Criado pela Lei nº 1.552, de 21/08/1959. 
Versão digital instituída pelo Decreto nº 3.987, de 14/08/2013.  
Sr(s) Usuário(s), 
Com o propósito de ampliar o acesso ao Diário e conf erir praticidade e economicidade aos meios de sua 
produção, a Prefeitura de Goiânia coloca à disposição de todos os interessados o Diário Oficial do Município – 
Eletrônico (DOM-e).  
Esta versão está assinada digitalmente, conforme MP nº  2.200-2 de 24/08/2001, que institui a Infra-estrutura de 
Chaves Públicas Brasile iras (ICP – Brasil). 
A publicação eletrônica substitui qualquer outro meio de publicação oficial e produz todos os efeitos legais 
pertinentes.  Para consultar os documentos publicados em cada edição, utilize os marcadores/bookmarks
 disponíveis do lado 
esquerdo desta página, ou utilize o comando de atalho do teclado ctrl+f. A validação da Assinatura Digital p oderá ser realizada conforme informativo disponível na página da 
Superintendência da Casa Civil e Articulação  Política, no ícone Diário Oficial – Sobre. 
PREFEITURA DE GO IÂNIA 
IRIS RE
ZENDE MACHADO 
Prefeito de Goiânia 
PAULO ERNANI MIRANDA ORTEGAL 
Secretário Municipal de Governo 
JAIRO DA CUNHA BASTOS
Superintendente da Casa Civil e Articulação Política 
KENIA HABE
RL DE LIMA 
Gerente de Imprensa Oficial SUPERINTENDÊNCIA DA CASA CIVIL E 
ARTICULAÇ ÃO POLÍTIC
A 
Endereço: Av. do Cerrado, 999,  Parque Lozandes 
   Goiânia – GO, CEP: 74.805-010 
Fone: ( 62) 3524-1094 
Atendimento: das 08:00 às 12:0 0 horas 
        das  14:00 às 18:00 horas 
E-mail contato:  diariooficial@casacivil.goiania.go.gov.br 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 1
Gabinete do Prefeito
DECRETO  Nº  838, DE 07 DE MARÇO DE 2019
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais, 
RESOLVE  exonerar
 RENOR JURITI SAMPAI O, matrícula nº 737593, CPF nº. 
094.349.686-15, do cargo, em comissão, de Gerente da Central de Operações e Controle, 
símbolo CDI-1, da Diretoria de Projetos Estratégicos em Ciência e Inovação,  da Secretaria 
Municipal de Desenvolvimento Econômi co, Trabalho, Ciência e Tecnologia , tendo em 
vista o disposto na Lei Complementar nº. 276, de 03 de junho de 2015, e considerando que 
já foi apresentada a documentação que compr ova a não ocorrência das vedações do art. 
20-A, da Lei Orgânica do Município de Goiânia,  nos termos do disposto no § 4º, do art. 4º, 
do Decreto nº. 264, de 27 de janeiro de 2016, nomeá-lo  para exercer o cargo, em 
comissão, de Supervisor Administrativo III – Superv isão Administrativa de Mercado, 
símbolo CDI-3 , daquela Secretaria, tudo a partir desta data.  
GABINETE DO PREFEITO DE GOIÂNIA, aos 07  dias do  mês 
de  março  de  2019. 
IRIS REZENDE 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 1
Gabinete do Prefeito
DECRETO  Nº  839, DE 07 DE MARÇO DE 2019
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais, tendo em  
vista o disposto na Lei Complementar nº . 276, de 03 de junho de 2015, e considerando a 
apresentação da documentação que comprova a não ocorrência das vedações do art. 20-A, 
da Lei Orgânica do Município de Goiânia, re gulamentada pelo Decreto nº. 264, de 27 de 
janeiro de 2016, RESOLVE  nomear  RAFAEL LUCIO DE SOUZA OLINTO 
MEIRELLES, matrícula: 716677, CPF nº. 004.842.251-70, para exercer o cargo, em 
comissão, de  Chefe de Gabinete,  símbolo CDS-6,  da Secretaria Municipal de 
Desenvolvimento Econômico, Trabalho, Ciência e Tecnologia,  a partir desta data.  
GABINETE DO PREFEITO DE GOIÂNIA, aos 07  dias do  mês 
de  março  de  2019. 
IRIS REZENDE 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 1
Gabinete do Prefeito
DECRETO  Nº  840, DE 07 DE MARÇO DE 2019
Institui Comissão de Avaliação de 
Bens para fins de realização de Leilão Público para alienação de 
bens móveis inservíveis da 
Administração Municipal e designa os servidores que especifica para a 
sua composição.  
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais previstas 
no art. 41 e nos incisos II e IV, do art. 115, da Lei Orgânica Muni cipal, à vista do 
disposto nos incisos VII e VIII, art. 23, da Lei Complementar n° 276 de 03 de junho de 
2015 c/c inciso VIII do art. 4º, inciso I do art. 31 e o inciso  XI, do art. 41, do Regimento 
Interno da Secretaria Municipal de Admini stração, aprovado pelo Decreto n° 1865, de 30 
de junho de 2016, e 
considerando, o previsto no §3º, inciso XXII, alínea “b”, do art. 15, da 
Instrução Normativa nº 008/2015 c/c §1°, inc. V III, alínea “a”, do art. 4º da Instrução 
Normativa nº  010/2015, ambas do Tribunal de Contas dos Municípios(TCM), 
D E C R E T A:  
Art. 1º Fica instituída a Com issão de Avaliação de Bens Móveis 
Inservíveis da Administração Municipal para  Leilão no âmbito da Secretaria Municipal 
de Administração (SEMAD), visando realizar a avaliação e acompanhamento necessários 
à alienação de bens móveis inservíveis e ap reendidos pela Administração Pública Direta, 
Indireta, Fundacional e Autárqui ca, na modalidade de Leilão. 
Parágrafo único.  A Comissão a que se refere o caput deste artigo será 
composta por um Presidente e seu suplente, um  Secretário e seu suplente e Membros, os 
servidores abaixo relacionados: 
I - Presidente:  
- Layane Dias Alves dos Sa ntos – matrícula nº 914363-01 
II - Suplente Presidente:  - Paulo Roberto Silva – matrícula nº 784702-02 
III - Secretária:   - Doriane Menezes de Oliveira – matrícula nº 1313797-01 
IV - Suplente Secretária :  
- Vaedna Luiz de Godoi G onçalves – matrícula nº 1086391-01 
V – Membros:  
- Frederico de Jesus Silva – matrícula nº 979309-01 
- Luiz Carlos Miranda de Sousa – matrícula nº 165387-01 
- Luciano Valadão – matrícula nº 526070-02 - Wesley Gomes Vieira  – matrícula nº 1017900-01 Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 2
Art. 2° São atribuições da Comissão de Avaliação de Bens Móveis 
Inservíveis da Administração para Leilão: 
I - avaliar bens públicos móveis inservíveis passíveis de alienação por 
leilão, conforme apresentados pelo setor competente;  
II - planejar e executar o cronograma de realização de leilões; 
III -  organizar e coordenar as atividades  necessárias para  realização de 
leilões; 
IV - monitorar o trabalho de leiloeiros públicos nas atividades de leilões; 
V - controlar e fiscalizar os apregoame ntos dos bens em sessões públicas 
de leilões; 
VI - conferir publicidade e transparência aos atos relacionados a leilões; 
VII - analisar a prestação de cont as dos leilões realizados; 
VIII - monitorar indicadores de desempenho de leilões; 
IX - elaborar dados estatísticos  dos leilões realizados; 
X - manter sob registro e arquivo t oda a documentação referente aos 
procedimentos de leilões para eventuais consultas; 
XI - propor melhorias no processo de leilão; e, 
XII - realizar outras atividades necessá rias ao bom desenvolvimento de 
leilões. 
Art. 3º São atribuições do Presidente da Comissão de Avaliação de Bens 
Móveis Inservíveis da Administração para Leilão: 
I - coordenar e supervisiona r os trabalhos dos me mbros da Comissão de 
Leilão, de avaliadores e leiloeiros; 
II - notificar leiloeiros oficiais para esclarecimentos, em casos de 
inconsistências; 
III - apresentar à autoridade superior para aprovação: 
a) o cronograma de realização de leilões; 
b)os procedimentos administrativos e as prestações de contas realizadas
por leiloeiros, incluindo a análise da movime ntação financeira, a destinação dos valores 
depositados e o preenchimento de livro específico; 
c)os indicadores de desempenho de leilões.
IV - providenciar: 
a)profissional para emitir laudo de av aliação, em face da dificuldade de
mensuração do valor nos casos de divergência de posições entre os membros; 
b)servidor(es) ou empregado(s) público(s) para acompanhamento das
atividades de apregoamento e outras em sessões públicas de leilão; 
c)solicitação de parecer técnico de profissional competente vinculado às
unidades técnicas da Administração Direta e Indireta do Município de Goiânia e outros 
documentos, quando se fizer necessário à instrução dos autos. 
Art. 4º São atribuições da Secretária da  Comissão de Avaliação de Bens 
Móveis Inservíveis da Administração para Leilão: 
I - subscrever todos os atos administrativos, atas e demais documentos 
integrantes dos procedimentos de leilão; 
II - escriturar o livro de controle de bens leiloados; 
III - receber e conferir prestações de contas realizadas por leiloeiros, 
submetendo-as à aprovação do Presidente da Comissão de Leilão; 
IV - conferir os pagamentos de débito s incidentes sobre os veículos 
leiloados e, em havendo saldo rem
anescente , proceder ao depósito do valor respectivo 
em conta específica do DETRAN-GO. Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 3
V - manter atualizada as estatísticas de  leilões realizados e encaminhar 
mensalmente relatório a respeito para Superi ntendência de Licitação e Suprimentos; e 
VI - arquivar e catalogar os documentos re lativos a cada leilão realizado. 
Art. 5º  São atribuições dos Membros da  Comissão de Avaliação de Bens 
Móveis Inservíveis da Administração para Leilão: 
I - acompanhar integralmente a realização das sessões públicas do leilão; 
II - auxiliar na realização, instrução e verificação da regularidade dos 
procedimentos administrativos, bem como fi scalizar os trabalhos de avaliadores e 
leiloeiros; 
III - representar à presidência da Comissão de Avaliação de Bens Móveis 
Inservíveis da Administração para Leilão na hipótese de verificação ou constatação de irregularidades. 
Art. 6º O Presidente da Comissão de Avaliação de Bens Móveis 
Inservíveis da Administração para Leilão poderá permitir a substituição do livro 
obrigatório por sistema de controle inform atizado, cujos dados se rão transcritos em 
listagens com páginas numera das e por ele rubricadas. 
Art. 7º A atuação no âmbito da Comissão de Avaliação de Bens Móveis 
Inservíveis da Administração para Leilão ora instituída não enseja qualquer remuneração complementar aos seus integrantes pelo s trabalhos nela desenvolvidos, sendo 
considerados prestação de relevante serviço público. 
Art. 8º Ficam revogados os Decretos nº  2.596, de 19 de abril de 2013 e n° 
634, de 02 de abril de 2018. 
Art. 9º Este Decreto entrará em vigor  na data de sua publicação.  
GABINETE DO PREFEITO DE GOIÂNIA, aos 07  dias do  mês 
de  março  de  2019. 
IRIS REZENDE 
Prefeito de Goiânia
 AGENOR M ARI
ANO DA SILVA NETO 
 Secretário Municipal de Administração Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 1
Gabinete do Prefeito
DECRETO  Nº  841, DE 07 DE MARÇO DE 2019
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais, tendo em  
vista o disposto na Lei Complementar nº . 276, de 03 de junho de 2015, e considerando a 
apresentação da documentação que comprova a não ocorrência das vedações do art. 20-A, 
da Lei Orgânica do Município de Goiânia, re gulamentada pelo Decreto nº. 264, de 27 de 
janeiro de 2016, RESOLVE considerar o servidor  ELIEL AMORIM DA SILVA, 
matrícula nº 1025775, CPF nº. 869.664.721-15, nomeado  para exercer o cargo, em 
comissão, de  Gerente de Contratos, Convênio s e Credenciamento, símbolo CDI-1, da 
Diretoria Financeira e do Fundo Municipal de Saúde, da Superintendência de 
Administração e Gestão de Pessoas, da Secretaria Municipal de Saúde,  por um período de 
60 (sessenta) dias, contados a partir de 26 de fevereiro de 2019 , em substituição ao 
servidor  OSCAR CAMARGO LISBOA, matrícula nº. 1158201, CPF nº. 575.602.501-
49, por motivo de Licença Médica.  
GABINETE DO PREFEITO DE GOIÂNIA, aos 07  dias do  mês 
de  março  de  2019. 
IRIS REZENDE 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 1
Gabinete do Prefeito
DECRETO  Nº  842, DE 07 DE MARÇO DE 2019
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais, tendo em  
vista o disposto na Lei Complementar nº . 276, de 03 de junho de 2015, e considerando a 
apresentação da documentação que comprova a não ocorrência das vedações do art. 20-A, 
da Lei Orgânica do Município de Goiânia, re gulamentada pelo Decreto nº. 264, de 27 de 
janeiro de 2016, RESOLVE nomear ABDALO CARDOSO JÚNIOR,  CPF nº. 
414.935.751-04, para exercer o cargo, em comissão, de  Diretor de Administração e 
Finanças, símbolo CDS-4, da Agência Municipal de Turismo, Eventos e Lazer - AGETUL, a partir desta data.  
GABINETE DO PREFEITO DE GOIÂNIA, aos 07  dias do  mês 
de  março  de  2019. 
IRIS REZENDE 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 1
Gabinete do Prefeito
DECRETO  Nº  843, DE 07 DE MARÇO DE 2019
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais, 
RESOLVE  exonerar ANDREA APARECIDA DO CARM O, matrícu
la nº. 761206, 
CPF nº. 970.765.201-25, do cargo, em comissão, de Gerente – Secretaria-Geral,  símbolo 
CDI-1, da Secretaria Municipal de Assistência Social, a partir desta data.  
GABINETE DO PREFEITO DE GOIÂNIA, aos 07  dias do  mês 
de  março  de  2019. 
IRIS REZENDE 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 1
Gabinete do Prefeito
DECRETO  Nº  844, DE 07 DE MARÇO DE 2019
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais, 
RESOLVE  exonerar ELTON VINICIUS DE SOUZ A CARMO, matrícula nº 
1265750, CPF nº. 038.009.341-32,  do cargo, em
 comissão, de  Gerente de Apoio 
Administrativo, símbolo CDI-1, da Diretoria de Administração e Finanças,  da Secretaria 
Municipal de Direitos Humanos e Políticas Afirmativas , tendo em vista o disposto na Lei 
Complementar nº. 276, de 03 de  junho de 2015, e considerando que já foi apresentada a 
documentação que comprova a não ocorrência da s vedações do art. 20-A, da Lei Orgânica 
do Município de Goiânia, nos termos do disposto  no § 4º, do art. 4º, do Decreto nº. 264, de 
27 de janeiro de 2016, nomeá-lo  para exercer o cargo, em comissão, de Gerente - 
Secretaria Geral, símbolo CDI-1 , da Secretaria Municipa l de Assistência Social, tudo a 
partir desta data.  
GABINETE DO PREFEITO DE GOIÂNIA, aos 07  dias do  mês 
de  março  de  2019. 
IRIS REZENDE 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 1
Gabinete do Prefeito
DECRETO  Nº  845, DE 07 DE MARÇO DE 2019
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais, tendo em  
vista o disposto na Lei Complementar nº  276, de 03 de junho de 2015, e considerando a 
apresentação da documentação que comprova a não ocorrência das vedações do art. 20-A, 
da Lei Orgânica do Município de Goiânia, re gulamentada pelo Decreto nº 264, de 27 de 
janeiro de 2016, RESOLVE nomear  CILINAURA MARIA DA  SILVA SOUZA, 
matrícula nº 244627, CPF nº. 435.592.121-20, para exercer  o cargo, em comissão, de  
Gerente de Proteção Social de Alta Complexidade, símbolo CDI-1,  da Diretoria de 
Proteção Social Especial, da Secretaria Mu nicipal de Assistência Social - SEMAS, a 
partir desta data.  
GABINETE DO PREFEITO DE GOIÂNIA, aos 07  dias do  mês 
de  março  de  2019. 
IRIS REZENDE 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 1
Gabinete do Prefeito
DECRETO  Nº  846, DE 07 DE MARÇO DE 2019
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais, 
RESOLVE  exonerar MARILENE PIRES DA SILVA, matrícula n
.º 167428,  CPF nº. 
392.156.521-91, do cargo, em comissão, de Gerente de Gestão e Desenvolvimento de 
Pessoas, símbolo CDI-1, da Diretoria de Administraçã o e Finanças, da Secretaria 
Municipal de Desenvolvimento Econômico, Trabalho, Ciência e Tecnologia - SEDETEC, 
a partir desta data.  
GABINETE DO PREFEITO DE GOIÂNIA, aos 07  dias do  mês 
de  março  de  2019. 
IRIS REZENDE 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 1
Gabinete do Prefeito
DECRETO  Nº  847, DE 07 DE MARÇO DE 2019
O PREFEITO DE GOIÂNIA, no uso de suas atribuiçõ es legais, tendo em 
vista o disposto na Lei Comp
lementar nº . 276, de 03 de junho de 2015, e considerando a 
apresentação da documentação que comprova a não ocorrência das vedações do art. 20-A, 
da Lei Orgânica do Município de Goiânia, re gulamentada pelo Decreto nº. 264, de 27 de 
janeiro de 2016, RESOLVE nomear  KEYDE GRACIELA GOMES, matrícula nº 
885070, CPF nº. 961.507.341-53,  para exercer o cargo, em comissão, de  Gerente de Gestão 
e Desenvolvimento de Pessoas, símbolo CDI-1, da Diretoria de Administração e Finanças, 
da Secretaria Municipal de Desenvolviment o Econômico, Trabalho, Ciência e Tecnologia , 
a partir desta data.  
GABINETE DO PREFEITO DE GOIÂNIA, aos 07  dias do  mês 
de  março  de  2019. 
IRIS REZENDE 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 1
Gabinete do Prefeito
DECRETO  Nº  848, DE 07 DE MARÇO DE 2019
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais e 
considerando o contido no Processo n.º. 5.861.187-5/2014, e Desp acho nº. 723/2019 - 
do Instituto de Previdência dos Servidores  do Município de Goiânia – GOIÂNIAPREV, 
RESOLVE retificar
 o Decreto nº. 2860, de 05 de dezembro de 2014 , que concedeu 
aposentadoria em favor de Geovânia Ribeiro Borges , matrícula 5320-01, no cargo  de 
Agente Administrativo, Nível II, Referência “I” , na parte relativa ao Nível e 
Referencia,  para considerar como sendo:  Nível “III” e Referencia “J” , bem como na 
parte relativa aos proventos, para considerar como sendo: Vencimento R$ 982,04 
(novecentos e oitenta e dois reais e quatro centavos); Adicional de Incentivo à 
Profissionalização 5%: R$ 49,10  (quarenta e nove reais e dez centavos) e Adicional 
por Tempo de  Serviço – Quinquênios (06): R$ 589,22  (quinhentos e oitenta e  nove 
reais e vinte e dois centavos); permanecendo inalterados os demais  termos do referido 
ato, ficando expressamente revogado o Decreto nº  330, de 24 de janeiro de 2019. 
GABINETE DO PREFEITO DE GOIÂNIA, aos 07  dias do  mês 
de  março  de  2019. 
IRIS REZENDE 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 1
Gabinete do Prefeito
DECRETO  Nº  849, DE 07 DE MARÇO DE 2019
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais,  
RESOLVE dispensar  MARIA DI
VINA ALVES DA SILVA, matrícula nº. 336530,  
CPF nº. 282.325.001-82, da fun ção de confiança de Secretária Geral da  Escola Municipal 
Maria Helena Batista Bretas, símbolo FGSG-II, da Secretaria Municipal de Educação e 
Esporte, e considerando a apresentação da documentação que comprova a não ocorrência 
das vedações do art. 20-A, da Lei Orgânica do Município de Goiânia, regulamentada pelo Decreto nº. 264, de 27 de janeiro de 2016, designar  SANDRA MARIA MOREIRA, 
matrícula nº. 1008781,  CPF nº. 820.927.101-68,  para exercer a mesma função,  tudo  a 
partir de 25 de fevereiro de 2019.  
GABINETE DO PREFEITO DE GOIÂNIA, aos 07  dias do  mês 
de  março  de  2019. 
IRIS REZENDE 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 1
Gabinete do Prefeito
DECRETO  Nº  850, DE 07 DE MARÇO DE 2019
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais e 
considerando o contido no Proc esso n.º. 6.896.053-3/2017, RESOLVE retificar  o 
Decreto nº.  2425, de 25 de setembro de 2015 , que concedeu aposentadoria a servidora 
Cristina Borges de Souza Silva, matrícula nº 48453-01 , na parte relativa ao cargo para 
considerar como sendo Profissional de Educação, Classe II, Padrão “P”,  bem como os 
proventos serão compostos das seguintes parcelas mensais: Vencimento: R$ 2.987,41 (dois mil 
e novecentos e oitenta e sete reais e quarenta e um centavos); Adicional por Tempo de Serviço 
-Quinquênios (06): R$ 1.792,45 (um mil e setecentos e noventa e dois reais e quarenta e cinco 
centavos) e Adicional de Titularidade (30%): R$ 896,22  (oitocentos e noventa e seis reais e 
vinte e dois centavos),  mantendo-se inalterados os de mais termos do referido ato , ficando 
expressamente revogado o Decreto nº.  2437,  de 29 de novembro de 2018. 
GABINETE DO PREFEITO DE GOIÂNIA, aos 07  dias do  mês 
de  março  de  2019. 
IRIS REZENDE 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 1
Gabinete do Prefeito
DECRETO  Nº  851, DE 07 DE MARÇO DE 2019
Concede Progressão aos servidores que 
especifica.  
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais e tendo em 
vista o disposto nos artigos 7º  e 8º, da Lei n.º 7.998, de 27 de junho de 2000, alterada pela 
Lei nº 8.623, de 26 de março de 2008 e pelo ar tigo 13º da Lei nº 8.926 , de 07 de julho de 
2010, 
D E C R E T A: 
Art. 1º Fica concedida Progressão aos servidores do Plano de Carreira e 
Vencimentos dos Servidores do Nível Superi or, relacionados no Anexo Único que a este 
acompanha, conforme Padrões ali indicados, mantidas a Classe em que se posicionam. 
Art. 2º Este Decreto entrará em vigor na data de sua publicação. 
GABINETE DO PREFEITO DE GOIÂNIA, aos 07  dias do  mês 
de  março  de  2019. 
IRIS REZENDE 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 2
ANEXO AO DECRETO Nº  851 /2019 
CARGO: ANALISTA EM CULTURA E DESPORTOS 
Nº PROCESSO MATRÍCULA NOME LETRA A PARTIR 
DE: 
1 75798997/18 398519-02 VANDAIR DE OLIVEIRA LIMA P 01/01/2015
CARGO: ORGANIZAÇÃO E FINANÇAS 
Nº PROCESSO MATRÍCULA NOME LETRA A PARTIR 
DE: 
1 75548028/18  1096044-01 KATIA AUGUSTA DA SILVA  C 22/07/2013
D 22/07/2018
2 75664397/18 1019210-01 SEVERIANO PEREIRA NUNES JUNIOR B 12/09/2017
C 12/09/2018
3 75795335/18 1097482-01 SIRLEY PEREIRA DE VASCONCELOS G 01/08/2017
H 01/08/2018Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 1
Gabinete do Prefeito
DECRETO  Nº  852, DE 07 DE MARÇO DE 2019
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais  e à vista 
do disposto no art. 3º, incisos I, II, III, e parágrafo único da Emenda Constitucional n.º. 
047/05, combinado com art. 127 da Lei Complementar n.º. 312, de 28 de setembro de 
2018, que reestrutura o Regime Próprio de Prev idência Social dos Servidores Públicos 
do Município de Goiânia,  
     D E C R E T A: 
Art. 1º Fica o servidor Zulmiro Cardoso Fonseca, matrícula n.º. 
27570-01, CPF: 247.099.641-49, aposentado no cargo de  Assistente Administrativo, 
Nível III, Referencia “J”, por ter implementa do os requisitos para aposentadoria integral. 
Parágrafo único.  Os proventos da aposentado ria a que se refere este 
artigo serão integrais e compostos das seguintes parcelas mensais: Vencimento: R$ 
1.318,24 (um mil trezentos e dezoito re ais e vinte e quatro centavos); Adicional de  
Incentivo à Profissionalização 9%: R$ 118,64 (cento e dezoito reais e sessenta e quatro centavos); Estabilidade Econômica: R$ 810,76 (oitocentos e dez reais e setenta 
e seis centavos); Adicional por Tempo de Serviço -  Quinquênios (07): R$ 922,77 
(novecentos e vinte e dois reais e setenta e sete centavos) e Adicional por Tempo de 
Serviço –  8º Quinquênio Proporcional, LC 276/2015 (3,65%): R$ 48,12 (quarenta e 
oito reais e doze centavos), nos term os do Processo n.º. 6.771.743-1/2016.  
Art. 2º Este Decreto entrará em vigor na data de sua publicação. 
GABINETE DO PREFEITO DE GOIÂNIA, aos 07  dias do  mês 
de  março  de  2019. 
IRIS REZENDE 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 1
Gabinete do Prefeito
DECRETO  Nº  853, DE 07 DE MARÇO DE 2019
Inclui servidora no Decreto que 
especifica. 
O PREFEI
TO DE GOIÂNIA, no uso de suas atribuições legais e tendo em  
vista o disposto nos artigo 17, da Lei nº 9.375, de 27 de dezembro de 2013, ,  
D E C R E T A: 
Art. 1º Fica incluída no Decreto nº 1620, de 08 de agosto de 2018, que 
concedeu Promoção Funcional aos servidores  ocupantes  do cargo de Agente Municipal de 
Trânsito, a servidora abaixo relacionada, para a Referência do cargo qu e ocupa e a partir da 
data especificada. 
PROCESSO MATRICULA NOME REF. A PARTIR DE: 
75429371/18 410896-01 LUCIANA MARTINS BARROS  F 01/06/2014 
Art. 2º Este Decreto entrará em
 vigor na data de sua publicação. 
GABINETE DO PREFEITO DE GOIÂNIA, aos 07  dias do  mês 
de  março  de  2019. 
IRIS REZENDE 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 1
Gabinete do Prefeito
DECRETO  Nº  854, DE 07 DE MARÇO DE 2019
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais  e à vista 
do disposto no art. 6º, incisos I, II, III, IV , da Emenda Constitucional n.º. 41/2003, art. 
2º, da Emenda Constitucional n.º. 047/05, co mbinado com o art. 104, da Lei n.º. 312, de 
28 de setembro de 2018, que reestrutura o Re gime Próprio de Previdência Social dos 
Servidores Públicos do Município de Goiânia. 
     D E C R E T A: 
Art. 1º Fica o servidor Gilmar Fenelon das Neves,  matrícula n.º.88811-
01, CPF:310.764.241-04, aposentado no cargo de Especialista em Saúde, Grau 
III,Referência “O”,  por ter implementado todos os requis itos para aposentadoria integral. 
Parágrafo único.  Os proventos da aposentado ria a que se refere este 
artigo serão integrais e compostos das seguintes parcelas mensais: Vencimento: R$ 
6.729,34 (seis mil e setecentos e vinte e nove  reais e trinta e quatro centavos); Adicional 
de Titulação e Aperfeiçoamento (25%) R$ 1.682,33 (um mil seiscentos e oitenta e 
dois reais e trinta e três centavos); Adicional por Tempo de Serviço - Quinquênios 
(07): R$ 4.710,54 (quatro mil setecentos e dez reais e cinquenta e quatro centavos) e 
Gratificação de Maturação Profissional (20%): R$ 1.345,87  (um mil e trezentos e 
quarenta e cinco reais e oite nta e sete centavos), nos te rmos do Processo n.º. 7.586.418-
3/2018. 
Art. 2º Este Decreto entrará em vigor na data de sua publicação. 
GABINETE DO PREFEITO DE GOIÂNIA, aos 07  dias do  mês 
de  março  de  2019. 
IRIS REZENDE 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 1
Gabinete do Prefeito
DECRETO  Nº  855, DE 07 DE MARÇO DE 2019
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais, 
RESOLVE  exonerar DENISE
 BARBOSA LE SENECHAL  NUNES, matrícula nº. 
949833, CPF nº. 425.557.791-91, do cargo, em comissão, de  Assessora Técnica II, símbolo 
AT-2, com lotação  na Controladoria Geral do Municípi o, e tendo em vista o disposto na 
Lei Complementar nº. 276, de 03 de junho de 2015, e considerando que já foi apresentada 
a documentação que comprova a não ocorrência das vedações do art. 20-A, da Lei 
Orgânica do Município de Goiânia, nos termos do disposto no § 4º, do art. 4º, do Decreto 
nº. 264, de 27 de janeiro de 2016, nomeá-la  para exercer o cargo, em comissão, de  
Corregedora Geral, símbolo CDS-4, daquela Controladoria, tudo  a partir desta data. 
GABINETE DO PREFEITO DE GOIÂNIA, aos 07  dias do  mês 
de  março  de  2019. 
IRIS REZENDE 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 1
Gabinete do Prefeito
DECRETO  Nº  856, DE 07 DE MARÇO DE 2019
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais, 
RESOLVE  cessar, a partir desta data,  os efeitos do Decreto nº  1.392, de 05 de julho de 
2018, que nom
eou DENISE BARBOSA LE SENECHAL NUNES, matrícula nº. 
949833, CPF nº. 425.557.791-91, Assessora Técnica II, símbolo AT-2, da Controladoria 
Geral do Município, para, cumulativa e interinamente,  exercer o cargo, em comissão, de 
Corregedora Geral, símbolo CDS-4, da  Controladoria Geral do Município. 
GABINETE DO PREFEITO DE GOIÂNIA, aos 07  dias do  mês 
de  março  de  2019. 
IRIS REZENDE 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 Gabinete do Prefeito
PROCESSO Nº:  73359716/2018
INTERESSADO:  SUPERINTENDENCIA DE ADMINISTRAÇÃO E GESTÃO DE 
PESSOAS
ASSUNTO:  Contrato de Pessoal
DESPACHO Nº019/2019
À vista do contido nos autos, nos termos  do disposto nos artigos 2º, incisos 
IV e VI, e 8º da Lei 8.546, de 23 de julho de  2007, com suas alterações posteriores, e o 
Processo Simplificado da Secr etaria Municipal de Saúde, RESOLVO prorrogar  por mais 
12 (doze) meses, a contratação dos  profissionais de saúde, rel acionados no Anexo Único a 
este Despacho, indicados pela Secretaria  Municipal de Saúde, tendo em vista a 
continuidade de cobertura de afastamento de servidores e ampliação de serviços na Rede 
de Saúde do Município, com a finalidade de  atender a necessidade temporária de 
excepcional interesse pú blico, autorizadas pelos Despachos nº s. 027, de 21 de fevereiro de 
2018, 039, de 02 de março de 2018, e 042, de 08 de março de 2018.  
Encaminhe-se à Secretaria Municipal de Saúde, para as providências 
cabíveis.  
Gabinete do Prefeito, aos 07 dias do mês de março de 2019. 
IRIS REZENDE 
Prefeito de Goiânia
 Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 ANEXO ÚNICO AO DESP ACHO Nº 019 /2019 
Nº NOME CPF FUNÇÃO
1. Edleide Maria Ferreira Mo raes 343.824.023-87 Técnico em Enfermagem 
2. Dinilva Rodri gues da Silva 427.900.262-20 Técnico em Enfermagem  
3. Johny Carter Rodrigues So ares 868.827.591-20 Enfermeiro  
4. Maria Jose da Silva Vieira 300.789.891-91 Técnico em Enfermagem  
5. Rosime ire Ferreira da Silva 993.519.601-10 Enfermeiro  
6. Luciele Pereira da Silva 002.804.721-45 Enfermeiro  
7. Luzia Rosa de Castro 281.046.681-53 Técnico em Enfermagem  
8. Marlene Lopes de Carvalho 811.081.331-34 Técnico em Enfermagem  
9. Selm a Nazareth Fernandes 402.390.121-00 Técnico em Enfermagem  
10. Rosemary Gonçalves Bispo Teodoro 833.964.201-44 Técnico em Enfermagem  
11. Adelina da Silva Monteiro 633.204.601-53 Enfermeiro 
12. Tatiana Alves dos Santos 877.131.441-53 Enfermeiro
13. Veralucia Ferreira Fontes 003.209.441-82 Técnico em Enfermagem  
14. Adílio Sergio Pereira Rodrigues 024.791.311-14 Técnico em Enfermagem  
15. Carlos Eduardo Alves de Melo 041.641.005-75 Enfermeiro  
16. Ednilva de S ouza Batista 894.314.721-04 Técnico em Enfermagem  
17. Elaine Jacinta de Olivei ra Sardinha  589.827.282-87 Técnico em Enfermagem  
18. Mauronilva Rodrigues da S ilva 432.155.301-63 Técnico em Enfermagem  
19. Onete Fernandes Monteiro Rodrigues 344.056.231-04 Técnico em Enfermagem  
20. Simone Silva Martins Lima 866.650.651-20 Enfermeiro 
21. Adinalva Melo de Souza 903.833. 031-68 Técnico em Enfermagem 
22. Daniela Mede iros de Sousa Camargo 012.806.331-90 Técnico em Enfermagem  
23. Denilse de Sousa Silva 720.443.061-15 Técnico em Enfermagem  
24. Janeth Ferreira Batista 454.634.331-00 Técnico em Enfermagem  
25. Aparecida de Fátima da Silva Santos 
Rodrigues 999.404.421-49 Enfermeiro 
26. Edinalva Rodr igues Batista Gonçalves 649.108.301-20 Enfermeiro 
27. Elenir Alves da Costa Oliveira 660.810.411-15 Enfermeiro 
28. Luiz Henrique da Silva Dias 036.221.881-11 Enfermeiro 
29. Joelma Silva Vieira 717.684.321-04 Enfermeiro 
30. Luciana Teixeira Martins 649.434.701-06 Técnico em Enfermagem 
31. Bruno Alves Pereira 037.374.021-24 Enfermeiro Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 32. Daniela Caldeira Silva Braz 925.470.791-00 Técnico em Enfermagem 
33. Josi Anny An tunes Brandão 019.705.051-41 Enfermeiro 
34. Karla Cristina de Jesus Oliv eira 005.620.601-11 Enfermeiro 
35. Suzana Soares de Moraes 017.168.331-59 Enfermeiro PORTARIA-CGM N°. 049 / 2019
Revoga  Portaria
 CGM n°. 046/2019.
O CONTRO
LADOR GERAL DO MUNICÍPIO, no uso de suas atribuições legais e 
regimentais, conferidas pela Lei Complementar n° 011, de 11 de maio de 1992 e Decreto n°. 265, 
de 27 de janeiro de 2016.  
R E S O L V E  
Art. 1° – REVOGAR  a Portaria CGM nº. 046/2018, em itida em 25 de fevereiro de 
2019. 
Art. 2° – Esta Portaria entrará em vigor na data da assinatura. 
Publique-se.  
Gabinete do Controlador Geral do Município , aos 27 dias do mês de fevereiro de 2019. 
JULIANO GOMES BEZERRA  
Controlador Geral do Município  
emcbSecretaria Municipal de Administraç
ão 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiânia – GO CEP 74.884-900 
Fone:(62) 3524-4007.  
Victoria - 07/03/2019 - 08:15 
PORTARIA Nº 1020/2019 
O SECRE
TÁRIO MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais, tendo em vista o disposto nos Artigos 23 e 43,  da Lei Complementar nº 276, 
de 03 de junho de 2015 e o Decreto nº 1865 de  30 de junho de 2016, bem como o Artigo 119, 
da Lei Complementar n° 011 – Estatuto dos Serv idores Públicos do Município de Goiânia, de 
11 de maio de 1992 e conforme o contido no Processo n° 76530513/2018, 
RESOLVE: 
Art. 1º - Conceder  à servidora DANIELA DOMICIANO DE MOURA , 
matrícula nº 789518-02, ocupant e do cargo de Técnico em Sa úde, lotada na Secretaria 
Municipal de Saúde, 02  (dois) anos de Licença para Tratar de Interesse Particular , no 
período de 01 de janeiro de 2019 a 31 de dezembro de 2020.  
Art. 2º - Esta Portaria entrará em vigor na data da assinatura.  
Publique-se.  
GABINETE DO SECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO, 
aos 01 dias do mês de março de 2019.  
AGENOR MARIANO 
Secretário Municipal de Administração Secretaria  Municipal  de Administração  
Palácio  das Campin
as Venerando  de Freitas Borges  (Paço Municipal)  
Av. do Cerrado, n. 999, Bl. B, Térreo – Park Lozandes  – Goiânia – GO CEP 74.884‐900 
Fone: 55 62 3524 ‐6320  / 55 62 3524‐ 4006   e‐mail: dir.adm@semad.goiania.go.gov.br  
EXTRATO DO CONTRATO Nº 001/2019 
PROCESSO:         BEE nº 9509/2018  
CONTRANTE: MUNICÍPIO DE GOIÂNIA , por intermédio da 
SECRETARIA MUNICIPAL DE ADMINISTRAÇÃO. 
CONTRATADA:         C DIAS  EIRELLI   EPP . 
OBJETO: Contratação de empresa para forn ecimento de divisórias do tipo 
naval (divisória cega com modulação grande e divisória mista 
com modulação média de vidro simples) e portas para divisórias, incluso o serviço de instal ação, para atender a 
Secretaria Municipal de Admini stração, conforme condições e 
especificações estabelecidas neste instrumento contratual e edital Pregão Presencial nº  022/2018 - SRP e seus Anexos. 
FUNDAMENTAÇÃO  
LEGAL: Lei Federal 10.520/2002, Lei Complementar nº 123 /2006 e suas 
alterações, Decreto Municipa l nº. 2.968/2008 alterado pelo 
Decreto Municipal nº 2.126/2011 ap licando-se subsidiariamente 
no que couber a Lei 8.666/93 e suas alterações e demais 
legislações pertinentes. 
DO PRAZO DE VIGÊNCIA:   A vigência deste Contrato será de 12 (doze) meses, contados a 
partir publicação do seu ex trato no Diário Oficial .   
DATA DE ASSINATURA:   06/03 /2019 
AGENOR MARIANO 
Secretário Municipal de Administração Palácio das Campinas  Prof. Venerando  de Freitas Borges  – Paço Municipal Ret. Portaria n° 022-2019
Avenida  do Cerrado, n° 999 ‐ Parque  Lozandes  ‐ Goi
ânia – GO CEP 74.884‐900 JCR
Fon
e/Fax: 3524‐1570 / 3524‐1503 | e‐mail: dvex@sms.goiania.go.gov.br   Secretaria  Municipal  de Saúde 
RETIFICAÇÃO DA PORTARIA Nº 022/2019 
A SECRE
TÁRIA MUNICIPAL DE SAÚDE , no uso de suas atribuições legais, e 
em conformidade a Lei Complementar Municipa l nº 276, de 03 de junho de 2015 e Decreto nº 011 
de 02 de janeiro de 2017, RETIFICA  a PORTARIA nº 022/2019 , publicada na Edição nº 6.981 de 
24 de Janeiro de 2019 do Diário Ofic ial do Município Eletrônico, para: 
Onde se lê: 
Art. 2º -  A Comissão competente para conduz ir os trabalhos será a Comissão 
Permanente de Sindicância do Distrito Sanitário Campinas Centro , designada pela Portaria n.º 
339/2018. 
Leia –se: Art. 2º - A Comissão competente para conduzir os trabalhos será a Comissão 
Permanente de Sindicância do Distrito Sanitário Sul, designada pela Portaria n.º 339/2018. 
Publiq ue-se.  
GABINETE
 DA SECRETARIA MUNICIPAL DE SA ÚDE, aos vinte e seis dias do 
mês de fevereiro de 2019. 
Fátima Mrué 
Secretária Municipal de Saúde Palácio das Campinas  Prof. Venerando  de Freitas Borges  – Paço Municipal Ret. Portaria n° 023-2019
Avenida  do Cerrado, n° 999 ‐ Parque  Lozandes  ‐ Goi
ânia – GO CEP 74.884‐900 JCR
Fon
e/Fax: 3524‐1570 / 3524‐1503 | e‐mail: dvex@sms.goiania.go.gov.br   Secretaria  Municipal  de Saúde 
RETIFICAÇÃO DA PORTARIA Nº 023/2019 
A SECRE
TÁRIA MUNICIPAL DE SAÚDE , no uso de suas atribuições legais, e 
em conformidade a Lei Complementar Municipa l nº 276, de 03 de junho de 2015 e Decreto nº 011 
de 02 de janeiro de 2017, RETIFICA  a PORTARIA nº 023/2019 , publicada na Edição nº 6.981 de 
24 de Janeiro de 2019 do Diário Ofic ial do Município Eletrônico, para: 
Onde se lê: 
Art. 2º - A Comissão competente para con duzir os trabalhos será a Comissão 
Permanente de Sindicância do Distrito Sanitário Campinas Centro , designada pela Portaria n.º 
339/2018. 
Leia –se: 
Art. 2º - A Comissão competente para con duzir os trabalhos será a Comissão 
Permanente de Sindicância do Distrito Sanitário Sul, designada pela Portaria n.º 339/2018. 
Publiq ue-se.  
GABINETE
 DA SECRETARIA MUNICIPAL DE SA ÚDE, aos vinte e seis dias do 
mês de fevereiro de 2019. 
Fátima Mrué 
Secretária Municipal de Saúde Palácio das Campinas Prof. Venerando de Freitas Borges – Paço Municipal         Portaria n° 075-2019  
Avenida do Cerrado, n° 999 - Parque Lozandes - Goiânia – GO CEP 74.884-900       JCR 
Fone/Fax: 3524-1570 / 3524-1503 | e- mail: dvex@sms.goiania.go.gov.br 
Secretaria Municipal de Saúde 
PORTARIA N° 075/2019 
Instaura processo de sindicância e dá 
outras providências. 
A SECRETÁRIA MUNICIPAL DE SAÚDE DE GOIÂNIA , no uso de suas 
atribuições legais, com fulcro no Decreto n.º 011, de 02 de janeiro de 2017 e, 
CONSIDERANDO o disposto no artigo 165 da Lei Complementar n.º 011, de 11 de 
maio de 1992, combinado com os artigos 38 e 39 do Decreto n.º 265 de 27  de janeiro de 2016; 
CONSIDERANDO o Parecer nº 0200 / 2019 da Advocacia Setorial e acato da 
Secretária Municipal de Saúde de Goiânia; 
CONSIDERANDO a autuação do processo nº 77548076 / 2019 em 26/02/2019; 
CONSIDERANDO a Portaria n.º 339/2018,  publicada no Diário Oficial do 
Município edição nº 6910 de 04/10/2018, que constituiu novas Comissões Permanentes de 
Sindicância no âmbito da Secretaria Municipal de Saúde de Goiânia; 
RESOLVE: 
Art. 1º - Instaurar processo de sindicância  em face do servidor MARCELO 
RODRIGUES PACÍFICO, para apurar  as possíveis irregularidades referentes aos atos e fatos 
constantes do processo admini strativo nº 77548076 / 2019, bem como as demais infrações conexas 
que emergirem no decorrer dos trabalhos. 
Art. 2º -  A Comissão competente para conduz ir os trabalhos será a Comissão 
Permanente do Distrito Sanitário Campinas Ce ntro designada pela Portaria n.º 339/2018. 
Art. 3º -  A Comissão exercerá suas atividades com independência e imparcialidade, 
assegurado o sigilo necessário à elucidação do fato  ou exigido pelo interesse da Administração, 
conforme artigo 170, da Lei Complementar n.º 011/92, bem como assegurado a ampla defesa e o 
contraditório. 
Art. 4º -  A Comissão deverá elaborar e apresent ar relatório minucioso e conclusivo, 
em que resumirá as peças principais dos autos e mencionará as provas, que se baseou para formar 
sua convicção. 
Art. 5º -  O prazo para apuração dos fatos e conclusão dos trab alhos é de até 60 
(sessenta) dias, prorrogáveis por igual período, desde que solicitado por escrito. 
Art. 6º -  Esta Portaria entrará em vigor a partir da data de sua assinatura. 
Dê-se ciência, publique-se e cumpra-se. 
GABINETE DA SECRETARIA MUNICIPA L DE SAÚDE DE GOIÂNIA, ao 
primeiro dia do mês de março de 2019. 
Fátima Mrué 
Secretária Municipal de Saúde Palácio das Campinas Prof. Venerando de Freitas Borges – Paço Municipal         Portaria n° 076-2019  
Avenida do Cerrado, n° 999 - Parque Lozandes - Goiânia – GO CEP 74.884-900       JCR 
Fone/Fax: 3524-1570 / 3524-1503 | e- mail: dvex@sms.goiania.go.gov.br 
Secretaria Municipal de Saúde 
PORTARIA N° 076/2019 
Instaura processo de sindicância e dá 
outras providências. 
A SECRETÁRIA MUNICIPAL DE SAÚDE DE GOIÂNIA , no uso de suas 
atribuições legais, com fulcro no Decreto n.º 011, de 02 de janeiro de 2017 e, 
CONSIDERANDO o disposto no artigo 165 da Lei Complementar n.º 011, de 11 de 
maio de 1992, combinado com os artigos 38 e 39 do Decreto n.º 265 de 27  de janeiro de 2016; 
CONSIDERANDO o Parecer nº 0200 / 2019 da Advocacia Setorial e acato da 
Secretária Municipal de Saúde de Goiânia; 
CONSIDERANDO a autuação do processo nº 77548033 / 2019 em 26/02/2019; 
CONSIDERANDO a Portaria n.º 339/2018,  publicada no Diário Oficial do 
Município edição nº 6910 de 04/10/2018, que constituiu novas Comissões Permanentes de 
Sindicância no âmbito da Secretaria Municipal de Saúde de Goiânia; 
RESOLVE: 
Art. 1º - Instaurar processo de sindicância  em face da servidora PRISCILLA 
CANDIDO DA SILVA, para apurar as possíveis irregularidades referentes aos atos e fatos 
constantes do processo admini strativo nº 77548033 / 2019, bem como as demais infrações conexas 
que emergirem no decorrer dos trabalhos. 
Art. 2º -  A Comissão competente para conduz ir os trabalhos será a Comissão 
Permanente do Distrito Sanitário Campinas Ce ntro designada pela Portaria n.º 339/2018. 
Art. 3º -  A Comissão exercerá suas atividades com independência e imparcialidade, 
assegurado o sigilo necessário à elucidação do fato  ou exigido pelo interesse da Administração, 
conforme artigo 170, da Lei Complementar n.º 011/92, bem como assegurado a ampla defesa e o 
contraditório. 
Art. 4º -  A Comissão deverá elaborar e apresent ar relatório minucioso e conclusivo, 
em que resumirá as peças principais dos autos e mencionará as provas, que se baseou para formar 
sua convicção. 
Art. 5º -  O prazo para apuração dos fatos e conclusão dos trab alhos é de até 60 
(sessenta) dias, prorrogáveis por igual período, desde que solicitado por escrito. 
Art. 6º -  Esta Portaria entrará em vigor a partir da data de sua assinatura. 
Dê-se ciência, publique-se e cumpra-se. 
GABINETE DA SECRETARIA MUNICIPAL DE  SAÚDE DE GOIÂNIA, ao vinte 
primeiro dia do mês de março de 2019. 
Fátima Mrué 
Secretária Municipal de Saúde Palácio das Campinas Prof. Venerando de Freitas Borges – Paço Municipal         Portaria n° 077-2019  
Avenida do Cerrado, n° 999 - Parque Lozandes - Goiânia – GO CEP 74.884-900       JCR 
Fone/Fax: 3524-1570 / 3524-1503 | e- mail: dvex@sms.goiania.go.gov.br 
Secretaria Municipal de Saúde 
PORTARIA N° 077/2019 
Instaura processo de sindicância e dá 
outras providências. 
A SECRETÁRIA MUNICIPAL DE SAÚDE DE GOIÂNIA , no uso de suas 
atribuições legais, com fulcro no Decreto n.º 011, de 02 de janeiro de 2017 e, 
CONSIDERANDO o disposto no artigo 165 da Lei Complementar n.º 011, de 11 de 
maio de 1992, combinado com os artigos 38 e 39 do Decreto n.º 265 de 27  de janeiro de 2016; 
CONSIDERANDO o Parecer nº 0199 / 2019 da Advocacia Setorial e acato da 
Secretária Municipal de Saúde de Goiânia; 
CONSIDERANDO a autuação do processo nº 77547959 / 2019 em 26/02/2019; 
CONSIDERANDO a Portaria n.º 339/2018,  publicada no Diário Oficial do 
Município edição nº 6910 de 04/10/2018, que constituiu novas Comissões Permanentes de 
Sindicância no âmbito da Secretaria Municipal de Saúde de Goiânia; 
RESOLVE: 
Art. 1º - Instaurar processo de sindicân cia em face do servidor PEDRO 
RODRIGUES DOS SANTOS, para apurar as possíveis  irregularidades referentes aos atos e fatos 
constantes do processo admini strativo nº 77547959 / 2019, bem como as demais infrações conexas 
que emergirem no decorrer dos trabalhos. 
Art. 2º -  A Comissão competente para conduz ir os trabalhos será a Comissão 
Permanente de Superintendência de Administração e Gestão de Pessoas designada pela Portaria n.º 
339/2018. 
Art. 3º -  A Comissão exercerá suas atividades com independência e imparcialidade, 
assegurado o sigilo necessário à elucidação do fato  ou exigido pelo interesse da Administração, 
conforme artigo 170, da Lei Complementar n.º 011/92, bem como assegurado a ampla defesa e o 
contraditório. 
Art. 4º -  A Comissão deverá elaborar e apresent ar relatório minucioso e conclusivo, 
em que resumirá as peças principais dos autos e mencionará as provas, que se baseou para formar 
sua convicção. 
Art. 5º -  O prazo para apuração dos fatos e conclusão dos trab alhos é de até 60 
(sessenta) dias, prorrogáveis por igual período, desde que solicitado por escrito. 
Art. 6º -  Esta Portaria entrará em vigor a partir da data de sua assinatura. 
Dê-se ciência, publique-se e cumpra-se. 
GABINETE DA SECRETARIA MUNICIPA L DE SAÚDE DE GOIÂNIA, ao 
primeiro dia do mês de março de 2019. 
Fátima Mrué 
Secretária Municipal de Saúde Palácio das Campinas  Prof. Venerando  de Freitas Borges  – Paço Municipal  
Avenida do Cerrado, n° 999 ‐ Parque  Lozandes ‐ Goiânia – GO CEP 74.884‐900
Fone/Fax:  3524‐1570 / 3524‐1503 | e‐mail: dvex@sms.goiania.go.gov.br      Secretaria  Municipal  de Saúde 
EXTRATO DO CONTRATO Nº 021/2019  
PROCESSO: 1167  
CONTRAT
ANTE:  Secretaria Municipal de Sa úde/Fundo Municipal de Saúde 
CONTRATADA: Cirúrgicas Ceron Equipamentos Ho spitalares e Veterinários Ltda-Me 
OBJETO : Constitui objeto do presente contrato de prestação de garantia e assistência técnica dos 
Oxímetros, no mínimo 12 (doze) meses , produtos adquiridos conforme condições e especificações 
estabelecidas no Edital de Pregão Eletrônico nº 059/2018 e seus anexos, processo BEE 1167 . 
DO PRAZO DE VIGÊNCIA: O presente contrato entrará em vi gor na data de sua assinatura e 
expirará 12 (doze) meses,  contados a partir da data de instalação dos equipamentos.  
DATA DA ASSINATURA: 12 de fevereiro de 2019. 
Fátima Mrué  
Secretária Municipal de Saúde Palácio das Campinas  Prof. Venerando  de Freitas Borges  – Paço Municipal  
Avenida do Cerrado,  n° 999 ‐ Parque  Lozandes ‐ Goiânia – GO CEP 74.884‐ 900 SDC 
Fone/Fax:  3524‐ 1570  | e‐mail: dvex@sms.goiania.go.gov.br           
Secretaria  Municipal  de Saúde 
EXTRATO DO 1º TERMO ADITI
VO AO CONTRATO Nº 275/2014 
PROCESSO:  66390357 
CONTRATANTE: Secretaria Municipal de Sa úde/Fundo Municipal de Saúde. 
CONTRATADO : Hospital Memorial Batista do Centenário  
OBJETO: Acréscimo de 25% (vinte e cinco por cento) ao valor de R$ 2.044.522,50 (Dois milhões 
quarenta e quatro mil quinhentos e vinte e dois reais e cinquenta centavos), referente ao Contrato nº 
275/2014, correspondendo ao acréscimo anual na importância de R$ 102.226,13  (Cento e dois mil 
duzentos e vinte e seis re ais e treze centavos).  
DATA DA ASSINATURA:  21 de fevereiro de 2019. 
Fátima Mrué 
Secretária Municipal de Saúde Paláci o das Cam
pinas Prof. Venerando  de Freitas Borges  – Paço Municipal  
Avenida do Cerrado,  n° 999 ‐ Parque  Lozandes ‐ Goiânia – GO CEP 74.884‐ 900
Fone/Fax:  3524‐ 1570  / 3524‐ 1503  | e‐mail: dvex@sms.goiania.go.gov.br         Secretaria Municipal de Saúde 
EXTRATO
 DO 6° TERMO ADITIVO AO CO NTRATO DE LOCAÇÃO DE IMÓVEL Nº 
128/2014 
PROCESSO:  76187614 
LOCATÁRIA: Secretaria Municipal de Saúde/Fundo Municipal de Saúde. 
LOCADOR : Benedito Bernardo Bueno 
OBJETO: É objeto do presente Termo Aditivo a prorro gação do Contrato de Locação n° 128/2014, 
referente ao imóvel situado na Ru a 30, Quadra 27, Lote 07, Condomínio Esmeralda, nesta capital, 
destinado ao funcionamento do CSF Ana Clara. 
 DA PRORROGAÇÃO: Pelo presente instrumento de aditame nto fica o Contrato de nº 128/2014, 
de locação de imóvel, celebrado entre a LOCATÁRIA  e o LOCADOR , prorrogado por mais 06 
(seis) meses, a partir de 01 de fevereiro de 2019. DO VALOR DO ADITIVO: A LOCATÁRIA pagará ao LOCADOR  o valor mensal de R$  
1.771,36 (um mil setecentos e setenta e um reais e trinta e seis centavos ), até o 10° dia 
subsequente ao vencimento, perfazendo o valor total de R$ 10.628,16 (dez mil, seiscentos e vinte e 
oito reais e dezesseis centavos)  conforme reajuste do IGPM  (FGV), com índice de 4,2712100%. 
DATA DA ASSINATURA:  1º de fevereiro de 2019.  
Fátima Mrué 
Secretária Municipal de Saúde Palácio das Campinas  Prof. Venerando  de Freitas Borges  – Paço Municipal  
Avenida do Cerrado, n° 999 ‐ Parque  Lozandes ‐ Goiânia – GO CEP 74.884‐900 MRC 
Fone/Fax:  3524‐1570 / 3524‐1503 | e‐mail: dvex@sms.goiania.go.gov.br      Secretaria  Municipal  de Saúde 
EXTRATO
 DO 1° TERMO ADITIVO DE RERRATIFICAÇÃO AO CONTRATO DE 
PRESTAÇÃO DE SERVIÇOS POR TEMPO DETERMINADO Nº 528/2018. 
PROCESSO: 74596789 
CONTRATANTE:  Secretaria Municipal de Sa úde/Fundo Municipal de Saúde 
CONTRATADA: Cláudia Matos Machado 
OBJETO : O presente Termo Aditivo tem por objeto re rratificar o Contrato de Prestação de 
Serviços por Tempo Determinado nº 528/2018, em sua Cláusula Primeira – Do Objeto, com a 
inclusão do item 1.3. 
RETIFICAÇÃO: Por este instrumento fica retificada a Cláusula Primeira – Do Objeto, com 
inclusão do item 1.3, com a seguinte redação: 
1.3. A carga horária a ser exercida pelo C ontratado(a) é de 30h/semanais, conforme 
estabelecido no Anexo II do Edital nº 001/2017. 
DATA DA ASSINATURA: 26 de fevereiro de 2019. 
Fátima Mrué  
Secretária Municipal de Saúde Secretaria  M
unicipal de Educação  e Esporte 
Rua 226 n° 794 
Setor Leste Universitário ‐Goiâ nia ‐ GO 
CEP: 74610‐130 ‐  Tel: 62  3524‐ 8905
PORTARIA SME Nº 082, de 20-02-2019 
Constitui Comissão de Sindicância e dá outras providências.  
O SECRETÁRIO MUNICIPAL DE EDUCAÇÃO E ESPORTE, no uso de suas 
atribuições legais e com fulcro  no Decreto nº 012, de 02 de jane iro de 2017, e no art. 7º, IX, do 
Decreto nº 1.981, de 08 de julho de  2016, e no art. 165 da Lei Complementar nº 011, de 11 de maio 
de 1992 (Estatuto dos Servidores Públicos do Município de Goiânia), e 
CONSIDERANDO:  
 I – O Encaminhamento nº 041/2018 de lavra da Diretoria de Gestão de Pessoas/SME 
e demais documentos juntados, que dão notícia  de que o servidor Walmilson Furtado Bau,  
Matrícula Funcional nº 1343831-01, Pr ofissional de Educação-II, com lotação na Escola Municipal 
Laurindo Sobreira do Amaral, supostamente tenha infr ingido o disposto no art. 142, inciso XVII da 
Lei Complementar nº 011 de 11 de maio de 1992 (Estatuto dos Servidores  Públicos do Município 
de Goiânia). 
 RESOLVE:  
Art. 1º – Constituir Comissão de Sindicância integrada pelas servidoras Valdenise 
Alves Moreira, Matrícula Funcional nº 311570-01, PE-II, Apoio Técnico Professor, lotada na 
Advocacia Setorial/Gabinete, Geva Gomes Marques, Matrícula funcional nº 228451-02, PE-II, 
Apoio Técnico Professor, lotada na Advocacia Setorial/Gabinete, e Dinair Leandro Ferreira, 
Matrícula Funcional nº 250635-02, PE-II, Apoio Técnico Professor, lotada na Advocacia 
Setorial/Gabinete para, sob presidência da primeira  e secretariada pela última, apurar os fatos 
denunciados constantes no Processo nº 74175465.  
Art. 2º – A Comi ssão, ora composta, deverá concluir seus trabalhos, com a 
apresentação de relatório conclusi vo quanto aos fatos apurados, no prazo de 60 (sessenta) dias, 
podendo ser prorrogado uma única vez por igual período.  
Art. 3º – Esta Portaria entrará em vigor na data de sua assinatu ra, revogando-se as  
disposições em contrário.  
Dê-se ciência, publique-se e cumpra-se. 
Gabinete do
 Secretário Municipal de Educação e Esporte, aos 20 (vinte) dias do mês 
de fevereiro de 2019. 
Prof. MARCELO F. DA COSTA 
Secretário Municipal de Educação e Esporte Secretaria  M
unicipal de Educação  e Esporte 
Rua 226 n° 794 
Setor Leste Universitário ‐Goiâ nia ‐ GO 
CEP: 74610‐130 ‐  Tel: 62  3524‐ 8905
PORTARIA SME Nº 083, de 20-02-2019 
Constitui Comissão de Sindicância e dá outras providências.   
O SECRETÁRIO MUNICIPAL DE EDUCAÇÃO E ESPORTE, no uso de suas 
atribuições legais e com fulcro  no Decreto nº 012, de 02 de jane iro de 2017, e no art. 7º, IX, do 
Decreto nº 1.981, de 08 de julho de  2016, e no art. 165 da Lei Complementar nº 011, de 11 de maio 
de 1992 (Estatuto dos Servidores Públicos do Município de Goiânia), e 
CONSIDERANDO:  
 I – O Encaminhamento nº 038/2018 de lavra da Diretoria de Gestão de Pessoas/SME 
e demais documentos juntados, que dão notícia de que a servidora Marlúcia Xavier da Silva,  
Matrícula Funcional nº 1079824-01, Agente de Apoio Educacional, com lotação na Escola 
Municipal Residencial Itaipu, supostamente tenha in fringido o disposto no art. 142, inciso XVII da 
Lei Complementar nº 011 de 11 de maio de 1992 (Estatuto dos Servidores  Públicos do Município 
de Goiânia). 
 RESOLVE:  
Art. 1º – Constituir Comissão de Sindicância integrada pelas servidoras Geva Gomes 
Marques, Matrícula funcional nº 228451-02, PE-II, Apoio Técnico Professor, lotada na Advocacia 
Setorial/Gabinete, Valdenise Alves Moreira,  Matrícula Funcional nº 311570-01, PE-II, Apoio 
Técnico Professor, lotada na Advocacia Seto rial/Gabinete, e Dinair Leandro Ferreira , Matrícula 
Funcional nº 250635-02, PE-II, Apoio Técnico Prof essor, lotada na Advocacia Setorial/Gabinete 
para, sob presidência da primeira e secretariada pe la última, apurar os fatos denunciados constantes 
no Processo nº 73741734.  
Art. 2º – A Comi ssão, ora composta, deverá concluir seus trabalhos, com a 
apresentação de relatório conclusi vo quanto aos fatos apurados, no prazo de 60 (sessenta) dias, 
podendo ser prorrogado uma única vez por igual período.  
Art. 3º – Esta Portaria entrará em vigor na data de sua assinatu ra, revogando-se as  
disposições em contrário.  
Dê-se ciência, publique-se e cumpra-se. 
Gabinete do
 Secretário Municipal de Educação e Esporte, aos 20 (vinte) dias do mês 
de fevereiro de 2019. 
Prof. MARCELO F. DA COSTA 
Secretário Municipal de Educação e Esporte Secretaria  M
unicipal de Educação  e Esporte 
Rua 226 n° 794   
Setor Leste Universitário ‐Goiânia  ‐ GO  
CEP: 74610‐130 ‐  Tel: 62 3524‐ 8905   
PORTARIA SME Nº 110, de 26-02-2019  
Constitui Comissão de Sindicância  e dá outras providências.  
O SECRETÁRIO MUNICIPAL
 DE EDUCAÇÃO E ESPORTE , no uso de suas 
atribuições legais e com fulcro  no Decreto nº 012, de 02 de jane iro de 2017, e no art. 7º, IX, do 
Decreto nº 1.981, de 08 de julho de  2016, e no art. 165 da Lei Complementar nº 011, de 11 de maio 
de 1992 (Estatuto dos Servidores Públicos do Município de Goiânia), e 
CONSIDERANDO: 
I) O Memorando nº 0207/2018-Dirges, de lavr a da Diretoria de Gestão de Pessoas
(fls. 03) que solicita a abertura de procedimento administrativo para identificar o suposto 
responsável que deu causa a possível despesa irregular com pessoal, s ituação que, em tese, infringiu 
o disposto no art. 141, incisos I, II e VII da Lei Complementar nº 011 de 11 de maio de 1992
(Estatuto dos Servidores Públicos do Município de Goiânia).  
RESOLVE: 
Art. 1º - Constituir Comissão de Sindicância integrada pelas servidoras Nara 
Gomes , Matrícula Funcional nº 619892-3, Profissional de Educação II, Apoio Técnico Professor, 
lotada na Advocacia Setorial/Gabinete, Carolina Gonçalves Rodrigues , Matrícula Funcional nº 
968722-1, AAE, Apoio Técnico Administrativo, lo tada na Advocacia Setorial/Gabinete e Euler 
Gomes Hilario Neto , Matrícula Funcional nº 1340700-1, AAE , Apoio Técnico Administrativo, 
lotado na Advocacia Setorial/Gabin ete, para, sob presidência da primeira  e secretariado pelo 
último , apurar os fatos denunciados constantes no Processo nº 75130511 . 
Art. 2º - A Comi ssão, ora composta, deverá concluir seus trabalhos com a 
apresentação de relatório conclusi vo quanto aos fatos apurados, no prazo de 60 (sessenta) dias, 
podendo ser prorrogado uma única vez por igual período.  
Art. 3º - Esta Portaria entrará em vi gor na data de sua assinatura, revogando-se as 
disposições em contrário.  
Dê-se ciência, publique-se e cumpra-se. Gabinete do 
 Secretário Municipal de E ducação e Esporte, aos 26 (vinte e seis) dias 
do mês de fevereiro de 2019. 
Prof. MARCELO F. DA COSTA  
Secretário Municipal de Educação e Esporte  Secretaria  M
unicipal de Educação  e Esporte 
Rua 226 n° 794   
Setor Leste Universitário ‐Goiânia  ‐ GO  
CEP: 74610‐130 ‐  Tel: 62 3524‐ 8905   
PORTARIA SME Nº 111, de 26-02-2019  
Constitui Comissão de Sindicância e dá outras providências. 
O SECRETÁRIO MUNICIPAL
 DE EDUCAÇÃO E ESPORTE , no uso de suas 
atribuições legais e com fulcro  no Decreto nº 012, de 02 de jane iro de 2017, e no art. 7º, IX, do 
Decreto nº 1.981, de 08 de julho de  2016, e no art. 165 da Lei Complementar nº 011, de 11 de maio 
de 1992 (Estatuto dos Servidores Públicos do Município de Goiânia), e 
CONSIDERANDO: 
I) O Memorando nº 0397/2018-Dirges, de lavr a da Diretoria de Gestão de Pessoas
(fls. 03) que solicita a abertura de procedimento administrativo para identificar o suposto 
responsável que deu causa a possível despesa irregular com pessoal, s ituação que, em tese, infringiu 
o disposto no art. 141, incisos I, II e VII da Lei Complementar nº 011 de 11 de maio de 1992
(Estatuto dos Servidores Públicos do Município de Goiânia).  
RESOLVE: 
Art. 1º - Constituir Comissão de Sindicância integrada pelas servidoras Ruth Dias 
de Souza , Profissional de Educação II, Matrícula Funcional nº 312266-1,  Apoio Técnico Professor, 
lotada na Advocacia Setorial/Gabinete, Iraildes Santos Gonçalves , Matrícula Funcional nº 
437778-3/4, Profissional de Educação II, Apoio Técnico Professor, lotado na Advocacia 
Setorial/Gabinete, e Maíra Borges Adorno, Profissional de Educação II, Matrícula Funcional nº 
7023902-2/3, Apoio Técnico Professo r, lotada na Advocacia Setorial/Gabinete, para, sob a 
presidência da primeira  e secretariada pela última , apurar os fatos denunciados constantes no 
Processo de nº 76451834 . 
Art. 2º - A Comi ssão, ora composta, deverá concluir seus trabalhos com a 
apresentação de relatório conclusi vo quanto aos fatos apurados, no prazo de 60 (sessenta) dias, 
podendo ser prorrogado uma única vez por igual período.  
Art. 3º - Esta Portaria entrará em vi gor na data de sua assinatura, revogando-se as 
disposições em contrário.  
Dê-se ciência, publique-se e cumpra-se.  
Gabinete do Secretário Municipal de E ducação e Esporte, aos 26 (vinte e seis ) dias 
do mês de fevereiro de 2019. 
Prof. MARCELO F. DA COSTA  
Secretário Municipal de Educação e Esporte  Rua 226 n° 794  
Setor Leste Universitário -Goiânia - GO 
CEP: 74610-130 - Tel: 62 3524-8905  
smegoianiagabinete@gmail.com  
PROCESSO Nº.:  69425291 
INTERESSADO:  Wania Santos Neto   
ASSUNTO:  Contrato de Pessoal  
DESPACHO Nº 1393/2017 
À vista do contido nos autos, e, conforme informado pela Diretoria de Gestão de 
Pessoas, às fls 3-4, resolvo AUTORIZAR a celebração do Contrato de Trabalho por Tempo 
Determinado Nº 201700248, referente à contratação  de WANIA SANTOS NETO, para o cargo 
de Auxiliar de Atividades Educativas. Conforme  Parecer nº 301/2017, às fls 46 a 50, da Chefia 
de Advocacia Setorial, ratifi cado pelo Despacho nº 224/2017, às fls 51 a 54, exarado pela 
Procuradoria-Geral do Municípi o – Secretarias e Administra ção Indireta, DECLARO que a 
contratação atende às necessidades excepci onais e emergenciais da Administração.  
Gabinete do Secretário Municipal de Educação e Esporte, aos 16 dias do  mês de 
março de 2017. 
Prof. MARCELO F. DA COSTA 
Secretário Municipal d
e Educação e Esporte  Secretaria  Municipal  de Educação  e Esporte Secretaria Municipal de Educaçã o
 e Esporte  
Rua 226 n° 794  
Setor Leste Universitário -Goiânia - GO 
CEP: 74610-130 - Tel: 62 3524-8905  
smegoianiagabinete@gmail.com  
PROCESSO Nº.:  71209831 
INTERESSADO:  Rute Rosa da Silva Diniz
ASSUNTO:  Contrato de Pessoal  
DESPACHO Nº 5406/2017 
À vista do contido nos autos, resolvo AUTORIZAR a celebração do Contrato de 
Trabalho por Tempo Determinado, referente à c ontratação de RUTE ROSA DA SILVA DINIZ, 
aprovado(a) no Processo Seletivo Simplificado – Edital nº 001/2017. Conforme Parecer da 
Chefia de Advocacia Setorial, DECLARO que  a contratação atende às necessidades 
excepcionais e emergenciais da Administração. 
Tendo em vista que não há servidor designado para a f unção de Procurador junto 
a esta Secretaria, encaminhem-se os au tos à CONTROLADORIA-GERAL DO MUNICÍPIO, 
para análise e certificação.  
Gabinete do Secretário Municipal de Educação e Esporte, aos 25 dias do  mês de 
setembro de 2017. 
Prof. MARCELO F. DA COSTA 
Secretário Municipal d
e Educação e Esporte  Secretaria Municipal de Educaçã o
 e Esporte  
Rua 226 n° 794  
Setor Leste Universitário -Goiânia - GO 
CEP: 74610-130 - Tel: 62 3524-8905  
smegoianiagabinete@gmail.com  
PROCESSO Nº.:  71210146 
INTERESSADO:  Juranita do Carmo 
ASSUNTO:  Contrato de Pessoal  
DESPACHO Nº 5414/2017 
À vista do contido nos autos, resolvo AUTORIZAR a celebração do Contrato de 
Trabalho por Tempo Determinado, referente à contratação de JU RANITA DO CARMO, 
aprovado(a) no Processo Seletivo Simplificado – Edital nº 001/2017. Conforme Parecer da 
Chefia de Advocacia Setorial, DECLARO que  a contratação atende às necessidades 
excepcionais e emergenciais da Administração. 
Tendo em vista que não há servidor designado para a f unção de Procurador junto 
a esta Secretaria, encaminhem-se os au tos à CONTROLADORIA-GERAL DO MUNICÍPIO, 
para análise e certificação.  
Gabinete do Secretário Municipal de Educação e Esporte, aos 25 dias do  mês de 
setembro de 2017. 
Prof. MARCELO F. DA COSTA 
Secretário Municipal d
e Educação e Esporte  Secretaria Municipal de Educaçã o
 e Esporte  
Rua 226 n° 794  
Setor Leste Universitário -Goiânia - GO 
CEP: 74610-130 - Tel: 62 3524-8905  
smegoianiagabinete@gmail.com  
PROCESSO Nº.:  71210065 
INTERESSADO:  Wilmari Luiz da Silva
ASSUNTO:  Contrato de Pessoal  
DESPACHO Nº 5761/2017 
À vista do contido nos autos, resolvo AUTORIZAR a celebração do Contrato de 
Trabalho por Tempo Determinado, referente à contratação de WILMARI LUIZ DA SILVA, 
aprovado(a) no Processo Seletivo Simplificado – Edital nº 001/2017. Conforme Parecer da 
Chefia de Advocacia Setorial, DECLARO que  a contratação atende às necessidades 
excepcionais e emergenciais da Administração. 
Encaminhem-se os autos à CONTROLADORIA-GERAL DO M UNICÍPIO, para 
análise e certificação.  
Gabinete do Secretário Municipal de Educação e Esporte, aos 04 dias do  mês de 
outubro de 2017. 
Prof. MARCELO F. DA COSTA 
Secretário Municipal d
e Educação e Esporte  Secretaria  M
unicipal de Educação  e Esporte 
Rua 226 n° 794  
Setor Leste Universitário ‐Goiânia  ‐ GO  
CEP: 74610‐130 ‐  Tel: 62 3524‐ 8905  
PROCESSO Nº: 76911193 
INTERESSADO:  Cooperativa Mista Agropecuária do Rio Doce 
Coparpa   
ASSUNTO:  Termo Aditivo  
DESPACHO Nº 1926/2019 
À vista do contido nos autos, e conforme Pa recer nº 075/2019, da Chefia da Advocacia 
Setorial e justificativa acost ada, resolvo AUTORIZAR o 10º Termo Aditivo ao Contrato nº 
052/2015, referente ao acréscimo de 25% das quantidad es inicialmente pactuadas, cujo objeto é a 
aquisição de muçarela para atender a Secretaria Munici pal de Educação e Esporte.  
Gabinete do
 Secretário Municipal de  Educação e Esporte, aos 19 dias do mês de 
fevereiro de 2019. 
Prof. MARCELO F. DA COSTA 
Secretário Municipal de Educação e Esporte  Se
cretaria Municipal de Educação e Esporte  
Rua 226 n° 794  
Setor Leste Universitário -Goiânia - GO 
CEP: 74610-130 - Tel: 62 3524-8905  
PROCESSO Nº.: 76880263  
INTERESSADO: Janair Inácio de Souza Lagares  
ASSUNTO: Requerimento  
DESPACH
O Nº 2271/2019  
À vista do contido no Parecer nº 172/2019 (fls 67-74), e de acordo com o 
inf
ormado pela Diretoria de Gestão de Pessoas , resolvo AUTORIZAR a prorrogação do Contrato 
de Trabalho por Tempo Determinado por 180 (cento e oitenta) dias, visando garantir a efetivação 
do direito a estabilidade provisória adquirida com a comprovação da gravidez durante a vigência 
do contrato de trabalho.  
PROCESSO  INTERESSADO  
76880263  JANAIR INÁCIO DE SOUZA LAGARES  
Gabinete do Secretário Municipal de Educação e Esporte, aos 26 dias d o mês de 
fevereiro de 2019.  
 Prof. MARCELO F. DA
 COSTA  
Secretário Municipal de Educação e Esporte  Secretaria Municipal de Educaçã o
 e Esporte  
Rua 226 n° 794  
Setor Leste Universitário -Goiânia - GO 
74610-130 - Tel: 62 3524-8905  
smegoianiagabinete@gmail.com  
PROCESSO Nº .: 77027548  
INTERESSADO: Departamento Estadual de Trânsito de Goiás
ASSUNTO:  Proposta
DESPACHO Nº 2279/2019 
 A vista do contido nos autos, conforme Parecer nº 074/2019, da Chefia da Advocacia 
Setorial desta Secretaria, às fls. 65 a 75, RESOL VO, nos termos do Art. 25, Inciso I, da Lei 
Federal n° 8.666/93, autorizar a INEXIGIBILIDADE DE LICITAÇÃO  
 Art.25 - É inexigível a licitação quando houver 
inviabilidade de competição, em especia
l: 
 I- para aquisição de materiais, equipamentos, ou gêneros 
que só possam ser fornecidos por produtor, empresa ou 
representante comercial excl usivo, vedada a preferência 
por marca, devendo a comprovação de exclusividade ser feita através de atestado fornecido pelo órgão de registro do comércio local em que será realizada a licitação ou a obra ou o serviço, pelo Sindicato, Federação ou 
Confederação Patronal, ou, ainda, pelas entidades 
equivalentes.
 
Informamos que a inexigibilidade deve-se da r em favor da empresa Departamento de 
Trânsito do Estado de Goiás, no valor estimado de R$ 4.000,00 (quatro mil reais), referente ao 
pagamento do licenciamento, DPVAT  (seguro obrigatório) e infrações (multas) dos veículos 
escolares e da frota da Secretaria Municipal de Educação e Esporte.  
Gabinete do Secretário Municipal de Educação e Esporte, aos 26 dias do  mês de 
fevereiro de 2019.  
Prof. MARCELO F. DA COSTA  
Secretário Municipal de Educação e Esporte  Se
cretaria Municipal de Educação e Esporte  
Rua 226 n° 794  
Setor Leste Universitário -Goiânia - GO 
74610-130 - Tel: 62 3524-8905  
smegoianiagabinete@gmail.com
EXTRAT
O DO 1º TERMO DE APOSTILA MENTO AO CONTRATO Nº 011/2016 
1. DATA: 18/02/2019
2. CONTRATANTES: Município de Goiânia por meio da Secretaria Municipal de Educação e
Esporte – SME e a Cooperativa de Agricult ura Familiar do Município de Itapuranga.  
3. OBJETO: O presente instrumento tem como objeto  o reajuste previsto no  artigo 2º da Lei nº
10.192/2001, aplicando-se o Índice Geral de Preço s Médios IGPM (FGV) do período, cujo o 
indicador é de 0,2033300%, relativo ao valor da pol pa de frutas natural integral congelada – 
pacote de 1 kg, correspondente ao período de 04/2017 a 03/2018. 4.4. DO V ALOR: O valor de R$ 13,66 (treze reais e sessenta e seis centavos), pela polpa de 
frutas natural integral co ngelada – pacote de 1 kg. 
5. DA RATIFICAÇÃO: Permanecem inalteradas as de mais cláusulas e condições do Contrato Nº
011/2016. 
6.PROCESSO n°: 75692706 de 26/09/2018. Agência d a Guarda Civil Metropolitana de Goiânia  
 Av. Nazareno Roriz, nº 66 – Setor Castelo Branco – CEP: 74405-010  
Fone: (62) 3524-8661 – (62) 3524-1947 
E-mail: secger.gcmgoiania@gmail.com 
Processo
: 9615/2019-BEE 
Interessado : AGCMG 
Assunto : Dispensa de Licitação 
 ATO  DE DISPENSA  DE LICITAÇÃO  Nº 010/2019/AGCMG  
À vista do contido nos autos, nos termos do inciso II do artigo 24 da Lei nº 
8.666 de 1993, autorizo a contratação direta para a aquisição de Certificado Digital 
A1 para 
atender os departamentos da Agência da Guarda Civil Metropolitana de Go iânia, no valor de R$ 
525,00 (quinhentos e vinte e cinc o reais), devendo ser pagos à empresa SOLUT SOLUÇÕES 
EM NEGÓCIOS INTELIGENTES S/A, CNPJ: 09.461.647/0001-95, conforme o Parecer nº 
120/2019/CHEADV/AGCMG. 
Publique-se. 
GABINETE DO PR
ESIDENTE COMANDANTE DA AGÊNCIA DA 
GUARDA CIVIL METROPOLITANA DE GOIÂNIA , aos 28 dias do mês de fevereiro de 
2019. 
JOSÉ EULÁLIO VIEIRA  
    Presidente Comandante da AGCMG  Agência d a Guarda Civil Metropolitana de Goiânia  
 Av. Nazareno Roriz, nº 66 – Setor Castelo Branco – CEP: 74405-010  
Fone: (62) 3524-8661 – (62) 3524-1947 
E-mail: secger.gcmgoiania@gmail.com 
Processo
: 9379/2019-BEE 
Interessado : AGCMG 
Assunto : Dispensa de Licitação 
Ato de Inexigibilidade de Co ntratação nº 002/2019 - AGCMG , nos termos 
do inciso I do artigo 25 da Lei nº 8.666 de 1993, reconheço integralmente a Inexigibilidade de 
Licitação relativa ao Processo 9379/BEE, referente ao pagamento do DPV AT no exercício de 
2019, dos veículos da AGCMG, no valor de R$  1.083,03 (mil e oitenta e três reais e três 
centavos). 
Publique-se. 
GABINETE DO PR
ESIDENTE COMANDANTE DA AGÊNCIA DA 
GUARDA CIVIL METROPOLITANA DE GOIÂNIA , aos 26 dias do mês de fevereiro de 
2019. 
JOSÉ EULÁLIO VIEIRA  
    Presidente Comandante da AGCMG  Agência d a Guarda Civil Metropolitana de Goiânia  
 Av. Nazareno Roriz, nº 66 – Setor Castelo Branco – CEP: 74405-010  
Fone: (62) 3524-8661 – (62) 3524-1947 
E-mail: secger.gcmgoiania@gmail.com 
EXTR
ATO DE ATO DE DISPENSA DE LICITAÇÃO 
- PROCESSO: 9615/2019-BEE. 
- LOCAL E DATA: Goiânia, 28 de fevereiro de 2019. 
- OBJETO : Trata o presente de Ato de Dispensa de Li citação prevista no artigo 24 inciso II da 
Lei nº 8.666 de 1993, tendo por objeto a aquisição de Certificado Digital A1 para atender os 
departamentos da Agência da Guarda  Civil Metropolitana de Goiânia. 
- ÓRGÃO CONTRATANTE : Agência da Guarda Civil Me tropolitana de Goiânia – AGCMG, 
CNPJ nº 10.498.531/0001-00. 
- EMPRESA CONTRATADA : SOLUT SOLUÇÕES EM NEGÓ CIOS INTELIGENTES S/A, 
CNPJ: 09.461.647/0001-95. - V ALOR TOTAL: R$ 525,00 (quinhentos e vinte e cinco reais). 
JOSÉ EULÁLIO VIEI
RA 
    Presidente Comandante da AGCMG  Agência d a Guarda Civil Metropolitana de Goiânia  
 Av. Nazareno Roriz, nº 66 – Setor Castelo Branco – CEP: 74405-010  
Fone: (62) 3524-8661 – (62) 3524-1947 
E-mail: secger.gcmgoiania@gmail.com 
EX
TRATO DE ATO DE INEXIG IBILIDADE DE CONTRATAÇÃO 
- PROCESSO: 9379/2019-BEE.  
- LOCAL E DATA: Goiânia, 26 de fevereiro de 2019. 
- OBJETO : Trata o presente de Ato de Inexigibilidad e de Licitação prevista no artigo 25 inciso I 
da Lei nº 8.666 de 1993, refere nte ao pagamento do DPV AT no ex ercício de 2019 dos veículos 
da Agência da Guarda Civ il Metropolitana de Goiânia. 
- ÓRGÃO CONTRATANTE : Agência da Guarda Civil Me tropolitana de Goiânia – AGCMG, 
CNPJ: 10.498.531/0001-00. 
- EMPRESAS CONTRATADAS : DEPARTAMENTO DE TRÂNSITO DO ESTADO DE 
GOIÁS. CNPJ: 02.872.448/0001-20. - V ALOR TOTAL: R$ 1.083,03 (Mil e oitenta e três  reais e três centavos). 
JOSÉ EULÁLIO VIEIRA  
    Presidente Comandante da AGCMG Agência Municipal  do Meio Ambiente  
Rua 75, esquina com Rua 66, n° 137, 
Edifício Monte Líbano, Centro. Goiânia‐GO 
CEP:74055 ‐110. Telefone:  55 62  3524‐ 1412 
e‐mail: amma@amma.goiania.go.gov.br  
INSTRUÇÃO NORMATIVA Nº 57, DE 01 DE MARÇO DE 2019. 
Regulamenta o procedimento de 
autorização para extirpação de exemplar arbóreo ou palmáceo situado em passeio público, que esteja obstruindo totalmente o passeio público ou causando dano estrutural à edificação situada no imóvel lindeiro. 
O PRESIDENTE DA AGÊNCIA M UNICIPAL DO MEIO AMBIENTE 
(AMMA), no uso das atribuições  legais que lhe confere o ar t. 39 da Lei Complementar 
nº 276, de 03 de junho de 2015; 
Considerando que compete à AMMA a implantação, administração, 
manutenção, preservação, recuperação, supervis ão e fiscalização da arborização urbana 
no Município de Goiânia, nos termos do inciso VII do art. 39 da Lei Complementar nº 276/2015; 
Considerando que compete à AMMA emitir autorização para extirpação de 
exemplares arbóreos situados em passeio público, nos termos do art. 14 da Lei nº 7.009, 
de 23 de outubro de 1991; 
RESOLVE: 
Art. 1º Esta Instrução Normativa regulamenta o procedimento de 
autorização para extirpação de exemplar arbóreo ou palmáceo situado em passeio 
público, que esteja obstruindo totalmente o passeio público ou cau sando dano estrutural 
à edificação situad a no imóvel lindeiro. 
Art. 2º A Agência Municipal do Meio  Ambiente (AMMA) poderá autorizar 
a extirpação de exemplar arbór eo ou palmáceo quando o exemplar: 
I - estiver obstruindo tota lmente o passeio público; 
II - estiver causando danos estruturais às edificações situadas no imóvel 
lindeiro ao passeio público onde se situa o exemplar. 
§ 1º A autorização de que trata o caput  deste artigo:
I - somente será emitida mediante compensação ambiental; 
II - poderá ser emitida independente do estado fitossanitário do exemplar 
arbóreo ou palmáceo.  
§ 2º No caso de exemplar arbóreo da espécie gameleira, a emissão da
autorização de que trata o caput  deste artigo estará condic ionada ao cumprimento do 
disposto nesta Instrução Normativa e à análise técnica, que considerará as 
especificidades de cada exemplar. Agência Municipal  do Meio Ambiente  
Rua 75, esquina com Rua 66, n° 137, 
Edifício Monte Líbano, Centro. Goiânia‐GO 
CEP:74055 ‐110. Telefone:  55 62  3524‐ 1412 
e‐mail: amma@amma.goiania.go.gov.br  
Art. 3º O proprietário ou o possuidor  do imóvel lindeiro ao passeio público 
onde se situa o exemplar arbóreo ou palm áceo poderá protocolizar o pedido de 
autorização de que trata o art. 2º desta Inst rução Normativa, que deverá ser instruído 
com a seguinte documentação mínima: 
I - taxa quitada refere nte ao requerimento;  
II - requerimento solicitando a autorização e informando:  
a) endereço completo do imóvel do requerente (logradouro, quadra, lote e
setor);  
b) ponto de referência;
c) número de telefone e endereço el etrônico (e-mail) para contato;
III - cópia do documento de identidade e do Cadastro de Pessoa Física 
(CPF) do pessoa requerente;  
IV - se o imóvel for próprio, cópia da escritura ou certidão do imóvel; V - quando o imóvel pertencer a terceiro s, cópia do contrato de locação do 
imóvel e/ou autorização de uso do imóvel, com firma reconhecida do proprietário; 
VI - justificativa plausível das razões  que ensejam o pedido de autorização 
de que trata o art. 2º desta Instrução Normativa. 
Art. 4º O servidor técnico da Gerênc ia de Arborização Urbana da AMMA 
realizará vistoria in loco  a fim de verificar a situação do exemplar arbóreo ou palmáceo 
e de analisar a justificativa apresentada pelo requerente. 
§ 1º Quando a justificativa não for sufi ciente para comprovar as razões que
embasam o pedido de autorização, a AMMA  poderá exigir qualquer documentação, 
projeto ou laudo para complementar a justificativa apresentad a pelo requerente. 
§ 2º Após vistoria in loco e análise da documentação apresentada, o servidor
técnico emitirá parecer técnico, instruído com fotos, sempre que possível, no qual 
opinará pelo deferimento ou indefe rimento do pedido de autorização. 
§ 3º O parecer técnico que opina r pelo deferimento do pedido de
autorização, deverá prever a compensação am biental a ser cumprida pelo requerente, 
definindo: 
I - o quantitativo de mudas e de es pécies a serem plantadas no passeio 
público do imóvel lindeiro ao qual o exemplar  arbóreo ou palmáceo será extirpado; 
II - a obrigação de fazer consistente em prestar manutenção nas mudas por 
um período mínimo de 24 (vinte e quatro) meses, conforme recomendação técnica de 
plantio da Gerência de Arborização Urbana; 
III - a obrigação de dar, consistente na doação de mudas e espécies ao 
viveiro da AMMA, em compensação ao exemplar a ser extirpado, quando for impossível o plantio das mudas no passeio público lindeiro ao imóvel onde será realizada a extirpação. 
§ 4º A definição da quantidade de mudas de que trata o inciso III do § 3º
deste artigo dar-se-á em razão da espécie, do porte e da importância ambiental e histórica do exemplar arbóreo ou palmáceo ex tirpado e será, no mínimo, 10 (dez) e, no Agência Municipal  do Meio Ambiente  
Rua 75, esquina com Rua 66, n° 137, 
Edifício Monte Líbano, Centro. Goiânia‐GO 
CEP:74055 ‐110. Telefone:  55 62  3524‐ 1412 
e‐mail: amma@amma.goiania.go.gov.br  
máximo, 50 (cinquenta) unidades. 
 Art. 5º Atendidos os requisitos pr evistos nesta Instrução Normativa, a 
emissão da autorização para a extirpação do exemplar arbóreo ou palmáceo estará 
condicionada à assinatura do Termo de Compromisso Ambiental (TCA). 
§ 1º O TCA deverá será assinado pe lo requerente e pelo titular do órgão
municipal ambiental, ou por servidor público por ele nomeado. 
§ 2º O TCA terá força de título executivo extrajudicial e o seu
descumprimento sujeitará os compromissá rios às penalidades  nele previstas. 
Art. 6º Após a emissão da autorização de que trata o art. 2º desta Instrução 
Normativa, os autos do processo serão en caminhados à Companhia de Urbanização de 
Goiânia (COMURG) para que seja reali zada a extirpação do exemplar arbóreo ou 
palmáceo. 
GABINETE DO PRESIDENTE DA AGÊNCIA MUNICIPAL DO MEIO 
AMBIENTE, ao 1° dia do mês de março de 2019. 
GILBERTO M. MARQUES NETO 
Presidente Av. Nazareno Roriz, Nº 1122, Vila Aurora – Goiânia – Goiás 
CEP 74.405.010 Fone: (62) 3524-8580  PORTARIA Nº 153/2019 – PR/DRAF 
OS DIRETORES PRESIDENTE E ADMINISTRATIVO FINANCEIRO 
DA COMPANHIA DE URBANIZAÇÃO DE GOIÂNIA – COMURG, eleito em reunião do 
Conselho de Administração e no uso de suas atribui ções que lhe conferem os Estatutos Sociais da 
empresa, 
RESOLVEM: 
A r t .  
1 º  – Designar o servidor IVAN RICARDO MIGUEL , matrícula nº 
958212 - 4, e CPF nº 311.015.261- 49, lotado na Coordenação de Almoxarifado, para o encargo de 
GESTOR ADMINISTRATIVO  DE CONTRATO  e o servidor DIVINO BARBOSA CAMPOS, 
matrícula nº 28290-01 e CPF nº 228.118.691-15, ocupa nte do cargo de Gere nte Administrativo, 
lotado na Diretoria Administrativo/ Financeira, para o encargo de FISCAL  DE CONTRATO  para 
acompanhar e fiscalizar a execução dos Contra tos nºs 003, 004 e 005/2019 – AJU, Processo nº 
69680135/2017, celebrados entre esta Companhia e as empresas ALFA PAELARIA EIRELI – 
EPP, H.F .ZAMORA – BRINDES E LR COMÉRCIO DE SUPRIMENTOS LTDA - EPP , que 
tem por objeto o fornecimento de ma terial de expediente (almofadas  para carimbo, apagador para 
quadro, apontador de lápis, borracha escolar, ca ixa arquivo, canetas e outros), que deverão ser 
entregue nas dependências da COMURG, localizada na Avenida Nazareno Roriz nº 1122 – Vila 
Aurora, Goiânia – Goiás; 
Art. 2º - Determinar que os referidos servidores observem e cumpra as 
determinações contidas na Inst rução Normativa nº 002/2018, da C ontroladoria Geral do Município 
de Goiânia; 
Art. 3º - Esta portaria entra em vigor na data de sua publicação e terá 
vigência até o final da prestação de serviços e suas ga rantias quando houver. 
DÊ-SE CIÊNCIA E CUMPRA-SE 
PRESIDÊNCIA  e DIRETORIA ADMINIST RATIVA FINANCEIRA , 
aos 21 (vinte um) dias do m
ês de fevereiro de 2019. 
Aristóteles de Paula e Sousa Sobrinho José Antônio de Oliveira e Silva  
             PRESIDENTE DIRETOR ADM-FINANCEIRO   Companhia  de Urbanização  de Goiânia Companhia  de Urbanização  de Goiânia 
Av. Nazareno  Roriz, Nº 1122, Vila Aurora – Goiânia – Goiás 
CEP 74.405.010  
Fone: (62) 3524‐ 8580 EXTRATO DO CONTRATO Nº 003/2019-AJU 
Processo Administrativo nº 69680135/2017 
CONTRATANTES:  
Companhia de Urbanização de
 Goiânia – COMURG e ALFA 
PAPELARIA EIRELI - EPP  
DATA:                               Goiânia, 28 de fevereiro de 2019. 
REPRESENTANTES: 
CONTRATANTE:  Aristóteles de Paula e Sousa Sobrinho  – 
PRESIDENTE e José Antônio de Oliveira e Silva  - DIRETOR ADM-FINANCEIRO
CONTRATADA:   Sandra Martins Fonseca  - PROPRIETÁRIA 
FINALIDADE: Fornecimento de materiais de expediente (alm
ofadas para carimbo, apagador para 
quadro, apagador de lápis, borracha escola r, caixa arquivo, cane tas, entre outros). 
PRAZO:  Doze (12) meses, a partir da data de assi natura deste contrato e publicação no Diário 
Oficial do Município. 
VALOR DO CONTRATO - Global - R$ 210.031,00 (duzentos e dez m il, trinta e um reais) reais). 
FORO:  Goiânia - GO. 
 Aristóteles de Paula e Sousa Sobrinho José Antônio de Oliveira e Silva 
              PRESIDENTE DIRETOR ADM-FINANCEIRO Companhia  de Urbanização  de Goiânia  
Av. Nazareno  Roriz Nº 1122  Vila Aurora – Goiânia – Goiás  
CEP: 74.405‐010  
Fone: (62) 3524‐ 8500 EXTRATO DO CONTRATO Nº 004/2019-AJU 
Processo Administrativo nº 69680135/2017 
CONTRATANTES:  
Companhia de Urbanização de Goiânia – COMURG e LR 
COMÉRCIO DE SUP
RIMENTOS LTDA.  
DATA:                               Goiânia, 28 de fevereiro de 2019. 
REPRESENTANTES: 
CONTRATANTE:  Aristóteles de Paula e Sousa Sobrinho  – 
PRESIDENTE e José Antônio de Oliveira e Silva  - DIRETOR ADM-FINANCEIRO
CONTRATADA:   Lucas Alfredo Theodoro - PROPRIETÁRIO 
FINALIDADE: Fornecimento de
 materiais de expediente (almofadas para carimbo, apagador para 
quadro, apagador de lápis, borracha escola r, caixa arquivo, cane tas, entre outros). 
PRAZO:  Doze (12) meses, a partir da data de assi natura deste contrato e publicação no Diário 
Oficial do Município. 
VALOR DO CONTRATO - Global - R$ 16.216,00 (dezesseis mil,  duzentos e dezesseis reais). 
FORO:  Goiânia - GO. 
 Aristóteles de Paula e Sousa Sobrinho José Antônio de Oliveira e Silva 
              PRESIDENTE DIRETOR ADM-FINANCEIRO Companhi a de Urbanização  de Goiânia 
Av. Nazareno  Roriz Nº 1122  Vila Aurora – Goiânia – Goiás  
CEP: 74.405‐010  
Fone: (62) 3524‐ 8500 EXTRATO DO CONTRAT
O Nº 005/2019-AJU 
Processo Administrativo nº 69680135/2017 
CONTRATANT
ES:  
Companhia de Urban
ização de Goiânia – COMURG e H. F. ZAMORA 
– BRINDES - EPP
DATA: Goiânia, 28 de fevereiro de 2019. 
REPRESENTANTES: 
CONTRATANTE:  Aristóteles de Paula e Sousa Sobrinho  – 
PRESIDENTE e José Antônio de Oliveira e Silva  - DIRETOR ADM-FINANCEIRO
CONTRATADA: Hilton França Zamora  – SÓCIO- 
PROPRIETÁRIO 
FINALIDADE: Fornecimento de materiais de expediente (almofadas para carimbo, apagador para 
quadro, apagador de lápis, borracha escola r, caixa arquivo, cane tas, entre outros). 
PRAZO:  Doze (12) meses, a partir da data de assi natura deste contrato e publicação no Diário 
Oficial do Município. 
VALOR DO CONTRATO - Global - R$  800,00 (oitocentos reais). 
FORO:  Goiânia - GO. 
 Aristóteles de Paula e Sousa Sobrinho José Antônio de Oliveira e Silva 
              PRESIDENTE DIRETOR ADM-FI
NANCEIRO EDITA
IS DE COMUNICAÇÃO  
AMMA 
AERO SETE AUTO POSTO LTDA. (POSTO OLIVEIRA), CNPJ/CPF nº 
37.831.484/0001-20, torna público que requereu da Agência Municipal do Meio Ambiente 
(AMMA) de Goiânia, por meio do processo nº, a Licença Ambiental de  Instalação (Troca 
de Tanques), para a(s) seguinte(s) atividade(s): Comércio Varejista de Combustíveis para 
Veículos Automotores  / Comércio Varejista de Lubrificantes / Co mércio Varejista de 
Mercadorias em Lojas de Conveniência, desenvolv ida(s) na   Av. Vereador José Monteiro, 
Quadra: 08, Lote: 11e Nº 1.854, Setor Negrão de Lima, Goiânia, Go. 
DANNILO MOREIRA DE FARIA GG - ME  , CNPJ/CPF n° 10.328.815/0001-58, torna 
público que requereu da Agência Municipal do Meio Ambiente - AMMA de Goiânia, a 
Licença Ambiental de instalação e operação, para a seguinte  atividade principal: comércio 
a varejo de peças e acessórios usados para veículos automotores, localizado na Avenida C-17, Quadra 167, Lote 16, Número 282,Setor Sudoeste, Goiânia-GO. 
GOIANIA ORTHO CENTER LTDA, CNPJ/CPF nº 01.448.962/0001-70, torna público 
que requereu da Agência Municipal do Meio Ambiente (AMMA) de Goiânia, a Renovação 
da Licença Ambiental, para a(s) seguinte(s) atividade(s): 46.45-1-01 - Comércio atacadista 
de instrumentos e materiais para uso médico, cirúrgico, hospitalar e de laboratórios, 46.45-
1-03 - Comércio atacadista de produtos odontológicos, desenvolvida(s) na Rua 07, Quadra: 
F3, Lote: 37/39, nº 530, Setor Oeste, Goiânia, Go. 
MAROCA INDÚSTRIA DE LATICINIOS LTDA  – CNPJ 07.591.275/0001-96, torna 
público que requereu à Secretaria do Meio Am biente do Estado de Goiás - SECIMA a 
Licença de Funcionamento Ambiental, para a atividade de Laticínio, Rodovia BR 158, KM 
89, S/Nº, Zona Rural, município de Piranhas/GO. 