Criado pela Lei nº 1.552, de 21/08/1959. 
Versão digital instituída pelo Decreto nº 3.987, de 14/08/2013.  
Sr(s) Usuário(s), 
Com o propósito de ampliar o acesso ao Diário e conf erir praticidade e economicidade aos meios de sua 
produção, a Prefeitura de Goiânia coloca à disposição de todos os interessados o Diário Oficial do Município – 
Eletrônico (DOM-e).  
Esta versão está assinada digitalmente, conforme MP nº  2.200-2 de 24/08/2001, que institui a Infra-estrutura de 
Chaves Públicas Brasile iras (ICP – Brasil). 
A publicação eletrônica substitui qualquer outro meio de publicação oficial e produz todos os efeitos legais 
pertinentes.  Para consultar os documentos publicados em cada edição, utilize os marcadores/bookmarks
 disponíveis do lado 
esquerdo desta página, ou utilize o comando de atalho do teclado ctrl+f. A validação da Assinatura Digital p oderá ser realizada conforme informativo disponível na página da 
Superintendência da Casa Civil e Articulação  Política, no ícone Diário Oficial – Sobre. 
PREFEITURA DE GO IÂNIA 
IRIS RE
ZENDE MACHADO 
Prefeito de Goiânia 
PAULO ERNANI MIRANDA ORTEGAL 
Secretário Municipal de Governo 
JAIRO DA CUNHA BASTOS
Superintendente da Casa Civil e Articulação Política 
KENIA HABE
RL DE LIMA 
Gerente de Imprensa Oficial SUPERINTENDÊNCIA DA CASA CIVIL E 
ARTICULAÇ ÃO POLÍTIC
A 
Endereço: Av. do Cerrado, 999,  Parque Lozandes 
   Goiânia – GO, CEP: 74.805-010 
Fone: ( 62) 3524-1094 
Atendimento: das 08:00 às 12:0 0 horas 
        das  14:00 às 18:00 horas 
E-mail contato:  diariooficial@casacivil.goiania.go.gov.br 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 1
Gabinete do Prefeito 
LEI  Nº  10.337, DE  16  DE ABRIL DE 2019 
Dispõe sobre a obrigatoriedade de 
hipermercados, supermercados e estabelecimentos congêneres disponibilizarem parte de seus carrinhos de compras para atender as necessidades de crianças e adolescentes com deficiência, e dá outras providências. 
A CÂMARA MUNICIPAL DE GOIÂNIA, Estado de Goiás, aprova e eu, 
PREFEITO MUNICIPAL, sanciono  a seguinte Lei: 
Art. 1º Os hipermercados, supermercados e estabelecimentos comerciais 
congêneres, situados no Município de Goiânia, ficam obrigados a disponibilizarem parte de seus 
carrinhos de compras para atender as necessidades de crianças e adolescentes com deficiência. 
Art. 2°  A quantidade de carrinhos de compras destinados a atender as 
necessidades de crianças e adolescentes com deficiência nos estabelecimentos comerciais será de, no mínimo, 5% (cinco por cento) da frota total. 
Art. 3°  O descumprimento do disposto nesta Lei sujeita os infratores a: 
I – notificação por escrito; 
II – após a notificação e persistindo a infração, será aplicada multa no valor de R$ 
500,00 (quinhentos reais), dobrada na primeira reincidência e triplicada a partir da segunda reincidência.  
Art. 4°  Os estabelecimentos comerciais menc ionados no art. 1º, terão o prazo de 
180 (cento e oitenta) dias, a partir da publicação desta Lei, para disponibilizarem, gratuitamente, 
o serviço de carrinhos de com pras destinados a atender as necessidades de crianças e adolescentes 
com deficiência. 
Art. 5°  Deverão ser afixadas em local de grande visibilidade nas dependências 
externa e interna dos hipermercados, supermercados  e estabelecimentos comerciais congêneres, 
placas indicativas dos postos de retirada dos carrinhos de compras mencionados no art. 4º. 
Art. 6°  O Poder Executivo regulamentará a presente Lei no prazo de até 90 
(noventa) dias a contar da data de sua publicação. Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 2
Art. 7°  Esta Lei entra em vigor na data de sua publicação. 
GABINETE DO PREFEITO DE GOIÂNIA, aos 16  dias  do  mês  de 
abril  de  2019. 
IRIS REZE
NDE 
Prefeito de Goiânia 
Projeto de Lei de Autoria do Vereador Cabo Senna Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 1
Gabinete do Prefeito 
LEI  Nº  10.338, DE  16  DE ABRIL DE 2019 
Modifica a Lei nº 9.922, de 13 de 
outubro 
de 2016, que Dispõe sobre 
aplicação de multa ao cidadão que for 
flagrado jogando lixo nos logradouros 
públicos. 
A CÂMARA MUNICIPAL DE GOIÂNIA, Estado de Goiás, aprova e eu, 
PREFEITO MUNICIPAL, sanciono  a seguinte Lei: 
Art. 1º Fica alterada a Lei nº 9.922, de 13 de outubro de 2016, que Dispõe 
sobre aplicação de mu
lta ao cidadão que for flagrado jogando lixo nos logradouros públicos, 
incluindo o Parágrafo único no art. 1º, que passará a vigorar com a seguinte redação: 
“Art. 1º (...) 
Parágrafo único. Valerá como prova de cometimento da infração descrita 
nesta Lei a denúncia firmada por qualquer cidadão com o uso de foto ou 
vídeo em que seja possível ver e ates tar a prática do ato descrito no caput 
deste artigo”.  (NR) 
Art. 2° Esta Lei entra em vigor na data de sua publicação. 
GABINETE DO PREFEITO DE GOIÂNIA, aos 16  dias  do  mês  de 
abril  de  2019. 
IRIS REZENDE 
Prefeito de Goiânia 
Projeto de Lei de Autoria do Vereador Welington Peixoto  Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 1
Gabinete do Prefeito 
LEI  Nº  10.339, DE  16  DE ABRIL DE 2019 
Institui no Calendário Oficial de 
Even
tos do Município de Goiânia o Dia 
Municipal dos Desbravadores. 
A CÂMARA MUNICIPAL DE GOIÂNIA, Estado de Goiás, aprova e eu, 
PREFEITO MUNICIPAL, sanciono  a seguinte Lei: 
Art. 1º Fica instituído no Calendário Oficia
l de Eventos do Município de 
Goiânia o Dia Municipal dos Desbravadores, a ser comemorado anualmente no 3º (terceiro) 
sábado do mês de setembro. 
Art. 2° Esta Lei entra em vigor na data de sua publicação. 
GABINETE DO PREFEITO DE GOIÂNIA, aos 16  dias  do  mês  de 
abril  de  2019. 
IRIS REZENDE 
Prefeito de Goiânia 
Projeto de Lei de Autoria do Vereador Cabo Senna  Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 1
Gabinete do Prefeito 
LEI  Nº  10.340, DE  16  DE ABRIL DE 2019 
Inclu
i no Calendário Oficial de Eventos 
do Município de Goiânia o Dia do 
Aniversário do Bairro Residencial Itaipu. 
A CÂMARA MUNICIPAL DE GOIÂNIA, Estado de Goiás, aprova e eu, 
PREFEITO MUNICIPAL, sanciono  a seguinte Lei: 
Art. 1º Fica incluído no Calendário Oficial de Eventos do Município de 
Goiânia o Dia do Aniversário do Bairro Residencial Itaipu, a ser comem
orado anualmente no 
dia 15 (quinze) de julho. 
Art. 2° Esta Lei entra em vigor na data de sua publicação. 
GABINETE DO PREFEITO DE GOIÂNIA, aos 16  dias  do  mês  de 
abril  de  2019. 
IRIS REZENDE 
Prefeito de Goiânia 
Projeto de Lei de Autoria do Vereador Anselmo Pereira  Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 GABINETE DO PREFEITO
Goiânia, 16 de abril de 2019
MENSAGEM nº G-021/2019
Veto Integral ao Aut ógrafo de Lei nº 018/2019 
PL – nº 192/2018, Processo nº 20181087 
Autoria: Vereadora Tatiana Lemos 
RAZÕES DO VETO 
Senhor Presidente,  Senhores Vereadores,
No uso da prerrogativa que m
e é a ssegurada pelo art. 94, § 2º, da Lei 
Orgânica do Município de Goiânia, restituo a essa Casa de Leis, Vetado Integralmente,  
o incluso Autógrafo de Lei n° 018, de 21 de março de 2019, que “Dispõe sobre a
vedação de aumento de tarifa no transporte  coletivo sem as melhorias correspondentes, 
no âmbito do Município de Goiânia, e dá outras providências ”, oriundo do Projeto de 
Lei n° 192/2018, Processo nº 20181087, de au toria da Vereadora Tatiana Lemos. 
Inicialmente, registrando a louvável iniciativa da Ilustre Vereadora, é 
preciso demonstrar que o al udido Autógrafo de Lei desafia, em seu nascedouro, a 
hierarquia jurídica de normas que regulam entam o serviço público de transporte 
coletivo, enveredando por caminho que desafia a própria constitucionalidade da matéria. 
Em análise ao aludido Autógrafo de Lei, constata-se que uma 
inconstitucionalidade formal maculou o ato normativo primário, ei vando-o de nulidade 
insanável, em virtude da inobservância da s regras de competência constitucionalmente 
previstas para deflagrar o processo legislativo. 
A inconstitucionalidade, decorrente de vício formal, ocorre quando um 
ato legislativo é produzido em desconformida de com as normas de competência ou com 
o procedimento constitucionalmente es tabelecido para su a criação, podendo-se,
conforme lição de Luís Roberto Ba rroso, identificar duas espécies de 
inconstitucionalidade formal: 
“A primeira possibilidade a se considerar, quanto ao 
vício de forma, é a denominada inconstitucionalidade  
orgânica, que se traduz na inobservância da regra de 
competência para a edição do ato. (…) De outra parte, haverá inconstitucionalidade formal propriamente dita se determinada espécie normativa for produzida sem a Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 observância do processo legislativo próprio. O processo 
ou procedimento legislativo completo compreende 
iniciativa, deliberação, votação, sanção ou veto, promulgação e publicação. O vício mais comum é o que 
ocorre no tocante à iniciativa das leis ”.  
Nessa perspectiva, ao não ter sido observ ada as regras de iniciativa para a 
deflagração do processo legislativo, o Au tógrafo de Lei nº 018/2019 incide, conforme 
classificação, em uma inconstituciona lidade formal propriamente dita.  
Como se sabe, o início do processo legislativo deve obedecer às regras de 
competência fixadas na Constituição Federal (CF), na Constituição Estadual (CE) e na 
Lei Orgânica do Município (LOM) para a higidez formal do ato normativo.  
Posto isso, o artigo 61, § 1º, da Constituição Federal 1988, disciplina as 
matérias reservadas ao Poder Executivo Federal, dentre as quais se destacam as leis que 
disponham sobre a organização administrativa dos órgãos e serviços públicos, conforme 
abaixo reproduzido: 
“Art. 61. (...). 
§ 1º São de iniciativa privativa  do Presidente da
República as leis que: I - fixem ou modifiquem os ef etivos das Forças Armadas; 
II - disponham sobre: 
a) criação d e cargos, funç ões ou empregos públicos na
administração direta e autárquica o u aumento de sua 
remuneração; 
b)organiza ção administrativa e judiciária, matéria
tributária e orçamentária, serviços públicos e pessoal da 
administração dos Territórios; (...)”  (grifo nosso) 
Em razão do postulado da simetria, as normas do processo legislativo, 
plasmadas na Constituição Federal de 1988, aplicam-se ao proce sso legislativo dos 
demais entes federativos, conforme orientação jurisprudencial do Supremo Tribunal 
Federal: 
“(...). As regras básicas do processo legislativo federal – 
incluídas as de reserva de iniciativa -, são de absorção 
compulsória pelos Estados, na medida em que 
substantivam prisma relevante do princípio sensível da 
separação e independência dos poderes (ADIn 822, mc, 5.2.93, Lex 175/105) ; o princípio - que diz com as 
relações entre os poderes constituídos -, não obstante, e oponível a validade de normas  constitucionais locais que, 
ao invés de disciplinar questões atinentes as bases do 
regime jurídico do pessoal do Estado, ocupa-se de temas 
pontuais de interesse de setores específicos do funcionalismo e cuja inserção, na Constituição local, representa fraude inequívoca  a reserva de iniciativa do 
Governador para a legislação ordinária sobre a matéria 
(v.g., Pertence, in ADIn 231, cit., Lex 147/7 e ADIn 89, 4.2.93, Galvão, Lex 180/5,22)”.(grifo nosso)  Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 Destarte, a observância das regras do processo legislativo federal no 
processo legislativo estadual e municipal imp lica, por consequência, no dever de estrita 
obediência, pelos entes federativos menores, da s regras de competên cia para a iniciativa 
de leis. Nesse mesmo sentido, a jurisp rudência do Supremo Tribunal Federal: 
AÇÃO DIRETA DE INCONSTITUCIONALIDADE. 
ARTIGO 117, INCISOS I, II, III E IV, DA LEI 
ORGÂNICA DO DISTRITO FEDERAL. ÓRGÃOS INCUMBIDOS DO EXERCÍCIO DA SEGURANÇA PÚBLICA. ORGANIZAÇÃO ADMINISTRATIVA. MATÉRIA DE INICIATIVA RESERVADA AO CHEFE 
DO PODER EXECUTIVO. MODELO DE HARMÔNICA 
TRIPARTIÇÃO DOS PODERES.INCONSTITUCIONALIDADE. 1. Por tratar-se de 
evidente matéria de organização administrativa, a iniciativa do processo legislativo está reservada ao Chefe do Poder Executivo local.  2. Os Estados-membros e o 
Distrito Federal devem obediência às regras de iniciativa legislativa reservada, fixadas constitucionalmente, sob pena de violação do modelo de  harmônica tripartição de 
poderes, consagrado pelo c onstituinte originário. 
Precedentes. 3. Ação direta de inconstitucionalidade 
julgada procedente.  (ADI 1182, Relator(a):  Min. EROS 
GRAU, Tribunal Pleno, julgado em 24/11/2005, DJ 10-03-2006 PP-00005 EMENT VOL-02224-01 PP-00059 LEXSTF v. 28, n. 327, 2006, p. 9-14) 
De fato, a competência municipal para  organizar e prestar serviço público 
de transporte coletivo é estabe lecido na Constituição Federa l, em seu art. 30, inc. V, 
recaindo também, desta feita, sobre o municí pio, a competência para legislar sobre a 
matéria, eis que a organização pressupõe es tabelecimento de normas que regulamentem 
referida prestação de serviços.  
“Art. 30.  Compete aos Municípios: 
(...)  V -  organizar e prestar, diretamente ou sob regime de concessão ou permissão, os serviços públicos de interesse local, incluído o de transporte coletivo, que tem caráter 
essencial;” 
Além disso, o art. 77, incisos I e V
, da Constituição do Estado de Goiás 
(CE), dispõe que compete privativamente  ao Prefeito dispor sobre a estruturação, 
atribuições e funcionamento dos órgãos da administração municipal, ipsis litteris : 
“Art. 77 - Compete privativamente  ao Prefeito:  
I - exercer a direção superior da administração 
municipal; (…) V - dispor sobre a estruturação, atribuições e 
funcionamento  dos órgãos da administração municipal;” 
 Por sua vez, a Lei Orgânica do Município de Goiânia prescreve, em 
seu artigo 89, incisos I e III, ser competência do  Prefeito a iniciativa de projetos de lei Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 sobre as matérias atinentes à organização ad ministrativa e à estruturação e competências 
dos órgãos e entidades da administração: 
“Art. 89 – Compete privativamente ao Prefeito a 
iniciativa das leis que disponham sobre: 
I – a organização administrativa  e as matérias 
orçamentárias, nos termos do Art. 135 .  (...) 
III – a criação, a estruturação e as atribuições dos 
órgãos públicos  da administração municipal” ( grifo 
nosso ) 
Não obstante o elevado propósito da iniciativa do Autógrafo de Lei em 
apreço, é premente que este apresenta, ainda, inconstitucionalidade formal por vício 
de iniciativa legislativa na parte que trata de matéria atinente às concessionárias do 
Transporte Coletivo do Município de Goiânia. Pertinente a transcrição dos dispositivos 
da Lei Orgânica do Município que cuidam da matéria em questão: 
“Art. 172 - O Município disporá sobre as normas gerais 
de exploração dos serviços públicos de transportes 
coletivos de passageiros, regulando a forma de sua 
concessão ou permissão, e determinará os critérios para 
a fixação de tarifas, de acordo com o disposto na Constituição Federal e Estadual. 
Parágrafo único – Em virtude da instituição da Região 
Metropolitana de Goiânia, por meio de Lei 
Complementar Estadual n° 027,  de 30 de dezembro de 
2000, e pela Lei Complementar  N° 034, de 03 de outubro 
de 2001, o Município de Goiânia, preservadas a sua 
autonomia e demais garantias constitucionais, exercerá 
os poderes, direitos, prerrogativas e obrigações do 
Município, no que respeitar aos serviços públicos de 
transportes coletivos de passageiros, na e por meio da 
Câmara Deliberativa de Tran sporte Coletivos da Região 
Metropolitana de Goiânia”. 
“Art. 175 - O Conselho Municipal
 de Transporte 
Coletivo é órgão destinado a promover a execução de estudos e medidas que objetivem a exploração, coordenação, controle e operação dos sistemas de transporte coletivo urbano de Goiânia , cabendo - lhe, 
essencialmente, exercer as atribuições de fiscalizar a 
execução da política municipal de transporte coletivo, 
promovendo a adoção de medidas que objetivem 
racionalizar, modernizar e melhorar a qualidade desses 
serviços.” (grifo nosso ) 
Especificamente quanto ao serviço púb lico de transporte coletivo, a Lei 
Orgânica do Município de Goiâ nia, em seu art. 177, modifica do pela Emenda nº 022, de 
10 de dezembro de 2002, é taxativa em disciplinar que os poderes, direitos, prerrogativas 
e obrigações do Município, no que se refere ao serviço público de tran sporte coletivo de 
passageiros, serão exercidos pela Câmara Deliberativa de  Transportes Coletivos da 
Região Metropolitana de Goiânia, bem como pela CMTC. Observe: Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 “Art. 177. Os serviços públicos de transportes coletivos 
de passageiros, de competência do Município de Goiânia, 
para todos os fins e efeitos, integrarão a Rede Metropolitana de Transportes Coletivos – RMTC, instituída pelo art., 1°, da Lei Complementar Estadual nº 34, de 03 de outubro de 2001 , e terá sua organização, 
coordenação e fiscalização exercida pelo Município de 
Goiânia, por meio da Câmara Deliberativa de 
Transportes Coletivos da Região Metropolitana de 
Goiânia e Companhia Metropolitana de Transportes 
Coletivos – CMTC .” (grifo nosso) 
Desse mo
do, conforme se extrai dos  dispositivos acima transcritos, 
qualquer medida a ser adotada, inclusive legi slativa, cuja finalida de seja racionalizar, 
modernizar e conferir melhor qualidade na prestação dos serviços de transporte no 
âmbito desta municipalidade é atribuição da Câmara Deliberativa de Transportes 
Coletivos da Região Metropolitana de Goiânia,  órgão de deliberação superior para tal 
matéria. 
Com efeito, o sistema do transporte público urbano de Goiânia e cidades 
do entorno, na forma como se encontra estr uturado, teve origem na Lei Complementar 
Estadual nº 27, de 30 de dezembro de 1999, co m a criação da Região Metropolitana de 
Goiânia, que tem por objetivo integrar a organização, o planejamento e a execução de 
funções públicas de interesse comum dos muni cípios de que dela fazem parte (art. 1º, 
LC/27). 
Posteriormente, com a edição da Lei Complementar Estadual nº 34, de 03 
de outubro de 2001, alterando a LC/27, foi instituída a Rede Metropolitana de 
Transportes Coletivos – RMTC, formando a chamada “unidade sistêmica regional”, 
composta por todas as linhas e serviços de transportes coletivos que  servem o Município 
de Goiânia e demais municípios que passara m a compor a previamente criada Região 
Metropolitana, que se li gam com o transporte urbano da Ca pital e entre si (art. 1º, § 3º, 
LC/27). 
Segundo estabelece a LC nº 34/2001, o Estado e todos os Municípios que 
integram e que venham a integrar o sist ema de transporte coletivo da região 
metropolitana da Capital, deverão exercer seus poderes, direitos, prerrogativas e 
obrigações inerentes ao serviço público de transporte coletivo exclusivamente na 
Câmara Deliberativa de Transportes Coletivos – CDTC , órgão colegiado, composto, 
especialmente de representantes dos podere s executivos e legislativos estadual e 
municipais, com competência soberana para es tabelecer a política pública de regência da 
Rede Metropolitana de Tran sportes Coletivos – RMTC e competência exclusiva para 
decidir sobre outorga de concessão, reaj uste e política tarifária, organização, 
planejamento, gerenciamento, contro le e fiscalização de serviços (art. 1º, § 4º, LC/27). 
Inexiste, assim, na legislação de  regência, qualquer dispositivo que 
justifique a edição de norma, pela Câmara Municipal de Goiânia, que estabeleça critérios 
para o aumento de tarifa no transporte coletivo urbano, restando aos membros do Poder 
Legislativo Municipal a possibilidade de ap resentarem sugestão ao Chefe do Poder Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 Executivo ou aos outros representantes da administração municipal que compõem a 
Câmara Deliberativa em questão, para que proponham a medida sugerida no Autógrafo. 
Isto, sem olvidar que o congelamento da  tarifa implicaria em criação de 
despesa pública, vez que o contrato admini strativo do qual decorre a prestação do 
serviço pressupõe reequilíbrio em caso de ações do Poder Público tendentes a não recompor a variação dos custos dos insumo s aplicáveis ao mesmo, podendo resultar em 
eventuais indenizações cominadas ao Poder Público, e em conseqüente despesa extraordinária para o Erário. A única medi da cabível, desta feita, seria o subsídio 
tarifário, o que também representaria desp esa para o município em um transporte 
coletivo de feição metropolitana. 
Destarte, no caso em tela, tem-se que o Autógrafo de Lei padece de vícios 
insanáveis, o que impõe ao Chefe do Poder Ex ecutivo apor o Veto Integral, como forma 
de restabelecer a orde m jurídica não observada. 
Por esta razão, impõe-se o veto ao Autógrafo de Lei nº 018, de 21 de 
março de 2019, razão pela qual restituo Integralmente Vetado , confiante na sua 
manutenção. 
Atenciosamente,
IRIS REZENDE 
 Prefeito de GoiâniaPor m
eio de tal ato normativo, ef etuou-se a divisão das atribu ições 
m
ateriais entre os entes pol íticos. Nesse sentido, em bora o Código de Trânsito tenha 
estabelecido em 
seu art. 24, inciso II, a competênci a do Município de “planejar, 
projeta
r, regulamentar e operar o trânsito de veículos, de pe destres e de anima is” no 
âmbito de sua circunscrição, esta competência não pode ser exercida suprimindo 
direitos e garantias individuais, como o direito de ir e vir. 
Palácio das Campinas Venerando de
 Freitas Borges (Paço Municipal) 
Av.
 do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 GABINETE DO PREFEITO
Goiânia, 16 de abril de 2019
MENSAGEM nº G-022/2019
Veto Integral ao Aut ógrafo de Lei nº 019/2019 
PL – nº 494/2015, Processo nº 20152226 
Autoria: Vereadores Zander e Djalma Araújo
 
RAZÕES DO VETO 
Senhor Presidente,  Senhores Vereadores,
No uso da prerrogativa que me é a ssegurada pelo art. 94, § 2º, da Lei 
Orgânica do Município de Goiânia, restituo a essa Casa de Leis, Vetado Integralmente,  
o incluso Autógrafo de Lei n° 019, de 19 de março de 2019, que “Dispõe sobre a
proibição de uso de veículos de tração animal e exploração animal para tal fim no 
Município de Goiânia ”, oriundo do Projeto de Lei n°  494/2015, Processo nº 20152226, 
de autoria dos Vereadores Zander e Djalma Araújo. 
Em análise ao aludido Autógrafo de Lei, o mesmo pretende proibir a 
circulação de veículos de tração animal e e xploração animal para este fim, no Município 
de Goiânia, sob a justificativa de se evitar que os animais sejam submetidos a cargas 
superiores ao peso que poderiam transportar,  bem como ao trabal ho extenuante (art. 1º, 
caput , do Autógrafo de Lei).  
Por conseguinte, há de se reconhe cer que, apesar do elevado escopo da 
medida, não merece prosperar a propos ição, dado o manifesto vício de 
inconstitucionalidade formal que a macula. 
Como cediço, o art. 22, inc. XI, da CF/88, estabeleceu que compete 
privativamente à União legislar sobre tr ânsito e transporte. No exercício desta 
competência legislativa privativa, a Uniã o editou a Lei nº 9.503/1997, que instituiu o 
Código de Trânsito Brasileiro.  Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 Sobre tal prisma, conclui-se que a re latividade dos direitos fundamentais 
não pode ensejar sejam eles violados por atos administrativos, legisla tivos ou judiciários, 
mas, sim, possam sofrer certas limitaçõ es, quando isso for imprescindível para 
resguardar outros direitos ou garantias de igual ou superior importância.   
E a aferição de tal relatividade e confronto entr e os princípios se faz pela 
aplicação dos princípios da proporcionalidade e da razoabilidade, este último, implícito 
no art. 5º, inciso LXXVIII, da Constituição Fe deral, no art. 2º da Lei 9.784/99, no art. 
3º da Lei 1.533/51 (antiga Lei do Mandado de Segurança) e nas súmulas 285 e 400 do 
Supremo Tribunal Federal. 
Ademais, os veículos de tração animal estão previstos no Código de 
Trânsito Brasileiro, estando sujeitos a registro, licenciamento e autorização para 
condução, nos termos do art. 24, XVII e XVIII.  
“Art. 24. Compete aos órgãos e entidades executivos de 
trânsito dos Municípios, no âm bito de sua circunscrição: 
(Redação dada pela Lei nº 13.154, de 2015)  (...)  
XVII - registrar e licenciar, na forma da legislação, 
veículos de tração e propulsão humana e de tração animal, fiscalizando, autuando, aplicando penalidades e arrecadando multas decorrentes de infrações; (Redação dada pela Lei nº 13.154, de 2015) XVIII - conceder autorização para conduzir veículos de 
propulsão humana e de tração animal;  
(...)  
§ 2º Para exercer as competências estabelecidas neste
artigo, os Municípios d everão integrar-se ao Sistema 
Nacional de Trânsito, conforme previsto no art. 333 deste 
Código.” 
Já o art. 52 do CTB cuida de disciplinar a forma de condução dos veículos 
de tração animal pelas vias públicas, não se ndo possível a vedação total de circulação, 
mas tão somente regulamentação de sua circul ação em conformidade com o princípio da 
razoabilidade. 
“Art. 52. Os veículos de tração animal serão conduzidos pela direita da pista, junto à guia da calçada (meio-fio) ou acostamento, sempre que não houver faixa especial a 
eles destinada, devendo seus condutores obedecer, no que 
couber, às normas de circulação previstas neste Código e às que vierem a ser fixadas pelo órgão ou entidade com circunscrição sobre a via.” 
Todavia, o Autógrafo de Lei em comento restringe totalmente a 
circulação de veículos de tração animal nas vias urbanas e áreas de expansão urbana, 
enquanto é permitido pelo CTB (art. 24, XVII e XVIII) ao ente municipal apenas regulamentar a circulação em sua circunscrição. LEI COMPLEMENTAR
 N. 239/02 DO ESTADO DO
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. 
do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 Logo, há de se reconhecer que aos Municípios não foi oportunizada a 
faculdade de legislar sobre trânsito e trans porte, mormente ao obser varmos que se trata 
de serviço de competência material e legi slativa da União (art. 22, XI, da CF/88). 
Não obstante este vício, vê-se ainda que o Autógrafo de Lei em apreço 
impacta, incomensuravelmente, na orga nização administrativa do Poder Executivo 
Municipal, violando o art.  61, §1º, inc. II, alínea b e art. 84, inc. VI, alínea a,  ambos da 
CF/88 (por simetria), o art. 20, §1º, inc. II (por simetria) e art. 77, incisos I e V, ambos 
da Constituição do Estado de Goiás, e o art. 89, inc. I, da Lei Orgânica do Município de 
Goiânia.  
O artigo 61, § 1º, da CF/88, disciplina as matérias reservadas ao Poder 
Executivo, dentre as quais se destacam as leis que disponham sobre a organização 
administrativa dos órgãos e serviços públicos, conforme abaixo reproduzido: 
“Art. 61. (...). 
§ 1º São de iniciativa privativa do Presidente daRepública as leis que: I - fixem ou modifiquem os ef etivos das Forças Armadas; 
II - disponham sobre: 
a) criação d e cargos, funç ões ou empregos públicos na
administração direta e autárquica o u aumento de sua 
remuneração; 
b) organiza ção administrativa e judiciária, ma téria
tributária e orçamentária, serviços públicos e pessoal da 
administração dos Territórios; (...)” 
Com efeito, a Constitu
ição do Estado de Goiás dispõe que compete 
privativamente ao Prefeito exercer a dir eção superior da administração municipal e 
dispor sobre a estruturação, atribuições e funcionamento dos órgãos da administração 
municipal (art. 77, incs. I e V). 
O art. 89, inc. I, da Lei Orgânica do  Município, por se u turno, prescreve 
competir ao Prefeito a iniciativa de projetos de lei sobre as matérias atinentes à organização administrativa e à estruturação e competências dos órgãos e entidades da administração: 
“Art. 89 – Compete privativamente ao Prefeito a 
iniciativa das leis que disponham sobre: (...) “III - a criação, a estruturação e as atribuições dos 
órgãos públicos da administração municipal.” (grifo 
nosso) 
É clarividente, pelo teor  do presente Autógrafo de  Lei, o seu impacto na 
organização administrativa do Poder Executivo Municipal, demandando uma 
readequação da estrutura orçamentária e ad ministrativa para a operacionalização da 
restrição à circulação de veíc ulos movidos à tração animal. 
Nesse sentido, a jurisprudência do Supremo Tribunal Federa¸ in verbis: 
AÇÃO DIRETA DE INCONSTITUCIONALIDADE. 'normativa', isto é, a de regular a administração do
Palácio das Campinas Venerando de
 Freitas Borges (Paço Municipal) 
Av.
 do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 ESPÍRITO SANTO. DISPOSIÇÕES CONCERNENTES 
A ÓRGÃOS PÚBLICOS E A ABERTURA DE 
CRÉDITO SUPLEMENTAR. INICIATIVA PARLAMENTAR. VÍCIO FORMAL. 1. A Constituição do Brasil, ao conferir aos Estados-membros a capacidade de auto-organização e de au togoverno (artigo 25, caput), 
impõe a observância compulsória de vários princípios, 
entre os quais o pertinente ao processo legislativo, de 
modo que o legislador estadual não pode validamente 
dispor sobre matérias reservadas à iniciativa privativa do Chefe do Executivo. 2. Pedido de declaração de 
inconstitucionalidade julgado procedente.”  (STF, ADI 2750, Relator(a):  Min. EROS GRAU, 
Tribunal Pleno, julgado em 06/04/2005, DJ 26-08-2005, g.) 
Sobre a iniciativa reservada ao Ch efe do Poder Executivo para dispor 
sobre o tráfego de veículos de tração an imal no perímetro urbano, a jurisprudência: 
AÇÃO DIRETA DE INCONSTITUCIONALIDADE. LEI Nº 1.464/06, DO MUNICÍPIO DE NOVO HAMBURGO, que regulamenta o TRÁFEGO DE VEÍCULOS DE TRAÇÃO ANIMAL no perímetro urbano. Competência privativa da União para legislar sobre matéria de trânsito e transporte (CF, art. 22, 
XI), observância obrigatória pelos municípios (CE, 
art. 8º). LEI DE INICIATIVA DE VEREADOR. REJEIÇÃO DE VETO, PROMULGAÇÃO PELO PRESIDENTE DA CÂMARA DE VEREADORES. VÍCIO FORMAL, tarefas RESERVADAS à 
INICIATIVA do PODER EXECUTIVO. Ofensa ao 
princípio da independência dos poderes. VIOLAÇÃO DAS REGRAS INSERTAS NOS ARTIGOS 10, 60, ii, D, 61, I, E 82, iII E VII. Vícios de 
inconstitucionalidade MATERIAL E FORMAL. 
Precedentes jurisprudenciais. AÇÃO PROCEDENTE. 
UNÂNIME. (Ação Direta de Inconstitucionalidade nº 
70019809953, Tribunal Pleno, Tribunal de Justiça do RS, 
Relator: Luiz Ari Azambuja Ramos, Julgado em 15/10/2007).  
Por meio da reserva de administração, é defeso ao Poder Legislativo (ou 
quem exerça atipicamente a função legisla tiva) invadir o campo da execução de lei, 
próprio da Administração Pública. Em outras palavras, não é possível, a pretexto de se 
exercer a função legislativa, a invasão do espaço da função administrativa, seja pela 
utilização desnecessária e abusiva de leis de ef eito concreto ou leis de caráter específico 
(afastando-se do caráter geral e abstrato dos at os legislativos), seja pela regulamentação 
legal exacerbadamente minuciosa nos campos em que se requer maior margem de 
atuação da Administração – por atos abstratos ou mesmo concretos. 
Nesse sentido, ensina Hely  Lopes Meirelles que: 
“A atribuição típica e predominante da Câmara é a Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 Município e a conduta dos munícipes, no que afeta aos 
interesses locais. A Câmara não administra o Município; 
estabelece, apenas, normas de administração. Não executa obras e  serviços públicos; dispõe, unicamente, 
sobre a sua execução. Não compõe nem dirige o funcionalismo da Prefeitura; edita, tão-somente, preceitos para sua organização e direção. Não arrecada nem 
aplica as rendas locais; apenas institui ou altera tributos 
e autoriza sua arrecadação e aplicação. Não governa o 
Município; mas regula e controla a atuação 
governamental do Executivo, personalizado no Prefeito .” 
(Meirelles, Hely Lopes. Direito Municipal Brasileiro . 
Malheiros, 1993, pg. 438/439)  
Eis, assi
m, a distinção marcante entre missão normativa da Câmara e a 
função executiva do Prefeito; o Poder Le gislativo delibera e atua com caráter 
regulatório, genérico e abstrato; o Poder Executivo consubstancia os mandamentos da 
norma legislativa em atos específicos e concretos de administração, preservada, em todo 
caso, o juízo de conveniência e oportunidade  ínsito à função administrativa.  
Medidas administrativas que aden tram no campo da típica função 
administrativa apenas podem ser indicadas pe lo Poder Legislativo ao Poder Executivo 
adjuvandi causa , ou seja, tão somente a título de colaboração. 
Também cabe ressaltar, além disso, que nos termos da parte final do art. 
135 da Lei Orgânica do Municí pio é da competência do Pode r Executivo a iniciativa de 
leis que de qualquer modo autorizem, criem ou aumentem a despesa pública. 
Ademais, a implementação das medidas delineadas no Autógrafo de Lei 
em tela implica aumento de despesas. No s termos do artigo 135 da Lei Orgânica do 
Município de Goiânia, a inicia tiva deve ser do Chefe do Poder Executivo em projetos de 
lei que aumentem despesa pública: 
“Art. 135 – É da competência do Poder Executivo a iniciativa  das leis orçamentárias e das que abram 
créditos, fixem vencimentos e vantagens dos servidores públicos, con cedam subvenção ou auxilio 
ou, de qualquer modo, autorizem, criem ou 
aumentem a despesa pública.” (grifo nosso)  
Nestes termos também é a jurisprudê ncia do egrégio Tribunal de Justiça 
do Estado de Goiás, ad verbum : 
“AÇÃO DIRETA DE INCONSTITUCIONALIDADE. LEI Nº 
2.152, de 22/11/2014, DO MUNICÍPIO DE CALDAS NOVAS. ADMISSÃO E RECONHECIMENTO DE DIPLOMAS DE PÓS GRADUAÇÃO EMITIDOS POR 
INSTITUIÇÕES DE ENSINO SUPERIOR DE PAÍSES 
MEMBROS DO MERCOSUL, ESPANHA E PORTUGAL PARA FINS DE ENSINO E PESQUISA DA CIDADE DE CALDAS NOVAS. INICIATIVA PARLAMENTAR. VÍCIO 
FORMAL. LEI DE INICIATIVA RESERVADA. Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 COMPETÊNCIA PRIVATIVA DO EXECUTIVO 
MUNICIPAL. 1- Constitui vício formal, acarretando em 
invasão de competência priv ativa do Chefe do Poder 
Executivo Municipal, a promulgação de Lei pela Câmara 
Municipal local, que gera aumento de despesa ao erário, de 
modo a interferir na estr utura municipal, sem prévia 
dotação orçamentária . 2- Afronta aos artigos 2º, caput, e 
77, I e V, da Constituição Estadual. 3- Ação Direta de 
Inconstitucionalidade Julgada Procedente. I. 
Inconstitucionalidade de Lei Declarada.”  (TJ GO, Corte Especial, ADI 106401-75.2015.8.09.0000, Relator: Des. Gerson Santana Cintra, DJ 1926 de 09/12/2015, g.) 
“AÇÃO DIRETA DE INCONSTITUCIONALIDADE. LEI Nº 
2.152, de 22/11/2014, DO MUNICÍPIO DE CALDAS NOVAS. ADMISSÃO E RECONHECIMENTO DE 
DIPLOMAS DE PÓS GRADUAÇÃO EMITIDOS POR 
INSTITUIÇÕES DE ENSINO SUPERIOR DE PAÍSES MEMBROS DO MERCOSUL, ESPANHA E PORTUGAL PARA FINS DE ENSINO E PESQUISA DA CIDADE DE 
CALDAS NOVAS. INICIATIVA PARLAMENTAR. VÍCIO 
FORMAL. LEI DE INICIATIVA RESERVADA. COMPETÊNCIA PRIVATIVA DO EXECUTIVO MUNICIPAL. 1- Constitui vício formal, acarretando em 
invasão de competência priv ativa do Chefe do Poder 
Executivo Municipal, a promulgação de Lei pela Câmara Municipal local, que gera aumento de despesa ao erário, de modo a interferir na estr utura municipal, sem prévia 
dotação orçamentária . 2- Afronta aos artigos 2º, caput, e 
77, I e V, da Constituição Estadual. 3- ação direta de inconstitucionalidade julgada procedente.inconstitucionalidade de lei declarada.” (TJGO, ADI 106401-75.2015.8.09.0000, Rel. DES. GERSON 
SANTANA CINTRA, CORTE ESPECIAL, julgado em 
11/11/2015, DJe 09/12/2015, g.) 
Oportuno, ainda, destacar que a Lei Co mple
mentar Federal n° 101, de 04 
de maio de 2000 – Lei de Responsabilidade Fi scal determina que seja considerada não 
autorizada, irregular e lesiva ao patrimônio público a geração de despesas ou assunção 
de obrigação que não atendam ao disposto  nos arts. 16 e 17, uma vez que a criação, 
expansão ou aperfeiçoamento de ação govern amental que acarrete aumento de despesas 
deve ser acompanhado de estimativa do impacto orçamentário-financeiro , bem como 
declaração do ordenador da despesa quanto à adequação orçamentário-financeira com a Lei Orçamentária Anual. 
Destarte, tendo em vista os fundamentos constitucionais elencados, bem 
como a jurisprudência do Supremo Tribuna l Federal e do Tribunal de Justiça do Estado 
de Goiás e afins quanto à matéria, conclui-se pela inconstitucionalidade formal e material, ademais, não se cogita de que a re strição ao tráfego de veículos de tração 
animal no Município às ruas da Municipa lidade possa atender ao subprincípio da 
necessidade . Isso porque resta notório que o objetivo pretendido por tal medida 
(proteção aos animais) pode ser realizado, co m a mesma intensidade, por outro ato que 
restrinja, em menor medida, o direito fundamental de ir e vir da população.  Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 Destarte, no caso em tela, tem
-se que o Autógrafo de Lei padece de vícios 
insanáveis, o que impõe ao Chefe do Poder Ex ecutivo apor o Veto Integral, como forma 
de restabelecer a orde m jurídica não observada. 
Por esta razão, impõe-se o veto ao Autógrafo de Lei nº 019, de 19 de 
março de 2019, razão pela qual restituo Integralmente Vetado , confiante na sua 
manutenção. 
Atenciosamente,
IRIS REZENDE 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 1
Gabinete do Prefeito
DECRETO  Nº  1167, DE 16 DE ABRIL DE 2019
Dispõe sobre a redistribuição de 
fontes de recursos do Quadro de 
Detalhamento de Despesas – QDD. 
O PREFEI
TO DE GOIÂNIA, no uso de suas atribuições legais, nos 
termos do art. 8º, III, da Lei n
º 10.301, de 28 de dezembro de 2018 (LOA),  
D E C R E T A: 
Art. 1º Fica reduzido a importância de R$ 1.000,00 (um mil reais), da 
fonte de recursos do orçamento analítico de que  trata o art. 4º, § 1º, da Lei nº 10.301, de 
28 de dezembro de 2018 (Quadro de Detalhamento da Despesa – QDD), conforme 
discriminação abaixo: 
3100 – SECRETARIA MUNICIPAL DE  PLANEJAMENTO URBANO E 
HABITAÇÃO 
3101 – 04 122 0128 1.459 – 4490.92.00 – 191    28 ......................... R$ 500,00 3101 – 04 122 0128 1.459 – 4490.52.00 – 191    28 ......................... R$ 500,00 
TOTAL  ............................................................................................ R$ 1.000,00 
Art. 2º Com o recurso proveniente da re dução feita pelo artigo anterior 
fica acrescido à fonte de recurso do orçamento analítico de que trata o art. 4º, § 1º, da 
Lei nº 10.301, de 28 de dezembro de 2018 (Quadro de Detalhamento da Despesa – 
QDD), conforme discriminação abaixo: 
3100 – SECRETARIA MUNICIPAL DE  PLANEJAMENTO URBANO E 
HABITAÇÃO 
3101 – 04 122 0128 1.459 – 4490.92.00 – 100   501 ........................ R$ 500,00 
3101 – 04 122 0128 1.459 – 4490.52.00 – 100   501 ........................ R$ 500,00 
TOTAL  ............................................................................................ R$ 1.000,00 
Art. 3º Este Decreto entrará em vigor  na data de sua publicação.  
GABINETE DO PREFEITO DE GOIÂNIA, aos 16  dias do  mês 
de  abril  de  2019. 
IRIS REZENDE 
Prefeito de Goiânia
 ALESSANDRO MELO DA SILVA 
 Secretário Municipal de Finanças Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 1
Gabinete do Prefeito
DECRETO  Nº  1168, DE 16 DE ABRIL DE 2019
Altera o Decreto nº 2.617, de 19 de 
abril de 2013, e dá outras 
providências.  
O PREFEI
TO DE GOIÂNIA, no uso de suas atribuições legais previstas 
nos incisos II, IV e VIII do art. 115, da 
Lei Orgânica do Mu nicípio de Goiânia, e tendo 
em vista o disposto no art. 1º e caput  do art. 8º, da Lei Comple mentar Federal nº. 101, de 
04 de maio de 2000, 
DECRETA: 
Art. 1º Fica alterado o caput  do art. 1º, do Decreto nº 2.617, de 19 de 
abril de 2013, renumerado o Parágrafo único para § 1º e acrescido o § 2º, que passa a 
vigorar com a seguinte redação: 
“Art. 1º  Fica criada a Unidade de Coordenação do Plano de Ação 
Goiânia Sustentável (UCPA), Comi ssão Especial responsável pela 
execução da Cooperação Técnica (CT), subordinada à Superintendência de Planejamento Governamental, da Secretaria Municipal de Finanças.  
§ 1º  (...)
(...) § 2º  A Unidade de Coordenação do Plano de Ação Goiânia Sustentável
(UCPA) fica qualificada como Unidade de Execução Municipal (UEM), 
com atribuição de coordenar e execu tar os recursos provenientes do 
Programa Nacional de Apoio à Gest ão Administrativa e Fiscal dos 
Municípios Brasileiros  (PNAFM).”  (NR) 
Art. 2º Fica alterado o art. 2º do Decreto nº 2.617/2013, sendo 
renumerado o Parágrafo Único para §1º e acrescido o §2º, com a seguinte redação: 
“Art. 2º (...) 
(...) 
§ 1º (...)Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 2
§ 2º Na qualidade de
 Unidade de  Execução Municipal – UEM, sem
prejuízo das demais atribuições à cargo da UCPA,  compete aos 
membros abaixo relacionados,  as seguintes atribuições:  
I - Coordenador Geral: 
a) criar uma articulação estratégica com a Coordenação Geral de
Programas e Projetos de Cooperação/Unidade de Coordenação de 
Programas (COOPE/UCP) do PNAFM e com a Caixa Econômica Federal - CAIXA; b) elaborar programação de trabalh o da UEM e apoiar os grupos
internos, durante a etapa de impl ementação do Projeto Municipal do 
PNAFM; c) divulgar, interna e externam ente, o conteúdo do Projeto
Municipal aprovado, bem como as  ações implementadas ou em 
andamento; d) solicitar desembolsos à CAIXA, em conjunto com o Coordenador
Administrativo Financeiro da UEM; e) autorizar os pagamentos dos bens e serviços adquiridos pelo
Projeto Municipal, em conjunto com o Coordenador Administrativo 
Financeiro; f) acompanhar e validar todos os relatórios e demonstrativos
elaborados pela UEM; g) solicitar à COOPE/UCP as não  objeções requeridas pelos
regulamentos do PNAFM;   h) acompanhar as providências de regularização e saneamento das
recomendações de órgãos de controle e de auditoria. 
II - Coordenador Executivo:  
a. coordenar a elaboração do Planejame nto Estratégico com foco na
gestão fiscal, que subsidiará o Projeto Municipal do Programa PNAFM;  
b. elaborar projeto técnico, por meio do Sistema de Elaboração,
Execução e Monitoramento de Projetos (SEEMP) e promover todos os registros necessários à atualização dos dados no âmbito do referido Sistema;  
c. avaliar a elegibilidade dos produt os e dos insumos incluídos no
Projeto Municipal;  
d. divulgar as diretrizes e as recomendações técnicas do Programa
PNAFM e demais orientações do BID, interna e externamente;  
e. elaborar os relatórios técn icos do Projeto Municipal;Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 3
f. atualizar o Relatório de Mon itoramento do Projeto Municipal
(planilha eletrônica Excel), de  acordo com as orientações da 
COOPE/UCP;  
g. coordenar a apuração e o acom panhamento dos indicadores do
Programa e a  elaboração do Relatório de Conclusão do Projeto 
Municipal.  
III - Coordenador Administrativo Financeiro:  
a. executar os recursos financeiros e materiais do Projeto Municipal
por meio do Sistema de Gestão Fi nanceira de Projetos Ampliados 
(SIGFIN) do Ministério da Fazenda ou outro que vier a substituí-lo, 
promovendo todos os registros necessários no âmbito do referido Sistema;  
b. solicitar desembolsos à CAIXA, em conjunto com a Coordenador
Geral;  
c. preparar e apresentar os relatóri os e documentos de  prestação de
contas definidos no Regulamento Operacional Padrão (ROP) do PNAFM;  
d. elaborar o processo relativo às Demonstrações Financeiras do
Projeto Municipal, por meio dos  sistemas de Acompanhamento do 
PNAFM (SIAPM) e SIGFIN, bem como a conciliação do Fundo Rotativo e demais formulários estipulados pelo PNAFM, observando as orientações da COOPE/UCP;  
e. zelar e controlar os bens adquiri dos e serviços contratados com
recursos do Projeto Municipal ; 
f. providenciar dos aspectos admin istrativos relacionadas com as
atividades promovidas pela COOPE/UCP, em especial os oriundos do Comitê Gestor da Rede PNAFM (C OGEP), bem como à realização de 
cursos, visitas técnicas, encontros e reuniões; g. avaliar a elegibilidade do pagamen to, por meio da revisão dos
documentos licitatórios, previamente ao cadastramento dos contratos de 
fornecedores nos sistemas pertinentes ao Programa;  
h. autorizar os pagamentos dos bens e serviços adquiridos pelo
Projeto Municipal, em conjunto com o Coordenador Geral.”     (NR) 
Art. 3º  O art. 3º, do Decr eto nº 2.617/2013, passa a vigorar acre scido do 
item 6, com a seguinte redação: 
“Art. 3º (...)  
(...) Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 4
6. Coordenador Administrativo Financeiro.
(...)”  (NR) 
Art. 4º O art. 4º, do 
Decreto nº 2.617/ 2013, passa a vigorar  acrescido do 
Inciso V, com a seguinte redação: 
“Art. 4º  (...)  
(...) 
V - Coordenador  Administrativo Fin anceiro: 200 (duzentas) UPV.”  
(NR) 
Art. 5º Ficam revogados o Decreto nº 931, de 10 de março de 2017, e os 
arts. 1º e 2º, do Decr eto nº 2.771, de 25 de setembro de 2017.  
Art. 6º Este Decreto entrará em vi gor na data de sua publicação. 
GABINETE DO PREFEITO DE GOIÂNIA, aos 16  dias do  mês 
de  abril  de  2019. 
IRIS REZENDE 
Prefeito de Goiânia
 ALESSANDRO M E
LO DA SILVA 
 Secretário Municipal de Finanças Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 1
Gabinete do Prefeito
DECRETO  Nº  1169, DE 16 DE ABRIL DE 2019
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais, tendo em  
vista o disposto na Lei Complementar nº  276, de 03 de junho de 2015, e considerando a 
apresentação da documentação que comprova a não ocorrência das vedações do art. 20-A, 
da Lei Orgânica do Município de Goiânia, re gulamentada pelo Decreto nº 264, de 27 de 
janeiro de 2016, RESOLVE designar  EROEL ANTONIO VITOR, matrícula nº 
307556, CPF nº. 439.762.391-00, para exercer a função de confiança de  Coordenador  do 
Centro de Referência de Assistência Social - CRAS,  símbolo FC-ASSISTÊNCIA-1, da 
Secretaria Municipal de A ssistência Social - SEMAS, a partir desta data.    
GABINETE DO PREFEITO DE GOIÂNIA, aos 16  dias do  mês 
de  abril  de  2019. 
IRIS REZENDE 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 1
Gabinete do Prefeito
DECRETO  Nº  1170, DE 16 DE ABRIL DE 2019
Altera o Decreto nº 134, de 23 
de janeiro de 2018. 
O PREFEITO DE GOIÂNIA, no uso de suas atribuiçõ es legais e à vi sta 
do contido na Lei n.º 9.086, de 04 de outub ro de 2011, que dispõe sobre a criação do 
Fundo Municipal de Capacitação e Desenvolvime nto do Servidor Público Municipal de 
Goiânia – FUMCADES, e alterações posteriores , e considerando que já foi apresentado a 
documentação que comprova a não ocorrência das vedações do art. 20-A, da Lei Orgânica 
do Município de Goiânia, nos termos do dispos to no § 4º, do art. 4º , do Decreto nº. 264, de 
27 de janeiro de 2016,  
D E C R E T A: 
Art. 1º O inciso I, do art. 1º, do Decreto nº 134, de 23 de jane iro de 2018,  
que nomeou membros para compor o Cons elho Deliberativo do FUMCADES, passa a 
vigorar com a seguinte alteração: 
“Art. 1º... 
I – Representantes da Secretaria Mu nicipal de Administração - SEMAD: 
- Ericka Kiarelli Ribeiro Azara Souza - Titular 
- Weyn
er  Alves Rosa - Suplente 
(...).”NR 
Art. 2º Os me mbros ora nomeados terão mandato coincidente com o 
previsto no Decreto acima mencionado. 
Art. 3º Este Decreto entra em  vigor na data de sua publicação. 
GABINETE DO PREFEITO DE GOIÂNIA, aos 16  dias do  mês 
de  abril  de  2019. 
IRIS REZENDE 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 1
Gabinete do Prefeito
DECRETO  Nº  1171, DE 16 DE ABRIL DE 2019
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais, 
RESOLVE  exonerar, a pedido, GUILHERME BORGE
S CANEDO TOCAFUNDO, 
matrícula nº 1344315-01, CPF nº 701.126.481-77, do cargo, em comissão, de  Assessor 
Técnico II , símbolo AT-2, com lotação na Secretaria Municipal de Assistência Social,  a 
partir de 10 de abril de 2019.  
GABINETE DO PREFEITO DE GOIÂNIA, aos 16  dias do  mês 
de  abril  de  2019. 
IRIS REZENDE 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 1
Gabinete do Prefeito
DECRETO  Nº  1172, DE 16 DE ABRIL DE 2019
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais, 
RESOLVE  alterar, a partir desta data, o Decreto nº 3329, de 12 de dezembro de 2017,  
que nomeou ALYNNE LIMA D’ÁVILA CAETANO, matrícu
la nº.1359053, CPF nº.  
025.266.431-04, para exercer o cargo, em comissão, de Assessora Especial Técnica I,  
símbolo AET-1,  na parte relativa à lotação,  para considerar como sendo Secretaria 
Municipal de Trânsito, Transportes e Mobilidade - SMT, permanecendo inalterados os 
demais termos do referido ato. 
GABINETE DO PREFEITO DE GOIÂNIA, aos 16  dias do  mês 
de  abril  de  2019. 
IRIS REZENDE 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 1
Gabinete do Prefeito
DECRETO  Nº  1173, DE 16 DE ABRIL DE 2019
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais  e à vista 
do contido no Processo nº 7.775.226-9/2019, RESOLVE tornar sem efeito o Decreto 
nº 1040, de 01 de abril de 2019, que cedeu o servidor DIVINO HILÁRIO DOS 
SANTOS, matrícula nº 335649,  CPF nº 624.409.501-49 , lotado na Agência Municipal 
do Meio Ambiente, ao Tribunal de  Justiça do Esta do de Goiás. 
GABINETE DO PREFEITO DE GOIÂNIA, aos 16  dias do  mês 
de  abril  de  2019. 
IRIS REZENDE 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 1
Gabinete do Prefeito
DECRETO  Nº  1174, DE 16 DE ABRIL DE 2019
Retifica Decretos que 
especifica.
O PREFEITO DE GOIÂNIA , no uso de suas atri buições legais e 
tendo em vista o disposto nos ar tigos 7º e 8º e Anexo IV, da Lei n.º 7.997, de 20 de junho 
de 2000, alterada pela Lei n° 8.188, de 23 de setembro de 2003, bem como o contido no 
Processo nº 5.263.508-0/2013,  
D E C R E T A: 
Art. 1º Ficam retificados os Decretos abaixo especificados, que concederam 
Progressão Horizontal  aos Servidores do Magistério Púb lico do Município de Goiânia, na 
parte relativa à servidora abai xo relacionada, para as Refe rências e datas indicadas. 
Decreto Matricula Nome Cargo Ref. A partir de: 
2313, de 01/09/2008 62413-01 GERALDA MAGELA DA MATA 
PEDROSA PE II  Q 01/09/2008 
1058, DE 01/04/2019  R 01/09/2016 
Art. 2º Este Decreto entrará em
 vigor na data de sua publicação. 
GABINETE DO PREFEITO DE GOIÂNIA, aos 16  dias do  mês 
de  abril  de  2019. 
IRIS REZENDE 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 1
Gabinete do Prefeito
DECRETO  Nº  1175, DE 16 DE ABRIL DE 2019
Dispõe sobre o cancelamento de Restos a 
Pagar, inscritos até 31 /12/2018, da Secretaria 
Municipal de Administração - SEMAD e dá outras providências. 
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais, nos 
term 
os do art. 115, incisos II e IV, da Lei Orgânica do Município, Lei Complementar nº 
101, de 04 de maio de 2000, e Lei Federal nº 4.320, de 17 de março de 1964, 
D E C R E T A: 
Art. 1º Ficam cancelados os Restos  a Paga r de exercícios findos, referente 
aos empenhos das despesas abaixo relacionadas, no valor total de R$ 3.116.679,98  (três 
milhões, cento e dezesseis mil, seiscentos e setenta e nove reais e nove nta e oito centavos). 
SECRETARIA MUNICIPAL DE ADMINISTRAÇÃO – SEMAD 
Nº. 
 PROC. CREDOR  CNPJ/CPF DOT. 
 COMP. TIPO 
EMP EMP SALDO 
6932 - 
BEE ALIANÇA DO BRASIL 
SEGUROS S/A 01.378.407/0001-10 201855010048 1 0028 R$   2.375,53
72836251 CAIXA ECONÔMICA FEDERAL 00.360.305/3000-94 201855010004 3 0002 
R$     13.745,04
72836251 CAIXA ECONÔMICA 
FEDERAL 00.360.305/3000-94 201855010004 3 0003 R$     23.000,00
68686121 CAIXA ECONÔMICA FEDERAL 00.360.305/3000-94 201855010005 3 0003 
R$    4.000,00
72843258 CELG DISTRIBUIÇÃO 
S.A – CELG D 01.543.032/0001-04 201855010025 3 0014 R$    4.501,55
72837266 CLARO S/A 40.432.544/0001-47 201855010048 3 0001 R$     58.347,41
73241642 DEPARTAMENTO DE TRÂNSITO DO 
ESTADO DE GOIÁS 02.872.448/0001-20 201855010048 1 0006 
R$    9,50
73183618 DEPARTAMENTO DE 
TRÂNSITO DO 
ESTADO DE GOIÁS 02.872.448/0001-20 201855010049 1 0002 R$   105,25
72827309 FUNDO FINANCEIRO DO MUNICÍPIO DE 
GOIÂNIA – FUNFIN 31.710.983/001-83 201855010009 3 0004 
R$     68.077,32
72827309 FUNDO 
PREVIDÊNCIÁRIO DO 
MUNICÍPIO DE 
GOIÂNIA – FUNPREV 31.711.157/0001-59 201855010009 3 0005 R$     39.705,46
75364261 FUNDO DE PREVIDÊNCIA 
SOCIAL DO 
MUNICÍPIO DE 
GUAPÓ – FUNPREVIG 04.639.279/0001-09 201855010004 3 0004 R$    13.651,83Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 2
75295111 FUNDO DE 
PREVIDÊNCIA 
SOCIAL DO 
MUNICÍPIO DE 
GUAPÓ – FUNPREVIG 04.639.279/0001-09 201855010005 1 0004 R$   7.118,60
75364245 GOIÁS PREVIDÊNCIA 
– GO IÁSPRE V11.991.625/0001-89 201855010004 3 0005 R$    15.107,50
75295111 GOIÁS PREVIDÊNCIA 
– GO IÁSPRE V11.991 .625/0001-89 201855010005 1 0005 R$  676,39
72836545 INSTITUTO DE ASSISTÊNCIA À 
SAÚDE E SOCIAL DOS 
SERVIDORES 
MUNICIPAIS DE 
GOIÂNIA – IMAS 02.371.916/0001-83 201855010017 3 0001 
R$     97.042,37
68685974 INSTITUTO 
NACIONAL DO 
SEGURO SOCIAL – 
INSS 29.979.036/0064-24 201855010005 3 0002 R$     31.000,00
72836448 ITA EMPRESA DE TRANSPORTES LTDA 01.650.167/0001-60 201855010059 1 0003 
R$  230.000,00
73232929 ITA EMPRESA DE 
TRANSPORTES LTDA 01.650.167/0001-60 201855010060 1 0004 R$   0,01
72836685 LIGMOBILE TELECOMUNICAÇÕE
S LTDA  00.186.938/0001-48 201855010025 3 0003 
R$   406.150,17
72842987 OI S.A -  EM 
RECUPERAÇÃO 
JUDICIAL 76.535.764/0328-51 201855010025 3 0004 R$    6.792,56
72843479 OI S.A -  EM 
RECUPERAÇÃO 
JUDICIAL 76.535.764/0328-51 201855010025 3 0009 R$   149.354,99
70104202 SADALA HUSSEIN HAGE 336.012.321-20 201855010024 3 0003 R$   676,25
72843631 SANEAMENTO DE 
GOIÁS S.A 01.616.929/0001-02 201855010025 1 0020 R$  190.588,96
72843631 SANEAMENTO DE GOIÁS S.A 01.616.929/0001-02 201855010025 3 0001 
R$   7.069,97
72836537 TECPAV 
TECNOLOGIA E 
PAVIMENTAÇÃO 
LTDA 37.027.380/0001-68 201855010058 3 0001 R$     1.037.510,00
72837061 TRIVALE ADMINISTRAÇÃO 
LTDA 00.604.122/0001-97 201855010037 1 0002 
R$   710.073,32
 TOTAL R$     3.116.679,98
Art. 2º Os lançamentos contáb
eis decorr entes do presente Decreto serão 
efetuados na data de cancelamento dos em penhos no Sistema Orçamen tário e Financeiro - 
SOF, devendo a documentação produzida ser anexada ao balancete da Prefeitura.  
Art. 3º Fica assegurado aos interessados o direito de reivindicar os 
pagamentos das despesas acim a relacionadas, desde que haja  o reconhecimento por parte 
da autoridade competente e o implemento das condições indispensáveis para sua 
liquidação, conforme art.  37, da Lei nº. 4.320/64. Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 3
Art. 4º Os pagame
ntos que vierem a ser reclamados, em decorrência dos 
cancelamentos efetuados na forma deste Decret o, poderão ser atendido s à conta de dotação 
constante da Lei Orçamentária anual ou de crédit os adicionais abertos para esta finalidade, 
no exercício em que ocorrer o reconhecimento das dívidas. 
Art. 5º Este Decreto entra em vigor na data de sua publicação.  
GABINETE DO PREFEITO DE GOIÂNIA, aos 16  dias do  mês 
de  abril  de  2019. 
IRIS REZENDE 
Prefeito de Goiânia
 ALESSANDRO M E
LO DA SILVA 
 Secretário Municipal de Finanças Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 1
Gabinete do Prefeito
DECRETO  Nº  1176, DE 16 DE ABRIL DE 2019
Dispõe sobre o cancelamento de Restos a 
Pagar, inscritos até 31/12/2018, do Fundo Municipal de Proteção e Defesa do Consumidor – PROCOM e dá outras providências. 
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais, nos 
term
os do art. 115, incisos II e IV, da Lei Orgânica do Município, Lei Complementar nº 
101, de 04 de maio de 2000, e Lei Federal nº 4.320, de 17 de março de 1964, 
D E C R E T A: 
Art. 1º Ficam cancelados os Restos  a Paga r de exercícios findos, referente 
aos empenhos das despesas abaixo relacionadas, no valor total de R$ 86.760,46 (oitenta e 
seis mil, setecentos e sessenta re ais e quarenta e seis centavos). 
FUNDO MUNICIPAL DE PROTEÇÃO E DE FESA DO CONSUMIDOR – PROCOM 
Nº. 
 PROC. CREDOR  CNPJ/CPF DOT. 
 COMP. TIPO 
EMP EMP SALDO 
72841930 OI S.A 76.535.764/0001-43 201811510008 3 0004 R$    33.621,55
72842120 OI MOVEL S.A – EM 
RECUPERAÇÃO JUDICIAL 05.423.963/0004-64 201811510008 3 0005 
R$    7.813,80
72841735 CELG DISTRIBUIÇÃO S.A – CELG D 01.543.032/0001-04 201811510008 3 0002 
R$    31.258,11
72841824 SANEAMENTO DE GOIÁS S/A 01.616.929/0001-02 201811510008 3 0003 
R$    2.809,94
72976444 CAIXA ECONÔMICA 
FEDERAL 00.360.305/0001-04 201811510008 3 0006 R$    9,45
72925521 MINISTÉRIO DA 
FAZENDA 00.394.460/0161-45 201811510014 3 0001 R$    11.247,61
 TOTAL R$       86.760,46
Parágrafo único. O cancelamento no valor de R$ 9,45 (nove reais e 
quarenta e cinco centavos), da dotação  2018.1151.0008.3.0006, trata-se de restos a pagar 
processado (liqu
idação nº 4529/2018), contudo  o valor da liquidação foi devidamente 
regularizado no mês de agosto de 2018 na OP nº 0006.0003, do Processo 72976444, desta 
forma faz-se necessário o cancelamento do sald o de restos e do Termo de Liquidação nº 
4529/2018. 
Art. 2º Os lançamentos contáb eis decorr entes do presente Decreto serão 
efetuados na data de cancelamento dos em penhos no Sistema Orçamen tário e Financeiro - 
SOF, devendo a documentação produzida ser anexada ao balancete da Prefeitura.  Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 2
Art. 3º Fica assegurado aos interessado
s o direito de reivindicar os 
pagamentos das despesas acim a relacionadas, desde que haja  o reconhecimento por parte 
da autoridade competente e o implemento das condições indispensáveis para sua 
liquidação, conforme art.  37, da Lei nº. 4.320/64. 
Art. 4º Os pagame ntos que vierem a ser reclamados, em decorrência dos 
cancelamentos efetuados na forma deste Decret o, poderão ser atendido s à conta de dotação 
constante da Lei Orçamentária anual ou de crédit os adicionais abertos para esta finalidade, 
no exercício em que ocorrer o reconhecimento das dívidas. 
Art. 5º Este Decreto entra em  vigor na data de sua publicação. 
GABINETE DO PREFEITO DE GOIÂNIA, aos 16  dias do  mês 
de  abril  de  2019. 
IRIS REZENDE 
Prefeito de Goiânia
 ALESSANDRO M E
LO DA SILVA 
 Secretário Municipal de Finanças Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 1
Gabinete do Prefeito
DECRETO  Nº  1177, DE 16 DE ABRIL DE 2019
Concede Progressão Vertical aos 
Servidores que especifica.
O PREFEITO DE GOIÂNIA , no uso de suas atri buições legais e 
tendo em vista o disposto nos artigos 16 e 17 e Anexo IV, da Lei n.º 9.129, de 29 de 
dezembro de 2011, e regulamentada pelo Decreto nº 1.103, de 02 de maio de 2012, 
D E C R E T A: 
Art. 1º Fica concedida Progressão Vertical  aos servidores do Plano de 
Cargos, Carreiras e Vencimentos dos Servidor es Administrativos do Município de Goiânia 
- SAM, relacionados no Anexo Ún ico que a este acompanha, para  os Níveis dos cargos que 
ocupam e a partir das datas especificadas, man tidas as Referências em que se posicionam. 
Art. 2º Este Decreto entrará em vi gor na data de sua publicação. 
GABINETE DO PREFEITO DE GOIÂNIA, aos 16  dias do  mês 
de  abril  de  2019. 
IRIS REZENDE 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 2
ANEXO AO DECRETO Nº   1177 /2019    
           CARGO: ASSISTENTE AD MINISTRATIVO 
Nº Processo Matrícula Nome Nível 
Atual Próximo 
Nível A partir 
de: 
1 75489471/18 998761-01 ANA PAULA FREIRE BARBOSA III IV 05/09/2018 
2 67486374/16 1072137-01 MAISA PAULA NASCIMENTO III IV 14/09/2016 
3 75939086/18 1063278-01 RENATO NASCIMENTO ALVES III IV 23/10/2018 
            CARGO: AGENTE DE APOIO ADMINISTRATIVO 
Nº Processo Matrícula Nome Nível Atual Próximo 
Nível A partir 
de: 
1 76418861/18 999385-01 DAVID CORREIA DE SOUZA I II 05/12/2018 
2 76927235/19 211613-03 ROMELIA ALVES DOS SANTOS SILVA I II 17/01/2019 
3 47774080/12 682845-01 ANTONIO FERNANDES 
GUIMARÃES MELO II III 27/09/2018 
            CARGO: AGENTE ADMINISTRATIVO 
Nº Processo Matrícula Nome Nível 
Atual Próximo 
Nível A partir 
de: 
1 75330537/18 972460-01 MARUCIA PEREIRA DOS 
SANTOS II III 20/08/2018 Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 1
Gabinete do Prefeito
DECRETO  Nº  1178, DE 16 DE ABRIL DE 2019
Concede Progressão Vertical aos 
servidores que especifica.  
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais e tendo em  
vista o disposto nos artigos, 16 e 17 e Anexo IV, da Lei nº 9.128, de 29 de dezembro de 
2011, Decreto 1.105 de 02 de maio de 2012,  
D E C R E T A: 
 Art. 1º Fica concedida Progressão Vertical aos servidores do Plano de 
Cargos, Carreiras e Vencimentos dos Trabal hadores Administrativos da Educação do 
Município de Goiânia - TAE, relacionados no Anexo Único que a este acompanha, para os 
Níveis dos cargos que ocupam e a partir das datas indicadas, mantidas as Referências em 
que se posicionam. 
Art. 2º Este Decreto entrará em vi gor na data de sua publicação.  
GABINETE DO PREFEITO DE GOIÂNIA, aos 16  dias do  mês 
de  abril  de  2019. 
IRIS REZENDE 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 2
ANEXO AO DECRETO Nº 1178/2019     
         CARGO: AGENTE DE APOIO EDUCACIONAL 
Nº Processo Matrícula Nome Nível 
Atual Próximo 
Nível A partir 
de: 
1 74528686/18 677817-01 GLAUCIA RODRIGUES 
PEREIRA DA SILVA I I I 28/05/2 018
2 71674568/17 1010760-01 SANDRA DE MORAIS LIMA 
OLIVEIRA I II 25/09/2017
3 71026183/17 912239-01 ELISIO ELIO DE OLIVEIRA 
JUNIOR II III 03/08/2017 
4 74627013/18 530794-06 MARIA APARECIDA MACEDO DOS SANTOS II III 07/06/2018 
5 75795980/18 951188-01 RAIMUNDA SOARES COELHO 
DA SILVA II III 05/10/2018 
6 75675828/18 723258-01 SUZEL FERREIRA AREBALLO II III 25/09/2018 Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 1
Gabinete do Prefeito
DECRETO  Nº  1179, DE 16 DE ABRIL DE 2019
Concede Progressão aos servidores que 
especifica.  
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais e tendo em 
vista o disposto nos artigos 7º  e 8º, da Lei n.º 7.998, de 27 de junho de 2000, alterada pela 
Lei nº 8.926, de 07 de julho de 2010, 
D E C R E T A: 
Art. 1º Fica concedida Progressão aos servidores do Plano de Carreira e 
Vencimentos dos Servidores do Nível Superi or, relacionados no Anexo Único que a este 
acompanha, para os Padrões e a partir das datas indicadas, mantidas as Classes  em que se 
posicionam: 
Art. 2º Este Decreto entrará em vigor na data de sua publicação. 
GABINETE DO PREFEITO DE GOIÂNIA, aos 16  dias do  mês 
de  abril  de  2019. 
IRIS REZENDE 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 2
ANEXO AO DECRETO Nº 1179/2019 
CARGO: ANALISTA EM CULTURA E DESPORTOS 
Nº Processo Matrícula Nome Padrão A Partir de: 
1 75766971/18 370665-02 DAISY BORGES CAMPOS P 01/01/2015 
2 75708670/18 481637-01 DORIS DEY DE CASTRO PEREIRA P 01/01/2015 
3 75787804/18 497827-01 FABIOLA DA SILVA MARANHÃO LEMES O 01/01/2015 
P 01/01/2016 
4 69987354/17 881724-02 LETICIA DO VALLE CARNEIRO MARRA 
NORONHA F 10/11/2016 
G 10/11/2017 
H 10/11/2018 
5 75708815/18 481157-01 LU CIANE UCELLA P 01/01/2015 
6 75711620/18 481408-01 ROSA MARIA NOGUEIRA RANGEL P 01/01/2015 
7 75723806/18 470490-02 WHEI DE DE MELLO E ANDRADE N 01/01/2015 
O 01/01/2016 
P 01/01/2017 
CARGO: ANALISTA EM OBRAS E URBANISMO 
Nº Processo Matrícula Nome Padrão A Partir de: 
1 6284
0943/15 1004883-01 MIRELE MARIA BARBOSA FERREIRA FALEIRO F 23/12/2014 
G 23/12/2015 
H 23/12/2016 
I 23/12/2017 
J 23/12/2018 
CARGO: ANALISTA EM ORG ANIZAÇÃO E FINANÇAS 
Nº Processo Matrícula Nome Padrão A Partir de: 
1 76539740/18 866741-01 FERNANDO JOSE DA ROCHA CRUZ L 10/12/2017 
M 10/12/2018 
2 75853742/18 1099965-01 SUSIE MOIZES GALVÃO CAMPOS D 15/08/2014 
E 15/08/2015 
F 15/08/2016 
G 15/08/2017 
H 15/08/2018 Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 1
Gabinete do Prefeito
DECRETO  Nº  1180, DE 16 DE ABRIL DE 2019
Concede Progressão Profissional à 
servidora que especifica.  
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais e tendo em  
vista o disposto nos artigos 9º a 11 e Ane xo II, da Lei nº 7.998, de 27 de junho de 2000, 
alterada pela Lei nº 8.926 de 07 de julho de 2010,  
D E C R E T A: 
Art. 1º Fica concedida Progressão Profissional à servidora do Plano de 
Carreira e Vencimentos dos Servidores do Nível Superior abaixo relacion ada, para a Classe 
do cargo que ocupa e a partir da data indicada , mantida a Referência em que se posiciona. 
         CARGO: ANALISTA EM CULTURA E DESPORTOS 
Processo Matrícula Nome Classe 
Atual Próxima 
Classe A partir de: 
74934412/18 1097180-01 LIGIA BARCELOS CHAGAS I II 10/07/2018 
Art. 2º Este Decreto entrará em
 vigor na data de sua publicação . 
GABINETE DO PREFEITO DE GOIÂNIA, aos 16  dias do  mês 
de  abril  de  2019. 
IRIS REZENDE 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 1
Gabinete do Prefeito
DECRETO  Nº  1181, DE 16 DE ABRIL DE 2019
Concede Progressão Vertical aos 
servidores que especifica. 
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais e tendo em  
vista o disposto nos artigos 20 a 23 e Anexo III, da Lei nº 9.354, de 08 de novembro de 
2013,  
D E C R E T A: 
Art. 1º Fica concedida Progressão Vertical  aos servidores  do Plano de 
Carreira e Vencimentos da Guarda Civil Metr opolitana de Goiânia, abaixo relacionados, 
para os Níveis do cargo que ocupam e a pa rtir das datas especificadas, permanecendo 
inalterada a Referência em que se posicionam. 
CARGO: GUARDA CIVIL METROPOLITANO 
Nº Processo Matrícula Nome Nível 
Atual Próximo 
Nível A partir  
de: 
1 52870577/13 958239-01 CLEIDSON JEFFERSON 
SAMPAIO SILVA II III 21/09/2017 
2 49264453/12 919594-01 CRISTIANO PEREIRA MACIEL II III 19/11/2018 
Art. 2º Este Decreto entrará em
 vigor na data de sua publicação.  
GABINETE DO PREFEITO DE GOIÂNIA, aos 16  dias do  mês 
de  abril  de  2019. 
IRIS REZENDE 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 1
Gabinete do Prefeito
DECRETO  Nº  1182, DE 16 DE ABRIL DE 2019
Concede Progressão Vertical ao servidor 
que especifica. 
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais e tendo em  
vista o disposto nos artigos 20 a 23 e Anexo III, da Lei nº 9.354, de 08 de novembro de 
2013, bem como o contido no Processo nº 3.716.708-8/2009, 
D E C R E T A: 
Art. 1º Fica concedida Progressão Vertical  ao servidor  do Plano de 
Carreira e Vencimentos da Guarda Civil Me tropolitana de Goiâni a, abaixo relacionado, 
para o Nível do cargo que ocupa e a partir da data especificada, permanecendo inalterada a 
Referência em que se posiciona: 
Matrícula Nome Cargo Nível 
Atual Próxim o 
Nível A partir  
de: 
251259-01 MARIA DE LOURDES DA SILVA GUARDA CIVILMETROPOLITANO II III 24/04/2018 
Art. 2º Este Decreto entrará em
 vigor na data de sua publicação.  
GABINETE DO PREFEITO DE GOIÂNIA, aos 16  dias do  mês 
de  abril  de  2019. 
IRIS REZENDE 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 1
Gabinete do Prefeito
DECRETO  Nº  1183, DE 16 DE ABRIL DE 2019
Inclui servidora no Decreto que especifica 
e dá outras providências.  
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais e tendo em  
vista o contido no Processo n.º 4.985.611-3/2012, 
D E C R E T A: 
 Art. 1º Fica incluída no Anexo do Decreto n.º 1.691, de 30 de agosto de 
2006, que concedeu Progressão Horizontal nos termos do art. 14, da Lei n.º 8.173, de 30 de 
junho de 2003, vigente à época da edição do ato ora alterado, aos ocupantes do então existente cargo de F
uncionário Administrativo Educaci onal, a servidora abaixo 
relacionada, a partir de 01 de setembro de  2006,  mantido o Nível em que se posicionava: 
Matrícula Nome Cargo  Referência
 563455-01 ELMA DE FREITAS ARQUES FAE III A
Art. 2º Fica retificado o Decreto n.º 1.580, de 02 de julho de 2010, que 
concedeu Progressão Horizontal nos termos  do art. 14, da Lei n.º 8.173/2003, vigente à 
época da edição do ato ora alterado, aos ocupant es do então existente cargo de Funcionário 
Administrativo Educacional, na parte relativa à servidora abaixo relacionada, a partir de 01 de setembro de 2009,  mantido o Nível em qu e se posicionava e os demais termos do 
referido Decreto: 
Nº PROCESSO NOME DO SERVIDOR MATRÍCULA CARGO REFERÊNCIA
332 37116408 ELMA DE FREITAS 
MARQUES563455-01 FAE III DE: 
A PARA:
B
Art. 3º Fica retificado o Decreto n.º 4.658, de 22 de outubro de 2013, que 
concedeu Progressão Horizontal nos termos do §2º, do art. 14, da Lei n.º 9.128, de 29 de 
dezembro de 2011 e o contido no Processo n.º 5.306.597-0/2013, na parte relativa à servidora abaixo relacionada, a partir de 01 de setembro de 2012,  mantido o Nível em que 
se posicionava e os demais termos do referido Decreto: 
1.CARGO: AGENTE DE APOIO EDUCACIONAL
Nº MATR ÍCULA NOME REFER ÊNCIA 3 ANOS EM
391 0563455-01 ELMA DE FREITAS MARQUE SDE:
BPARA: 
   C01/09/2012 
Art. 4º Este Decreto entrará em vi gor na data de sua publicação.  
GABINETE DO PREFEITO DE GOIÂNIA, aos 16  dias do  mês 
de  abril  de  2019. 
IRIS REZENDE 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 1
Gabinete do Prefeito
DECRETO  Nº  1184, DE 16 DE ABRIL DE 2019
Inclui servidora no Decreto que especifica 
e dá outras providências.  
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais e tendo em  
vista o contido no Processo n.º 4.791.075-7/2012, 
D E C R E T A: 
 Art. 1º Fica incluída no Anexo do Decreto n.º 1.691, de 30 de agosto de 
2006, que concedeu Progressão Horizontal nos termos do art. 14, da Lei n.º 8.173, de 30 de 
junho de 2003, vigente à época da edição do ato ora alterado, aos ocupantes do então existente cargo de F
uncionário Administrativo Educaci onal, a servidora abaixo 
relacionada, a partir de 01 de setembro de  2006,  mantido o Nível em que se posicionava: 
Matrícula Nome Cargo Referência
44253-01 NANCY MARIA ESCLODER PINTO FAE IV De: 
G Para:
H
Art. 2º Fica retificado o Decreto n.º 1.580, de 02 de julho de 2010, que 
concedeu Progressão Horizontal nos termos  do art. 14, da Lei n.º 8.173/2003, vigente à 
época da edição do ato ora alterado, aos ocupant es do então existente cargo de Funcionário 
Administrativo Educacional, na parte relativa à servidora abaixo relacionada, a partir de 01 de setembro de 2009,  mantido o Nível em qu e se posicionava e os demais termos do 
referido Decreto: 
Nº PROCESSO NOME DO SERVIDOR MATRÍCULA CARGO REFERÊNCIA
971 36991950 NANCY MARIA 
ESCLODER PINTO44253-01 FAE IV DE: 
H PARA:
I
Art. 3º Fica retificado o Decreto n.º 4.658, de 22 de outubro de 2013, que 
concedeu Progressão Horizontal nos termos do §2º, do art. 14, da Lei n.º 9.128, de 29 de dezembro de 2011 e o contido no Processo n.º 5.306.597-0/2013, na parte relativa à servidora abaixo relacionada, a partir de 01 de setembro de 2012,  mantido o Nível em que 
se posicionava e os demais termos do referido Decreto: 
1.CARGO: AGENTE DE APOIO EDUCACIONAL
Nº MATR ÍCULA NOME REFER ÊNCIA 3 ANOS EM
136 0044253-01 NANCY MARIA ESCLODER 
PINTO DE:
IPARA: 
  J01/09/2012 
Art. 4º Este Decreto entrará em vigor  na data de sua publicação.  
GABINETE DO PREFEITO DE GOIÂNIA, aos 16  dias do  mês 
de  abril  de  2019. 
IRIS REZENDE 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 1
Gabinete do Prefeito
DECRETO  Nº  1185, DE 16 DE ABRIL DE 2019
Inclui servidora no Decreto que especifica 
e dá outras providências. 
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais e tendo em  
vista o contido no Processo n.º 4.811.999-9/2012, 
D E C R E T A: 
 Art. 1º Fica incluída no Anexo do Decreto n.º 1.691, de 30 de agosto de 
2006, que concedeu Progressão Horizontal nos termos do art. 14, da Lei n.º 8.173, de 30 de 
junho de 2003, vigente à época da edição do ato ora alterado, aos ocupantes do então 
existente cargo de F
uncionário Administrativo Educaci onal, a servidora abaixo 
relacionada, a partir de 01 de setembro de  2006,  mantido o Nível em que se posicionava: 
Matrícula Nome Cargo Referência
 38865-01 ILDA MARIA ALVES FAE IV De: 
E Para:
F
Art. 2º Fica retificado o Decreto n.º 1.580, de 02 de julho de 2010, que 
concedeu Progressão Horizontal nos termos  do art. 14, da Lei n.º 8.173/2003, vigente à 
época da edição do ato ora alterado, aos ocupant es do então existente cargo de Funcionário 
Administrativo Educacional, na parte relativa à servidora abaixo relacionada, a partir de 01 de setembro de 2009,  mantido o Nível em qu e se posicionava e os demais termos do 
referido Decreto: 
Nº PROCESSO NOME DO S E
RVIDOR MATRÍCULA CARGO REFERÊNCIA
445 37564036 ILDA MARIA ALVES 38865-01 FAE IV DE: 
F PARA:
G
Art. 3º Fica retificado o Decreto n.º 4.658, de 22 de outubro de 2013, que 
concedeu Progressão Horizontal nos termos do §2º, do art. 14, da Lei n.º 9.128, de 29 de 
dezembro de 2011 e o contido no Processo n.º 5.306.597-0/2013, na parte relativa à servidora abaixo relacionada, a partir de 01 de setembro de 2012,  mantido o Nível em que 
se posicionava e os demais termos do referido Decreto: 
1.CARGO: AGENTE DE APOIO EDUCACIONAL
Nº MATR ÍCULA NOME REFER ÊNCIA 3 ANOS EM
527 38865-01 ILDA MARIA ALVES DE:
GPARA: 
   H 01/09/2012
Art. 4º Este Decreto entrará em vi gor na data de sua publicação.  
GABINETE DO PREFEITO DE GOIÂNIA, aos 16  dias do  mês 
de  abril  de  2019. 
IRIS REZENDE 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 1
Gabinete do Prefeito
DECRETO  Nº  1186, DE 16 DE ABRIL DE 2019
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais, nos 
termos do art. 115, inciso II, da Lei Orgânica do Município de Goiâ nia e com fulcro no 
art. 53, da Lei Com
plementar nº 011, de 11 de  maio de 1992 – Estatuto dos Servidores 
Públicos do Município de Goiânia, com suas alterações posteriores e à vista do contido 
no Processo nº 7.776.882-3/2019, 
D E C R E T A: 
Art. 1° Fica o servidor CLAUDIO EVERSON DA SILVA E SOUZA, 
matrícula nº 883018, CPF nº 821.816.671-87, lotado na Agência da Guarda Civil 
Metropolitana de Goiânia, cedi do à Prefeitura  de Aparecid a de Goiânia, onde exercerá 
função de confiança junto à  Secretaria de Meio Am biente e Sustentabilidade, a partir 
de 25 de fevereiro até 31 de dezembro de 2019 , com todos os direitos e vantagens de 
seu cargo, e sem ônus para a origem, inclusive quanto ao recolhimento previdenciário 
em favor do Instituto de Pr evidência dos Servidores do  Município de Goiânia - 
GOIANIAPREV. 
Art. 2° Este Decreto entrará em vigo r na data de sua publicação. 
GABINETE DO PREFEITO DE GOIÂNIA, aos 16  dias do  mês 
de  abril  de  2019. 
IRIS REZENDE 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 1
Gabinete do Prefeito
DECRETO  Nº  1187, DE 16 DE ABRIL DE 2019
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais, nos 
termos do art. 115, inciso II, da Lei Orgânica do Município de Goiâ nia e com fulcro no 
art. 53, da Lei Com
plementar nº 011, de 11 de  maio de 1992 – Estatuto dos Servidores 
Públicos do Município de Goiânia, com suas alterações posteriores e à vista do contido 
no Processo nº 7.823.382-6/2019, 
D E C R E T A: 
Art. 1° Fica o servidor RICARDO PEREIRA BORG ES, matrícula nº 
850047, CPF nº 865.438.651-72, lotado na Secretaria Muni cipal de Desenvolvimento 
Econômico, Trabalho, Ciência e Tecnologia, cedido ao Governo do Estado do Paraná, a 
partir de 01 de abril até 31 de dezembro de 2019 , com todos os direitos e vantagens 
de seu cargo, e sem ônus para a origem, inclusive quanto ao recolhimento 
previdenciário em favor do Instituto de Pr evidência dos Servidores do Município de 
Goiânia - GOIANIAPREV. 
Art. 2° Este Decreto entrará em vigo r na data de sua publicação. 
GABINETE DO PREFEITO DE GOIÂNIA, aos 16  dias do  mês 
de  abril  de  2019. 
IRIS REZENDE 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 1
Gabinete do Prefeito
DECRETO  Nº  1188, DE 16 DE ABRIL DE 2019
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais, nos 
termos do art. 115, inciso II, da Lei Orgânica do Município de Goiâ nia e com fulcro no 
art. 53, da Lei Com
plementar nº 011, de 11 de  maio de 1992 – Estatuto dos Servidores 
Públicos do Município de Goiânia, com suas alterações posteriores e à vista do contido 
no Processo nº 7.830.897-4/2019, 
D E C R E T A: 
Art. 1° Fica a servidora CRISTINA RAMOS SILVA, matrícula n° 
546712, CPF nº 838.593.731-53,  lotada na Secretaria Municipal de Educação e Esporte, 
mantida à disposição do Governo do Estado de Goiás, para pres tar serviço junto à 
Secretaria de Educação, Cultura e Esporte, durante o período de 01 de janeiro até 31 
de março de 2019, com todos os direitos e vantagens de seu cargo e sem ônus para a 
origem, inclusive quanto ao recolhimento prev idenciário em favor do Instituto de 
Previdência dos Servidores do Muni cípio de Goiânia - GOIANIAPREV. 
Art. 2° Este Decreto entrará em vigo r na data de sua publicação. 
GABINETE DO PREFEITO DE GOIÂNIA, aos 16  dias do  mês 
de  abril  de  2019. 
IRIS REZENDE 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 1
Gabinete do Prefeito
DECRETO ORÇAMENTÁRIO Nº  117, DE 11 DE ABRIL DE 2019
Abre Créditos Adicionais de 
Natureza Suplementar.
 
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais, nos 
term
os dos arts. 42 e 43, da Lei Federal nº 4.320, de 17 de março de 1964, art. 12, da Lei nº 
10.109, de 20 de dezembro de 2017 (Plano Plur ianual para o quadriênio 2018-2021), art. 
6º, da Lei nº 10.301, de 28 de dezembro de  2018 (Lei Orçamentária Anual - LOA), 
D E C R E T A: 
Art. 1º São abertos à SECRETARIA MUNICIPAL DE EDUCAÇÃO E  
ESPORTE – FUNDO MUNICIPAL DE MANUTENÇÃO E DESENVOLVIMENTO 
DO ENSINO 03 (três) Créditos Adicionais de Natureza Suplementar, no montante de R$ 
338.500,20 (trezentos e trinta e oito mil, quinhent os reais e vinte centavos), destinados a 
constituir reforços às seguintes dotações da vigente Lei de Meios:  
1700 – SECRETARIA MUNICIPAL DE EDUCAÇÃO E ESPORTE 
1750 – FUNDO MUNICIPAL DE MANUT ENÇÃO E DESENVOLVIMENTO D
O 
ENSINO 
1750 – 12 365 0142 2.014 – 3390.92.00 – 101   526 ........................ R$ 70.980,00  
1750 – 12 365 0139 1.422 – 4490.92.00 – 101   526 ........................ R$ 257.520,20 1750 – 12 366 0143 2.168 – 3390.92.00 – 115    52 ......................... R$ 10.000,00 
TOTAL ............................................................................................. R$ 338.500,20 
Art. 2º Os créditos ora autorizados serão cobertos com a a
 nulação parcial 
e/ou total das seguintes dotações: 1700 – SECRETARIA MUNICIPAL DE EDUCAÇÃO E ESPORTE 
1750 – FUNDO MUNICIPAL DE MANUT ENÇÃO E DESENVOLVIMENTO D
O 
ENSINO 
1750 – 12 365 0142 2.014 – 3390.30.00 – 115    52 ......................... R$ 10.000,00 
1750 – 12 365 0139 1.422 – 3390.39.00 – 101   526 ........................ R$ 328.500,20 
TOTAL ............................................................................................. R$ 338.500,20 
Art. 3º Este Decreto entrará em  vigor na data de sua publicação. 
GABINETE DO PREFEITO DE GOIÂNIA, aos 11  dias do  mês 
de  abril  de  2019. 
IRIS REZENDE 
Prefeito de Goiânia
 ALESSANDRO MELO DA SILVA 
 Secretário Municipal de Finanças Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 1
Gabinete do Prefeito
DECRETO ORÇAMENTÁRIO Nº  118, DE 12 DE ABRIL DE 2019
Abre Créditos Adicionais de 
Natureza Suplementar.
 
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais, nos 
term
os dos arts. 42 e 43, da Lei Federal nº 4.320, de 17 de março de 1964, art. 12, da Lei nº 
10.109, de 20 de dezembro de 2017 (Plano Plur ianual para o quadriênio 2018-2021), art. 
6º, da Lei nº 10.301, de 28 de dezembro de  2018 (Lei Orçamentária Anual – LOA), 
D E C R E T A: 
Art. 1º São abertos à SECRETARIA MUNICIPAL DE EDUCAÇÃO E  
ESPORTE – FUNDO MUNICIPAL DE MANUTENÇÃO E DESENVOLVIMENTO 
DO ENSINO 43 (quarenta e três) Créditos Adiciona is de Natureza Suplementar, no 
montante de R$ 34.319.563,16 (trinta e quatro milhões, trezentos e dezenove mil, 
quinhentos e sessenta e três reais e dezesseis ce ntavos), destinados a constituir reforços às 
seguintes dotações da vigente Lei de Meios: 
1700 – SECRETARIA MUNICIPAL DE EDUCAÇÃO E ESPORTE 
1750 – FUNDO MUNICIPAL DE MANUT ENÇÃO E DESENVOLVIMENTO D
O 
ENSINO 
1750 – 12 361 0139 1.002 – 4490.52.00 – 215    49 ......................... R$ 3.000.000,00 
1750 – 12 361 0141 2.017 – 3350.41.00 – 215    49 ......................... R$ 2.450.000,00 1750 – 12 361 0141 2.017 – 3390.30.00 – 215    49 ......................... R$ 1.000,00 1750 – 12 361 0141 2.017 – 3390.39.00 – 215    49 ......................... R$ 1.000,00 1750 – 12 361 0141 2.017 – 3390.92.00 – 215    49 ......................... R$ 1.000,00 1750 – 12 361 0141 2.017 – 4450.42.00 – 215    49 ......................... R$ 240.000,00 1750 – 12 361 0141 2.017 – 4490.52.00 – 215    49 ......................... R$ 1.000,00 1750 – 12 365 0139 1.422 – 4490.52.00 – 215    49 ......................... R$ 5.000.000,00 1750 – 12 365 0139 1.422 – 4490.92.00 – 215    49 ......................... R$ 1.000,00 1750 – 12 365 0142 2.014 – 3350.41.00 – 215    49 ......................... R$ 1.846.146,29 1750 – 12 365 0142 2.014 – 3390.30.00 – 215    49 ......................... R$ 1.000,00 1750 – 12 365 0142 2.014 – 3390.39.00 – 215    49 ......................... R$ 1.000,00 1750 – 12 365 0142 2.014 – 3390.93.00 – 215    49 ......................... R$ 1.000,00 1750 – 12 365 0142 2.014 – 4450.42.00 – 215    49 ......................... R$ 1.000,00 1750 – 12 365 0142 2.014 – 4490.52.00 – 215    49 ......................... R$ 1.000,00 1750 – 12 306 0146 2.018 – 3350.41.00 – 215    51 ......................... R$ 1.000,00 1750 – 12 306 0146 2.018 – 3390.30.00 – 215    51 ......................... R$ 3.439.535,19 1750 – 12 306 0146 2.018 – 3390.92.00 – 215    51 ......................... R$ 1.000,00 1750 – 12 306 0146 2.018 – 3390.93.00 – 215    51 ......................... R$ 1.000,00 1750 – 12 361 0141 2.017 – 3390.39.00 – 215    52 ......................... R$ 1.450,74 1750 – 12 365 0142 2.014 – 3390.93.00 – 215    52 ......................... R$ 1.000,00 1750 – 12 361 0141 2.017 – 3390.30.00 – 215    53 ......................... R$ 1.884.893,39 1750 – 12 361 0141 2.017 – 3390.39.00 – 215    53 ......................... R$ 1.000,00 1750 – 12 361 0139 1.002 – 4490.51.00 – 220    53 ......................... R$ 81.225,62 Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 2
1750 – 12 365 0139 1.018 – 3390.30.00 – 220    53 ......................... 
R$ 1.000,00 
1750 – 12 365 0139 1.018 – 4490.51.00 – 220    53 ......................... R$ 14.429.919,42 
1750 – 12 365 0139 1.018 – 4490.52.00 – 220    53 ......................... R$ 1.000,00 1750 – 12 365 0139 1.018 – 4490.92.00 – 220    53 ......................... R$ 30.000,00 1750 – 12 365 0139 1.018 – 4490.93.00 – 220    53 ......................... R$ 1.000,00 1750 – 12 365 0142 2.014 – 3390.30.00 – 220    53 ......................... R$ 346.065,48 1750 – 12 365 0142 2.014 – 3390.36.00 – 220    53 ......................... R$ 50.000,00 1750 – 12 365 0142 2.014 – 3390.39.00 – 220    53 ......................... R$ 50.000,00 
1750 – 12 365 0142 2.014 – 3390.92.00 – 220    53 ......................... R$ 15.000,00 
1750 – 12 365 0142 2.014 – 3390.93.00 – 220    53 ......................... R$ 2.000,00 1750 – 12 365 0142 2.014 – 4490.52.00 – 220    53 ......................... R$ 545.582,16 1750 – 12 365 0142 2.014 – 4490.92.00 – 220    53 ......................... R$ 80.000,00 1750 – 12 366 0143 2.168 – 3390.30.00 – 220    53 ......................... R$ 100.000,00 1750 – 12 366 0143 2.168 – 3390.36.00 – 220    53 ......................... R$ 50.000,00 1750 – 12 366 0143 2.168 – 3390.39.00 – 220    53 ......................... R$ 86.032,46 1750 – 12 361 0141 2.017 – 3390.30.00 – 224   587 ........................ R$ 1.712,41 1750 – 12 361 0141 2.017 – 3390.39.00 – 224   587 ........................ R$ 570.000,00 1750 – 12 365 0142 2.014 – 3390.92.00 – 224   587 ........................ R$ 1.000,00 1750 – 12 365 0142 2.014 – 3390.93.00 – 224   587 ........................ R$ 1.000,00 
TOTAL ............................................................................................. R$ 34.319.563,16 
Art. 2º Os créditos ora autorizados se rão cobertos com o Superávit 
Financeiro apurado no balanç
o patrimonial do exer cício de 2018, da Secretaria Municipal 
de Educação e Esporte – Fundo Municipal de Manutenção e Desenvolvimento do Ensino, 
no valor de R$ 34.319.563,16 (trinta e quatro m ilhões, trezentos e dezenove mil, 
quinhentos e sessenta e três reais e dezesseis centavos).  
Art. 3º Este Decreto entrará em  vigor na data de sua publicação. 
GABINETE DO PREFEITO DE GOIÂNIA, aos 12  dias do  mês 
de  abril  de  2019. 
IRIS REZENDE 
Prefeito de Goiânia
 ALESSANDRO M E
LO DA SILVA 
 Secretário Municipal de Finanças Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 1
Gabinete do Prefeito
DECRETO ORÇAMENTÁRIO Nº  119, DE 15 DE ABRIL DE 2019
Abre Crédito Adicional de 
Natureza Suplementar.
 
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais, nos 
term
os dos arts. 42 e 43, da Lei Federal nº 4.320, de 17 de março de 1964, art. 12, da Lei nº 
10.109, de 20 de dezembro de 2017 (Plano Plur ianual para o quadriênio 2018-2021), art. 
5º, da Lei nº 10.301, de 28 de dezembro de  2018 (Lei Orçamentária Anual – LOA), 
D E C R E T A: 
Art. 1º É aberto à SECRETARIA MUNICIPAL DE PLANEJAMENTO 
URBANO E HABITAÇÃO – FUNDO MUNICIPAL DE HABITAÇÃO DE 
INTERESSE SOCIAL 01 (um) Crédito Adicional de Natureza Suplementar, no montante 
de R$ 160.000,00  (cento e sessenta mil reais), des tinado a constituir reforço à seguinte 
dotação da vigente Lei de Meios: 
3100 – SECRETARIA MUNICIPAL DE  PLANEJAMENTO URBANO E 
HABITAÇÃO 
3151 – FUNDO MUNICIPAL DE HABI TAÇÃO DE INTERESSE SOCIAL 
3151 – 16 482 0021 1.631 – 3390.93.00 – 190    24 ......................... R$ 160.000,00 
TOTAL ............................................................................................. R$ 160.000,00 
Art. 2º O crédito ora autorizado será c oberto com a anulação parcial e/ou 
total da seguinte dotação: 
5700 – SECRETARIA MUNICIPAL DE INFRAESTRUTURA E SERVIÇOS 
PÚBLICOS 
5701 – 26 451 0025 1.432 – 3390.39.00 – 190    24 ......................... R$ 160.000,00 
TOTAL ............................................................................................. R$ 160.000,00 
Art. 3º Este Decreto entrará em vigor  na data de sua publicação. 
GABINETE DO PREFEITO DE GOIÂNIA, aos 15  dias do  mês 
de  abril  de  2019. 
IRIS REZENDE 
Prefeito de Goiânia
 ALESSANDRO MELO DA SILVA 
 Secretário Municipal de Finanças emcb   PORTARIA-CGM N°. 068 / 2019  
Designa Comissão Permanente de Sindicância 
O CO
NTROLADOR GERAL DO MUNICÍPIO, no uso de suas atribuições legais, 
conferidas pela Lei Complementar nº. 011, de 11 de maio de 1992 e regimentais pela Lei Complementar nº. 
276, de 03 de junho de 2015 e Decreto nº. 265, de 27 de janeiro de 2016, e  
Considerando o disposto no art. 165 da Lei Compleme ntar n° 011, de 11 de maio de 1992, 
combinado com o art. 34 e seguintes do Decret o n° 265, de 27 de janeiro de 2016,  
Considerando o Despacho CRG nº. 125/2019, emitido pe la Corregedoria Geral no processo 
nº. 7.752.436-3/2019. emitido pela Corregedoria Geral do Município. 
RESOLVE: 
Art. 1º – Designar a Comissão Permanente de Sindicância – CPSIND para realizar 
Sindicância a fim de apurar possíveis irregularidades referentes aos atos e fatos que constam do processo no. 
7.752.436-3/2019, bem como as demais infrações conexas que emergirem no decorrer dos trabalhos.  
Art. 2º – A Comissão, em conformidade com os D ecretos: nº. 902, de 08 de março de 2017, 
nº. 2358, de 19 de novembro de 2018 e nº. 2143, de 18 de outubro de 2018, será composta pelos seguintes 
membros: 
Janaine Borges da Silva   : Mat. 634492-01 Presidente 
Rondinélio da Costa Silvério  : Mat. 872962-02 Vogal 
Luciana Mendonça Machado de Alkimin : Mat. 813680-02 Secretário  
Art. 3º – A Comissão exercerá suas atividades com independência e imparcialidade, 
assegurado o sigilo necessário à elucidação do fato ou exig ido pelo interesse da administração, conforme art. 
170, da Lei Complementar nº 011/92, bem como  assegurado a ampla defesa e o contraditório.  
Art. 4º –  A Comissão deverá elaborar e apresenta r relatório minucioso e conclusivo, onde 
resumirá as peças principais dos autos e mencionará as  provas, em que se baseou para formar sua convicção.  
Art. 5º – O prazo para apuração dos fatos e conclusão dos trabalhos é de até 60 (sessenta) 
dias, prorrogáveis por igual perí odo, desde que solicitado por escrito.  
Art. 6º – Esta Portaria entrará em vigor a partir da data de sua assinatura. 
Gabinete do Controlador Geral do Município , aos 15 dias do mês de abril do ano de 2019.  
JULIANO GOMES BEZERRA  
Controlador Geral do Município Página 1 de 1 
emcb
PORTARIA-CGM N°. 069 / 2019  
Designa Comissão Especial de Proce sso Administrativo e Disciplinar 
O CO
NTROLADOR GERAL DO MUNICÍPIO , no uso de suas atribuições, conforme disposto 
nos arts. 165, 168 e 169 da Lei Complementar n° 011, de 11 de maio de 1992, combinado com o art. 36 e 
seguintes do Decreto n° 265, de  27 de janeiro de 2016, e  
Considerando o Despacho CRG nº. 126/2019, emitido pela Corregedoria Geral no processo nº. 
7.790.716-5/2019. 
RESOLVE: 
Art. 1º – Designar a Comissão Permanente de Sindicância – CPSIND a fim atuar como Comissão 
Especial de Processo Administrativo e Disciplinar – CESPAD, em conformidade com a Lei Complementar 
nº. 276, de 03 de junho de 2015, para apurar as possíveis irregularidades refere ntes aos atos e fatos que 
constam do processo administrativo no. 7.790.716-5/2019, bem como as demais infrações conexas que 
emergirem no decorrer dos trabalhos. 
Art. 2º – A Comissão, em conformidade com os Decr etos: nº. 902, de 08 de março de 2017, nº. 
2358, de 19 de novembro de 2018 e nº. 2143, de 18 de outubro de 2018, será composta pelos seguintes 
membros: 
Janaine Borges da Silva : Mat. 634492-01 Presidente 
Rondinélio da Costa Silvério  : Mat. 872962-02 Vogal 
Luciana Mendonça Machado de Alkimin : Mat. 813680-02 Secretário  
Art. 3º – A Comissão exercerá suas atividades com independência e imparcialidade, assegurado o 
sigilo necessário à elucidação do fato ou exigido pelo interesse da administração, conforme art. 170, da Lei 
Complementar nº 011/92, bem como assegurado a ampla defesa e o contraditório.  
Art. 4º –  A Comissão deverá elaborar e apresentar rela tório minucioso e conclusivo, onde resumirá 
as peças principais dos autos e mencionará as provas, em que se baseou para formar sua convicção.  
Art. 5º – O prazo para apuração dos fatos e conclusão dos trabalhos é de até 60 (sessenta) dias, 
prorrogáveis por igual período,  desde que solicitado por escrito.  
Art. 6º – Esta Portaria entrará em vigor a partir da data de sua assinatura. 
Gabinete do Controlador Geral do Município , aos 15 dias do mês de abril do ano de 2019.  
JULIANO GOMES BEZERRA  
Controlador Geral do Município PORTARIA-CGM N°. 070 / 2019  
Designa Comissão Permanente de Sindicância 
O CONT
ROLADOR GERAL DO MUNICÍPIO, no uso de suas atribuições legais, 
conferidas pela Lei Complementar nº. 011, de 11 de maio de 1992 e regimentais pela Lei Complementar nº. 
276, de 03 de junho de 2015 e Decreto nº. 265, de 27 de janeiro de 2016, e  
Considerando o disposto no art. 165 da Lei Compleme ntar n° 011, de 11 de maio de 1992, 
combinado com o art. 34 e seguintes do Decret o n° 265, de 27 de janeiro de 2016,  
Considerando o Despacho CRG nº. 370/2018, emitido pe la Corregedoria Geral no processo 
nº. 7.480.685-6/2018, emitido pela Corregedoria Geral do Município. 
RESOLVE: 
Art. 1º – Designar a Comissão Permanente de Sindicância – CPSIND para realizar 
Sindicância a fim de apurar possíveis irregularidades referentes aos atos e fatos que constam do processo no. 
7.480.685-6/2018, bem como as demais infrações conexas que emergirem no decorrer dos trabalhos.  
Art. 2º – A Comissão, em conformidade com os D ecretos: nº. 902, de 08 de março de 2017, 
nº. 2358, de 19 de novembro de 2018 e nº. 2143, de 18 de outubro de 2018, será composta pelos seguintes 
membros: 
Janaine Borges da Silva   : Mat. 634492-01 Presidente 
Rondinélio da Costa Silvério  : Mat. 872962-02 Vogal 
Luciana Mendonça Machado de Alkimin : Mat. 813680-02 Secretário  
Art. 3º – A Comissão exercerá suas atividades com independência e imparcialidade, 
assegurado o sigilo necessário à elucidação do fato ou exig ido pelo interesse da administração, conforme art. 
170, da Lei Complementar nº 011/92, bem como  assegurado a ampla defesa e o contraditório.  
Art. 4º –  A Comissão deverá elaborar e apresenta r relatório minucioso e conclusivo, onde 
resumirá as peças principais dos autos e mencionará as  provas, em que se baseou para formar sua convicção.  
Art. 5º – O prazo para apuração dos fatos e conclusão dos trabalhos é de até 60 (sessenta) 
dias, prorrogáveis por igual perí odo, desde que solicitado por escrito.  
Art. 6º – Esta Portaria entrará em vigor a partir da data de sua assinatura. 
Gabinete do Controlador Geral do Município , aos 15 dias do mês de abril do ano de 2019.  
JULIANO GOMES BEZERRA  
Controlador Geral do Município PORTARIA-CGM N°. 071 / 2019  
Designa Comissão Permanente de Sindicância 
O CONT
ROLADOR GERAL DO MUNICÍPIO, no uso de suas atribuições legais, 
conferidas pela Lei Complementar nº. 011, de 11 de maio de 1992 e regimentais pela Lei Complementar nº. 
276, de 03 de junho de 2015 e Decreto nº. 265, de 27 de janeiro de 2016, e  
Considerando o disposto no art. 165 da Lei Compleme ntar n° 011, de 11 de maio de 1992, 
combinado com o art. 34 e seguintes do Decret o n° 265, de 27 de janeiro de 2016,  
Considerando o Despacho CRG nº. 121/2019, emitido pe la Corregedoria Geral no processo 
nº. 7.480.652-0/2018, emitido pela Corregedoria Geral do Município. 
RESOLVE: 
Art. 1º – Designar a Comissão Permanente de Sindicância – CPSIND para realizar 
Sindicância a fim de apurar possíveis irregularidades referentes aos atos e fatos que constam do processo no. 
7.480.652-0/2018, bem como as demais infrações conexas que emergirem no decorrer dos trabalhos.  
Art. 2º – A Comissão, em conformidade com os D ecretos: nº. 902, de 08 de março de 2017, 
nº. 2358, de 19 de novembro de 2018 e nº. 2143, de 18 de outubro de 2018, será composta pelos seguintes 
membros: 
Janaine Borges da Silva   : Mat. 634492-01 Presidente 
Rondinélio da Costa Silvério  : Mat. 872962-02 Vogal 
Luciana Mendonça Machado de Alkimin : Mat. 813680-02 Secretário  
Art. 3º – A Comissão exercerá suas atividades com independência e imparcialidade, 
assegurado o sigilo necessário à elucidação do fato ou exig ido pelo interesse da administração, conforme art. 
170, da Lei Complementar nº 011/92, bem como  assegurado a ampla defesa e o contraditório.  
Art. 4º –  A Comissão deverá elaborar e apresenta r relatório minucioso e conclusivo, onde 
resumirá as peças principais dos autos e mencionará as  provas, em que se baseou para formar sua convicção.  
Art. 5º – O prazo para apuração dos fatos e conclusão dos trabalhos é de até 60 (sessenta) 
dias, prorrogáveis por igual perí odo, desde que solicitado por escrito.  
Art. 6º – Esta Portaria entrará em vigor a partir da data de sua assinatura. 
Gabinete do Controlador Geral do Município , aos 15 dias do mês abril do ano de 2019.  
JULIANO GOMES BEZERRA  
Controlador Geral do Município Página 1 de 1 
emcb
PORTARIA-CGM N°. 074/2019  
O CONTR O
LADOR GERAL DO MUNICÍPIO , no uso de suas atribuições, conferidas 
pela Lei Complementar n° 011, de 11 de maio de 1992, combinado com o Decreto n° 265, de 27 de janeiro 
de 2016, e considerando o Memorando no. 007/2019 - CPPAD, da Comissão Permanente de Processo 
Administrativo Disciplinar, e em virtude do prazo lega l que deve ser observado, como também não sendo 
possível concluir em tempo os processos nos. 7.726.993-2/2019, 7.726.995-9/2019, 7.726.996-7/2019 e 
7.726.994-1 2019, que solicita a prorrogação de prazo  para conclusão do referido processo administrativo 
disciplinar que ora se encontra tram itando junto à Comissão e Memorando nº. 086 /2019 da Corregedoria 
Geral do Município,  
RESOLVE: 
Art. 1º - PRORROGAR o prazo das Portarias CGM nos. 034, 035, 036 e 037/2019 por mais 
60 dias (sessenta) dias, conforme preconiza o artigo nº. 1 72 da Lei Complementar n° 011, de 11 de maio de 
1992, a partir de 12/04/2019. 
Art. 2° – Esta Portaria entrará em vigor na da ta da assinatura, revoga das as disposições em 
contrário. 
Dê-se ciência. 
Publique-se.  
Gabinete do Controlador Geral do Município , aos 15 dias do mês de abril do ano de 2019. 
JULIANO GOMES BEZERRA  
Controlador Geral do Município 
ras PORTARIA-CGM N°. 075 / 2019
Designa servido r
a para substituir Corregedora Geral.
O CONTRO
LADOR GERAL DO MUNICÍPIO, no uso de suas atribuições legais,  
Considerando  o disposto no art. 169, da Lei Comp lementar n° 011, de 11 de maio de 
1992;  
Considerando  que as atividades desenvolvidas pela Corregedoria Geral, conforme 
Decreto n°. 855, de 07 de março de 2019.  
R E S O L V E  
Art. 1° – Designar a servidora, efetiva e estável, Maria Desiree Santana Roriz Lima , 
matrícula n°.2062, para substituir  a servidora Denise Barbosa Le Senechal Nunes, matrícula n°. 
949833, na função de Corregedora Geral, pelo período de 05 (cinco) dias a partir do dia 22 de 
março de 2019. 
Art. 2° – Esta Portaria entrará em vigor na data da assinatura. 
Publique-se.  
Gabinete do Controlador Geral do Município , aos 15 dias do mês de março de 2019. 
JULIANO GOMES BEZERRA  
Controlador Geral do Município  
rasProcuradoria Geral do Município 
Avenida
 do Cerrado, n° 999, Bloco  F, 1° andar, Park Lozandes, Paço Municipal,  
Goiânia/GO, 
CEP: 74884‐900. Tel: +55 62 3524‐3037,  e ‐mail: procuradoriappi@gmail.com INTIMAÇÃO nº 51/2019 - PPI 
Processo : 68525021 
Nome            : LOURIVAL LOUZA JUNIOR 
Assunto        : Requerimento  
A PROCURADORIA GERAL DO MUNICÍPIO , em cumprimento ao disposto no 
art. 27 da Lei Municipal nº 9.861, de 30 de  junho de 2016, que regulamenta o processo 
administrativo no âmbito da Administração Pública Municipal, INTIMA o requerente,  
LOURIVAL LOUZA JUNIOR, para nos termos do contido no processo administrativo nº 
68525021/2016:  
a) comparecer pessoalmente ou mediante se u representante legal na Procuradoria
Especial do Patrimônio Imobiliário, situada na Avenida do Cerrado, nº 999, Bloco F, 1º 
andar, Park Lozandes, nessa Capital; b) para tomar ciência da manifestação exarada no Parecer nº 49/2019 – PPI.
O não cumprimento da presente diligência no prazo improrrogável de dez (10) dias, 
contados do primeiro dia útil da data de pub licação do presente instrumento e em horário de 
expediente, implicará no arquivamento do feito, cons oante determinação legal prevista no art. 41 da 
Lei nº 9.861/2016. 
Goiânia, 04 de abril de 2019. 
BRENNO KELVYS SOUZA MARQUES 
Procurador-Geral do Município 
EUGÊNIO ALEIXO FERREIRA 
Procurador Especial do Patrimônio Imobiliário 
OAB/GO N° 34.752 Procuradoria Geral do Município 
Avenida
 do Cerrado, n° 999, Bloco  F, 1° andar, Park Lozandes, Paço Municipal,  
Goiânia/GO, 
CEP: 74884‐900. Tel: +55 62 3524‐3037,  e ‐mail: procuradoriappi@gmail.com INTIMAÇÃO nº 52/2019 - PPI 
Processo : 68525055 
Nome            : LOURIVAL LOUZA JUNIOR 
Assunto        : Requerimento  
A PROCURADORIA GERAL DO MUNICÍPIO , em cumprimento ao disposto no 
art. 27 da Lei Municipal nº 9.861, de 30 de  junho de 2016, que regulamenta o processo 
administrativo no âmbito da Administração Pública Municipal, INTIMA o requerente,  
LOURIVAL LOUZA JUNIOR, para nos termos do contido no processo administrativo nº 
68525055/2016:  
a) comparecer pessoalmente ou mediante se u representante legal na Procuradoria
Especial do Patrimônio Imobiliário, situada na Avenida do Cerrado, nº 999, Bloco F, 1º 
andar, Park Lozandes, nessa Capital; b) para tomar ciência da manifestação exarada no Parecer nº 42/2019 – PPI.
O não cumprimento da presente diligência no prazo improrrogável de dez (10) dias, 
contados do primeiro dia útil da data de pub licação do presente instrumento e em horário de 
expediente, implicará no arquivamento do feito, cons oante determinação legal prevista no art. 41 da 
Lei nº 9.861/2016. 
Goiânia, 04 de abril de 2019. 
BRENNO KELVYS SOUZA MARQUES 
Procurador-Geral do Município 
EUGÊNIO ALEIXO FERREIRA 
Procurador Especial do Patrimônio Imobiliário 
OAB/GO N° 34.752 Secretaria  M
unicipal de Planejamento  Urbano e Habitação  
Av. do Cerrado, nº 999, Park  Lozandes,  
Paço Municipal,  Térreo e 1º andar, Bloco  E – Goiânia – GO. 
CEP: 74884‐900 – Tel.: 556235246302  / 6303 
seplanh.gabinete@gmail.com 1 CERTIDÃO Nº. 032/2019 
O Secretário Municipal de Planejamento Urbano e Ha
bitação, no uso de suas 
atribuições legais e tendo em vista o disposto no art. 17, da Lei nº. 4.526, de 20 de janeiro de 1972, 
Lei Complementar nº. 171, de 29 de maio de 2007 – Plano Diretor de Goiâ nia, Lei Complementar 
nº. 177, de 19 de janeiro de 2008 e Decreto nº. 092, de 16 de janeiro de 2018, bem como 
considerando o contido no Processo nº. 21358622/2002 de interesse da PREFEITURA 
MUNICIPAL DE GOIÂNIA, por interveniência da Secretaria Municipal de Planejamento 
Urbano e Habitação – SEPLANH; 
RESOLVE 
Art. 1º. Fica aprovado o Desmembram ento e a planta do Lote 10, situada na Quadra 
OP V.A.M , entre a Rua 2 e Avenida Padre Wendel, Vi la Ana Maria, nesta Capital, objeto da 
matrícula nº. 70.727, do Cartório de  Registro de Imóveis da 2ª Circunscrição de Goiânia, com área 
de 2.181,40m² (dois mil, cento e oitenta e um vír gula quarenta metros quadrados), com a finalidade 
de, após aprovado passar a constituir os Lotes 10A, 10B, 10C e 10D , com as seguintes 
características e confrontações: 
LOTE 10A  Área = 139,08m²
Frente para a Rua 2 
Fundo confrontando com a Área de Preservação Permanente Lado direito confrontando com o lote 10B 
Lado esquerdo confrontando com o lote 09  6,04m
7,35m
20,64m
20,92m
LOTE 10B Área = 205,25m²
Frente para a Rua 2 Fundo confrontando com a Área de Preservação Permanente
Lado direito confrontando com o lote 10C Lado esquerdo confrontando com o lote 10A 13,98m
6,46m
8,48m+9,20m+7,04m
20,64m
LOTE 10C Área = 275,60m²
Frente para a Rua 2 Fundo confrontando com a Área de Preservação PermanenteLado direito confrontando com o lote 10D 
Lado esquerdo confrontando com o lote 10B 11,33m
18,23m
3,53m+17,20m
8,48m+9,20m+7,04mSecretaria  M
unicipal de Planejamento  Urbano e Habitação  
Av. do Cerrado, nº 999, Park  Lozandes,  
Paço Municipal,  Térreo e 1º andar, Bloco  E – Goiânia – GO. 
CEP: 74884‐900 – Tel.: 556235246302  / 6303 
seplanh.gabinete@gmail.com 2 LOTE 10D Área = 311,89m²
Frente para a Rua 2 
Fundo confrontando com Área de Preservação Permanente Lado direito confrontando com a Avenida Padre Wendel 
Lado esquerdo confrontando com o lote 10C 11,18m
8,56m6,73m
3,53m+17,20m
Chanfrado (Rua 2 com Avenida Padre Wendel) 6,35+D=12,665m
ÁREA DE PRESERVAÇÃO PERMANENTE  
ÁREA PÚBLICA MUNICIPAL Área = 1.249,58m²
Frente para a Avenida Padre Wendel   32,88m
Fundo confrontando com a Área de Preservação Permanente  23,57m
Lado direito confrontando com o Córrego Cascavel E=51,15m.
Lado esquerdo confrontando com os lotes 10A, 10B, 10C e 10D 7,35+6,46+18,23+8, 56+D=12,665m.
Parágrafo único. A aprovação de que trata o caput deste artigo deverá s
er averbada 
pelo interessado, no Cartório de Registro de Imóveis competente, no prazo de 180 (cento e oitenta) 
dias, sob pena de caducidade, de acordo com o art. 18, da Lei Federal nº. 6.766/1979, devendo ser 
protocolado o documento de averbação junto à Secretaria Municipal de Finanças, com a 
apresentação dos seguintes documentos: 
I. Certidão de Matrícula atualizada, do imóvel remembrado, expedida pelo Cartório de 
Registro de Imóveis competente; 
II. Comprovante de quitação das ta xas municipais decorrentes do pedido de remembramento e
de inscrições municipais de imóveis;
III. Documentação atualizada de constituição da pe ssoa jurídica e de sua representação, quando
for o caso.
Art.2º Esta Certidão entrará em vigo r na data da sua publicação. 
GABINETE DO SECRETÁRIO, aos 26 dias do mês de Fevereiro de 2019. 
HENRIQUE ALVES LUIZ PEREIRA 
Secretário Municipal de Planejamento Urbano e Habitação Secretaria  Municipal  de Finanças 
Palácio das Campinas Venerando de Freitas Borges Paço Municipal 
Av. do Cerrado, nº 999  Bl. E – Park Lozandes, Goiânia - GO 
CEP 74.884-900 EDITAL DE NOTIFICAÇÃO DE PROTESTO  DOS TITULOS DE EXECUÇÃO FISCAL 
CDA – CERTIDÃO DA DÍVIDA ATIV A DA PREFEITURA DE GOIÂNIA, NOS TERMOS DO 
ART. 4, DO PROVIMENTO 07/2015, DA LEI MUNICIPAL Nº 5.040/1975, ART. 189 A 202, DA 
LEI FEDERAL Nº 6.830/1980 E LEI FEDERAL 9.492/1997. 
ENCONTR A
M-SE NO 1º TABELIONATO DE PROTESTOS DE GOIÂNIA PARA SEREM 
PROTESTADOS AS SEGUINTES CERTIDÕES DE DÍVIDA ATIV A (CDA), FIGURANDO 
COMO APRESENTANTE E CREDOR A SECRETA RIA MUNICIPAL DE FINANÇAS, SENDO 
OS DEVEDORES, V ALORES E NÚMEROS DAS CDAS A SEGUIR RELACIONADAS              
CDA: 00000003167 VL  R$758,86 C/WEDER DA SILVA CARVALHO; CDA: 00000003197 VL 
R$619,35 C/RAFAEL ARCANGELO TEIXEIRA;  CDA: 00000003264 VL  R$646,13 C/PAULO 
DE SOUZA LEMOS; CDA: 00000003303 VL  R $541,07 C/JOAO BATISTA EDUVIRGE; CDA: 
00000003342 VL  R$612,33 C/GISCARDSTAND KA RDECH SOUZA SI LVA; CDA: 
00000003438 VL  R$1.337,31 C/SIDNEY CARDOS O DA SILVA; CDA: 00000003444 VL 
R$1.268,71 C/MARTA MOTA DE CARLES; C DA: 00000003526 VL  R$836,13 C/JOSE ILTON 
MARTINS BORGES;CERTIFICO, REPORTA NDO-ME AOS DADOS, ACIMA, QUE NÃO 
TENDO SIDO POSSÍVEL INTIMAR OS DE VEDORES NO ENDEREÇO INDICADO PELO 
APRESENTANTE, INTIMO-OS, NA FORMA DO ART. 15 DA LEI 9.492/97, ATRA VÉS DO 
PRESENTE EDITAL, PUBLICADO NO JORNAL DIÁRIO OFICIA L DO MUNICIPIO E 
AFIXADO NESTE TABELIONATO, PARA VIRE M PAGAR OS TÍTULOS DENTRO DE 24 
HORAS, FICANDO DESDE JÁ INTIMADOS DOS  RESPECTIVOS PROTESTOS. GOIÂNIA, 
12 DE ABRIL DE 2019. ASS: NAURICAN LUDOVICO LACERDA-OFICIAL DO 1° PROTESTO DE GOIÂNIA, SITO À RUA 09 N° 1.111 - ST. OESTE - FONE: 3224-4209 
               NAURICAN LUDOVI CO LACERDA  
OFICIAL DO 1° PROTESTO DE GOIÂNIA Secretaria Municipal de Administraç
ão 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiânia – GO CEP 74.884-900 
Fone:(62) 3524-4007  
Victoria - 16/04/2019 - 09:32 
PORTARIA Nº 1690/2019  
O SECRE
TÁRIO MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais, tendo em vi sta o disposto no Artigo 23 e 43, da Lei Complementar nº 276, 
de 03 de junho de 2015, Decreto n° 1865, de 30 de junho de 2016, Artigo 20, Inciso III, da Lei 
nº 8916, de 02 de junho de 2010, regulamentada pelo Decreto nº 2906, de 05 de setembro de 2011, bem como o contido no Processo n° 74059121/2018,   
RESOLVE: 
Art. 1º - Conceder  à servidora NAYARA ALVES HEZIM , matrícula nº 
1206753-1, ocupante do cargo de Especialista em Saúde, lotada na Secretaria Municipal de 
Administração,  Adicional de Titulação, Formação e Aperfeiçoamento, correspondente à 
razão de 25 % (vinte e cinco por cento), sobre o vencimento do seu cargo efetivo, a partir de 16 
de abril de 2018.            
Art. 2º - Esta Portaria entrará em vigor na data da assinatura. 
Publique-se.  
GABINETE DO SECRETÁRIO MUNICI PAL DE ADMINISTRAÇÃO,     
aos 10 dias do mês de abril de 2019.  
AGENOR MARIANO  
Secretário Municipal de Administração Secretaria Municipal de Administraç
ão 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiânia – GO CEP 74.884-900 
Fone:(62) 3524-4007  
Victoria - 16/04/2019 - 09:33 
PORTARIA Nº 1691/2019  
O SECRE
TÁRIO MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais, tendo em vi sta o disposto no Artigo 23 e 43, da Lei Complementar nº 276, 
de 03 de junho de 2015, Decreto n° 1865, de 30 de junho de 2016,  Artigo 20, Inciso IV, da Lei 
nº 8916, de 02 de junho de 2010, regulamentada pelo Decreto nº 2906, de 05 de setembro de 
2011, bem como o contido no Processo n° 70893592/2017,   
RESOLVE: 
Art. 1º - Conceder  à servidora SONEIDE DE FATIMA MACHADO , 
matrícula nº 566578-01, ocupante do cargo de Técnico em Saúde , lotada na Secretaria 
Municipal de Saúde,  Adicional de Titulação, Formação e Aperfeiçoamento , correspondente 
à razão de 20 % (vinte por cento), sobre o venc imento do seu cargo efe tivo, a partir de 21de 
julho de 2017.            
Art. 2º - Esta Portaria entrará em vigor na data da assinatura. 
Publique-se.  
GABINETE DO SECRETÁRIO MUNICI PAL DE ADMINISTRAÇÃO,     
aos 10 dias do mês de abril de 2019.  
AGENOR MARIANO  
Secretário Municipal de Administração Secretaria Municipal de Administraç
ão 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiânia – GO CEP 74.884-900 
Fone:(62) 3524-4007  
Victoria - 16/04/2019 - 09:33 
PORTARIA Nº 1692/2019  
O SECRE
TÁRIO MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais, tendo em vi sta o disposto no Artigo 23 e 43, da Lei Complementar nº 276, 
de 03 de junho de 2015, Decreto n° 1865, de 30 de junho de 2016, Artigo 20, Inciso II, da Lei 
nº 8916, de 02 de junho de 2010, regulamentada pelo Decreto nº 2906, de 05 de setembro de 
2011, bem como o contido no Processo n° 60833877/2015,   
RESOLVE: 
Art. 1º - Conceder  à servidora NAYLA CECILIA SILVESTRE DA SILVA 
BRANQUINHO , matrícula nº 1158058-1, ocupante do ca rgo de Especialista em Saúde, lotada 
na Secretaria Municipal de Saúde,  Adicional de Titulação, Formação e Aperfeiçoamento , 
correspondente à razão de 30 % (trinta por cento), sobre o vencim ento do seu cargo efetivo, a 
partir de 09 de fevereiro de 2015.            
Art. 2º - Esta Portaria entrará em vigor na data da assinatura. 
Publique-se.  
GABINETE DO SECRETÁRIO MUNICI PAL DE ADMINISTRAÇÃO,     
aos 10 dias do mês de abril de 2019.  
AGENOR MARIANO  
   Secretário Municipal de Administração Secretaria Municipal de Administraç
ão 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiânia – GO CEP 74.884-900 
Fone:(62) 3524-4007  
Victoria - 16/04/2019 - 09:33 
PORTARIA Nº 1693/2019  
O SECRE
TÁRIO MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais, tendo em vi sta o disposto no Artigo 23 e 43, da Lei Complementar nº 276, 
de 03 de junho de 2015, Decreto n° 1865, de 30 de junho de 2016, Artigo 20, Inciso III, da Lei 
nº 8916, de 02 de junho de 2010, regulamentada pelo Decreto nº 2906, de 05 de setembro de 2011, bem como o contido no Processo n° 71164454/2017,   
RESOLVE: 
Art. 1º - Conceder  ao servidor ANDRE LUIZ GOULART DE SOUZA 
BRITO , matrícula nº 1135910-1, ocupa nte do cargo de Médico, lotado na Secretaria Municipal 
de Saúde, Adicional de Titulação, Formação e Aperfeiçoamento , correspondente à razão de 
25 % (vinte e cinco por cento), sobre o vencimento do seu cargo efetivo, a partir de 15 de agosto de 2017.            
Art. 2º - Esta Portaria entrará em vigor na data da assinatura. 
Publique-se.  
GABINETE DO SECRETÁRIO MUNICI PAL DE ADMINISTRAÇÃO,     
aos 10 dias do mês de abril de 2019.  
AGENOR MARIANO  
Secretário Municipal de Administração Secretaria Municipal de Administraç
ão 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiânia – GO CEP 74.884-900 
Fone:(62) 3524-4007  
Victoria - 16/04/2019 - 09:33 
PORTARIA Nº 1694/2019  
O SECRE
TÁRIO MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais, tendo em vi sta o disposto no Artigo 23 e 43, da Lei Complementar nº 276, 
de 03 de junho de 2015, Decreto n° 1865, de 30 de junho de 2016, Artigo 20, Inciso III, da Lei 
nº 8916, de 02 de junho de 2010, regulamentada pelo Decreto nº 2906, de 05 de setembro de 2011, bem como o contido no Processo n° 64045601/2015,   
 RESOLVE: 
Art. 1º - Conceder  ao servidor JARDEL PILLO ALVES TEIXEIRA , 
matrícula nº 1156497-01, ocupante do cargo de Mé dico, lotado na Secret aria Municipal de 
Saúde, Adicional de Titulação, Formação e Aperfeiçoamento , correspondente à razão de 25 
% (vinte e cinco por cento), s obre o vencimento do seu cargo ef etivo, a partir  de 26 de 
dezembro de 2015.            
Art. 2º - Esta Portaria entrará em vigor na data da assinatura. 
Publique-se.  
GABINETE DO SECRETÁRIO MUNICI PAL DE ADMINISTRAÇÃO,     
aos 10 dias do mês de abril de 2019.  
AGENOR MARIANO  
Secretário Municipal de Administração Secretaria Municipal de Administraç
ão 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiânia – GO CEP 74.884-900 
Fone:(62) 3524-4007  
Victoria - 16/04/2019 - 09:33 
PORTARIA Nº 1695/2019  
O SECRE
TÁRIO MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais, tendo em vista o disposto nos Artigos 23 e 43,  da Lei Complementar nº 276, 
de 03 de junho de 2015, Decreto n° 1865, de 30 de junho de 2016,  Artigo 20, Inciso IV, da Lei 
nº 8916, de 02 de junho de 2010, regulamentada pelo Decreto nº 2906, de 05 de setembro de 
2011, bem como o contido no Processo n° 48263844/2012,   
RESOLVE: 
Art. 1º - Conceder  à servidora ISIS MEIRELES MARQUES DA SILVA,  
matrícula nº 263052-4, ocupante do cargo de Técnico em Saúde, lotada na Secretaria Municipal 
de Saúde, Adicional de Titulação, Formação e Aperfeiçoamento , correspondente à razão de 
20 % (vinte por cento), sobre o ve ncimento do seu cargo efetivo, a partir de 03 de agosto de 
2017.            
Art. 2º - Esta Portaria entrará em vigor na data da assinatura. 
Publique-se.  
GABINETE DO SECRETÁRIO MUNICI PAL DE ADMINISTRAÇÃO,     
aos 10 dias do mês de abril de 2019.  
AGENOR MARIANO  
Secretário Municipal de Administração Secretaria Municipal de Administraç
ão 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiânia – GO CEP 74.884-900 
Fone:(62) 3524-4007  
Victoria - 16/04/2019 - 09:33 
PORTARIA Nº 1696/2019  
O SECRE
TÁRIO MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais, tendo em vista o disposto nos Artigos 23 e 43,  da Lei Complementar nº 276, 
de 03 de junho de 2015, Decreto n° 1865, de 30 de junho de 2016, Artigo 20, Inciso II, da Lei 
nº 8916, de 02 de junho de 2010, regulamentada pelo Decreto nº 2906, de 05 de setembro de 
2011, bem como o contido no Processo n° 76691916/2019,   
RESOLVE: 
Art. 1º - Conceder ao servidor RAFAEL FELIPE DE MORAES , matrícula nº 
1219952-1, ocupante do cargo de Especialista em Saúde, lotado na Secretaria Municipal de 
Administração,  Adicional de Titulação, Formação e Aperfeiçoamento, correspondente à 
razão de 30 % (trinta por cento), sobre o vencimento do seu cargo efetivo, a partir de 02 de janeiro de 2019.            
Art. 2º - Esta Portaria entrará em vigor na data da assinatura. 
Publique-se.  
GABINETE DO SECRETÁRIO MUNICI PAL DE ADMINISTRAÇÃO,     
aos 10 dias do mês de abril de 2019.  
AGENOR MARIANO  
Secretário Municipal de Administração Secretaria Municipal de Administraç
ão 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiânia – GO CEP 74.884-900 
Fone:(62) 3524-4007  
Victoria - 16/04/2019 - 09:33 
PORTARIA Nº 1697/2019 
O SECRE
TÁRIO MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais, tendo em vista o disposto nos Artigos 23 e 43,  da Lei Complementar nº 276, 
de 03 de junho de 2015, Decreto nº 1865, de 30 de junho de 2016, bem como o previsto no 
Artigo 25, § 1º, e Artigo 26, Inciso III, da Lei Comp lementar nº 091, de 26 de junho de 2000, 
regulamentada pelo Decreto nº 2131, de 16 de novembro de 2000, conforme o contido no 
Processo nº 72752571/2017, 
RESOLVE: 
Art. 1º - Conceder à servidora DEISE RODRIGUES DE ASSIS, matrícula nº 
1335413-01, ocupante do cargo de Profissional de Educação, lotada na Secretaria Municipal de 
Educação e Esporte, Adicional de Titularidade , correspondente à razão  de 20% (vinte por 
cento) de vantagem, sobre o vencimento de seu cargo efetivo a partir de 28 de dezembro de 2017. 
Art.2º - Esta Portaria entrará em vigor na data da assinatura. 
Publique-se. 
GABINETE DO SECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO, 
aos 10 dias do mês de abril de 2019.  
AGENOR MARIANO 
Secretário Municipal de Administração Secretaria Municipal de Administraç
ão 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiânia – GO CEP 74.884-900 
Fone:(62) 3524-4007  
Victoria - 16/04/2019 - 09:33 
PORTARIA Nº 1698/2019 
O SECRE
TÁRIO MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais, tendo em vista o disposto nos Artigos 23 e 43,  da Lei Complementar nº 276, 
de 03 de junho de 2015, Decreto nº 1865, de 30 de junho de 2016, bem como o previsto no 
Artigo 25, § 1º, e Artigo 26, Inciso III, da Lei Comp lementar nº 091, de 26 de junho de 2000, 
regulamentada pelo Decreto nº 2131, de 16 de novembro de 2000, conforme o contido no 
Processo nº 71049604/2017, 
RESOLVE: 
Art. 1º - Retificar a  PORTARIA Nº 1506, de 28 de março de 2019, que 
concedeu à servidora MARIA HELENA NUNES DE ALMEIDA, matrícula nº 1173804-01, 
ocupante do cargo de Profissional de Educação, lotada na Secretaria Municipal de Educação e 
Esporte, Adicional de Titularidade , correspondente à razão de 20%  (vinte por cento), sobre o 
vencimento de seu cargo efetivo, a partir de 04 de agosto de 2017, na parte relativa ao nome, 
para considerar como sendo correto ERICA LIVIA DO CARMO SOUZA , permanecendo 
inalterados os demais campos do referido Ato.  
Art. 2º - Esta Portaria entrará em vigor na data da assinatura. 
Publique-se. 
GABINETE DO SECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO,
aos 10 dias do mês de abril de 2019.  
AGENOR MARIANO 
Secretário Municipal de Administração  Secretaria Municipal de Administraç
ão 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiânia – GO CEP 74.884-900 
Fone:(62) 3524-4007  
Victoria - 16/04/2019 - 09:33 
PORTARIA Nº 1699/2019 
O SECRE
TÁRIO MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais, tendo em vista o disposto nos Artigos 23 e 43,  da Lei Complementar nº 276, 
de 03 de junho de 2015, Decreto nº 1865, de 30 de junho de 2016, bem como o previsto no 
Artigo 25, § 1º, e Artigo 26, Inciso III, da Lei Comp lementar nº 091, de 26 de junho de 2000, 
regulamentada pelo Decreto nº 2131, de 16 de novembro de 2000, conforme o contido no 
Processo nº 65518031/2016, 
RESOLVE: 
Art. 1º - Conceder  à servidora ANELLYESE BOVO LIMONTA, matrícula nº 
880302- 01/02, ocupante do cargo de Profissional de Educação, lotado na Secretaria Municipal 
de Educação e Esporte, Adicional de Titularidade , correspondente à razão de mais 10% (dez 
por cento), no contrato 01 , totalizando 30% (trinta por cento), sobre o vencimento de seu cargo 
efetivo, e à razão de mais 10% (dez por cento), no contrato 02 , totalizando 25% (vinte e cinco 
por cento), sobre o vencimento de seu cargo efetivo, ambos a partir de 28 de março de 2016. 
Art. 2º - Esta Portaria entrará em vigor na data da assinatura. 
Publique-se. 
GABINETE DO SECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO,
aos 10 dias do mês de abril de 2019.  
AGENOR MARIANO 
Secretário Municipal de Administração  Secretaria Municipal de Administraç
ão 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiânia – GO CEP 74.884-900 
Fone:(62) 3524-4007  
Victoria - 16/04/2019 - 09:33 
PORTARIA Nº 1700/2019  
O SECRE
TÁRIO MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais, tendo em vista o disposto nos Artigos 23 e 43,  da Lei Complementar nº 276, 
de 03 de junho de 2015, Decreto nº 1865, de 30 de junho de 2016, Artigo 25, § 1º e Artigo 26, 
Inciso III, da Lei Complementar nº 091, de 26 de junho de 2000, regulamentada pelo Decreto 
nº 2131, de 16 de novembro de 2000, conf orme o contido no Processo nº 68178045/2016,  
RESOLVE: 
Art. 1º - Conceder  à servidora ELIEDY BATISTA DE DEUS,  matrícula nº 
251380-1, ocupante do cargo de Pr ofissional de Educa ção, lotada à época na Secretaria 
Municipal de Educação e Esporte, Adicional de Titularidade , correspondente à razão de 20 % 
(vinte por cento), sobre o vencimento do seu cargo  efetivo, a partir de 25 de novembro de 2016. 
Art. 2º - Esta Portaria entrará em vigor na data da assinatura. 
Publique-se.  
GABINETE DO SECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO, 
aos 10 dias do mês de abril de 2019.  
AGENOR MARIANO 
Secretário Municipal de Administração Secretaria Municipal de Administraç
ão 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiânia – GO CEP 74.884-900 
Fone:(62) 3524-4007  
Victoria - 16/04/2019 - 09:34 
PORTARIA Nº 1701/2019 
O SECRE
TÁRIO MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais, tendo em vista o disposto nos Artigos 23 e 43,  da Lei Complementar nº 276, 
de 03 de junho de 2015, Decreto nº 1865, de 30 de junho de 2016, bem como o previsto no 
Artigo 25, § 1º, e Artigo 26, Inciso III, da Lei Comp lementar nº 091, de 26 de junho de 2000, 
regulamentada pelo Decreto nº 2131, de 16 de novembro de 2000, conforme o contido nos 
Processos nº 53026702/2013 e n° 73452589/2018, 
RESOLVE: 
Art. 1º - Conceder à servidora ROSIMAIRE MENDES DE ALMEIDA 
CARDOSO, matrícula nº 1104012-2, ocupa nte do cargo de Profissional de Educação, lotado 
na Secretaria Municipal de Educação e Esporte, Adicional de Titularidade, correspondente à razão de mais 10% (dez por cento), totalizando 30 % (trinta por cento), sobre o vencimento de seu cargo efetivo, a partir de 23 de fevereiro de 2018. 
Art. 2º - Esta Portaria entrará em vigor na data da assinatura. 
Publique-se. 
GABINETE DO SECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO,
aos 10 dias do mês de abril de 2019.  
AGENOR MARIANO 
Secretário Municipal de Administração  Secretaria Municipal de Administraç
ão 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiânia – GO CEP 74.884-900 
Fone:(62) 3524-4007  
Victoria - 16/04/2019 - 09:34 
PORTARIA Nº 1702/2019 
O SECRE
TÁRIO MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais, tendo em vista o disposto nos Artigos 23 e 43,  da Lei Complementar nº 276, 
de 03 de junho de 2015, Decreto nº 1865, de 30 de junho de 2016, bem como o previsto no 
Artigo 25, § 1º, e Artigo 26, Inciso III, da Lei Comp lementar nº 091, de 26 de junho de 2000, 
regulamentada pelo Decreto nº 2131, de 16 de novembro de 2000, conforme o contido no 
Processo nº 72831136/2018, 
RESOLVE: 
Art. 1º - Conceder  à servidora FERNANDA APARECI DA DAS GRAÇAS, 
matrícula nº 637157-06, ocupante do cargo de Prof issional de Educação, lotado na Secretaria 
Municipal de Educação e Esporte, Adicional de Titularidade, correspondente à razão de mais 
10 % (dez por cento), totalizando  30 % (trinta por cento), sobr e o vencimento de seu cargo 
efetivo, a partir de 03 de janeiro de 2018. 
Art. 2º - Esta Portaria entrará em vigor na data da assinatura. 
Publique-se. 
GABINETE DO SECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO,
aos 10 dias do mês de abril de 2019.  
AGENOR MARIANO 
Secretário Municipal de Administração  Secretaria Municipal de Administraç
ão 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiânia – GO CEP 74.884-900 
Fone:(62) 3524-4007  
Victoria - 16/04/2019 - 09:34 
PORTARIA Nº 1703/2019 
O SECRE
TÁRIO MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais, tendo em vista o disposto nos Artigos 23 e 43,  da Lei Complementar nº 276, 
de 03 de junho de 2015, Decreto nº 1865, de 30 de junho de 2016, bem como o previsto no 
Artigo 25, § 1º, e Artigo 26, Inciso III, da Lei Comp lementar nº 091, de 26 de junho de 2000, 
regulamentada pelo Decreto nº 2131, de 16 de novembro de 2000, conforme o contido no 
Processo nº 46287266/2011, 
RESOLVE: 
Art. 1º - Conceder  à servidora MILGAIR RODRIGUES SOUZA, matrícula 
nº 817759- 02/03, ocupante do cargo de Profi ssional de Educação, lotado na Secretaria 
Municipal de Educação e Esporte, Adicional de Titularidade, correspondente à razão de mais 
5% (cinco por cento), totalizando  25% (vinte e cinco por cento), no contrato 02 , sobre o 
vencimento de seu cargo efetivo, e à razão de  mais 5% (cinco por cento), totalizando 20% 
(vinte por cento), no contrato 03, sobre o vencimento de seu cargo  efetivo, ambos a partir de 
12 de março de 2018.   
Art. 2º - Esta Portaria entrará em vigor na data da assinatura. 
Publique-se. 
GABINETE DO SECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO,
aos 10 dias do mês de abril de 2019.  
AGENOR MARIANO 
Secretário Municipal de Administração  Secretaria Municipal de Administraç
ão 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiânia – GO CEP 74.884-900 
Fone:(62) 3524-4007  
Victoria - 16/04/2019 - 09:34 
PORTARIA Nº 1704/2019 
O SECRE
TÁRIO MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais, tendo em vista o disposto nos Artigos 23 e 43,  da Lei Complementar nº 276, 
de 03 de junho de 2015, Decreto nº 1865, de 30 de junho de 2016, bem como o previsto no 
Artigo 25, § 1º, e Artigo 26, Inciso III, da Lei Comp lementar nº 091, de 26 de junho de 2000, 
regulamentada pelo Decreto nº 2131, de 16 de novembro de 2000, conforme o contido no 
Processo nº 72332881/2017 e 74392032/2018, 
RESOLVE: 
Art. 1º - Conceder  à servidora ROSIMAR BISPO DE SOUZA LIMA, 
matrícula nº 378097-6, ocupante do cargo de Profissional de Educação, lotado na Secretaria 
Municipal de Educação e Esporte, Adicional de Titularidade , correspondente à razão de 20 % 
(vinte por cento), sobre o vencimento de seu cargo efetivo, a partir de 21 de novembro de 2017, e à razão de mais 10 % (dez por cento), totalizan do 30% (trinta por cento), sobre o vencimento 
de seu cargo efetivo, a partir de 17 de maio de 2018.   
Art. 2º - Esta Portaria entrará em vigor na data da assinatura. 
Publique-se. 
GABINETE DO SECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO,           
aos 10 dias do mês de abril de 2019.  
AGENOR MARIANO 
Secretário Municipal de Administração  Palácio das Campinas Prof. Venerando de Freitas Borges – Paço Municipal         Portaria 148-2019  
Avenida do Cerrado, n° 999 - Parque Lozandes - Goiânia – GO CEP 74.884-900       Sergyane 
Fone/Fax: 3524-1570 / 3524-1503 | e- mail: dvex@sms.goiania.go.gov.br Secretaria Municipal de Saúde 
PORTARIA Nº 148/2019 
Designa como Fiscal das Atas de Registro de 
Preço nº 168/2018, nº 169/2018, nº 170/2018, nº 171/2018, nº 172/2018, nº 173/2018, nº 174/2018 e nº 175/2018, decorrentes do Processo BEE nº 1767/2018-SRP, Pregão Eletrônico nº 062/2018, a 
servidora que se especifica. 
A SECRETÁRIA MUNICIPAL DE SAÚDE , no uso de suas  atribuições legais, e em 
conform
idade a Lei Complementar Municipal nº 276,  de 03 de junho de 2015 e Decreto nº 011 de 02 de 
janeiro de 2017 e em atendimento ao art. 3°, inciso  XXI, da Instrução Normativa n° 0010/2015 do Tribunal 
de Contas dos Municípios do Estado de Goiás.       
Considerando o disposto nos artigos 58, inci so III e 67 da Lei 8.666/93 e artigo 3º, inciso 
XXI, da Instrução Normativa nº 10/2015 do Tribunal de C ontas dos Municípios – TCM, na qual dispõe que a 
execução do contrato deverá ser acompanhada e fi scalizada por um representante da Administração 
especialmente designado.  
    Considerando a Instrução No rmativa CGM n° 002/2018 da Controladoria Geral do 
Município, publicada no Diário Oficial do Muni cípio n° 6.748 de 06 de  fevereiro de 2018. 
RESOLVE: 
Art. 1º  Designar a servidora PATRICIA ALVES TOMAZ, matrícula nº 924806-01, CPF 
nº 981.593.211-04, como Fiscal das Atas de Registro de Preço nº 168/2018, nº 169/2018, nº 170/2018, nº 
171/2018, nº 172/2018, nº 173/2018, nº 174/2018 e nº 175/2018, decorrentes do Processo BEE nº 1767/2018-
SRP, Pregão Eletrônico nº 062/2018. 
Art. 2º A representante anotará em registro próprio todas as ocorrências relacionadas com a 
execução do contrato, determinando o que for necessár io à regularização das faltas ou defeitos observados. 
§1º As decisões e providências que ultrapassarem a competência da representante
designado(a) deverão ser solicitadas a seus superiores em tempo hábil para a adoção das medidas 
convenientes , dentre elas, verificar previamente a necessidade  de prorrogação de prazos contratuais evitando 
que haja a descontinuidade da execução do contrato, s ob pena de responsabilização do agente que vier a dar 
causa.  
Art. 4º  Esta Portaria entrará em vigor na data da assinatura.  
Dê ciência, cumpra-se e publique-se.  
GABINETE DA SECRETÁRIA MUNICIPAL DE SAÚDE , aos cinco dias do mês de 
abril de 2019.  
Ana Paula Custodio Carneiro 
Chefe de Gabinete - SMS 
Decreto nº 1458/2018 Palácio das Campinas Prof. Venerando de Freitas Borges – Paço Municipal         Portaria 149-2019  
Avenida do Cerrado, n° 999 - Parque Lozandes - Goiânia – GO CEP 74.884-900       Sergyane 
Fone/Fax: 3524-1570 / 3524-1503 | e- mail: dvex@sms.goiania.go.gov.br Secretaria Municipal de Saúde 
PORTARIA Nº 149/2019 
Designa como Fiscal das Atas de Registro de 
Preço nº 114/2018, nº 115/2018 e nº 116/2018, decorrentes do Processo Bee nº 1761, Pregão Eletrônico nº 055/2018, o servidor que se especifica. 
A SECRETÁRIA MUNICIPAL DE SAÚDE , no uso de suas  atribuições legais, e em 
conform
idade a Lei Complementar Municipal nº 276,  de 03 de junho de 2015 e Decreto nº 011 de 02 de 
janeiro de 2017 e em atendimento ao art. 3°, inciso  XXI, da Instrução Normativa n° 0010/2015 do Tribunal 
de Contas dos Municípios do Estado de Goiás.       
Considerando o disposto nos artigos 58, inci so III e 67 da Lei 8.666/93 e artigo 3º, inciso 
XXI, da Instrução Normativa nº 10/2015 do Tribunal de C ontas dos Municípios – TCM, na qual dispõe que a 
execução do contrato deverá ser acompanhada e fi scalizada por um representante da Administração 
especialmente designado. 
    Considerando a Instrução No rmativa CGM n° 002/2018 da Controladoria Geral do 
Município, publicada no Diário Oficial do Muni cípio n° 6.748 de 06 de  fevereiro de 2018. 
RESOLVE: 
Art. 1º  Designar o servidor ANDRE LUIZ CARDOSO DO AMARAL, matrícula nº 
197220-02, CPF nº 494.869.341-34, como Fiscal das Atas de Registro de Preço nº 114/2018, nº 115/2018 e 
nº 116/2018, decorrentes do Processo Bee nº 1761, Pregão Eletrônico nº 055/2018. 
Art. 2º A representante anotará em registro próprio todas as ocorrências relacionadas com a 
execução do contrato, determinando o que for necessár io à regularização das faltas ou defeitos observados. 
§1º As decisões e providências que ultrapassarem a competência da representante
designado(a) deverão ser solicitadas a seus superiores em tempo hábil para a adoção das medidas 
convenientes , dentre elas, verificar previamente a necessidade  de prorrogação de prazos contratuais evitando 
que haja a descontinuidade da execução do contrato, s ob pena de responsabilização do agente que vier a dar 
causa.  
Art. 4º  Esta Portaria entrará em vigor na data da assinatura, bem como revoga a Portaria nº 
465/2018.  
Dê ciência, cumpra-se e publique-se.  
GABINETE DA SECRETÁRIA MUNICIPAL DE SAÚDE , aos doze dias do mês de 
abril de 2019.  
Ana Paula Custodio Carneiro 
Chefe de Gabinete - SMS 
Decreto nº 1458/2018 Palácio das Campinas Prof. Venerando de Freitas Borges – Paço Municipal         Portaria 150-2019  
Avenida do Cerrado, n° 999 - Parque Lozandes - Goiânia – GO CEP 74.884-900       Sergyane 
Fone/Fax: 3524-1570 / 3524-1503 | e- mail: dvex@sms.goiania.go.gov.br Secretaria Municipal de Saúde 
PORTARIA Nº 150/2019 
Designa como Fiscal das Atas de Registro de 
Preço nº 177/2018 e nº 178/2018, decorrentes do Processo BEE nº 3012/2018-SRP, Pregão Eletrônico nº 079/2018, a servidora que se especifica. 
A SECRETÁRIA MUNICIPAL DE SAÚDE , no uso de suas  atribuições legais, e em 
conform
idade a Lei Complementar Municipal nº 276,  de 03 de junho de 2015 e Decreto nº 011 de 02 de 
janeiro de 2017 e em atendimento ao art. 3°, inciso  XXI, da Instrução Normativa n° 0010/2015 do Tribunal 
de Contas dos Municípios do Estado de Goiás.       
Considerando o disposto nos artigos 58, inci so III e 67 da Lei 8.666/93 e artigo 3º, inciso 
XXI, da Instrução Normativa nº 10/2015 do Tribunal de C ontas dos Municípios – TCM, na qual dispõe que a 
execução do contrato deverá ser acompanhada e fi scalizada por um representante da Administração 
especialmente designado. 
    Considerando a Instrução No rmativa CGM n° 002/2018 da Controladoria Geral do 
Município, publicada no Diário Oficial do Muni cípio n° 6.748 de 06 de  fevereiro de 2018. 
RESOLVE: 
Art. 1º  Designar a servidora PATRICIA ALVES TOMAZ, matrícula nº 924806-01, CPF 
nº 981.593.211-04, como Fiscal das Atas de Registro de Preço nº 177/2018 e nº 178/2018, decorrentes do 
Processo BEE nº 3012/2018-SRP, Pr egão Eletrônico nº 079/2018. 
Art. 2º A representante anotará em registro próprio todas as ocorrências relacionadas com a 
execução do contrato, determinando o que for necessár io à regularização das faltas ou defeitos observados. 
§1º As decisões e providências que ultrapassarem a competência da representante
designado(a) deverão ser solicitadas a seus superiores em tempo hábil para a adoção das medidas 
convenientes , dentre elas, verificar previamente a necessidade  de prorrogação de prazos contratuais evitando 
que haja a descontinuidade da execução do contrato, s ob pena de responsabilização do agente que vier a dar 
causa.  
Art. 4º  Esta Portaria entrará em vigor na data da assinatura.  
Dê ciência, cumpra-se e publique-se.  
GABINETE DA SECRETÁRIA MUNICIPAL DE SAÚDE , aos doze dias do mês de 
abril de 2019.  
Ana Paula Custodio Carneiro 
Chefe de Gabinete - SMS 
Decreto nº 1458/2018 Palácio das Campinas Prof. Venerando de Freitas Borges – Paço Municipal       Portaria n° 151  12-04-2019
Av
enida do Cerrado, n° 999 - Parque Lozandes - Goiânia – GO CEP 74.884-900 Sergyane
Fone/Fax: 3524- 1570 / 3524-150
3 | e-mail: dvex@sms.goiania.go.gov.br       Secretaria Municipal de Saúde 
PORTARIA Nº 151/2019 
Designa como Fiscal das Atas de Registro de 
Preços nº 179/2018, nº 180/2018, nº 181/2018 
e nº 182/2018, decorrentes do Processo Bee nº 1541, Pregão Eletrônico nº 068/2018, a servidora que se especifica. 
A SECRETÁRIA MUNICIPAL DE SAÚDE , no uso de suas atribuições legais, e 
em conformidade a Lei Complementar Municipa l nº 276, de 03 de junho de 2015 e Decreto nº 011 
de 02 de janeiro de 2017 e em atendimento ao ar t. 3°, inciso XXI, da Instrução Normativa n° 
0010/2015 do Tribunal de Contas dos Municípi os do Estado de Goiás.       
Considerando o disposto nos artigos 58, inciso III e 67 da Lei 8.666/93 e artigo 3º, 
inciso XXI, da Instrução Normativa nº 10/2015 do Tribunal de Contas dos Municípios – TCM, na 
qual dispõe que a execução do contra to deverá ser acompanhada e fi scalizada por um representante 
da Administração especialmente designado. 
 Considerando a Instrução Normativa CG M n° 002/2018 da Controladoria Geral do 
Município, publicada no Diário Oficial do M unicípio n° 6.748 de 06 de fevereiro de 2018. 
RESOLVE: 
Art. 1º Designar a servidora RAQUEL ALVES DE SIQUEIRA, matrícula nº 
477672, CPF n° 829.819.901-44, como Fiscal  das Atas de Registro de nº 179/2018, nº 180/2018, nº 
181/2018 e nº 182/2018, decorrentes do Processo Bee nº 1541, Preg ão Eletrônico nº 068/2018.   
Art. 2º A representante anotará em registro pr óprio todas as ocorrências relacionadas 
com a execução do contrato, determinando o que for necessário à regular ização das faltas ou 
defeitos observados. 
§1º As decisões e providências que ultr apassarem a competência da representante
designado(a) deverão ser solicitadas a seus superiores em tempo hábil para a adoção das medidas 
convenientes , dentre elas, verificar previamente a necessi dade de prorrogação de prazos contratuais 
evitando que haja a descontinuidade da execução do contrato, sob pena de responsabilização do 
agente que vier a dar causa.  
Art. 3º Esta Portaria entrará em vi gor na data da assinatura.  
Dê ciência, cumpra-se e publique-se.  
GABINETE DA SECRETÁRIA MUNICIPAL DE SAÚDE , aos doze dias do mês 
de abriL de 2019.  
Ana Paula Custódio Carneiro 
Chefe de Gabinete 
Decreto nº. 1458/2018  Palácio das Campinas Prof. Venerando de Freitas Borges – Paço Municipal         Portaria 152-2019  
Avenida do Cerrado, n° 999 - Parque Lozandes - Goiânia – GO CEP 74.884-900       Sergyane 
Fone/Fax: 3524-1570 / 3524-1503 | e- mail: dvex@sms.goiania.go.gov.br Secretaria Municipal de Saúde 
PORTARIA Nº 152/2019 
Designa como Fiscal das Atas de Registro de 
Preços nº 111/2018, nº 112/2018 e nº 113/2018, decorrentes do Processo nº 72583159/2017, Pregão Eletrônico nº 034/2018, a servidora que se especifica. 
A SECRETÁRIA MUNICIPAL DE SAÚDE , no uso de suas atribuições legais, e em 
conformidade a Lei Complementar Municipal nº 276,  de 03 de junho de 2015 e Decreto nº 011 de 02 de 
janeiro de 2017 e em atendimento ao art. 3°, inciso  XXI, da Instrução Normativa n° 0010/2015 do Tribunal 
de Contas dos Municípios do Estado de Goiás.       
Considerando o disposto nos artigos 58, inci so III e 67 da Lei 8.666/93 e artigo 3º, inciso 
XXI, da Instrução Normativa nº 10/2015 do Tribunal de C ontas dos Municípios – TCM, na qual dispõe que a 
execução do contrato deverá ser acompanhada e fi scalizada por um representante da Administração 
especialmente designado.  
    Considerando a Instrução No rmativa CGM n° 002/2018 da Controladoria Geral do 
Município, publicada no Diário Oficial do Muni cípio n° 6.748 de 06 de  fevereiro de 2018. 
RESOLVE: 
Art. 1º  Designar o servidor JORDANA COSTA PRATA, matr ícula nº 1313304-01, CPF 
nº 023.730.151-29, como Fiscal das Atas de Registro de Preços nº 111/2018, nº 112/2018 e nº 113/2018, 
decorrentes do Processo nº 72583159/2017, Pregão Eletrônico nº 034/2018. 
Art. 2º A representante anotará em registro próprio todas as ocorrências relacionadas com a 
execução do contrato, determinando o que for necessár io à regularização das faltas ou defeitos observados. 
§1º As decisões e providências que ultrapassarem a competência da representante
designado(a) deverão ser solicitadas a seus superiores em tempo hábil para a adoção das medidas 
convenientes , dentre elas, verificar previamente a necessidade  de prorrogação de prazos contratuais evitando 
que haja a descontinuidade da execução do contrato, s ob pena de responsabilização do agente que vier a dar 
causa.  
Art. 4º  Esta Portaria entrará em vigor na data da assinatura.  
Dê ciência, cumpra-se e publique-se.  
GABINETE DA SECRETÁRIA MUNICIPAL DE SAÚDE , aos doze dias do mês de 
abril de 2019.  
Ana Paula Custodio Carneiro 
Chefe de Gabinete - SMS 
Decreto nº 1458/2018 Palácio das Campinas Prof. Venerando de Freitas Borges – Paço Municipal         Portaria 153-2019  
Avenida do Cerrado, n° 999 - Parque Lozandes - Goiânia – GO CEP 74.884-900       Sergyane 
Fone/Fax: 3524-1570 / 3524-1503 | e- mail: dvex@sms.goiania.go.gov.br Secretaria Municipal de Saúde 
PORTARIA Nº 153/2019 
Designa como Fiscal das Despesas decorrentes do 
Processo BEE nº 2670/2018, a servidora que se especifica. 
A SECRETÁRIA MUNICIPAL DE SAÚDE , no uso de suas atribuições legais, e em 
conformidade a Lei Complementar Municipal nº 276,  de 03 de junho de 2015 e Decreto nº 011 de 02 de 
janeiro de 2017 e em atendimento ao art. 3°, inciso  XXI, da Instrução Normativa n° 0010/2015 do Tribunal 
de Contas dos Municípios do Estado de Goiás.       
Considerando o disposto nos artigos 58, inci so III e 67 da Lei 8.666/93 e artigo 3º, inciso 
XXI, da Instrução Normativa nº 10/2015 do Tribunal de C ontas dos Municípios – TCM, na qual dispõe que a 
execução do contrato deverá ser acompanhada e fi scalizada por um representante da Administração 
especialmente designado.  
    Considerando a Instrução No rmativa CGM n° 002/2018 da Controladoria Geral do 
Município, publicada no Diário Oficial do Muni cípio n° 6.748 de 06 de  fevereiro de 2018. 
RESOLVE: 
Art. 1º Designar a servidora NAYARA SANTOS DE OLIVEIRA, matrícula nº 907030, 
CPF n° 018.518.151-12, como Fiscal das Despesas decorrentes do Processo  Bee n°  2670/2018.  
Art. 2º A representante anotará em registro próprio todas as ocorrências relacionadas com a 
execução do contrato, determinando o que for necessár io à regularização das faltas ou defeitos observados. 
§1º As decisões e providências que ultrapassarem a competência da representante
designado(a) deverão ser solicitadas a seus superiores em tempo hábil para a adoção das medidas 
convenientes , dentre elas, verificar previamente a necessidade  de prorrogação de prazos contratuais evitando 
que haja a descontinuidade da execução do contrato, s ob pena de responsabilização do agente que vier a dar 
causa.  
Art. 4º  Esta Portaria entrará em vigor na data da assinatura.  
Dê ciência, cumpra-se e publique-se.  
GABINETE DA SECRETÁRIA MUNICIPAL DE SAÚDE , aos doze dias do mês de 
abril de 2019.  
Ana Paula Custodio Carneiro 
Chefe de Gabinete - SMS 
Decreto nº 1458/2018 Palácio das Campinas Prof. Venerando de Freitas Borges – Paço Municipal         Portaria 154-2019  
Avenida do Cerrado, n° 999 - Parque Lozandes - Goiânia – GO CEP 74.884-900       Sergyane 
Fone/Fax: 3524-1570 / 3524-1503 | e- mail: dvex@sms.goiania.go.gov.br Secretaria Municipal de Saúde 
PORTARIA Nº 154/2019 
Designa como Fiscal das Despesas decorrentes do 
Processo BEE nº 8597/2018, a servidora que se especifica. 
A SECRETÁRIA MUNICIPAL DE SAÚDE , no uso de suas atribuições legais, e em 
conformidade a Lei Complementar Municipal nº 276,  de 03 de junho de 2015 e Decreto nº 011 de 02 de 
janeiro de 2017 e em atendimento ao art. 3°, inciso  XXI, da Instrução Normativa n° 0010/2015 do Tribunal 
de Contas dos Municípios do Estado de Goiás.       
Considerando o disposto nos artigos 58, inci so III e 67 da Lei 8.666/93 e artigo 3º, inciso 
XXI, da Instrução Normativa nº 10/2015 do Tribunal de C ontas dos Municípios – TCM, na qual dispõe que a 
execução do contrato deverá ser acompanhada e fi scalizada por um representante da Administração 
especialmente designado.  
    Considerando a Instrução No rmativa CGM n° 002/2018 da Controladoria Geral do 
Município, publicada no Diário Oficial do Muni cípio n° 6.748 de 06 de  fevereiro de 2018. 
RESOLVE: 
Art. 1º  Designar o servidor JORDANA COSTA PRATA, matr ícula nº 1313304-01, CPF 
nº 023.730.151-29, Fiscal das Despesas decorrentes do Processo BEE nº 8597/2018. 
Art. 2º A representante anotará em registro próprio todas as ocorrências relacionadas com a 
execução do contrato, determinando o que for necessár io à regularização das faltas ou defeitos observados. 
§1º As decisões e providências que ultrapassarem a competência da representante
designado(a) deverão ser solicitadas a seus superiores em tempo hábil para a adoção das medidas 
convenientes , dentre elas, verificar previamente a necessidade  de prorrogação de prazos contratuais evitando 
que haja a descontinuidade da execução do contrato, s ob pena de responsabilização do agente que vier a dar 
causa.  
Art. 4º  Esta Portaria entrará em vigor na data da assinatura.  
Dê ciência, cumpra-se e publique-se.  GABINETE DA SECRETÁRIA MUNICIPAL DE SAÚDE , aos doze dias do mês de 
abril de 2019.  
Ana Paula Custodio Carneiro 
Chefe de Gabinete - SMS 
Decreto nº 1458/2018 Secretaria Municipal de Saúde 
Palácio das Campinas Prof. Venerando de Freitas Borges – Paço Municipal 
Avenida do Cerrado, n° 999 - Parque Lozandes - Goiânia – GO CEP 74.884-900 
Fone/Fax: 3524-1570 / 3524-1503 | e- mail: dvex@sms.goiania.go.gov.br ERRA TA
 
EXTRATO DE ERRATA DO DESPACHO DE DISPENSA PO R LICITAÇÃO Nº 607/2019 
Trata-se a presente Errata de retificação para alteração do contrata do e endereço do citado 
imóvel, publicada no Despacho de Dispensa de Licitação nº 607/2019, publica do no Diário Oficial do 
Município de Goiânia nº 7.027, de 02 de Abril de 2019, conforme segue: 
Onde se lê: Declara dispensável de Licitação a realização  da presente contratação de locação do 
imóvel situado na Rua R-5, Qd. A-1,  Lt. 14, Setor Norte Ferroviário, nesta Capital, por um período 
de 12 (doze) meses, com fundamento no artigo 24, inciso X, da Lei Federal 8.666/93 e suas 
alterações, contratando diretamente com Alaor Rodrigues de Aguiar, CPF nº 041.756.201-25, no 
valor mensal de R$ 2.761,00 (dois mil e setecentos e sessenta e um reais), perfazendo um valor total 
de R$ 33.132,00 (trinta e três mil e cento e trinta  e dois reais), conforme consta do presente 
procedimento administrativo.  
Leia-se: Declara dispensável de Licitação a realização da  presente contratação de locação do imóvel 
situado na Rua 5, Qd. A-1, Lt. 14, Setor Norte Ferroviário, nesta Capital, por um período de 12 (doze) meses, com fundamento no artigo 24, inciso  X, da Lei Federal 8.666/93 e suas alterações, 
contratando diretamente com Arquidiocese de Goiânia – Paróquia Nossa Senhora do Perpétuo 
Socorro , CNPJ nº 02.817.393/0001-56, no valor mensal de  R$ 2.761,00 (dois mil e setecentos e 
sessenta e um reais), perfazendo um valor total de R$ 33.13 2,00 (trinta e três mil e cento e trinta e 
dois reais), conforme consta do pres ente procedimento administrativo.
 
Publique-se na forma da lei.  
Gabinete da Secretaria Municipal de Saúde , aos 04 dias do mês de abril de 2019. 
Fátima Mrué 
Secretaria Municipal de Saúde Palácio das Campinas  Prof. Venerando  de Freitas Borges  – Paço Municipal   EAS 
Avenida do Cerrado, n° 999 ‐ Parque  Lozandes ‐ Goiânia – GO CEP 74.884‐900
Fone/Fax:  3524‐1570 | e‐mail: dvex@sms.goiania.go.gov.br           Secretaria  Municipal  de Saúde 
EXTRATO
 DO 7º TERMO ADITI VO AO CONTRATO Nº 627/2017 
PROCESSO:  77948180 
CONTRATANTE : Secretaria Municipal de Sa úde/Fundo Municipal de Saúde. 
CONTRATADO : A.R.T. CONSTRUTORA E INCORPORADORA EIRELI-EPP 
OBJETO: É objeto do presente Termo Aditivo a pr orrogação do prazo de execução do Contrato               
n° 627/2017, celebrado entre o MUNICÍPIO DE GOIÂNIA , com interveniência da 
SECRETARIA MUNICIPAL DE SAÚDE e a empresa A.R.T. CONSTRUTORA E 
INCORPORADORA EIRELI-EPP. 
DA PRORROGAÇÃO : Por este Instrumento de Aditamento, fica o Contrato n° 627/2017 , 
celebrado entre o MUNICÍPIO  e o CONTRATADO,  prorrogado por mais 120 (cento e vinte) 
dias, contados a partir de 22/04/2019. 
DATA DA ASSINATURA:  08 de abril de 2019. Palácio das Campinas Prof. Venerando de Freitas Borges – Paço Municipal
Avenida do Cerrado, n° 999 - Parque Lozandes - Goiânia – GO CEP 74.884-900
Fone/Fax: 3524-1570 / 3524-1503 | e- ma il: dvex@sms.goiania.go.gov.br Secretaria Municipal de Saúde  
TERM O
 DE HOMOLOGAÇÃO DO PREGÃO  ELETRÔNICO N° 009/2019 – SAÚDE 
(AVISO DE RESULTADO)  
A Secretária de Saúde do
 Município de Goiânia, no  uso de suas atribuições legais e na conformidade 
dos autos do Pregão Eletrônico n° 009/2019 – SAÚDE , Tipo MENOR PREÇO POR ITEM – com 
Ampla disputa e cota reservada à participação exclusiva de microempresas e empresas de pequeno 
porte em atendimento ao Decreto nº 8.538 de 08/10/2015. – processo Bee 5801, cujo objeto é Aquisição 
de 05 (cinco) Monitores Desfibrilador Bifásico, para atender as necessidades do SAMU da Secretaria 
Municipal de Saúde (SMS), conforme condições e especificações co nstantes deste Edital e seus anexos.  A 
licitação em questão se trata de Ampla disputa e cota reservada à participação exclusiva de microempresas e 
empresas de pequeno porte em atendimento ao Decret o nº 8.538 de 08/10/2015. O lote/item 02 que estava 
destinado para cota de ME/EPP restou fracassado, porém, em atendimento ao edital, no seu subitem: 8.9  - 
Não havendo vencedor para a cota re servada, esta poderá ser adjudicada ao vencedor da cota principal, ou, 
diante de sua recusa, aos licitantes remanescentes, desde que pratiquem o preço do primeiro colocado. 
Portanto, fica a empresa INSTRAMED INDUSTRIA MEDICO HOSPITALAR LTDA. vencedora do lote 
01, vencedora também do lote 02, passando a ter 05 unidades e sua proposta será de um total de R$ 
127.000,00 e o unitário de R$ 25.400,00. Os itens ficar am com os valores dentro da média dos valores 
estimados no processo. Diante dessas informações, resolve HOMOLOGAR  o presente procedimento 
licitatório e AUTORIZAR a despesa conforme relacionado abaixo:  
 INSTRAMED INDUSTRIA MEDICO HOSPITALAR LTDA.  – CNPJ: 90.909.631/0001-10
Item Qntd. Descrição Marca  Preço 
Unit. (R$)  Preço
 Total 
(R$)
01 05 
Und MONITOR CARDIOVERSOR
DESFIBRILADOR BIFÁSICO. 
Desfibrilador/ Monitor bifásico, com 
função cardioversor e sincronismo, função 
marcapasso não invasivo, função 
Desfibrilador Externo Automático(DEA), 
eletrocardiografia de 6 a 12 derivações com apresentação no display de no mínimo três derivações simultâneas, sem oscilações e/ou interferências externas decorrentes de 
movimentação da viatura durante transporte 
de vítimas, oximetria de pulso com sensor adulto, infantil e neonatal, com algorítimo de SpO2 (faixa de medição: 1 a 100%) e pulsação (frequência e forma de onda) (faixa de medição de 30 a 250 bpm), tolerante a 
movimentos, capnografia, com apresentação 
de curva de O2 em tempo real, com medidas de CO2 e MinCO2. Com pressão arterial não INSTRAMED  
CARDIOMAX
 25.400,00  127.000,00  Palácio das Campinas Prof. Venerando de Freitas Borges – Paço Municipal
Avenida do Cerrado, n° 999 - Parque Lozandes - Goiânia – GO CEP 74.884-900
Fone/Fax: 3524-1570 / 3524-1503 | e- ma il: dvex@sms.goiania.go.gov.br Secretaria Municipal de Saúde  
invasiva, com exibição no display de pressão 
sistólica, diastólica e pressão arterial média (PAM), com função manual e contínua. Deve acompanhar também pás externas de desfibrilação adulto, pediátrica e neonatal. 
Display entre 8’ e 15’ polegadas, colorido. 
Conter impressora com até 3 derivações simultâneas. Deve ser construído em material resistente a quedas, de fácil manuseio e transporte, além de interface 
objetiva. Deve conter bateria de íons de lítio, 
recarregável, com autonomia de no mínimo 3 horas fora da fonte de alimentação. A alimentação deve ser bivolt (110-220V). O fornecedor deve oferecer garantia de no mínimo um ano, a partir da data de entrega 
dos itens. Deve estar incluso o fornecimento 
de todos os cabos, conexões, manguitos (adulto, pediátrico e neonatal), suportes e/ou bases de apoio para viaturas de atendimento pré-hospitalar, tal como suporte técnico, caso 
seja necessário. O desfibrilador/monitor deve 
ser capaz de receber atualizações de software e capacidade de introdução de novos módulos tecnológicos. Deve conter registro no Ministério da Saúde e no Instituto Nacional de Metrologia, Qualidade e 
Tecnologia (INMETRO), além de 
acompanhar todos os acessórios necessários para o seu funcionamento. 
Total: R$ 127.000,00 (Cento e vinte sete mil reais)
Goiânia, 12 d e
 abril de 2019.  
Fátim
a Mrué  
Secretária  Secretaria  M
unicipal de Educação  e Esporte 
Rua 226 n° 794  
Setor Leste Universitário ‐Goiânia  ‐ GO  
CEP: 74610‐130 ‐  Tel: 62 3524‐ 8905  
PORTARIA SME Nº 197, de 11-04-2019  
Designa servidores para os encargos de Gestor Administrativo e 
Fiscal do Contrato nº 014/2019, firmado entre o Município de 
Goiânia, por intermédio da Secretaria Municipal de Educação e Esporte, e a empresa MC Empreendimentos LTDA.,  e dá outras 
providências. 
 
 O SECRETÁRIO MUNICIPAL DE EDUCAÇÃO E ESPORTE DE 
GOIÂNIA/SME , no uso de suas atribuições legais e com fulcro no Decreto nº 012, de 02 de 
janeiro de 2017, no art. 7º, IX, do Decreto nº 1.981, de 08 de julho de 2016, e no art. 43, da Lei Complementar nº 276, de 03 de junho de 2015, nos arts. 58, III e 67 da Lei nº 8.666, de 21 de junho 
de 1993, e na Instrução Normativa CGM nº 02/2018. 
CONSIDERANDO  
I)A necessidade de se nomear servidores para o desempenho das atribuições de
Fiscal e Gestor Administrativo do Contrato nº 014/2019, nos termos da Instrução Normativa CGM 
nº 02/2018. 
RESOLVE 
Art. 1º - Designar o servidor  ALEXANDRE DE CARVALHO PEREIRA, matrícula 
funcional nº 308650-3, lotado na Gerê ncia de Apoio Administrativo para o encargo de Fiscal do 
Contrato nº 014/2019, e o servidor BARRY STÊNIO CAETANO SILVA,  matrícula funcional nº 
1355333-01, lotado na Gerência de Compras e Convênios/GERCOM para ser o Gestor 
Administrativo do Contrato nº 014/2019, celebrado entre o Municípi o de Goiânia, por meio da 
Secretaria Municipal de Educação e Esporte , e a empresa M C Empreendimentos LTDA., 
referente ao Processo BEE nº 6564, cujo objeto é a locação do imóvel situado a Rua 227, Qd. 67D, 
Lt. 6/8 Setor Universitário, Goiânia – Goiás, nesta Capital, para o para fu ncionamento da Gerência 
do Programa de Alimentação Educacional.  
Art. 2º - As atribuições de Gestor Administrativ o e de Fiscal são aquelas elencadas 
respectivamente nos arts. 6º e 7º da  Instrução Normativa CGM nº 02/2018.  
Art. 3º -  Os fiscais e o gestor do Contrato  nº 014/2019 devem atentar-se para o 
disposto no art. 12 da Instru ção Normativa CGM nº 02/2018.  
Art. 4º - As decisões e providências necessárias  que ultrapassarem a competência do 
representante deverão ser solicitada s a seus superiores hierárquicos, em tempo hábil, para a adoção 
das medidas necessárias. 
Art. 5º - Esta portaria entrará em vigor na data  de sua assinatura, revogando-se as 
disposições em contrário. 
Dê-se ciência, publique-se e cumpra-se. 
Gabinete do Secretário Municipal de Educação e Esporte, aos 11 (onze) dias do mês 
de abril de 2019. 
Prof. MARCELO F. DA COSTA  
Secretário Municipal de Educação e Esporte
 Secretaria  M
unicipal de Educação  e Esporte 
Rua 226 n° 794   
Setor Leste Universitário ‐Goiânia  ‐ GO  
CEP: 74610‐130 ‐  Tel: 62 3524‐ 8905   
PORTARIA SME Nº 203, de 15-04-2019  
Designa servidor para desempenho de 
atribuições específicas e dá outras providências.
O SECRETÁRIO MUNICIPAL DE EDUCAÇÃO E ESPORTE , no uso de suas 
atribuições legais e com fulcro no Decreto nº  012, de 02 de janeiro de 2017, no art. 7º, IX, do 
Decreto nº 1.981, de 08 de julho de 2016, e no art. 43, da Lei nº 276, de 03 de junho de 2015  
CONSIDERANDO: 
I) Que o instituto da designação decorre do chamado poder hierárquico, que constitui
permissivo à Adm
inistração para  cumprir suas finalidades;  
II) Que o princípio da eficiência deve guarn ecer os atos dos agentes públicos, com o
fim de alcançar a efetividade das ações gove rnamentais e serviços públicos prestados;  
III) A necessidade de dar co ntinuidade aos trabalhos inerentes à competência do
Secretário de Educação e Esporte durante sua ausência temporária.  
RESOLVE:  
Art. 1º -  Designar o servidor Mário de Mour a Vasconcelos, ocupante do cargo PE-II, 
Matrícula Funcional nº 61670-1, no desempenho da função de Chefe de Gabinete, para responder 
pelos Superintendentes e Diretores da Secretar ia Municipal de Educação e Esporte, assinando os 
documentos de responsabilidade daqueles, durante suas ausências temporárias.  
Art. 2º - Esta Portaria entrará em vigor na da ta de sua assinatura, revogando-se as 
disposições em contrário.  
Dê-se ciência, publique-se e cumpra-se.  
Gabinete do Secretário Municipal de E ducação e Esporte, aos 15 (quinze) dias do 
mês de abril de 2019.  
Prof. MARCELO F. DA COSTA  
Secretário Municipal de Educação e Esporte  Secretaria Municipal de Educaçã o
 e Esporte  
Rua 226 n° 794  
Setor Leste Universitário -Goiânia - GO 
74610-130 - Tel: 62 3524-8905  
smegoianiagabinete@gmail.com  
EXTRATO DO CONT RATO Nº. 012/2019 
1. DATA DA ASSINATURA: 25/03/20192. CONTRATANTE: Secretaria Municipal de Educação e Esporte3. CONTRATADA: ES Comércio de  Eletrodomésticos Ltda. EPP.
4. SIGNATÁRIOS: Prof. Marcelo Ferreira da Cost a, Secretário Municipal de Educação e
Esporte e a Sr. Paulo Ricardo Artus, procurador da empresa ES Comércio de Eletrodomésticos 
Ltda. EPP 5. OBJETO: Constitui objeto do presente contrato, contratação de empresa para fornecimento einstalação de aparelhos de ar-condicionado, para atender às necessidades dos órgãos participantes do Sistema de Registro de Preço s – SRP, conforme condições e especificações 
estabelecidas neste instrumento contratual e edital Pregão Elet rônico nº 033/2018 - SRP e seus 
Anexos. 6. VIGÊNCIA: A vigência deste Contrato será de  12 (doze) meses, a partir da publicação do seu
extrato no Diário Oficial. 7. Processo Sistema BEE: 9338
8. VALOR: Atribui-se ao presente contrato  o valor de R$ 105.373,00 ( cento e cinco mil,
trezentos e setenta e três reais) Secretaria Municipal de Educaçã o
 e Esporte  
Rua 226 n° 794  
Setor Leste Universitário -Goiânia - GO 
74610-130 - Tel: 62 3524-8905  
smegoianiagabinete@gmail.com  
EXTRATO DO CONT RATO Nº. 014/2019 
1. DATA DA ASSINATURA: 12/02/20192. CONTRATANTE: Secretaria Municipal de Educação e Esporte.3. CONTRATADA: M C EMPREENDIMENTOS LTDA.
4. SIGNATÁRIOS: Prof. Marcelo Ferreira da Cost a, Secretário Municipal de Educação e
Esporte e a empresa
 M C EMPREENDIMENTOS LTDA. 
5. OBJETO: O objeto deste Contrato é a locação do imóvel situado à Rua 227, Qd. 67D, Lt. 6/8
Setor Universitário, Goiânia – Goiás, para o pa ra funcionamento da Gerência do Programa de 
Alimentação Educacional  o presente contrato foi firmado mediante dispensa de licitação, 
fundamentada no artigo 24, inciso X, da Lei n° 8.666, de 1993. 6. VIGÊNCIA: 
O prazo de locação será de 12 (doze) meses, com início na data de  14 de fevereiro de
2019 e encerram ento em 13 de fevere iro de 2020, nos termos do arti go 3º da Lei 8.245, de 1991, 
podendo, por interesse da administração, ser prorrogado por períodos sucessivos  
7. Processo Sistema BEE: 6564/2018
8.VALOR: Atribui-se ao presente  contrato o valor de R$ 19 7.880,00.(cento e noventa e sete mil
e oitocentos e oitenta reais) o valor do presente Contra to, sendo que R$ 174.244,34 (cento e 
setenta e quatro mil e duzentos e quarenta e quatro  reais e trinta e quatro centavos) refere-se a 
locação a partir de 14 de fevereiro de 2019 a 31 de dezembro de 2019 e, R$ 23.635,66 (vinte e 
três mil e seiscentos e trinta e cinco reais e sessenta e seis cen tavos), proveniente de pagamento 
em forma de indenização proveniente do períod o de locação de 01 de janeiro de 2019 a 13 de 
fevereiro de 2019. Secretaria Municipal de Educaçã o
 e Esporte  
Rua 226 n° 794  
Setor Leste Universitário -Goiânia - GO 
74610-130 - Tel: 62 3524-8905  
smegoianiagabinete@gmail.com  
EXTRATO DO CONT RATO Nº. 016/2019 
1. DATA DA ASSINATURA: 22/03/2019
2. CONTRATANTE: Secretaria Municipal de E
ducação e Esporte.
3. CONTRATADA: Geralda Magela da Mata Pedrosa
4. SIGNATÁRIOS: Prof. Marcelo Ferreira da Cost a, Secretário Municipal de Educação e
Esporte e a Sra. Geralda Ma gela da Mata Pedrosa. 
5. OBJETO: O objeto deste Contra to é a locação do imóvel situ ado na Rua Gaspar Silveira
Martins, Qd. 79, Lts 03/04, Bairro Capuava, nesta Capital destinado ao funcionamento do Centro 
Promocional Todos os Santos II.  6. VIGÊNCIA: O prazo de locação será de 12 (doze) meses, contados a partir da data de sua
assinatura, nos termos do artigo 3º da  Lei 8.245, de 1991, podendo, por interesse da 
administração, ser prorroga do por períodos sucessivos. 
7. Processo Sistema BEE: 8898
8.VALOR: Atribui-se ao presente contrato o valor orçamentário de R$ 56.220,00 (cinquenta e
seis mil, duzentos e vinte reais), para o ano de 2019, será a cargo da dotação orçamentária nº 
2019.1750.12.365.0142.2014.33903600.101.526. Secr et
aria Municipal de Infraestrutura e Serviços Públicos 
Secretaria Municipal de Infraestrutura e Serviços Públicos 
Rua 21 n° 410 Vila Santa Helena – Goiânia – GO CEP 74.555-330 
Fone: 62 3524.8300 - e-mail: seinfra.secger@gmail.com 
PORT
ARIA N.º 061/2019 
O Secretário  da Secretaria Municipal de Infraestrutura e Serviços Públicos , 
nomeado através do Decreto nº 698  de 05 de abril de 2018, e no uso de suas atribu ições previstas 
nos artigos 165 e 166, e o artigo 142, inciso XV III ambos da Lei Complementar nº 011/1992 do 
Estatuto dos Servidores Públic os do Município de Goiânia; 
RESOLVE:  
Art. 1º – Designar Ajuricaba Canêdo da Silva, matrícula nº 92789, Procuradora do 
Município (presidente); Adolfo Fernandes de Almeida, matrícula nº 77135, Assistente 
Administrativo do quadro de pessoal da SEINFRA (membro); Grazianne Cardoso Lourenço, 
matrícula nº 635561, Assistente Administrativo do quadro de pessoal da SEINFRA (membro), e 
Jullyanna Ribeiro de Sousa, matrícula nº 914320, Assistente Admi nistrativo do quadro de pessoal 
da SEINFRA (secretária), para constituir Comissão de Sindicância destinada a apurar no prazo de 60 (sessenta) dias, prorrogáveis por igual período, os fatos rela tivos ao Processo nº.7.771.226-7 de 
11/03/2019. 
Art. 2º – Esta Portaria entra em vigor  na data de sua publicação. 
Cumpra-se, publique-se. 
GABINETE DO SECRETÁRIO MUNICIPAL DE INFRAESTRUTURA E 
SERVIÇOS PÚBLICOS,  aos 12 dias do mês de abril de 2019. 
Engº Dolzonan da Cunha Mattos 
Secretário
 Secr et
aria Municipal de Infraestrutura e Serviços Públicos 
Secretaria Municipal de Infraestrutura e Serviços Públicos 
Rua 21 n° 410 Vila Santa Helena – Goiânia – GO CEP 74.555-330 
Fone: 62 3524.8300 - e-mail: seinfra.secger@gmail.com 
PORT
ARIA N.º 062/2019 
O Secretário  da Secretaria Municipal de Infraestrutura e Serviços Públicos , 
nomeado através do Decreto nº 698  de 05 de abril de 2018, e no uso de suas atribu ições previstas 
nos artigos 165 e 166, e o artigo 142, inciso XV III ambos da Lei Complementar nº 011/1992 do 
Estatuto dos Servidores Públic os do Município de Goiânia; 
RESOLVE:  
Art. 1º – Designar Ajuricaba Canêdo da Silva, matrícula nº 92789, Procuradora do 
Município (presidente); Adolfo Fernandes de Almeida, matrícula nº 77135, Assistente 
Administrativo do quadro de pessoal da SEINFRA (membro); Grazianne Cardoso Lourenço, 
matrícula nº 635561, Assistente Administrativo do quadro de pessoal da SEINFRA (membro), e 
Jullyanna Ribeiro de Sousa, matrícula nº 914320, Assistente Admi nistrativo do quadro de pessoal 
da SEINFRA (secretária), para constituir Comissão de Sindicância destinada a apurar no prazo de 60 (sessenta) dias, prorrogáveis por igual período, os fatos rela tivos ao Processo nº.7.798.830-1 de 
27/03/2019. 
Art. 2º – Esta Portaria entra em vigor  na data de sua publicação. 
Cumpra-se, publique-se. 
GABINETE DO SECRETÁRIO MUNICIPAL DE INFRAESTRUTURA E 
SERVIÇOS PÚBLICOS,  aos 12 dias do mês de abril de 2019. 
Engº Dolzonan da Cunha Mattos 
Secretário
 Secr et
aria Municipal de Infraestrutura e Serviços Públicos 
Secretaria Municipal de Infraestrutura e Serviços Públicos 
Rua 21 n° 410 Vila Santa Helena – Goiânia – GO CEP 74.555-330 
Fone: 62 3524.8300 - e-mail: seinfra.secger@gmail.com 
PORT
ARIA N.º 063/2019 
O Secretário  da Secretaria Municipal de Infraestrutura e Serviços Públicos , 
nomeado através do Decreto nº 698  de 05 de abril de 2018, e no uso de suas atribu ições previstas 
nos artigos 165 e 166, e o artigo 142, inciso XV III ambos da Lei Complementar nº 011/1992 do 
Estatuto dos Servidores Públic os do Município de Goiânia; 
RESOLVE:  
Art. 1º – Designar Ajuricaba Canêdo da Silva, matrícula nº 92789, Procuradora do 
Município (presidente); Adolfo Fernandes de Almeida, matrícula nº 77135, Assistente 
Administrativo do quadro de pessoal da SEINFRA (membro); Grazianne Cardoso Lourenço, 
matrícula nº 635561, Assistente Administrativo do quadro de pessoal da SEINFRA (membro), e 
Jullyanna Ribeiro de Sousa, matrícula nº 914320, Assistente Admi nistrativo do quadro de pessoal 
da SEINFRA (secretária), para constituir Comissão de Sindicância destinada a apurar no prazo de 60 (sessenta) dias, prorrogáveis por igual período, os fatos rela tivos ao Processo nº.7.771.289-5 de 
11/03/2019. 
Art. 2º – Esta Portaria entra em vigor  na data de sua publicação. 
Cumpra-se, publique-se. 
GABINETE DO SECRETÁRIO MUNICIPAL DE INFRAESTRUTURA E 
SERVIÇOS PÚBLICOS,  aos 12 dias do mês de abril de 2019. 
Engº Dolzonan da Cunha Mattos 
Secretário
 Secr et
aria Municipal de Infraestrutura e Serviços Públicos 
Secretaria Municipal de Infraestrutura e Serviços Públicos 
Rua 21 n° 410 Vila Santa Helena – Goiânia – GO CEP 74.555-330 
Fone: 62 3524.8300 - e-mail: seinfra.secger@gmail.com 
PORT
ARIA N.º 064/2019 
O Secretário  da Secretaria Municipal de Infraestrutura e Serviços Públicos , 
nomeado através do Decreto nº 698  de 05 de abril de 2018, e no uso de suas atribu ições previstas 
nos artigos 165 e 166, e o artigo 142, inciso XV III ambos da Lei Complementar nº 011/1992 do 
Estatuto dos Servidores Públic os do Município de Goiânia; 
RESOLVE:  
Art. 1º – Designar Ajuricaba Canêdo da Silva, matrícula nº 92789, Procuradora do 
Município (presidente); Adolfo Fernandes de Almeida, matrícula nº 77135, Assistente 
Administrativo do quadro de pessoal da SEINFRA (membro); Grazianne Cardoso Lourenço, 
matrícula nº 635561, Assistente Administrativo do quadro de pessoal da SEINFRA (membro), e 
Jullyanna Ribeiro de Sousa, matrícula nº 914320, Assistente Admi nistrativo do quadro de pessoal 
da SEINFRA (secretária), para constituir Comissão de Sindicância destinada a apurar no prazo de 60 (sessenta) dias, prorrogáveis por igual período, os fatos rela tivos ao Processo nº.7.771.255-1 de 
11/03/2019. 
Art. 2º – Esta Portaria entra em vigor  na data de sua publicação. 
Cumpra-se, publique-se. 
GABINETE DO SECRETÁRIO MUNICIPAL DE INFRAESTRUTURA E 
SERVIÇOS PÚBLICOS,  aos 12 dias do mês de abril de 2019. 
Engº Dolzonan da Cunha Mattos 
Secretário
 Secr et
aria Municipal de Infraestrutura e Serviços Públicos 
Secretaria Municipal de Infraestrutura e Serviços Públicos 
Rua 21 n° 410 Vila Santa Helena – Goiânia – GO CEP 74.555-330 
Fone: 62 3524.8300 - e-mail: seinfra.secger@gmail.com 
PORT
ARIA N.º 065/2019 
O Secretário  da Secretaria Municipal de Infraestrutura e Serviços Públicos , 
nomeado através do Decreto nº 698  de 05 de abril de 2018, e no uso de suas atribu ições previstas 
nos artigos 165 e 166, e o artigo 142, inciso XV III ambos da Lei Complementar nº 011/1992 do 
Estatuto dos Servidores Públic os do Município de Goiânia; 
RESOLVE:  
Art. 1º – Designar Ajuricaba Canêdo da Silva, matrícula nº 92789, Procuradora do 
Município (presidente); Adolfo Fernandes de Almeida, matrícula nº 77135, Assistente 
Administrativo do quadro de pessoal da SEINFRA (membro); Grazianne Cardoso Lourenço, 
matrícula nº 635561, Assistente Administrativo do quadro de pessoal da SEINFRA (membro), e 
Jullyanna Ribeiro de Sousa, matrícula nº 914320, Assistente Admi nistrativo do quadro de pessoal 
da SEINFRA (secretária), para constituir Comissão de Sindicância destinada a apurar no prazo de 60 (sessenta) dias, prorrogáveis por igual período, os fatos rela tivos ao Processo nº.7.771.364-6 de 
11/03/2019. 
Art. 2º – Esta Portaria entra em vigor  na data de sua publicação. 
Cumpra-se, publique-se. 
GABINETE DO SECRETÁRIO MUNICIPAL DE INFRAESTRUTURA E 
SERVIÇOS PÚBLICOS,  aos 12 dias do mês de abril de 2019. 
Engº Dolzonan da Cunha Mattos 
Secretário
 Secr et
aria Municipal de Infraestrutura e Serviços Públicos 
Secretaria Municipal de Infraestrutura e Serviços Públicos 
Rua 21 n° 410 Vila Santa Helena – Goiânia – GO CEP 74.555-330 
Fone: 62 3524.8300 - e-mail: seinfra.secger@gmail.com 
PORT
ARIA N.º 066/2019 
O Secretário  da Secretaria Municipal de Infraestrutura e Serviços Públicos , 
nomeado através do Decreto nº 698  de 05 de abril de 2018, e no uso de suas atribu ições previstas 
nos artigos 165 e 166, e o artigo 1 42, inciso XVII ambos da Lei Co mplementar nº 011/1992 do 
Estatuto dos Servidores Públic os do Município de Goiânia; 
RESOLVE:  
Art. 1º – Designar Ajuricaba Canêdo da Silva, matrícula nº 92789, Procuradora do 
Município (presidente); Adolfo Fernandes de Almeida, matrícula nº 77135, Assistente 
Administrativo do quadro de pessoal da SEINFRA (membro); Grazianne Cardoso Lourenço, 
matrícula nº 635561, Assistente Administrativo do quadro de pessoal da SEINFRA (membro), e 
Jullyanna Ribeiro de Sousa, matrícula nº 914320, Assistente Admi nistrativo do quadro de pessoal 
da SEINFRA (secretária), para constituir Comissão de Sindicância destinada a apurar no prazo de 60 (sessenta) dias, prorrogáveis por igual período, os fatos rela tivos ao Processo nº.7.798.887-4 de 
27/03/2019. 
Art. 2º – Esta Portaria entra em vigor  na data de sua publicação. 
Cumpra-se, publique-se. 
GABINETE DO SECRETÁRIO MUNICIPAL DE INFRAESTRUTURA E 
SERVIÇOS PÚBLICOS,  aos 12 dias do mês de abril de 2019. 
Engº Dolzonan da Cunha Mattos 
Secretário
 Secr et
aria Municipal de Infraestrutura e Serviços Públicos 
Secretaria Municipal de Infraestrutura e Serviços Públicos 
Rua 21 n° 410 Vila Santa Helena – Goiânia – GO CEP 74.555-330 
Fone: 62 3524.8300 - e-mail: seinfra.secger@gmail.com 
PORT
ARIA N.º 067/2019 
O Secretário  da Secretaria Municipal de Infraestrutura e Serviços Públicos , 
nomeado através do Decreto nº 698  de 05 de abril de 2018, e no uso de suas atribu ições previstas 
nos artigos 165 e 166, e o artigo 1 42, inciso XVII ambos da Lei Co mplementar nº 011/1992 do 
Estatuto dos Servidores Públic os do Município de Goiânia; 
RESOLVE:  
Art. 1º – Designar Ajuricaba Canêdo da Silva, matrícula nº 92789, Procuradora do 
Município (presidente); Adolfo Fernandes de Almeida, matrícula nº 77135, Assistente 
Administrativo do quadro de pessoal da SEINFRA (membro); Grazianne Cardoso Lourenço, 
matrícula nº 635561, Assistente Administrativo do quadro de pessoal da SEINFRA (membro), e 
Jullyanna Ribeiro de Sousa, matrícula nº 914320, Assistente Admi nistrativo do quadro de pessoal 
da SEINFRA (secretária), para constituir Comissão de Sindicância destinada a apurar no prazo de 60 (sessenta) dias, prorrogáveis por igual período, os fatos rela tivos ao Processo nº.7.798.775-4 de 
27/03/2019. 
Art. 2º – Esta Portaria entra em vigor  na data de sua publicação. 
Cumpra-se, publique-se. 
GABINETE DO SECRETÁRIO MUNICIPAL DE INFRAESTRUTURA E 
SERVIÇOS PÚBLICOS,  aos 12 dias do mês de abril de 2019. 
Engº Dolzonan da Cunha Mattos 
Secretário
 Secr et
aria Municipal de Infraestrutura e Serviços Públicos 
Secretaria Municipal de Infraestrutura e Serviços Públicos 
Rua 21 n° 410 Vila Santa Helena – Goiânia – GO CEP 74.555-330 
Fone: 62 3524.8300 - e-mail: seinfra.secger@gmail.com 
PORT
ARIA N.º 068/2019 
O Secretário  da Secretaria Municipal de Infraestrutura e Serviços Públicos , 
nomeado através do Decreto nº 698  de 05 de abril de 2018, e no uso de suas atribu ições previstas 
nos artigos 165 e 166, e o artigo 1 42, inciso XVII ambos da Lei Co mplementar nº 011/1992 do 
Estatuto dos Servidores Públic os do Município de Goiânia; 
RESOLVE:  
Art. 1º – Designar Ajuricaba Canêdo da Silva, matrícula nº 92789, Procuradora do 
Município (presidente); Adolfo Fernandes de Almeida, matrícula nº 77135, Assistente 
Administrativo do quadro de pessoal da SEINFRA (membro); Grazianne Cardoso Lourenço, 
matrícula nº 635561, Assistente Administrativo do quadro de pessoal da SEINFRA (membro), e 
Jullyanna Ribeiro de Sousa, matrícula nº 914320, Assistente Admi nistrativo do quadro de pessoal 
da SEINFRA (secretária), para constituir Comissão de Sindicância destinada a apurar no prazo de 60 (sessenta) dias, prorrogáveis por igual período, os fatos rela tivos ao Processo nº.7.798.763-1 de 
27/03/2019. 
Art. 2º – Esta Portaria entra em vigor  na data de sua publicação. 
Cumpra-se, publique-se. 
GABINETE DO SECRETÁRIO MUNICIPAL DE INFRAESTRUTURA E 
SERVIÇOS PÚBLICOS,  aos 12 dias do mês de abril de 2019. 
Engº Dolzonan da Cunha Mattos 
Secretário
 Secr et
aria Municipal de Infraestrutura e Serviços Públicos 
Secretaria Municipal de Infraestrutura e Serviços Públicos 
Rua 21 n° 410 Vila Santa Helena – Goiânia – GO CEP 74.555-330 
Fone: 62 3524.8300 - e-mail: seinfra.secger@gmail.com 
PORT
ARIA N.º 069/2019 
O Secretário  da Secretaria Municipal de Infraestrutura e Serviços Públicos , 
nomeado através do Decreto nº 698  de 05 de abril de 2018, e no uso de suas atribu ições previstas 
nos artigos 165 e 166, e o artigo 1 42, inciso XVII ambos da Lei Co mplementar nº 011/1992 do 
Estatuto dos Servidores Públic os do Município de Goiânia; 
RESOLVE:  
Art. 1º – Designar Ajuricaba Canêdo da Silva, matrícula nº 92789, Procuradora do 
Município (presidente); Adolfo Fernandes de Almeida, matrícula nº 77135, Assistente 
Administrativo do quadro de pessoal da SEINFRA (membro); Grazianne Cardoso Lourenço, 
matrícula nº 635561, Assistente Administrativo do quadro de pessoal da SEINFRA (membro), e 
Jullyanna Ribeiro de Sousa, matrícula nº 914320, Assistente Admi nistrativo do quadro de pessoal 
da SEINFRA (secretária), para constituir Comissão de Sindicância destinada a apurar no prazo de 60 (sessenta) dias, prorrogáveis por igual período, os fatos rela tivos ao Processo nº.7.798.865-3 de 
27/03/2019. 
Art. 2º – Esta Portaria entra em vigor  na data de sua publicação. 
Cumpra-se, publique-se. 
GABINETE DO SECRETÁRIO MUNICIPAL DE INFRAESTRUTURA E 
SERVIÇOS PÚBLICOS,  aos 12 dias do mês de abril de 2019. 
Engº Dolzonan da Cunha Mattos 
Secretário
 Agência Municipal  de Turismo, Eventos e Lazer 
Av. Contorno  com  Independência,  S/N, Centro, Goiânia‐GO.  
CEP: 74055‐140‐  TEL 55 62 35247274  
ronaldovieira.agetul@gmail.com  AGÊNCIA MUNICIPAL DE TURI SMO, EVENTOS E LAZER. 
PORTARIA Nº 012/2019 
O PRESIDENTE DA AGÊNCIA MUNICIPAL DE TURISMO, 
EVENTOS E LAZER , no uso de suas atribuições legais, tendo em vista o disposto nos 
Artigos 40, da Lei Complementar nº 276, de 03 de junho de 2015 e Artigo 7º, do 
Regimento Interno desta Auta rquia, provado pelo Decreto nº 2981, de 07 de dezembro de 
2015. 
RESOLVE 
Art. 1º - Designar os servidores para acompa nhar e fiscalizar o contrato nº 
041/2018 (prestação de serviços de continuados de manutenção preventiva e corretiva de ar 
condicionado, incluindo os ma teriais e equipamentos necessários a manutenção para 
atender a Agência Municipal de Turismo, Evento s e Lazer, no âmbito desta autarquia, nos 
termos Artigo 67, da Lei Federal nº 8666/93 e do Artigo 3º, XXI, da Instrução Normativa 
nº 010/2015, do Tribunal de Contas do s Municípios do Estado de Goiás.  
Art. 2º - Ficam designados os servidores ab aixo, para exercerem as funções de 
Fiscal e Gestor dos Contratos:  
- FISCAL: ABDALO CARDOSO JUNIOR, Matrículanº 1400169-01 , CPF: 
414.935.751-04, servidor comissionado, lotado na  Diretoria Administrativa e 
Financeira.  
- GESTOR: FRANK FRAGA DE CARVALHO , matrícula nº 1322249, CPF n° 
573.527.391-49, servidor comissionado, lotado na Gerência de Planejamentodesta 
Agência. 
Art. 3º - As decisões e providencias necessári as, que ultrapassarem a competência 
dos representantes, deverá ser solicitado a seus  superiores, tem tempo hábil, para adoção 
das medidas convenientes.  
Art. 4º Esta Portaria entrará em vigora na data da sua assinatura. 
Publique-se, e cumpra-se. 
GABINETE DO PRESIDENTE DA AGÊNCIA MUNICIPAL DE 
TURISMO, EVENTOS E LAZER, aos 12 dias do mês de abril de 2019. 
Ronaldo Vieira 
Presidente 
Agência Municipal de Turismo, Eventos e Lazer - AGETUL  Agência Municipal  de Turismo, Eventos e Lazer 
Av. Cont orno com
 Independência,  S/N, Centro, Goiânia‐GO.  
CEP: 74055‐140‐  TEL 55 62 35247274  
Secretaria.agetul@gmail.com  PORTARIA AGETUL Nº. 013/2019 
O PRESIDENT
E DA AGÊNCIA MUNICI PAL DE TURISMO, EVENTOS E 
LAZER , no uso de suas atribuições legais, tendo  em vista o disposto no Artigo 40, da Lei 
Complementar nº 276, de 03 de junho de 2015, bem como no Artigo 7º do Regimento 
Interno desta Agência (Decreto nº 2981, de 07 de dezembro de 2015):  
RESOLVE:  
Art. 1º - Di spensar a servidora CRISTIANE RICCI MANCINI, matrícula nº 
900257-1, CPF nº 017.029.581-83, da função de Coor denador de Análise de Processos, 
Projetos, Convênios e Contra tos da Agência Municipal de  Turismo, Eventos e Lazer, 
simbologia FC-3, a partir do dia 09 de abril de 2019. 
Publique-se e cumpra-se. 
GABINETE DO PRESIDENTE DA AGÊN CIA MUNICIPAL DE TURISMO,  
EVENTOS E LAZER, em 12 de abril de 2019. 
RONALDO VIEIRA 
PRESIDENTE  
AGÊNCIA MUNICIPAL DE TURISMO, EVENTOS E LAZER.  Instituto de Previdência dos Serv idores do Município de Goiânia 
  GOIANIAPREV   
  Av. B, n
° 155, Setor Oeste,  Goiânia – GO   
  CEP: 74.110-030  - Tel.: 55 62 3524-5831 
  ipsm@goiania.go.gov.br Portaria nº 028, de 15 de abril de 2019.  
O Presidente do Instituto de Previdência dos Servidores do Município de Goiânia – 
GOIANIAPREV, no uso de suas atri buições legais e à vi sta do disposto nos ar tigos 6º e 7º da 
Emenda Constitucional n. º. 41, de 19 de dezembro de 2003, combinado com o Art. 2º da Emenda 
Constitucional nº 47, de 05 de julho de 2005, e no Ar t. 127 da Lei Complement ar n.º. 312, de 28 de 
setembro de 2018, que reestrutura o Regime Próprio de Previdência Social dos Servidores Públicos 
do Município de Goiânia,  
Resolve: 
Art. 1.º Aposentar o servidor Augusto Cezar Rodrigues da Silva , matrícula nº 87440-01, 
portador do CPF/MF de n.º 158.696.601- 49, no cargo de Médico, Grau IV , Referência “N”, por ter 
implementando todos os requisitos para aposentadoria voluntária integral. 
Parágrafo único.  Os proventos da aposentadoria a que se  refere es te artigo serão integrais e 
compostos das seguintes parcelas mensais: Vencimento: R$ 6.675,81  (seis mil, seiscentos e setenta e 
cinco reais e oitenta e um centavos);  Adicional por Tempo de Serviço – Quinquênios (07): R$ 
4.673,07 (quatro mil, seiscentos e setenta e três reais e sete centavos); Adicional de Titulação, 
Formação e Aperfeiçoamento (25%): R$ 1.668,95  (um mil, seiscentos e sessenta e oito reais e 
noventa e cinco centavos) e Gratificação de Maturação Profissional (20%): R$ 1.335,16  (um mil, 
trezentos e trinta e cinco reais e dezesseis centa vos), devendo serem revistos na mesma proporção e 
na mesma data, sempre que se modificar a remuneração dos servidores em atividade , conforme 
previsto no Art. 7º da Emenda Constitucional nº 04 1/2003 e no Art. 2º da Emenda Constitucional nº 
047/2005, nos termos do processo n.º 6.513.765-8/2016 (juntados: 7.462.483-9/2018; 6.715.270-1/2016) . 
Art. 2.º Esta Portaria entrará em vigor na data de sua publicação. 
Gabinete da Presidênc
ia do GOIANIAPREV , aos 15  (quinze) dias do mês de abril de 2019. 
Paulo Henrique Rodrigues Silva 
Presidente  Instituto de Previdência dos Serv idores do Município de Goiânia 
  GOIANIAPREV   
  Av. 
B, n° 155, Setor Oeste,  Goiânia – GO   
  CEP: 74.110-030  - Tel.: 55 62 3524-5831 
  ipsm@goiania.go.gov.br Portaria nº 029, de 15 de abril de 2019.  
O Presidente do Instituto de Previdência dos Servidores do Município de Goiânia – 
GOIANIAPREV, no uso de suas atribuições legais e à vista do disposto nos arti gos 6º e 7º da 
Emenda Constitucional n. º. 41, de 19 de dezembro de 2003, combinado com o Art. 2º da Emenda 
Constitucional nº 47, de 05 de ju lho de 2005, e no Art. 127 da Lei Co mplementar n.º. 312, de 28 de 
setembro de 2018, que reestrutura o Regime Próprio de Previdência Social dos Servidores Públicos 
do Município de Goiânia,  
Resolve: 
Art. 1.º Aposentar a servidora Amélia Maria  Mendonça Teixeira , matrícula nº 20036-01, 
portadora do CPF/MF de n.º 310.452.351-72, no cargo de  Agente de Apoio Educacional, Nível IV, 
Referência “G”, por ter implement ando todos os requisitos para apos entadoria voluntária integral. 
Parágrafo único.  Os proventos da aposentadoria a que se  refere este artigo serão integrais e 
compostos das seguintes parcelas m
ensais: Vencimento: R$ 1.401,34  (um mil, quatrocentos e um 
reais e trinta e quatro centavos);  Adicional por Tempo de Serviço – Quinquênios (06): R$ 840,80  
(oitocentos e quarenta reai s e oitenta centavos) e Estabilidade Econômica: R$ 734,85  (setecentos e 
trinta e quatro reais e oitenta e cinco centavos),  devendo serem revistos na mesma proporção e na 
mesma data, sempre que se modificar a remuneração dos servidores em atividade , conforme previsto 
no Art. 7º da Emenda Constitucional nº 041/2003 e no Art. 2º da Emenda Constitucional nº 
047/2005, nos termos do processo n.º 7.194.82 3-4/2017 (juntados: 4.401.573-1/2011; 7.447.540-
0/2018; 6.336.531-9/2015). 
Art. 2.º Esta Portaria entrará em vigor na data de sua publicação. 
Gabinete d
a Presidência do GOIANIAPREV , aos 15 (quinze) dias do mês de abril de 2019. 
Paulo Henrique Rodrigues Silva 
Presidente  Instituto de Previdência dos Serv idores do Município de Goiânia 
  GOIANIAPREV   
  Av. 
B, n° 155, Setor Oeste,  Goiânia – GO   
  CEP: 74.110-030  - Tel.: 55 62 3524-5831 
  ipsm@goiania.go.gov.br        Portaria nº 030, de 15 de abril de 2019. 
O Presidente do Instituto de Previdência dos Servidores do Município de Goiânia – 
GOIANIAPREV, no uso de suas atribuições legais e à vi sta do disposto no art. 40, § 7º, I, e §8º 
da Constituição Federal de 1988, e ar
tigos 100, II; 115, I; 116; 117, 119 e 121, caput e incisos, da 
Lei Complementar nº. 312, de 28 de setembro de 2018, que reestrutura o Regime Próprio de 
Previdência Social dos Servidores Pú blicos do Município de Goiânia,  
Resolve: 
Art. 1.º Conceder pensão por morte em  favor de Maria Helena Vieira , portadora do 
CPF/MF de n.º 124.395.411-68, companheira do ex-servidor Sebastião Martins Borges , 
matrícula n.º 24040-01, portador do CPF nº 003.331.741-00, ocupante do cargo auditor de 
Tributos Municipais, Padrão “L”.   
Parágrafo único.  A pensão de que trata este artigo será de R$ 15.304,02 (quinze mil, 
trezentos e quatro reais e dois ce
ntavos) mensais, que corresponde ao limite máximo de benefício 
para o RGPS, acrescido de 70% (s etenta por cento) da parcela exced ente a este, calculado sobre o 
Vencimento: R$ 4.320,76  (quatro mil, trezentos e vinte r eais e setenta e seis centavos); Adicional 
de Produtividade Fiscal: R$ 8.641,50  (oito mil, seiscentos e quarenta e um reais e cinquenta 
centavos) e Adicional por Tempo de Serviço - Quinquênios (05): R$ 6.481,50  (seis mil, 
quatrocentos e oitenta e um reais e cinquenta centavos), nos termos do processo n.º 7.665.224-
4/2018 (juntado: 036.603-6/1985). 
Art. 2.º Para preservação, em caráter perm anente, de  seu valor real, o benefício de que trata 
o artigo anterior desta Portaria será reajustado anualmente, confor me previsto no Art. 117 da Lei
Complementar n.º 312/2018, no Art. 40, § 8º, da Cons tituição Federal de 1988 e no Art. 15 da Lei 
Federal nº 10.887, de 18 de junho de 2004. 
 Art. 3.º Esta Portaria entrará em vi gor na data  de sua publicação, retroagindo seus efeitos a 
20 (vinte) de dezembro de 2018. 
Gabinete da Presidência do GOIANIAPREV , aos 15 (quinze) dias do mês de abril de 2019. 
Paulo Henrique Rodrigues Silva 
Presidente  Instituto de Previdência dos Serv idores do Município de Goiânia 
  GOIANIAPREV   
  Av. 
B, n° 155, Setor Oeste,  Goiânia – GO   
  CEP: 74.110-030  - Tel.: 55 62 3524-5831 
  ipsm@goiania.go.gov.br Portaria nº 031, de 15 de abril de 2019.  
O Presidente do Instituto de Previdência dos Servidores do Município de Goiânia – 
GOIANIAPREV, no uso de suas atribuições le gais e à vista do disposto no  Art. 6º, I, II, III e IV, 
da Emenda Constitucional n.º.  41, de 19 de dezembro de 2003, co mbinado com o Art. 40, §5º, da 
Constituição Federal de 1988,  
Resolve: 
Art. 1.º Aposentar a servidora Simone Bolivar da Silva , m atrícula nº 210510-01, portadora do 
CPF/MF de n.º 532.804.581-53, no cargo de  Profissional de Educação, Classe II, Padrão “K”, por ter 
implementado os requisitos para aposentadoria vo luntária integral espe cial de magistério. 
Parágrafo único.  Os proventos da aposentadoria a que se  refere este artigo serão integrais e 
compostos das seguintes parcelas m
ensais: Vencimento: R$ 3.217,76  (três mil, duzentos e dezessete 
reais e setenta e seis centavos); Adicional por Tempo de Serviço – Quinquênios (05): R$ 1.608,88  
(um mil, seiscentos e oito reais e oitenta e oito centavos) e Adicional de Titularidade (20%): R$ 
643,55 (seiscentos e quarenta e três reais e cinquenta e cinco centavos), de vendo serem revistos na 
mesma proporção e na mesma data, sempre que se  modificar a remuneração dos servidores em 
atividade , conforme previsto no Art. 7º da Emenda Constitucional nº 041/2003. 
Art. 2.º Esta Portaria entrará em vigor na data de sua publicação. 
Gabinete d
a Presidência do GOIANIAPREV , aos 15 (quinze) dias do mês de abril de 2019. 
Paulo Henrique Rodrigues Silva 
Presidente Companhi a de Urbanização  de Goiânia 
Av. Nazareno  Roriz Nº 1122  Vila Aurora – Goiânia – Goiás  
CEP: 74.405‐010  
Fone: (62) 3524‐ 8500 PORTARIA Nº 190/2019 – PR/DRAF 
OS DIRET
ORES PRESIDEN TE E ADMINISTRATIVO FINANCEIRO 
DA COMPANHIA DE URBANIZAÇÃO DE GOIÂNIA – COMURG, eleitos em reunião do 
Conselho de Administração e no uso de suas atribuições que lhe conferem os Estatutos Sociais da 
empresa, 
RESOLVEM: 
A r
t .  1 º  – Designar o servidor DIVINO BARBOSA CAMPOS, matrícula nº 
28290-01 e CPF nº 228.118.691-15, ocupante do cargo de Assistente Administrativo, lotado na 
Diretoria Administrativa/Financeira, como GESTOR ADMINISTRATIVO DE  CONTRATO  e o 
empregado NILTON CÉSAR PINTO, matrícula nº 618705, e CPF nº 576.474.961-15, ocupante 
do cargo de engenheiro, para atuar como FISCAL  dos contratos relacionados  à Diretoria de Obras e 
Planejamento e o empregado LUIZMAR XAVIER DE JESUS , matrícula nº 504777-2 e CPF nº 
878.175.191-53, para atuar como FISCAL  dos contratos relacionados à Diretoria Operacional, 
ambos deverão acompanhar e fiscalizar a ex ecução dos Contratos nºs 019, 020, 022 e 023/2018 – 
AJU e 007/2019 - AJU, celebrados entr e esta Companhia e as empresas  CONSTRUTORA SÃO 
BENTO LTDA - EPP, FERRAGENS J.TEODO RO LTDA - EPP, ELÉTRICA CIDADE 
EIRELLI, J F COMERCIAL E INDUST RIAL LTDA.. e MIRANDA COMÉRCIO E 
REPRESENTAÇÕES LTDA ., que tem por objeto o fornecimento de material de construção 
(argamassa, barra de cobre, caibros, cimento,cal,  metalon, piso cerâmica, t ubos, vigotas e outros), 
que deverão ser entregues nas dependências da COMURG, localizada na Avenida Nazareno Roriz 
nº 1122 – Vila Aurora, Goiânia – Goiás; 
Art. 2º - Determinar que os empregados ora designados observem e cumpram 
as determinações contidas na Instrução No rmativa nº 002/2018, da Controladoria Geral do 
Município de Goiânia; 
Art. 3º - Esta portaria entra em vigor na  data de sua publicação e terá 
vigência até o final da execução dos contratos e suas ga rantias quando houver. 
Art 4º  - Revogam-se as disposições con tidas na Portaria nº 153/2019 – PR 
/DRAF. 
DÊ-SE CIÊNCIA E CUMPRA-SE 
PRESIDÊNCIA  e DIRETORIA ADMINIST RATIVA F
INANCEIRA , 
aos  22 (vinte e dois) do mês de março de 2019. 
Aristóteles de Paula e Sousa Sobrinho José Antônio de Oliveira.e Silva  
           PRESIDENTE DIRETOR ADM-FINANCEIRO   Companhia  de Urbanização  de Goiânia 
Av. Nazareno  Roriz, Nº 1122, Vila Aurora – Goiânia – Goiás 
CEP 74.405.010  
Fone: (62) 3524‐ 8580 PORTARIA Nº 206/2019 – PR/DRAF 
OS DIRETO
RES PRESIDEN TE E ADMINISTRATIVO FINANCEIRO 
DA COMPANHIA DE URBANIZAÇÃO DE GOIÂNIA – COMURG, eleitos em reunião do 
Conselho de Administração e no uso de suas atribui ções que lhe conferem os Estatutos Sociais da 
empresa, 
RESOLVEM: 
A r t
.  1 º  – Designar a servidora HENDY ADRIANA BARBOSA , matrícula 
nº 1042432-01 e CPF nº 020.218.831-08, membro da Co missão Permanente de Licitação, como 
GESTORA e a servidora LUCIENE VIEIRA MOTA , matrícula nº 1164155-05, e CPF nº 
703.190.651-20, ocupante do cargo de Assessora, para atuar como FISCAL  da contratação, visando 
à capacitação dos servidores, formalizado com a empresa EXCELÊNCIA EDUCAÇÃO E 
ENSINO LTDA. (CNPJ nº 26.855.539/0001-16).   
Art. 2º - Determinar que os empregados ora designados observem e 
cumpram as determinações contidas na Instruçã o Normativa nº 002/2018, da Controladoria Geral 
do Município de Goiânia; 
Art. 3º - Esta portaria entra em vigor na data de sua publicação e terá 
vigência até o final da prestação dos serviços. 
DÊ-SE CIÊNCIA E CUMPRA-SE 
PRESIDÊNCIA  e DIRETORIA ADMINIST RATIVA FI
NANCEIRA , 
aos 08 (oito) dias do mês de abril de 2019. 
Aristóteles de Paula e Sousa Sobrinho José Antônio de Oliveira.e Silva  
    PRESIDENTE DIRETOR ADM-FINANCEIRO   EDITA IS DE COMUNICAÇÃO  
AMMA 
CARDOSO GÁS E ÁGUA MINERAL LTDA CNPJ: 32.581.346/0001-17 torna publico 
que requereu da Agencia Municipal do Meio Ambiente de Goiânia – AMMA, a Licença 
Ambiental, para a atividade de Comércio Varejista de Gás de Liquefeito de Petróleo (GLP) 
e Comércio varejista de Bebidas, desenvolv ido (a) na Rua Agenor Vigário da Costa, 
Quadra: 06, Lote: 30, nº 148, Residencial das Acácias, Goiânia - GO CEP 74.595-278.  
GOIÂNIA BOMBAS INJETORAS LTDA – ME,  inscrita no  CNPJ nº 02.809.452/0001-
44, torna público que recebeu da Agência Municipal do Meio Ambiente (AMMA) de 
Goiânia, a Licença Ambiental Simplificada, com validade de 15/04/2021, para atividade de 
452000100 - Serviços de manutenção e reparação mecânica de veículos automotores, 
desenvolvida na Avenida Anhanguera, nº 12405,  Qd. 43, Lt.05, Bairro Ipiranga, CEP: 
74453390, Goiânia, Goiás. 