Criado pela Lei nº 1.552, de 21/08/1959. 
Versão digital instituída pelo Decreto nº 3.987, de 14/08/2013.  
Sr(s) Usuário(s), 
Com o propósito de ampliar o acesso ao Diário e conf erir praticidade e economicidade aos meios de sua 
produção, a Prefeitura de Goiânia coloca à disposição de todos os interessados o Diário Oficial do Município – 
Eletrônico (DOM-e).  
Esta versão está assinada digitalmente, conforme MP nº  2.200-2 de 24/08/2001, que institui a Infra-estrutura de 
Chaves Públicas Brasile iras (ICP – Brasil). 
A publicação eletrônica substitui qualquer outro meio de publicação oficial e produz todos os efeitos legais 
pertinentes.  Para consultar os documentos publicados em cada edição, utilize os marcadores/bookmarks
 disponíveis do lado 
esquerdo desta página, ou utilize o comando de atalho do teclado ctrl+f. A validação da Assinatura Digital p oderá ser realizada conforme informativo disponível na página da 
Superintendência da Casa Civil e Articulação  Política, no ícone Diário Oficial – Sobre. 
PREFEITURA DE GOIÂNIA 
IRIS RE ZENDE 
MACHADO 
Prefeito de Goiânia 
PAULO ERNANI MIRANDA ORTEGAL 
Secretário Municipal de Governo 
JAIRO DA CUNHA BASTOS
Superintendente da Casa Civil e Articulação Política 
KENIA HABE R
L DE LIMA 
Gerente de Imprensa Oficial SUPERINTENDÊNCIA DA CASA CIVIL E 
ARTICULAÇÃO POLÍTIC A
 
Endereço: Av. do Cerrado, 999,  Parque Lozandes 
   Goiânia – GO, CEP: 74.805-010 
Fone: ( 62) 3524-1094 
Atendimento: das 08:00 às 12:00  horas 
        das  14:00 às 18:00 horas 
E-mail contato:  diariooficial@casacivil.goiania.go.gov.br 
Av. Goiás, nº 2001 – Setor Norte Ferroviário – Goiânia-GO CEP 74.063-900
Fone: 55 62 3524-4275 | e-mail: di rlegislativa@camaragyn.go.gov.br    
Amc/DL 
LEI Nº 10.325 DE 14 DE MARÇO DE 2019  
Cria o “Programa Goiânia 
Tecnológica”, estabelece regime especial para microempresas e dá outras providências . 
O PODER LEGISLATIVO APROV A E EU PRESIDENTE DA 
CÂMARA MUNICIPAL DE GOIÂNIA PROMULGO A SEGUINTE LEI:
Art. 1º  Fic a
 criado o “Programa Goiânia Tecnológica”, destinado a 
incentivar a pesquisa e o desenvolvimento científico e tecnológico das empresas prestadoras de serviç os estabelecidas no Município de Goiânia. 
Parágrafo único. Além dos investimentos em pesquisa e no 
desenvolvimento científico e tecnológico, as empresas prestadoras de serviços, estabelecidas no Município de Goiânia, que  investirem em educação, cultura, saúde, 
esporte e lazer para os empregados e seus familiares terão os mesmos incentivos 
concedidos pela presente Lei. 
Art. 2º  Fica o Poder Executivo autorizado a: 
I – fixar anualmente o total do valor a ser objeto de incentivo, não podendo 
ultrapassar 50% (cinquenta por cento) do crescimento real anualmente apurado na 
arrecadação do Imposto Sobre Serviços – ISS; 
II – designar comissão encarregada de avaliar o mérito, custos e resultados 
dos projetos apresentados; e 
III – regulamentar o processo de concessão do incentivo. 
Art. 3º Poderão participar do “Programa Goiânia Tecnológica” as empresas 
prestadoras de serviços que tenham recolhi do regularmente o Imposto Sobre Serviços – 
ISS durante os 02 (dois) exercícios anterior es à data de apresentação do projeto e que 
apresentem crescimento real anual na arrecadação do citado tributo. 
Art. 4º  O valor máximo de incentivo por contribuinte será calculado sobre o 
Imposto Sobre Serviço – ISS recolhido no exercício anterior ao da apresentação do 
projeto, observando-se os seguintes limites: 
I – até 20% (vinte por cento) para empresas com recolhimento de Imposto 
Sobre Serviço – ISS igual ou superior a R$  360.000,00 (trezentos e sessenta mil reais); e Av. Goiás, nº 2001 – Setor Norte Ferroviário – Goiânia-GO CEP 74.063-900
Fone: 55 62 3524-4275 | e-mail: di rlegislativa@camaragyn.go.gov.br    
Amc/DL 
II – até 5 0% (cinquenta 
por cento) para empresas com recolhimento inferior 
a R$ 360.000,00 (trezentos e sessenta mil reais). 
Art. 5º  Após a aprovação do projeto, o contribuinte poderá deduzir, no 
máximo, mensalmente, do Imposto Sobre Serviços – ISS devido, os seguintes percentuais: 
I – até 20% (vinte por cento) na hipótese dos contribuintes enquadrados no 
inciso I do artigo anterior; e 
II – até 50% (cinquenta por cento) para os demais. 
Art. 6º  Do valor do incentivo recebido, no mínimo 80% (oitenta por cento) 
deverá ser aplicado no Município de Goiânia. 
Art. 7º  É vedada a cumulatividade de incentivos, que representem redução 
do Imposto Sobre Serviços – ISS durante o pe ríodo de captação de recursos para execução 
do projeto. 
Art. 8º  O contribuinte que, agindo com dolo ou má-fé, não aplicar ou 
aplicar indevidamente os valores recebidos a título de incentivo decorrente desta Lei, 
deverá devolver os valores deduzidos indevidamente do Imposto Sobre Serviços – ISS, atualizados monetariamente e acrescidos de juros moratórios de 1% a.m. (um por cento ao mês) e de multa de 40% (quarenta por cento), além de outras cominações legais. 
Art. 9º  A atualização monetária dos valores previstos em moeda corrente 
nesta Lei será realizada, anualmente, por ato do Poder Executivo, com base na variação do Índice de Preços ao Consumidor Amplo – IPCA, medido pela Fundação Instituto 
Brasileiro de Geografia e Estatística – IBGE ou outro índice que venha substituí-lo. 
Art. 10. Esta Lei entra em vigor na data de sua publicação. 
 GABINETE DA PRESIDÊNCIA DA CÂMARA MUNICIPAL DE 
GOIÂNIA , aos 10 dias do mês de abril de 2019.  
Ve
r. ROMÁRIO POLICARPO  
Presidente   
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 
 1
Gabinete do Prefeito
 
  
 
DECRETO  Nº  1222, DE 24 DE ABRIL DE 2019
 
  
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais, tendo em 
vista o disposto na Lei Complementar nº . 276, de 03 de junho de 2015, e considerando a 
apresentação da documentação que comprova a não ocorrência das vedações do art. 20-A, 
da Lei Orgânica do Município de Goiânia, regulamentada pelo Decreto nº. 264, de 27 de 
janeiro de 2016, RESOLVE  nomear  MURILO GUIMARAES ULHOA, matrícula nº 
1156241, CPF nº. 310.835.281-49, para exercer o cargo, em comissão, de Assessor 
Especial Técnico III,  símbolo AET-3,  com lotação na Secretar ia Municipal de Governo,  a 
partir desta data. 
 
GABINETE DO PREFEITO DE GOIÂNIA, aos 24  dias do  mês  
de  abril  de  2019. 
 
  
IRIS REZENDE 
Prefeito de Goiânia
 
 
     
 
 
 
       
      
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 
 1
Gabinete do Prefeito
 
  
 
DECRETO  Nº  1223, DE 24 DE ABRIL DE 2019
 
  
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais,  
RESOLVE dispensar  MARIA ROZILDA DE OLIVEIRA, matrícula nº 105830-01, 
CPF nº 424.117.931-20, da função de confiança de  Coordenadora do Centro de 
Referência de Assist ência Social - CRAS,  símbolo FC-ASSISTÊNCIA-1,  da Secretaria 
Municipal de Assistência Social, e considerando a apresentação da documentação que 
comprova a não ocorrência das vedações do ar t. 20-A, da Lei Orgânica do Município de 
Goiânia, regulamentada pelo Decreto nº. 264, de 27 de janeiro de 2016, designar  MARIA 
INEZ DE QUEIROZ, matrícula nº 959898, CPF nº 626.806.686-34 para exercer a 
mesma função,  tudo a partir desta data.  
 
GABINETE DO PREFEITO DE GOIÂNIA, aos 24  dias do  mês  
de  abril  de  2019. 
 
 
IRIS REZENDE 
Prefeito de Goiânia
     
 
 
 
   
    
          
 Secr
etaria Municipal de Comunicação 
Pa
lácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado n° 999 – 3° Andar – Bloco F– Park Lozandes – Goiânia – GO CEP 74884-900 
Fone: 55 62 3524.1005 / secom@goiania.go.gov.br PORTARIA Nº 002/2019 DE 23 DE ABRIL DE 2019
O SE
CRETÁRIO MUNICIPAL DE COMUNICAÇÃO - SECOM , nomeado pelo 
Decreto nº. 1.012, de 16 de maio de 2018 e no uso das atribuições que lhe confere a Lei 
Complementar nº 276 de  03 de junho de 2015. 
Considerando a excessiva demanda diária de diversos doc umentos que necessitam de 
assinatura e da necessidade de dar maior ce leridade nos trâmites internos da SECOM; 
Considerando o princípio da ef iciência, que deve guarnecer os atos dos agentes públicos, 
com o fim de alcançar a efetividade das açõ es governamentais e serviços prestados.  
RESOLV
E:  
Art. 1º - Conceder a servidora, JOEDNA JOSÉ DE BRITO SILVA, matrícula nº.400220-
01, ocupante do cargo de Chefia de Gabinete, lo tada na Secretaria Mu nicipal de Comunicação, 
poderes para assinar, em conjunto ou separadamente, todo e qualquer documento em nome do 
titular da Pasta . 
Art 2º - Esta Portaria entra em vigor na data de sua publicação. 
Art. 3º - Revogam-se as dispos ições em contrário. 
Publique-se. 
GABINETE DO SECRETÁRIO MUNICIPAL DE COMUNICAÇÃO,  aos 23 dias do 
mês de abril de 2019.  
URIAS GARCIA DE OLIVEIRA JUNIOR 
Secretário Municipal de Comunicação  Secr
etaria Municipal de Comunicação 
Pa
lácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado n° 999 – 3° Andar – Bloco F– Park Lozandes – Goiânia – GO CEP 74884-900 
Fone: 55 62 3524.1005 / secom@goiania.go.gov.br PORTARIA Nº 003/2019 DE 23 DE ABRIL DE 2019 
O SECRETÁRIO MUNICIPAL DE COMUNICAÇÃO , nome ado pelo Decreto nº. 
1.012, de 16 de maio de 2018 e no uso das atribuiç ões que lhe confere a Lei Complementar nº 276 
de 03 de junho de 2015. 
Considerando o campo de atuação funcional da  Secretaria Municipal de Comunicação no 
planejamento e a execução políti ca de comunicação da Administ ração Municipal, realizando o 
planejamento de mídia e a definição de padrões de identidade das campanhas publicitárias 
promovidas pela Administração Municipal, bem como a promoção da publicação e divulgação dos 
atos oficiais, por meio de veículos próprios ou terceirizados; 
Considerando ainda a demanda diária  de processos nesta Secretaria. 
RESOLVE:  
Art. 1º  - Conceder a servidora PATRÍCIA AUGUSTA BARBOSA , matrícula n°. 
1139142, ocupante do cargo de Assessora de Divulga ção Institucional e Publicidade, lotada na 
Secretaria Municipal de Comunicação, poderes pa ra assinar, em conjunto ou separadamente, 
Pedidos de Inserção de campanhas  publicitárias de editais (PI) nem nome do Titular da Pasta. 
Art. 2º - Esta Portaria entra em vigor na data de sua publicação. 
Art. 3º  - Revogam-se as disposiç ões em contrário, em esp ecial as portarias 008 e 010/2017.  
Publique-se. 
GABINETE DO SECRETÁRIO MUNICIPAL DE COMUNICAÇÃO,  aos 23 dias do 
mês de abril de 2019. 
URIAS GARCIA DE OLIVEIRA JUNIOR 
Secretário Municipal de Comunicação  Procuradoria Geral do Município 
Procuradoria Geral do Município 
   Av. do Cerrado, n° 999, 1° andar, Park  Lozandes, Paço Municipal – Goiânia / GO 
   CEP: 74884-900 – Tel.: 55 62 3524-1097 / 6362 - pgmgoiania@gmail.com           PO
RTARIA Nº.   014/2019 
O PROCURADOR GERAL DO MUNICÍPIO DE GOIÂNIA, no uso de 
suas atribuições, conferidas pelo art 05. e 06.  ambos da Lei Complementar Municipal nº. 313, 
de 30 de outubro de 2018 e inciso III do art. 43 da Lei Complementar Municipal nº 276, de 03 
de junho de 2015 e, ainda: 
Considerando que o art. 26 Lei Comple mentar nº. 276, de 03 de junho de 
2015, do Município de Goiânia, dispõe que à Procuradoria Geral do Município compete a 
representação judicial e extrajudicial do Município a consultoria e assessoria jurídica aos 
órgãos e entidade integrantes da estrutura da Administração Municipal, bem como e emissão de pareceres, normativos ou não, para fixar a in terpretação de leis ou atos administrativos. 
RESOLVE: 
Art. 1º.  Designar o servidor  ALLAM PIMENTEL VILA NOVA, 
matrícula: 1398520-01, CPF:  050.400.073-02, para exercer suas atividades junto a Agência 
Municipal do Meio Ambiente - AMMA .  
Art. 2º. O Procurador descrito no art. 1° permanecerá com lotação na 
Procuradoria Gera l do Município.  
Art. 3º.  Esta Portaria entrará em vigor a partir de sua publicação, retroagindo 
seus efeitos em 30 de janeiro de 2019.  
Cumpra-se:  
Publique-se:  
PROCURADORIA GERAL DO MUNICÍPIO , aos 09 dias do mês de abril 
de 2019.  
BRENNO KELVYS SOUZA MARQUES 
Procurador-Geral do Município Secr
etaria Municipal de Planejamento Urbano e Habitação 
Av. do Cerrado, nº 999, Park Lozandes, 
Paço Municipal, Térreo e 1º andar, Bloco E – Goiânia – GO. 
CEP: 74884-900 – Tel.: 556235246302 / 6303 
seplanh.gabinete@gmail.com 1 CERTIDÃO Nº. 057/2019 
O Secretário Municipal de Planejamento Urbano e Habitação, no uso de suas 
atribuições legais e tendo em vista o disposto no art. 17, da Lei nº. 4.526, de 20 de janeiro de 1972, 
e Lei Complementar nº. 171, de 29 de maio de 20 07 – Plano Diretor de Goiânia, Lei Complementar 
nº. 177, de 19 de janeiro de 2008 e Decreto nº. 092, de 16 de janeiro de 2018, bem como 
considerando o contido no Processo 78078324/2019 de interesse de SPE CITY 05 OM VACA 
BRAVA EMPREENDIMENTOS LTDA; 
RESOLVE 
Art. 1º.  Fica aprovado o Remembramento e a planta dos Lotes 06-08/09, 07 e 12A, 
da Quadra 125, situados à Avenida T-05 e Rua T- 61 e Rua T-38, Setor Bueno, nesta Capital, objeto 
das matrículas nº. 335.796, 59.876 e 339.422 do Cartór io de Registro de Imóveis da 1ª 
Circunscrição de Goiânia, com a finalidade de, após aprovado passar a constituir o Lote 06/09-12A, com as seguintes características e confrontações: 
SITUÇÃO ATUAL DOS LOTES 
LOTE 06-08/09 ÁREA 2.150,00m² 
Frente para Rua T-61........................................................................................................... .......40,00m 
Fundo confrontando com Lote 05..............................................................................................50, 00m 
Lado direito confrontando com o Lote 07 e Avenida T-5...................................35,00+20,00+15,00m 
Lado esquerdo confrontando com os Lotes 10 e 12A..........................................35,00+10,00+15,00m 
LOTE 07 ÁREA  678,50m² 
Frente para Rua T-61........................................................................................................... .......10,00m 
Fundo confrontando com o lote 06-08/09..................................................................................20,00m 
Lado direito confrontando com a Avenida T-5..........................................................................25,00m 
Lado esquerdo confrontando o lote 06-08/09.............................................................................35,00m 
Pela linha de curva com a Rua T-61 e Av enida T-5................................................................15,708m Secr
etaria Municipal de Planejamento Urbano e Habitação 
Av. do Cerrado, nº 999, Park Lozandes, 
Paço Municipal, Térreo e 1º andar, Bloco E – Goiânia – GO. 
CEP: 74884-900 – Tel.: 556235246302 / 6303 
seplanh.gabinete@gmail.com 2 LOTE 12A ÁREA 150,00m² 
Frente confrontando com lote 12...............................................................................................1 5,00m 
Fundo confrontando com o lote 06-08/09..................................................................................15,00m 
Lado direito confrontando com o lote 06-08/09.........................................................................10,00m 
Lado esquerdo confrontando o lote 13.......................................................................................10,0 0m 
SITUÇÃO APÓS REMEMBRAMENTO 
LOTE 06/09-12A ÁREA 2.978,50m² 
Frente para Rua T-61........................................................................................................... .......50,00m 
Fundo confrontando com os lotes 05 e 13..................................................................................60,00m  
Lado direito confrontando com a Avenida T-5..........................................................................40,00m 
Lado esquerdo confrontando os Lotes 10 e 12...........................................................................50,00m 
Pela linha de curva com a Rua T-61 e Avenida T-5................................................................15,708m  
Parágrafo único. A aprovação de que trata o caput deste artigo deverá ser averbada 
pelo interessado, no Cartório  de Registro de Imóveis competente , no prazo de 180 (cento e oitenta) 
dias, sob pena de caducidade, de acordo com o art. 18, da Lei Fede ral nº. 6.766/1979, devendo ser 
protocolado o documento de averbação junto à Secretaria Municipal de Finanças, com a apresentação dos seguintes documentos: 
I. Certidão de Matrícula atualizada, do imóve l remembrado, expedida pelo Cartório de 
Registro de Imóveis competente; 
II. Comprovante de quitação das taxas municipais  decorrentes do pedido de remembramento e
de inscrições municipais de imóveis;
III. Documentação atualizada de constituição da pessoa jurídica e de sua representação, quando
for o caso.
Art.2º. Esta Certidão entrará em vigor na data da sua publicação. 
GABINETE DO SECRETÁRIO, aos 22 dias do mês de abril de 2019. 
HENRIQUE ALVES LUIZ PEREIRA 
Secretário Municipal de Planejamento Urbano e Habitação  
Secretaria Municipal de Finanças
Av. do Cerrado, nº 999  Bl. E – Park Lozandes, 
Paço Municipal - Goiânia – GO 
CEP 74.884-092 Fone: (62) 3524-3335 PO
RTARIA N° 050/2019 
O SECRETÁRIO MUNICIPAL DE FINANÇAS , no uso de suas atribuições 
legais, 
RESOLVE: 
Art. 1°- Autorizar os servidores abaixo relacionados a empreenderem viagem à 
Brasília-DF, cuja finalidade consta do Plano de Viagem. 
SERVIDORES AUTORIZADOS A EMPREENDEREM A VIAGEM 
Servidor 1 
Nome: Jânio Marques de Souza
CPF: 873.706.031-72 Matrícula: 387550 
Cargo/Função: Diretor de Contabilidade 
Número do Cartão Corporativo: 5591.XXXX.XXXX.0006 
Limite inicial: R$ 1.200,00 
SE
RVIDORES AUTORIZADOS A EMPREENDEREM A VIAGEM 
Servidor 2 
Nome: Daniela Aparecida Mendes
CPF: 921.042.151-53 Matrícula: 957917 
Cargo/Função: Analista em Organização e Finanças 
Limite inicial: R$ 800,00 
SE
RVIDORES AUTORIZADOS A EMPREENDER A VIAGEM 
Servidor 3 
Nome: Artur Bernardino Figueiredo Ayres
CPF: 664.587.301-87 Matrícula: 1020242 
Cargo/Função: Gerente de Avaliação Contábil e Conciliação Bancária 
Limite inicial: R$ 800,00 
SE
RVIDORES AUTORIZADOS A EMPREENDER A VIAGEM 
Servidor 4 
Nome: Carlos Antônio de Freitas Júnior
CPF: 023.247.391-94 Matrícula: 1306162 
Cargo/Função: Analista em Organização e Finanças 
Limite inicial: R$ 800,00  
Secretaria Municipal de Finanças
Av. do Cerrado, nº 999  Bl. E – Park Lozandes, 
Paço Municipal - Goiânia – GO 
CEP 74.884-092 Fone: (62) 3524-3335 Art.
 2°- Autorizar a liberação de limite no respectivo Cartão Corporativo em 
nome dos servidores acima relacionados, nos  valores constantes do Plano de Viagem. 
PLANO DE VIAGEM 
Servidor: Jânio Marques de Souza 
CPF: 873.706.031-72 Nº Cartão: 5591.XXXX.XXXX.0006 
Destino: Brasília-DF Período da viagem: 07/05/2019 a 10/05/2019 
Objetivo: Participar da 27ª  Reunião da Câmara Técnic a de Normas Contábeis e de
Demonstrativos Fiscais da Federa ção – CTCONF, conforme CI 153/2019-
DIRCON/SEFIN. 
Despesas 
Discriminação Valor Diário 
(R$) Qtde Dias Valor Total (R$)
Outras despesas de locomoção
(especificar) 150,00 04 600,00
Alimentação 150,00 04 600,00
Outros (especificar) 0 0
TOTAL 1.200,00
PL
ANO DE VIAGEM 
Servidor: Daniela Aparecida Mendes 
CPF: 921.042.151-53 Nº Cartão: 5591.XXXX.XXXX.0006 
Destino: Brasília-DF Período da viagem: 07/05/2019 a 10/05/2019 
Objetivo: Participar da 27ª  Reunião da Câmara Técnica de Normas Contábeis e de
Demonstrativos Fiscais da Federa ção – CTCONF, conforme CI 153/2019-
DIRCON/SEFIN. 
Despesas 
Discriminação Valor Diário 
(R$) Qtde Dias Valor Total (R$)
Outras despesas de locomoção(especificar) 100,00 04 400,00
Alimentação 100,00 04 400,00
Outros (especificar) 0 0
TOTAL 800,00 
Secretaria Municipal de Finanças
Av. do Cerrado, nº 999  Bl. E – Park Lozandes, 
Paço Municipal - Goiânia – GO 
CEP 74.884-092 Fone: (62) 3524-3335 PL
ANO DE VIAGEM 
Servidor: Artur Bernardino Figueiredo Ayres 
CPF: 664.587.301-87 Nº Cartão: 5591.XXXX.XXXX.0006 
Destino: Brasília-DF Período da viagem: 07/05/2019 a 10/05/2019 
Objetivo: Participar da 27ª  Reunião da Câmara Técnica de Normas Contábeis e de
Demonstrativos Fiscais da Federa ção – CTCONF, conforme CI 153/2019-
DIRCON/SEFIN. 
Despesas 
Discriminação Valor Diário 
(R$) Qtde Dias Valor Total (R$)
Outras despesas de locomoção
(especificar) 100,00 04 400,00
Alimentação 100,00 04 400,00
Outros (especificar) 0 0
TOTAL 800,00
PL
ANO DE VIAGEM 
Servidor: Carlos Antôni o de Freitas Júnior 
CPF:  023.247.391-94 Nº Cartão: 5591.XXXX.XXXX.0006 
Destino: Brasília-DF Período da viagem: 07/05/2019 a 10/05/2019 
Objetivo: Participar da 27ª  Reunião da Câmara Técnica de Normas Contábeis e de
Demonstrativos Fiscais da Federa ção – CTCONF, conforme CI 153/2019-
DIRCON/SEFIN. 
Despesas 
Discriminação Valor Diário 
(R$) Qtde Dias Valor Total (R$)
Outras despesas de locomoção(especificar) 100,00 04 400,00
Alimentação 100,00 04 400,00
Outros (especificar) 0 0
TOTAL 800,00
Total G
eral  R$ 3.600,00 
Art. 
3° - Caso algum dos servidores relacionados ainda não possua o Cartão 
Corporativo, fica autorizada a sua concessão em favor do mesmo, com limite estabelecido na 
forma do Art. 2º deste Anexo. 
Art. 4º  - O prazo para aplicação do limite disponibilizado é a data do término da 
viagem.  
Secretaria Municipal de Finanças
Av. do Cerrado, nº 999  Bl. E – Park Lozandes, 
Paço Municipal - Goiânia – GO 
CEP 74.884-092 Fone: (62) 3524-3335 Art.
 5° - O Cartão Corporativo deve ter o seu uso inabilitado no primeiro dia útil 
subsequente ao do término da viagem. 
Art. 6° - Compete ao ordenador de despesa atestar a regularidade da aplicação 
dos recursos em conjunto com o servidor efe tivo Rafael Rocha Freita s, matrícula n° 971669, 
quando da prestação de contas apresentada pelo po rtador do cartão, confor me art. 6º do Decreto 
n° 1753/2015. 
Art. 7º - Esta Portaria entra em vigor na data de sua publicação. 
Dê-se ciência. Cumpra- se. Publique-se. 
GABINETE DO SECRETÁRIO MUNICIPAL DE FINANÇAS , aos 17 dias 
do mês de abril de 2019. 
ALESSANDRO MELO DA SILV A 
SECRETÁRIO MUNICIPAL DE FINANÇAS  
Secretaria Municipal de Finanças
Av. do Cerrado, nº 999  Bl. E – Park Lozandes, 
Paço Municipal - Goiânia – GO 
CEP 74.884-092 Fone: (62) 3524-3335 PL
ANO DE APLICAÇÃO PARA ADIANTAMENTO VIA CARTÃO CORPORATIVO 
(DESPESAS COM VIAGEM) 
Este Plano de Aplicação de Despesas de pr onto atendimento para despesas com viagem, 
inclusive aquisição de passagem aérea ou terrestre, a serem realizadas por meio de cartão 
corporativo, concedido pela Portaria nº 050/2019, obedece às normas da Lei nº 4.320/1964 e 
Portaria Interministerial nº 163, de 04 de maio de 2001. 
 Natureza da Despesa: 33.90.39 - Valor: R$ 1.800,00 
Especificação da Despesa: Despesas orçamentárias decorrentes da prestação de serviços por 
pessoas jurídicas para órgãos públicos, tais como: despesas com aquisição de refeições 
preparadas, inclusive lanches e similares; despesas com serviços de alimentação de servidores e 
convidados do governo em viagens oficiais pagos  diretamente a estabelecimentos hoteleiros 
(quando não houver pagamento de diárias), entre outras despesas decorrentes da viagem. 
Natureza da Despesa: 33.90.33 - Valor: R$ 1.800,00 
Especificação da Despesa: Taxas de embarque, seguros, fretamento, pedágios, locação ou uso 
de veículos para transporte de  pessoas e suas respectivas baga gens, traslados, inclusive quando 
decorrentes de mudanças de domicílio no interesse da administração. 
Valor Total: R$ 3.600,00 
                               GABINETE DO SECRETÁRIO MUNICIPAL DE FINANÇAS,  aos 17 
dias do mês de abril de 2019. 
ALESSANDRO MELO DA SILV A 
SECRETÁRIO MUNICIPAL DE FINANÇAS   
Secretaria Municipal de Finanças 
Av. do C
errado, nº 999  Bl. E – Park Lozandes, 
Paço Municipal - Goiânia – GO PO
RTARIA Nº 52/2019 
Dispõe sobre autorização à Procuradoria 
Geral do Município, para utilização do Cartão Corporativo Municipal. 
O SECRETÁRIO MUNICIPAL DE FINANÇAS , no uso de suas 
atribuições legais e,  
CONSIDERANDO o disposto no Decreto nº 1753, de 13 de julho de 2015, 
que estabelece como competência da Secretaria Municipal de Finanças, administrar a política do Cartão Corporativo Municipal, expedir atos normativos necessários à execução do referido 
Decreto, e demais dispositi vos legais pertinentes;  
CONSIDERANDO o disposto na Portaria nº 29/2018 – SEFIN, que dispõe 
sobre os procedimentos para utilização  do Cartão Corporativo Municipal;  
CONSIDERANDO o disposto na Instrução Normativa nº 02/2018 - SEFIN, 
que estabelece normas para a concessão, aplicação e prestação de contas do regime de adiantamento via Cartão Corpor ativo no Município de Goiânia; 
CONSIDERANDO a Comunicação Interna nº 33/2019 – SUPTES, da 
Superintendência do Tesouro e Administração Financeira; 
CONSIDERANDO a necessidade de se aprimorar os processos de 
adiantamentos no âmbito da Administração Públi ca Municipal, auferindo-lhes maior celeridade 
e transparência na aplicação dos recursos, 
RESOLVE : 
Art. 1º – Fica a Procuradoria Geral do Município , autorizada a efetuar 
despesas de custeio urgentes, de pronto pagame nto, pequena monta e de viagens, por meio de 
Cartão Corporativo.  
Art. 2º – A Procuradoria Geral do Município, fica autorizada a emitir: 
I – 01 (um) Cartão Corporativo para c obrir despesas urgentes, de pronto 
pagamento, pequena monta e de viagens. 
Art. 3º – Fica a Procuradoria Geral do Muni cípio, autorizada a empenhar as 
despesas em conformidade com o Plano de Aplicação contido no Ofício nº 100/2019, e de acordo com o disposto nos artigos 3 e 4 da Instrução Normativa nº 02/2018 – SEFIN, no valor total de R$ 20.000,00 (vin te mil reais), sendo:  
Secretaria Municipal de Finanças 
Av. do C
errado, nº 999  Bl. E – Park Lozandes, 
Paço Municipal - Goiânia – GO I – R$ 20.000,00 (vinte mil reais) para cobr ir d
espesas urgentes, de pronto 
pagamento, pequena monta e de viagens, distri buídos nas seguintes naturezas de despesas: 
a)33.90.30: R$ 5.000,00 (cinco mil reais)
b) 33.90.33: R$ 5.000,00 (cinco mil reais)
c) 33.90.36:  R$ 5.000,00 (cinco mil reais)
d) 33.90.39:  R$ 5.000,00 (cinco mil reais)
PARÁGRAFO ÚNICO – Devem ser emitidas notas  de empenho distintas 
para suportar as despesas urgentes, de pront o pagamento, pequena monta e as de viagens.  
Art. 4º – O Ordenador de Despesas deve emitir portarias específicas, 
atendendo ao disposto na Instrução Normativa nº 02/2018 - SEFIN, para:  
I – Conceder os Cartões Corporativos aos servidores, em conformidade com 
os Anexos II, IV e/ou V, e VI, da referida Instrução Normativa.  
II – Designar servidor como Gestor da  Unidade de Negócio, em conformidade 
com o Anexo I da referida Instrução Normativa.  
§ 1º – O Cartão Corporativo deve ser emitido em nome do servidor autorizado
pelo ordenador de despesas e é de uso individual e intransferível  para pagamento das despesas 
constantes da portaria de concessão do cartão.  
§ 2º – Somente as despesas constantes da  portaria específica de concessão do
Cartão Corporativo poderã o ser pagas com o mesmo.  
Art. 5º – As despesas urgentes, de pronto pagamento e pequena monta, devem 
ser realizadas observando-se os ditames da Lei Federal nº 8.666/93, os procedimentos 
estabelecidos no Manual do Cartão  Corporativo Municipal (Anexo Único da Portaria nº 29/2018 
- SEFIN) e na Instrução Normativa nº 02/2018 - SEFIN, bem como nos demais dispositivos 
legais que regemos adiantamentos no âmbito da Prefeitura de Goiânia. 
§ 1º – Estas despesas estão limitadas, por exercício, aos valores estabelecidos
para dispensa de licitação no ar t. 24 da Lei Federal nº 8.666/93.  
§ 2º – É expressamente vedada a realização de despesas com aquisição de bens
permanentes por meio do  Cartão Corporativo.  
Art. 6º – As despesas de viagem devem ser realizadas observando-se os 
procedimentos constantes na Instrução Normativa nº 02/2018 - SEFIN e, na medida do possível, realizadas por meio de pesquisa de preços no mercado e atendendo aos princípios da 
economicidade, da impessoalidade, da eficiência, da efetividade e da transparência.  
Secretaria Municipal de Finanças 
Av. do C
errado, nº 999  Bl. E – Park Lozandes, 
Paço Municipal - Goiânia – GO Art. 7º – As p
restações de contas dos recursos utilizados por meio do Cartão 
Corporativo serão realizadas em conformidade com o estabelecido na Instrução Normativa nº 
02/2018 - SEFIN.  
Art. 8º – As informações referentes a utiliz ação do Cartão Corporativo serão 
publicadas no Portal da Transparência.  
Art. 9º – A Superintendência do Tesouro e Administração Financeira fica 
responsável pela adoção das providências necessárias junto à instituição financeira que 
administra o Cartão Corporativo Municipal, visando sua perfeita operacionalização.  
Art. 10º – Caso não seja observado o disposto nesta Portaria na realização das 
despesas com pagamento por meio de Cartão Co rporativo, ficam o Ordenador de Despesas e/ou 
o portador do respectivo Cartão Co rporativo, sujeito às penalidad es administrativas e legais
cabíveis. 
Art. 11º – Ficam revogadas as disposições em contrário. 
Art. 12º – Esta Portaria entra em vigor na data de sua assinatura e vigerá até 
31 de dezembro de 2019. 
Dê-se Ciência. Cumpra-se. Publique-se. 
                             GABINETE DO SECRETÁRIO MUNICIPAL DE FINANÇAS , aos 23 
dias do mês de abril de 2019. 
Alessandro Melo da Silva 
              Secretário Municipal de Finanças  
Secretaria Municipal de Finanças 
Av. do C
errado, nº 999  Bl. E – Park Lozandes, 
Paço Municipal - Goiânia – GO ANEXO I 
P
LANO DE APLICAÇÃO PARA ADIANTAM ENTO VIA CARTÃO CORPORATIVO – 
DESPESAS COM CUSTEIO DA PROCURADORIA GERAL DO MUNICÍPIO OU 
DESPESAS COM VIAGEM 
Plano de Aplicação de Despesas de pronto atendimento para custeio deste órgão (ou 
cobrir despesas com viagem, inclusive aquisi ção de passagem aérea ou terrestre) a serem 
realizadas pelos Cartões Co rporativos, obedece às normas da Lei nº 4.320 e Portaria 
Interministerial nº 163, de 04 de maio de2001. 
Natureza da Despesa: 33.90.30   Valor: R$ 5.000,00 
Especificação da Despesa: material de construção para reparos em imóveis; material de 
proteção, segurança, socorro e sobrevivência; material, produtos de higienização; combustíveis 
para motores a combustão interna de veículos rodoviários; materi al gráfico e de processamento 
de dados; aquisição de pen driv e; material para manutenção, reposição e aplicação; material 
para telecomunicações; vestuári o, uniformes, fardamento, tecidos  e aviamentos; material de 
acondicionamento e embalagem; filtros de água ou bebedouros, torneiras para pia de copa ou 
banheiro; cabos, peças para impressoras e computadores, filtros de linha, mouse, teclados e 
estabilizadores, placas de redes, fontes de en ergia, HD’s internos e externos; grampeadores, 
perfuradores, grampos para grampeadores, car imbos; materiais de expediente, tais como 
almofadas para carimbos, canetas, clipes, elásticos , envelopes, extrator de grampos, pastas em 
geral; gêneros alimentícios, materiais de copa, cozinha e de limpeza tais como removedores, luvas, seladores, ceras, deterg entes, água sanitária, saponáceo s, discos; componentes para 
utilização de painel eletrônico, pe ças elétricas e eletrônicas tais  como interruptores, tomadas, 
pinos para tomadas, reatores, lâmpadas, luminárias, pilhas, fios, cabos, conduite, curvas, conexão, braçadeira, adaptador, to madas, baterias e conexas (tra nsmissores, controles remotos 
etc.); materiais utilizados em festividades e homenagens, incluindo artigos para decoração e Buffet; materiais aplicados diretamente nas preservações, acomodações ou embalagens de 
qualquer produto, tais como: arame, barbante, ca ixas plásticas, de madeira, papelão e isopor, 
cordas, engradados, fitas de aço ou metálicas, f itas gomadoras, garrafas e potes, linha, papel de 
embrulho, papelão, sacolas, sacos; pl acas de sinalização em geral;  
Natureza da Despesa: 33.90.33   Valor: R$ 5.000,00 
Especificação da Despesa: Despesas orçamentárias, realizadas diretamente ou por meio de 
empresa contratada, com aquisição de passagens (aéreas, terrestres, fluviais ou marítimas), taxas 
de embarque, seguros, fretamento, pedágios, locação ou uso de veículos para transporte de pessoas e suas respectivas bagagens, inclusive quando decorrentes de mudanças de domicílio no interesse da administração. 
Natureza da Despesa: 33.90.36  Valor: R$ 5.000,00 
Especificação da Despesa: Despesas orçamentárias decorren tes de serviços prestados por 
pessoa física pagos diretamente a esta e não enquadrados nos elementos de despesa específicos, 
tais como: remuneração de serviç os de natureza eventual, presta do por pessoa física sem vínculo 
empregatício; estagiários, monitores diretamente contratados; gratificação por encargo de curso ou de concurso; diárias a colaboradores eventuais; locação de imóveis; e outras despesas pagas diretamente à pessoa física.  
Secretaria Municipal de Finanças 
Av. do C
errado, nº 999  Bl. E – Park Lozandes, 
Paço Municipal - Goiânia – GO Natureza d
a Despesa: 33.90.39  Valor: R$ 5.000,00 
Especificação da Despesa: Despesas orçamentárias decorrente s da prestação de serviços por 
pessoas jurídicas tais como: despesas com a pr estação de serviços te lefônicos, hidráulicos, 
elétricos e eletrônicos; recuperação ou instalação de aparelhos telefônicos, elétricos e 
eletrônicos; recuperação e pintura de tetos, pare des, pisos, torneiras, banheiros; recuperação de 
mesas, cadeiras, portas, cortinas e  de divisórias para adequação de salas ou de ambientes de 
trabalho; confecção e reparo de  uniformes; colocação de vidros e aplicação de insulfilm; 
assinaturas de jornais e periódicos; tarifas de energia elétrica, gás, água e esgoto; serviços de 
comunicação (telefone, telex, correios, etc.); refeições preparadas, inclusive lanches e similares; fretes e carretos; locação de imóveis (inclusive  despesas de condomínio e tributos à conta do 
locatário, quando previstos no contrato de locação ); locação de equipamentos e materiais 
permanentes; software; conservação e adaptação de bens imóveis; seguros em geral (exceto os 
decorrentes de obrigação patronal); serviços de  asseio e higiene; serviços de divulgação, 
impressão, encadernação e emolduramento; despesas com congressos, serviços funerários, 
simpósios, conferências ou exposições; posta gens de correspondências e de materiais ou 
equipamentos diversos; requerimentos de certidões negativas e/ou positivas em Tabelionatos, 
Cartórios de Registros Civis e Imobiliários e/ou Judiciários em todas as instâncias; serviços de 
reparos, consertos e revisões de veículos; corre ios e telégrafos, publicação de editais, extratos, 
convocações e assemelhados desde que não tenham caráter de propaganda; confecção de 
materiais destinados a preservação, acomodação ou  embalagem de produtos diversos, tais como: 
Bolsas, caixas, mochilas, sacolas e afins.  
BRENNO KELVYS SOUZA MARQUES  
Procurador Geral do Município Secretaria Municipal de Finanças 
Palácio das Campinas Venerando de Freitas Borges Paço Municipal 
Av. do Cerrado, nº 999  Bl. E – Park Lozandes, Goiânia - GO 
CEP 74.884-900 EDITAL DE NOTIFICAÇÃO DE PROTESTO DOS TITULOS DE EXECUÇÃO FISCAL 
CDA – CERTIDÃO DA DÍVIDA ATIVA DA PREFEITURA DE GOIÂNIA, NOS TERMOS DO 
ART. 4, DO PROVIMENTO 07/2015, DA LEI MUNICIPAL Nº 5.040/1975, ART. 189 A 202, DA 
LEI FEDERAL Nº 6.830/1980 E LEI FEDERAL 9.492/1997.  
ENCONTRAM-SE NO 1º TABELIONATO DE PROTESTOS DE GOIÂNIA PARA SEREM 
PROTESTADOS AS SEGUINTES CERTIDÕES DE DÍVIDA ATIVA (CDA), FIGURANDO 
COMO APRESENTANTE E CREDOR A SECRETARIA MUNICIPAL DE FINANÇAS, SENDO 
OS DEVEDORES, VALORES E NÚMEROS DAS CDAS A SEGUIR RELACIONADAS              
CDA: 00000003608 VL  R$1.416,43 C/MONTANO NUNES NOBREGA; CDA: 00001745883 VL  
R$13.962,50 C/MARLENE GONCALVES DE CAMARGOS OLIVEIRA; CDA: 00001800817 
VL  R$3.665,29 C/EURIPEDES BORGES & ADVOGADOS ASSOCIADOS SS; CDA: 
00001745930 VL  R$2.780,23 C/FERNANDO MANOEL DA SILVA; CDA: 2019000364 VL 
R$30.613,05 C/Banco BMG SA; CDA: 2019000608 VL  R$1.030,16 C/COMERCIAL CARDOSO 
DE SECOS E MOLHADOS LTDA; CDA: 2019000290 VL  R$1.635,35 C/ESCOLA SONHO 
DOURADO LTDA; CDA: 2019000577 VL  R$2.578,20 C/MARCIA PONTES EVANGELISTA 
ME; CDA: 2019000650 VL  R$312,88 C/HUDS ON DE OLIVEIRA MACHADO; CDA: 
2019000356 VL  R$3.541,86 C/D & H FERREIRA PAIXAO SUPERMERCADO EIRELI; CDA: 2019000710 VL  R$1.053,93 C/PERSONNALISE GOLD MOTORS LTDA; CDA: 2019000688 
VL  R$861,48 C/ROBERTINO ALBERTO COSTA; CDA: 2019000829 VL  R$851,09 C/JOSE 
RODRIGUES ARAUJO 75552400178 (OMEGA AUTO; CDA: 2019000859 VL  R$3.422,21 
C/ATLANTA COMERCIO DE ALIMENTOS EIRELI; CDA: 2019000933 VL  R$2.497,51 
C/COSTA & TAVARES SUPERMERCADO LTDA; CDA: 2019000958 VL  R$1.075,39 
C/Palazzo Moraes & Mendanha da Silv a LTDA; CDA: 2019001300 VL  R$377,69 C/PAULO 
SERGIO BASILIO; CDA: 2019001030 VL  R$922,21 C/SOARES & RODRIGUES 
ODONTOLOGIA LTDA; CDA: 2019000985 VL  R$1.795,09 C/PIZZARIA JARDIM ATLANTICO EIRELI; CDA: 2019000935 VL  R$2.930,65 C/Boa Vista Comercio de Alimentos 
EIRELI  ME; CDA: 2019001361 VL  R$1.264,54 C/Clever Jose Ferreira; CDA: 2019001462 VL 
R$229,76 C/MESSIAS  MEDEIROS LEMES FILHO; CDA: 2019001248 VL  R$25.336,25 
C/CAIXA ECONOMICA FEDERAL; CDA: 2019000912 VL  R$1.059,05 C/BRASINOX 
INDUSTRIA COMERCIO E VAREJO LTDA; CDA: 2018000039 VL  R$16.254,01 
C/LUANDER EVENTOS EIRELI;CERTIFICO, REPORTANDO-ME AOS DADOS, ACIMA, 
QUE NÃO TENDO SIDO POSSÍVEL INTIMAR OS DEVEDORES NO ENDEREÇO Secretaria Municipal de Finanças 
Palácio das Campinas Venerando de Freitas Borges Paço Municipal 
Av. do Cerrado, nº 999  Bl. E – Park Lozandes, Goiânia - GO 
CEP 74.884-900 INDICADO PELO APRESENTANTE, INTIMO-OS, NA FORMA DO ART. 15 DA LEI 9.492/97, 
ATRA VÉS DO PRESENTE EDITAL, PUBLICADO NO JORNAL DIÁRIO OFICIAL DO 
MUNICIPIO E AFIXADO NESTE TABELIONATO, PARA VIREM PAGAR OS TÍTULOS 
DENTRO DE 24 HORAS, FICANDO DESDE JÁ INTIMADOS DOS RESPECTIVOS 
PROTESTOS. GOIÂNIA, 22 DE ABRIL DE 2019. ASS: NAURICAN LUDOVICO LACERDA-
OFICIAL DO 1° PROTESTO DE GOIÂNIA, SITO À RUA 09 N° 1.111 - ST. OESTE - FONE: 
3224-4209 
NAURICAN LUDOVICO LACERDA 
OFICIAL DO 1° PROTESTO DE GOIÂNIA  Secretaria Municipal de Finanças 
Av. do Cerrado, nº 999  Bl. E – Park Lozandes, Paço Municipal  
Goiânia – GO - CEP 74.884-092  
Fone: (62) 3524-3015 EDITAL DE INTIMAÇÃO DE PROTESTO DOS TITULOS DE EXECUÇÃO FISCAL CDA - 
CERTIDÃO DA DÍVIDA ATIVA DA PREFEITURA DE GOIÂNIA, NOS TERMOS DA LEI 
MUNICIPAL Nº 5.040/1975, ART. 189 A 202, DA LEI FEDERAL Nº 6.830/1980 E LEI FEDERAL 9.492/1997. 
Encontram-se no 2o. Tabelionato de  Protestos de Goiânia para se rem protestados as seguintes 
Certidões de Dívida Ativa (CDA), figurando como apresentante e credor a Secretaria Municipal de 
Finanças, sendo os devedores, valores e núme ros das CDAS a seguir relacionadas: CDA 
00001749641 R$3.241,95 C/ A AEROPORTO MUDANCAS LTDA; CDA 00001795917 R$18.837,73 C/ A.R. TECNOLOGIA E SERVICOS LTDA; CDA 00001765132 R$31.731,82 C/ 
ABIMAEL SILVEIRA DE ARAUJO;  CDA 00001782690 R$15.855,93 C/ ADAO CANTUARA 
DE SOUSA; CDA 00001859196 R$15.569,74 C/ ADE ILSON ANTONIO DA SILVA VIEIRA; 
CDA 00001783572 R$15.021,26 C/ ANDRE LUIZ RODRIGUES; CDA 00001791389 
R$41.612,72 C/ ANR SERVICOS EDUCACIONAIS LTDA ME; CDA 00000003823 R$907,34 C/ 
BENEDITO CLAYTON MARQUES DE SA; CDA 00001770535 R$6.951,81 C/ CIRINEU DE 
ALMEIDA; CDA 00001792342 R$3.393,13 C/ CONTASIMPLES - SERVICOS GERAIS DE ESCRITORIO; CDA 00001781502 R$5.671,44 C/ DIVINA CARLOS DA COSTA; CDA 
00001770268 R$6.175,92 C/ EDIS MERENCIANO RODRIGUES; CDA 00000003611 R$789,38 
C/ ELIZANGELA EDUARDA DA SILVA FERREIRA; CDA 00001761242 R$5.746,71 C/ 
GERALDO DE PAULA BRAGA; CDA 00000003571 R$595,32 C/ HUGMAR MESSIAS DOS 
SANTOS; CDA 00001793055 R$10.804,31 C/ INTERSERVICE MANUTENCAO EM 
INTERFONES LTDA; CDA 00000003797 R$846,61 C/ ITAMAR MARTINS CABRAL; CDA 
00001770551 R$5.158,21 C/ IVA DA SILVA; CDA 00001762222 R$15.786,40 C/ JOCIANE 
SOBREIRA LESSA; CDA 00000003881 R$771,18 C/ JOEL DIAS SILVA; CDA 00001745620 
R$3.543,64 C/ JOSE WELLINGTON DE ALMEIDA; CDA 00001791745 R$4.038,48 C/ 
JULIANE ARAUJO TUMA; CDA 00000003476 R$1.306,03 C/ LUCIANA COUTINHO DE 
PAULA; CDA 00001762800 R$4.100,14 C/ LUCIANO DE CASTRO CARDOSO; CDA 
00001782932 R$3.882,66 C/ MARIA ELEUZA DE OLIVEIRA; CDA 00000003656 R$976,63 C/ 
MARIA IVANETE RODRIGUES; CDA 00001797590 R$10.443,55 C/ MARIA JOSE NUNES 
DE OLIVEIRA REPRESENTACOES; CDA 00000003776 R$809,55 C/ MARISBELA RABELO; 
CDA 00001762407 R$12.405,46 C/ MARLENS STIVAL DA SILVA; CDA 00001781006 
R$5.503,35 C/ NATALIA DE CARVALHO NASCIMENTO; CDA 00001763458 R$11.969,94 C/  
Secretaria Municipal de Finanças 
 
Av. do Cerrado, nº 999  Bl. E – Park Lozandes, Paço Municipal  
Goiânia – GO - CEP 74.884-092  
Fone: (62) 3524-3015 
 
  PAULO CESAR GUSTAVO DE SOUZA; CDA 00000003890 R$712,65 C/ RENATA DE 
CASTRO NUNES FARIA ARANTES E OUTRA; CDA 00001782258 R$2.547,43 C/ SAMIA 
NUBIA MENDES DE LIMA CARDOSO; CDA 00001784854 R$3.957,07 C/ SILVANI PEREIRA 
DE ARAUJO; CDA 00000003765 R$861,22 C/ SONIA MARA COSTA MACIEL GONCALVES; 
CDA 00000003669 R$541,54 C/ THIAGO MARQUES OLIVEIRA; CDA 00000003365 R$759,49 
C/ ULISSES LIMA MARTINS; CDA 00001797069 R$54.545,68 C/ VITORIA CORRETORA 
LTDA; CDA 00001765159 R$2.096,73 C/ WELDER DUARTE VIEIRA. Certifico, reportando-me 
aos dados, acima, que não tendo sido possível intima r os devedores no endereço indicado pelo 
apresentante, intimo-os, na forma do art. 15 da lei 9.492/97, através do presente edital, publicado no 
jornal DIARIO OFICIAL DO MUNICIPIO e afixado neste Tabelionato, para virem pagar os títulos dentro de 24 horas, ficando desde já intimados dos re spectivos protestos. Goiânia, 22 de abril de 
2019. MARCONI DE FARIA CASTRO Ta belião do 2o. Tabelionato de Prot estos de Goiânia, sito a 
Rua 06, 225 1o. Andar Centro. Fone (62) 3212-1500**********  
 MARCONI DE FARIA CASTRO 
    TABELIÃO Secretaria M unicipal de Ad
ministração 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiânia – GO CEP 74.884-900 
Fone:(62) 3524-4007.  
Juliana Jacob - 24/04/2019 - 09:26 
PO
RTARIA Nº 1761/2019  
O SECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais, tendo em vista o disposto nos Artigos 23 e 43, da Lei Complementar nº 276, 
de 03 de junho de 2015 e o Decreto nº 1865 de 30  de junho de 2016, bem como o Artigo 114, da 
Lei Complementar n° 011 – Estatuto  dos Servidores Públicos do M unicípio de Goiânia, de 11 de 
maio de 1992 e conforme o c ontido no Processo nº 75202482/2018, 
RESOLVE:  
Art. 1º - Retificar a PORTARIA Nº 1081, de 11 de março de 2019, que 
concedeu à servidora MARIA APARECIDA DOS SANTOS EUROPEU, matrícula nº 
731412-01, ocupante do cargo Agente de Apoio Admini strativo, lotada na Secretaria Municipal 
de Assistência Social, 03 (três) meses de Licença Prêmio por Assiduidade , relativa ao 
quinquênio compreendido entre 06.03.2006 a 05.03.2011, na parte relativa à da ta de concessão, 
para considerar como sendo correto o período de 03 de junho de 2019 a 02 de setembro de 
2019, permanecendo inalterados os de mais termos do referido Ato. 
Art. 2º - Esta Portaria entrará em vigor na data da assinatura. 
Publique-se. 
GABINETE DO SECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO,        
aos 16 dias do mês de abril de 2019.  
AGE
NOR MARIANO 
Secretário Municipal de Administração Secretaria M unicipal de Ad
ministração 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiânia – GO CEP 74.884-900 
Fone:(62) 3524-4007.  
PORTARIA CELINA - 24/04/2019 - 09:26 
PO
RTARIA Nº 1762/2019  
O SECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais, tendo em vista o disposto nos Artigos 23 e 43, da Lei Complementar nº 276, de 
03 de junho de 2015 e o Decreto nº 1865 de 30 de  junho de 2016, bem como o Artigo 114, da Lei 
Complementar n° 011 – Estatuto dos Servidores Públicos do Município de Goiânia, de 11 de maio de 1992 e conforme o contido no Processo nº 38678451/2009, 
RESOLVE:  
Art. 1º - Conceder  à servidora MARA LÚCIA HAMU CAMARGO, matrícula nº 
34940-02, ocupante do cargo de Profissional de Educ ação, lotada na Secretaria Municipal de 
Administração, 03 (três) meses de Licença Prêmio por Assiduidade , relativa ao quinquênio 
compreendido entre 01.06.2008 a 31.05.2013, no período de 15 de maio de 2019 a 14 de agosto 
de 2019. 
Art. 2º - Esta Portaria entrará em vigor na data da assinatura. 
Publique-se. 
GABINETE DO SECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO,        
aos 16 dias do mês de abril de 2019.
 
AGE
NOR MARIANO 
Secretário Municipal de Administração  
 
 
Secretaria Municipal de Administração 
 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiânia – GO CEP 74.884-900 
Fone:(62) 3524-4007.  
Victoria - 24/04/2019 - 09:26 
 
PORTARIA Nº 1763/2019  
 
 
O SECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais, tendo em vista o disposto nos Artigos 23 e 43, da Lei Complementar nº 276, 
de 03 de junho de 2015 e o Decreto nº 1865 de 30  de junho de 2016, bem como o Artigo 114, da 
Lei Complementar n° 011 – Estatuto  dos Servidores Públicos do M unicípio de Goiânia, de 11 de 
maio de 1992 e conforme o c ontido no Processo nº 77181130/2019, 
 
RESOLVE:  
 
Art. 1º - Conceder  à servidora SHIRLEY DA SILVA SOUSA AVILA, 
matrícula nº 1206524-01, ocupante do cargo de Assistente Administra tivo, lotada na Secretaria 
Municipal de Administração, 03 (três) meses de Licença Prêmio por Assiduidade , relativa ao 
quinquênio compreendido entre 21.08.2013 a 20.08.2018, no período de 29 de abril de 2019 a 
28 de julho de 2019.  
 
Art. 2º - Esta Portaria entrará em vigor na data da assinatura. 
 
Publique-se. 
  
GABINETE DO SECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO,        
aos 16 dias do mês de abril de 2019.
 
 
 
 
 
AGENOR MARIANO 
Secretário Municipal de Administração 
 Secretaria M unicipal de Ad
ministração 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiânia – GO CEP 74.884-900 
Fone:(62) 3524-4007.  
Victoria - 24/04/2019 - 09:26 
PO
RTARIA Nº 1764/2019  
O SECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais, tendo em vista o disposto nos Artigos 23 e 43, da Lei Complementar nº 276, 
de 03 de junho de 2015 e o Decreto nº 1865 de 30  de junho de 2016, bem como o Artigo 114, da 
Lei Complementar n° 011 – Estatuto  dos Servidores Públicos do M unicípio de Goiânia, de 11 de 
maio de 1992 e conforme o c ontido no Processo nº 77566031/2019, 
RESOLVE:  
Art. 1º - Conceder  à servidora SELMA NARCISO LIMA, matrícula nº 648779-
01, ocupante do cargo de Agente de Apoio Educacional, lotada na Secretaria Municipal de Educação e Esporte, 03 (três) meses de Licença Prêmio por Assiduidade , respeitando o período 
de Férias Coletivas Regulamentares do mê s de julho da SME, relativa ao quinquênio 
compreendido entre 30.06.2009 a 29/06/2014, no período de 27 de abril de 2019 a 30 de junho 
de 2019 e 01 de agosto de 2019 a 26 de agosto de 2019. 
Art. 2º - Esta Portaria entrará em vigor na data da assinatura. 
Publique-se. 
GABINETE DO SECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO,        
aos 16 dias do mês de abril de 2019.
 
AGE
NOR MARIANO 
Secretário Municipal de Administração  
 
 
Secretaria Municipal de Administração 
 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiânia – GO CEP 74.884-900 
Fone:(62) 3524-4007.  
Victoria - 24/04/2019 - 09:26 
 
PORTARIA Nº 1765/2019  
 
 
O SECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais, tendo em vista o disposto nos Artigos 23 e 43, da Lei Complementar nº 276, 
de 03 de junho de 2015 e o Decreto nº 1865 de 30  de junho de 2016, bem como o Artigo 114, da 
Lei Complementar n° 011 – Estatuto  dos Servidores Públicos do M unicípio de Goiânia, de 11 de 
maio de 1992 e conforme o c ontido no Processo nº 77549714/2019, 
 
RESOLVE:  
 
Art. 1º - Conceder  à servidora IRACI CARDOSO DE OLIVEIRA, matrícula 
nº 958620-01, ocupante do cargo de Agente de Apoio Educacional, lotada na Secretaria Municipal de Educação e Esporte, 03 (três) meses de Licença Prêmio por Assiduidade , 
respeitando o período de Férias Co letivas Regulamentares do mês de  julho da SME, relativa ao 
quinquênio compreendido entre 15.04.2009 a 14.04.2014, no período de 29 de abril de 2019 a 
30 de junho de 2019 e 01 de agosto de 2019 a 28 de agosto de 2019. 
 
Art. 2º - Esta Portaria entrará em vigor na data da assinatura. 
 
Publique-se. 
 
 
GABINETE DO SECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO,        
aos 16 dias do mês de abril de 2019.
 
 
 
 
 
AGENOR MARIANO 
Secretário Municipal de Administração 
 Secretaria M unicipal de Ad
ministração 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiânia – GO CEP 74.884-900 
Fone:(62) 3524-4007.  
Victoria - 24/04/2019 - 09:26 
PO
RTARIA Nº 1766/2019  
O SECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais, tendo em vista o disposto nos Artigos 23 e 43, da Lei Complementar nº 276, 
de 03 de junho de 2015 e o Decreto nº 1865 de 30  de junho de 2016, bem como o Artigo 114, da 
Lei Complementar n° 011 – Estatuto  dos Servidores Públicos do M unicípio de Goiânia, de 11 de 
maio de 1992 e conforme o c ontido no Processo nº 76717656/2019, 
RESOLVE:  
Art. 1º - Conceder  à servidora MARCELA RIBEIRO ARAÚJO, matrícula nº 
1220438-01, ocupante do cargo de Especialista em Saúde, lotada na Secr etaria Municipal de 
Administração, 03 (três) meses de Licença Prêmio por Assiduidade , relativa ao quinquênio 
compreendido entre 08.01.2014 a 07.01.2019, no período de 22 de abril de 2019 a 21 de julho 
de 2019. 
Art. 2º - Esta Portaria entrará em vigor na data da assinatura. 
Publique-se. 
GABINETE DO SECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO,        
aos 16 dias do mês de abril de 2019.  
AGE
NOR MARIANO 
Secretário Municipal de Administração Secretaria M unicipal de Ad
ministração 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiânia – GO CEP 74.884-900 
Fone:(62) 3524-4007.  
Victoria - 24/04/2019 - 09:26 
PO
RTARIA Nº 1767/2019  
O SECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais, tendo em vista o disposto nos Artigos 23 e 43, da Lei Complementar nº 276, 
de 03 de junho de 2015 e o Decreto nº 1865 de 30  de junho de 2016, bem como o Artigo 114, da 
Lei Complementar n° 011 – Estatuto  dos Servidores Públicos do M unicípio de Goiânia, de 11 de 
maio de 1992 e conforme o c ontido no Processo nº 77588418/2019, 
RESOLVE:  
Art. 1º - Conceder  à servidora SILMA APARECIDA DE SOUSA MORAES, 
matrícula nº 465089-01, ocupante do cargo de Profissional de Edu cação, lotada na Secretaria 
Municipal de Educação e Es porte, 06 (seis) meses de Licença Prêmio por Assiduidade , 
respeitando o período de Férias Co letivas Regulamentares do mês de  julho da SME, relativa ao 
quinquênio compreendido entre 17.01.2005 a 16.01.2010 e 17.01.2010 a 16.01.2015, no período 
de 28 de abril de 2019 a 30 de junho de 2019 e 01 de agosto de 2019 a 27 de novembro de 
2019. 
Art. 2º - Esta Portaria entrará em vigor na data da assinatura. 
Publique-se. 
GABINETE DO SECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO,        
aos 16 dias do mês de abril de 2019.  
AGE
NOR MARIANO 
Secretário Municipal de Administração Secretaria M unicipal de Ad
ministração 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiânia – GO CEP 74.884-900 
Fone:(62) 3524-4007.  
Victoria - 24/04/2019 - 09:26 
PO
RTARIA Nº 1768/2019  
O SECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais, tendo em vista o disposto nos Artigos 23 e 43, da Lei Complementar nº 276, 
de 03 de junho de 2015 e o Decreto nº 1865 de 30  de junho de 2016, bem como o Artigo 114, da 
Lei Complementar n° 011 – Estatuto  dos Servidores Públicos do M unicípio de Goiânia, de 11 de 
maio de 1992 e conforme o c ontido no Processo nº 77549455/2019, 
RESOLVE:  
Art. 1º - Conceder  à servidora EVA RIBEIRO SANTANA COSTA, matrícula 
nº 630497-01, ocupante do cargo de Agente de Apoio Educacional, lotada na Secretaria Municipal de Educação e Es porte, 09 (nove) meses de Licença Prêmio por Assiduidade , 
respeitando o período de Férias Coletivas Regulamentares do mês de  julho da SME, relativa aos 
quinquênios compreendidos entre 26.01.2004 a 25.01.2009, 26.01.2009 a 25.01.2014 e 
26.01.2014 a 25.01.2019, no período de 29 de abril de 2019 a 30 de junho de 2019 e 01 de 
agosto de 2019 a 28 de fevereiro de 2020. 
Art. 2º - Esta Portaria entrará em vigor na data da assinatura. 
Publique-se. 
GABINETE DO SECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO,        
aos 16 dias do mês de abril de 2019.
 
AGE
NOR MARIANO 
Secretário Municipal de Administração Secretaria M unicipal de Ad
ministração 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bl. C – Park Lozandes – Goiânia – GO CEP 74.884-900 
Fone: 55 62 3524.4007  
CE
LINA -PORTARIA - 24/04/2019 - 09:26 
PO
RTARIA N° 1769/2019 
O SECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais, tendo em vista o disposto no Artigo 23 e 43, da Lei Complementar nº 276, de 
03 de junho de 2015 e Decreto n° 1865 de 30 de  junho de 2016, bem como nos Artigo 128, 
Inciso IV, da Lei Complementar nº 011 – Estatu to dos Servidores Públicos do Município de 
Goiânia, de 11 de maio de 1992 e conf orme o contido no Processo n° 74868827/2018, 
RESOLVE: 
Art. 1º - Averbar ao tempo de serviço de FERNANDA OLIVEIRA ALVES , 
matrícula nº 1034910-01, ocupante do cargo de Assistente Administra tivo, lotada na Secretaria 
Municipal de Saúde, os períodos abaixo relacionados , conforme Certidão ex pedida pelo Instituto 
Nacional do Seguro Social – INSS.   
11.08.2005 a 11.08.2006, totalizando 01 (um) ano, 00 (zero) mês e 01 (um) dia, 
13.10.2007 a 19.01.2008, totalizando 00 (zero) ano, 03 (três) meses e 07 (sete) dias, 
14.10.2008 a 15.01.2009, totalizando 00 (zero) ano, 03 (três) meses e 02 (dois) dias, 
16.01.2009 a 16.04.2010, totalizando 01 (um) ano, 03 (três) meses e 01 (um) dia. 
Os tempos de contribuição acima descritos somam um total de 02 anos, 09 meses 
e 11 dias , líquidos de efetivo serviço pr ivado, a serem averbados para os fins de aposentadoria e 
disponibilidade. 
Art. 2º - Esta Portaria entrará em vigor na data da assinatura. 
Publique-se. 
GABINETE DO SECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO,  
aos 16 dias do mês de abril de 2019. 
AGENOR MARIANO 
Secretário Municipal de Administração Secretaria Municipal de Ad m
inistração 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bl. C – Park Lozandes – Goiânia – GO CEP 74.884-900 
Fone: 55 62 3524.4007  
CELIN
A -PORTARIA - 24/04/2019 - 09:26 
PORTARIA Nº 1770/2019 
O SECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO , no uso de s u as atribuições 
legais, tendo em vista o disposto no Artigo 23 e 43, da  Lei Complementar nº 276, de 03 de junho de 2015 
e Decreto n° 1865 de 30 de junho de 2016, bem como no Artigo 128, Incisos, IV e VI, da Lei 
Complementar nº 011 – Estatuto dos Servidores Púb licos do Município de Goiânia, de 11 de maio de 
1992 e suas alterações constantes na Lei Compleme ntar nº 269 de 28 de out ubro de 2014 e conforme o 
contido no Processo n° 71360024/2017,  
RESOLVE: 
Art. 1º - Averbar ao tem po de serviço de JANE LUCIA RESENDE NASCIMENTO, 
matrícula n° 571938-01/02, ocupante do cargo de Profissional de Educação, lotada na Secretaria Municipal de Educação e Esporte, os períodos abaixo relacionados, conforme certidão expedida pelo Instituto Nacional do Seguro Social – INSS e pelo Fundo de Previdência dos Servidores do Município de 
Aparecida de Goiânia/APARECIDAPREV. 
CONTRATO 01 
02.01.2001 a 13.08.2002, totalizando 01 (um) ano, 07 (sete) meses e 11 (onze) dias. 
O tempo de contribuição acima descrito soma um total de 01 ano, 07 mes es e 11 dias , 
líquido de efetivo serviço privado, a ser averbado para os fins de aposentadoria e disponibilidade. CONTRATO 02 
14.08.2002 a 28.02.2007, totalizando 04 (quatro) anos, 06 (seis) meses e 14 (catorze) dias. 
O tempo de contribuição acima descrito soma um total de 04 anos, 06 me se s e 14 dias , 
líquido de efetivo serviço privado, a ser averbado para os fins de aposentadoria e disponibilidade. 
11.03.2010 a 01.02.2011, totalizando 00 (zero) ano, 10 (dez) meses e 26 (vinte e seis) dias. 
O tempo de contribuição acima descrito soma um total de 00 ano, 10 mes es e 26 dias , 
líquido de efetivo serviço público, a ser averbado para os fins de aposentadoria e disponibilidade. 
(incluído pela Lei Complementar nº 269 de 28/10/2014).  
Art. 2º - Esta Portaria entrará em vigor na data da assinatura. 
Pu
blique-se.
GABINETE DO SECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO,                
aos 16 di a
s do mês de abril de 2019. 
AGENOR MARIANO 
Secret á
rio Municipal de Administração Secretaria Municipal de Ad m
inistração 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bl. C – Park Lozandes – Goiânia – GO CEP 74.884-900 
Fone: 55 62 3524.4007  
          Juli
ana Jacob - 24/04/201 9 - 09:26 
PORTARIA Nº 
1771/2019 
O SECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais, tendo em vista o disposto no Artigo 23 e 43, da Lei Complementar nº 276, de 
03 de junho de 2015 e Decreto n° 1865 de 30 de junho de 2016, bem como nos termos exarados no Parecer nº 789 de 12 de março de 2019, da Advocacia Setorial, de sta Pasta, às fls. 23 e 24 e 
conforme o contido no Processo nº 7632231/1994,  
RESOLVE: 
Art. 1º- Desaverbar  dos assentamentos func ionais da servidora MARIA 
ANTONIA RIBEIRO CLIMITINO, matrícula n° 6122-1, ocupante do cargo de Assistente de 
Atividades Administrativa, lotada à época na Secretaria Municipal de Cultura, os períodos 
especificados a seguir, levados a efeito pela ANOTAÇÃO Nº  069, de 10 de novembro de 1994.  
19.07.79 a 30.06.83, totalizando 03 (três) anos, 11 (onze) meses e 11 (onze) dias. 
Art. 2º - Esta Portaria entrará em vigor na data da assinatura. 
Publique-se. 
GABINETE DO SECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO, 
aos 16 dias do mês de abril de 2019.  
AGENOR MARIANO 
Secretário Municipal de Administração Secretaria M unicipal de Ad
ministração 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiânia – GO CEP 74.884-900 
Fone:(62) 3524-4007.  
Victoria - 24/04/2019 - 09:26 
PO
RTARIA Nº 1772/2019  
O SECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais, tendo em vista o disposto nos Artigos 23 e 43, da Lei Complementar nº 276, 
de 03 de junho de 2015 e o Decreto nº 1865 de 30  de junho de 2016, bem como o Artigo 114, da 
Lei Complementar n° 011 – Estatuto  dos Servidores Públicos do M unicípio de Goiânia, de 11 de 
maio de 1992 e conforme o c ontido no Processo nº 77542299/2019, 
RESOLVE:  
Art. 1º - Conceder  à servidora MARIA ALICE JANUÁRIO DO ESPIRITO 
SANTO, matrícula nº 200751-01, ocupante do cargo de  Agente de Apoio Educacional, lotada na 
Secretaria Municipal de Educação e Esporte, 03 (três) meses de Licença Prêmio por 
Assiduidade , respeitando o período de Fé rias Coletivas Regulament ares do mês de julho da 
SME, relativa ao quinquênio compreendido entre 01.04.2009 a 31.03.2014, no período de 29 de 
abril de 2019 a 30 de junho de 2019 e 01 de agosto de 2019 a 28 de agosto de 2019.  
Art. 2º - Esta Portaria entrará em vigor na data da assinatura. 
Publique-se. 
GABINETE DO SECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO,        
aos 16 dias do mês de abril de 2019.  
AGE
NOR MARIANO 
Secretário Municipal de Administração Secretaria Municipal de Ad m
inistração 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bl. C – Park Lozandes – Goiânia – GO CEP 74.884-900   Juliana Jacob - 24/04/2019
Fone: 55 6 2 
3524.4007  
PORTARIA Nº1773/2019 
O S
ECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais, tendo em vista o disposto nos  Artigos 23 e 43, da Lei Complementar nº 276, 
de 03 de junho de 2015, Decreto nº 1865, de 30 de junho de 2016, bem como o previsto no 
Artigo 25, § 1º, e Artigo 26, Inciso III, da Lei Comp lementar nº 091, de 26 de junho de 2000, 
regulamentada pelo Decreto nº 2131, de 16 de  novembro de 2000, conforme o contido nos 
processos relacionados no Anexo Único, 
RESOLVE: 
Art.1º - Conceder  aos servidores ocupantes do cargo Profissional de Educação, 
lotados na Secretaria Municipal de Educação e Esporte, discriminados no Anexo Único desta 
Portaria, Adicional de Titularidade , correspondente à razão de20% (vinte por cento), sobre o 
vencimento do seu cargo efetivo, conforme co mpreendidos no referido documento, considerando 
à concessão a partir das datas ali especificadas.  
Art. 2º - Esta Portaria entrará em vigor na data da assinatura. 
Publique-se. 
GABINETE DO SECRETÁRIO MUNICIPAL DE ADM INISTRAÇÃO,              
aos 16 dias do mês de abril de 2019.  
AGENOR MARIANO 
Secretário Municipal de Administração  Secretaria Municipal de Ad m
inistração 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bl. C – Park Lozandes – Goiânia – GO CEP 74.884-900 
Fone: 55 62 3524.4007  
Juliana Jacob - 24/04/2019 
ANEXO ÚNICO 
PORTARIA Nº1773/2019 
Nº PROCESSO NOME MATRÍCULA PERCENTUAL 
TOTAL A PARTIR DE 
01 70988186 Alessandra Cristina de Assis Costa 864048-2 20% 01.08.2017 
02 73637970 Aline Daviane Soares de Oliveira 1188160-1 20% 08.03.2018 
03 73283655 Aline Gomes Machado 1347578-1 20% 07.02.2018 
04 73576938 Anna Wanessa Souza Batista 1335162-01 20% 05.03.2018
05 72493401 Camila Castro e Sousa 1345443-1 20% 04.12.2017 
06 73776368 Claudia Cristina Grecco Bandeira Da Costa Chaves 881511-1 20% 20.03.2018 
07 66436195 Fernanda Cristina Pere ira Dias 966703-7 20% 10.06.2016 
08 73224454 Francislaine Magda de Abreu 819263-2 20% 02.02.2018 
09 72982347 Gabriela de Brito  Matos 1107542-1 20% 16.01.2018 
10 73729785 Helder Rocha Castro 1115430-1 20% 16.03.2018 
11 70981238 Maria Fernanda Vanoni Reghim 1020609-3 20% 01.08.2017 
12 65221845 Priscilla Cortes Felipe 1069764-01 20% 03.03.2016 
GAB
INETE DO SECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO, aos 16 dias do mês de abril de 2019.  
AGENOR MARIANO 
Secretário Municipal de Administração   
Secretaria M
unicipal de Administração 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiânia – GO CEP 74.884-900 
Fone:(62) 3524-4007  
Juliana Jacob - 24/04/2019 - 09:29 
P
ORTARIA Nº1774/2019  
O SECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais, tendo em vista o disposto nos  Artigos 23 e 43, da Lei Complementar nº 276, 
de 03 de junho de 2015, Decreto nº 1865, de 30 de junho de 2016, Artigo 25, § 1º e Artigo 26, 
Inciso III, da Lei Complementar nº 091, de 26 de junho de 2000, regulamentada pelo Decreto 
nº 2131, de 16 de novembro de 2000, conf orme o contido no Processo nº 73774721/2018,  
RESOLVE: 
Art. 1º - Conceder  à servidora KAMILLA ALVES PARAGUASSU VIEIRA,  
matrícula nº 1099760-01, ocupante do cargo de Profissional de Educ ação, lotada na Secretaria 
Municipal de Educação e Esporte, Adicional de Titularidade , correspondente à razão de 20 % 
(vinte por cento), sobre o vencimento do seu ca rgo efetivo, a partir de 20 de março de 2018. 
Art. 2º - Esta Portaria entrará em vigor na data da assinatura. 
Publique-se.  
GABINETE DO SECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO, 
aos 16 dias do mês de abril de 2019.  
AGENOR MARIANO 
Secretário Municipal de Administração Secretaria M unicipal de Ad
ministração 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bl. C – Park Lozandes – Goiânia – GO CEP 74.884-900        Juliana Jacob - 24/04/2019 
Fone: 55 6
2 3524.4007  
PO
RTARIA Nº 1775/2019 
O SECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais, tendo em vista o disposto nos  Artigos 23 e 43, da Lei Complementar nº 276, 
de 03 de junho de 2015, Decreto nº 1865, de 30 de junho de 2016, bem como o previsto no 
Artigo 25, § 1º, e Artigo 26, Inciso II, da Lei Complementar nº 091, de 26 de junho de 2000, 
regulamentada pelo Decreto nº 2131, de 16 de  novembro de 2000, conforme o contido nos 
processos relacionados no Anexo Único, 
RESOLVE: 
Art. 1º - Conceder  aos servidores ocupantes do cargo Profissional de Educação, 
lotados na Secretaria Municipal de Educação e Esporte, discriminados no Anexo Único desta 
Portaria, Adicional de Titularidade , correspondente à razão de 40% (quarenta por cento), 
sobre o vencimento do seu cargo efetivo, co nforme compreendidos no referido documento, 
considerando a concessão a partir  das datas ali especificadas.  
Art. 2º - Esta Portaria entrará em vigor na data da assinatura. 
Publique-se. 
GABINETE DO SECRETÁRIO MUNICIPAL DE ADM INISTRAÇÃO,              
aos 16 dias do mês de abril de 2019.  
AGENOR MARIANO 
Secretário Municipal de Administração  Secretaria Municipal de Ad m
inistração 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bl. C – Park Lozandes – Goiânia – GO CEP 74.884-900 
Fone: 55 62 3524.4007  
Juliana Jacob - 24/04/2019  
ANEXO ÚNICO 
PORTARIA Nº1775/2019 
Nº PROCESSO NOME MATRÍCULA PERCENTUAL 
TOTAL A PARTIR DE 
01 75149450 Caio Cesar Alencar de Sena   1378759-1 40 % 02.08.2018 
02 74438571 Juliana Gomes da Silva de Melo   1336649-1 40 % 21.05.2018 
03 74173080 Luis Adolfo de Oliveira Cavalcante  1071688-2 40 % 26.04.2018 
GABI
NETE DO SECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO, aos 16 dias do mês de abril de 2019.
AGENOR MARIANO 
Secretário Municipal de Administração  Secretaria Municipal de Ad m
inistração 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bl. C – Park Lozandes – Goiânia – GO CEP 74.884-900   Juliana Jacob - 24/04/2019
Fone: 55 6 2 
3524.4007  
PORTARIA Nº 1776/2019 
O SECRE
TÁRIO MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais, tendo em vista o disposto nos  Artigos 23 e 43, da Lei Complementar nº 276, 
de 03 de junho de 2015, Decreto nº 1865, de 30 de junho de 2016, bem como o previsto no 
Artigo 25, § 1º, e Artigo 26, Inciso II, da Lei Complementar nº 091, de 26 de junho de 2000, 
regulamentada pelo Decreto nº 2131, de 16 de  novembro de 2000, conforme o contido nos 
processos relacionados no Anexo Único, 
RESOLVE: 
Art.1º - Conceder  aos servidores ocupantes do cargo Profissional de Educação, 
lotados na Secretaria Municipal de Educação e Esporte, discriminados no Anexo Único desta 
Portaria, Adicional de Titularidade , correspondente à razão de 40% (quarenta por cento), 
sobre o vencimento do seu cargo efetivo, co nforme compreendidos no referido documento, 
considerando a concessão a partir  das datas ali especificadas.  
Art. 2º - Esta Portaria entrará em vigor na data da assinatura. 
Publique-se. 
GABINETE DO SECRETÁRIO MUNICIPAL DE ADM INISTRAÇÃO,              
aos 16 dias do mês de abril de 2019.  
AGENOR MARIANO 
Secretário Municipal de Administração  Secretaria Municipal de Ad m
inistração 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bl. C – Park Lozandes – Goiânia – GO CEP 74.884-900 
Fone: 55 62 3524.4007  
Juliana Jacob - 24/04/2019 
ANEXO ÚNICO 
PORTARIA Nº 1776/2019 
Nº PROCESSO NOME MATRÍCULA PERCENTUAL 
TOTAL A PARTIR DE 
01 73023131 Gabriel Elias Rodrigue s de Souza 1357565-1 40% 18.01.2018 
02 72510879 Lidiane Alves de Souza 992100-2 40% 05.12.2017 
03 66439844 Lucia Maria da Silva 875287-1 40% 10.06.2016 
04 73366119 Magno Emerson Barbosa da Silva 1214578-2 40% 16.02.2018 
05 73265711 Mariana Araguaia de Cast ro Sa Lima 1345311-1 40% 06.02.2018 
06 73402948 Nelci Bilhalva Pereira 343900-1  40 % 20.02.2018 
GAB
INETE DO SECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO, aos 16 dias do mês de abril de 2019.
AGENOR MARIANO 
Secretário Municipal de Administração  Secretaria M unicipal de Ad
ministração 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bl. C – Park Lozandes – Goiânia – GO CEP 74.884-900        Juliana Jacob - 24/04/2019 
Fone: 55 6
2 3524.4007  
PO
RTARIA Nº1777/2019 
O SECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais, tendo em vista o disposto nos  Artigos 23 e 43, da Lei Complementar nº 276, 
de 03 de junho de 2015, Decreto nº 1865, de 30 de junho de 2016, bem como o previsto no 
Artigo 25, § 1º, e Artigo 26, Inciso III, da Lei Comp lementar nº 091, de 26 de junho de 2000, 
regulamentada pelo Decreto nº 2131, de 16 de  novembro de 2000, conforme o contido nos 
processos relacionados no Anexo Único, 
RESOLVE: 
Art. 1º - Conceder  aos servidores ocupantes do cargo Profissional de Educação, 
lotados na Secretaria Municipal de Educação e Esporte, discriminados no Anexo Único desta 
Portaria, Adicional de Titularidade , correspondente à razão de 10% (dez por cento), sobre o 
vencimento do seu cargo efetivo, conforme co mpreendidos no referido documento, considerando 
a concessão a partir das datas ali especificadas.  
Art. 2º - Esta Portaria entrará em vigor na data da assinatura. 
Publique-se. 
GABINETE DO SECRETÁRIO MUNICIPAL DE ADM INISTRAÇÃO,              
aos 16 dias do mês de abril de 2019.  
AGENOR MARIANO 
Secretário Municipal de Administração  Secretaria Municipal de Ad m
inistração 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bl. C – Park Lozandes – Goiânia – GO CEP 74.884-900 
Fone: 55 62 3524.4007  
Juliana Jacob - 24/04/2019  
ANEXO ÚNICO 
PORTARIA Nº 1777/2019 
Nº PROCESSO NOME MATRÍCULA PERCENTUAL 
TOTAL A PARTIR DE 
01 73646481 Lilian de Souza Pereir a Almeida 1336290-1 10% 09.03.2018 
02 73795915 Maria Aparecida Daniel Souza 433675-2 10% 21.03.2018 
03 71257487 Rigellyka Mayanna Machado de Macedo 1029878-16 10% 22.08.2017 
GABI
NETE DO SECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO, aos 16 dias do mês de abril de 2019.
AGENOR MARIANO 
Secretário Municipal de Administração  Secretaria M unicipal de Ad
ministração 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bl. C – Park Lozandes – Goiânia – GO CEP 74.884-900        Juliana Jacob - 24/04/2019 
Fone: 55 6
2 3524.4007  
PO
RTARIA Nº1778/2019 
O SECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais, tendo em vista o disposto nos  Artigos 23 e 43, da Lei Complementar nº 276, 
de 03 de junho de 2015, Decreto nº 1865, de 30 de junho de 2016, bem como o previsto no 
Artigo 25, § 1º, e Artigo 26, Inciso III, da Lei Comp lementar nº 091, de 26 de junho de 2000, 
regulamentada pelo Decreto nº 2131, de 16 de  novembro de 2000, conforme o contido nos 
processos relacionados no Anexo Único, 
RESOLVE: 
Art. 1º - Conceder  aos servidores ocupantes do cargo Profissional de Educação, 
lotados na Secretaria Municipal de Educação e Esporte, discriminados no Anexo Único desta 
Portaria, Adicional de Titularidade , correspondente à razão de 30% (trinta por cento), sobre 
o vencimento do seu cargo efetivo, conforme compreendidos no referido documento,
considerando a concessão a partir  das datas ali especificadas.  
Art. 2º - Esta Portaria entrará em vigor na data da assinatura. 
Publique-se. 
GABINETE DO SECRETÁRIO MUNICIPAL DE ADM INISTRAÇÃO,              
aos 16 dias do mês de abril de 2019.  
AGENOR MARIANO 
Secretário Municipal de Administração  Secretaria Municipal de Ad m
inistração 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bl. C – Park Lozandes – Goiânia – GO CEP 74.884-900 
Fone: 55 62 3524.4007  
Juliana Jacob - 24/04/2019  
ANEXO ÚNICO 
PORTARIA Nº 1778/2019 
Nº PROCESSO NOME MATRÍCULA PERCENTUAL 
TOTAL A PARTIR DE 
01 70972417 Francielle Elias Campos Moura 592625-2 30% 31.07.2017 
02 71399176 Marcelo Miguel de Araújo 650625-2 30% 01.09.2017 
03 73731089 Mary Rose Martins Rosa 1099469-1 30% 16.03.2018 
04 73578469 Veruska de Souza Santos 1336827-1 30% 05.03.2018 
GABI
NETE DO SECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO, aos 16 dias do mês de abril de 2019.
AGENOR MARIANO 
Secretário Municipal de Administração   
 
 
Secretaria Municipal de Administração 
 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiânia – GO CEP 74.884-900 
Fone:(62) 3524-4007  
Juliana Jacob - 24/04/2019 - 09:29 
 
 
PORTARIA Nº 1779/2019 
 
 
O SECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais, tendo em vista o disposto no s Artigos 23 e 43, da Lei Complementar nº 276, 
de 03 de junho de 2015, Decreto nº 1865, de 30  de junho de 2016, bem como o previsto no 
Artigo 25, § 1º, e Artigo 26, Inciso II, da Lei Comple mentar nº 091, de 26 de junho de 2000, 
regulamentada pelo Decreto nº 2131, de 16 de  novembro de 2000, conf orme o contido no 
Processo nº 40681531/2010 e 58090271/2014, 
 
RESOLVE: 
 
Art. 1º - Conceder  à servidora MARIA DAS DORES SILVA, matrícula nº 
256986-2, ocupante do cargo de Profissional de Edu cação, lotada na Secretaria Municipal de 
Educação e Esporte, Adicional de Titularidade , correspondente à razão de mais 5% (cinco por 
cento), totalizando 25% (vinte e cinco por cento),  sobre o vencimento de seu cargo efetivo, a 
partir de 03 de julho de 2014. 
 
Art.2º - Esta Portaria entrará em vigor na data da assinatura. 
 
 
Publique-se. 
  GABINETE DO SECRETÁRIO MUNICIPAL DE ADMIN ISTRAÇÃO,                 
aos 16 dias do mês de abril de 2019.  
 
 
 
  
AGENOR MARIANO  
Secretário Municipal de Administração 
  
 
 
Secretaria Municipal de Administração 
     
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiânia – GO CEP 74.884-900 
Fone:(62) 3524-4007  
Juliana Jacob - 24/04/2019 - 09:29 
 
PORTARIA Nº 1780/2019  
 
 
O SECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais, tendo em vista o disposto nos  Artigos 23 e 43, da Lei Complementar nº 276, 
de 03 de junho de 2015, Decreto nº 1865, de 30 de junho de 2016, Artigo 25, § 1º e Artigo 26, 
Inciso III da Lei Complementar nº 091, de 26 de junho de 2000, regulamentada pelo Decreto nº 
2131, de 16 de novembro de 2000, confor me o contido no Processo nº 71447227/2017 e 
13842841/1999, 
 
RESOLVE: 
 
 
Art. 1º - Conceder  à servidora VILMA MARTINS DE ASSUNÇÃO,  
matrícula nº 359696-01/02, ocupante do cargo de Pr ofissional de Educação, lotada à época na 
Secretaria Municipal de Educação e Esporte, Adicional de Titularidade , correspondente à 
razão de mais 10 % (dez por cento), totalizando 30% (tinta por cento), sobre o vencimento do 
seu cargo efetivo, em ambos os contratos,  a partir de 05 de setembro de 2017. 
 
 
Art. 2º - Esta Portaria entrará em vigor na data da assinatura. 
 
 Publique-se.  
  
GABINETE DO SECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO, 
aos 16 dias do mês de abril de 2019.  
 
 
 
AGENOR MARIANO 
Secretário Municipal de Administração 
 Sec
retaria Municipal de Administração 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiânia – GO CEP 74.884-900 Fone:(62) 3524-4007 
1 A
VISO DE RESULTADO DO JULGAMENTO DAS PROPOSTAS DE PREÇOS 
DA TOMADA DE PREÇOS N.º 003/2019 
O Secretário Municipal de Administração, designado pelo Decreto Municipal nº 
568/2019, torna público, para conhecime nto dos interessados, o RESULTADO DO 
JULGAMENTO DAS PROPOSTAS DE PREÇOS DA TOMADA DE PREÇOS Nº 
003/2019, objeto do processo n.º 7116/201 8, oriundo da Secretaria Municipal de 
Infraestrutura e Serviços Públicos - SEIN FRA, destinado à contratação de empresa 
especializada em obras e serviços de enge nharia para a execução dos serviços de 
Pavimentação Asfáltica, Galeria de Águas Pluviais e Obras Complementares no Residencial Paulo Pacheco I e II, conforme especificações constantes no Edital e seus 
anexos, cuja abertura dos envelopes conten do as documentações e proposta de preços, 
ocorreu no dia 01/04/2019, às 09:00h, em conformidade com o Edital e seus anexos e disposições da Lei nº 8.666, de 21 de junho de 1993, na forma abaixo especificada: 
Empresa Vencedora: 
ARTE CONSTRUÇÕES LTDA-EPP  
 Goiânia, 17 de abril de 2019. 
AGENOR MARIANO 
Secretário de Administração  Palácio das Campinas Prof. Venerando de Freitas Borges – Paço Municipal          Ret. Portaria n° 079-2019
A
venida do Cerrado, n° 999 - Parque Lozandes - Goiânia – GO CEP 74.884-900 Bruno Vianna
F
one/Fax: 3524-1570 / 3524-1503 | e-mail: dvex@sms.goiania.go.gov.br  Secretaria Municipal de Saúde 
RETIF
ICAÇÃO DA PORTARIA Nº 079/2019 
A SECRETÁRIA MUNICIPAL DE SAÚDE , no uso de suas atribuições legais, e 
em conformidade a Lei Complementar Municipal nº 276, de 03 de junho de 2015 e Decreto nº 011 
de 02 de janeiro de 2017, RETIFICA  a PORTARIA nº 079/2019 , publicada na Edição nº 7.008 de 
06 de Março de 2019 do Diário Oficia l do Município Eletrônico, para: 
Onde se lê: 
Art. 1º Designar o servidor ALAN CÉSAR DA SILVA ROSA JÚNIOR, 
matrícula n° 1323628-01 CPF nº 716.937.771-34 , como Gestor Administrativo  do Contrato nº 
063/2019, celebrado entre a SECRETARIA MUNICIPAL DE SAÚDE e a empresa HEBROM 
COMÉRCIO E SERVIÇOS LTDA- ME, decorrente do Processo Bee n° 4073/2018.   
Art. 2° Designar o servidor , como ANDRÉ LUIZ CARDOSO DO AMARAL, 
matrícula nº 197220-02, CPF N° 494.869.341-34, como  Fiscal do Contrato supracitado.   
Leia –se: Art. 1º Designar o servidor CLEITON LUIZ DE SOUZA, matrícula n° 713856-
01 CPF nº 864.420.581-15, como Gestor Administrativo  do Contrato nº 063/2019, celebrado 
entre a SECRETARIA MUNICIPAL DE SAÚDE e a empresa HEBROM COMÉRCIO E 
SERVIÇOS LTDA- ME, decorrente do Processo Bee n° 4073/2018.   
Art. 2° Designar o servidor , como ALAN CÉSAR DA SILVA ROSA JÚNIOR, 
matrícula n° 1323628-01 CPF nº 716.937.771-34, como  Fiscal do Contrato supracitado.   
Publique-se.  
GABINETE DA SECRETÁRIA MUNICIPAL DE SAÚDE , aos vinte e dois dias 
do mês de abril de 2019. 
Ana Paula Custódio Carneiro 
Chefe de Gabinete 
Decreto nº. 1458/2018  Secretaria Municipal de Saúde 
 
Palácio das Campinas Prof. Venerando de Freitas Borges – Paço Municipal                                      
Avenida do Cerrado, n° 999 - Parque Lozandes - Goiânia – GO CEP 74.884-900                              
Fone/Fax: 3524-1570 / 3524-1503 | e-mail: dvex@sms.goiania.go.gov.br           
PORTARIA Nº 167/2019 
Declara a situação de excepcional interesse 
público, conforme art. 37, IX, da CRFB e art. 3° da Lei Municipal nº. 8.546, de 23 de julho 
de 2007. 
 
A SECRETÁRIA MUNICIPAL DE SAÚDE DE GOIÂNIA , no uso das 
atribuições legais que lhe confere a Lei Orgânica  do Município de Goiânia, em seus artigos 121 e 
ss., a Lei Complementar Municipal nº 276/2015,  em seu artigo 33, o Decreto Municipal nº. 
011/2017 e, por fim, a Lei Municipal nº 8.546/2007;  
CONSIDERANDO que a Constituição da Re pública Federativa do Brasil estabelece 
em seu art. 196 que a saúde é direito de todos e dever do Estado, garantido mediante políticas 
sociais e econômicas que visem à redução do risco de doença e de outros agravos e ao acesso 
universal e igualitário às ações e serviços para sua promoção, proteção e recuperação; 
CONSIDERANDO que a saúde é um direito  fundamental do ser humano, devendo o 
estado prover as condições indispensáveis ao se u pleno exercício, conforme art. 2º da Lei 
8.080/1990;  
CONSIDERANDO, as normas constantes nos ar tigos 17, inciso III e 18, inciso I, da 
Lei n.º 8.080/1990, que dispõe que compete ao muni cípio e, supletivamente, ao Estado, gerir e 
executar os serviços públicos de atendimento à saúde da população, podendo tais serviços, de 
maneira complementar, serem ofertados pela iniciativa privada; 
CONSIDERANDO que o processo nº 69472303, autuado no ano de 2017, pela SMS 
para realização de concurso público encontra-s e devidamente instruído e concluído, estando 
acompanhado de autorizo do Sr. Pr efeito e da devida declaração de existência de disponibilidade 
financeira, e que atualmente encontra-se na Secretaria Municipal de  Administração para 
providências quanto á contratação de instituição especializada no planejamento e realização de 
concursos públicos; 
CONSIDERANDO que o art. 2º da Lei nº 8.546, de 23 de julho de 2007, estabelece 
os casos em que ocorre a necessidade temporária  de excepcional interesse público, ou se ja, aquelas 
que, se não atendidas, comprome tem a prestação contínua e efic iente de serviços próprios da 
Administração Pública, dentre os quais destaca-se o inciso IV: “atendimento urgente a exigências 
do serviço, em decorrência da falta de pessoal concursado e para evitar o colapso nas atividades 
afetas aos setores de saúde, transporte, obras p úblicas, educação, assistência social e segurança 
pública, devendo nestes casos, ocorrer a im ediata deflagração do concurso público”;  
CONSIDERANDO que a SMS tem 560 (qui nhentos e sessenta) contratos 
temporários vigentes, os quais cont emplam variados cargos da saúde; Secretaria Municipal de Saúde 
Palácio das Campinas Prof. Venerando de Freitas Borges – Paço Municipal 
Avenida do Cerrado, n° 999 - Parque Lozandes - Goiânia – GO CE P 74.884-900
F
one/Fax: 3524-1570 / 3524-1503 | e-mail: dvex@sms.goiania.go.gov.br           
CONSIDERANDO que a falta de servidores traz prejuízos à Secretaria Municipal de 
Saúde, especialmente às unidades descentralizadas, que atuam diretamente na atividade fim, 
formando vínculos e realizando os serviços necessários para atendimento no serviço de saúde, assim 
como prejudicando a manutenção, eficiência e qualidade dos serviços prestados à população; 
Considerando que a não adoção de providênc ias para a contrataçã o de profissionais 
temporários, poderá gerar a desconti nuidade da prestação dos serviços, ato defeso ao gestor público;  
CONSIDERANDO que a quantidade de servidores efetivos para prestação de 
serviços no âmbito desta Secretar ia são insuficientes ao atendimento da demanda , não possuindo o 
número necessário para preencher as equipes de  referência determinadas pelas normativas e 
diretrizes do Ministério da Saúde; 
CONSIDERANDO a necessidade de regularização da situação da SMS, conforme 
apontado pela Procurador ia Geral do Município e Tribunal de Contas dos Municípios do Estado de 
Goiás, a fim de não contratar pres tadores de serviços autônomos.  
RESOLVE :  
Art. 1º -  Declarar a situação de emergência, que configura excepcional interesse 
público para autorizar a contratação de profissiona is temporariamente para integrarem os quadros 
de pessoal da Secretaria Municipa l de Saúde, com fulcro no art. 2º, VI, c/c art. 4°, Parágrafo Único, 
da Lei Municipal n. 8.546, de 23 de julho de 2007,  ainda perdura nos dias de hoje, assim, se 
fazendo necessária a manutenção dos contratos dos profissionais em caráter  temporário, por período 
de 12 (doze) meses, até que seja  efetivamente concluído o concur so público para provimento de 
cargos efetivos junto à esta Secretaria. 
Art. 2º -  Esta portaria entrará em vigor na data de sua assinatura. 
Dê-se ciência. Cumpra-se. Publique-se. 
GABINETE DA SECRETÁRIA MUNICIPAL DE SAÚDE , aos vinte e quatro 
dias do mês de abril de 2019. 
Fátima Mrué 
Secretária Municipal de Saúde  
 
Secretaria Municipal de Educação e Esporte  
 
Rua 226 n° 794  
Setor Leste Universitário -Goiânia - GO  
CEP: 74610-130 - Tel: 62 3524-8905  
   PORTARIA SME Nº 191, de 11-04-2019  
 
Designa servidor a que será atribuído a 
Gratificação pelo Exercício de Atividades de 
Pesquisa, Capacitação e Técnico Educacionais Especializadas e dá outras providências.
 
 
  O SECRETÁRIO MUNICIPAL DE EDUCAÇÃO E ESPORTE , no uso de suas 
atribuições legais e com fulcro no Decreto nº 012, de 02 de janeiro de 2017, no art. 7º, IX, do 
Decreto nº 1.981, de 08 de julho de 2016, e no ar t. 43, da Lei nº 276, de 03 de junho de 2015,  
  CONSIDERANDO:  
  I )  O disposto no art. 30 da Lei comp lementar nº. 091, de 20 de junho de 2000, 
alterado pela Lei Comp lementar nº 253, de 11 de novembro de 2013.  
  RESOLVE:  
   
  Art. 1º Designar, conforme lista gem constante do Anexo Ún ico desta Portaria, o 
Profissional da Educação (PE-II) a que será atribuí do a Gratificação pelo Exercício de Atividades 
de Pesquisa, Capacitação e Técnic o Educacionais Especializadas.  
     Art. 2º Que a referida gratificação será concedida conforme o anexo.  
     Art. 3º Determinar que seja encaminhada cópia desta para a Secretaria Municipal de 
Administração/Diretoria de Folha de Pagamento, para ciência e demais providências.  
     Art. 4º Esta Portaria entrará em vigor na data de sua assinatura, revogadas as 
disposições em contrário.  
   Dê-se ciência, publique-se e cumpra-se.  
 
 
  Gabinete do Secretário M unicipal de Educação e Esporte, aos 11 (onze) dias do mês 
de abril de 2019.  
 
 
 
Prof. MARCELO F. DA COSTA  
Secretário Municipal de Educação e Esporte  
 
 
 
      
 
Secretaria Municipal de Educação e Esporte  
 
Rua 226 n° 794  
Setor Leste Universitário -Goiânia - GO  
CEP: 74610-130 - Tel: 62 3524-8905  
 
    
PORTARIA SME Nº 191/2019 
ANEXO ÚNICO  
  
 
NOME  MATRÍCULAA PARTIR 
DEPROVIDÊNCIASLOTAÇÃO 
ANTERIOR  LOTAÇÃO 
ATUAL
GLAUCIA HELENA 
DE ALMEIDA  247715-02  28/01/2019  CONCEDER 
GRATIFICAÇÃO 
SOBRE 60 
HORAS-AULA  CMAI 
MARIA 
THOMÉ 
NETO  CRE MARIA 
THOMÉ 
NETO  
 Sec
retaria Municipal de Educação e Esporte 
Ru
a 226 n° 794  
Setor Leste Universitário -Goiânia - GO 
CEP: 74610-130 - Tel: 62 3524-8905  
PORTARIA SME Nº 205, de 16-04-2019  
Designa servidora para os encargos de Gestora e Fiscal do Termo de 
Colaboração nº 038/2019-SME, firmado entre o Município de Goiânia, por intermédio da SECRETARIA MUNICIPAL DE EDUCAÇÃO E 
ESPORTE, e as OBRAS SOCIAIS DA COLÔNIA ESPÍRITA NOSSO 
LAR, visando o funcionamento do INSTITUTO EDUCACIONAL BOA NOVA.  
O SECRETÁRIO MUNICIPAL DE EDUCAÇÃO E ESPORTE DE GOIÂNIA, 
no uso de suas atribuições legais e com fulcro no Decreto nº 012, de 02 de  janeiro de 2017, no art. 
7º, IX, do Decreto nº 1.981, de 08 de julho de 2016, e no art. 43, da Lei nº 276, de 03 de junho de 
2015, nos arts. 8º, 35, V, “g”, e 61 da Lei nº 13.019, de 31 de julho de 2014, e na Instrução Normativa CGM nº 02/2018.
 
RESOLVE: 
Art. 1º – Designar a Servidora Marly Teixeira da Silva Rocha, Matrícula Funcional nº 
256315-2, lotada na Diretoria de Administração Educacional, para o encargo de  Gestora e Fiscal do 
Acordo de Cooperação nº 038/2019-SME, celebrado entre o Município de Goiânia, por meio da Secretaria Municipal de Educação e Esporte (SME), e as OBRAS SOCIAIS DA COLÔNIA ESPÍRITA NOSSO LAR, cujo objeto é a celebração  de parceria visando o funcionamento do 
INSTITUTO EDUCACIONAL BOA NOVA.
 
Art. 2º – As a tribuições de Gestor Administrativ o e de Fiscal, dentre outras, são as 
enumeradas nos arts. 6º e 7º da  Instrução Normativa CGM nº 02/2018.  
Art. 3º – As deci sões e proveniências necessári as que ultrapassarem a competência 
do representante deverão ser solicitadas a seus superiores hierárqui cos, em tempo hábil, para a 
adoção das medidas necessárias.  
Art. 4º – Esta portari a entrará em vigor na data  de sua assinatura, revogando-se as 
disposições em contrário.  
Dê-se ciência, publique-se e cumpra-se.  
Gabinete do Secretário Municipal de Edu cação e Esporte, aos 16 (dezesseis) dias do 
mês de abril de 2019.  
Prof. MARCE
LO F. DA COSTA  
Secretário Municipal de Educação e Esporte  Sec
retaria Municipal de Educação e Esporte 
Ru
a 226 n° 794  
Setor Leste Universitário -Goiânia - GO  
CEP: 74610-130 - Tel: 62 3524-8905  
PORTARIA SME Nº 207, de 17-04-2019  
Designa servidora para o encargo de Gestor Administrativo de Contrato 
nº 019/2018, firmado entre o Município de Goiânia, firmado entre o MUNICÍPIO DE GOIÂNIA, por intermédio da Secretaria Municipal de 
Educação e Esporte, e a empresa Santa Maria Maior e Participações 
LTDA.
 
O SECRETÁRIO MUNICIPAL DE EDUCAÇÃO E ESPORTE DE GOIÂNIA, 
no uso de suas atribuições legais e com fulcro no Decreto nº 012, de 02 de  janeiro de 2017, no art. 
7º, IX, do Decreto nº 1.981, de 08 de julho de 2016, e no art. 43, da Lei nº 276, de 03 de junho de 
2015, nos arts. 8º, 35, V, “g”, e 61 da Lei nº 13.019, de 31 de julho de 2014, e na Instrução Normativa CGM nº 02/2018.  
RESOLVE: 
Art. 1º - Designar a servidora ELOÁ CARDOSO LOPES NANGIMO, matrícula 
funcional nº 1375733, lotada na Gerência de Compras, Contrato s e Convênios/Diretoria de 
Administração e Finanças, para o encargo de Gestor Administrativo do Contrato nº 019/2018, 
celebrado entre o Município de Goiânia, por meio da Secretaria Municipal de Educação e Esporte, 
e a empresa Santa Maria Maior e Participações LTDA., neste ato representado pelo Sr. Libertino Simon Camelo Júnior, representa nte da Camelo Imóveis, cujo objeto é a locação do imóvel sito a 
Rua 03, com a Rua 09, Quadra 21, Lote 33, Galeria Ci ne Ouro, Setor Central,  nesta Capital para o 
funcionamento do Centro Municipal de Cultura Goiânia Our o, conforme Processo BEE 432.  
Art. 2º - As atribuições do Gestor Administra tivo do Contrato, dentre outras, são as 
enumeradas no art. 6º da Instrução Normativa CGM nº 002/2018.  
Art. 3º – As decisões e providências necessárias que ultrapassarem a competência 
do representante deverão ser solicita das a seus superiores hierárqui cos, em tempo hábil, para a 
adoção das medidas necessárias.  
Art. 4º – Esta portaria entrará em vigor na data  de sua assinatura, revogando-se as 
disposições em contrário.  
Art. 5º - Esta Portaria entrará em vigor na data de sua assinatura, revogando-se as 
disposições em contrário. 
Dê-se ciência, publique-se e cumpra-se. 
Gabinete do Secretário Municipal de Ed ucação e Esporte, aos 17 (dezessete) dias do 
mês de abril de 2019. 
Prof. MARCELO F. DA COSTA  
Secretário Municipal de Educação e Esporte
  
 
Secretaria Municipal de Educação e Esporte  
 
Rua 226 n° 794  
Setor Leste Universitário -Goiânia - GO  
CEP: 74610-130 - Tel: 62 3524-8905  
 
PORTARIA SME Nº 212, de 16-04-2019  
Sobresta o prazo de conclusão dos trabalhos da Comissão de 
Sindicância constituída pela Portaria - SME nº 483, de 18-10-2018 e 
dá outras providências.  
 
O SECRETÁRIO MUNICIPAL DE EDUCAÇÃO E ESPORTE, no uso de suas 
atribuições legais e com fulcro no Decreto nº 01 2, de 02 de janeiro de 2 017, e no art. 7º, IX, do 
Decreto nº 1.981, de 08 de julho de 2016, e no art. 165 da Lei Complementar nº 011, de 11 de maio 
de 1992 (Estatuto dos Servidores Públicos do Município de Goiânia), e  
CONSIDERANDO:  
I) Que a servidora Kelly Evangelina Silva , PE-II, Matrícula Funcional nº 1053167, 
lotada na Escola Municipal Prof essor Lourenço Ferreira Campos, encontra-se afastada por motivo 
de Licença para Tratamento de Saúde, por 60 (se ssenta) dias contados a partir do dia 08/03/2019 
(fls. 102), nos termos do art. 219 da Lei Complementar nº 011, de 11 de maio de 1992;  
II) A garantia ao contraditório e a ampla defesa no curso do procedimento 
administrativo, em desfavor  da referida servidora.  
RESOLVE:  
Art. 1º - Sobrestar o andamento da Comissão de Sindicância, constituída pela 
Portaria - SME nº 483, de 18-10-2018, publicada no Di ário Oficial do Município nº 6.922, de 23 de 
outubro 2018, que apura os fatos denunciados constantes no Processo nº 73400244, entre os dias 
12-03-2019 a 06-05-2019.  
Art. 2º - Determinar que as atividades da Comissão de Sindicância retornem no dia 
07-05-2019, caso não haja outro motivo le gal para o sobrestamento do mesmo.  
Art. 3º -  Esta Portaria entrará em vigor na da ta de sua assinatura, retroagindo seus 
efeitos ao dia 12 (doze) de março de 2019.  
  Dê-se ciência, publique-se e cumpra-se.  
Gabinete do Secretário Municipal de Edu cação e Esporte, aos 16 (dezesseis) dias do 
mês de abril de 2019.  
 
 
Prof. MARCELO F. DA COSTA  
Secretário Municipal de Educação e Esporte  1 
Sec
retaria Municipal de Cultura 
Sec
retaria Municipal de Cultura 
Avenida Parque Atheneu n° 1.477 – Parque Atheneu – Goiânia - CEP: 74893-020 
Contato: (62) 3596-6700 - culturagab@hotmail.com             Portaria nº 034/2019 
Convoca a Comissão de Projetos Culturais – CPC. 
O SECRETÁRIO MUNICIPAL DE CULTURA , no uso de suas atribuições 
legais, que lhe confere a Lei Complementar Nº 276, de 03 de junho de 2015, Art. 11 Letra “C”, 
Art.13, Letra “I”, Art.32 e Decreto 06/2017 e RI Decreto 1864 de 30/06/2016, RESOLVE: 
Art. 1º - Convocar a Comissão de Projetos Culturais – CPC, nomeada através do 
Decreto n° 2336/2017 de 28 de julho de 2017, para reunir-se nas datas e horários especificados, para pauta abaixo mencionada. 
DATA HORÁRIO PAUTA  
02/05/2019 14h às 15h Análise e conferência de prestação de contas seguidas de produto cultural 
02/05/2019 15h às 16h Análise e conferência de prestação de contas seguidas de produto cultural 
09/05/2019 14h às 15h Análise e conferência de prestação de contas seguidas de produto cultural 
09/05/2019 15h às 16h Análise e conferência de prestação de contas seguidas de produto cultural 
16/05/2019 14h às 15h Análise e conferência de prestação de contas seguidas de produto cultural 
16/05/2019 15h às 16h Análise e conferência de prestação de contas seguidas de produto cultural 
23/05/2019 14h às 15h Análise e conferência de prestação de contas seguidas de produto cultural 
23/05/2019 15h às 16h Análise e conferência de prestação de contas seguidas de produto cultural 
30/05/2019 14h às 15h Análise e conferência de prestação de contas seguidas de produto cultural 
30/05/2019 15h às 16h Análise e conferência de prestação de contas seguidas de produto cultural 
Est
a portaria entra em vigor na data de sua publicação. 
Dê ciência cumpra-se e publique-se. 
GABINETE DO SECRETÁRIO MUNICIPAL DE CULTURA, aos 22 dias do mês de abril de 
2019. 
Kleber Adorno 
Secretário de Cultura Secretaria Municipal de Desenvolvimento Econômico, 
Trabalho, Ciência e Tecnologia  
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, 999 – Bloco B – SEDETEC, Park Lozandes, Goiânia – GO   CEP .: 74.884-900  
Fone: 55 62 3524-5709 | e-mail: gabinete.setec@gmail.com   
PORTARIA N°  013 /2019  
O Secretá
rio Municipal de Dese nvolvimento Econômico, Trabalho, Ciên cia e Tecnologia - Sedetec, 
nomeado pelo Decreto n° 065, de 12 de janeiro de  2018, no uso das atribuições previstas na Lei 
Complementar n°276 de 03/06/2015, artigo 30, XL a XLVII;  
RESOLVE: 
Art. 1º –  Tendo em vista a publicação no DOM Eletrônico Edição Nº 6901 de 21 de 
setembro de 2018 da Portaria nº 98/2018 da Secretaria de Finanças que autoriza a 
SEDETEC a utilizar o Cartão Corporativo, fica autorizada a entrega ao Gerente de Finanças 
e Contabilidade da Diretoria de Administração E Finanças da Secretaria Municipal de Desenvolvimento Econômico, Trabalho, Ciência e Tecnologia – SEDETEC, LUIZ 
PEREIRA DA SILVA , matrícula 148903, CPF nº 449.735.271-49, um adiantamento no 
valor de R$ 20.000,00 (vinte mil reais), na modalidade de Cartão Corporativo, a ser previamente empenhado nas dotações abaixo discriminadas, destinado a cobrir pequenas despesas, descritas no Plano de Aplicação, em anexo. 
Material de Consumo:  
 Dotação: 2019.3701.4.122.0028.2451.33903000 
 Compactada: 201937010017 
Valor: R$ 10.000,00 (dez mil reais) 
Prestação de Serviços: 
 Dotação: 2019.3701.4.122.0028.2451.339039000 
 Compactada: 201937010019 
Valor: R$ 10.000,00 (dez mil reais) 
 Art. 2º – O adiantamento a ser concedido deverá ser aplicado no prazo 
de 60 (sessenta) dias, contados do seu recebimento, não podendo o referido numerário ser aplicado após expirado o prazo fixado. Secretaria Municipal de Desenvolvimento Econômico, 
Trabalho, Ciência e Tecnologia  
                   
 
 
 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, 999 – Bloco B – SEDETEC, Park Lozandes, Goiânia – GO   CEP .: 74.884-900  
Fone: 55 62 3524-5709 | e-mail: gabinete.setec@gmail.com    
   Art. 3º – Fica responsável em atestar o recebimento dos serviços e 
materiais, a Servidora BAYRON IZAACK SILVA , matrícula 1030809, Assistente 
Administrativo da Secretaria Municipal de Desenvolvimento Econômico, Trabalho, Ciência 
e Tecnologia – SEDETEC. 
   Art. 4º – Esta Portaria entra em vigor na data da sua publicação.  
 
Gabinete do Secretário Municipal de Desenvolviment o Econômico, Trabalho, Ciência e Tecnologia, 
aos 22 dias do mês de abril de 2019.  
 
    
 
CELSO CAMILO   
Secretário da SEDETEC 
 
        
 
 
 
 
 
 
 
  
 
 
 
 
 
 Secretaria Municipal de Desenvolvimento Econômico, 
Trabalho, Ciência e Tecnologia  
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, 999 – Bloco B – SEDETEC, Park Lozandes, Goiânia – GO   CEP .: 74.884-900  
Fone: 55 62 3524-5709 | e-mail: gabinete.setec@gmail.com   
PLANO DE 
APLICAÇÃO 
O Plano de Aplicação das despesas a serem realizadas pelo adiantamento 
obedecerá as normas da Lei 4.320/1964 e Portaria Interministerial 163/2001.  
Material de Consumo 339030 R$ 10.000,00 – artigos de higiene e conservação, gêneros 
alimentícios, material de expediente, materiais hidráulicos e elétricos, material de 
conservação de bens imóveis, material para manutenção, reposição e outros materiais de 
consumo, combustíveis e lubrificantes automotivos, materiais de processamento de dados, 
material de copa e cozinha.  
Prestação de Serviços 339039 R$ 10.000,00 – serviços de conservação de bens imóveis, 
serviços de manutenção de máquinas e equipamentos, manutenção e conservação de 
veículos, fornecimento de alimentos (refeições preparadas, lanches, e similares), serviços 
gráficos, hospedagem, serviços bancários, serviços de cópias e reprodução de documentos, 
despesas de transporte, despesa com publicidade e propaganda, despesas com sedex, 
correios, outros serviços de terceiros de natureza eventual .  
Viagens 339033 R$ 10.000,00 – despesas orçamentárias, realizadas diretamente ou por 
meio de empresa contratada, com aquisição de passagens (aéreas, terrestres, fluviais ou marítimas), taxa de embarque, seguros, fretamento, pedágios, locação ou uso de veículos 
para transporte de pessoas e suas respectivas bagagens, inclusive quando decorrentes de 
mudanças de domicílio no interesse da administração.
 
Gabinete do Secretário Municipal de Desenvolviment o Econômico, Trabalho, Ciência e Tecnologia, 
aos 22 dias do mês de abril de 2019.  
CELSO CAMILO 
Secretário da SEDETEC Agência Municipal do Meio Ambiente 
Rua 
75, esquina com Rua 66, n°. 137, 
Edifício Monte Líbano, Centro – Goiânia - GO 
CEP: 74055-110 – Tel: 55 62 3524-1412 amma@amma.goiania.go.gov.br PORTARIA Nº 077/2019 GAB/AMMA  
O PRESIDENTE DA AGÊNCIA MUNICIPAL DO MEIO AMBIENTE , no 
uso de suas atribuições legais e regulamentares, em conformidade com a Lei Complementar 
n°. 276, de 03 de junho de 2015, bem como Art.  165 da Lei Complement ar 011/92- Estatuto 
dos Servidores Públicos do Município de Goiânia e o Regimento Interno da AMMA, 
RESOLVE: 
Art. 1° – Instituir a Comissão de Sindicância para apuração dos fatos narrados no 
na Ficha de Denúncia, constante às folhas  03 dos autos do processo nº 68484111, ficando a 
cargo do primeiro membro a presidência e do último a secretaria. A presente comissão tem o prazo de 60 dias para apre sentação do Relatório Final: 
•Rogério Abdala Gomes, matrícula 595926,
•Vanessa Vieira de Queiroz,
 matrícula 872431 e
•W
anessa Carolina Silva de Castro, matrícula 736 449.
Art. 2° – Esta Porta
ria entra em vigor na data de sua publicação .  
CUMPRA-SE e PUBLIQUE-SE. 
GABINETE DO PRESIDENTE DA AGÊNCIA MUNICIPAL DO MEIO 
AMBIENTE, aos 3 dias do mês de abril de 2019. 
GILBERTO M. MARQUES NETO 
Presidente  A
gência Municipal do Meio Ambiente 
Rua 75, esquina com Rua 66, nº 137, Edifício Monte Líbano, Centro – Goiânia - Go 
CEP: 74.055-110 – Tel.: 55 62 3524-1412, amma@amma.goiania.go.gov.br  EXTRATO DO INDEFERIMENT O DE P
UBLICIDADE Nº. 313/2019 
1. ESP
ÉCIE:Autorização para Exploração ou Utilização dos Meios de Publicidade 
e Propaganda  
2. FUNDAMENTO: Art. 21, da Instrução Normativa Nº. 052/19 da AMMA.  
3. OBJETO:I
ndeferimento do requerimento de Autorização para Instalação de 
Engenho Publicitário em razão do nã o atendimento das exigências 
documentais dentro do prazo estipulado.  
4. PARTES:AG
ÊNCIA MUNICIPAL DO MEIO AMBIENTE 
LARA VIEIRA LEITE RODRIGUES 
5. PROCESSO N°: 60050546 
Goiânia, aos 11 dias do 
mês de abril de 2019. 
Juliana Rick  
Diretoria de Licenciamento Ambiental 
Mat: 1361023  
 
Agência Municipal do Meio Ambiente 
Rua 75, esquina com Rua 66, nº 137, Edifício Monte Líbano, Centro – Goiânia - Go 
CEP: 74.055-110 – Tel.: 55 62 3524-1412, amma@amma.goiania.go.gov.br  
 
  
EXTRATO DO INDEFERIMENT O DE PUBLICIDADE Nº. 314/2019 
 
1. ESPÉCIE: Autorização para Exploração ou Utilização dos Meios de Publicidade 
e Propaganda  
2. FUNDAMENTO:  Art. 21, da Instrução Normativa Nº. 052/19 da AMMA.  
3. OBJETO:  Indeferimento do requerimento de Autorização para Instalação de 
Engenho Publicitário em razão do nã o atendimento das exigências 
documentais dentro do prazo estipulado.  
4. PARTES:  AGÊNCIA MUNICIPAL DO MEIO AMBIENTE  
LADS DESIGN LTDA - ME 
5. PROCESSO N°:  69450008 
 
Goiânia, aos 11 dias do mês de abril de 2019. 
 
 
Juliana Rick  
Diretoria de Licenciamento Ambiental 
Mat: 1361023  
 
Agência Municipal do Meio Ambiente 
Rua 75, esquina com Rua 66, nº 137, Edifício Monte Líbano, Centro – Goiânia - Go 
CEP: 74.055-110 – Tel.: 55 62 3524-1412, amma@amma.goiania.go.gov.br  
 
  
EXTRATO DO INDEFERIMENT O DE PUBLICIDADE Nº. 315/2019 
 
1. ESPÉCIE: Autorização para Exploração ou Utilização dos Meios de Publicidade 
e Propaganda  
2. FUNDAMENTO:  Art. 21, da Instrução Normativa Nº. 052/19 da AMMA.  
3. OBJETO:  Indeferimento do requerimento de Autorização para Instalação de 
Engenho Publicitário em razão do nã o atendimento das exigências 
documentais dentro do prazo estipulado.  
4. PARTES:  AGÊNCIA MUNICIPAL DO MEIO AMBIENTE  
L. N. COSMÉTICOS LTDA 
5. PROCESSO N°:  37941361 
 
Goiânia, aos 11 dias do mês de abril de 2019. 
 
 
Juliana Rick  
Diretoria de Licenciamento Ambiental 
Mat: 1361023 A
gência Municipal do Meio Ambiente 
Rua 75, esquina com Rua 66, nº 137, Edifício Monte Líbano, Centro – Goiânia - Go 
CEP: 74.055-110 – Tel.: 55 62 3524-1412, amma@amma.goiania.go.gov.br  EXTRATO DO INDEFERIMENT O DE P
UBLICIDADE Nº. 316/2019 
1. ESP
ÉCIE:Autorização para Exploração ou Utilização dos Meios de Publicidade 
e Propaganda  
2. FUNDAMENTO: Art. 21, da Instrução Normativa Nº. 052/19 da AMMA.  
3. OBJETO:I
ndeferimento do requerimento de Autorização para Instalação de 
Engenho Publicitário em razão do nã o atendimento das exigências 
documentais dentro do prazo estipulado.  
4. PARTES:AG
ÊNCIA MUNICIPAL DO MEIO AMBIENTE 
LETICIA MIRANDA VIANA - ME 
5. PROCESSO N°: 69237762 
Goiânia, aos 11 dias do 
mês de abril de 2019. 
Juliana Rick  
Diretoria de Licenciamento Ambiental 
Mat: 1361023  
 
Agência Municipal do Meio Ambiente 
Rua 75, esquina com Rua 66, nº 137, Edifício Monte Líbano, Centro – Goiânia - Go 
CEP: 74.055-110 – Tel.: 55 62 3524-1412, amma@amma.goiania.go.gov.br  
 
  
EXTRATO DO INDEFERIMENT O DE PUBLICIDADE Nº. 317/2019 
 
1. ESPÉCIE: Autorização para Exploração ou Utilização dos Meios de Publicidade 
e Propaganda  
2. FUNDAMENTO:  Art. 21, da Instrução Normativa Nº. 052/19 da AMMA.  
3. OBJETO:  Indeferimento do requerimento de Autorização para Instalação de 
Engenho Publicitário em razão do nã o atendimento das exigências 
documentais dentro do prazo estipulado.  
4. PARTES:  AGÊNCIA MUNICIPAL DO MEIO AMBIENTE  
LUZIMAR PIO DE LACERDA 
5. PROCESSO N°:  69658601 
 
Goiânia, aos 11 dias do mês de abril de 2019. 
 
 
Juliana Rick  
Diretoria de Licenciamento Ambiental 
Mat: 1361023 A
gência Municipal do Meio Ambiente 
Rua 75, esquina com Rua 66, nº 137, Edifício Monte Líbano, Centro – Goiânia - Go 
CEP: 74.055-110 – Tel.: 55 62 3524-1412, amma@amma.goiania.go.gov.br  EXTRATO DO INDEFERIMENT O DE P
UBLICIDADE Nº. 318/2019 
1. ESP
ÉCIE:Autorização para Exploração ou Utilização dos Meios de Publicidade 
e Propaganda  
2. FUNDAMENTO: Art. 21, da Instrução Normativa Nº. 052/19 da AMMA.  
3. OBJETO:I
ndeferimento do requerimento de Autorização para Instalação de 
Engenho Publicitário em razão do nã o atendimento das exigências 
documentais dentro do prazo estipulado.  
4. PARTES:AG
ÊNCIA MUNICIPAL DO MEIO AMBIENTE 
LUCYANO SANTOS DE JESUS - ME 
5. PROCESSO N°: 69131620 
Goiânia, aos 11 dias do 
mês de abril de 2019. 
Juliana Rick  
Diretoria de Licenciamento Ambiental 
Mat: 1361023  
 
Agência Municipal do Meio Ambiente 
Rua 75, esquina com Rua 66, nº 137, Edifício Monte Líbano, Centro – Goiânia - Go 
CEP: 74.055-110 – Tel.: 55 62 3524-1412, amma@amma.goiania.go.gov.br  
 
  
EXTRATO DO INDEFERIMENT O DE PUBLICIDADE Nº. 319/2019 
 
1. ESPÉCIE: Autorização para Exploração ou Utilização dos Meios de Publicidade 
e Propaganda  
2. FUNDAMENTO:  Art. 21, da Instrução Normativa Nº. 052/19 da AMMA.  
3. OBJETO:  Indeferimento do requerimento de Autorização para Instalação de 
Engenho Publicitário em razão do nã o atendimento das exigências 
documentais dentro do prazo estipulado.  
4. PARTES:  AGÊNCIA MUNICIPAL DO MEIO AMBIENTE  
LAR ESPIRITA CANUTO DE OLIVEIRA 
5. PROCESSO N°:  62887265 
 
Goiânia, aos 11 dias do mês de abril de 2019. 
 
 
Juliana Rick  
Diretoria de Licenciamento Ambiental 
Mat: 1361023 A
gência Municipal do Meio Ambiente 
Rua 75, esquina com Rua 66, nº 137, Edifício Monte Líbano, Centro – Goiânia - Go 
CEP: 74.055-110 – Tel.: 55 62 3524-1412, amma@amma.goiania.go.gov.br  EXTRATO DO INDEFERIMENT O DE P
UBLICIDADE Nº. 320/2019 
1. ESP
ÉCIE:Autorização para Exploração ou Utilização dos Meios de Publicidade 
e Propaganda  
2. FUNDAMENTO: Art. 21, da Instrução Normativa Nº. 052/19 da AMMA.  
3. OBJETO:I
ndeferimento do requerimento de Autorização para Instalação de 
Engenho Publicitário em razão do nã o atendimento das exigências 
documentais dentro do prazo estipulado.  
4. PARTES:AG
ÊNCIA MUNICIPAL DO MEIO AMBIENTE 
LUDIMILA DE MELO 
5. PROCESSO N°: 69060196 
Goiânia, aos 11 dias do 
mês de abril de 2019. 
Juliana Rick  
Diretoria de Licenciamento Ambiental 
Mat: 1361023  
 
Agência Municipal do Meio Ambiente 
Rua 75, esquina com Rua 66, nº 137, Edifício Monte Líbano, Centro – Goiânia - Go 
CEP: 74.055-110 – Tel.: 55 62 3524-1412, amma@amma.goiania.go.gov.br  
 
  
EXTRATO DO INDEFERIMENT O DE PUBLICIDADE Nº. 362/2019 
 
1. ESPÉCIE: Autorização para Exploração ou Utilização dos Meios de Publicidade 
e Propaganda  
2. FUNDAMENTO:  Art. 21, da Instrução Normativa Nº. 052/19 da AMMA.  
3. OBJETO:  Indeferimento do requerimento de Autorização para Instalação de 
Engenho Publicitário em razão do nã o atendimento das exigências 
documentais dentro do prazo estipulado.  
4. PARTES:  AGÊNCIA MUNICIPAL DO MEIO AMBIENTE  
LORRANY CABRAL MENDES - ME 
5. PROCESSO N°:  66681599/63135381 
 
Goiânia, aos 11 dias do mês de abril de 2019. 
 
 
Juliana Rick  
Diretoria de Licenciamento Ambiental 
Mat: 1361023  
 
Agência Municipal do Meio Ambiente 
Rua 75, esquina com Rua 66, nº 137, Edifício Monte Líbano, Centro – Goiânia - Go 
CEP: 74.055-110 – Tel.: 55 62 3524-1412, amma@amma.goiania.go.gov.br  
 
  
EXTRATO DO INDEFERIMENT O DE PUBLICIDADE Nº. 363/2019 
 
1. ESPÉCIE: Autorização para Exploração ou Utilização dos Meios de Publicidade 
e Propaganda  
2. FUNDAMENTO:  Art. 21, da Instrução Normativa Nº. 052/19 da AMMA.  
3. OBJETO:  Indeferimento do requerimento de Autorização para Instalação de 
Engenho Publicitário em razão do nã o atendimento das exigências 
documentais dentro do prazo estipulado.  
4. PARTES:  AGÊNCIA MUNICIPAL DO MEIO AMBIENTE  
L & F INDUSTRIA E COMERCIO DE PRODUTOS 
ALIMENTICIOS 
5. PROCESSO N°:  65528720 
 
Goiânia, aos 11 dias do mês de abril de 2019. 
 
 
Juliana Rick  
Diretoria de Licenciamento Ambiental 
Mat: 1361023  
 
Agência Municipal do Meio Ambiente 
Rua 75, esquina com Rua 66, nº 137, Edifício Monte Líbano, Centro – Goiânia - Go 
CEP: 74.055-110 – Tel.: 55 62 3524-1412, amma@amma.goiania.go.gov.br  
 
  
EXTRATO DO INDEFERIMENT O DE PUBLICIDADE Nº. 364/2019 
 
1. ESPÉCIE: Autorização para Exploração ou Utilização dos Meios de Publicidade 
e Propaganda  
2. FUNDAMENTO:  Art. 21, da Instrução Normativa Nº. 052/19 da AMMA.  
3. OBJETO:  Indeferimento do requerimento de Autorização para Instalação de 
Engenho Publicitário em razão do nã o atendimento das exigências 
documentais dentro do prazo estipulado.  
4. PARTES:  AGÊNCIA MUNICIPAL DO MEIO AMBIENTE  
LOCALIZA RENT A CAR S/A 
5. PROCESSO N°:  63550477 
 
Goiânia, aos 11 dias do mês de abril de 2019. 
 
 
Juliana Rick  
Diretoria de Licenciamento Ambiental 
Mat: 1361023 A
gência Municipal do Meio Ambiente 
Rua 75, esquina com Rua 66, nº 137, Edifício Monte Líbano, Centro – Goiânia - Go 
CEP: 74.055-110 – Tel.: 55 62 3524-1412, amma@amma.goiania.go.gov.br  EXTRATO DO INDEFERIMENT O DE P
UBLICIDADE Nº. 365/2019 
1. ESP
ÉCIE:Autorização para Exploração ou Utilização dos Meios de Publicidade 
e Propaganda  
2. FUNDAMENTO: Art. 21, da Instrução Normativa Nº. 052/19 da AMMA.  
3. OBJETO:I
ndeferimento do requerimento de Autorização para Instalação de 
Engenho Publicitário em razão do nã o atendimento das exigências 
documentais dentro do prazo estipulado.  
4. PARTES:AG
ÊNCIA MUNICIPAL DO MEIO AMBIENTE 
LR MULTIMARCAS COMERCIO DE VEICULOS LTDA 
5. PROCESSO N°: 66264165 
Goiânia, aos 11 dias do 
mês de abril de 2019. 
Juliana Rick  
Diretoria de Licenciamento Ambiental 
Mat: 1361023  
 
Agência Municipal do Meio Ambiente 
Rua 75, esquina com Rua 66, nº 137, Edifício Monte Líbano, Centro – Goiânia - Go 
CEP: 74.055-110 – Tel.: 55 62 3524-1412, amma@amma.goiania.go.gov.br  
 
  
EXTRATO DO INDEFERIMENT O DE PUBLICIDADE Nº. 366/2019 
 
1. ESPÉCIE: Autorização para Exploração ou Utilização dos Meios de Publicidade 
e Propaganda  
2. FUNDAMENTO:  Art. 21, da Instrução Normativa Nº. 052/19 da AMMA.  
3. OBJETO:  Indeferimento do requerimento de Autorização para Instalação de 
Engenho Publicitário em razão do nã o atendimento das exigências 
documentais dentro do prazo estipulado.  
4. PARTES:  AGÊNCIA MUNICIPAL DO MEIO AMBIENTE  
LESSANDRA RUBIA NERY E CIA LTDA 
5. PROCESSO N°:  65137127 
 
Goiânia, aos 11 dias do mês de abril de 2019. 
 
 
Juliana Rick  
Diretoria de Licenciamento Ambiental 
Mat: 1361023 A
gência Municipal do Meio Ambiente 
Rua 75, esquina com Rua 66, nº 137, Edifício Monte Líbano, Centro – Goiânia - Go 
CEP: 74.055-110 – Tel.: 55 62 3524-1412, amma@amma.goiania.go.gov.br  EXTRATO DO INDEFERIMENT O DE P
UBLICIDADE Nº. 367/2019 
1. ESP
ÉCIE:Autorização para Exploração ou Utilização dos Meios de Publicidade 
e Propaganda  
2. FUNDAMENTO: Art. 21, da Instrução Normativa Nº. 052/19 da AMMA.  
3. OBJETO:I
ndeferimento do requerimento de Autorização para Instalação de 
Engenho Publicitário em razão do nã o atendimento das exigências 
documentais dentro do prazo estipulado.  
4. PARTES:AG
ÊNCIA MUNICIPAL DO MEIO AMBIENTE 
LIDIANE FUMIKO TAKEDA 
5. PROCESSO N°: 62849843 
Goiânia, aos 11 dias do 
mês de abril de 2019. 
Juliana Rick  
Diretoria de Licenciamento Ambiental 
Mat: 1361023  
 
Agência Municipal do Meio Ambiente 
Rua 75, esquina com Rua 66, nº 137, Edifício Monte Líbano, Centro – Goiânia - Go 
CEP: 74.055-110 – Tel.: 55 62 3524-1412, amma@amma.goiania.go.gov.br  
 
  
EXTRATO DO INDEFERIMENT O DE PUBLICIDADE Nº. 377/2019 
 
1. ESPÉCIE: Autorização para Exploração ou Utilização dos Meios de Publicidade 
e Propaganda  
2. FUNDAMENTO:  Art. 21, da Instrução Normativa Nº. 052/19 da AMMA.  
3. OBJETO:  Indeferimento do requerimento de Autorização para Instalação de 
Engenho Publicitário em razão do nã o atendimento das exigências 
documentais dentro do prazo estipulado.  
4. PARTES:  AGÊNCIA MUNICIPAL DO MEIO AMBIENTE  
LIDERTECH AUTOMAÇÃO LTDA - ME 
5. PROCESSO N°:  68494265 
 
Goiânia, aos 11 dias do mês de abril de 2019. 
 
 
Juliana Rick  
Diretoria de Licenciamento Ambiental 
Mat: 1361023  
 
Agência Municipal do Meio Ambiente 
Rua 75, esquina com Rua 66, nº 137, Edifício Monte Líbano, Centro – Goiânia - Go 
CEP: 74.055-110 – Tel.: 55 62 3524-1412, amma@amma.goiania.go.gov.br  
 
  
EXTRATO DO INDEFERIMENT O DE PUBLICIDADE Nº. 378/2019 
 
1. ESPÉCIE: Autorização para Exploração ou Utilização dos Meios de Publicidade 
e Propaganda  
2. FUNDAMENTO:  Art. 21, da Instrução Normativa Nº. 052/19 da AMMA.  
3. OBJETO:  Indeferimento do requerimento de Autorização para Instalação de 
Engenho Publicitário em razão do nã o atendimento das exigências 
documentais dentro do prazo estipulado.  
4. PARTES:  AGÊNCIA MUNICIPAL DO MEIO AMBIENTE  
LEIDIANY MOREIRA DA SILVA - ME 
5. PROCESSO N°:  60182574 
 
Goiânia, aos 11 dias do mês de abril de 2019. 
 
 
Juliana Rick  
Diretoria de Licenciamento Ambiental 
Mat: 1361023 A
gência Municipal do Meio Ambiente 
Rua 75, esquina com Rua 66, nº 137, Edifício Monte Líbano, Centro – Goiânia - Go 
CEP: 74.055-110 – Tel.: 55 62 3524-1412, amma@amma.goiania.go.gov.br  EXTRATO DO INDEFERIMENT O DE P
UBLICIDADE Nº. 379/2019 
1. ESP
ÉCIE:Autorização para Exploração ou Utilização dos Meios de Publicidade 
e Propaganda  
2. FUNDAMENTO: Art. 21, da Instrução Normativa Nº. 052/19 da AMMA.  
3. OBJETO:I
ndeferimento do requerimento de Autorização para Instalação de 
Engenho Publicitário em razão do nã o atendimento das exigências 
documentais dentro do prazo estipulado.  
4. PARTES:AG
ÊNCIA MUNICIPAL DO MEIO AMBIENTE 
LUIZ FERNANDO DE OLIVEIRA 
5. PROCESSO N°: 70503948 
Goiânia, aos 11 dias do 
mês de abril de 2019. 
Juliana Rick  
Diretoria de Licenciamento Ambiental 
Mat: 1361023  
 
Agência Municipal do Meio Ambiente 
Rua 75, esquina com Rua 66, nº 137, Edifício Monte Líbano, Centro – Goiânia - Go 
CEP: 74.055-110 – Tel.: 55 62 3524-1412, amma@amma.goiania.go.gov.br  
 
  
EXTRATO DO INDEFERIMENT O DE PUBLICIDADE Nº. 380/2019 
 
1. ESPÉCIE: Autorização para Exploração ou Utilização dos Meios de Publicidade 
e Propaganda  
2. FUNDAMENTO:  Art. 21, da Instrução Normativa Nº. 052/19 da AMMA.  
3. OBJETO:  Indeferimento do requerimento de Autorização para Instalação de 
Engenho Publicitário em razão do nã o atendimento das exigências 
documentais dentro do prazo estipulado.  
4. PARTES:  AGÊNCIA MUNICIPAL DO MEIO AMBIENTE  
L E COMERCIO DE CALÇADOS LTDA 
5. PROCESSO N°:  68914680 
 
Goiânia, aos 11 dias do mês de abril de 2019. 
 
 
Juliana Rick  
Diretoria de Licenciamento Ambiental 
Mat: 1361023 A
gência Municipal do Meio Ambiente 
Rua 75, esquina com Rua 66, nº 137, Edifício Monte Líbano, Centro – Goiânia - Go 
CEP: 74.055-110 – Tel.: 55 62 3524-1412, amma@amma.goiania.go.gov.br  EXTRATO DO INDEFERIMENT O DE P
UBLICIDADE Nº. 381/2019 
1. ESP
ÉCIE:Autorização para Exploração ou Utilização dos Meios de Publicidade 
e Propaganda  
2. FUNDAMENTO: Art. 21, da Instrução Normativa Nº. 052/19 da AMMA.  
3. OBJETO:I
ndeferimento do requerimento de Autorização para Instalação de 
Engenho Publicitário em razão do nã o atendimento das exigências 
documentais dentro do prazo estipulado.  
4. PARTES:AG
ÊNCIA MUNICIPAL DO MEIO AMBIENTE 
LINDOVAL MENDES DE OLIVEIRA - ME 
5. PROCESSO N°: 67830938 
Goiânia, aos 11 dias do 
mês de abril de 2019. 
Juliana Rick  
Diretoria de Licenciamento Ambiental 
Mat: 1361023  
 
Agência Municipal do Meio Ambiente 
Rua 75, esquina com Rua 66, nº 137, Edifício Monte Líbano, Centro – Goiânia - Go 
CEP: 74.055-110 – Tel.: 55 62 3524-1412, amma@amma.goiania.go.gov.br  
 
  
EXTRATO DO INDEFERIMENT O DE PUBLICIDADE Nº. 382/2019 
 
1. ESPÉCIE: Autorização para Exploração ou Utilização dos Meios de Publicidade 
e Propaganda  
2. FUNDAMENTO:  Art. 21, da Instrução Normativa Nº. 052/19 da AMMA.  
3. OBJETO:  Indeferimento do requerimento de Autorização para Instalação de 
Engenho Publicitário em razão do nã o atendimento das exigências 
documentais dentro do prazo estipulado.  
4. PARTES:  AGÊNCIA MUNICIPAL DO MEIO AMBIENTE  
L DE SIQUEIRA NOGUEIRA – EIRELI - ME 
5. PROCESSO N°:  71340881 
 
Goiânia, aos 11 dias do mês de abril de 2019. 
 
 
Juliana Rick  
Diretoria de Licenciamento Ambiental 
Mat: 1361023 A
gência Municipal do Meio Ambiente 
Rua 75, esquina com Rua 66, nº 137, Edifício Monte Líbano, Centro – Goiânia - Go 
CEP: 74.055-110 – Tel.: 55 62 3524-1412, amma@amma.goiania.go.gov.br  EXTRATO DO INDEFERIMENT O DE P
UBLICIDADE Nº. 383/2019 
1. ESP
ÉCIE:Autorização para Exploração ou Utilização dos Meios de Publicidade 
e Propaganda  
2. FUNDAMENTO: Art. 21, da Instrução Normativa Nº. 052/19 da AMMA.  
3. OBJETO:I
ndeferimento do requerimento de Autorização para Instalação de 
Engenho Publicitário em razão do nã o atendimento das exigências 
documentais dentro do prazo estipulado.  
4. PARTES:AG
ÊNCIA MUNICIPAL DO MEIO AMBIENTE 
LUCELIA CHICOU ALCANTARA DE ALENCAR - ME 
5. PROCESSO N°: 60924724 
Goiânia, aos 11 dias do 
mês de abril de 2019. 
Juliana Rick  
Diretoria de Licenciamento Ambiental 
Mat: 1361023  
 
Agência Municipal do Meio Ambiente 
Rua 75, esquina com Rua 66, nº 137, Edifício Monte Líbano, Centro – Goiânia - Go 
CEP: 74.055-110 – Tel.: 55 62 3524-1412, amma@amma.goiania.go.gov.br  
 
  
EXTRATO DO INDEFERIMENT O DE PUBLICIDADE Nº. 384/2019 
 
1. ESPÉCIE: Autorização para Exploração ou Utilização dos Meios de Publicidade 
e Propaganda  
2. FUNDAMENTO:  Art. 21, da Instrução Normativa Nº. 052/19 da AMMA.  
3. OBJETO:  Indeferimento do requerimento de Autorização para Instalação de 
Engenho Publicitário em razão do nã o atendimento das exigências 
documentais dentro do prazo estipulado.  
4. PARTES:  AGÊNCIA MUNICIPAL DO MEIO AMBIENTE  
LINCE MOTORS S/A 
5. PROCESSO N°:  66277143 
 
Goiânia, aos 12 dias do mês de abril de 2019. 
 
 
Juliana Rick  
Diretoria de Licenciamento Ambiental 
Mat: 1361023  
 
Agência Municipal do Meio Ambiente 
Rua 75, esquina com Rua 66, nº 137, Edifício Monte Líbano, Centro – Goiânia - Go 
CEP: 74.055-110 – Tel.: 55 62 3524-1412, amma@amma.goiania.go.gov.br  
 
  
EXTRATO DO INDEFERIMENT O DE PUBLICIDADE Nº. 385/2019 
 
1. ESPÉCIE: Autorização para Exploração ou Utilização dos Meios de Publicidade 
e Propaganda  
2. FUNDAMENTO:  Art. 21, da Instrução Normativa Nº. 052/19 da AMMA.  
3. OBJETO:  Indeferimento do requerimento de Autorização para Instalação de 
Engenho Publicitário em razão do nã o atendimento das exigências 
documentais dentro do prazo estipulado.  
4. PARTES:  AGÊNCIA MUNICIPAL DO MEIO AMBIENTE  
LAUANDA AVELINO GARCIA DE ANDRADE 
5. PROCESSO N°:  73460409 
 
Goiânia, aos 12 dias do mês de abril de 2019. 
 
 
Juliana Rick  
Diretoria de Licenciamento Ambiental 
Mat: 1361023 A
gência Municipal do Meio Ambiente 
Rua 75, esquina com Rua 66, nº 137, Edifício Monte Líbano, Centro – Goiânia - Go 
CEP: 74.055-110 – Tel.: 55 62 3524-1412, amma@amma.goiania.go.gov.br  EXTRATO DO INDEFERIMENT O DE P
UBLICIDADE Nº. 386/2019 
1. ESP
ÉCIE:Autorização para Exploração ou Utilização dos Meios de Publicidade 
e Propaganda  
2. FUNDAMENTO: Art. 21, da Instrução Normativa Nº. 052/19 da AMMA.  
3. OBJETO:I
ndeferimento do requerimento de Autorização para Instalação de 
Engenho Publicitário em razão do nã o atendimento das exigências 
documentais dentro do prazo estipulado.  
4. PARTES:AG
ÊNCIA MUNICIPAL DO MEIO AMBIENTE 
LUCILENE NUNES DO CARMO SILVA 
5. PROCESSO N°: 57636084 
Goiânia, aos 12 dias do 
mês de abril de 2019. 
Juliana Rick  
Diretoria de Licenciamento Ambiental 
Mat: 1361023 A
gência Municipal do Meio Ambiente 
Rua 75, esquina com Rua 66, nº 137, Edifício Monte Líbano, Centro – Goiânia - Go 
CEP: 74.055-110 – Tel.: 55 62 3524-1412, amma@amma.goiania.go.gov.br  EXTRATO DO INDEFERIMENT O DE P
UBLICIDADE Nº. 387/2019 
1. ESP
ÉCIE:Autorização para Exploração ou Utilização dos Meios de Publicidade 
e Propaganda  
2. FUNDAMENTO: Art. 21, da Instrução Normativa Nº. 052/19 da AMMA.  
3. OBJETO:I
ndeferimento do requerimento de Autorização para Instalação de 
Engenho Publicitário em razão do nã o atendimento das exigências 
documentais dentro do prazo estipulado.  
4. PARTES:AG
ÊNCIA MUNICIPAL DO MEIO AMBIENTE 
LAVAJATO BRILHO LTDA ME 
5. PROCESSO N°: 70382253 
Goiânia, aos 12 dias do 
mês de abril de 2019. 
Juliana Rick  
Diretoria de Licenciamento Ambiental 
Mat: 1361023 A
gência Municipal do Meio Ambiente 
Rua 75, esquina com Rua 66, nº 137, Edifício Monte Líbano, Centro – Goiânia - Go 
CEP: 74.055-110 – Tel.: 55 62 3524-1412, amma@amma.goiania.go.gov.br  EXTRATO DO INDEFERIMENT O DE P
UBLICIDADE Nº. 388/2019 
1. ESP
ÉCIE:Autorização para Exploração ou Utilização dos Meios de Publicidade 
e Propaganda  
2. FUNDAMENTO: Art. 21, da Instrução Normativa Nº. 052/19 da AMMA.  
3. OBJETO:I
ndeferimento do requerimento de Autorização para Instalação de 
Engenho Publicitário em razão do nã o atendimento das exigências 
documentais dentro do prazo estipulado.  
4. PARTES:AG
ÊNCIA MUNICIPAL DO MEIO AMBIENTE 
LLA LUZ ILUMINAÇÃO EIRELI - ME 
5. PROCESSO N°: 69311202 
Goiânia, aos 12 dias do 
mês de abril de 2019. 
Juliana Rick  
Diretoria de Licenciamento Ambiental 
Mat: 1361023 Instituto de Assistência à Saúde e Social dos 
 Servidores Municipais de Goiânia - IMAS 
 
  
Avenida Paranaíba, Q.72, Lt. 18/20,  n° 1413 
Setor Central – Goiânia – GO. 
CEP: 74015-125 - Tel.: 55 62 3524-1186 PORTARIA Nº 20/2019 
 
 
O PRESIDENTE DO INSTITUTO DE ASSISTÊNCIA A SAÚDE E SOCIAL 
DOS SERVIDORES MUNICIPAIS DE GOIÂNIA - IMAS , no uso de suas atribuições legais, em 
conformidade com o inciso XI do art. 7º do Decreto Municipal nº 1171, de 02 de maio de 2016, 
 
RESOLVE:  
 
Art. 1º. Tornar sem efeito a Portaria nº 084/2018 – IMAS, publicada no DOM, 
Edição nº 6901, de 21 de setembro de 2018. 
 
Art. 2º. Retificar a Portaria nº 018/2019 – IMAS, publicada no DOM, Edição nº 
7038, de 17 de abril de 2019, onde se lê: a partir de 01/04/2019; leia-se: a partir de 01/03/2019.  
 
Art. 3º.  Esta Portaria entrará em vigor a partir da data da sua publicação, revogando-
se todas as disposiç ões em contrário. 
 
Publique-se. 
 
GABINETE DO PRESIDENTE DO INSTITUTO DE ASSISTÊNCIA A SAÚDE 
E SOCIAL DOS SERVIDORES MUNICIPAIS DE GOIÂNIA , aos 23 dias do mês de abril de 2019. 
  
 
André Quintino S. Paiva  
Presidente – Interino 
Decreto nº 690-21/02/2019 
 
 
 
   
 Instituto de Assistência à Saúde e Social dos 
Servidores Municipais de Goiânia - IMAS 
Avenida Paranaíba, quadra 72, lotes 18/20, nº 1.413,  
Setor Central, CEP 74.025-125 – Goiânia-Go EXTRATO DO CONTRATO Nº 60/2019 
P
ROCESSO BEE Nº: 7427 
CONTRATANTE: INSTITUTO DE ASSISTÊNCIA A SAÚDE E SOCIAL DOS 
SERVIDORES MUNICIPAIS - IMAS 
CONTRATADA: POSITIVO TECNOLOGIA S/A (CNPJ/MF nº 81.243.735/0019-77) 
FUNDAMENTO:  Lei Federal 10.520/2002, Lei Complementar nº 123/2006 e suas 
alterações, Decreto Municipal nº. 2.968/2008 a lterado pelo Decreto Municipal nº 2.126/2011 
aplicando-se subsidiariamente no que couber a Lei 8.666/93 e suas alterações e demais 
legislações pertinentes, o contrato de fornecime nto de equipamentos de informática, Licenças 
e Softwares, Processo n° 4885/2018, Pregão Elet rônico nº 035/2018 – Sistema de Registro de 
Preços. 
OBJETO:  Contratação de empresa para fornecimento de equipamentos de informática, 
licenças e softwares, para atender o Instituto de Assistência à Saúde e Social dos Servidores 
Municipais (IMAS), conforme condições e es pecificações estabel ecidas no instrumento 
contratual e edital Pregão Eletrôni co nº 035/2018 - SRP e seus Anexos.  
VALOR: R$ 49.500,00 (quarenta e nove mil e quinhentos reais).  
DOTAÇÃO: 2019.6201.04.122.0159.2214.44905200.110 
DATA DA ASSINATURA:  24/04/2019. 
INSTITUTO DE ASSISTÊNCIA A SAÚDE E SOCIAL DOS SERVIDORES 
MUNICIPAIS DE GOIÂNIA , aos 24 dias do mês de março de 2019. 
André Quintino Silva Paiva 
Presidente - Interino C
ompanhia Metropolitana de Transportes Coletivos 
Primeira Avenida, nº486 – Setor Leste Universitário – Goiás – CEP 74605-020 
Fone: 55 62 3524-1818 
e-mail: presidencia@cmtc.goiania.go.gov.br 
1 PORTARIA Nº 031/2019 
 Dispõe sobre a nomeação de Pessoal 
O Presidente da Companhia Metropo litana de Transportes Coletivos – 
CMTC , no uso de suas atribuições legais,   
RESOLVE: 
Art. 1º - NOMEAR EDUARDO SILVA DE FARIA CPF: 853.365.721-87  para o 
cargo em comissão de  CHEFE DE SETOR DE FISCALIZAÇÃO desta companhia,  a partir de 22 
de Abril de 2019. 
             Gabinete da Presidência, aos 22 de Abril de 2019. 
ENG.: BENJAMIN KENNEDY MACHADO DA COSTA 
Presidente da CMTC Câmara Municipal de Goiânia – Presidência  
Av. Goiás, nº 2.001, Setor Norte Ferroviário, CEP: 74.063-900, Goiânia – GO  
FONE: (62) 35244277, FAX: (62) 35244237, EMAIL: presidência@camaragyn.go.gov.brPORTARIA Nº 397, DE 12 DE ABRIL DE 2019.  
A MESA DIRETORA DA CÂMARA MUNICIPAL DE GOIÂNIA , usando das 
atribuições que lhe são conferidas pela alínea a, inciso II, do artigo 9º da Resolução nº 026, de 19 de 
dezembro de 1991 -  REGIMENTO INTERNO , e considerando o contido nos autos nº 636/2019,  
R E S O L V E: 
Art. 1º Fica instituída uma Comissão, composta pelos Vereadores Denício Trindade, 
Álvar
o da Universo , Anselmo Pereira , Lucas Kitão, e pela Vereadora Tatiana Lemos para, sob a 
presidência do primeiro, formalização dos procediment os necessários para a transferência da sede 
da Câmara Municipal de Goiâni a para o prédio onde hoje funciona a Assembleia Legislativa do 
Estado de Goiás.  
Art. 2º Fica a Diretoria Administrativa encarregada de fornecer à Comissão criada 
por esta Portaria todo apoio logístico e mate rial necessário à consecução de seus fins.  
Art. 3º Esta Portaria entra em vigor na data de sua publicação.  
CÂMAR
A MUNICIPAL DE GOIÂNIA , aos 12 dias do mês de abril do ano de 
2019.  
Ro
mário Policarpo 
PRESIDENTE 
Jair Diamantino Anselmo Per ei ra 
1º SECRETÁRIO          2º SECRETÁRIO   
Câmara Municipal de Goiânia – Presidência  
Av. Goiás, nº 2.001, Setor Norte Ferroviário, CEP: 74.063-900, Goiânia – GO  
FONE: (62) 35244277, FAX: (62) 35244237, EMAIL: presidência@camaragyn.go.gov.br   PORTARIA Nº 398, DE 16 DE ABRIL DE 2019.    
 
A MESA DIRETORA DA CÂMARA MUNICIPAL DE GOIÂNIA , usando das 
atribuições que lhe são conferidas pela alínea a, inciso II, do artigo 9º da Resolução nº 026, de 19 de 
dezembro de 1991 -  REGIMENTO INTERNO , e visando aprimorar os se rviços administrativos 
deste Poder Legislativo,  
  
R E S O L V E: 
 
Art. 1º Fica instituída uma Comissão para Elaboração do Regimento Interno 
Administrativo deste Poder Legislativo, composta pelos(as) seguintes servidores(as): Gabriela 
Machado Silveira Braga, Diretora Legislativa; Guilherme Artur Gasel Martins , matrícula nº 
677108, pertencente ao quadro de pessoal da S ecretaria Municipal de Cultura, colocado à 
disposição deste Poder via do Decreto nº 496, de 08 de fevere iro de 2019, nomeado Diretor de 
Controle Interno via da Portaria nº 197, de 28 de fevereiro de 2019; Carlos Murilo de Carvalho,  
matrícula nº 463175, pertencente ao quadro de pe ssoal da Agência Municipal do Meio Ambiente, 
colocado à disposição desta Casa de Leis via do D ecreto Municipal nº 152, de 11 de janeiro de 2019 
Leonardo Barreto da Silveira , matrícula nº 5568680, ocupante do cargo efetivo de Assessor 
Técnico Legislativo – Asse ssor Geral, Classe I;  Carla Bueno Barbosa, matrícula nº 5568573, 
ocupante do cargo efetivo de Assessor Técnico Legislativo - Assessor Jurídico, Classe I; Kamilla 
Rodrigues Barbosa , matrícula nº 5569650, ocupante do cargo efetivo de Assistente Técnico 
Legislativo – Assessor Jurídico, Classe I; e  Kamilla Rosa de Fátima Reis , ocupante do cargo 
comissionado de Assessor da Presidência I, sí mbolo CC-2, conforme Port aria nº 260, de 26 de 
março de 2019.  
 
Art. 2º A Comissão instituída por esta Portaria tem por finalidade elaborar, no prazo 
de 90 (noventa) dias,  a minuta do projeto do Regimento In terno Administrativo da Câmara 
Municipal de Goiânia.  
 
Art. 3º A Comissão será presidida pela Diretora  Legislativa, tendo competência para, 
em nome próprio, fazer o levantam ento de toda legislação existente que trate da estrutura 
administrativa da Câmara Municipal de Goiânia, comunicar os Vereadores e Vereadoras desta Casa 
acerca de sua criação e oportunizar que encaminhem sugestões para o projeto.  
 
Art. 4º Esta Portaria entra em vigor na data de sua publicação.  
 
CÂMARA MUNICIPAL DE GOIÂNIA , aos 16 dias do mês de abril do ano de 
2019.  
 
Romário Policarpo 
PRESIDENTE 
 
Jair Diamantino                                                                                                     Anselmo Per eira 
1º SECRETÁRIO                                                                                                   2º SECRETÁRIO 
 Câmara Municipal de Goiânia – Presidência  
Av. Goiás, nº 2.001, Setor Norte Ferroviário, CEP: 74.063-900, Goiânia – GO  
FONE: (62) 35244277, FAX: (62) 35244237, EMAIL: presidência@camaragyn.go.gov.brPORTARIA Nº 399, DE 16 DE ABRIL DE 2019.  
A MESA DIRETORA DA CÂMARA MUNICIPAL DE GOIÂNIA , usando das 
atribuições que lhe são conferidas pela alínea c, inciso I, do artigo 9º da Resolução nº 026, de 19 de 
dezembro de 1991 -  REGIMENTO INTERNO , e visando aprimorar o desempenho das funções 
constitucionais de competência deste Poder Legislativo,  
R E S O L V E: 
Art. 1º Fica instituída uma Comissão para elabo ração do projeto de atualização do 
Regimento Interno deste Poder Legislativo, composta pela Vereadora Sabrina Garcêz , Presidente 
da Comissão de Constituição e Justiça, pelo Vereador Lucas Kitão , Presidente da Comissão Mista, 
e pelos(as) seguintes servidores(as): Gabriela Machado Silveira Braga, Diretora Legislativa; 
Paulo de Tarso Leda, ocupante do cargo comissionado de Coor denador Legislativo do Plenário, 
símbolo CO-1, conforme Portaria  nº 241, de 25 de março de 2019; Leonardo Barreto da Silveira , 
matrícula nº 5568680, ocupante do cargo  efetivo de Assessor Técnico Legislativo – Assessor Geral, 
Classe I; Kamilla Rodrigues Barbosa , matrícula nº 5569650, ocupante do cargo efetivo de 
Assistente Técnico Legislativo – A ssessor Jurídico, Classe I;  e  Kamilla Rosa de Fátima Reis , 
ocupante do cargo comissionado de Assessor da Pres idência I, símbolo CC-2, conforme Portaria nº 
260, de 26 de março de 2019.  
Art. 2º A Comissão instituída por esta Portaria tem por finalidade elaborar, no prazo 
de 90 (noventa) dias,  a minuta do projeto de atualização do Regimento Interno da Câmara 
Municipal de Goiânia.  
Art. 3º A Comissão será coordenada  pela Diretoria Legislativa, tendo competência 
para, em nome próprio, fazer o leva ntamento de todos os Projetos de Resolução em trâmite que 
tenham por objeto a reforma do Regimento Interno, comunicar os Vereadores e Vereadoras desta 
Casa acerca de sua criação e oportunizar que encaminhem sugestões para o projeto.  
Art. 4º Esta Portaria entra em vigor na data de sua publicação.  
CÂMAR
A MUNICIPAL DE GOIÂNIA , aos 16 dias do mês de abril do ano de 
2019.  
Ro
mário Policarpo 
PRESIDENTE 
Jair Diamantino Anselmo Per ei ra 
1º SECRETÁRIO          2º SECRETÁRIO EDITAIS DE COMUNICAÇÃO 
AMMA 
A empresa 59-A PNEUS EIRELLI , sob o número de CNPJ 26693019/0001-54, torna público que 
requereu da Agência Municipal do Meio Ambien te (AMMA) de Goiânia, a Licença Ambiental 
Simplificada, para a atividade de serviços de borracharia para ve ículos automotores, desenvolvida 
no endereço: Rua 59 A, nº 630, Setor Aeroporto, CEP 74070160. 
ELAYNE G. M. DE PAULA - MASTER AUTO PARTS , CNPJ/CPF n° 13.967.499/0001-52, 
torna público que requereu da Agência Municipa l do Meio Ambiente (AMMA) de Goiânia, a 
Licença Ambiental Simplificada - LAS para a seguinte atividade principal: comércio a varejo de 
peças e acessórios usados para veículos automotores, localizado na Avenida Consolação, Quadra 
01, Lote 01, nº 3213,Vila Adélia, Goiânia-GO, CEP: 74.323- 046. 