Criado pela Lei nº 1.552, de 21/08/1959. 
Versão digital instituída pelo Decreto nº 3.987, de 14/08/2013.  
Sr(s) Usuário(s), 
Com o propósito de ampliar o acesso ao Diário e conf erir praticidade e economicidade aos meios de sua 
produção, a Prefeitura de Goiânia coloca à disposição de todos os interessados o Diário Oficial do Município – 
Eletrônico (DOM-e).  
Esta versão está assinada digitalmente, conforme MP nº  2.200-2 de 24/08/2001, que institui a Infra-estrutura de 
Chaves Públicas Brasile iras (ICP – Brasil). 
A publicação eletrônica substitui qualquer outro meio de publicação oficial e produz todos os efeitos legais 
pertinentes.  Para consultar os documentos publicados em cada edição, utilize os marcadores/bookmarks
 disponíveis do lado 
esquerdo desta página, ou utilize o comando de atalho do teclado ctrl+f. A validação da Assinatura Digital p oderá ser realizada conforme informativo disponível na página da 
Superintendência da Casa Civil e Articulação  Política, no ícone Diário Oficial – Sobre. 
PREFEITURA DE GOIÂNIA 
IRIS RE ZENDE 
MACHADO 
Prefeito de Goiânia 
PAULO ERNANI MIRANDA ORTEGAL 
Secretário Municipal de Governo 
JAIRO DA CUNHA BASTOS
Superintendente da Casa Civil e Articulação Política 
KENIA HABE R
L DE LIMA 
Gerente de Imprensa Oficial SUPERINTENDÊNCIA DA CASA CIVIL E 
ARTICULAÇÃO POLÍTIC A
 
Endereço: Av. do Cerrado, 999,  Parque Lozandes 
   Goiânia – GO, CEP: 74.805-010 
Fone: ( 62) 3524-1094 
Atendimento: das 08:00 às 12:00  horas 
        das  14:00 às 18:00 horas 
E-mail contato:  diariooficial@casacivil.goiania.go.gov.br 
Av. Goiás, nº 2001 – Setor Norte Ferroviário – Goiânia-GO CEP 74.063-900
Fone: 55 62 3524-4275 | e-mail: dirle gislativa@camaragyn.go.gov.br    
LEI COMPLEMENTAR Nº 317 DE 17 DE ABRIL DE 2019   
Altera disposições da Lei Complementar n.º 
091, de 26 de junho de 2
000.  
O PO DER LEG
ISLATIVO APROVA E EU, PRESIDENTE DA 
CÂMARA MUNICIPAL DE GOIÂNIA, PROMULGO A SEGUINTE LEI 
COMPLEMENTAR:
Art. 1º O art. 6° e seus parágrafos, da Lei Complementar n.º 091, de 26 de junho 
de 2000, que Dispõe sobre o Estatuto dos Servidores do Magistério Público do Município de 
Goiânia, passam a vigorar com a seguinte redação:    
“Art. 6º As funções de
 magistério s ão de lotação privativa da Secretaria 
Municipal de Educação e Esporte.  
§ 1° É vedado ao servidor do magistério o exercí
cio de atribuições diversas das
inerentes ao seu cargo, ressalvando-se apenas para o desempenho de funções transitórias de natureza especial.
 
§ 2° As funções consideradas transitóri
as de natureza especial devem transferir
suas lotações para o outro órgão, mediante portaria do órgão municipal de administração.
 
§ 3° Em se tratando de cargo em comiss ão, o servidor a que se r
efere o § 2°,
poderá optar pelo vencimento do respectivo cargo em comissão.”  (NR)  
Art. 2º O art. 45 e seus 
parágrafos, da Lei Complementar n.º 091, de 26 de junho 
de 2000, que Dispõe sobre o Estatuto dos Servidores do Magistério Público do Município de Goiânia, passam a vigorar com a seguinte redação:
 
“Art. 45. O profissional da educaç
ão, além  das atribuições previstas neste 
estatuto, poderá exercer atividades correl atas às do magistério e as funções 
transitórias de natureza especial previstas no art. 6º desta Lei Complementar.  
§ 1° Consideram-se atividades corr
elatas às do magistério as relacionadas com a
docência em outros níveis e modalidade s de ensino, as de natureza técnica 
pertinentes ao desenvolvime nto de estudos, pesquisas, planejamento, supervisão, 
inspeção, orientação em currículo, administração escolar, orientação 
educacional e qualificação de recursos humanos, exercidas em unidades técnicas 
da Secretaria Municipal de Educação e Esporte.  Av. Goiás, nº 2001 – Setor Norte Ferroviário – Goiânia-GO CEP 74.063-900
Fone: 55 62 3524-4275 | e-mail: dirle gislativa@camaragyn.go.gov.br    
§ 2° Consideram-se unidades técnicas da Secretaria Municipal de Educação e
Esporte as de atividades voltadas para a área educacional.  
§ 3° Consideram-se funções transitórias de natur
eza especial aquelas autorizadas
de relevância ao Município de Goiânia.”  (NR)  
Art. 3º Fica
 revogado o parágrafo único, do art.  46, da Lei Complementar n.º 091, 
de 26 de junho de 2000, que Dispõe sobre o Esta tuto dos Servidores do Magistério Público do 
Município de Goiânia.  
Art. 4º Esta 
Lei Complementar entra em vigor na data de sua publicação.  
GABIN
ETE DA PRESIDÊNCIA DA CÂMARA MUNICIPAL DE GOIÂNIA , 
aos 17 dias do mês de abril de 2019.  
Ver
. ROMÁRIO POLICARPO  
Presidente  Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lo zandes - Goiânia - GO CEP 74.884-900 1
Gabinete do Prefeito 
LEI  Nº  10.343, DE  29  DE ABRIL DE 2019 
Dispõe sobre declarar de Utilidade 
Pública a Associação Grupo Vozes e 
V
iolão Flores do Cerrado, e dá outras 
providências. 
A CÂMARA MUNICIPAL DE GOIÂNIA, Estado de Goiás, aprova e eu, 
PREFEITO MUNICIPAL, sanciono  a seguinte Lei: 
Art. 1º Fica declarada de Utilidade Púb lica a Associação Grupo Vozes e 
Violão Flores do Cerrado, associação civil sem fi ns lucrativos, inscrita no Cadastro Nacional 
de Pessoa Jurídica – CNPJ sob o n.º 23.599.667/0001-58, com duração por prazo indeterminado, com sede e foro  no Município de Goiânia. 
Art. 2º  Esta Lei entra em vigor na data de sua publicação. 
GABINETE DO PREFEITO DE GOIÂNIA, aos 29  dias  do  mês  de 
abril  de  2019. 
IRIS REZENDE 
Prefeito de Goiânia 
Projeto de Lei de Autoria do Vereador Anselmo Pereira  Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lo zandes - Goiânia - GO CEP 74.884-900 1
Gabinete do Prefeito 
LEI  Nº  10.344, DE  29  DE ABRIL DE 2019 
Desafeta de
 sua destinação primitiva 
as áreas públicas que especifica e dá 
outras providências.  
A CÂMARA MUNICIPAL DE GOIÂNIA, Estado de Goiás, aprova e eu, 
PREFEITO MUNICIPAL, sanciono  a seguinte Lei: 
Art. 1º Ficam desafetadas de sua destinação primitiva, passando à categoria de 
bem dominial do Município,  as seguintes Áreas Públicas Municipais: 
I - APM-03, situada à Alameda Anicuns, Ja rdim Pampulha, nesta Capital, com 
superfície de 1.933,69m² (mil novecentos e trinta e três vírgula sessenta e nove metros 
quadrados), com os seguintes limites e confrontações: “Frente para Alameda Anicuns, 
medindo 97,65m; fundo confrontando com área remanescente, medindo 77,07m + 31,53m e 
lado direito confrontando com APM-02, medindo 45,86m” . 
II - APM-09, situada à Rua Ripoli, Setor Três Marias, nesta Capital, com 
superfície de 5.067,37m² (cinco mil e sessenta e sete vírgula trinta  e sete metros quadrados), 
com os seguintes limites e confrontações: “Frente para Rua Ripoli, medindo 44,00m; fundo 
confrontando com Rua Elche, medindo 44,00m; lado direito confrontando com Rua Astúrias, 
medindo 69,37m; lado esquerdo confrontando com Rua La Pa lma, medindo 69,37m; 1ª linha 
curva – Rua Ripoli com Rua Astúrias, medi ndo D = 12,566m; 2ª linha curva – Rua Astúrias 
com Rua Elche, medindo D = 12,566m; 3ª linha curva – Rua Elche com Rua La Palma, 
medindo D = 12,566m e 4ª linha curva – Rua La Palma com Rua Ripoli, medindo D = 12,566m” . 
Art. 2º Fica acrescida a Chácara Retiro junto ao Anexo I, da Lei nº 9.123, de 
28 de dezembro de 2011, c onforme imagem abaixo: 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lo zandes - Goiânia - GO CEP 74.884-900 2
Parágrafo único. Fi
ca acrescido como Área de Influência Direta do PUAMA 
– AID-PUAMA a Chácara Retiro, acima identificada, sobre a qual se incidirá um maior grau
de transformações urbanísticas resultantes da influênc ia direta pela impla ntação dos parques, 
e sobre a qual o Município deverá manter um maior controle dos  processos urbanos 
decorrentes. 
Art. 3º Fica o Chefe do Poder Executivo au torizado a alienar sob forma de 
permuta, as áreas ora desafetas pelas áreas particulares atingidas pelo Programa Urbano 
Ambiental Macambira Anicuns – PUAMA. 
Art. 4º  Esta Lei entra em vigor na data de sua publicação. 
GABINETE DO PREFEITO DE GOIÂNIA, aos 29  dias  do  mês  de 
abril  de  2019. 
IRIS REZENDE 
Prefeito de Goiânia 
Projeto de Lei de Autoria do Poder Executivo Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 GABINETE DO PREFEITO
Goiânia, 29 de abril de 2019
MENSAG
EM nº G-026/2019
Veto Integral ao Autógrafo de Lei Complementar n.º 002/2019 
PLC – n.º 040/2018, Processo n.º 20181746 Autoria: Vereador Anselmo Pereira 
RAZÕES DO VETO 
Senhor Presidente,  Senhores Vereadores, 
No uso da prerrogativa que me é asse gurada pelo art. 94, § 2º, da Lei 
Orgânica do Município de Goiânia,  restituo a essa Casa de Leis, Vetado Integralmente,  
o incluso Autógrafo de Lei Complementar  n° 002, de 03 de abril de 2019, que “Altera o
inciso XXXII do art. 30, e acrescenta o inciso VI ao art. 32, da Lei Complementar nº 
276, de 03 de junho de 2015, que Dispõe s obre a organização administrativa do Poder 
Executivo Municipal, estabelece um novo modelo de gestão e dá outras providências ”, 
oriundo do Projeto de Lei Co mplementar n° 040/2018, Processo nº 20181746, de autoria 
do Vereador Anselmo Pereira. 
Em análise Autógrafo de Lei Complementar em comento , constata-se que 
trata de matéria de inicia tiva privativa do Chefe do Poder Executivo, pois refere à 
estruturação e as atribuições dos órgãos púb licos da administração municipal. No caso 
em tela, é a alteração do art. 30 e acréscimo  no art. 32, ambos da Lei Complementar nº 
276, de 03 de junho de 2015, visando passar a competência da administração do Centro Cultural Mercado Popular da  74 da Secretaria Muni cipal de Desenvolvimento 
Econômico, Trabalho, Ciência e Tecnologia – SEDETEC, para Secret aria Municipal de 
Cultura, conforme seus arts. 1° e 2º. 
O aludido projeto em seu art. 1°, ao  alterar o inciso XXXII do art. 30, 
bem como em seu art. 2°, acrescentar o inciso VI à Lei Complementar 276/2015, o faz de forma indevida, pois a transferência da  administração do Mercado Popular da 74 da 
Secretaria Municipal de Desenvolvimento Econômico, Trabal ho, Ciência e Tecnologia – 
SEDETEC, para a Secretaria de Cultura é de atribuição do Executivo, e considerando-se, ainda, que no local não existe somente atividade cultural (música ao vivo) no período noturno, mas atividades comerciais diutur namente, cabendo à Administração Pública 
Municipal sua forma de gerenc iar seus permissionários.  Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 A Le
i Orgânica do Município de Goiânia, em seu art. 88, estabelece que a 
iniciativa das leis complementares e ordiná rias cabe a qualquer Vereador ou Comissão 
da Câmara, ao Prefeito e aos cidadãos na forma e nos casos nela previstos. 
Ocorre que, a teor do disposto no art. 89, III, da LOMG, a competência 
para a iniciativa de leis que, de qualquer modo, autorizem, criem ou aumentem a despesa 
pública é privativa do Chefe do Poder Executivo. Veja-se:  
“Art. 89  - Compete privativamente ao Prefeito a 
iniciativa das leis que disponham sobre:  (…) 
III – a criação, a estruturação e as atribuições dos 
órgãos públicos da administração municipal .” 
(grifo nosso)  
Assim, a matéria que consta do Autógrafo de Lei Complementar nº 
002/2019 é de iniciativa exclusiva do Chefe do Poder Executivo , não podendo a 
iniciativa desta Lei Complement ar, que altera e acrescenta dispositivo, sobre a estrutura 
e as atribuições dos órgãos públicos da Ad ministração Municipal, ser de iniciativa do 
Poder Legislativo, pois não se trata, de fo rma alguma, de iniciativa concorrente dos 
poderes Legislativo e Executivo, mas sim de competência privativa do Prefeito, mesmo 
que pese o elevado pr opósito da matéria. 
Por esta razão, o aludido Autógrafo de Lei Complementar padece de vício 
formal de iniciativa, a redundar em sua total inconstitucionalidade. 
Quanto ao seu aspecto material, a matéria prevê que seja retirada da 
competência da SEDETEC, a administração ap enas do Centro Cultural Mercado Popular 
da 74, com a  manutenção do cadastro atualiz ado dos permissionários, somente deste 
mercado, permanecendo  os demais mercados de Goiânia, sob administração, 
manutenção do cadastro dos permi ssionários a carga da SEDETEC. 
A atividade econômica exercida mediante autorização da Administração 
Municipal, em espaço público destinado ao uso comum do cidadão, encontra-se 
contemplada no ordenamento ju rídico municipal nos seguintes ramos de atividades 
comerciais: permissionários de mercados municipais; feirantes de feiras livres e 
especiais; autorizatários de bancas de jornais/revistas, pit-dogs, lanches e similares; vendedores ambulantes; autoriza dos de circos, teatros de ar ena, parques de diversões e 
pavilhões; e autorizatários de cozinha móvel sobre rodas. 
Todas as atividades econômicas supr acitadas dispõem de previsão legal 
para a atividade, devendo ser observada em cada caso, a sujeição do cumprimento dos critérios e exigências previstos na legislação específica para o seu exercício, ocorrendo até vedações em determinadas situações , realçando que para iniciar qualquer das 
atividades, há a obrigatoriedade de prévia  autorização da administração pública para o 
exercício da mesma, cabendo regimentalmente à SEDETEC a competência para a emissão da referida autorização.  Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 A matéria referente aos permissioná rios de mercados municipais 
encontra-se regulamentada principalmente à lu z do Código de Posturas do Município de 
Goiânia (Lei Complementar Municipal n.º 014, de 29/12/1992) e Decreto n.º 2208, de 05 
de 08 de 2003. 
A atividade comercial exercida em mercados municipais repetindo, exige 
prévia autorização da SEDETEC para o iníc io da atividade, situação que deverá ser 
observada no caso da concessão de permissão de uso  nos mercados municipais de 
Goiânia , conforme o disposto no art. 222 do Código de Posturas do Município de 
Goiânia e no Decreto n.º 2208, de 05/08/2003, re alçando que os referidos mercados são 
classificados em categorias, figurando na categoria “A” o Centro Comercial Popular, 
categoria “B” o Mercado Central e categoria  “C” os mercados Setor Pedro Ludovico, 
Vila Nova, Campinas Setor Ce ntro Oeste e Popular – Rua 74.  
O art. 222 do Código de Posturas dete rmina que as atividades exercidas 
pelos permissionários dos mer cados municipais, reger-se-ão por regulamentos próprios 
aprovados pelo Chefe do Poder Executivo, situação materializada com a edição do 
Decreto n.º 2208, de 05/08/2003, que estabe lece normas para o funcionamento dos 
mercados, realçando que, para a consecuçã o da viabilidade legal visando iniciar a 
atividade de permissionário, deverá ser observa do o contido nos seus arts. 1º, 7º, 8º, 9º, 
10, 11, 16 e 18, in verbis : 
Lei Complementar nº 014 de 29/12/1992 
Institui o Código de Posturas do Município de Goiânia 
“Art. 222. As feiras livres, os mercados, os 
cemitérios municipais, a circulação e o estacionamento de veículos reger-se-ão por 
regulamentos próprios, aprovados pelo Chefe do Poder Executivo, aplicando-se -lhes, no que couber, 
os dispositivos deste Código.” (grifo nosso)  
Decreto nº 2208, de 05 de 08 de 2003 
        Estabelece Normas Para o Fu ncionamento dos Mercados Municipais    
“Art. 1º Os Mercados Municipais são unidades 
vinculadas à Secretaria Municipal de 
Desenvolvimento Econômico - SEDEM,  cuja 
exploração dar-se-á por concessão a pessoa física 
pelo Município, a título precário com a finalidade de 
servir à comunidade nas várias áreas de 
abastecimento de gêneros alimentícios, 
comercialização de bens e prestação de serviços. 
§ 1º As Permissões de Uso nos Mercados Municipaissão intransferíveis e sem prazo de duração, podendo o permitente revogá-la em  qualquer época, sem que
caiba ao permissionário direito a indenização. (...) Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 Art. 7º As vagas existentes nos Mercados Municipais 
serão permitidas aos inte ressados por ordem de 
requerimento, pelo Município de Goiânia, por intermédio da SEDEM. Art. 8º Para inscrição à habilitação e ramo a ser comercializado, como permissionário, será constituída pela SEDEM uma Comissão, para analisar e emitir parecer conclusivo referente aos documentos apresentados pelos inscritos, os quais, após preencher a ficha sócio-econômica, deverão apresentar os seguintes documentos: I – requerimento formal à Secretaria Municipal de Desenvolvimento Econômico; II – cópia da Carteira de Identidade e C.P.F; III – cópia do comprovante de residência; 
IV – outros documentos julgados necessários pela 
SEDEM. 
§ 1º Os documentos referidos no caput deste artigo
deverão ser apresentados mediante cópias devidamente autenticadas. § 2º Após análise e parecer da comissão citada nocaput do artigo, o Secretário(a) de Desenvolvimento Econômico emitirá sua decisão. § 3º Deferida a permi ssão para atividade de
permissionário, será ex pedido o documento de 
autorização pela SEDEM, mediante a apresentação de alvará sanitário, quando for o caso. § 4º O requerimento indeferido, por inexistência devaga, será arquivado. Art. 9º A permissão de uso de espaços nos Mercados Municipais é personalística, não se permitindo cadastro de duas ou mais pessoas na mesma banca e compreenderá: I – cadastro do qual constarão nome, residência, número de inscrição, númer o de sala/banca/box e 
sua respectiva área, ramo de  comércio que explore e 
data inicial de suas atividades; II – número de inscrição, o qual deverá coincidir com o número de cadastro; III – comprovante de pagamento de tributos devidos pelo exercício da atividade e da ocupação da área; IV – crachá do permissionário, com foto 3x4, número de inscrição, ra mo de atividade ou 
correspondente. Art. 10.  As permissões nos Mercados Municipais 
serão revalidadas em cada exercício, observando-se o cumprimento das normas estabelecidas e deacordo com o calendário fiscal do Município.Art. 11. Não havendo interesse na manutenção da permissão, o permissionário deverá solicitar baixa Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 de sua autorização, desde que quitados os débitos 
com o Município. (...)  Art. 16. É vedada a permissão para a comercialização em mais de uma banca. 
Art. 18. As salas/bancas/boxes sendo unidades 
indivisíveis, deverão, obrigatoriamente, obedecer um modelo padrão determinado pela SEDEM.”   
(grifo nosso) 
Ora, a prosperar tal alteração, ficari a o Município de Goiânia, com duas 
Secretarias distintas, a SEDETEC e Secretaria Municipal de Cultura com a responsabilidade pela manutenção dos cadastro s dos permissionários de mercados desta 
Municipalidade.  
Cabe destacar que a Secretaria  Municipal de Desenvolvimento 
Econômico – SEDEM passou a denominar Secret aria Municipal de Indústria, Comercio 
e Serviços por força do art. 19 da Lei Co mplementar n.º 260, de 16 de maio de 2014, e 
atualmente possui a denominação de Secr etaria Municipal de Desenvolvimento 
Econômico, Trabalho, Ciência e Tecnologia  - SEDETEC, estabelecida pela Lei 
Complementar n.º 276, de  03 de junho de 2015. 
Ademais, teria também que alterar o Decreto n.º 2208, de 05/08/2003, 
que  Estabelece Normas Para o Funcionamento dos Mercados Municipais, pois o mesmo trata ser de competência absoluta da SEDETEC (antiga SEDEM) , a 
administração, cadastro e fiscalização de todos os permissionários de mercados municipais de Goiânia, inclus ive o do Mercado Popular da 74. 
Se não bastasse, o art. 5º, XXXII, do Decreto n.º 1982, de 08 de julho de 
2016, que aprova o Regimento Interno da Se cretaria Municipal de Desenvolvimento 
Econômico, Trabalho, Ciência e Tecnologia, estabelece: 
“Art. 5º São competências legais da Secretaria Municipal de Desenvolvi mento Econômico, Trabalho 
Ciência e Tecnologia - SEDETEC, nos termos do art. 30, da Lei Complementar nº 276/2015, dentre outras atribuições regulamentares: (…) XXXII - a administração dos mercados municipais e a manutenção do cadastro atualizado de seus permissionários.” 
Por todo o exposto, diante da inconstitucionalidade que permeia o 
Autógrafo de Lei Complementar, o que impõe ao Chefe do Poder Executivo apor o Veto 
Integral, como forma de restabele cer a ordem jurídica não observada. Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 Destarte, impõe-se o veto ao Autógr afo de Lei Complementar nº 002, de 
03 de abril de 2019, razã o pela qual restituo Integralmente Vetado , confiante na sua 
manutenção. 
Atenciosamente,
IRIS REZENDE 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 1
Gabinete do Prefeito
DECRETO  Nº  1252, DE 29 DE ABRIL DE 2019
O PREFEITO DE GOIÂNIA, no uso de suas atribuições leg ais, e 
considerando a apresentação da documentação que comprova a não ocorrência das 
vedações do art. 20-A, da Lei Orgânica do M unicípio de Goiânia, regulamentada pelo 
Decreto nº. 264, de 27 de janeiro de 2016, RESOLVE nomear MORIANE DE 
OLIVEIRA LIMA ANJOS,  CPF nº. 013.770.881-54, para exercer o cargo, em 
comissão, de Corista , símbolo OSCO , da Orquestra Sinfônica de Goiânia, da Secretaria 
Municipal de Cultura, a partir desta data. 
GABINETE DO PREFEITO DE GOIÂNIA, aos 29  dias do  mês 
de  abril  de  2019. 
IRI
S REZENDE 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 1
Gabinete do Prefeito
DECRETO  Nº  1253, DE 29 DE ABRIL DE 2019
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais, 
RES
OLVE  exonerar LUCIULA CASCÃO CORREA, matrícula nº 1398024-01, C PF 
nº. 633.737.771-00, do cargo, em comissão, de Diretora de Execução de Políticas para as 
Mulheres, símbolo CDS-4,  da Secretaria Municipal de Políticas para as Mulheres, a partir 
desta data.  
GABINETE DO PREFEITO DE GOIÂNIA, aos 29  dias do  mês 
de  abril  de  2019. 
IRI
S REZENDE 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 1
Gabinete do Prefeito
DECRETO  Nº  1254, DE 29 DE ABRIL DE 2019
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais, tendo em 
vista o disposto na Lei Complementar nº . 276, de 03 de junho de 2015, e considerando a 
apresentação da documentação que comprova a não ocorrência das vedações do art. 20-A, 
da Lei Orgânica do Município de Goiânia, re gulamentada pelo Decreto nº. 264, de 27 de 
janeiro de 2016, RESOLVE  nomear LUDMILLA ÁUREA DAHER MOREIRA, C PF 
nº. 952.500.181-49, para exercer o cargo, em comissão, de Diretora de Execução de 
Políticas para as Mulheres, símbolo CDS-4,  da Secretaria Municipal de Políticas para as 
Mulheres, a partir desta data. 
GABINETE DO PREFEITO DE GOIÂNIA, aos 29  dias do  mês 
de  abril  de  2019. 
IRI
S REZENDE 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 1
Gabinete do Prefeito
DECRETO  Nº  1255, DE 29 DE ABRIL DE 2019
O PREFEITO DE GOIÂNIA, no uso de suas atribuiçõ es le gais e à vista 
do contido no Processo n.° 7.845.171-8/2019, RESOLVE exonerar  KÊNIO FLORES 
DA SILVA, matrícula n.° 1353942-01, CPF nº 773.190.281-15, do cargo em comissão, 
de Assessor Especial I, símbolo AE-1, com lotação na Agência Municipal de Turismo, 
Eventos e Lazer, a partir de 1º de abril de 2019.  
GABINETE DO PREFEITO DE GOIÂNIA, aos 29  dias do  mês 
de  abril  de  2019. 
IRI
S REZENDE 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 1
Gabinete do Prefeito
DECRETO  Nº  1256, DE 29 DE ABRIL DE 2019
O PREFEITO DE GOIÂNIA, no uso de suas atribuiçõ es legais, 
RESOLVE  dispensar FABRICIO MENESES DE OLIVEIRA, matrícula n.º 
648019, CPF nº. 777.257.511-49, da função de confiança de Coordenador Geral de 
Unidade Tipo IV-Pronto Socorro Psiquiátrico Professor Wassily Chuc, símbolo FC-
SAÚDE-3, da Secretaria M unicipal de Saúde, a partir desta data. 
GABINETE DO PREFEITO DE GOIÂNIA, aos 29  dias do  mês 
de  abril  de  2019. 
IRI
S REZENDE 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 1
Gabinete do Prefeito
DECRETO  Nº  1257, DE 29 DE ABRIL DE 2019
O PREFEITO DE GOIÂNIA, no uso de suas atribuições l egais, 
RESOLVE  exonerar  OSCAR CAMARGO LISBOA, matrícula nº. 1158201-01,  CPF 
nº. 575.602.501-49, do cargo, em comissão, de  Gerente de Contratos, Convênios e 
Credenciamento, símbolo CDI-1, da Diretoria Financeira e do Fundo Municipal de Saúde , 
da Superintendência de Administração e Gestão de Pessoas, da Secretaria Municipal de 
Saúde, a partir de 29 de abril de 2019.   
GABINETE DO PREFEITO DE GOIÂNIA, aos 29  dias do  mês 
de  abril  de  2019. 
IRI
S REZENDE 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 1
Gabinete do Prefeito
DECRETO  Nº  1258, DE 29 DE ABRIL DE 2019
O PREFEITO DE GOIÂNIA, no uso de suas atribuições le gais, tendo em 
vista o disposto na Lei Complementar nº . 276, de 03 de junho de 2015, e considerando que 
já foi apresentada a documentação que comprova a não ocorrência das vedações do art. 20-
A, da Lei Orgânica do Município de Goiânia, nos  termos do disposto no § 4º, do art. 4º, do 
Decreto nº. 264, de 27 de janeiro de 2016, RESOLVE nomear ELIEL AMORIM DA 
SILVA , matrícula n.º 1025775,  CPF nº. 869.664.721-15, para exercer o cargo, em 
comissão, de Gerente de Contratos, Convênios e Credenciamento, símbolo CDI-1, da 
Diretoria Financeira e do Fundo Municipa l de Saúde, da Supe rintendência de 
Administração e Gestão de Pessoas, da Secretaria Municipal de Saúde, a partir de 29 de 
abril de 2019.  
GABINETE DO PREFEITO DE GOIÂNIA, aos 29  dias do  mês 
de  abril  de  2019. 
IRI
S REZENDE 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 1
Gabinete do Prefeito
DECRETO  Nº  1259, DE 29 DE ABRIL DE 2019
O PREFEITO DE GOIÂNIA, no uso de suas atribuições le gais, 
RESOLVE  exonerar  MIRIAN MENDONÇA DE CAMPOS CURADO, matrícula nº 
1136526-01, CPF nº. 776.595.701-53, do cargo, em comissão, de Gerente de Análise e 
Licenciamento de Edificações, símbolo CDI-1,  da Diretoria de Análise e Aprovação de 
Projetos, da Superinte ndência da Ordem Pública, da Secr etaria Municipal de Planejamento 
Urbano e Habitação, a partir de 22 de abril de 2019.  
GABINETE DO PREFEITO DE GOIÂNIA, aos 29  dias do  mês 
de  abril  de  2019. 
IRI
S REZENDE 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 1
Gabinete do Prefeito
DECRETO  Nº  1260, DE 29 DE ABRIL DE 2019
O PREFEITO DE GOIÂNIA, no uso de suas atribuições le gais, tendo em 
vista o disposto na Lei Complementar nº  276, de 03 de junho de 2015, e considerando a 
apresentação da documentação que comprova a não ocorrência das vedações do art. 20-A, 
da Lei Orgânica do Município de Goiânia, regulamentada pelo Decreto nº 264, de 27 de 
janeiro de 2016, RESOLVE  nomear  GIOVANA PACHECO PROTASIO, matrícula nº 
1217178, CPF nº. 024.796.041-10, para exercer o cargo, em comissão, de  Gerente de 
Análise e Licenciamento de Edificações, símbolo CDI-1,  da Diretoria de Análise e 
Aprovação de Projetos, da Supe rintendência da Ordem Pública, da Secretaria Municipal de 
Planejamento Urbano e Habitação, a partir desta data. 
GABINETE DO PREFEITO DE GOIÂNIA, aos 29  dias do  mês 
de  abril  de  2019. 
IRI
S REZENDE 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 1
Gabinete do Prefeito
DECRETO  Nº  1261, DE 29 DE ABRIL DE 2019
Altera o Regimento Interno da 
Controladoria Geral do Município aprovado pelo Decreto nº 265, de 27 de janeiro de 2016.  
O PREFEITO DE GOIÂNIA, no uso de suas atribuições le
 gais 
previstas nos incisos II, IV e VIII, do art. 115, da Lei Orgânica do Município de Goiânia e nos termos do art. 42 da Lei Compleme ntar nº276, de 03 de junho de 2015, e, 
Considerando a necessidade de otimizar o trâmite processual, bem como 
as disposições contidas na Instrução No rmativa nº 10/2015 do Tribunal de Contas dos 
Municípios. 
D E C R E T A 
Art. 1º Fica alterada a alínea “e” do inciso I, do art. 15 do Regimento 
Interno da Controladoria Geral do Municípi o, aprovado pelo Decreto nº 265, de 27 de 
janeiro de 2016, que passa a vigorar com a seguinte redação: 
“Art. 15. (...) 
(...) 
e) verificar a regularidade, instrução e legalidade dos atos de admissão de
servidor aprovado em concurso público e de admissão por prazo 
determinado de órgãos/entidades da Administração Direta e Indireta, ou que estejam sob o controle aci onário do Município de Goiânia.” (NR)  
Art. 2º Fica revogado o inciso X, do art. 28, do Regimento Interno da 
Controladoria Geral do Município, aprovado pe lo Decreto nº 265, de 27 de janeiro de 
2016. 
Art. 3º  Este Decreto entrará em vigor na data de sua publicação. 
GABINETE DO PREFEITO DE GOIÂNIA, aos 29  dias do  mês 
de  abril  de  2019. 
IRI
S REZENDE 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 1
Gabinete do Prefeito
DECRETO  Nº  1262, DE 29 DE ABRIL DE 2019
Regulamenta a realização do Censo 
Previdenc
iário/2019 dos Servidores 
Públicos efetivos ativos, aposentados e seus respectivos dependentes, bem como dos pensionistas do Município de Goiânia. 
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais 
previstas nos incisos II, IV e VII, do art. 115, da Lei Orgânica do Município e o disposto no inciso V, do art. 5º, da Lei Compleme ntar nº 312, de 28 de setembro de 2018, que 
“Dispõe sobre a reestruturação do Regime Próprio de Previdência Social dos Servidores Públicos do Município de Goiânia” e no inciso II, do art. 9º da Lei Federal nº 10.887 de 18 de junho de 2004, e,  
Considerando , a necessidade de atualização dos dados cadastrais, 
funcionais e financeiros dos servidores púb licos efetivos ativos , aposentados, seus 
dependentes, bem como os pensionistas vinc ulados ao Regime Próprio de Previdência 
do Município de Goiânia (RPPS) para a Gestão Previdenciária; 
Considerando , a Recomendação nº 03/2018 do Ministério Público do 
Estado de Goiás, em consonância com o Acórdão nº 0347/2017 do Tribunal de Contas 
dos Municípios do Estado de Goiás (TCMGO); 
Considerando , a necessidade da criação da base de dados capaz de 
atender às demandas para realização das avaliações atuariais, conforme determina a Portaria nº 403/2008 do então Ministério  da Previdência Social - MPS; 
Considerando, ainda, a necessidade de estabelecer critérios e uniformizar 
os procedimentos para a realização do Re cadastramento – Censo Previdenciário dos 
segurados e beneficiários vinculados ao Reg ime Próprio de Previdência do Município de 
Goiânia - RPPS. 
D E C R E T A: 
Art. 1 º Ficam estabelecidos, nos termos  deste Decreto, as normas e 
procedimentos para a realização do Censo Previdenciário/2019 de cunho cadastral, Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 2
funcional e financeiro dos Servidores Púb licos efetivos ativos, aposentados, seus 
dependentes, bem como os pensionistas do Regime Próprio de Previdência Social do 
Município de Goiânia/GO. 
§ 1º O Censo Previdenciário é de cará ter obrigatório para todos aqueles
descritos no caput  deste artigo. 
§ 2º Os servidores municipais cedidos, afastados e/ou licenciados também
deverão realizar o Cens o Previdenciário nas mesmas condi ções que os demais servidores 
efetivos.  
Art. 2º O Censo Previdenciário/2019  realizado a partir do dia 25 de abril 
de 2019 e será coordenado pelo Instituto de Pr evidência dos Servidores do Município de 
Goiânia (GOIANIAPREV). 
§ 1º Cada servidor munici pal (ativo ou inativo) ou pensionista deverá
acessar antecipadamente o site oficial da Prefeitura de Goiânia ( www.goiania.go.gov.br)  
e consultar o posto de atendimento, data e horário definidos pr eviamente para a coleta 
dos dados necessários à realização do Censo Previdenciário.   
§ 2º Os servidores efetivos ativos, aposentados e pensionistas deverão
comparecer pessoalmente no posto de ate ndimento, na data e horário agendados, 
munidos dos documentos originais ou das resp ectivas cópias legíveis, relacionados no 
Anexo I, deste Decreto. 
§ 3º Será obrigatória a presença dos titulares da documentação nos postos
de atendimento, para fins de rea lização do Censo Previdenciário. 
§ 4º Não será aceito nenhum cadastra mento de servidor efetivo ativo,
aposentado e pensionista através de Procura ção, até que o mesmo se faça presente ou 
justifique o impedimento de su a ausência, ressalvada, contudo, eventual decisão judicial. 
Art. 3º O servidor efetivo ativo, aposen tado e pensionista é responsável 
pela veracidade das informações prestadas, ficando sujeito às sanções administrativas e 
penais. 
Art. 4º Para os dependentes dos servidor es efetivos ativos e aposentados 
até 21 (vinte e um) anos de idade será necessária a apresentação dos documentos 
relacionados no Anexo I, deste Decreto e, conforme o caso, exigir-se-á o Termo de 
Curatela, Termo de Tute la ou Termo de Adoção. Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 3
Art. 5º Para fins de realização do Censo Previdenciário de companheira 
ou companheiro será necessária a apresentação  de Escritura Pública de União Estável 
firmada em Cartório ou sentença judicial transitada em julgado que reconheça a União 
Estável. 
Art. 6º O Censo Previdenciário dos se rvidores efetivos ativos, 
aposentados e pensionistas que estejam em  outro Município ou Estado da federação, 
poderá ser realizado mediante o encaminha mento ao GOIANIAPREV, por via postal, 
dentro do mês de seu respectivo age ndamento e até 09/08/2019, dos seguintes 
documentos: 
I – Escritura Pública de Declaração de Vida, lavrada e assinada por 
tabelião de notas no mesmo mês do recadas tramento, constando os dados pessoais, 
telefone de contato, en dereço e estado civil; 
II – cópia dos documentos pessoai s autenticadas (RG, CPF); 
III – comprovante de endereço atualiza do  (preferencialmente faturas de 
água, energia ou telefone fixo, com validade de, no máximo, 90 (noventa) dias, contados 
da data do se u vencimento). 
Parágrafo único. Na impossibilidade de apresentar comprovante de 
endereço em seu próprio nome, este poderá se r substituído por Declaração de Residência 
Pública feita perante tabelião, ou Declaração Privada com Reconhecimento de Firma “Por Autenticidade” em cartório. 
Art. 7º  O recadastramento dos servidores  efetivos ativos, aposentados e 
pensionistas que estejam em outro país pode rá ser realizado medi ante o encaminhamento 
ao GOIANIAPREV, por via postal, dentro do mês de seu respectivo agendamento e até 09/08/2019,  dos seguintes documentos: 
I – Declaração de Vida feita no mês do recadastramento, expedida pela 
Embaixada ou Consulado do Brasil no respecti vo país contendo os dados pessoais e o 
estado civil do beneficiário; 
II – Cópia dos documentos pessoai s autenticadas (RG e CPF); 
III – Comprovante de endereço atualiz ado (preferencialmente faturas de 
água, energia ou telefone fixo), com validade de no máximo 90 (nove nta) dias, contados 
da data de se u vencimento). Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 4
Parágrafo único. A apresentação de “Declaração de Vida e Residência” 
expedida pela Embaixada ou Consulado do Brasil no respectivo país, dispensa a 
apresentação do comprovante de endereço elencado no inciso III, deste artigo. 
Art. 8º O servidor efetivo ativo, aposentado e pensionista que estiver 
impossibilitado de comparecer ao local definido para realização do Censo Previdenciário 
por recomendação médica devidamente co mprovada por Atestado Médico ou Laudo 
Médico, deverá solicitar à Gerência de C ontrole de Benefícios do GOIANIAPREV 
dentro do mês de seu respec tivo agendamento e até 09/08/ 2019, a realização de visita 
domiciliar para esse fim, a qual deverá ser realizada por pessoa contratada pela empresa prestadora de serviço, devidamente identificada com credencial de recenseador, acompanhada por Assistente Soci al do quadro próprio do Município. 
Parágrafo único.  A solicitação de visita, de que trata o caput  deste artigo 
deverá ser protocolada com apresentação do  Atestado Médico ou Laudo Médico 
comprovando a incapacidade temporária ou permanente para o deslocamento,  contendo 
o CID da doença, carimbo e assinatura com CRM do médico, emitido em até  01 (um)mês da sua entrega ao GOIANIAPREV . 
Art. 9º O servidor efetivo ativo, aposenta do e pensionista que não realizar 
o Censo Previdenciário na data do seu respectivo agendamento terá a sua
remuneração/provento BLOQUEADO a partir de 30 (trinta) dias da data do seu agendamento e somente será restabelecido mediante a realização do referido Censo. 
§ 1º No caso de não comparecimento ao local, data e horário agendados, o
servidor efetivo ativo deverá comparecer na Gerência de Gestão e Desenvolvimento de 
Pessoas do seu respectivo Órgão/Entidade pa ra solicitar novo agendamento e esta, por 
sua vez, remeterá o pedido ao GOIANIAPREV para formalização. 
§ 2º No caso de não comparecimento ao local, data e horário agendados, o
aposentado e pensionista deverá comparecer na Gerência de Aposentadorias e Pensões 
do GOIANIAPREV para solicitar novo agendament o e esta, por sua vez, formalizará o 
pedido. 
Art. 10.  Para todo e qualquer proced imento que envolva o Regime 
Próprio de Previdência Social de Goiânia (RPPS), estando o destinatário segurado ou beneficiário com idade igual ou superior a 60 (sessenta) anos, o tratamento lhe será 
dispensado de acordo com a Lei Federal nº 10.741, de 01/10/2003 – Estatuto do Idoso. 
Art. 11.  Os órgãos e entidades da Administração Direta e Indireta do 
Município,  deverão participar, no âmbito de suas respectivas competências, da execução Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 5
do Censo Previdenciário, inclusive, facilitando a divulgação e atendendo, no que lhes 
couber, ao disposto neste Decreto. 
Art. 12.  O servidor terá sua ausência ao trabalho abonada no dia 
agendado para a realização do Censo Previdenciário, desde que apresente o devido Comprovante de Recenseamento na Gerência  de Gestão e Desenvolvimento de Pessoas 
do seu respectivo Órgão. 
Parágrafo único. O órgão/entidade de lotação do servidor poderá, à 
critério da administração, solicitar novo agenda mento do servidor para  a realização do 
Censo Previdenciário, visando evitar a paralisação ou prejuízo das atividades de determinada unidade. 
Art. 13.  Fica a Presidência do GOIANIAPREV autorizada a expedir os 
atos normativos complementar es que venham a ser necessários à plena execução deste 
Decreto. 
Art. 14. Os casos não especificados nest e Decreto serão deliberados pela 
Presidência do GOIANIAPREV . 
Art. 15. Este Decreto entrará em vigor na data de sua publicação, 
retroagindo seus efeitos a 25 de abril de 2019. 
GABINETE DO PREFEITO DE GOIÂNIA, aos 29  dias do  mês 
de  abril  de  2019. 
IRI
S REZENDE 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 6
 ANEXO I  - Decreto nº 1262/2019 
RELAÇÃO DE DOCUMENTOS PARA O CENSO PREVIDENCIÁRIO/2019  
O servidor ativo, aposentado e pensioni sta deverá comparecer no posto de 
atendimento, na data e horário agendado, munidos dos seguintes documentos originais, 
inclusive dos dependentes, se houver,   a serem apresentados ao atendente. 
I - SERVIDORES ATIVOS  
Documentos Obrigatórios: 
- Cadastro de Pessoas Físicas - CPF; 
- Documento de identificação, sendo ace ito: RG, Passaporte, CNH, Registro de 
Conselho Profissional ou asse melhado na forma da lei; 
- Comprovante de residência atualizado (Doc umento que conste o endereço detalhado e 
completo, emitido com menos de 90 dias); 
       - Contracheque referente ao  mês anterior ao Censo Previdenciário. 
- Certidão de Casamento, Escritura públi ca de União Estável ou sentença judicial 
transitada em julgado que reconheça a União Estável; 
Documentos Facultativos: 
- Decreto/Portaria de Admissão; 
- Título de Eleitor; - Termo de Posse (Em caso de mudança do cargo apresentar também documento correspondente); - PIS/PASEP/NIT; - Cópia dos tempos da Carteira de trabalho. 
II - SERVIDORES APOSENTADOS  
Documentos Obrigatórios: 
- Cadastro de Pessoas Físicas - CPF; 
- Documento de identificação, sendo ace ito: RG, Passaporte, CNH, Registro de 
Conselho Profissional ou asse melhado na forma da lei; 
- Comprovante de residência atualizado (Doc umento que conste o endereço detalhado e 
completo, emitido com menos de 90 dias); - Contracheque referente ao mês anterior ao Censo Previdenciário. - Certidão de Casamento, Escritura pública de União Estável ou sentença judicial transitada em julgado que reconheça a União Estável; 
Documentos Facultativos:  
- Decreto/Portaria de Concessão de Aposentadoria; - Título de eleitor; - PIS/PASEP/NIT. Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 7
III – DEPENDENTES  ( Cônjuge ou Companheiro(a);  Filho(a) até 21 anos de 
idade;Tutelados e Curatelados). 
Documentos Obrigatórios: 
1. Cônjuge ou Companheiro
- Certidão de Casamento, Escritura pública de União Está vel ou sentença judicial 
transitada em julgado que reconheça a União Estável; 
- Documento de identificação do dependente, sendo aceito: RG, Passaporte, CNH, 
Carteira de Trabalho e Previdência Social, Registro de Conselho Profissional ou assemelhado na forma da lei; 
- Cadastro de Pessoas Físicas – CPF, obrigatório em todas as idades. 
2. Filhos
- No mínimo 01 documento que comprove a sua filiação; 
- Cadastro de Pessoas Físicas – CPF, obrigatório em todas as idades. 
3. Dependentes Econômicos
- No mínimo 01 documento que comp rove a Dependência Econômica; 
- Cadastro de Pessoas Físicas – CPF, obrigatório em todas as idades. 
Documentos Facultativos:  
- Certidão de Nascimento: apenas para os  dependentes menores de 18 anos que não 
possuir documento de identificação será aceito a Certidão de Nascimento como prova 
de dependência; - Termo de Curatela, Termo de Tutela ou de  Guarda Definitiva, nos casos necessários. 
IV – PENSIONISTAS  
Documentos Obrigatórios: 
- Cadastro de Pessoas Físicas - CPF; 
- Documento de identificação, sendo ace ito: RG, Passaporte, CNH, Registro de 
Conselho Profissional ou asse melhado na forma da lei; 
- Comprovante de residência atualizado (Doc umento que conste o endereço detalhado e 
completo, emitido com menos de 90 dias); - Contracheque referente ao mês anterior ao Censo Previdenciário; - Decreto/Portaria de Conce ssão da Pensão por Morte. 
- Certidão de Casamento ou Escr itura pública de União Estável; 
Documentos Facultativos: 
- Título de eleitor; 
- PIS/PASEP/NIT. 
Documentos Facultativos (do Instituidor da Pensão por Morte):  
- Cadastro de Pessoas Físicas (CPF); 
- Documento de identificação, sendo aceito s: RG, Passaporte, CNH, Registro de 
Conselho Profissional ou asse melhado na forma da lei; 
- PIS/PASEP/NIT; - Certidão de Óbito. Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 8
OBSE
RVAÇÃO:  
Serão aceitas cópias apenas dos seguintes documentos:  
- Tempos de Carteira de Trabalho; 
- Decreto/Portaria de Admissão (Ativos) - Termo de Posse (Ativos) - Decreto/Portaria de Concessão da Aposentadoria (Aposentados) - Decreto/Portaria de Concessão da  Pensão por Morte (Pensionistas) Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 1
Gabinete do Prefeito
DECRETO  Nº  1263, DE 29 DE ABRIL DE 2019
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais e à vista 
do contido no Processo nº 6.411.020-9/2015, RE
SOLVE  exonerar, a pedido,  a 
servidora FERNANDA DE SIQUEIRA,  matrícula n.º 635847-01, do cargo de 
Assistente Administrativo, Níve l IV, Referência “C”,  do Quadro de Pessoal regido pelo 
Estatuto dos Servidores Públicos do Município de Goiânia, lota da na Secretaria 
Municipal de Saúde, com retroação de efeitos a partir  de  24 de novembro de 2015. 
GABINETE DO PREFEITO DE GOIÂNIA, aos 29  dias do  mês 
de  abril  de  2019. 
IRI
S REZENDE 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 1
Gabinete do Prefeito
DECRETO  Nº  1264, DE 29 DE ABRIL DE 2019
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais e à vista 
do contido no Processo nº 7.711.613-3/2019, RE
SOLVE  exonerar, a pedido,  a 
servidora GISLAINE ARAUJO LIMA, matrícula n.º 910970-01, do cargo de 
Assistente Administrativo, Níve l III, Referência “D”,  do Quadro de Pessoal regido pelo 
Estatuto dos Servidores Públicos do Município de Goiânia, lota da na Secretaria 
Municipal de Finanças, a partir de  31 de janeiro de 2019. 
GABINETE DO PREFEITO DE GOIÂNIA, aos 29  dias do  mês 
de  abril  de  2019. 
IRI
S REZENDE 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 1
Gabinete do Prefeito
DECRETO  Nº  1265, DE 29 DE ABRIL DE 2019
O PREFEITO DE GOIÂNIA, no uso de suas atribuiçõ es legai s e à vista 
do contido no Processo n.º. 6.984.949-1/2017 e 7.577.692-6/2018, em especial o Parecer 
nº. 126/2019-PEP, e Diligência CRG nº. 035/201 9 da Controladoria Geral do Município, 
RESOLVE deferir o pedido da servidora Nerylucia Batista Japiassu Lopes, 
matrícula nº. 194050-01, de renúncia  ao benefício da aposentadoria concedida pelo 
Decreto nº. 608, de 21 de março de 2018, ficando de consequência exonerada do cargo Profissional de Educação, Cl asse II, Padrão “F”, tudo a partir de 01 de abril de 2019 , 
com ressalva da impossibilidade de utilização do tempo de serviço ou contribuição que 
fundamentara a prestação previdenciária orig inária, para a obtenção de benefício mais 
vantajoso em nova aposentadoria. 
GABINETE DO PREFEITO DE GOIÂNIA, aos 29  dias do  mês 
de  abril  de  2019. 
IRI
S REZENDE 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 1
Gabinete do Prefeito
DECRETO  Nº  1266, DE 29 DE ABRIL DE 2019
Concede Progressão aos servidores que 
espe
cifica.  
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais e tendo em 
vista o disposto nos artigos 7º e 8º, da Lei n.º 7.998, de 27 de junho de  2000, alterada pela 
Lei nº 8.926, de 07 de julho de 2010, 
D E C R E T A: 
Art. 1º Fica concedida Progressão aos servidores do Plano de Carreira e 
Vencimentos dos Servidores do Nível Superior, relacionados  no Anexo Único que a este 
acompanha, para os Padrões e a partir das datas indicadas, mantidas as Classes  em que se 
posicionam. 
Art. 2º Este Decreto entrará em vigor na data de sua publicação. 
GABINETE DO PREFEITO DE GOIÂNIA, aos 29  dias do  mês 
de  abril  de  2019. 
IRI
S REZENDE 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 2
ANEXO AO DECRETO Nº  12
66/2019   
CARGO: ANALISTA EM OBRAS E URBANISMO 
Nº Processo Matrícula Nome Padrão A Partir de: 
1 75721757/18 441880-02 ANGELA CRISTINA PAREDES G 14/08/2015 
H 14/08/2016 
I 15/08/2017 
J 15/08/2018 
2 70012375/17 656836-02 EDINEY BERNARDES DE PAIVA C 04/06/2015 
D 04/06/2016 
E 04/06/2017 
F 04/06/2018 
3 75844255/18 1071866-01 MARCO ANTONIO DE PAULA TEIXEIRA D 24/03/2014 
E 24/03/2015 
F 06/04/2016 
G 06/04/2017 
H 06/04/2018 
4 68909538/17 550892-04 RAFAEL BRAGA DO AMARAL E 06/12/2014 
F 07/12/2015 
G 07/12/2016 
H 07/12/2017 
I 08/12/2018 
CARGO: ANALISTA EM ORGANIZAÇÃO E FINANÇAS 
Nº Processo Matrícula Nome Padrão A Partir de: 
1 71493334/17 1312006-01 RODRIGO MARTINEZ PINTO B 30/08/2017 
C 30/08/2018 
2 72030087/17 814091-02 SERGIO MARIANO NUNES DE SA B 21/09/2017 
C 21/09/2018 
CARGO: ANALISTA EM ASSUNTOS SOCIAIS 
Nº Processo Matrícula Nome Padrão A Partir de: 
1 76893268/19 977284-01 ANA MARIA PEREIRA G 30/06/2015 
H 19/07/2016 
I 19/07/2017 
J 19/07/2018 Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 1
Gabinete do Prefeito
DECRETO  Nº  1267, DE 29 DE ABRIL DE 2019
O PREFEITO DE GOIÂNIA, no uso de suas atribuições lega is e em 
cumprimento da Decisão Judicial  Transitada em Julgado nº. 
0396713.10.2014.8.09.0175, do juízo da 6ª Vara de Família  da Comarca de Goiânia, e 
considerando o contido nos Pro cessos nº.s 4.321.068-8/2011, 4.793.835-0/2012 e 
5.238.182-7/2013, RESOLVE , retificar o Decreto nº. 678, de 01 de março de 2011, 
que concedeu pensão por morte em favor de Dulce Ângela de Arruda, CPF: nº 
887.712.371-00, Mirian Ângela Arruda  Barbosa, CPF: nº 700.091.461-05 e Breno 
Lucas Nunes de Morais, CPF: nº 053.580.811-94, companheira e filhos do ex-servidor 
Averlam Nunes Barbosa, matrícula nº . 778354-01, cargo de Motorista, Grau 06, 
Referência “A”, para constar data da sentença que transitou em julgado, restabelecendo 
o benefício a partir de 04 de maio de 2017 , e ainda constar datas de extinções dos
beneficiários tem porários, ou seja,  data em que os mesmos  completarão 21 anos, 
conforme quadro abaixo, permanecendo ina lterados os demais termos do referido ato . 
Beneficiários: 
Mirian Ângela Arruda Barbosa  - data da extinção do benefício: 29/05/2016 
Breno Lucas Nunes de Morais  - data da extinção do benefício:  25/06/2018 
GABINETE DO PREFEITO DE GOIÂNIA, aos 29  dias do  mês 
de  abril  de  2019. 
IRI
S REZENDE 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 1
Gabinete do Prefeito
DECRETO  Nº  1268, DE 29 DE ABRIL DE 2019
Concede Progressão Vertical aos 
servidore
s que especifica.
O PREFEITO DE GOIÂNIA , no uso de suas atribuições legais e 
tendo em vista o disposto nos artigos 8° e 9° da Lei n.º 8.623, de 26 de março de 2008, e 
regulamentada pelo Decreto nº  1.358, de 20 de março de 2009, 
D E C R E T A: 
Art. 1º Fica concedida Progressão Vertical  aos servidores do Plano de 
Cargos, Carreiras e Vencimentos dos Servidores  Operacionais do Quadro Permanente da 
Administração Direta, Autárquica e Fundaciona l da Prefeitura Municipal de Goiânia, 
abaixo relacionados, para os Graus  dos cargos que ocupam e a pa rtir das data s indicadas, 
mantidas as Referências  em que se posicionam: 
Nº Processo Matrícula Nome Cargo Grau A partir 
de: 
1 72401115/17 1212222-01 MANOEL COSTA 
VIEIRA MOTORISTA 07 27/11/2017
2 75427972/18 1074431-01 RICARDO TEODORO SOBRINHO OPERADOR DE MÁQUINAS 08 29/08/2018 
3 75133596/18 868795-01 RONALDO ESTEVES 
CAVALCANTE AGENTE DE SERVIÇOS 
OPERACIONAIS 07 01/08/2018 
Art. 2º  Este D
ecreto entrará em vigor na data de sua publicação. 
GABINETE DO PREFEITO DE GOIÂNIA, aos 29  dias do  mês 
de  abril  de  2019. 
IRI
S REZENDE 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 1
Gabinete do Prefeito
DECRETO  Nº  1269, DE 29 DE ABRIL DE 2019
Concede Progressão Vertical aos 
servidore
s que especifica.  
O PREFEITO DE GOIÂNIA, no uso de suas atr ibuições legais e tendo em 
vista o disposto nos artigos, 16 e 17 e Anexo IV, da Lei nº 9.128, de 29 de dezembro de 
2011, Decreto 1.105 de 02 de maio de 2012,  
D E C R E T A: 
 Art. 1º  Fica concedida Progressão Vertical aos servidores do Plano de 
Cargos, Carreiras e Vencimentos dos Trabal hadores Administrativos da Educação do 
Município de Goiânia - TAE, relacionados no Anexo Único que a este acompanha, para os 
Níveis  dos cargos que ocupam e a partir das datas indicadas, mantidas as Referências em 
que se posicionam. 
Art. 2º  Este Decreto entrará em vigor na data de sua publicação.  
GABINETE DO PREFEITO DE GOIÂNIA, aos 29  dias do  mês 
de  abril  de  2019. 
IRI
S REZENDE 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 2
ANEXO AO DECRETO Nº  12
69/2019   
    CARGO: ASSISTENTE ADMINISTRATIVO EDUCACIONAL 
Nº Processo Matrícula Nome Nível 
Atual Próximo 
Nível A partir 
de: 
1 74120903/18 199419-02 MARCOS ANTONIO PEIXOTO 
BARROS III IV 20/04/2018 
2 76040141/18 1027719-01 ROBERTO BENEVIDES DE SOUZA FONTENELLI III IV 05/11/2018 
    CARGO: AGENTE DE APOIO EDUCACIONAL 
Nº Processo Matrícula Nome Nível 
Atual Próximo 
Nível A partir 
de: 
1 63053937/15 868280-01 KENI TAVARES FEITOSA I II 15/05/2017 
2 70179172/17 1079514-01 LUCIENE DIAS DA SILVA I II 16/05/2017 
3 76208859/18 862096-01 ARLETE DE SOUZA BARBOSA 
VIEIRA II III 13/11/2018 
4 75039867/18 864447-01 JOANA DARC VIEIRA DOS 
SANTOS II III 23/07/2018 
5 75206135/18 863343-01 JULIANA DE CARVALHO 
FERREIRA II III 08/08/2018 
6 75168519/18 715123-01 MARIA DE FATIMA PEREIRA III IV 03/08/2018 Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 1
Gabinete do Prefeito
DECRETO  Nº  1270, DE 29 DE ABRIL DE 2019
Concede Progressão Vertical ao servidor 
que espe
cifica. 
O PREFEITO DE GOIÂNIA, no uso de suas atri buições legais e tendo em 
vista o disposto nos artigos 20 a 23 e Anexo III, da Lei nº 9.354, de 08 de novembro de 
2013, bem como o contido no processo nº 4.216.268-0/2010; 
D E C R E T A: 
Art. 1º  Fica concedida Pr ogressão Vertical  ao servidor  do Plano de 
Carreira e Vencimentos da Guarda Civil Metropolitana de Goiânia, abaixo relacionado, para o Nível do cargo que ocupa e a partir da data indicada, permanecendo inalterada a 
Referência  em que se posiciona: 
Matrícula Nome Cargo  Nível 
Atual Próximo 
Nível A partir  
de: 
791423-01 AMARILDO CRESCENCIO 
DE SOUZA GUARDA CIVIL METROPOLITANO II III 24/03/2017 
Art. 2º  Este D
ecreto entrará em vigor na data de sua publicação.  
GABINETE DO PREFEITO DE GOIÂNIA, aos 29  dias do  mês 
de  abril  de  2019. 
IRI
S REZENDE 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 1
Gabinete do Prefeito
DECRETO  Nº  1271, DE 29 DE ABRIL DE 2019
Concede Progressão Vertical aos 
Servidore
s que especifica.
O PREFEITO DE GOIÂNIA , no uso de suas atribuições legais e 
tendo em vista o disposto nos artigos 16 e 17 e Anexo IV, da Lei n.º 9.129, de 29 de 
dezembro de 2011, e regulamentada pelo Decreto nº 1.103, de 02 de maio de 2012, 
D E C R E T A: 
Art. 1º Fica concedida Progressão Vertical  aos servidores do Plano de 
Cargos, Carreiras e Vencimentos dos Servidor es Administrativos do Município de Goiânia 
- SAM, relacionados no Anexo Únic o que a este acompanha, para os Níveis dos cargos que 
ocupam e a partir das datas indicadas, mantidas as Referências  em que se posicionam. 
Art. 2º  Este Decreto entrará em vigor na data de sua publicação. 
GABINETE DO PREFEITO DE GOIÂNIA, aos 29  dias do  mês 
de  abril  de  2019. 
IRI
S REZENDE 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 2
ANEXO AO DECRETO Nº  12
71/2019 
       CARGO: AGENTE ADMINISTRATIVO 
Nº Processo Matrícula Nome Nível 
Atual Próximo 
Nível A partir 
de: 
1 40925538/10 713376-01 NIDIA APARECIDA DIAS XAVIER III IV 01/10/2018 
2 75318014/18 712426-01 VALERIA BORGES PINTO III IV 17/08/2018 
       CARGO: AGENTE DE APOIO ADMINISTRATIVO 
Nº Processo Matrícula Nome Nível 
Atual Próximo 
Nível A partir 
de: 
1 69655246/17 1042742-01 MARCELAM RODRIGUES 
CALDAS I II 28/03/2017
2 73122481/18 584630-01 EVANGELISTA CARDOSO DO 
NASCIMENTO II III 26/01/2018 
3 69670911/17 634506-01 MAURICIO AUGUSTO TAVARES II III 10/04/2017 
4 75309171/18 483605-02 RAIMUNDA COSTA SANTOS II III 17/08/2018 
       CARGO:
 EDUCADOR SOCIAL  
Nº Processo Matrícula Nome Nível 
Atual Próximo 
Nível A partir 
de: 
1 76942463/19 1211625-01 NUBIA BYANCA CANDIDO SILVA III IV 18/01/2019 
2 75370199/18 1211439-01 VALDINAIR RAMOS DE 
MIRANDA III IV 23/08/2018   Diretoria Legislativa  
Av. Goiás, nº 2001 – Setor Norte Ferroviário – Goiânia-GO CEP 74.063-900
Fone: 55 62 3524.4275 | e-mail: dirle gislativa@camaragyn.go.gov.br   
DECRETO LEGISLATIVO Nº 009  
DE 04 DE ABRIL DE 2019  
Concede o Título Honorífico de Cidadania 
Goianiense a Sra. Damares Regina Alves.  
A CÂMARA MUNICIPAL DE GOIÂNIA APROVA E PROMULGA O 
SEGUINTE DECRETO LEGISLATIVO:  
Art. 1º Fica con
cedido o Título Honorífico de Cidadania Goianiense a Sra. Damares 
Regina Alves, Ministra da Mulher, da Família e dos Diretos Humanos.  
Art. 2º Este D
ecreto Legislativo entra em vigor na data de sua publicação.  
 GA
BINETE DA PRESIDÊNCIA DA CÂMARA MUNICIPAL DE GOIÂNIA, 
aos 04 dias do mês de abril de 2019.  
Ver. ROMÁRIO P
OLICARPO  
Presidente  Secret ar
ia Municipal de Governo 
RETIFICAÇÃO DO EXTRATO DO CONTRATO N° 001/2017 
EXTRAT O DO 4º 
TERMO ADITIVO DO CONTRATO nº 001/2019 
PROCESSO nº: 775157
63/2019. 
CONTRATANTE : SECRETARIA MUNICIPAL DE GOVERNO – SEGOV. 
CONTRATADO : TÉCNICAS PROMOCIONAIS DE EVENTOS LTDA  
VIGÊNCIA DE : 31 DE MAIO DE 2019 a 31 DE MAIO DE 2020. 
OBJETO : Prorrogação do contrato de prestaçã o de serviços de locação, montagem, 
desmontagem, transporte, mobiliário e estrutura (gerador de energia, extintores, 
bebedouros, umidificadores, ar condicionados  e outros), para a realização de uma 
quantidade estimada de 15 (quinze) mutirões.  
FUDAMENTAÇÃO LEGAL : art. 57, II, 55, III e 58, § 1º da Lei Federal nº 8.666/93. 
COBERTURA ORÇAMENTÁRIA : 2019.1101.0007. 
VALOR TOTAL : R$2.939.171,08 (dois milhões, novecentos  trinta e nove mil, cento e 
setenta e um reais e oito centavos). NOTA DE EMPENHO : nº 0002 00, DE 28/03/2019. 
Onde se lê: 
“EXTRATO DO 4º TE
RMO ADITIVO DO CONTRATO Nº 001/2019” 
Leia-se  
EXTRATO DO 4º TERMO ADITIVO DO CONTRATO Nº 001/2017 
Paulo Ernani Miranda Ortegal 
Secretário Municipal de Governo 
Pa
lácio das Ca mpinas Venerando de F reitas Borges ( Paço  Municipal) 
Av. do Ce rrado nº 9 99 - P ark L ozandes - G o iânia - G O CE P 7 4.884-900 
Secr et
aria Municipal de Planejamento Urbano e Habitação 
Av. do Cerrado, nº 999, Park Lozandes, 
Paço Municipal, Térreo e 1º andar, Bloco E – Goiânia – GO. 
CEP: 74884-900 – Tel.: 556235246302 / 6303 
seplanh.gabinete@gmail.com 1 CERTIDÃO Nº. 053/2019 
O Secretário Municipal de Planejamento Urbano e Habitação, no uso de suas 
atribuições legais e tendo em vista o disposto no art. 17, da Lei nº. 4.526, de 20 de janeiro de 1972, 
e Lei Complementar nº. 171, de 29 de maio de 20 07 – Plano Diretor de Goiânia, Lei Complementar 
nº. 177, de 19 de janeiro de 2008 e Decreto n º. 092, de 16 de janeiro de 2018, bem como 
considerando o contido no Processo 77570411/2019  de interesse de SPE CONSTRUÇÃO E 
INCORPORAÇÃO VILA ROSA VIII LTDA; 
RESOLVE 
Art. 1º.  Fica aprovado o Remembramento e a pl anta dos Lotes 11 e 12, da Quadra 
55, situados à Rua Francisco Godinho, Setor Vila  Rosa, nesta capital, obj eto das matrículas nº. 
104.698 e 104.699 do Cartório de Registro de Imóveis  da 1ª Circunscrição de Goiânia, com a 
finalidade de, após aprovado passar a constituir o Lote 11/12, com as seguintes características e confrontações: 
SITUÇÃO ATUAL DO LOTE   11          
LOTE   11                                            ÁREA                                                                       607,50m²
Frente para Rua Francisco Godinho...........................................................................................13, 50m 
Fundo confrontando com Rua Jose Salustiano...........................................................................13,50m 
Lado direito confrontando com Lote 12.....................................................................................45,00 m 
Lado esquerdo confrontando Lote 10.........................................................................................45,0 0m 
LOTE   12 ÁREA  607,50m² 
Frente para Rua Francisco Godinho...........................................................................................13, 50m 
Fundo confrontando com Rua Jose Salustiano...........................................................................13,50m 
Lado direito confrontando com Lote 13.....................................................................................45,00 m 
Lado esquerdo confrontando Lote 11.........................................................................................45,0 0m 
SITUÇÃO APÓS REMEMBRAMENTO 
LOTE   11/12 ÁREA 1.215,00m²  
Frente para Rua Francisco Godinho...........................................................................................27, 00m 
Fundo confrontando com Rua Jose Salustiano...........................................................................27,00m Lado direito confrontando com Lote 13.....................................................................................45,00 m 
Lado esquerdo confrontando Lote 10.........................................................................................45,0 0mSecr et
aria Municipal de Planejamento Urbano e Habitação 
Av. do Cerrado, nº 999, Park Lozandes, 
Paço Municipal, Térreo e 1º andar, Bloco E – Goiânia – GO. 
CEP: 74884-900 – Tel.: 556235246302 / 6303 
seplanh.gabinete@gmail.com 2 Par
ágrafo único. A aprovação de que trata o caput deste artigo deverá ser 
averbada pelo interessado, no Cart ório de Registro de Imóveis competente, no prazo de 180 (cento e 
oitenta) dias, sob pena de caducidade, de aco rdo com o art. 18, da Lei Federal nº. 6.766/1979, 
devendo ser protocolado o documento  de averbação junto à Secretar ia Municipal de Finanças, com 
a apresentação dos seguintes documentos: 
I- Certidão de Matrícula atualizada, do imóvel remembrado, expedida pelo Cartório de 
Registro de Imóveis competente; 
II- Comprovante de quitação das taxas municipais decorrentes do pedido de 
remembramento e de inscriçõ es municipais de imóveis; 
III- Documentação atualizada de constituição da pessoa jurídica e de sua representação, quando for o caso. 
Art.2º Esta Certidão entrará em vigor na data da sua publicação. 
GABINETE DO SECRETÁRIO, aos 09 dias do mês de abril de 2019. 
HENRIQUE ALVES LUIZ PEREIRA 
Secretário Municipal de Planejamento Urbano e Habitação Secr et
aria Municipal de Planejamento Urbano e Habitação 
Av. do Cerrado, nº 999, Park Lozandes, 
Paço Municipal, Térreo e 1º andar, Bloco E – Goiânia – GO. 
CEP: 74884-900 – Tel.: 556235246302 / 6303 
seplanh.gabinete@gmail.com 1 CERTIDÃO Nº. 054/2019 
O Secretário Municipal de Planejamento Urbano e Habitação, no uso de suas 
atribuições legais e tendo em vista o disposto no art. 17, da Lei nº. 4.526, de 20 de janeiro de 1972, 
e Lei Complementar nº. 171, de 29 de maio de 20 07 – Plano Diretor de Goiânia, Lei Complementar 
nº. 177, de 19 de janeiro de 2008 e Decreto nº. 092, de 16 de janeiro de 2018, bem como 
considerando o contido no Processo nº. 76255440/2018 de interesse de SIMONE FERNANDES 
CARDOSO; 
RESOLVE: 
Art. 1º.  Fica aprovado o Desmembramento e a planta do Lote 55, da Quadra 08, 
situados à Rua Capistabos esquina com Rua Capivari, Setor Bairro Santa Genoveva, nesta capital, 
objeto da matrícula nº. 21.586, do Cartório de Registro  de Imóveis da 3ª Circunscrição de Goiânia, 
com a finalidade de, após aprovado passar a constituir os Lotes 55 e 55A, com as seguintes características e confrontações: 
1-SITUAÇÃO ATUAL DO LOTE 
LOTE 55                          ÁREA  934,53m²
Frente para Rua Capistabos..................................................................................................... ...40,00m 
Fundo confrontando com Lote 33..............................................................................................20, 98m 
Lado direito confrontando com Rua Capivari............................................................................40,00m Lado esquerdo confrontando com o Lote 57..............................................................................20,98m 
Pela linha de chanfrado Rua Ca pistabos com Rua Capivari........................................................4,24m 
2-SITUAÇÃO APÓS DESMEMBRAMENTO LOTE 55A                  ÁREA 664,43m² 
Frente para Rua Capistabos..................................................................................................... ...40,00m 
Fundo confrontando com Lote 55..............................................................................................30, 06m 
Lado direito confrontando com Rua Capivari............................................................................18,24m Lado esquerdo confrontando com o Lote 57..............................................................................18,00m 
Pela linha de chanfrado Rua Ca pistabos com Rua Capivari........................................................4,24m Secret ar
ia Municipal de Planejamento Urbano e Habitação 
Av. do Cerrado, nº 999, Park Lozandes, 
Paço Municipal, Térreo e 1º andar, Bloco E – Goiânia – GO. 
CEP: 74884-900 – Tel.: 556235246302 / 6303 
seplanh.gabinete@gmail.com 2 LOTE 55             ÁREA  270,10m² 
Frente para Rua Capivari....................................................................................................... .....21,76m 
Fundo confrontando com Lote 57................................................................................................2 ,98m 
Lado direito confrontando com o Lote 33..................................................................................20,98m  
Lado esquerdo confrontando com o Lote 55A...........................................................................30,06m 
Parágrafo único. A aprovação de que trata o caput deste artigo deverá ser 
averbada pelo interessado, no Cart ório de Registro de Imóveis competente, no prazo de 180 (cento e 
oitenta) dias, sob pena de caducidade, de acordo com o art. 18, da Lei Federal nº. 6.766/1979, 
devendo ser protocolado o documento de averbação junto à Secretaria Municipal de Finanças, com 
a apresentação dos seguintes documentos: 
I. Certidão de Matrícula atualizada, do imóvel desmembrado, expedida pelo Cartório de 
Registro de Imóveis competente; 
II. Comprovante de quitação das taxas municipais  decorrentes do pedido de remembramento e
de inscrições municipais de imóveis;
III. Documentação atualizada de constituição da pessoa jurídica e de sua representação, quando
for o caso.
Art.2º Esta Certidão entrará em vigor na data da sua publicação. 
GABINETE DO SECRETÁRIO, aos 12 dias do mês de abril de 2019. 
HENRIQUE ALVES LUIZ PEREIRA 
Secretário Municipal de Planejamento Urbano e Habitação Secret ar
ia Municipal de Planejamento Urbano e Habitação 
Av. do Cerrado, nº 999, Park Lozandes, 
Paço Municipal, Térreo e 1º andar, Bloco E – Goiânia – GO. 
CEP: 74884-900 – Tel.: 556235246302 / 6303 
seplanh.gabinete@gmail.com 1 CERTIDÃO Nº. 055/2019 
O Secretário Municipal de Planejamento Urbano e Habitação, no uso de suas 
atribuições legais e tendo em vista o disposto no art. 17, da Lei nº. 4.526, de 20 de janeiro de 1972, 
e Lei Complementar nº. 171, de 29 de maio de 20 07 – Plano Diretor de Goiânia, Lei Complementar 
nº. 177, de 19 de janeiro de 2008 e Decreto n º. 092, de 16 de janeiro de 2018, bem como 
considerando o contido no Processo 77617086/2019 de interesse de CARLOS VAZ DE 
CAMPOS; 
RESOLVE 
Art. 1º.  Fica aprovado o Remembramento e a pl anta dos Lotes 07 e 08, da Quadra 
141, situados à Avenida Rui Barbosa, Setor Jaó, nesta capital, objeto das matrículas nº. 15.246 e 15.247 do Cartório de Registro de Imóveis da 3ª Circunscrição de Goiânia, com a finalidade de, 
após aprovado passar a constituir o Lote 7/8, com as seguintes características e confrontações: 
SITUÇÃO ATUAL DO LOTE   07          
LOTE   07                                            ÁREA                                                                       403,00m²
Frente para Avenida Rui Barbosa..............................................................................................13 ,00m 
Fundo confrontando com Lote 14 e 15......................................................................................13,00m  
Lado direito confrontando com Lote 06.....................................................................................31,00 m 
Lado esquerdo confrontando Lote 08.........................................................................................31,0 0m 
SITUÇÃO ATUAL DO LOTE   08          
LOTE   08 ÁREA  403,00m²
Frente para Avenida Rui Barbosa..............................................................................................13 ,00m 
Fundo confrontando com Lote 13 e 14......................................................................................13,00m  
Lado direito confrontando com Lote 07.....................................................................................31,00 m 
Lado esquerdo confrontando Lote 09.........................................................................................31,0 0m         
SITUÇÃO APÓS REMEMBRAMENTO LOTE   07/08 ÁREA 806,00m² 
Frente para Avenida Rui Barbosa..............................................................................................26 ,00m 
Fundo confrontando com Lote 13 e 14 e 15...............................................................................26,00m 
Lado direito confrontando com Lote 06.....................................................................................31,00 m 
Lado esquerdo confrontando Lote 09.........................................................................................31,0 0m         Secret ar
ia Municipal de Planejamento Urbano e Habitação 
Av. do Cerrado, nº 999, Park Lozandes, 
Paço Municipal, Térreo e 1º andar, Bloco E – Goiânia – GO. 
CEP: 74884-900 – Tel.: 556235246302 / 6303 
seplanh.gabinete@gmail.com 2 Parágraf
o único. A aprovação de que trata o caput deste artigo deverá ser 
averbada pelo interessado, no Cart ório de Registro de Imóveis competente, no prazo de 180 (cento e 
oitenta) dias, sob pena de caducidade, de aco rdo com o art. 18, da Lei Federal nº. 6.766/1979, 
devendo ser protocolado o documento  de averbação junto à Secretar ia Municipal de Finanças, com 
a apresentação dos seguintes documentos: 
I- Certidão de Matrícula atualizada, do imóvel remembrado, expedida pelo Cartório de 
Registro de Imóveis competente; 
II- Comprovante de quitação das taxas municipais decorrentes do pedido de 
remembramento e de inscriçõ es municipais de imóveis; 
III- Documentação atualizada de constituição da pessoa jurídica e de sua representação, quando for o caso. 
Art.2º Esta Certidão entrará em vigor na data da sua publicação. 
GABINETE DO SECRETÁRIO, aos 15 dias do mês de abril de 2019. 
HENRIQUE ALVES LUIZ PEREIRA 
Secretário Municipal de Planejamento Urbano e Habitação Secr et
aria Municipal de Planejamento Urbano e Habitação 
Av. do Cerrado, nº 999, Park Lozandes, 
Paço Municipal, Térreo e 1º andar, Bloco E – Goiânia – GO. 
CEP: 74884-900 – Tel.: 556235246302 / 6303 
seplanh.gabinete@gmail.com 1 CERTIDÃO Nº. 056/2019 
O Secretário Municipal de Planejamento Urbano e Habitação, no uso de suas 
atribuições legais e tendo em vista o disposto no art. 17, da Lei nº. 4.526, de 20 de janeiro de 1972, 
e Lei Complementar nº. 171, de 29 de maio de 20 07 – Plano Diretor de Goiânia, Lei Complementar 
nº. 177, de 19 de janeiro de 2008 e Decreto nº. 092, de 16 de janeiro de 2018, bem como 
considerando o contido no Processo nº. 76610533/2018 de interesse de J.S CONSTRUÇÕES E 
INCORPORAÇÕES LTDA-EPP; 
RESOLVE: 
Art. 1º.  Fica aprovado o Desmembramento e a planta do Lote 09, da Quadra AI2, 
situado à Rua Serranópolis, Setor Loteamento Alphaville Flamboyant, nesta capital, objeto da matrícula nº. 58.904, do Cartório de Registro de Im óveis da 4ª Circunscrição de Goiânia, com a 
finalidade de, após aprovado passar a constituir os Lotes 09A e 09B, com as seguintes características e confrontações: 
SITUAÇÃO ATUAL DO LOTE 
LOTE 09                          ÁREA                                                                                        1. 220,59m²
Frente para Rua Serranópolis................................................................................................... ..37,00m 
Fundo confrontando com Lote 02..............................................................................................37, 00m 
Lado direito confrontando com Lote 10....................................................................................32,99m  
Lado esquerdo confrontando com o Lote 08..............................................................................32,99m 
SITUAÇÃO APÓS DESMEMBRAMENTO 
LOTE 09A                ÁREA 610,295m² 
Frente para Rua Serranópolis................................................................................................... ..18,50m 
Fundo confrontando com Lote 02.............................................................................................18,5 0m 
Lado direito confrontando com Lote 09B.................................................................................32,99m Lado esquerdo confrontando com o Lote 08..............................................................................32,99m 
LOTE 09B        ÁREA  610,295m² 
Frente para Rua Serranópolis................................................................................................... ..18,50m 
Fundo confrontando com Lote 02..............................................................................................18, 50m 
Lado direito confrontando com Lote 10....................................................................................32,99m  
Lado esquerdo confrontando com o Lote 09A..........................................................................32,99m Secret ar
ia Municipal de Planejamento Urbano e Habitação 
Av. do Cerrado, nº 999, Park Lozandes, 
Paço Municipal, Térreo e 1º andar, Bloco E – Goiânia – GO. 
CEP: 74884-900 – Tel.: 556235246302 / 6303 
seplanh.gabinete@gmail.com 2 Parágr
afo único. A aprovação de que trata o caput deste artigo deverá ser 
averbada pelo interessado, no Cart ório de Registro de Imóveis competente, no prazo de 180 (cento e 
oitenta) dias, sob pena de caducidade, de acordo com o art. 18, da Lei Federal nº. 6.766/1979, 
devendo ser protocolado o documento de averbação junto à Secretaria Municipal de Finanças, com 
a apresentação dos seguintes documentos: 
I. Certidão de Matrícula atualizada, do imóvel desmembrado, expedida pelo Cartório de 
Registro de Imóveis competente; 
II. Comprovante de quitação das taxas municipais  decorrentes do pedido de remembramento e
de inscrições municipais de imóveis;
III. Documentação atualizada de constituição da pessoa jurídica e de sua representação, quando
for o caso.
Art.2º Esta Certidão entrará em vigor na data da sua publicação. 
GABINETE DO SECRETÁRIO, aos 16 dias do mês de abril de 2019. 
HENRIQUE ALVES LUIZ PEREIRA 
Secretário Municipal de Planejamento Urbano e Habitação Secret ar
ia Municipal de Planejamento Urbano e Habitação 
Av. do Cerrado, nº 999, Park Lozandes, 
Paço Municipal, Térreo e 1º andar, Bloco E – Goiânia – GO. 
CEP: 74884-900 – Tel.: 556235246302 / 6303 
seplanh.gabinete@gmail.com 1 CERTIDÃO Nº. 058/2019 
O Secretário Municipal de Planejamento Urbano e Habitação, no uso de suas 
atribuições legais e tendo em vista o disposto no art. 17, da Lei nº. 4.526, de 20 de janeiro de 1972, 
e Lei Complementar nº. 171, de 29 de maio de 20 07 – Plano Diretor de Goiânia, Lei Complementar 
nº. 177, de 19 de janeiro de 2008 e Decreto n º. 092, de 16 de janeiro de 2018, bem como 
considerando o contido no Processo 77788174/2019 de interesse de VERA CRUZ 
EMPREENDIMENTOS LTDA; 
RESOLVE 
Art. 1º.  Fica aprovado o Remembramento e a pl anta dos Lotes 22 e 23, da Quadra 
244, situados à Alameda Ricardo Paranhos esquina com Rua 1.135, Setor Marista, nesta capital, 
objeto das matrículas nº. 338.645 e 338.646 do Cartório de Registro de Imóveis da 1ª Circunscrição 
de Goiânia, com a finalidade de, após aprovado passar a constituir o Lote 22-23, com as seguintes 
características e confrontações: 
SITUÇÃO ATUAL DO LOTE             
LOTE   22                                            ÁREA                                                                       464,47m²
Frente para Alameda Ricardo Paranhos...................................................................................14,938m 
Fundo confrontando com Lote 23............................................................................................23,48 1m 
Pela linha de chanfrado com Alameda Ricardo Paranhos e Rua 1.135.....................................7,192m Lado direito confrontando com Rua 1.135..............................................................................14,713m 
Lado esquerdo confrontando Lote 21........................................................................................25,80 m 
SITUÇÃO ATUAL DO LOTE             
LOTE   23 ÁREA  556,07m² 
Frente pela Rua 1.135.......................................................................................................... .....12,815m 
Fundo confrontando com Lote 17 e 18....................................................................................19,016m 
Lado esquerdo confrontando Lote 22......................................................................................34,938m  
Lado direito confrontando com Lote 24..................................................................................34,938m          
SITUÇÃO APÓS REMEMBRAMENTO 
LOTE   22-23 ÁREA 1.020 ,54m² 
Frente pela Rua 1.135.........................................................................................D=12,815m+14,713m  
Fundo confrontando com Lotes 17, 18 e 21..............................................19,016m+11,457m+25,80m 
Lateral direita confrontando com Lote 24................................................................................34,938m  
Lateral esquerda confrontando com Alameda Ricardo Paranhos............................................14,938m   Secret ar
ia Municipal de Planejamento Urbano e Habitação 
Av. do Cerrado, nº 999, Park Lozandes, 
Paço Municipal, Térreo e 1º andar, Bloco E – Goiânia – GO. 
CEP: 74884-900 – Tel.: 556235246302 / 6303 
seplanh.gabinete@gmail.com 2 Pela linha de chanfrado com Alameda Ricardo Pa
ranhos e Rua 1.135..........................7,192m
Parágrafo único. A aprovação de que trata o caput deste artigo deverá ser 
averbada pelo interessado, no Cart ório de Registro de Imóveis competente, no prazo de 180 (cento e 
oitenta) dias, sob pena de caducidade, de aco rdo com o art. 18, da Lei Federal nº. 6.766/1979, 
devendo ser protocolado o documento  de averbação junto à Secretar ia Municipal de Finanças, com 
a apresentação dos seguintes documentos: 
I- Certidão de Matrícula atualizada, do imóvel remembrado, expedida pelo Cartório de 
Registro de Imóveis competente; 
II- Comprovante de quitação das taxas municipais decorrentes do pedido de 
remembramento e de inscriçõ es municipais de imóveis; 
III- Documentação atualizada de constituição da pessoa jurídica e de sua representação, quando for o caso. 
Art.2º Esta Certidão entrará em vigor na data da sua publicação. 
GABINETE DO SECRETÁRIO, aos 24 dias do mês de abril de 2019. 
HENRIQUE ALVES LUIZ PEREIRA 
Secretário Municipal de Planejamento Urbano e Habitação Secr et
aria Municipal de Planejamento Urbano e Habitação 
Av. do Cerrado, nº 999, Park Lozandes, 
Paço Municipal, Térreo e 1º andar, Bloco E – Goiânia – GO. 
CEP: 74884-900 – Tel.: 556235246302 / 6303 
seplanh.gabinete@gmail.com       1 NOTIFICAÇÃO EXTRAJUDICIAL Nº. 033/2019 
PROCESSO: 73777330/2018 – VANDERLEIA ANTONIA DA SILVA. 
AUT
OR DO PROJETO: WENDEL AGUIAR PIMENTA. 
RUA SM36,  QUADRA 35, LOTE 04, RESIDENCIAL SÃO MARCOS. 
A SECRETÁRIA MUNICIPAL DE PLANEJAMENTO URBANO E 
HABITAÇÃO – SEPLANH, pessoa jurídica de direito público in terno, inscrita no CNPJ sob o nº. 
02.375.243/0001-30, doravante denominado NOTIFICANTE, neste ato representado pelo seu 
titular, HENRIQUE ALVES LUIZ PEREIRA, com base no Decreto nº. 2.869/2015 e na Lei nº. 
9.861/2016, vem NOTIFICAR via AR (Correios) e via Diário Oficial do Município o Sr.  
WENDEL AGUIAR PIMENTA, inscrito no CREA-GO Nº. 25099, doravante denominado 
NOTIFICADO, para que compareça no prazo de 15 (quinze) dias , a partir da ciência da presente 
notificação via AR e/ou sua publicação, na Avenida Cerrado, nº. 999, Park Lozandes, Paço 
Municipal, Térreo, Bloco E, ne sta Capital, na sala da Chefia de Advocacia Setorial , para 
informações sobre o Projeto nº. 1428 aprovado via Sistema Alvará Fácil emitido em 19/12/2017, 
onde foi verificado inconsistência  descrita no Laudo de Análise (Horário de funcionamento: 8:00-
12:00 / 14:00-18:00, de Seg unda a Sexta-Feira). 
Advertimos Vossa Senhoria, que o não atendimento da presente notificação, dentro 
do prazo estipulado, implicará na adoção de outr as medidas cabíveis ao caso, garantindo-lhe o 
direito do contraditório e da ampla defesa. 
SECRETARIA MUNICIPAL DE PLANEJAMENTO URBANO E 
HABIT
AÇÃO , aos 08 dias do mês de Abril de 2019. 
HENRIQUE ALVES LUIZ PEREIRA  
Secretá
rio Municipal de Planejamento Urbano e Habitação 
RECEBIDO EM: 
DATA:  _______/_______/_______ 
RESPONSÁVEL (nome legível e assinatura): ___________________________________________ 
CPF: __________________________________ _________ Secr et
aria Municipal de Planejamento Urbano e Habitação 
Av. do Cerrado, nº 999, Park Lozandes, 
Paço Municipal, Térreo e 1º andar, Bloco E – Goiânia – GO. 
CEP: 74884-900 – Tel.: 556235246302 / 6303 
seplanh.gabinete@gmail.com       1 NOTIFICAÇÃO EXTRAJUDICIAL Nº. 174/2019 
PROCESSO: 77026924/2019 
NOT
IFICADO: ASSOCIAÇÃO DE IDOS OS DO BAIRRO ANHANGUERA. 
ENDEREÇO: AVENIDA T- 63, QUADRA 08, LOTE 01, BAIRRO ANHANGUERA, 
GOIANIA – GO. CEP: 74335-030. 
A SECRETARIA MUNICIPAL DE PLANEJAMENTO URBANO E HABITAÇÃO – 
SEPLANH, pessoa jurídica de direito público inter no, inscrita no CNPJ sob o nº. 02.375.243/0001-
30, doravante denominado NOTIFICANTE, neste ato representado pelo seu titular, HENRIQUE 
ALVES LUIZ PEREIRA, com base no Decreto nº. 2.869/2015 e na Lei nº. 9.861/2016 vem 
NOTIFICAR via AR (Correios) e via Di ário Oficial do Município  ASSOCIAÇÃO DE IDOSOS 
DO BAIRRO ANHANGUERA, CNPJ N° 13.100.634/0001-68, na pessoa de sua Presidente Sra. 
MARLENE SENA doravante denominada  NOTIFICADA, para que compareça no prazo de 15 
(quinze) dias , a partir da ciência da presente notif icação via AR e/ou sua publicação, na Avenida 
Cerrado, nº. 999, Park Lozandes, Paço Municipal, Té rreo, Bloco E, (Horário de funcionamento: 
8:00-12:00 / 14:00-18:00, de Segunda a Se xta-Feira) nesta Capital, na sala da Chefia de Advocacia 
Setorial, para apresentar documentação de doação realizada anteriormente. 
Advertimos Vossa Senhoria, que o não atendimento da presente notificação, dentro 
do prazo estipulado, implicará na adoção de outr as medidas cabíveis ao caso, garantindo-lhe o 
direito do contraditório e da ampla defesa. 
SECRETARIA MUNICIPAL DE PLANEJAMENTO URBANO E HABITAÇÃO , aos 29 dias 
do mês de março de 2019. 
HENRIQUE ALVES LUIZ PEREIRA  
Secretário Municipal de Planejamento Urbano e Habitação 
RECEBIDO EM: 
DATA: _______/_______/_______ 
RESPONSÁVEL (nome legível e assinatura): ________________________________________ 
CPF: ___________________________________________  Secretaria Municipal de Finanças
Av. do Cerrado, nº 999  Bl. E – Park Lozandes, 
Paço Municipal - Goiânia – GO 
CEP 74.884-092 Fone: (62) 3524-3335  PORTARIA N° 54/2019 
O SECRETÁRIO MUNICIPAL DE FINANÇAS , no uso de suas atribuições 
legais e em conformidade com o disposto no § 2º do artigo 43 da Lei Complementar nº 276, de 
03 de junho de 2015, observando o dispositivo na Le i complementar nº 011, de 11 de maio de 
1992; 
CONSIDERANDO: 
I) - Que a servidora Márcia Cristina Pereira de Araújo, matrícula funcional nº
1026933-1, Diretora de Administração e Finanças, estará em férias regulares, no período 
compreendido entre 02/05/2019 a 16/05/2019, por 15 (quinze) dias. 
RESOLVE: 
Art. 1º - Designar o servidor Jofran Fe rreira de Araújo, matrícula funcional nº 
271853-1, para responder pela servidora supramencionada durante o seu afastamento por motivo 
de férias regulares, no período compreendido entre 02/05/2019 a 16/05/2019. 
Art. 2º - Durante o período mencionado no artigo anterior, o servidor supracitado 
assinará todos os documentos de responsabilidad e da Diretoria de Administração e Finanças, bem 
como desempenhará todos os expedientes nece ssários para o funcionamento da Diretoria. 
Art. 3º - Esta Portaria entrará em vigo r na data de sua assinatura, revogadas as 
disposições em contrário. 
Dê-se ciência. Cumpra-se. Publique-se. 
GABINETE DO SECRETÁRIO MUNICIPAL DE FINANÇAS , aos 25 dias 
do mês de abril de 2019. 
Alessandro Melo da Silva 
Secretário Municipal de Finanças Secretaria Municipal de Finanças 
Palácio das Campinas Venerando de Freitas Borges Paço Municipal 
Av. do Cerrado, nº 999  Bl. E – Park Lozandes, Goiânia - GO 
CEP 74.884-900 EDITAL DE NOTIFICAÇÃO DE PROTESTO DOS TITULOS DE EXECUÇÃO FISCAL CDA – 
CERTIDÃO DA DÍVIDA ATIV A DA PREFEITURA DE GOIÂNIA, NOS TERMOS DO ART. 4, 
DO PROVIMENTO 07/2015, DA LEI MUNICIPAL Nº 5.040/1975, ART. 189 A 202, DA LEI 
FEDERAL Nº 6.830/1980 E LEI FEDERAL 9.492/1997.  
ENCONTRAM-SE NO 1º TABELIONATO DE PROTESTOS DE GOIÂNIA PARA SEREM 
PROTESTADOS AS SEGUINTES CERTIDÕES DE DÍVIDA ATIVA (CDA), FIGURANDO 
COMO APRESENTANTE E CREDOR A SECRETARIA MUNICIPAL DE FINANÇAS, SENDO 
OS DEVEDORES, V ALORES E NÚMEROS DAS CDAS A SEGUIR RELACIONADAS  CDA: 
00000003608 VL  R$1.416,43 C/MONTANO NUNES NOBREGA; CDA: 00001745883 VL 
R$13.962,50 C/MARLENE GONCALVES DE CAMARGOS OLIVEIRA; CDA: 00001800817 
VL  R$3.665,29 C/EURIPEDES BORGES & ADVOGADOS ASSOCIADOS SS; CDA: 
00001745930 VL  R$2.780,23 C/FERNANDO MANOEL DA SILVA; CDA: 2018000207 VL 
R$3.541,37 C/Supermercado Supe r Pratico LTDA  ME; CDA: 2018000818 VL  R$30.318,83 
C/CAIXA ECONOMICA FEDERAL; CDA: 2019000872 VL  R$2.537,37 C/SUPERMERCADO ECONOMIZE EIRELI  ME (BEM BRASIL; CDA: 2019000364 VL  R$30.613,05 C/Banco BMG 
SA; CDA: 2019000330 VL  R$905,85 C/REALCOM COMPUTADORES E TELEFONIA LTDA; 
CDA: 2019000608 VL  R$1.030,16 C/COMERCIAL CARDOSO DE SECOS E MOLHADOS 
LTDA; CDA: 2019000290 VL  R$1.635,35 C/ES COLA SONHO DOURADO LTDA; CDA: 
2019000810 VL  R$1.465,51 C/LEONICIO ALVES DE CASTRO; CDA: 2019000825 VL R$959,65 C/L M MATOS SUPERMERCADO LTDA; CDA: 2019000804 VL  R$2.464,84 C/E & 
S SUPERMERCADO LTDA; CDA: 2019000577 VL  R$2.578,20 C/MARCIA PONTES 
EVANGELISTA ME; CDA: 2019000328 VL  R$17.053,17 C/Max de Almeida Zica; CDA: 
2019000650 VL  R$312,88 C/HUDSON DE OLIVEIRA MACHADO; CDA: 2019000356 VL 
R$3.541,86 C/D & H FERREIRA PAIXAO SUPERMERCADO EIRELI; CDA: 2019000710 VL 
R$1.053,93 C/PERSONNALISE GOLD MOTORS LTDA; CDA: 2019000682 VL  R$3.541,91 
C/SUPER 100 SUPERMERCADO EIRELI; CDA: 2019000688 VL  R$861,48 C/ROBERTINO 
ALBERTO COSTA; CDA: 2019000829 VL  R$851,09 C/JOSE RODRIGUES ARAUJO 
75552400178 (OMEGA AUTO; CDA: 2019000852 VL  R$18.609,63 C/Go Music Festival e 
Publicidade LTDA; CDA: 2019000859 VL  R$3.422,21 C/ATLANTA COMERCIO DE 
ALIMENTOS EIRELI; CDA: 2019000933 VL  R$2.497,51 C/COSTA & TAVARES 
SUPERMERCADO LTDA; CDA: 2019000958 VL  R$1.075,39 C/Palazzo Moraes & Mendanha 
da Silva LTDA; CDA: 2019001026 VL  R$2.185,06 C/RODRIGO RODRIGUES  LONDON Secretaria Municipal de Finanças 
Palácio das Campinas Venerando de Freitas Borges Paço Municipal 
Av. do Cerrado, nº 999  Bl. E – Park Lozandes, Goiânia - GO 
CEP 74.884-900 TOUR  EM RECUPERACA; CDA: 2019001000 VL  R$7.841,81 C/RODRIGO RODRIGUES  
LONDON TOUR  EM RECUPERACA; CDA: 2019001310 VL  R$19.612,54 C/RENATO 
BELTRAO RODRIGUES; CDA: 2019001300 VL  R$377,69 C/PAULO SERGIO BASILIO; CDA: 
2019001030 VL  R$922,21 C/SOARES & RODRIGUES ODONTOLOGIA LTDA; CDA: 
2019000985 VL  R$1.795,09 C/PIZZARIA JARDIM ATLANTICO EIRELI; CDA: 2019000920 
VL  R$5.240,24 C/PAROVI COMERCIO DE PRODUTOS ALIMENTOS  EIRELI; CDA: 
2019000935 VL  R$2.930,65 C/Boa Vista Comercio de Alimentos  EIRELI  ME; CDA: 
2019001361 VL  R$1.264,54 C/Clever Jose Ferreira; CDA: 2019001462 VL  R$229,76 
C/MESSIAS  MEDEIROS LEMES FILHO; CDA: 2019001250 VL  R$77.082,39 C/AGENCIA 
GOIANA DE DESENVOLVIMENTO; CDA: 2019001372 VL  R$67.296,37 C/CENCOSUD 
BRASIL COMERCIAL LTDA; CDA: 2019001248 VL  R$25.336,25 C/CAIXA ECONOMICA FEDERAL; CDA: 2019001027 VL  R$2.185,06 C/ALGO MAIS REPRESENTACOES DE 
TURISMO EIRELI; CDA: 2019000995 VL  R$793,81 C/COLEGIO GENESIS LTDA; CDA: 
2019000996 VL  R$3.637,85 C/RODRIGO RODRIGUES  LONDON TOUR  EM RECUPERACA; 
CDA: 2019000912 VL  R$1.059,05 C/BRASINOX INDUS TRIA COMERCIO E VAREJO LTDA; 
CDA: 2019001560 VL  R$67.083,99 C/CENCOSUD BRASIL COMERCIAL LTDA; CDA: 2018000039 VL  R$16.254,01 C/LUANDER EVENTOS EIRELI;CERTIFICO, REPORTANDO-
ME AOS DADOS, ACIMA, QUE NÃO TENDO SIDO POSSÍVEL INTIMAR OS DEVEDORES 
NO ENDEREÇO INDICADO PELO APRESENTANTE, INTIMO-OS, NA FORMA DO ART. 15 
DA LEI 9.492/97, ATRA VÉS DO PRESENTE EDITAL, PUBLICADO NO JORNAL DIÁRIO 
OFICIAL DO MUNICIPIO E AFIXADO NESTE TABELIONATO, PARA VIREM PAGAR OS 
TÍTULOS DENTRO DE 24 HORAS, FICANDO DESDE JÁ INTIMADOS DOS RESPECTIVOS 
PROTESTOS. GOIÂNIA, 25 DE ABRIL DE 2019. ASS: NAURICAN LUDOVICO LACERDA-
OFICIAL DO 1° PROTESTO DE GOIÂNIA, SITO À RUA 09 N° 1.111 - ST. OESTE - FONE: 
3224-4209 
NAURICAN LUDOVICO LACERDA 
OFICIAL DO 1° PROTESTO DE GOIÂNIA  Secretaria Municipal de Adm i
nistração 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiânia – GO CEP 74.884-900 
Fone:(62) 3524-4007.  
PORTARIA SANDRA - 29/04/2019 - 10:07 
PORTARIA Nº 1887/2019 
O S
ECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais, tendo em vista o disposto nos  Artigos 23 e 43, da Lei Complementar nº 276, 
de 03 de junho de 2015 e Decreto nº 1865 de 30 de junho de 2016, bem como o Parecer de 
Movimentação nº 053/2019 da Gerência de Re crutamento, Seleção, Promoção e Progressão 
Funcional/Diretoria de Gestão de Pessoas e Escola de Governo Darci Accorsi,  
RESOLVE: 
Art. 1º - Transferir a lotação do servidor DIVINO ROBERTO BARBOSA 
DE FARIA, matrícula nº 106607-01, ocupante do cargo de Auxiliar de Manutenção Mecânica, 
da Secretaria Municipal de Governo, para Secretaria Municipal de Assistência Social, a partir 
de 24 de abril de 2019. 
Art. 2º - Esta Portaria entrará em vigor na data da assinatura. 
Publique-se. 
GABINETE DO SECRETÁRIO MUNICIPAL DE  ADMINISTRAÇÃO,          
aos 26 dias do mês de abril de 2019.  
AGENOR MARIANO 
Secretário Municipal de Administração Secret ar
ia Municipal de Administração 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiânia – GO CEP 74.884-900 Fone:(62) 3524-4007 
1 A VISO DE
 LICITAÇÃO 
PREGÃO ELETRÔNICO N.º 006/2019 - SRP 
O MUNICÍPIO DE GOIÂNIA , mediante solicitação da Secretaria Municipal de Educação 
e Esporte - SME , através da Secretaria Municipal de Administração, bem como pelo titular da 
Pasta, designado pelo Decreto Municipal nº  568/2019, torna público aos interessados, que no 
dia 16/05/2019 às 09:00 horas (horário de Brasília-DF), far-se-á a abertura da sessão de disputa 
de lances do Pregão Eletrônico nº 006/2019-SRP , do tipo MENOR PREÇO , conforme 
processo nº 2069/2018, cujo objeto é a contratação de empresa para fornecimento de gêneros 
alimentícios “achocolatado, açúcar cristal, bisco itos, café torrado e moído, extrato de tomate, 
óleo de soja, sal refinado iodado, sucos e tempero alho e sal”, para composição dos 
cardápios dos educandos matriculados nas Uni dades de Ensino da Secretaria Municipal de 
Educação e Esporte – SME por um período de 12 (doze) meses, conforme condições e 
especificações estabelecidas no Edital e seus Anexos, para inclusão no Sistema de Registro 
de Preços,  por meio do sistema eletrônico do Banco do Brasil no endereço www.licitacoes-
e.com.br . O Edital de Licitação encontra-se disponível no protocolo da SEMAD no endereço 
Palácio das Campinas - Venerando de Freitas Borg es (Paço Municipal) Avenida do Cerrado nº 
999, Bloco B, Térreo. Park Lozandes – Goiâ nia - GO - CEP: 74884-900 Fone: (62) 3524-6320, 
e-mail: semad.gerpre@goiania.go.gov.br  ou por meio eletrônico no site www.goiania.go.gov.br. 
  Goiânia, 23 de abril de 2019. 
AGE
NOR MARIANO  
  Secretário de Administração  Secr et
aria Municipal de Administração 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiânia – GO CEP 74.884-900 Fone:(62) 3524-4007 
1 A VIS
O DE LICITAÇÃO 
PREGÃO ELETRÔNICO N.º 007/2019 - SRP 
O MUNICÍPIO DE GOIÂNIA , mediante solicitação da Secretaria Municipal de 
Administração , através da mesma, bem como pelo titular da Pasta, designado pelo Decreto 
Municipal nº 568/2019, torna público aos interessados, que no dia 17/05/2019,  às 09:00 horas 
(horário de Brasília-DF), far-se-á a abertura da sessão de disputa de lances do Pregão 
Eletrônico nº 007/2019-SRP , do tipo MENOR PREÇO , conforme processo nº 10608/2019, 
cujo objeto é a “ contratação de empresa para a prestação dos serviços de emissão de 
Certificado Digital tipo A1 e A3 com dispositivo de armazenamento de certificado digital do 
tipo Token, em atendimento à Secretaria  Municipal de Administração e Órgãos 
participantes, conforme condições e especificações estabelecidas no Edital e seus Anexos, 
para inclusão no Sistema de Registro de Preços”,  por meio do sistema eletrônico do Banco do 
Brasil no endereço www.licitacoes-e.com.br . O Edital de Licitação encontra-se disponível no 
protocolo da SEMAD no endereço Palácio das Campinas - Venerando de Freitas Borges (Paço 
Municipal) Avenida do Cerrado nº 999, Bloco B, Té rreo. Park Lozandes – Goiânia - GO - CEP: 
74884-900 Fone: (62) 3524-6320, e-mail: semad.gerpre@goiania.go.gov.br  ou por meio 
eletrônico no site www.goiania.go.gov.br. 
  Goiânia, 23 de abril de 2019. 
AGENOR MARIANO  
  Secretário de Administração  Secr et
aria Municipal de Administração 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiânia – GO CEP 74.884-900 Fone:(62) 3524-4007 
1 A VIS
O DE REVOGAÇÃO PARCIAL 
CONCORRENCIA PUBLICA Nº 001/2018 
O MUNICÍPIO DE GOIÂNIA, por intermédio da Secretaria Municipal de Administração, bem 
como pelo titular da Pasta, de signado pelo Decreto Municipal nº 568/2019, tendo em vista o que 
consta do Processo nº 72369823/2017, e nos termos  da Lei Federal nº 8.666/1993 e alterações 
posteriores, AVISA aos interessados que O LOTE 06 da Concorrê ncia Pública nº 001/2018, 
cujo objeto e a “Contratação de empresa especializada de engenharia para a Execução dos 
serviços de Pavimentação Asfáltica, Galeria de Águas Pluviais e Obras Complementares no 
Jardim Cerrado I, Jardim Cerrado II, Jardim Cerrado III, Jardim Cerrado IV , Bertim Belchior I e 
II e Residencial Irisville, c onforme especificações constant es no Edital e seus anexos, FICA 
REVOGADO , tendo em vista as razões dispostas no Despacho nº 063/2019-CGL e Despacho nº 
912/2019-ASSJUR, exarados pela Co missão Permanente de Licitaçã o e pela Advocacia Setorial 
da Secretaria de Administração, respectivam ente e mediante Despacho GAB nº 3140/2019 do 
Secretário Municipal de Administração. Os in teressados poderão no horár io das 08h às 12h e das 
14h às 18h nos dias normais de expediente, obter demais informações, na sede da Secretaria 
Municipal de Administração, situada na Avenid a do Cerrado n.º 999, Bloco B, Térreo, Park 
Lozandes, Goiânia – Goiás ou no site www.goian ia.go.gov.br. Fones: (62) 3524-6320 e e-mail : 
comissãosemad@goiania.go.gov.br . 
Goiânia, 23 de abril de 2019. 
A
GENOR MARIANO  
Secretário de Administração Secr et
aria Municipal de Administração 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiânia – GO CEP 74.884-900 Fone:(62) 3524-4007 
1 EDIT
AL DE NOTIFICAÇÃO 
O MUNICÍPIO DE GOIÂNIA , através da Secretaria Municipa l de Administração, por meio da 
Comissão Geral de Licitação do Município de Goiânia, frustrada a via postal, NOTIFICA a 
empresa CANTONALE SERVIÇOS E COMERCIO EIRELI , CNPJ 28.157.502/0001-40, 
estabelecida  em local incerto ou não sabido, na  pessoa de seu representante legal, acerca de 
abertura de prazo de 05 (cinco) dias úteis,  nos termos da Lei nº 8.666/93, por edital e torna 
público, para querendo, apresentar De fesa Prévia, segundo Art. 5º, LV da Constituição Federal, 
em razão da abertura de processo adminis trativo nº 77674055/2019, com vistas à apuração de 
penalidade tendo em vista o descumprimento das normas editalícias dos itens 10.1 e 3.7.4 do 
Pregão Eletrônico nº 043/2018 – Si stema de Registro de Preços e legislação vinculada, a contar 
do primeiro dia seguinte da publicação da presen te notificação, nos term os da Lei nº 9.861/2016. 
Os autos do processo encontram- se disponíveis na Secretaria Municipal de Administração, no 
endereço Palácio das Campinas - Venerando de Freitas Borges (Paço Municipal) Avenida do 
Cerrado nº 999, Bloco B, Térreo. Park Lozand es – Goiânia - GO - CEP: 74884-900 Fone: (62) 
3524-6320, e-mail: semad.gerpre.goiania.go.gov.br . 
MARCELA
 ARAÚJO TEIXEIRA 
Superintendente de Lic itações e Suprimentos 
AGENOR MARIANO  
  Secretário de Administração  PORTARIA 037/2019 
Exonerar e designar servidora da Função de 
Confiança (FC).  
O SECRETÁRIO MUNICIPAL DE ASSISTÊNCIA SOCIAL, com 
poderes outorgados por intermédio do Decreto n º 574, de 12 de fevere iro de 2019, conforme 
estabelece o Art. 8, inciso III, do Regimento Inte rno desta secretaria, ora aprovado pelo Decreto 
Municipal n º 469, de 07 de fevereiro de 2019, 
R E S O L V E:   
Art. 1º  Exonerar a servidora MARIA  IONES MARTINS CORDEIRO , 
Matrícula nº 891576 - 01 , da Função de Confiança símbolo FC -2, a partir de 11 de abril de 
2019. 
Art. 2º  Designar a servidora LORENA SEABRA GUIMARÃES E 
SOUZA , Matrícula nº 1208519 - 01 , da Função de Confiança símbolo FC-2, a partir de 11 de 
abril de 2019. 
Dê-se ciência, publique-se e cumpra-se.   
GABINETE DO SECRETÁRIO MUNICIPAL DE ASSISTÊNCIA 
SOCIAL , aos 26 (vinte e seis) dias do mês de abril de 2019.  
MIZAIR JEFFERSON DA SILVA 
Secretário Municipal de Assistência Social Conselho Municipal dos Direitos da Criança e do Adolescent e
Rua B, Qd. E, Lt. 13, n.º 56, Vila Vian a
CEP: 74635-110 | Goiânia, Goiás | Brasil
Telefax: (62) 3524-7315 e (62) 3524-7324
www.cmdca.go.gov.br  | E-mail: cmdca020@gmail.comCONSELHO MUNICIP
AL DOS DIREITOS DA CRIANÇA E DO ADOLESCENTE 
RESOLUÇÃO N.º 65, DE 11 DE DE ZEMBRO  DE 2018 | CMDCA_GOIÂNIA 
Dispõe sobre o Plano de Ação e Aplicaç ão, Biênio 2018-2019, do Conselho Municipal 
dos Direitos da Criança e do Adolescente do Município de Goiânia, Goiás, e dá outras 
providências. 
O PRES
IDENTE DO CONSELHO MUNICIPAL DOS DIREITOS DA 
CRIANÇA E DO ADOLESCENTE, CMDCA/GOIÂNIA , usando das atribuições que lhe são 
conferidas pela Lei Municipal n.º 8.483, de 29 de setembro de 2006 e alterações introduzidas 
posteriores, inciso XVI, do Art. 2º, do Regimento Interno1, e 
CONSIDERANDO que o CMDCA/GOIÂNIA é o órgão responsável de garantir 
e defender os direitos fundamentais de crianças e adolescentes previs tos no Estatuto da Criança e do 
Adolescente, propondo, deliberando e controlando as políticas públicas voltadas para crianças e 
adolescentes do Município de Goiânia, Goiás; 
CONSIDERANDO que o fortalecimento da atuação articulada do 
CMDCA/GOIÂNIA, garante a efetiv ação e execução das diversas políticas públicas de atenção, 
prevenção, promoção e proteção das crianças e adolescentes do Município de Goiânia, na forma que 
prescrevem o Estatuto da Criança e do Adolescen te, a Constituição Federal de 1988 e a Convenção 
sobre os Direitos da Criança e do  Adolescente, entre outros; e 
CONSIDERANDO a deliberação à unanimidade dos(as) Conselheiros(as) de 
Direitos presentes na Assembleia Ordi nária do dia 11 de dezembro de 2018; 
RESOLVE: 
Art. 1º Fica aprovado o Plano de Ação do Conselho Municipal dos Direitos da 
Criança e do Adolescente, do Município de Goiâ nia – CMDCA, biênio 2018-2019, consubstanciado 
no Anexo Único desta Resolução. 
Art. 2º Aprovar o Plano de Aplicação dos recu rsos existentes e a serem captados 
pelo Fundo Municipal dos Direitos da Criança e do Adolescente, vinculado,  ao Conselho Municipal 
dos Direitos da Criança e do Adolescente do Município de Goiânia, Biênio 2018-2019, 
consubstanciado no Plano de Ação do CMDCA/GOI ÂNIA, vide Anexo Único desta Resolução. 
Parágrafo único. Os recursos existentes e a serem captados pelo Fundo 
Municipal dos Direitos da Criança e do Adolescente serão aplicados, após an álise e deliberação da 
plenária do CMDCA, em consonância co m o disposto nos incisos a seguir: 
1 Resolução n.º 019, de 28 de janeiro de 2009 | CMDCA. Conselho Municipal dos Direitos da Criança e do Adolescent e
Rua B, Qd. E, Lt. 13, n.º 56, Vila Vian a
CEP: 74635-110 | Goiânia, Goiás | Brasil
Telefax: (62) 3524-7315 e (62) 3524-7324
www.cmdca.go.gov.br  | E-mail: cmdca020@gmail.comI- 70% (set
enta por cento) para programas de proteção especial às crianças e 
adolescentes expostos às situações de risco pessoal  e social, ou seja, crianças e adolescentes com 
direitos fundamentais ameaçados ou violados nas hi póteses do art. 98 do ECA, cujas necessidades 
de atenção, momentaneamente, extrapolam o âm bito de atuação das políticas sociais básicas 
assistenciais do Municípi o de Goiânia, Goiás; 
II- 10% (dez por cento) para projetos de pesquisa, estudo e capacitação de 
recursos humanos necessários à elaboração, implantação e implementação do Plano de Ação do 
Conselho Municipal dos Direitos da Cr iança e do Adolescente de Goiânia; 
III- 10% (dez por cento) para projetos de  comunicação e divulgação de ações de 
defesa dos direitos da criança e do adolescente e incentivo ao acolhimento familiar e comunitário; e 
IV- 10% (dez por cento) para o atendime nto de despesas diversas de caráter 
emergencial, que estejam em consonância com um ou mais eixos, diretrizes e objetivos estratégicos do Plano de Ação, consubstancia do no Anexo Único desta Resolução. 
Art. 3º Os percentuais definidos nos incisos I a IV , do artigo 2º desta Resolução, 
poderão ser alterados pela Plen ária do Conselho Municipal dos Direitos da Criança e do 
Adolescente do Município de Goiânia, em assembleia convocada para esse fim.  
Parágrafo único. Ficam os percentuais definidos nos incisos I a IV do art. 2º 
desta Resolução, sujeitos aos saldos remanescente s do Fundo Municipal dos Direitos da Criança e 
do Adolescente após os pagamentos das obrigações fiscais e tributárias instituídas por leis federal, estadual de municipal. 
Art. 4º  Esta Resolução entra em vigor na data de sua publicação. 
SALA DE SESSÕES DO CONSELHO MUNICIPAL DOS DIREITOS DA 
CRIANÇA E DO ADOLESCENTE , em Goiânia, Goiás, aos onze dias do mês de dezembro de 
dois mil e dezoito (11/12/2018). 
Aguinaldo Lourenço Filho 
Presidente do CMDCA-Goiânia Conselho Municipal dos Direitos da Criança e do Adolescent e
Rua B, Qd. E, Lt. 13, n.º 56, Vila Vian a
CEP: 74635-110 | Goiânia, Goiás | Brasil
Telefax: (62) 3524-7315 e (62) 3524-7324
www.cmdca.go.gov.br  | E-mail: cmdca020@gmail.comANEXO ÚNICO 
PLANO DE AÇÃO E APLICAÇÃO DOS RE CURSOS DO FUNDO MUNICIPAL DOS 
DIREITOS DA CRIANÇA E DO ADOLES CENTE, VINCULADOS AO CONSELHO 
MUNICIPAL DOS DIREITOS DA CRIANÇA  E DO ADOLESCENTE – CMDCA/GOIÂNIA, 
DO MUNICÍPIO DE GOIÂNIA, GOIÁS | BIÊNIO 2018 – 2019. 
1. APRESENTAÇÃO
O documento base para elaboração e aprovação dest e Plano foram os princípios, as diretrizes e os 
eixos definidos na Política Nacional dos Direitos Humanos de Crianças e Adolescentes e do Plano 
Decenal (2011-2020), aprovados pelo CONANDA, C onselho Nacional dos Direitos da Criança e do 
Adolescente, entre outros. 
2. DIAGNÓSTICO
O Estado de Goiás possui uma população de 6.778.772 habitantes, alta de 1,24% em relação aos 
6.695.855 habitantes de 2016, segundo nova estimativa divulgada nest a quarta-feira (30) pelo 
Instituto Brasileiro de Geografia e Estatística (IBGE). 
Em Goiânia, o número de moradores é de 1.466.105. A capital detém 21,63% da população do 
Estado, com uma taxa de crescime nto de 1,24% entre 2016 e 2017, e figura na 11ª posição entre as 
capitais brasileiras em número de habitantes. 
Ainda de acordo com a estimativa populacional do IBGE de 2017, a Região Metropolitana de 
Goiânia possui 2.493.792 habitantes e ocupa a 13ª  posição dentre as Regiões Metropolitanas 
brasileiras. 
Como proposta de formular o Plano de Ação  e Ap licação para o Biênio 2018/2019 do CMDCA de 
Goiânia, dependerá da contribui ção efetiva da Rede de Garan tias dos Direitos Fundamentais das 
Crianças e Adolescentes e das Políticas de Atendimento dos Direitos das Crianças e Adolescentes, 
visando implementar e ampliar projetos que atendam as demandas das diversas políticas de 
proteção a criança e adolescente. Conselho Municipal dos Direitos da Criança e do Adolescent e
Rua B, Qd. E, Lt. 13, n.º 56, Vila Vian a
CEP: 74635-110 | Goiânia, Goiás | Brasil
Telefax: (62) 3524-7315 e (62) 3524-7324
www.cmdca.go.gov.br  | E-mail: cmdca020@gmail.com 
 
 3. PLANO DE AÇÃO E APLICAÇÃO 
 
EIXO 1 – PROMOÇÃO DOS DIREITOS DE CRIANÇAS E ADOLESCENTES  
 
Diretriz 01 – Promoção da cultura do respeito e da garantia dos direitos humanos de crianças 
e adolescentes no âmbito da família, da sociedade e do Estado, considerada as condições de pessoas com deficiência e as diversidades de gê nero, orientação sexual, cu ltural, étnico-racial, 
religiosa, geracional, territorial, de  nacionalidade e de opção política. 
 
Objetivo Estratégico 1.1 Promover o respeito aos direitos da criança e do adolescente na 
sociedade, de modo a consolidar  uma cultura de cidadania. 
 Objetivo Estratégico 1.2 Desenvolver ações voltadas à preserva ção da imagem, da identidade, 
observando a condição peculiar de pessoa em dese nvolvimento de crianças e adolescentes nos 
meios de comunicação, conforme dispositivos  do Estatuto da Criança e do Adolescente.  
Objetivo Estratégico 1.3 Fortalecer as competências familiares em relação à proteção integral e 
educação em direitos humanos de crianças e adolescentes no espaço de convivência familiar e 
Comunitária.  
Objetivo Estratégico 1.4  Promover ações educativas de preven ção de violências e acidentes com 
crianças e adolescentes nas famílias e nas instituições de atendimento.  
Objetivo Estratégico 1.5  Fomentar a cultura da sustentabilidade socioambiental no processo de 
educação em direitos humanos com crianças e adolescentes. 
 
Diretriz 02 – Universalização do acesso a polít icas públicas de qualidade que garantam os 
direitos humanos de crianças, adolescentes e suas famílias e contemplem a superação das 
desigualdades, afirmação da diversidade co m promoção da equidade e inclusão social. 
 
Objetivo Estratégico 2.1  Priorizar a proteção integral de cr ianças e adolescentes nas políticas de 
desenvolvimento econômico sustentá vel, inclusive com clausulas de proteção nos contratos 
comerciais municipal.  
Objetivo Estratégico 2.2  Erradicar a pobreza extrema e supe rar as iniquidades que afetam o 
desenvolvimento integral de crianças e adolescentes e suas famílias, por meio de um conjunto 
articulado de ações entre poder público e sociedade, com justiça social.  Conselho Municipal dos Direitos da Criança e do Adolescent e
Rua B, Qd. E, Lt. 13, n.º 56, Vila Vian a
CEP: 74635-110 | Goiânia, Goiás | Brasil
Telefax: (62) 3524-7315 e (62) 3524-7324
www.cmdca.go.gov.br  | E-mail: cmdca020@gmail.comObjetivo Estrat
égico 2.3 Erradicar a fome e assegurar a alimentação adequada de crianças, 
adolescentes, gestantes e lactantes, por meio da  ampliação de políticas de segurança alimentar e 
nutricional.  
Objetivo Estratégico 2.4  Ampliar o acesso de crianças e adolescentes e suas famílias aos serviços 
de proteção social básica e especial por meio da expansão e qualificação da política de assistência 
social.  
Objetivo Estratégico 2.5  Universalizar o acesso ao registro civil e a documentação básica de 
crianças e adolescentes e suas famílias.  
Objetivo Estratégico 2.6  Priorizar e articular as ações de atenção integral a crianças de 0 a 6 anos, 
com base no Plano Nacional pela Primeira Infância.  
Objetivo Estratégico 2.7 Expandir e qualificar políticas de atenção integral à saúde de crianças, 
adolescentes e suas famílias. Objetivo Estratégico 2.8  Universalizar o acesso e assegurar a permanência e o sucesso de crianças 
e adolescentes na educação básica, expandindo progre ssivamente a oferta de educação integral, com 
a ampliação da jornada escolar, dos espaços e das oportunidades educacionais.  
Objetivo Estratégico 2.9  Implementar na educação básica o ensino da cultura afro-brasileira, 
africana e indígena, em cumprimentos das Leis de n.ºs 10.639/03 11.645/08.  
Objetivo Estratégico 2.10  Fomentar a interação social de crianças e adolescentes com deficiência 
auditiva, por meio do ensino da língua de sinais na comunidade escolar, garantido sua inclusão no 
currículo da educação básica.  
Objetivo Estratégico 2.11  Promover o acesso de crianças e adolescentes às Tecnologias de 
Informação e Comunicação e à navegação segura na Internet, como formas de efetivar seu direito à 
comunicação, observando sua condição p eculiar de pessoas em desenvolvimento.  
Objetivo Estratégico 2.12  Consolidar a oferta de ensino prof issionalizante de qualidade, integrado 
ao ensino médio, com fomento à inserção no mercado de trabalho dos adolescentes a partir dos 16 
anos, de acordo com a legislação vigente.  
Objetivo Estratégico 2.13 Ampliar o acesso de adolescentes a partir de 14 anos a programas de 
aprendizagem profissional de acordo com a Lei nº 10.097/00.  
Objetivo Estratégico 2.14  Universalizar o acesso de crianças e adolescentes a políticas culturais, 
que nas suas diversas expressões e manife stações considerem sua condição peculiar de 
desenvolvimento e potencial criativo.  
Objetivo Estratégico 2.15  Universalizar o acesso de crianças e adolescentes políticas e programas Conselho Municipal dos Direitos da Criança e do Adolescent e
Rua B, Qd. E, Lt. 13, n.º 56, Vila Vian a
CEP: 74635-110 | Goiânia, Goiás | Brasil
Telefax: (62) 3524-7315 e (62) 3524-7324
www.cmdca.go.gov.br  | E-mail: cmdca020@gmail.comde esport
e e lazer, de acordo com sua condi ção peculiar de desenvolvimento, assegurada a 
participação e a acessibilidade de pessoas com deficiências. 
EIXO 2 – PROTEÇÃO E DEFESA DOS DIREITOS 
Diretriz 03 – Proteção especial  a crianças e adolescentes com seus direitos ameaçados ou 
violados, consideradas as condições de pessoas com deficiência e as diversidades de gênero, 
orientação sexual, cu ltural, étnico-racial, religiosa, geracional, territorial, de nacionalidade e 
de opção política. 
Objetivo Estratégico 3.1 Ampliar e articular políticas, programas, ações e serviços para a 
promoção, proteção e defesa do direito de cr ianças e adolescentes à convivência familiar e 
comunitária, com base na revisão e implementação do Plano nacional temático.  
Objetivo Estratégico 3.2  Implementar políticas e programas de atenção e reabilitação de crianças e 
adolescentes acidentados.  
Objetivo Estratégico 3.3  Estabelecer e implementar  protocolos para a proteção de crianças e 
adolescentes em situação de emergências, calamidades, desastres naturais e assentamentos 
precários.  
Objetivo Estratégico 3.4 Fomentar a criação de programas educativos de orientação e de 
atendimento a familiares, responsáveis, cuidador es ou demais envolvidos em situações de 
negligência, violência psicológica, física e sexual.  
Objetivo Estratégico 3.5 Definir diretrizes para as atividades  de prevenção ao uso de drogas por 
crianças e adolescentes conforme a Lei 11. 343/ 06, bem como ampliar, ar ticular e qualificar as 
políticas sociais para prevenção e atenção a crianças e adolescentes usuários e dependente de álcool 
e drogas.  
Objetivo Estratégico 3.6 Ampliar e articular políticas, programas, ações e serviços para a proteção 
e defesa de crianças e adolescentes identificadas  em situação de trabalho infantil, com base no 
Plano Nacional temático.  
Objetivo Estratégico 3.7 Definir diretrizes e implementar políticas sociais articuladas que 
assegurem a proteção integral e o direito à c onvivência familiar e comun itária de crianças e 
adolescentes em situação de rua.  
Objetivo Estratégico 3.8 Aperfeiçoar instrumentos de proteção e defesa de crianças e adolescentes Conselho Municipal dos Direitos da Criança e do Adolescent e
Rua B, Qd. E, Lt. 13, n.º 56, Vila Vian a
CEP: 74635-110 | Goiânia, Goiás | Brasil
Telefax: (62) 3524-7315 e (62) 3524-7324
www.cmdca.go.gov.br  | E-mail: cmdca020@gmail.com 
 
 para enfrentamento das ameaças ou violações de  direitos facilitadas pe las Tecnologias de 
Informação e Comunicação. 
Objetivo Estratégico 3.9 Ampliar e articular políticas, programas, ações e serviços para o 
enfrentamento da violência sexual contra crianças e adolescentes, com base no Plano Nacional temático.  
Objetivo Estratégico 3.10  Definir e implementar políticas e programas de prevenção e redução da 
mortalidade de crianças e adolescentes po r violências, em especial por homicídio.  
Objetivo Estratégico 3.11 Formular diretrizes e parâmetros para estruturação de redes integradas 
de atenção a crianças e adolescentes em situação  de violências, com base nos princípios de 
celeridade, humanização e continuidade no atendimento.  
Objetivo Estratégico 3.12 Ampliar e articular políticas, programas, ações e serviços para 
atendimento a adolescentes autores de ato infraciona l, a partir da revisão do Sistema Nacional de 
Atendimento Socioeducativo, observa das as responsabilidades do execu tivo e do sistema de justiça. 
Objetivo Estratégico 3.13  Formular diretrizes e parâmetros para estruturação de redes integradas 
de atendimento de crianças e adolescentes eg ressos do sistema socioeducativo e do acolhimento 
institucional.  
Objetivo Estratégico 3.14 Implantar mecanismos de prevenção e controle da violência 
institucional no atendimento de cr ianças e adolescentes, com ênfa se na erradicação da tortura. 
 
Diretriz 04 – Universalização e fortalecimento dos conselhos tutelares, objetivando a sua 
atuação qualificada. 
 
Objetivo Estratégico 4.1  Implantar e aprimorar o funcionament o de conselhos tutelares em todos 
os municípios, de acordo com os parâmetros estabelecidos pelo CONANDA.  
Diretriz 05 – Universalização, em igualdade de co ndições, do acesso de crianças e ad olescentes 
aos sistemas de justiça e segurança pública para a efet ivação dos seus direitos. 
 
Objetivo Estratégico 5.1 Articular e aprimorar os mecani smos de denúncia, notificação e 
investigação de violações dos dire itos de crianças e adolescentes.  
Objetivo Estratégico 5.2 Incentivar processos de aprimoramento institucional, de especialização e 
de regionalização dos sistemas de segurança e justi ça, para a garantia dos direitos de crianças e 
adolescentes.  Conselho Municipal dos Direitos da Criança e do Adolescent e
Rua B, Qd. E, Lt. 13, n.º 56, Vila Vian a
CEP: 74635-110 | Goiânia, Goiás | Brasil
Telefax: (62) 3524-7315 e (62) 3524-7324
www.cmdca.go.gov.br  | E-mail: cmdca020@gmail.comObjetivo Estratégico 5.
3 Fortalecer a capacidade institucional dos órgãos de responsabilização 
para o rompimento do ciclo de im punidade e para o enfrentamento de violações dos direitos de 
crianças e adolescentes. 
EIXO 3 – PROTAGONISMO E PARTICIPAÇÃO DE CRIANÇAS E ADOLESCENTES 
Diretriz 06 – Fomento de estratégias e mecanismos que facilitem a participação organizada e a 
expressão livre de crianças e adolescentes, em es pecial sobre os assuntos a eles relacionados, 
considerando sua condição peculiar de desenvolvimento, pessoas com deficiência e as diversidades de gêner o, orientação sexual, cult ural, étnico-racial, religiosa, geracional, 
territorial, nacionalidade e opção política. 
Objetivo Estratégico 6.1  Promover o protagonismo e a participaç ão de crianças e adolescentes nos 
espaços de convivência e de construção da cida dania, inclusive nos processos de formulação, 
deliberação, monitoramento e av aliação das políticas públicas.  
Objetivo Estratégico 6.2  Promover oportunidades de escuta de crianças e adolescentes nos 
serviços de atenção e em todo processo judicial e administrativo que os envolva. 
Objetivos Estratégico 6.3 Ampliar o acesso de crianças e adolescentes, na sua diversidade, aos 
meios de comunicação para expressão e manifestação de suas opiniões. 
EIXO 4 – CONTROLE SOCIAL DA EFETIV AÇÃO DOS DIREITOS 
Diretriz 07 – Fortalecimento de espaços democráticos de participação e controle social, 
priorizando os conselhos de direitos da criança e do adolescente e assegurando seu caráter 
paritário, deliberativo, controlador e a na tureza vinculante de suas decisões . 
Objetivo Estratégico 7.1  Universalizar os Conselhos de Di reitos da Criança e do Adolescente, 
qualificando suas atribuições de fo rmular, acompanhar e avaliar as po líticas públicas para crianças e 
adolescentes e de mobilizar a sociedade. 
Objetivo Estratégico 7.2 Apoiar a participação da sociedade civil organizada em fóruns, 
movimentos, comitês e redes, bem como sua articulação  nacional e internaciona l para a incidência e 
controle social das políticas de direitos humanos de crianças e adolescentes e dos compromissos Conselho Municipal dos Direitos da Criança e do Adolescent e
Rua B, Qd. E, Lt. 13, n.º 56, Vila Vian a
CEP: 74635-110 | Goiânia, Goiás | Brasil
Telefax: (62) 3524-7315 e (62) 3524-7324
www.cmdca.go.gov.br  | E-mail: cmdca020@gmail.com 
 
 multilaterais assumidos 
 
EIXO 5 – GESTÃO DA POLÍTICA NACIONAL DOS DIREITOS HUMANOS DE 
CRIANÇAS E ADOLESCENTES 
 
Diretriz 08 – Fomento e aprimoramento de estr atégias de gestão da Política Nacional dos 
Direitos Humanos de Crianças e Adolescentes fundamentadas nos princípios da 
indivisibilidade dos direitos, de scentralização, interset orialidade, participação, continuidade e 
corresponsabilidade dos três níveis de governo.  
Objetivo Estratégico 8.1 Estabelecer mecanismos e instâncias  para a articulação, coordenação e 
pactuação das responsabilidades de cada esfera de  governo na gestão do Plano Decenal dos Direitos 
Humanos de Crianças e Adolescentes. 
 
Diretriz 09 – Efetivação da prioridade absoluta no ciclo e na execução orçamentária das três 
esferas de governo para a Política Nacional e Plano Decenal dos Direitos Humanos de 
Crianças e Adolescentes, garantindo que não haja cortes orçamentários. 
 
Objetivo Estratégico 9.1 Dotar a política dos direitos humanos de crianças e adolescentes de 
recursos suficientes e constantes para impleme ntação das ações do Plano Decenal, com plena 
execução orçamentária.  
Objetivo Estratégico 9.2 Estabelecer e implementar mecanismos de cofinanciamento e de repasse 
de recursos do Fundo da Infância e adolescência entre as três esferas de governo, na modalidade 
Fundo a Fundo, para as prioridades estabelecidas pelo  plano decenal, de ac ordo com os parâmetros 
legais e normativos do Conanda e CMDCA. 
 
Diretriz 10 – Qualificação perman ente de profissionais para atuarem na rede de promoção, 
proteção e defesa dos direitos de crianças e adolescentes. 
 
Objetivo Estratégico 10.1 Formular e Implementar uma política de formação continuada, segundo 
diretrizes estabelecidas pelo Conanda e CMDCA, para atuação dos operadores do sistema de 
garantias de direitos, que leve em conta a diversidade regional, cultural e étnico-racial. Conselho Municipal dos Direitos da Criança e do Adolescent e
Rua B, Qd. E, Lt. 13, n.º 56, Vila Vian a
CEP: 74635-110 | Goiânia, Goiás | Brasil
Telefax: (62) 3524-7315 e (62) 3524-7324
www.cmdca.go.gov.br  | E-mail: cmdca020@gmail.comDiret
riz 11 – Aperfeiçoamento de mecanismos e instrumentos de monitoramento e avaliação 
da Política e do Plano Decenal de Direitos Hu manos de Crianças e Adolescentes, facilitado 
pela articulação de sistemas de informação. 
Objetivo Estratégico 11.1 Desenvolver metodologias e criar mecanismos institucionais de 
monitoramento e avaliação da política Nacional e do Plano Decenal dos Direitos Humanos de 
Crianças e Adolescentes e do seu respectivo orçamento.  
Objetivo Estratégico 11.2 Universalizar o Sistema de Informação para Infância e adolescência - 
SIPIA, mediante a corresponsabilidade do poder púb lico, em articulação com outras bases de dados 
nacionais sobre crianças e adolescentes. 
Diretriz 12 – Produção de conhecimentos so bre a infância e a ad olescência, aplicada ao 
processo de formulação de políticas públicas. 
Objetivo Estratégico 12.1 Fomentar pesquisas no campo da promoção, proteção e defesa dos 
direitos humanos de crianças e adolescentes,  com a difusão pública de seus resultados.  
Objetivo Estratégico 12.2 Identificar, apoiar e difundir práticas inovadoras no campo da 
promoção, proteção e defesa dos direitos humanos de crianças e adolescentes, visando o 
intercâmbio de experiências para o aperfeiçoamento de políticas públicas.  
Objetivo Estratégico 12.3 Promover o intercâmbio científico, n acional e internacional, entre as 
instituições de ensino, pesquisa e extensão nos  temas relativos a cria nças e adolescentes. 
Diretriz 13 –  Cooperação internacional e relações multilaterais para implementação das 
normativas e acordos internacionais de promoção e proteção e defesa dos direitos da criança e 
do adolescente. 
Objetivo Estratégico 13.1 Incluir cláusulas de proteção aos direitos da criança e do adolescente 
nos acordos multilaterais. 
Objetivo Estratégico 13.2 Desenvolver de parcerias e coopera ção técnica entre Estados para 
implementação da Convenção dos Di reitos da Criança e adolescente.  Conselho Municipal dos Direitos da Criança e do Adolescent e
Rua B, Qd. E, Lt. 13, n.º 56, Vila Vian a
CEP: 74635-110 | Goiânia, Goiás | Brasil
Telefax: (62) 3524-7315 e (62) 3524-7324
www.cmdca.go.gov.br  | E-mail: cmdca020@gmail.comCONSELHO MUNICIPAL DOS DIREITOS DA CRIANÇA E DO ADOLESCENTE 
RESOLUÇÃO N.º 71, DE 2 DE ABRIL DE 2019 | CMDCA_GOIÂNIA 
Dispõe sobre a constituição da Comissão de Seleção de Projetos Voltados à Execução de 
Programas no seu Âmbito de Competência inscritos no período definido no Edital de 
Chamada Pública de Projetos n.º 01/ 2019-CMDCA/SEMAS/FMDCA, publicado no 
Diário Oficial do Município | DOM Eletrô nico | Edição n.º 7020, de 22 de março de 
2019, e dá outras providências.  
O PRE
SIDENTE DO CONSELHO MUNICIPAL DOS DIREITOS DA 
CRIANÇA E DO ADOLESCENTE, CMDCA-Goiânia , usando das atribuições que lhe são conferidas 
pela Lei Municipal n.º 8.483, de 29  de setembro de 2006 e alterações  introduzidas posteriores, art. 32, 
inciso VII, do Regimento Interno1 e parágrafo 4.1 e seguintes do Edital de Chamada Pública de Projetos 
n.º 01/2019-CMDCA/SEMAS/FMDCA, publicado no Diário  Oficial do Município | DOM Eletrônico |
Edição n.º 7020, de 22 de março de 2019, e 
CONSIDERANDO  a necessidade de fortalecer a Política Municipal dos Direitos da 
Criança e do Adolescente;  
CONSIDERANDO que o objeto do Edital de Chamada Pública, visa a seleção de 
projetos desenvolvidos por Organizaçõ es da Sociedade Civil (OSCs) sem fins lucrativos que auxiliem o 
desempenho da missão ins titucional do Conselho Municipal dos Di reitos da Criança e do Adolescente 
do Município de Goiânia, em conformid ade com os eixos, diretrizes e objetivos estratégicos contidas no 
Plano de Ação e Aplicação do Conselho Munici pal dos Direitos da Criança e do Adolescente 
estabelecidos na Resolução n.º 65, de 11 de dezembro de 2018; 
CONSIDERANDO  o disposto no parágrafo 4.1 e seguintes do Edital de Chamada 
Pública de Projetos n.º 01/2019-CMDCA/SEMAS/FMDCA;  
CONSIDERANDO  que a  Comissão de Seleção de Projetos, órgão colegiado 
destinado a processar e julgar o Edital de  Chamada Pública de Projetos, deve ser constituída na forma de 
Resolução do CMDCA , nos termos da Lei n. º 13.019/2014, e; 
CONSIDERANDO a deliberação à unanimidade dos(as) Conselheiros(as) de Direitos 
presentes na Assembleia Ordiná ria do dia 2 de abril de 2019; 
RESOLVE: 
Art. 1º Design
ar os integrantes da Comissão de Seleção de Projetos, órgão colegiado 
destinado a processar e julgar o Edital de  Chamada Pública de Projetos n.º 01/2019-
CMDCA/SEMAS/FMDCA, publicado no Diário Oficial do Município | DOM Eletrônico | Edição n.º 
7020, de 22 de março de 2019, a ssim constituída, sob a presidência do primeiro:  
I – Prof. Sonis Henrique Re zende Batista, Mestre em Ciências Ambientais e Saúde 
1 Resolução n.º 019, de 28 de janeiro de 2009 | CMDCA. Conselho Municipal dos Direitos da Criança e do Adolescent e
Rua B, Qd. E, Lt. 13, n.º 56, Vila Vian a
CEP: 74635-110 | Goiânia, Goiás | Brasil
Telefax: (62) 3524-7315 e (62) 3524-7324
www.cmdca.go.gov.br  | E-mail: cmdca020@gmail.compela PUCGoiás (2014-2016). Especi alista em Direito Constitucional e A
dministrativo pela PUCGoiás 
(2008) e em Políticas Públicas pela UFG/FCS (2013). Advogado com experiência na área de Direito do 
3º Setor, Criança e Adolescente, Sa úde, Cultura e Meio Ambiente. Prof essor Universitário de graduação 
e pós-graduação; 
II – Prof. Divino Alves Bueno, graduado em  Química, atua na área de formação de 
professores, educação a distância, mestre em Comunicação-UFG, atualmente lotado no Departamento 
de Tecnologia da SME; 
III – Prof. Ronyson Camilo Soares, graduado em Educação Física, Especialista em 
Cultura e Desporto, mestrando em Ciências da Saúde -UFG, atualmente lotado na Gerência de Esportes 
da SME; 
IV – Prof. Samuel Ribeiro Zaratim. Prof. da Rede Municipal de Ensino desde 1991, 
gerente de competições da CBFS, Me stre em Performances Culturais, atualmente lotado na Gerência de 
Planejamento da SME; 
V – Prof. Jorge Ricardo Arantes Borges, Especialista em Educação e Secretário Geral 
da CACS FUNDEB. 
Parágrafo único. Incumbe ao Comissão de Seleção de Projetos – CSP, a indicação de 
quem irá secretariar os trabalhos. 
Art. 2º Os trabalhos da Comissão de Seleção de Projetos deverão ser instalados no dia 
23 de abril de 2019, e concluídos nos termos dos pr azos e atribuições insert as no Edital de Chamada 
Pública de Projetos n.º 01/2019-CMDCA/SEMAS/FM DCA, publicado no Diário Oficial do Município | 
DOM Eletrônico | Edição n.º 7020, de 22 de março de 2019. 
Parágrafo único. Os requisitos insertos no Edital de  Chamada Pública de Projetos n.º 
01/2019-CMDCA/SEMAS/FMDCA, publicado no Diário Oficial do Município | DOM Eletrônico | Edição n.º 7020, de 22 de março de  2019, deverão ser documentos referenciados para elaboração do 
parecer das propostas selecionadas. 
Art. 3º Esta Resolução entra em vigor na data de sua publicação. 
SALA DE SESSÕES DO CONSELHO MUNICIPAL DOS DIREITOS DA 
CRIANÇA E DO ADOLESCENTE , em Goiânia, Goiás, aos dois dias do mês de abril do ano de dois 
mil e dezenove (2/04/2019). 
Aguinaldo Lourenço Filho 
Presidente do CMDCA-Goiânia
 Palácio das Campinas Prof. Venerando de Freitas Borges – Paço Municipal          Portaria n° 160-19 17-04-19  
Avenida do Cerrado, n° 999 - Parque Lozandes - Goiânia – GO CEP 74.884-900 Sergyane  
Fone/Fax: 3524-1570 / 3524-1503 | e-mail: dvex@sms.goiania.go.gov.br Secretaria Municipal de Saúde
1 
PORTARIA Nº 160/2019 
Altera o Art. 1º da Portaria nº 308/2017, 
publicada no Diário Oficial do Município nº 6693, de 17 de novembro de 2017.  
A SECRETÁRIA MUNICIPAL DE SAÚDE DE GOIÂNIA , no uso de suas 
atribuições legais e regulamentares, conferidas pela Lei Complementar nº. 276, de 03 de junho de 
2015, e pelo Decreto Municipal nº. 011/2017, tendo em vista o disposto na Lei Complementar nº. 
011, de 11 de maio de 1992, Estatuto dos Servidores Públicos do Município de Goiânia, em 
especial os seus artigos 141 a 201;  
CONSIDERANDO,  o teor do OF/FUNDAHC/Nº 134/2019 da FUNDAHC. 
RESOLVE: 
Art. 1º. Fica alterada a Letra D do Art. 1º da Portaria nº 308/2017, designando o  
Senhor  LUCAS FERREIRA FRANCO  como representante da Fundação de Apoio ao Hospital 
das Clínicas da UFG–FUNDACH no Conselho Consultivo do Hospital e Maternidade Nascer 
Cidadão
. 
Publique-se,
 registre-se e dê ciência. 
GABINETE DA SECRETARIA MUNICIP
AL DE SAÚDE , aos 17 (dezessete) 
dias do mês de abril de 2019. 
Fátima Mrué 
Secretária Municipal de Saúde  Palácio das Campinas Prof. Venerando de Freitas Borges – Paço Municipal          Portaria n° 163-2019  
Avenida do Cerrado, n° 999 - Parque Lozandes - Goiânia – GO CEP 74.884-900 JCR 
Fone/Fax: 3524-1570 / 3524-1503 | e-mail: dvex@sms.goiania.go.gov.br 
Secretaria Municipal de Saúde
PORTARIA N° 163/2019 
Instaura processo de sindicância e dá 
outras providências. 
A SECRETÁRIA MUNICIPAL DE SAÚDE DE GOIÂNIA , no uso de suas 
atribuições legais, com fulcro no Decreto n.º 011, de 02 de janeiro de 2017 e, 
CONSIDERANDO o disposto no artigo 165 da Lei Complementar n.º 011, de 11 de 
maio de 1992, combinado com os artigos 38 e 39 do Decreto n.º 265 de 27 de janeiro de 2016; 
CONSIDERANDO a Diligência CRG nº 058/2019 da Corregedoria Geral do 
Município e acato da Secretária M unicipal de Saúde de Goiânia c ontidos no Processo Denúncia nº 
76479607; 
CONSIDERANDO a autuação do processo nº 78419091 / 2019 em 23/04/2019; 
CONSIDERANDO a Portaria n.º 339/2018,  publicada no Diário Oficial do 
Município edição nº 6910 de 04/10/2018, que constituiu novas Comissões Permanentes de 
Sindicância no âmbito da Secretaria Municipal de Saúde de Goiânia; 
RESOLVE: 
Art. 1º - Instaurar processo de sindicância em face da servidora LUCIANE 
BEATRIZ PENA, para apurar as possíveis irregulari dades referentes aos atos e fatos constantes do 
processo administrativo nº 78419091 / 2019, bem como as demais infrações conexas que emergirem 
no decorrer dos trabalhos. 
Art. 2º -  A Comissão competente para conduzir os trabalhos será a Comissão 
Permanente de Superinte ndência de Administração e Gestão de Pessoas designada pela Portaria n.º 
339/2018. 
Art. 3º -  A Comissão exercerá suas atividades com independência e imparcialidade, 
assegurado o sigilo necessário à elucidação do fato ou exigido pelo interesse da Administração, 
conforme artigo 170, da Lei Complementar n.º 011/92, bem como assegurado a ampla defesa e o 
contraditório. 
Art. 4º -  A Comissão deverá elaborar e apresent ar relatório minucioso e conclusivo, 
em que resumirá as peças principais dos autos e mencionará as provas, que se baseou para formar 
sua convicção. 
Art. 5º -  O prazo para apuração dos fatos e conclusão dos trabalhos é de até 60 
(sessenta) dias, prorrogáveis por igua l período, desde que solicitado por escrito. 
Art. 6º -  Esta Portaria entrará em vigor a partir da data de sua assinatura. 
Dê-se ciência, publique-se e cumpra-se. 
GABINETE DA SECRETARIA MUNICIPAL DE SAÚDE DE GOIÂNIA, aos 26 
dias do mês de abril de 2019. 
Fátima Mrué 
Secretária Municipal de Saúde Palácio das Campinas Prof. Venerando de Freitas Borges – Paço Municipal          Portaria n° 164-2019  
Avenida do Cerrado, n° 999 - Parque Lozandes - Goiânia – GO CEP 74.884-900 JCR 
Fone/Fax: 3524-1570 / 3524-1503 | e-mail: dvex@sms.goiania.go.gov.br  
Secretaria Municipal de Saúde
PORTARIA N° 164/2019 
Instaura processo de sindicância e dá 
outras providências. 
A SECRETÁRIA MUNICIPAL DE SAÚDE DE GOIÂNIA , no uso de suas 
atribuições legais, com fulcro no Decreto n.º 011, de 02 de janeiro de 2017 e, 
CONSIDERANDO o disposto no artigo 165 da Lei Complementar n.º 011, de 11 de 
maio de 1992, combinado com os artigos 38 e 39 do Decreto n.º 265 de 27 de janeiro de 2016; 
CONSIDERANDO a Diligência CRG nº 058/2019 da Corregedoria Geral do 
Município e acato da Secretária M unicipal de Saúde de Goiânia c ontidos no Processo Denúncia nº 
76479607; 
CONSIDERANDO a autuação do processo nº 78419059 / 2019 em 23/04/2019; 
CONSIDERANDO a Portaria n.º 339/2018,  publicada no Diário Oficial do 
Município edição nº 6910 de 04/10/2018, que constituiu novas Comissões Permanentes de 
Sindicância no âmbito da Secretaria Municipal de Saúde de Goiânia; 
RESOLVE: 
Art. 1º - Instaurar processo de sindicância em face da servidora MARIA HELOÍSA 
MESQUITA CARRIJO, para apurar as possíveis irregularidades referentes aos atos e fatos 
constantes do processo administrativo nº 78419059 / 2019, bem como as demais infrações conexas 
que emergirem no decorrer dos trabalhos. 
Art. 2º -  A Comissão competente para conduzir os trabalhos será a Comissão 
Permanente de Superinte ndência de Administração e Gestão de Pessoas designada pela Portaria n.º 
339/2018. 
Art. 3º -  A Comissão exercerá suas atividades com independência e imparcialidade, 
assegurado o sigilo necessário à elucidação do fato ou exigido pelo interesse da Administração, 
conforme artigo 170, da Lei Complementar n.º 011/92, bem como assegurado a ampla defesa e o 
contraditório. 
Art. 4º -  A Comissão deverá elaborar e apresent ar relatório minucioso e conclusivo, 
em que resumirá as peças principais dos autos e mencionará as provas, que se baseou para formar 
sua convicção. 
Art. 5º -  O prazo para apuração dos fatos e conclusão dos trabalhos é de até 60 
(sessenta) dias, prorrogáveis por igua l período, desde que solicitado por escrito. 
Art. 6º -  Esta Portaria entrará em vigor a partir da data de sua assinatura. 
Dê-se ciência, publique-se e cumpra-se. 
GABINETE DA SECRETARIA MUNICIPAL DE SAÚDE DE GOIÂNIA, aos 26 
dias do mês de abril de 2019. 
Fátima Mrué 
Secretária Municipal de Saúde Palácio das Campinas Prof. Venerando de Freitas Borges – Paço Municipal          Portaria n° 165-2019  
Avenida do Cerrado, n° 999 - Parque Lozandes - Goiânia – GO CEP 74.884-900 JCR 
Fone/Fax: 3524-1570 / 3524-1503 | e-mail: dvex@sms.goiania.go.gov.br 
Secretaria Municipal de Saúde
PORTARIA N° 165/2019 
Instaura processo de sindicância e dá 
outras providências. 
A SECRETÁRIA MUNICIPAL DE SAÚDE DE GOIÂNIA , no uso de suas 
atribuições legais, com fulcro no Decreto n.º 011, de 02 de janeiro de 2017 e, 
CONSIDERANDO o disposto no artigo 165 da Lei Complementar n.º 011, de 11 de 
maio de 1992, combinado com os artigos 38 e 39 do Decreto n.º 265 de 27 de janeiro de 2016; 
CONSIDERANDO a Diligência CRG nº 058/2019 da Corregedoria Geral do 
Município e acato da Secretária M unicipal de Saúde de Goiânia c ontidos no Processo Denúncia nº 
76479607; 
CONSIDERANDO a autuação do processo nº 78419008 / 2019 em 23/04/2019; CONSIDERANDO a Portaria n.º 339/2018,  publicada no Diário Oficial do 
Município edição nº 6910 de 04/10/2018, que constituiu novas Comissões Permanentes de 
Sindicância no âmbito da Secretaria Municipal de Saúde de Goiânia; 
RESOLVE: 
Art. 1º - Instaurar processo de sindicância em face da servidora ISOLINA MARIA 
XAVIER RODRIGUES, para apurar as possíveis irregularidades referentes aos atos e fatos 
constantes do processo administrativo nº 78419008 / 2019, bem como as demais infrações conexas 
que emergirem no decorrer dos trabalhos. 
Art. 2º -  A Comissão competente para conduzir os trabalhos será a Comissão 
Permanente de Superinte ndência de Administração e Gestão de Pessoas designada pela Portaria n.º 
339/2018. 
Art. 3º -  A Comissão exercerá suas atividades com independência e imparcialidade, 
assegurado o sigilo necessário à elucidação do fato ou exigido pelo interesse da Administração, 
conforme artigo 170, da Lei Complementar n.º 011/92, bem como assegurado a ampla defesa e o 
contraditório. 
Art. 4º -  A Comissão deverá elaborar e apresent ar relatório minucioso e conclusivo, 
em que resumirá as peças principais dos autos e mencionará as provas, que se baseou para formar 
sua convicção. 
Art. 5º -  O prazo para apuração dos fatos e conclusão dos trabalhos é de até 60 
(sessenta) dias, prorrogáveis por igua l período, desde que solicitado por escrito. 
Art. 6º -  Esta Portaria entrará em vigor a partir da data de sua assinatura. 
Dê-se ciência, publique-se e cumpra-se. 
GABINETE DA SECRETARIA MUNICIPAL DE SAÚDE DE GOIÂNIA, aos 26 
dias do mês de abril de 2019. 
Fátima Mrué 
Secretária Municipal de Saúde Palácio das Campinas Prof. Venerando de Freitas Borges – Paço Municipal          Portaria n° 169-2019  
Avenida do Cerrado, n° 999 - Parque Lozandes - Goiânia – GO CEP 74.884-900 SRS 
Fone/Fax: 3524-1570 / 3524-1503 | e-mail: dvex@sms.goiania.go.gov.br 
Secretaria Municipal de Saúde
PORTARIA N° 169/2019 
A SECRETÁRIA MUNICIPAL DE SAÚDE , no uso de suas atribuições legais, e em 
conformidade a Lei Complementar Municipal nº 276, de 03 de junho de 2015 e Decreto nº 011 de 02 de janeiro de 
2017 e em atendimento ao disposto na Instrução Normativa IN nº 00007/2016, alterada pela Instrução Normativa 
IN nº 00001/2017, ambas do Tribunal de Contas dos Municípios do Estado de Goiás. 
Considerando a necessidade de complementar a pres tação de serviços nos Serviços Residenciais 
Terapêuticos junto a Secretaria Municipal de Saúde; 
Considerando que a não adoção de providências para a imediata contratação, poderá dar causa a 
descontinuidade da prestação dos serviços, ato defeso ao gestor público; 
RESOLVE: 
Art. 1º D
esignar os servidores, abaixo relacionados, para compor a Comissão de credenciamento 
– Pessoa Física – 2019, os quais realizarão atos para a co ntratação de prestadores de serviços de saúde, Auxiliares
de Enfermagem para o serviço de Residência Terapêutica, visando atender as necessidades dos serviços de saúde 
mental da Secretaria Municipal de Saúde de Goiânia. 
1. Silvio José de Queiroz , matrícula n° 893170-01, CPF n°. 585.566.801-00, Superintendente de
Gestão de Redes de Atenção à Saúde - Presidente; 
2. Kátia Martins Soares , matrícula nº 476005 -01, CPF nº 515.789.561-53, Diretora de Gestão e
Desenvolvimento de Pessoas; 
3. Helizett Santos de Lima , matrícula n.º 537110, CPF nº. 566.860.991-04, Gerente de Saúde
Mental; 
4. Eliel Amorim da Silva , matrícula nº 1025775-01, CPF nº 869.664.721-15, Gerente de
Contratos, Convênio e Credenciamento; 
5. Carlos Antonio de Siqueira , matrícula nº. 430307-01, CPF nº. 330.374.691-53, Coordenador
Geral de Unidade tipo III - Centro de Atenção Psicossocial Beija Flor 
Art. 2º  Determinar que a Comissão de Credenciamento – Pessoa Física da Secretaria Municipal 
de Saúde – 2018 realize os seguintes atos: Elaboração do Edital, adotar critérios para a execução dos procedimentos do Edital, recebimento, análise e processamento das inscrições, divulgações, instauração e instrução dos processos de credenciamento, contratação, re gularizar o cadastro dos cred enciados no sistema e ao 
final, guardar os processos em local apropriado na Gerência de Contratos, Convênio e Credenciamento. 
Art. 3º  Esta Portaria entra em vigor na data de sua publicação. 
Registre-se, após Publique-se. 
GABINETE DA SECRETARIA MUNICIPAL DE SAÚDE DE GOIÂNIA, aos vinte e cinco 
dias do mês de abri l
 de 2019. 
Fátima Mrué 
Secretária Municipal de Saúde Palácio das Campinas Prof. Venerando de Freitas Borges – Paço Municipal          Portaria n° 170-2019  
Avenida do Cerrado, n° 999 - Parque Lozandes - Goiânia – GO CEP 74.884-900 SRS 
Fone/Fax: 3524-1570 / 3524-1503 | e-mail: dvex@sms.goiania.go.gov.br 
Secretaria Municipal de Saúde
PORTARIA N° 170/2019 
A SECRETARIA MUNICIPAL DE SAÚDE DE GOIÂNIA, no uso de suas 
atribuições legais e regulamentares, conferidas por meio da edição da Lei Complementar nº 276, de 
03 de junho de 2015; 
Considerando as Instruções Normativ as nº 00007/2016 e 001/2017 do Tribunal de 
Contas dos Municípios do Estado de Goiás, em esp ecial, do que preconiza o inciso VIII do Art. 6º 
(I.N nº 007/2016); 
Considerando a 243ª Reunião Ordinária do Conselho Municipal de Saúde de 17 de 
abril de 2019, e em especial a Resolução nº 127/2019 – Conselho Municipal de Saúde, homologada 
na data de 17/04/2019, que delibera e aprova a Ta bela de Serviços de Auxiliar de enfermagem; 
RESOLVE: 
Art. 1º - Estabelecer a remuneração bruta dos va lores a serem pagos aos prestadores 
de serviços médicos em urgência pediátrica credenciados desta Secretaria, conforme tabela abaixo 
alinhavada: 
Procedimento Remuneração Mensal
Atividade AUXILIAR DE ENFERMAGEM 30 horas semanais R$      1.627,00 
Art. 2º - Esta Port
aria entra em vigor na data de sua publicação. 
CUMPRA-SE E PUBLIQUE-SE, na forma da Lei. GABINETE DA SECRETARIA MUNICIPAL DE SAÚDE DE GOIÂNIA, aos 
vinte e cinco dias do mês de abril de 2019. 
Fátima Mrué 
Secretária Municipal de Saúde Palácio das Campinas Prof. Venerando de Freitas Borges – Paço Municipal  
Avenida do Cerrado, n° 999 - Parque Lozandes - Goiânia – GO CEP 74.884-900  SDC 
Fone/Fax: 3524-1570 | e-mail: dvex@sms.goiania.go.gov.brSecretaria Municipal de Saúde 
EXTRATO DO CONTRATO Nº 086/2019 
PROC
ESSO:  56381856 
CONTRATANTE : Secretaria Municipal de Sa úde/Fundo Municipal de Saúde. 
CONTRATADO : LABORATÓRIO DE ANÁLISES E PESQUISAS CLÍNICAS LTDA. 
OBJETO: Execução pelo CONTRATADO , de Serviços Médicos de Assistência à Saúde 
Ambulatorial e/ou Apoio Diagnóstico Terapêutico  a ser prestada a qual quer indivíduo que deles 
necessite, observada a sistemática de referência e contra-referência do Sistema Único de Saúde – 
SUS, sem prejuízo da observância do Complexo Regulador da CONTRATANTE . 
VIGÊNCIA: A vigência do presente contrato  será 60 (sessenta) meses, co ntados a partir da data de 
sua assinatura, podendo ser prorrogado em caráte r excepcional, por mais 12 (doze) meses, nos 
termos do disposto na Lei 8.666/ 93, e alterações posteriores. 
VALOR: Estima-se para a execução do presente Contrato a importância anual de R$ 1.287.725,64 
(um milhão, duzentos e oitenta e sete mil, setecen tos e vinte e cinco reais e sessenta e quatro 
centavos) , referente aos atendimentos ambulatorial de média e alta complexidade da tabela SUS, 
que serão custeados pelo Fundo Nacional de Saúde  e pelo Fundo de Ações Estratégicas e de 
Compensação - FAEC, efetivamente prestados, reconhecidos, atestados e processados pela 
CONTRATANTE , até o limite constante na Ficha de Programação Orçamentária – FPO .  
DATA DA ASSINATURA:  15 de março de 2019. 
Fátima Mrué       
     Secretá
ria de Saúde Palácio das Campinas Prof. Venerando de Freitas Borges – Paço Municipal  
Avenida do Cerrado, n° 999 - Parque Lozandes - Goiânia – GO CEP 74.884-900  LGB 
Fone/Fax: 3524-1570 | e-mail: dvex@sms.goiania.go.gov.br
Secretaria Municipal de Saúde 
EXTRATO DO CONTRATO DE LOCAÇÃO DE IMÓVEL Nº 099/2019 
PROC
ESSO:  BEE Nº 10185 
LOCATÁRIA: Secretaria Municipal de Sa úde/Fundo Municipal de Saúde. 
LOCADOR : Valdecy Bernardes Leão 
OBJETO: Constitui objeto do presente contrato a locação  de Imóvel, pelo Município, localizado na 
Rua R5, Qd. R7 Lt.03, Setor Oeste, nesta Cap ital, destinado ao func ionamento do Centro de 
Atenção Psicossocial Girassol. 
VIGÊNCIA: A vigência do presente Contrato será de 12 (doze) meses, contados a partir da 
assinatura. O presente contrato poderá ser prorrogado pelas part es, através de Termo Aditivo se 
assim lhes convier. A locação ora contratada vi gorará mesmo em caso de alienação do imóvel, 
ficando o sucessor ou sucessores, a qualquer título, obriga dos a respeitar o presente Contrato.       
PREÇO DA LOCAÇÃO:  A LOCATÁRIA pagará ao LOCADOR o aluguel mensal de R$ 
6.456,94 (Seis mil quatrocentos e cinqüenta e seis reais e noventa e quatro centavos) , até o 
décimo dia do mês subsequente ao vencido, após regular apresentação de conta, perfazendo o valor 
total anual de R$ 77.483,28 (Setenta e sete mil quatrocento s e oitenta e três reais e vinte e oito 
centavos). 
DATA DA ASSINATURA:  1º de abril de 2019. 
Fátima Mrué  
Secretária Municipal de Saúde Palácio das Campinas Prof. Venerando de Freitas Borges – Paço Municipal  
Avenida do Cerrado, n° 999 - Parque Lozandes - Goiânia – GO CEP 74.884-900  EAS 
Fone/Fax: 3524-1570 / 3524-1503 | e-mail: dvex@sms.goiania.go.gov.brSecretaria Municipal de Saúde 
EXTRAT
O DO 2° TERMO ADITIVO AO CONTRATO DE LOCAÇÃO DE IMÓVEL Nº 
47/2015 
PROCESSO: 77339451  
LOCATÁRIA: Secretaria Municipal de Saúde/Fundo Munici pal de Saúde 
LOCADOR (A): Elenir Mendonça 
OBJETO : Prorrogação do Contrato de Locação n° 47/2015, referente ao imóvel situado na Rua 
São Roque, Qd. 08, Lote 16, Condomínio Andréa  Cristina, nesta Cap ital, destinado ao 
funcionamento do CSF Andréa Cristina. 
PRORROGAÇÃO: Pelo presente instrumento de aditamento fica o Contrato de nº 47/2015, de 
locação de imóvel, celebrado entre a LOCATÁRIA  e a LOCADORA, prorrogado por mais 12 
(doze) meses, a partir de 02 de março de 2019. 
VALOR DO ADITIVO: A LOCATÁRIA pagará à LOCADORA  no mês de março de 2019, o 
valor de R$ 1.699,53 (Hum mil, seiscentos e noventa e nove reais e cinquenta e três centavos), 
sendo que os demais me ses serão no valor de R$ 1.758,13 (Hum mil, setecentos e cinquenta e oito 
reais e treze centavos), até o 10° dia subseque nte ao vencimento, perfazendo o valor total de R$ 
21.097,56 (Vinte e um mil, noventa e sete reais e cinque nta e seis centavos), considerando que o 
IGPM (FGV), para o período foi com índice de 6,7515800%. 
DATA DA ASSINATURA: 1º (primeiro) de março de 2019. 
Fátima Mrué 
Secretária de Saúde Palácio das Campinas Prof. Venerando de Freitas Borges – Paço Municipal  
Avenida do Cerrado, n° 999 - Parque Lozandes - Goiânia – GO CEP 74.884-900  EAS 
Fone/Fax: 3524-1570 / 3524-1503 | e-mail: dvex@sms.goiania.go.gov.brSecretaria Municipal de Saúde 
EXT
RATO DO 2º TERMO ADITIVO DE RERRATIFICAÇÃO DO 1º TERMO ADITIVO 
AO CONTRATO Nº 474/2016 
PROCESSO:  64324969 
CONTRATANTE: Secretaria Municipal de Sa úde/Fundo Municipal de Saúde. 
CONTRATADA: Hospfar Indústria e Comércio de Produtos Hospitalares Ltda 
1. CLÁUSULA PRIMEIRA – DO OBJETO
1.1  É objeto do presente Termo Aditivo a retificação  da Cláusula Segunda do 1º Termo Aditivo ao 
Contrato n° 474/2016, celebrado entre o MUNICÍPIO DE GOIÂNIA , com interveniência da 
SECRETARIA MUNICIPAL DE SAÚDE e a empresa HOSPFAR INDÚSTRIA E 
COMÉRCIO DE PRODUTOS HOSPITALARES LTDA . 
2. CLÁUSULA SEGUNDA – DO ADITAMENTOPelo presente instrumento de aditamento, fica a Cl áusula Segunda do 1º Termo Aditivo ao Contrato 
nº 474/2016 retificada para consta r como correto o seguinte: 
Onde se lê: 2.1 DA PRORROGAÇÃO: Pelo presente instrumento de ad itamento, fica o Contrato nº 474/2016  
prorrogado por mais 03 (trê s) meses, a partir de  13 de setembro de 2017. 
Leia-se: 2.1 DA PRORROGAÇÃO: Pelo presente instrumento de ad itamento, fica o Contrato nº 474/2016  
prorrogado por mais 03 (trê s) meses, a partir de  13 de setembro de 2017. 
2.2 DO VALOR DO ADITIVO: A CONTRATANTE pagará ao CONTRATADO, pelo período 
de 03 (três) meses, o valor de R$ 496.312,63 (quatrocentos e noventa e seis mil, trezentos e doze 
reais e sessenta e três centavos). 
DATA DA ASSINATURA:  16 de abril de 2019. 
Fátima Mrue  
Secretária de Saúde Palácio das Campinas Prof. Venerando de Freitas Borges – Paço Municipal  
Avenida do Cerrado, n° 999 - Parque Lozandes - Goiânia – GO CEP 74.884-900  
Fone/Fax: 3524-1570 / 3524-1503 | e-mail: dvex@sms.goiania.go.gov.brSecretaria Municipal de Saúde 
EXTRATO DO TERMO DE RESC ISÃO AO CONTRATO Nº 214/2014 
PROC
ESSO:  72010949 
DISTRATANTE : Secretaria Municipal de Saúde/Fundo Municipal de Saúde. 
DISTRATADO: Hospital Cidade Jardim Ltda. 
FUNDAMENTO – O presente Termo de Rescisão decorre do constante no artigo 78, incisos I e V 
e 79, inciso I da Lei 8.666/93 e posteriores alterações, bem como no § 1º, inciso I da Cláusula 
Décima Quarta do Contrato e em conformidade com o Parecer nº 2402/2018 (fls. 88/91) da 
Advocacia Setorial da Secret aria Municipal de Saúde de Goiânia, processo 72010949.  
OBJETO: O presente Termo tem como objeto a rescisão  do Contrato nº 214/2014, a partir de 
15/03/2019, que tinha como finalidade a Prestação de Serviços Médicos de Assistência à Saúde 
Hospitalar, Ambulatorial e/ou de  Apoio Diagnostico Terapêutico.  
DATA DA ASSINATURA:  15 de março de 2019. 
Fátima Mrue 
Secretária de Saúde  Palácio das Campinas Prof. Venerando de Freitas Borges – Paço Municipal  
Avenida do Cerrado, n° 999 - Parque Lozandes - Goiânia – GO CEP 74.884-900  SDC            
Fone/Fax: 3524-1570 / 3524-1503 | e-mail: dvex@sms.goiania.go.gov.brSecretaria Municipal de Saúde 
EXTRATO DO TERMO DE RESC ISÃO AO CONTRATO Nº 260/2014 
PR
OCESSO:  56381856 
DISTRATANTE : Secretaria Municipal de Saúde 
DISTRATADO: Laboratório de Análises e Pesquisas Clínicas Ltda 
FUNDAMENTO: O Termo de Rescisão decorre do cons tante no artigo 79, inciso II da Lei 
8.666/93 e posteriores alterações, be m como na Cláusula Décima Quarta do Contrato nº 260/2014, 
em conformidade com o Parecer nº 252/2019 (fls.360/ 362) da Advocacia Setorial da Secretaria 
Municipal de Saúde de Go iânia, processo 56381856.  
OBJETO: O termo tem como objeto a rescisão  do Contrato nº 260/2014, a partir de 14/03/2019, 
que tinha como finalidade a prestação de serviços Médicos de Assistênci a à Saúde Hospitalar, 
Ambulatorial e/ou de Apoi o Diagnostico Terapêutico.  
DATA DA ASSINATURA:  14 de março de 2019. 
Fátima Mrue 
Secretária de Saúde Palácio das Campinas Prof. Venerando de Freitas Borges – Paço Municipal  
Avenida do Cerrado, n° 999 - Parque Lozandes - Goiânia – GO CEP 74.884-900  SDC        
Fone/Fax: 3524-1570 / 3524-1503 | e-mail: dvex@sms.goiania.go.gov.brSecretaria Municipal de Saúde 
EXTRATO DO TERMO DE RESC ISÃO AO CONTRATO Nº 204/2015 
PROC
ESSO:  62687631 
DISTRATANTE : Secretaria Municipal de Sa úde/Fundo Municipal de Saúde 
DISTRATADO: Laboratório de Análises e Pesquisas Clínicas Ltda. 
FUNDAMENTO: O Termo de Rescisão decorre do constante nos artigos 79, inciso II da Lei 
8.666/93 e posteriores alterações, em conformidade com Parecer nº 118/2018 (fls.140/141) da 
Procuradoria Setorial da Secretaria Municipal de Saúde de Goiânia e Despacho nº 24/2019/SUVIG 
(fls.219), constantes no processo n° 62687631.  
OBJETO: Rescisão do Contrato nº 204/2015, que tinha como finalidade a prestação de  serviços de 
necropsia e anatomia patológica visando à realização  dos serviços de verificação de óbitos oriundos 
de morte natural ocorridos em ambientes hospita lares ou sem assistência médica no Município de 
Goiânia, bem como aqueles ocorridos com suspeita de agravos de notificação.  
DATA DA ASSINATURA:  11 de abril de 2019. 
Fátima Mrué  
Secretária Municipal de Saúde  Palácio das Campinas Prof. Venerando de Freitas Borges – Paço Municipal 
Avenida do Cerrado, n° 999 - Parque Lozandes - Goiânia – GO CEP 74.884-900 
Fone/Fax: 3524-1570 / 3524-1503 | e-mail: dvex@sms.goiania.go.gov.br   Secretaria Municipal de Saúde
EXTRATO DO 3° TERMO DE APOS TILAM
ENTO AO CONTRATO Nº 122/2015  
PROCESSO: 75161751 
CONTRATANTE: Secretaria Municipal de Sa úde/Fundo Municipal de Saúde 
CONTRATADO: Elmo Engenharia Ltda. 
OBJETO : Constitui objeto do presente Termo de Apostilamento o reajuste solicitado através do 
Despacho nº 84/2019 da Gerência de  Infraestrutura e Manutenção da  Rede de Saúde, (fls. 226/227), 
no valor de R$ 802.995,77 (oitocentos e dois mil, novecentos e noventa e cinco reais e setenta e 
sete centavos) , conforme índice de reajuste no valor de 1,173422. 
DATA DA ASSINATURA: 15 de abril de 2019. 
Fátima Mrue 
Secretária Municipal de Saúde Palá
cio das Campinas Prof. Venerando de Freitas Borges – Paço Municipal  
Avenida do Cerrado, n° 999 - Parque Lozandes - Goiânia – GO CEP 74.884-900  
Fone/Fax: 3524-1570 / 3524-1503 | e-mail: dvex@sms.goiania.go.gov.br      Secretaria Municipal de Saúde
ERRATA DO CONT
RATO DE PRESTAÇÃO DE SERVIÇOS POR TEMPO 
DETERMINADO Nº 464/2018 
PROC
ESSO N°.: 74357636 
INTERESSADO : Thalissa Bruna Louzada Bittencourt 
ASSUNTO: Contrato de Pessoal 
Errata do Contrato de Prestação de Serviços Por Tempo Determinado nº 464/2018, por ter ocorrido 
erro de digitação na numeração do Despacho no FUNDAMENTO.  
Onde se lê: 
FUNDAMENTO: O presente Contrato Por Tempo Determinado decorre do contido no artigo 
37, inciso IX da CF/88; na Lei Municipal nº 8.54 6, de 23 de junho de 2.007, com redação alterada 
pela Lei Municipal n° 9.339/2013, bem como au torização através do Despacho n.º 066/2018 de 
26/04/2018, do Chefe do Poder Executivo. E ainda, em conformidade com o Processo Seletivo 
Simplificado SMS, certame realizado por via do Edital nº 001/2017, e Parecer Jurídico n.° 
1401/2018 da Advocacia Setorial da SMS. 
Leia-se :  
FUNDAMENTO: O presente Contrato Por Tempo Determinado decorre do contido no artigo 
37, inciso IX da CF/88; na Lei Municipal nº 8.54 6, de 23 de junho de 2.007, com redação alterada 
pela Lei Municipal n° 9.339/2013, bem como au torização através do Despacho n.º 073/2018 de 
14/05/2018, do Chefe do Poder Executivo. E ainda, em conformidade com o Processo Seletivo 
Simplificado SMS, certame realizado por via do Edital nº 001/2017, e Parecer Jurídico n.° 
1401/2018 da Advocacia Setorial da SMS. 
GABINETE DA SECRETÁRIA MUNICIPAL DE SAÚDE , aos 22 dias do mês 
de abril de 2019. 
FÁTIMA MRUÉ 
Secretária  Palácio das Campinas Prof. Venerando de Freitas Borges – Paço Municipal 
Avenida do Cerrado, n° 999 - Parque Lozandes - Goiânia – GO CEP 74.884-900 
Fone/Fax: 3524-1570 / 3524-1503 | e-mail: dvex@sms.goiania.go.gov.br     Secretaria Municipal de Saúde
RETIFI CAÇÃO
 DO EXTRATO DA  ATA DE REGISTRO DE PREÇOS Nº   103, 104 e 105 de 
2018, REFERENTES AO PREGÃO ELETRÔNICO Nº 056/2018 – SRP  
Inter ess
ado:  Prefeitura Municipal de Goiânia / Secretaria Municipal de Saúde  
Processo Bee nº:    1773/2018  
Objeto: Aquisição de Materiais de Construção em Geral para atender as necessidades da SMS de 
Goiânia, pelo Sistema de Registro de Preços, conforme condições e especificações estabelecidas no 
Edital e seus Anexos,  
Prazo:  12 (doze) meses, a partir da data de publicação do extrato da ata.  
A Retificação se dá pelo cancelamento dos itens 04 e 15 e correção do quantitativo dos itens 27 e 28.  
ONDE SE LÊ:  
•26.091.310/0001-52  - TRIUNFO COME RCIO E SERVICOS EIRELI - ME
Item Qntd. Descrição Marca  Preço 
Unit. (R$)  Preço
 Total 
(R$)
01 1.200  Assento para vaso sanitário universal 
adulto cor brancaDRONA  14,16  16.992,00  
02 20 Bacia sanitária (vaso) convencional de 
louça brancaLOGASA  106,99  2.139,80  
07 1.000  Fita veda rosca 19mm x 25metros  TECNOTA
PE2,47 2.470,00  
09 500 Joelho PVC, soldável, 90 graus, 25 
mm, pra água fria predialKRONA  0,53 265,00  
10 200 Kit reparo válvula de descarga hidra 
luxoBLUKIT  27,99  5.598,00  
24 200 Plug ½ PVC roscável. Água fria predial  KRONA  0,39 78,00  
35 30 Tubo PVC de 40 mm esgoto  MAIS PVC 17,49  524,70  
TOTAL: 28.067,50 (Vinte e oito mil sessenta e sete reais e cinquenta centavos)  
•25.048.833/0001-53  – SOUZA FI LHO SOLUCOES - EIRELI
Item Qntd. Descrição Marca  Preço 
Unit. (R$)  Preço
 Total 
(R$)
06 200 Cola PVC tubo 175g  POLYTUB
ES11,00  2.200,00  
08 1.500  Grelha inox escamoteavel quadrada 15 
x 15MEBER  13,32  19.980,00  
14 20 Lavatório Louça branca com coluna 54 
x 44 cmETERNIT  116,84  2.336,75  
15 20 Mictório Branco  ETERNIT  225,00  4.499,90  
18 40 Porta de madeira, folha media (nbr 
15930) de 60 x 210 cm, e = 35mm, 
núcleo sarrafeado, capa lisa em HDF, 
acabamento em primer para pinturaVIROLA 
VERT  119,25  4.769,90  Palácio das Campinas Prof. Venerando de Freitas Borges – Paço Municipal 
Avenida do Cerrado, n° 999 - Parque Lozandes - Goiânia – GO CEP 74.884-900 
Fone/Fax: 3524-1570 / 3524-1503 | e-mail: dvex@sms.goiania.go.gov.br     Secretaria Municipal de Saúde
21 60 Porta de madeira, folha media (nbr 
15930) de 90 x 210 cm, e = 35mm, 
núcleo sarrafeado, capa lisa em HDF, 
acabamento em primer para pinturaVIROLA 
VERT  129,67  7.779,90  
23 300 Portal de Madeira (2,10 x 0,80m)  TAUARI 
VERT90,00  27.000,00  
25 200 Registro água Esfera 50mm  KRONA  21,33  4.266,00  
26 500 Sifão Flexível PVC universal  DELFLEX  2,90 1.449,90  
Total: R$ 74.282,35 (Setenta e quatro mil duzentos e oitenta e dois reais e trinta e cinco centavos)
•29.714.907/0001-02  – ELETRICA CIDADE EIRELI
Item Qntd. Descrição Marca  Preço 
Unit. (R$)  Preço
 Total 
(R$)
17 200 Piso de borracha frisado ou pastilhado, 
preto, em placas 50 x 50 cm, e = 7mm, 
para argamassaDAUD  90,00  18.000,00  
27 500 Sifão Flexível PVC universal  KRONA  1,95 390,00  
28 200 TE PVC, soldável, com bucha, 90 
graus, 25mm x 1/2”, para água fria 
predialCOMAND
O 20,80  12.480,00  
Total:  R$ 30.870,00 (Trinta mil oitocentos e setenta reais)
•11.966.241/0001-06   – JBA COMERCIAL LTDA
Item Qntd. Descrição Marca  Preço 
Unit. (R$)  Preço
 Total 
(R$)
03 1.000  Bucha para torneira 1/2  LUCONE  1,00 1.000,00  
04 1.000  Bucha (vedante) para torneira 3/4  LUCONE  1,00 1.000,00  
05 300 Caixa de descarga de plástico externa, 
de 9l, puxador fio de nylon, não incluso 
cano, bolsa, engate.ALUMAS
A 18,83  5.649,00  
11 200 Kit reparo completo de descarga BLUKIT  55,00  11.000,00  
12 60 Kit reparo universal para caixa 
acoplada acionamento lateralBLUKIT  59,66  3.579,60  
13 60 Kit reparo universal para caixa 
acoplada acionamento superiorBLUKIT  59,83  3.589,80  
16 900 Piso Cerâmico Esmaltada Extra PEI-4  FORMIGR
ES17,76  15.984,00  
19 40 Porta de madeira, folha media (nbr 
15930) de 70 x 210 cm, e = 35mm, 
núcleo sarrafeado, capa lisa em HDF, 
acabamento em primer para pinturaCURUPIX
Á 132,22  5.288,80  
20 120 Porta de madeira, folha media (nbr 
15930) de 80 x 210 cm, e = 35mm, 
núcleo sarrafeado, capa lisa em HDF, 
acabamento em primer para pinturaCURUPIX
Á 120,83  14.499,60  Palácio das Campinas Prof. Venerando de Freitas Borges – Paço Municipal 
Avenida do Cerrado, n° 999 - Parque Lozandes - Goiânia – GO CEP 74.884-900 
Fone/Fax: 3524-1570 / 3524-1503 | e-mail: dvex@sms.goiania.go.gov.br     Secretaria Municipal de Saúde
22 40 Porta de madeira, folha media (nbr 
15930) de 90 x 210 cm, e = 35mm, 
núcleo un 154,94 sarrafeado, capa lisa 
em HDF, acabamento em primer para 
pintura  CURUPIX
Á 129,62  5.184,80  
29 120 Torneira para pia ou bebedouro 
diametro 3/4” paredeHERC  4,47 536,40  
30 260 Torneira para jardim  HERC  3,00 780,00  
31 260 Torneira tanque 3/4”  HERC  3,65 494,00  
32 120 Torneira cromada de mesa para 
cozinha, bica móvel com arejador 1/2” 
ou 3/4”  HERC  37,33  4.479,60  
33 200 Torneira Metal Bica Móvel Bancada 
3/4” Lavatório  METALFL
EX37,20  7.440,00  
34 200 Torneira metálica de bóia  convencional 
para caixa d’água , 1”, com haste 
metálica e balão plástico.DECA  43,56  8.712,00  
36 30 Tubo PVC de 50 mm esgoto  MAIS PVC 25,26  757,80  
37 200 Válvula de descarga metálica, base 1 
1/2” e acabamento metálico cromado.DOCOL  126,25  25.250,00  
38 300 Válvula americana de pia metal 3 1/2”  REAL  16,33  4.899,00  
39 20 Válvula de descarga em metal cromado 
para mictório com acionamento por 
pressão e fechamento automáticoBLUKIT  114,00  2.280,00  
Total: R$ 122.859,40 (Cento e vinte dois mil oitocentos e cinquenta e nove reais e quarenta 
centavos)  
Valor
 Total: R$  256.079,25 (Duzentos e cinquenta e seis mil setenta e nove reais e vinte e cinco 
centavos)  
LEIA
-SE: 
•26.091.310/0001-52  - TRIUNFO COME RCIO E SERVICOS EIRELI - ME
Item Qntd. Descrição Marca  Preço 
Unit. (R$)  Preço
 Total 
(R$)
01 1.200  Assento para vaso sanitário universal 
adulto cor brancaDRONA  14,16  16.992,00  
02 20 Bacia sanitária (vaso) convencional de 
louça brancaLOGASA  106,99  2.139,80  
07 1.000  Fita veda rosca 19mm x 25metros  TECNOTA
PE2,47 2.470,00  
09 500 Joelho PVC, soldável, 90 graus, 25 
mm, pra água fria predialKRONA  0,53 265,00  
10 200 Kit reparo válvula de descarga hidra 
luxoBLUKIT  27,99  5.598,00  
24 200 Plug ½ PVC roscável. Água fria predial  KRONA  0,39 78,00  
35 30 Tubo PVC de 40 mm esgoto  MAIS PVC 17,49  524,70  
TOTAL: 28.067,50 (Vinte e oito mil sessenta e sete reais e cinquenta centavos)  
•25.048.833/0001-53  – SOUZA FI LHO SOLUCOES - EIRELI       
Palácio das Campinas Prof. Venerando de Freitas Borges – Paço Municipal 
Avenida do Cerrado, n° 999 - Parque Lozandes - Goiânia – GO CEP 74.884-900 
Fone/Fax: 3524-1570 / 3524-1503 | e-mail: dvex@sms.goiania.go.gov.br                     Secretaria Municipal de Saúde
Item Qntd.  Descrição  Marca  Preço 
Unit. (R$)  Preço
 Total  
(R$)
06 200 Cola PVC tubo 175g  POLYTUB
ES11,00  2.200,00  
08 1.500  Grelha inox escamoteavel quadrada 15 
x 15MEBER  13,32  19.980,00  
14 20 Lavatório Louça branca com coluna 54 
x 44 cmETERNIT  116,84  2.336,75  
18 40 Porta de madeira, folha media (nbr 
15930) de 60 x 210 cm, e = 35mm, 
núcleo sarrafeado, capa lisa em HDF, 
acabamento em primer para pinturaVIROLA 
VERT  119,67  7.780,20  
21 60 Porta de madeira, folha media (nbr 
15930) de 90 x 210 cm, e = 35mm, 
núcleo sarrafeado, capa lisa em HDF, 
acabamento em primer para pinturaVIROLA 
VERT  129,67  7.779,90  
23 300 Portal de Madeira (2,10 x 0,80m)  TAUARI 
VERT90,00  27.000,00  
25 200 Registro água Esfera 50mm  KRONA  21,33  4.266,00  
26 500 Sifão Flexível PVC universal  DELFLEX  2,90 1.450,00  
Total: R$ 69.783,00 (Sessenta e nove mil setecentos e oitenta e três reais)
 
• 29.714.907/0001-02  – ELETRICA CIDADE EIRELI  
Item Qntd.  Descrição  Marca  Preço 
Unit. (R$)  Preço
 Total  
(R$)
17 200 Piso de borracha frisado ou pastilhado, 
preto, em placas 50 x 50 cm, e = 7mm, 
para argamassaDAUD  90,00  18.000,00  
27 200 Sifão Flexível PVC universal  KRONA  1,95 390,00  
28 600 TE PVC, soldável, com bucha, 90 
graus, 25mm x 1/2”, para água fria 
predialCOMAND
O 20,80  12.480,00  
Total:  R$ 30.870,00 (Trinta mil oitocentos e setenta reais)
 
• 11.966.241/0001-06   – JBA COMERCIAL LTDA  
Item Qntd.  Descrição  Marca  Preço 
Unit. (R$)  Preço
 Total  
(R$)
03 1.000  Bucha para torneira 1/2  LUCONE  1,00 1.000,00  
05 300 Caixa de descarga de plástico externa, 
de 9l, puxador fio de nylon, não incluso 
cano, bolsa, engate.ALUMAS
A 18,83  5.649,00  
11 200 Kit reparo completo de descarga  BLUKIT  55,00  11.000,00  
12 60 Kit reparo universal para caixa 
acoplada acionamento lateralBLUKIT  59,66  3.579,60  Palácio das Campinas Prof. Venerando de Freitas Borges – Paço Municipal 
Avenida do Cerrado, n° 999 - Parque Lozandes - Goiânia – GO CEP 74.884-900 
Fone/Fax: 3524-1570 / 3524-1503 | e-mail: dvex@sms.goiania.go.gov.br     Secretaria Municipal de Saúde
13 60 Kit reparo universal para caixa 
acoplada acionamento superiorBLUKIT  59,83  3.589,80  
16 900 Piso Cerâmico Esmaltada Extra PEI-4  FORMIGR
ES17,76  15.984,00  
19 40 Porta de madeira, folha media (nbr 
15930) de 70 x 210 cm, e = 35mm, 
núcleo sarrafeado, capa lisa em HDF, 
acabamento em primer para pinturaCURUPIX
Á 132,22  5.288,80  
20 120 Porta de madeira, folha media (nbr 
15930) de 80 x 210 cm, e = 35mm, 
núcleo sarrafeado, capa lisa em HDF, 
acabamento em primer para pinturaCURUPIX
Á 120,83  14.499,60  
22 40 Porta de madeira, folha media (nbr 
15930) de 90 x 210 cm, e = 35mm, 
núcleo un 154,94 sarrafeado, capa lisa 
em HDF, acabamento em primer para 
pintura  CURUPIX
Á 129,62  5.184,80  
29 120 Torneira para pia ou bebedouro 
diametro 3/4” paredeHERC  4,47 536,40  
30 260 Torneira para jardim  HERC  3,00 780,00  
31 260 Torneira tanque 3/4”  HERC  3,65 494,00  
32 120 Torneira cromada de mesa para 
cozinha, bica móvel com arejador 1/2” 
ou 3/4”  HERC  37,33  4.479,60  
33 200 Torneira Metal Bica Móvel Bancada 
3/4” Lavatório  METALFL
EX37,20  7.440,00  
36 30 Tubo PVC de 50 mm esgoto  MAIS PVC 25,26  757,80  
37 200 Válvula de descarga metálica, base 1 
1/2” e acabamento metálico cromado.DOCOL  126,25  25.250,00  
38 300 Válvula americana de pia metal 3 1/2”  REAL  16,33  4.899,00  
39 20 Válvula de descarga em metal cromado 
para mictório com acionamento por 
pressão e fechamento automáticoBLUKIT  114,00  2.280,00  
Total: R$ 113.147,40 (Cento e treze mil cento e quarenta e sete reais e quarenta centavos)
V
alor Total: R$  241.867,90 (Duzentos e quarenta e um mil oitocentos e sessenta e sete reais e 
noventa centavos)  
F
átima Mrué  
Secretária  Secr et
aria Municipal de Educação e Esporte 
Rua 226 n° 794  
Setor Leste Universitário -Goiânia - GO 
CEP: 74610-130 - Tel: 62 3524-8905  
PORTARIA SME Nº 215, de 22-04-2019  
Constitui Comissão de Sindicância e dá outras 
providências. 
O SECRE
TÁRIO MUNICIPAL DE EDUCAÇÃO E ESPORTE , no uso de suas 
atribuições legais e com fulcro no Decreto nº 01 2, de 02 de janeiro de 2 017, e no art. 7º, IX, do 
Decreto nº 1.981, de 08 de julho de 2016, e no art. 165 da Lei Complementar nº 011, de 11 de maio 
de 1992 (Estatuto dos Servidores Públicos do Município de Goiânia), e 
CONSIDERANDO : 
I) O Encaminhamento nº 057/2018 de lavra da  Diretoria de Gestão de Pessoas (fls.
03) e demais documentos juntados, que dão notícia de que a servidora Susane Cristina Borges
Linhares , Matrícula Funcional nº 1355660-01, Agente de Apoio Educacional, com última lotação 
na Escola Municipal de Tempo Integral Pa ulo Teixeira de Mendon ça, supostamente tenha 
infringido o disposto no art. 142, inciso XVII da Le i Complementar nº 011, de 11 de maio de 1992 
(Estatuto dos Servidores Públic os Municipais de Goiânia). 
RESOLVE: 
Art. 1º - Constituir Comissão de Sindicância integrada pelas servidoras Tuanni 
Tibúrcio Bariani , Matrícula Funcional nº 1007319-2, PE-II, Apoio Técnico Profe ssor, lotada na 
Advocacia Setorial/Gabinete, Ana Cristina da Silva , Matrícula Funcional nº 543314-01, PE-II, 
Apoio Técnico Professor, lotada na Advocacia Setorial/Gabinete, e Nárdia de Castro Coelho 
Balby , Matrícula Funcional nº 1101692-01, PE-II, Apoio Técnico Prof essor, lotada na Advocacia 
Setorial/Gabinete, para, sob presidência da primeira  e secretariada pela última , apurar os fatos 
denunciados constantes no Processo nº 75191111 . 
Art. 2º - A Comissão, ora composta, dever á concluir seus trabalhos, com a 
apresentação de relatório conclusivo quanto aos fa tos apurados, no prazo de 60 (sessenta) dias, 
podendo ser prorrogado uma única vez por igual período.  
Art. 3º - Esta Portaria entrará em vig or na data de sua assinatura, revogando-se as 
disposições em contrário.  
Dê-se ciência, publique-se e cumpra-se.  
Gabinete do Secretário Municipal de Educação e Esporte, aos 22 (vinte e dois) dias 
do mês de abril de 2019. 
Prof. MARCEL
O F. DA COSTA  
Secretário Municipal de Educação e Esporte  Secret ar
ia Municipal de Políticas para as Mulheres  
Rua 16A nº 350, Setor Aeroporto Goiânia – GO  
Fone: (62) 3524-2934/ 2933  
E-mail: secmulher@goiania.go.gov.br  
PORTARIA Nº 06/2019, DE 25 DE ABRIL DE 2019  
A SECRE
TÁRIA MUNICIPAL DE POLÍTICAS PARA AS MULHERES , no uso 
de suas atribuições legais em conformidade a Lei Complementar Municipal nº 276, de 03 de junho 
de 2015 e Decreto nº 1743, de 27 de agosto de  2018, e considerando que já foi apresentada a 
documentação que comprova a não ocorrência da s vedações do art. 20-A, da Lei Orgânica do 
Município de Goiânia, regulamentada pelo  Decreto nº 264, de 27 de janeiro de 2016, RESOLVE:  
Art. 1º – Fica autorizada a entrega à servidora Cleusa Cândida da Silva,  CPF nº 418.470.591-04, 
matrícula 226661, RG 1751168 DGPC-GO, de um adiantamento no valor de R$ 15.000,00 (quinze 
mil reais),  a ser previamente empenhado nas dotações abaixo discriminadas, destinado a cobrir 
despesas de pronto pagamento de interesse da Secretaria Municipal de Políticas para as Mulheres, 
conforme Plano de Aplicação em anexo.  
- 04.122.0028.2451.33903000.100 ………………………………….… R$ 11.000,00  
 - 04.122.0028.2451.33903900.100…………………….…….…………… R$ 4.000,00  
Art. 2º – O adiantamento deverá ser aplicado em um prazo de 60 (sessenta dias), contados de seu 
recebimento, não podendo o referido numerário se r aplicado após expiração do prazo fixado.  
Art. 3º – Fica designado o Gerente de  Apoio Administrativo, desta Secretaria, Gilson Alves de 
Oliveira , matrícula nº 1145410, para verificar a ates tar a regularidade da aplicação do 
adiantamento.  
Art. 4º – Esta Portaria entra em vigor nest a data, revogando-se as disposições em contrário.  
Dê-se ciência, cumpra-se e publique-se.  
GABIN
ETE DA SECRETÁRIA MUNICIPAL DE POLÍTICAS PARA AS 
MULHERES, aos 25 dias do mês de abril de 2019.  
Ana Caro
lina Almeida  
Secretária Municipal de Políticas para as Mulheres  Sec
retaria Municipal de Políticas para as Mulheres  
Rua 16A nº 350, Setor Aeroporto Goiânia – GO  
Fone: (62) 3524-2934/ 2933  
E-mail: secmulher@goiania.go.gov.br  
PLANO DE APLICAÇÃO 
P
lano de Aplicação das despesas a serem realizadas pelo adiantamento concedido pela 
Portaria nº 06/2019 – GAB obedecerá as normas da Le i nº 4.320, atualizada na forma do inciso I, ou 
seja:  
33.9030.00,00 – Material de Consumo. Despesas  com álcool automotivo, gasolina 
automotiva, diesel automotivo, lubrificantes automo tivos em geral, filtros automotivos em geral, 
graxa, correias, pastilhas, baterias, palhetas, rodas e pneus, telefones sem fio, toners, mouses, 
teclados, pilhas, lanches, chaves, materiais de limpeza, materiais de escritório e expediente, 
carimbos, gêneros alimentícios, gás e materiais de construção para reparos em imóveis,  
33.9039.00,00 – Outros Serviços de Terceiros, Pe ssoa Jurídica. Assinaturas de jornais, 
manutenção com veículos automotores, serviços de  guincho, vistoria em veículos, serviços com 
transferências de veículos, borracharias, recargas de toners, lava jatos, polimento, insulfime, placas, 
desalienagem de veículo, lanternagem e pintura, mecânico, retífica, auto elétrica, chaveiro, conserto máquina de lavar roupas e serviç os de eletricista em geral.
 
GABINETE DA SECRETÁRIA MUNICIPAL DE POLÍTICAS PARA AS 
MULHERES, aos 25 dias do mês de abril de 2019.  
An
a Carolina Almeida  
Secretária Municipal de Políticas para as Mulheres  Instituto de Assistência à Saúde e Social dos 
 Servidores Municipais de Goiânia - IMAS 
Avenida Paranaíba, Q.72, Lt. 18/20,  n° 1413 
Setor Central – Goiânia – GO. 
CEP: 74015-125 - Tel.: 55 62 3524-1186 PORTARIA Nº 23/2019 
Dispõe sobre o controle de freqüência dos 
servidores que exercem a função de 
auditoria externa. 
O PRESIDENTE DO INSTITUTO DE ASSISTÊNCIA A SAÚDE E SOCIAL 
DOS SERVIDORES MUNICIPAIS DE GOIÂNIA - IMAS, no uso de suas atribuições legais, em conformidade com a Lei Complementar nº 276, de 03 de junho de 2015 e incisos I e III do Decreto Municipal nº 1171, de 02 de maio de 2016, 
RESOLVE:  
Art. 1º 
Em decorrência da natureza de suas atribuições legais ficam excetuados do 
registro no Sistema de “Controle  de Ponto por meio Eletrônico ” os servidores, vinculados à 
Gerência de Assistência à Saúde e Social aos Servidores, em atividade na auditoria rotineira in loco , 
compreendidas aquelas realizadas  nas instituições de saúde exte rnas, devendo ser anexado a folha 
impressa o relatório de atividades/desempenho de vidamente atestado pelo  respectivo Gerente, 
consoante modelo do Anexo I.  
Art. 2º.  Esta Portaria entrará em vigor a partir da data da sua publicação, revogando-
se todas as disposiç ões em contrário. 
PUBLIQUE-SE E CUMPRA-SE, na forma da lei. 
GABINETE DO PRESIDENTE DO INSTITUTO DE ASSISTÊNCIA A SAÚDE 
E SOCIAL DOS SERVIDORES MUNICIPAIS DE GOIÂNIA , aos 26 dias do mês de abril de 2019. 
André Quintino S. Paiva  
Presidente – Interino 
Decreto nº 690-21/02/2019 Instituto de Assistência à Saúde e Social dos 
 Servidores Municipais de Goiânia - IMAS 
Avenida Paranaíba, Q.72, Lt. 18/20,  n° 1413 
Setor Central – Goiânia – GO. 
CEP: 74015-125 - Tel.: 55 62 3524-1186 ANEXO I 
RELATÓRIO DE PRODUÇÃO MENSAL 
Em atenção ao disposto no art. 1º da Portaria nº 23/2019 - IMAS, segue relatório de atividades 
mensal de auditoria externa: 
Servidor: ___________________________________ 
Mês/Ano: ___________________________________ 
Número do Relatório de 
Auditoria Local da Auditoria Período 
Observ ações: _
____________________________________________________________________ 
________________________________________________________________________________ 
________________________________________________________________________________ 
Data: ____/____/_____ 
______________________________ ___________________________ 
Assinatura do Servidor    Visto da Chefia Companhia de Urbanização de Goiânia  
Av. 
Nazareno Roriz, Nº 1122, Vila Aurora – Goiânia – Goiás 
CEP 74.405.010 
Fone: (62) 3524-8580  PORTARIA Nº 231/2019 – P
R/DRAF 
OS DIRET
ORES PRESIDENTE E ADMINISTRATIVO FINANCEIRO 
DA COMPANHIA DE URBANIZAÇÃO DE GOIÂNIA – COMURG, eleitos em reunião do 
Conselho de Administração e no uso de suas atribuições que lhe conferem os Estatutos Sociais da 
empresa, 
RESOLVEM: 
A r t .
 1 º  – Designar a servidora ANA PAULA DA SILVA RODRIGUES , 
matrícula nº 1322559 e CPF nº 895.100.461-91, ocupante do cargo de Assessora II, lotado na 
Gerência de Pessoal, como GESTORA e o empregado JACSON ALVES DA SILVA, matrícula 
nº 571954, e CPF nº 486.213.231-68, Coordenador de Tec nologia da Informação, para atuar como 
FISCAL  da Contratação, visando prestação de serv iços de desenvolvimento de software por 
encomenda: desenvolvimento, manutenção e sustentação de sistemas de informação e aplicações legadas, com o objetivo de identificar, prevenir e corrigir falhas; implementar melhorias ou adaptações nos sistemas, celebrado entre esta Companhia e a empresa  HOMINUS GESTÃO E  
TECNOLOGIA LTDA ., inscrita no CNPJ/MF sob nº 08.188.158/0001-49. 
Art. 2º - Determinar que os empregados  ora designados observem e cumpram 
as normas específicas contidas no Contra to nº 018/2019 - AJU e que lhe são afetas. 
Art. 3º  - Esta portaria entra em vigor na data de sua publicação e terá 
vigência até o final da execução do Contrato nº 018/2019 - AJU e suas garantias quando houver. 
DÊ-SE CIÊNCIA E CUMPRA-SE 
PRESIDÊN
CIA e DIRETORIA ADMINISTRATIVA-FINANCEIRA , 
aos 24 (vinte e quatro) di as do mês de abril de 2019. 
Aristóteles de Paula e Sousa Sobrinho José Antônio de Oliveira e Silva 
PRESIDENTE DIRETOR ADM-FINANCEIROCompanhia de Urbanização de Goiânia 
Endereço A
v. Nazareno Roriz Nº 1122 Vila Aurora 
Fone:   62 3524-8580  | e-mail: secretariageral@comurg.goiania.go.gov.br CONTRATO Nº 018/2019-AJU 
Processo Ad
ministrativo nº 776845522/2019 
CONTRATANTE
S: Companhia de Urbanização de Goiânia - COMURG e  HOMÍNUS 
GESTÃO E TECNOLOGIA LTDA. 
DATA: Goiânia, 26 de abril de 2019. 
REPRESEN
TANTES : 
COMURG  – Aristóteles de Paula e Sousa Sobrinho – P
RESIDENTE e 
José Antônio de Oliveira e Silva - DIRETOR ADMINISTRATIVO-FINANCEIRO. 
CONTRATADA:   Marcelo Barroso dos Santos e Marcelo de Araújo 
Nascimento – SÓCIOS ADMINISTRADORES .  
FINALIDADE : Contratação de empresa especializada para prestação de serviços de 
Desenvolvimento de Software por  Encomenda: desenvolvimento, manutenção e sustentação de 
sistemas de informação e aplicações legadas, com obj etivo de identificar, prevenir e corrigir falhas; 
implementar melhorias ou adaptações nos sistemas. 
VALOR DO CONTRATO : Global - R$ 534.000,00 (quinhentos e trinta e quatro mil reais). 
FORO : Goiânia – Goiá
s. 
PELA
 CONTRATANTE - COMURG 
Aristóteles de Paula e Sousa Sobrinho José Antônio de Oliveira e Silva 
P
RESIDENTE DIRETOR ADM-FINANCEIRO 
PELA CONTRATADA: 
Marcelo Barroso dos San
tos Marcelo de Araújo do Nascimento 
               SÓCIO             SÓCIO Companhia de Urbanização de Goiânia 
Endereço A
v. Nazareno Roriz Nº 1122 Vila Aurora 
Fone:   62 3524-8580    | e-mail: secretariageral@comurg.goiania.go.gov.br EXTRATO DO CONTRATO Nº 12/2019-AJU 
Processo Ad
ministrativo nº 77637451/2018 
CONTRATANTE
S: Companhia de Urbanização de Goiânia - COMURG e COMERCIAL J. 
TEODORO 
DATA: Goiânia, 26 de abril de 2019. 
REPRESEN
TANTES : 
COMURG  – Aristóteles de Paula e Sousa Sobrinho – PR
ESIDENTE, José 
Antônio de Oliveira e Silva - DIRETOR ADMINISTRATIVO-FINANCEIRO e EDIMAR 
FERREIRA DA SILVA – DIETOR DE OBRAS E PLANEJAMENTO. 
CONTRATADA : José Teodoro de Oliveira  - REPRESENTANTE  
FINALID
ADE : Contratação de empresa para fornecimento de ferramentas e outros (broca aço, 
bucha, cadeado, enxada, fita crepe, lixa, parafuso, pincel e outros).  
PRAZO:   Doze (12) meses, contados a partir da assinatura e publicação deste contrato. 
VALOR DO CONTRATO : Globa
l - R$ 79.779,40 (setenta e nove mil, setecentos e setenta e nove 
reais, quarenta centavos).  
FORO : Goiânia – Goiás. 
Aristóteles de Paula e Sousa Sobrinho 
PRESID
ENTE 
José Antônio de Oliveira e Silva Edimar Ferreira da Silva 
DIRETOR ADM-FINANCEIRO          DIRETOR DE OBRAS E PLANEJAMENTO Companhia de Urbanização de Goiânia  
Av. 
Nazareno Roriz, Nº 1122, Vila Aurora – Goiânia – Goiás 
CEP 74.405.010 
Fone: (62) 3524-8580  EXTRATO DO CONTRATO  DE LO CAÇÃO DE IMÓVEL Nº 011/2019-AJU  
CONTRATANTE
S: Companhia de Urbanização de Goiânia - COMURG  e MARIVALDO 
RODRIGUES PINTO  e MARIA SUELI RODRIGUES (ESPOSA) 
DATA: Goiânia, 01 de abril de 2019. 
REPRESEN
TANTES : 
COMURG  – Aristótele
s de Paula e Sousa Sobrinho  – PRESIDENTE, José 
Antônio de Oliveira e Silva  - DIRETOR ADMINISTRATIVO/FINANCEIRO e Alzírio 
Francisco  Barbosa – DIRETOR OPERACIONAL 
LOCADOR: Marivaldo Rodrigues Pinto e Ma ria Sueli Rodrigues (esposa) 
- PROPRIETÁRIOS   
FINALIDADE :  Vigência do contrato de locação de imóvel. 
PRAZO
: Doze (12) meses. 
VALOR DO CONTRAT
O: Global – R$ 20.172,00 (vinte e mil, cento e setenta e dois reais). 
FORO : Goiânia - GO.  
Aristóteles de Paula e Sousa Sobrinho 
PRESID
ENTE 
   José Antônio de Oliveira e Silva Alzirio Francisco Barbosa 
DIRETOR ADM-FINANCEIRO DIRETOR OPERACIONAL Com panhia de Urbanização de Goiânia  
Av. Nazareno Roriz Nº 1122 Vila Aurora – Goiânia – Goiás 
CEP: 74.405-010 
Fone: (62) 3524-8500 EXTRATO DO 4º TERMO ADITIVO AO CONTRATO DE LOCAÇÃO DE IMÓVEL Nº 
032/2015-AJU 
Processo Administrativo nº 60845328/2015 
CONTRATANT
ES: Companhia de Urbanização de Goiânia - COMURG e EVERSON 
NOGUEIRA DO PRADO  e CLÉIA MARIA DE FREITAS PRADO (esposa). 
DATA: Goiânia, 12 de abril de 2019. 
REPR
ESENTANTES : 
COMURG  – Aristóteles de
 Paula e Sousa Sobrinho – PRESIDENTE, José 
Antônio de Oliveira e Silva  - DIRETOR ADMINISTRATIVO-FINANCEIRO e Alzirio  
Francisco Barbosa  – DIRETOR OPERACIONAL. 
LOCADOR  –  Everson Nogueira do Prado e Cléia Maria Silva de Freitas 
Prado - PROPRIETÁRIOS.   
FINALIDADE : Prorrogação do prazo de vigência do c ontrato de locação de imóvel urbano. 
PRAZ
O: Doze (12) meses. 
VALOR DO ADITI
VO: R$ 3.219,99, totalizando o contrato, global, em R$ 38.639,88 (trinta e 
oito mil, seiscentos e trinta e nove reais, oitenta e oito centavos).  
FORO : Goiânia - GO. 
Aristóteles de Paula e Sousa Sobrinho 
PR
ESIDENTE 
 José Antônio de Oliveira e Silva Alzírio Francisco Barbosa 
DIRETOR ADM-FINANCEIRO DIRETOR OPERACIONAL Companhia de Urbanização de Goiânia  
Av. 
Nazareno Roriz, Nº 1122, Vila Aurora – Goiânia – Goiás 
CEP 74.405.010 
Fone: (62) 3524-8580  EXTRAT
O DO 5º TERMO ADITIVO AO CONTRATO DE LOCAÇÃO DE IMÓVEL  Nº 
030/2015- AJU 
Processo Ad
ministrativo nº 60885826/2015 
CONTRATANTE
S:  
Comp
anhia de Urbanização de Goiânia – COMURG e JOÃO 
RODRIGUES DE OLIVEIRA NETO  e MARIA DE LOURDES BUENO DE OLIVEIRA  
DATA: Goiânia, 08 de abril de 2019 
REPRESEN
TANTES: 
CONTRATANTE : Aristóteles de Paula e Sousa Sob
rinho  – PRESIDENTE, 
José Antônio de Oliveira e Silva – DIRETOR ADMINISTRATIVO-FINANCEIRO e Alzirio 
Francisco Barbosa  – DIRETOR OPERACIONAL
                               LOCADOR:  João Rodrigues de Oliveira Neto e Maria de Lourdes Bueno  de 
Oliveira –  PROPRIETÁRIOS 
FINALIDADE : Prorrogação do prazo de vigência do contrato original. 
PRAZO
: Doze (12) meses. 
VALOR DO ADITIVO - R$ 1.275,22, totalizando R$ 15.302,64 (quinz
e mil, trezentos e dois 
reais, sessenta e quatro centavos).  
FORO:  Goiânia - GO. 
Aristóteles de Paula e Sousa Sobrinho 
PRESID
ENTE 
    José Antônio Oliveira e Silva Alzirio Francisco Barbosa 
DIRETOR ADM-FINANCEIRO DIRETOR OPERACIONAL Câmara Municipal de Goiânia – Presidência  
Av. Goiás, nº 2.001, Setor Norte Fe rroviário, CEP: 74.063-900, Goiânia – GO  
FONE: (62) 35244277, FAX: (62) 35244237, EMAIL: presidência@camaragyn.go.gov.brPORTARIA Nº 215, D
E 12 DE MARÇO DE 2019.  
A MESA DIRETORA DA CÂMARA MUNICIPAL DE GOIÂNIA , 
usando das atribuições que lhe são conferidas pela a línea a, inciso II, do artigo 9º da Resolução nº 
026, de 19 de dezembro de 1991 - REGIMENTO INTERNO, e tendo em vista o contido nos 
Autos n° 0278/2018,  
RESOLVE: 
nos termos do  § 9º do artig
o 40 e do § 9º do artig
o 201 da Constituição 
Federal, do artigo 127 da Lei Complementar nº 011, de 11 de maio de 1992 - Estatuto dos 
Servidores Públicos do Município de Goiânia, com redação alterada pela Lei Complementar nº 269, 
de 28 de outubro de 2014, e do artigo 112 da Lei Complementar nº 312, de 28 de setembro de 2018 
- Regime Próprio de Previdência Social dos Se rvidores Públicos do Município de Goiânia 
(GOIANIAPREV), averbar nos asse ntos funcionais do servidor Raléu Lima dos Santos , matrícula 
nº 5572946, ocupante do cargo em provimento efeti vo de Assistente Técnico Legislativo - 
Motorista, Classe II, do QPL, o tempo de contribuição junto ao GOIANIAPREV, relativo ao 
serviço prestado nos seguintes períodos: de 22/09/2003 a 18/01/2010 -Secretaria Municipal de 
Saúde; e de 18/01/2010 a 30/11/2017 -Secr etaria Municipal de Trâns ito neste Município, em um 
total de cinco mil cento e oitenta e dois (5.182) di as, quatorze (14) anos, dois (02) meses e doze 
(12) dias, computado para todos os efeitos legais.  
CÂMARA MUNICIPAL DE GOIÂNIA , aos 12 dias do mês  de março do 
ano de 2019.  
 Romário P
olicarpo 
PRESIDENTE 
Jair Diamantino Anselmo Pereira 
1º SECRETÁRIO          2º SECRETÁRIO EDITAL DE COMUNICAÇÃO 
AMMA 
PREDILETA GOIÁS DISTRIBUIDORA DE MEDICAMENTOS LTDA ME , torna público que 
requereu da Agência Municipal do Meio Ambiente (AMMA) a Licença Ambiental de Instalação e de 
Operação, para comércio atacadista de medicamentos e drogas de usu humano, comércio atacadista de cosméticos e produtos de perfumaria, comércio varejista de cosméticos, produtos de perfumaria e de higiene pessoal, representantes comerciais e agentes do comércio de medicamentos, cosméticos e produtos de perfumaria, comércio varejista de cosméticos, produtos de perfumaria e de higiene pessoal, representantes comerciais e agentes do comércio de medicamentos, cosméticos e produtos de perfumaria, comércio varejista de produtos farmacêuticos, sem manipulação de fórmulas, comércio varejista de produtos farmacêuticos 
homeopáticos, comércio atacadista especializado em outros produtos alimentícios não especificados 
anteriormente, outras sociedades de participação, exceto holdings, comércio varejista de produtos 
alimentícios em geral ou especializado em produtos alimentícios não especificados anteriormente, comércio 
atacadista de produtos de higiene pessoal, comércio atacadista de produtos alimentícios em geral, no endereço Av. Bandeirantes, Quadra: 66, Lote: 1/4, Galpão 1 e 2, Jardim Petrópolis, CEP 74.460-190, 
Goiânia, GO. 