Criado pela Lei nº 1.552, de 21/08/1959. 
Versão digital instituída pelo Decreto nº 3.987, de 14/08/2013.  
Sr(s) Usuário(s), 
Com o propósito de ampliar o acesso ao Diário e conf erir praticidade e economicidade aos meios de sua 
produção, a Prefeitura de Goiânia coloca à disposição de todos os interessados o Diário Oficial do Município – 
Eletrônico (DOM-e).  
Esta versão está assinada digitalmente, conforme MP nº  2.200-2 de 24/08/2001, que institui a Infra-estrutura de 
Chaves Públicas Brasile iras (ICP – Brasil). 
A publicação eletrônica substitui qualquer outro meio de publicação oficial e produz todos os efeitos legais 
pertinentes.  Para consultar os documentos publicados em cada edição, utilize os marcadores/bookmarks
 disponíveis do lado 
esquerdo desta página, ou utilize o comando de atalho do teclado ctrl+f. A validação da Assinatura Digital p oderá ser realizada conforme informativo disponível na página da 
Superintendência da Casa Civil e Articulação  Política, no ícone Diário Oficial – Sobre. 
PREFEITURA DE GOIÂNIA 
IRIS RE ZENDE 
MACHADO 
Prefeito de Goiânia 
PAULO ERNANI MIRANDA ORTEGAL 
Secretário Municipal de Governo 
JAIRO DA CUNHA BASTOS
Superintendente da Casa Civil e Articulação Política 
KENIA HABE R
L DE LIMA 
Gerente de Imprensa Oficial SUPERINTENDÊNCIA DA CASA CIVIL E 
ARTICULAÇÃO POLÍTIC A
 
Endereço: Av. do Cerrado, 999,  Parque Lozandes 
   Goiânia – GO, CEP: 74.805-010 
Fone: ( 62) 3524-1094 
Atendimento: das 08:00 às 12:00  horas 
        das  14:00 às 18:00 horas 
E-mail contato:  diariooficial@casacivil.goiania.go.gov.br 
 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 
 1
Gabinete do Prefeito
 
  
 
DECRETO  Nº  1643, DE 01 DE JULHO DE 2019
 
  
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais, tendo 
em vista o disposto na Lei Complementar nº. 276, de 03 de junho de 2015, e 
considerando a apresentação da documentação que comprova a não ocorrência das 
vedações do art. 20-A, da Lei Orgânica do M unicípio de Goiânia, regulamentada pelo 
Decreto nº. 264, de 27 de janeiro de 2016, RESOLVE  nomear  EUDES CARDOSO 
ALVES, matrícula nº 781282, CPF nº. 463.379.891-04, para exercer o cargo, em 
comissão, de Assessor Especial Técnico III,  símbolo AET-3,  com lotação na Secretaria 
Municipal de Infraestrutura e Serviços Públicos,  a partir desta data. 
 
GABINETE DO PREFEITO DE GOIÂNIA, aos 01  dias do  mês  
de  julho  de  2019. 
 
  
IRIS REZENDE 
Prefeito de Goiânia
 
 
     
 
 
 
    
 
      
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 
 1
Gabinete do Prefeito
 
  
 
DECRETO  Nº  1644, DE 01 DE JULHO DE 2019
 
  
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais, 
RESOLVE exonerar  MURILO GUIMARAES ULHOA, matrícula nº. 1156241-03, 
CPF nº. 310.835.281-49, do cargo, em comissão, de  Assessor Especial Técnico III, 
símbolo AET-3,  com lotação na Secretaria Municipal de Governo,  a partir desta data. 
 
GABINETE DO PREFEITO DE GOIÂNIA, aos 01  dias do  mês  
de  julho  de  2019. 
 
 
 
IRIS REZENDE 
Prefeito de Goiânia
 
 
     
 
 
 
       
     
       
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 
 1
Gabinete do Prefeito
 
  
 
DECRETO  Nº  1645, DE 01 DE JULHO DE 2019
 
  
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais, 
RESOLVE  exonerar, a pedido,  ANTONIO ESTEVES DOS REIS, matrícula nº 
375373-04, CPF nº. 546.578.226-91, do cargo, em comissão, de  Chefe de Gabinete, 
símbolo CDS-6, da Agência Municipal de Turi smo, Eventos e Lazer - AGETUL, a partir 
desta data.  
 
GABINETE DO PREFEITO DE GOIÂNIA, aos 01  dias do  mês  
de  julho  de  2019. 
 
  
IRIS REZENDE 
Prefeito de Goiânia
 
 
     
 
 
 
 
 
            
 
    
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 
 1
Gabinete do Prefeito
 
  
 
DECRETO  Nº  1646, DE 01 DE JULHO DE 2019
 
   
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais, tendo em 
vista o disposto na Lei Complementar nº  276, de 03 de junho de 2015, e considerando a 
apresentação da documentação que comprova a não ocorrência das vedações do art. 20-A, 
da Lei Orgânica do Município de Goiânia, regulamentada pelo Decreto nº 264, de 27 de 
janeiro de 2016, RESOLVE  nomear  VASSIL JOSE DE OLIVEIRA, CPF nº. 
402.114.011-53, para exercer o cargo, em comissão, de  Secretário Municipal de 
Comunicação, a partir desta data . 
 
GABINETE DO PREFEITO DE GOIÂNIA, aos 01  dias do  mês  
de  julho  de  2019. 
 
  
IRIS REZENDE 
Prefeito de Goiânia
 
 
     
 
 
 
   
  
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 
 1
Gabinete do Prefeito
 
  
DECRETO  Nº  1647, DE 01 DE JULHO DE 2019
    
O PREFEITO DE GOIÂNIA, no uso de suas atribuiçõ es legais e à vista 
do contido no Processo nº 7.753.885-2/2019,  RESOLVE  tornar sem efeito o Decreto nº 
930, de 18 de março de 2019, que manteve servidores à di sposição do Governo do Estado 
de Goiás, na parte relativa ao servidor FERNANDO MACHADO DE ARAÚJO, 
matrícula nº 768286,  CPF nº 782.175.981-34, lotado na Secretaria  Municipal de Saúde, 
permanecendo inalterados os de mais termos do referido ato. 
 
GABINETE DO PREFEITO DE GOIÂNIA, aos 01  dias do  mês  
de  julho  de  2019. 
 
 
 
IRIS REZENDE 
Prefeito de Goiânia
 
 
     
 
 
 
       
     
       
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 
 
 1
Gabinete do Prefeito
DECRETO  Nº  1648, DE 01 DE JULHO DE 2019
 
Regulamenta a concessão do Adicional 
por Serviço Extraordinário, (horas extras), nos Órgãos e Entidades na Administração Municipal. 
 
O PREFEITO DE GOIÂNIA , no uso de suas atribuições legais  
previstas nos incisos II, IV e VIII, do art. 115, da Lei Orgânica do Município de Goiânia, tendo em vista o disposto nos arts. 27, 30, 31; 78, XIV; 95 e 96 da Lei 
Complementar nº 011, de 11 de maio de 1992 (Estatuto dos Servidores Públicos 
Municipais de Goiânia), consoante o inciso XVI, do art. 7º, da Constituição Federal, e,  
  Considerando  a necessidade de redução dos custos operacionais e a 
implantação de sistemas que venham a exercer melhor controle na aplicação dos recursos públicos, possibilitando à Administração  Municipal  meios rápidos e eficazes 
na gestão  e controle interno dos adicionais por serviços extraordinários prestados pelos 
servidores  municipais;  
 Considerando  que o pagamento do Adicional por Serviço Extraordinário 
deve ocorrer em situações excepcionais ou emergenciais, devida e previamente 
justificadas;  
 Considerando  que os órgãos/entidades da Administração Municipal 
devem planejar o trabalho, de modo que este seja desenvolvido dentro da jornada de trabalho dos servidores que compõem sua e quipe, de modo a evitar a necessidade de 
horas-extras;  
 Considerando  os princípios da legalidade, transparência, moralidade, 
eficiência, isonomia, impessoalidade e autotutela. 
 
 
 
D E C R E T A: 
 
 
Art. 1º Ficam estabelecidas, nos termos deste Decreto, as normas e 
procedimentos para a concessão do Adicional por Serviço Extraordinário aos servidores 
dos órgãos/entidades da Administração Municipal Direta e Indireta. 
 § 1º Os empregados públicos da Administração Pública  Indireta cedidos 
ao Município de Goiânia serão remunerados po r serviços extraordinários nos termos da 
legislação trabalhista a que estão vinculados. 
 
§ 2º Os empregados de que trata o §1º deste artigo cedidos com ônus para 
origem deverão solicitar o pagamento por serviços extraordinários no órgão originário.  
                                         
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 
 
 2
Art. 2º A autorização para a execução de serviços extraordinários no 
âmbito dos órgãos /entidades da Administração Municipal Direta e Indireta, deverá 
atender, única e exclusivamente, à situações excepcionais, temporárias e de interesse público.  
 Art. 3º Todo e qualquer  serviço extraordinário deverá ser precedido de 
requerimento formal, devidame nte justificado pela chefia  da unidade interessada e 
somente poderá ocorrer mediante autoriza ção prévia e expressa, do titular do 
órgão/entidade de lotação do servidor. 
 Parágrafo único. O requerimento de que trata o caput,  deverá conter: 
 I - a justificativa com os apontamento s e descrições da situação de 
excepcionalidade e/ou emergência; 
 II -  as datas de sua realização e a previsão de sua duração; 
 III - o tipo do serviço a ser executado de  forma extraordinária, com a 
discriminação das atividades a sere m desempenhadas pelo servidor.  
 
Art. 4º Fica vedada a autorização e a realização de serviços 
extraordinários e seu respectivo pagamento aos servidores: 
 
I - ocupantes de cargos de proviment o em comissão ou designados para 
função de confiança gratificada e aos que percebem Prêmio Especial por Produção Extra, Adicional de Produtiv idade ou Gratificação de Desempenho Institucional (GDI); 
 II - com jornada diária ou semanal reduz ida, nos termos da Lei nº 7.191, 
de 14 de maio de 1993; 
 
III - afastados, licenciados, cedidos e em efetivo gozo de férias. 
 Art. 5º É defeso aos órgãos e entidades da Administração Direta e 
Indireta do Município de Goiânia autori zar o pagamento do Ad icional por Serviço 
Extraordinário de forma contínua. 
 
§ 1º Em nenhuma hipótese o Adicional por Serviço Extraordinário será 
incorporado ao vencimento e nem integrará o provento de  aposentadoria do servidor. 
 § 2º O Adicional por Serviço Extraordin ário não comporá os cálculos do 
Décimo Terceiro Vencimento. 
 
Art. 6º A execução de serviços extraordinários deverá observar os 
seguintes limites máximos: 
 
I - de 44 (quarenta e quatro) horas mensais para serviços realizados em 
dias úteis, sendo o máximo de 02 (duas) horas  diárias, efetivamente trabalhadas; e, 
  
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 
 
 3
II - de 32 (trinta e duas) horas mensais para serviços realizados aos 
sábados, domingos e feriados, sendo o máximo de 08 (oito) horas diárias, efetivamente 
trabalhadas.  
 
Parágrafo único . O registro de freqüência deverá ser ajustado por cada 
órgão ou entidade de maneira a não permitir que os limites estabelecidos nos incisos I e 
II, deste artigo, sejam ultrapassados.  
 
Art. 7º Todo e qualquer  serviço extraordinário deverá ser objeto de 
registro de frequência diária, com entrada e saída do servidor ao trabalho, inclusive do 
período intrajornada, respeita ndo o intervalo mínimo de 01 (uma) hora, para a jornada 
de trabalho superior a 6 (seis) horas, devendo o registro de freqüência ser ajustado para 
assegurar o cumprimento do disposto neste artigo. 
 Parágrafo único. Não serão descontados, nem  computados como 
jornada extraordinária as variações de horário no registro de freqüência não excedentes a 15 (quinze) minutos. 
 Art. 8º Em dias declarados como ponto facultativo, somente será 
considerado como serviço extraordinário aquele que exceder a jornada diária normal . 
 
Art. 9º A remuneração do Adicional por Serviço Extraordinário deverá 
observar o disposto nos arts. 95 e 97 da Lei Complementar nº 011/1992 quando o 
serviço extraordinário for executado em dias  úteis, aos sábados, domingos, feriados e 
noturno entre 22 (vinte e duas) horas de um  dia e 05 (cinco) horas do dia seguinte.  
 
Art. 10.  O lançamento e o pagamento do Adicional por Serviço 
Extraordinário somente poderá ocorrer via folha de pagamento dos órgãos/entidades: 
 
I – da Administração Direta: pela Secretaria Municipal de Administração 
(SEMAD); 
 II – da Administração Indireta: pelas uni dades de gestão de pessoas da 
respectiva entidade de lotação do servidor. 
 
Parágrafo único. O Adicional por Serviço Extraordinário deverá ser 
contabilizado do primeiro ao último dia de cada mês e com pagamento no mês 
subseqüente. 
 
Art. 11. O órgão da Administração Municipal Direta interessado no 
lançamento e pagamento do Adicional por Serviço Extraordinário a servidor nele 
lotado, deverá protocolar na SEMAD, até o 5º (quinto) dia de cada mês, processo 
devidamente instruído, cont endo o requerimento com as informações previstas nos 
incisos I, II, e III, do Parágrafo único, e  caput  do art. 3º, deste Decreto, e, também o que 
segue: 
  I - o registro de frequência do se rvidor que realizou o serviço 
extraordinário; 
  
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 
 
 4
II - a expressa e formal autorização do titular do órgão/entidade para a 
execução do serviço extraordinário. 
 
§ 1º Compete à Gerência de Preparação, Análise e Cálculos da Folha de 
Pagamento da Diretoria da Folha de Paga mento da SEMAD confer ir obrigatoriamente 
os documentos a que se referem  o caput  e os inciso I e II deste artigo para efetuar o 
lançamento na folha de pagamento do Adicional por Serviço Extraordinário. 
 § 2º Os processos para o pagame nto do Adicional por Serviço 
Extraordinário com ausência de quaisque r dos documentos previstos neste Decreto 
serão devolvidos ao órgão de origem pa ra a adequação, implicando na sua não 
computação e no seu não pagamento. 
 Art. 12. No âmbito da Administração Indireta, compete à sua própria 
unidade de gestão de pessoas,  conferir obrigatoriamente os requisitos e condições 
estabelecidas nos incisos I, II, e III, do Parágrafo único e no caput  do art. 3º, e também 
as previstas nos incisos I e II, do art. 11, de ste Decreto, para efetuar o lançamento na 
folha de pagamento do Adiciona l por Serviço Extraordinário. 
 § 1º A autorização do titular da Entidade, acompanhado do requerimento 
e da devida justificativa, bem como o regi stro de frequência do servidor que realizou o 
serviço extraordinário deverão ser aprese ntados à unidade de gestão de pessoas, 
obrigatoriamente até o 5° (quinto) dia do mês, sob pena de serem processados para pagamento no mês subseqüente. 
 § 2º A ausência de quaisquer dos documentos e das condições previstas 
neste Decreto no processo de pagamento do Adicional por Serviço Extraordinário 
ensejará a sua devolução à unidade interessada para adequada instrução, implicando na sua não computação e no seu não pagamento. 
  Art. 13. Compete à Controladoria Ge ral do Município (CGM) a 
auditagem de todos os lançamentos e pagamentos do Adic ional por Serviço 
Extraordinário no âmbito dos órgãos/entid ades da Administração Municipal Direta e 
Indireta. 
 
Art. 14. Caberá à SEMAD e às entidades da Administração Indireta 
encaminharem à CGM os processos de devi damente instruídos para auditagem  
 
Parágrafo único . Fica estabelecido o prazo máximo de 10 (dez) dias, 
após o processamento do pa gamento mensal do serviço extraordinário, para o 
encaminhamento dos autos nos termos deste artigo.   
 
Art. 15.  A execução de serviço extraordinário no âmbito dos 
órgãos/entidades da Administração Municipal não descaracteriza o Acordo de 
Compensação de Jornada e o Banco de Ho ras, nos termos da norma específica. 
 Art. 16. O exercício de Cargo em Comissão, de Função de Confiança, 
bem como a percepção do Prêmio Especial por Produção Extra, Adicional de Produtividade ou Gratificação de Desempe nho Institucional (GDI), previstos na Lei  
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 
 
 5
Complementar nº 276, de 03 de junho de 2015, excluem o lançamento e pagamento do 
Adicional por Serviço Extraordinário. 
 
Art. 17.  A inobservância das normas previs tas neste Decreto, respeitado 
o devido processo administrativo legal, ensejará a apuração de responsabilidade do 
titular/gestor, servidor ou empregado público que supostamente deu causa à 
irregularidade. 
 Art. 18 . Fica revogado o Decreto nº 1.081, de 10 de Maio de 1994. 
 
Art. 19 . Este Decreto entrará em vigo r na data de sua publicação. 
 
GABINETE DO PREFEITO DE GOIÂNIA, aos 01  dias do  mês  
de  julho  de  2019. 
 
  
IRIS REZENDE 
Prefeito de Goiânia
     
 
 
 
 
 
     
 
 Contr
oladoria Geral  do Município  
Av. do Cerrado, nº 999, Park Lozandes,  
Paço Municipal  ‐ Goiânia  ‐ GO 
CEP: 74.884‐900  – Tel.: 55 62 3524‐3390 
e‐mail: controladoria@goiania.go.gov.br  EDITAL DE INTIMAÇÃO 
CONTROLADORIA GERAL DO MUNICÍPIO – CGM 
EDITAL DE INTIMAÇÃO N° 006/2019  
O CONTROLADOR GERAL DO MUNICÍPIO , no uso de suas at ribuições legais e 
tendo em vista o respectivo processo, INTIMA, Eurandes Rodrigues Cabral e  Cleyson Santos 
Oliveira, para comparecerem perante a Comissão Permanente de Processo Administrativo e 
Disciplinar, sito à Avenida do Cerrado, nº 999, Q d. APM 09, Bl. E, Térreo, Park Lozandes, Goiânia 
– GO, no dia 08/08/2019 às 08:30h e 14:00hs, respectivamente para prestarem suas declarações
dos fatos tratados no Processo nº 5.333.055-0/2013  – Marcelo Henrique Plaza.  
GABINETE DO CONTROLADO R GERAL DO MUNICÍPIO , aos 26 dias do mês de 
junho de 2019.  
JULIANO GOMES BEZERRA  
Controlador Geral do Município  
LD Contro
ladoria Geral  do Município  
Av. do Cerrado, nº 999, Park Lozandes,  
Paço Municipal  ‐ Goiânia  ‐ GO 
CEP: 74.884‐900  – Tel.: 55 62 3524‐3390 
e‐mail: controladoria@goiania.go.gov.br  EDITAL DE INTIMAÇÃO 
CONTROLADORIA GERAL DO MUNICÍPIO – CGM 
EDITAL DE INTIMAÇÃO N° 007/2019  
O CONTROLADOR GERAL DO MUNICÍPIO , no uso de suas at ribuições legais e 
tendo em vista o respectivo processo, INTIMA, os servidores Glauber Gomes Mais e Milton 
Pereira Fé, para comparecerem perante a Comissão Perm anente de Processo Administrativo e 
Disciplinar, sito à Avenida do Cerrado, nº 999, Q d. APM 09, Bl. E, Térreo, Park Lozandes, Goiânia 
– GO, no dia 07/08/2019 às 08:30h e 14:00hs, respectivamente para prestarem suas declarações
dos fatos tratados no Processo nº 5.333.055-0/2013  – Marcelo Henrique Plaza.  
GABINETE DO CONTROLADO R GERAL DO MUNICÍPIO , aos 26 dias do mês de 
junho de 2019.  
JULIANO GOMES BEZERRA  
Controlador Geral do Município  
LD Contr
oladoria Geral  do Município  
Av. do Cerrado, nº 999, Park Lozandes,  
Paço Municipal  ‐ Goiânia  ‐ GO 
CEP: 74.884‐900  – Tel.: 55 62 3524‐3390 
e‐mail: controladoria@goiania.go.gov.br  EDITAL DE INTIMAÇÃO 
CONTROLADORIA GERAL DO MUNICÍPIO – CGM 
EDITAL DE INTIMAÇÃO N° 008/2019  
O CONTROLADOR GERAL DO MUNICÍPIO , no uso de suas at ribuições legais e 
tendo em vista o respectivo processo, INTIMA, Arls Martins da Costa e  Edmilson Parreira 
Costa, para comparecerem perante a Comissão Permanente de Processo Administrativo e 
Disciplinar, sito à Avenida do Cerrado, nº 999, Q d. APM 09, Bl. E, Térreo, Park Lozandes, Goiânia 
– GO, no dia 09/08/2019 às 08:30h e 14:00hs, respectivamente para prestarem suas declarações
dos fatos tratados no Processo nº 5.333.055-0/2013  – Marcelo Henrique Plaza.  
GABINETE DO CONTROLADO R GERAL DO MUNICÍPIO , aos 26 dias do mês de 
junho de 2019.  
JULIANO GOMES BEZERRA  
Controlador Geral do Município  
LD Contr
oladoria Geral  do Município  
Av. do Cerrado, nº 999, Park Lozandes,  
Paço Municipal  ‐ Goiânia  ‐ GO 
CEP: 74.884‐900  – Tel.: 55 62 3524‐3390 
e‐mail: controladoria@goiania.go.gov.br  EDITAL DE INTIMAÇÃO 
CONTROLADORIA GERAL DO MUNICÍPIO – CGM 
EDITAL DE INTIMAÇÃO N° 009/2019  
O CONTROLADOR GERAL DO MUNICÍPIO , no uso de suas at ribuições legais e 
tendo em vista o respectivo processo, INTIMA, Reginaldo Luiz dos Santos e Alessio Ferreira 
Salgado, para comparecerem perante a Comissão Permanente de Processo Administrativo e 
Disciplinar, sito à Avenida do Cerrado, nº 999, Q d. APM 09, Bl. E, Térreo, Park Lozandes, Goiânia 
– GO, no dia 13/08/2019 às 08:30h e 14:00hs, respectivamente para prestarem suas declarações
dos fatos tratados no Processo nº 5.333.055-0/2013  – Marcelo Henrique Plaza.  
GABINETE DO CONTROLADO R GERAL DO MUNICÍPIO , aos 26 dias do mês de 
junho de 2019.  
JULIANO GOMES BEZERRA  
Controlador Geral do Município  
LD Contr
oladoria Geral  do Município  
Av. do Cerrado, nº 999, Park Lozandes,  
Paço Municipal  ‐ Goiânia  ‐ GO 
CEP: 74.884‐900  – Tel.: 55 62 3524‐3390 
e‐mail: controladoria@goiania.go.gov.br  EDITAL DE INTIMAÇÃO 
CONTROLADORIA GERAL DO MUNICÍPIO – CGM 
EDITAL DE INTIMAÇÃO N° 010/2019  
O CONTROLADOR GERAL DO MUNICÍPIO , no uso de suas at ribuições legais e 
tendo em vista o respectivo processo, INTIMA, Muriel José de Magalhães e Junior Regis do 
Carmo, para comparecerem perante a Comissão Perm anente de Processo Administrativo e 
Disciplinar, sito à Avenida do Cerrado, nº 999, Q d. APM 09, Bl. E, Térreo, Park Lozandes, Goiânia 
– GO, no dia 14/08/2019 às 08:30h e 14:00hs, respectivamente para prestarem suas declarações
dos fatos tratados no Processo nº 5.333.055-0/2013  – Marcelo Henrique Plaza.  
GABINETE DO CONTROLADO R GERAL DO MUNICÍPIO , aos 26 dias do mês de 
junho de 2019.  
JULIANO GOMES BEZERRA  
Controlador Geral do Município  
LD Contr
oladoria Geral  do Município  
Av. do Cerrado, nº 999, Park Lozandes,  
Paço Municipal  ‐ Goiânia  ‐ GO 
CEP: 74.884‐900  – Tel.: 55 62 3524‐3390 
e‐mail: controladoria@goiania.go.gov.br  EDITAL DE INTIMAÇÃO 
CONTROLADORIA GERAL DO MUNICÍPIO – CGM 
EDITAL DE INTIMAÇÃO N° 011/2019  
O CONTROLADOR GERAL DO MUNICÍPIO , no uso de suas at ribuições legais e 
tendo em vista o respectivo processo, INTIMA, o servidor Marcelo Henrique Plaza,  processo nº 
5.333.055-0/2013 , para comparecer perante a Comissão Permanente de Processo Administrativo e 
Disciplinar, sito à Avenida do Cerrado, nº 999, Q d. APM 09, Bl. E, Térreo, Park Lozandes, Goiânia 
– GO, nos dias 07, 08, 09, 13 e 14/08/2019 às 08:30h e 14:00hs, respectivamente para
acompanhar as audiências de oi tiva das testemunhas arroladas.  
GABINETE DO CONTROLADO R GERAL DO MUNICÍPIO , aos 26 dias do mês de 
junho de 2019.  
JULIANO GOMES BEZERRA  
Controlador Geral do Município  
LD Secretaria  Municipal de Finanças 
Av. do Cerrado, nº 999  Bl. E – Park Lozandes, 
Paço Municipal - Goiânia – GO 
CEP 74.884-092 Fone: (62) 3524-3335  PORTARIA Nº 94/2019 
Faz alterações na Portaria nº 073/2017, que 
concede Prêmio Especial por Produção Extra aos servidores em exe rcício na Central de 
Relacionam
ento Presencial - ATENDE FÁCIL -  
Paço Municipal. 
O SECRETÁRIO MUNICIPAL DE FINANÇAS , no uso de suas 
atribuições legais, e em conformidade com o disposto no § 2º, do artigo 43, da Lei 
Complementar nº 276, de 03 de junho de 2015; 
CONSIDERANDO  a previsão de Prêmio Especial por Produção Extra, 
previsto no artigo 78, inciso XI, da Lei Comp lementar nº 011, de 11 de maio de 1992; 
CONSIDERANDO  o Decreto nº 1334, de 16 de maio de 2016, que 
institui o Programa Integrado de Atendimento ao  Cidadão - ATENDE FÁCIL - Paço Municipal; 
CONSIDERANDO  a previsão contida no artigo 21, inciso I, do 
supramencionado Decreto; 
CONSIDERANDO  que o Prêmio Especial por Produção Extra será 
concedido ao servidor em razão de seu dese mpenho junto às Centrais de Relacionamento 
Presenciais - ATENDE FÁCIL; 
CONSIDERANDO  que o Prêmio Especial por Produção Extra será 
concedido mensalmente aos servidores em razão do desempenho junto à Central de 
Relacionamento Presencial - A TENDE FÁCIL - Paço Municipal; 
CONSIDERANDO  os valores constantes do Anexo I, do Decreto nº 
1334, de 16 de maio de 2016. 
R E S O L V E: 
Art. 1º - Desligar a servidora abaixo relacionada, das atividades na 
Central de Relacionamento Pres encial - ATENDE FÁCIL - PAÇO  MUNICIPAL, a partir da 
data citada: 
 Secretaria  Municipal de Finanças 
Av. do Cerrado, nº 999  Bl. E – Park Lozandes, 
Paço Municipal - Goiânia – GO 
CEP 74.884-092 Fone: (62) 3524-3335  SEFIN - ATENDE FÁCIL - PAÇO MUNICIPAL
 
Portaria Matrícula Nome dos Servidores Função 
073/2017 959804-1 Viviany de Sous a Monteiro Atendente 
Art. 2º - Designar a servidora abaixo  relacionada, para exercer 
atividades na Central de Relacionamento Pres encial - ATENDE FÁCIL - Paço Municipal, e 
atribuir à mesma o Prêmio Especial por Produção Extra: 
SEFIN - ATENDE FÁCIL - PAÇO MUNICIPAL 
Matrícula Nome do Servidor Função 
959804-01 Viviany de Sousa Monteiro Supervisora 
Art. 3º - Esta Portaria entrará em vigor a partir de sua publicação.  
Dê-se ciência. Cumpra-se. Publique-se.  
GABINETE DO SECRETÁRI O MUNICIPAL DE FINANÇAS , aos 
28 dias do mês de junho de 2019. 
Alessandro Melo da Silva 
Secretário Municipal de Finanças Secretaria  Municipal de Finanças 
Av. do Cerrado, nº 999  Bl. E – Park Lozandes, 
Paço Municipal - Goiânia – GO 
CEP 74.884-092 Fone: (62) 3524-3335 PORTARIA N° 102/2019 
Concede Prêmio Especial por Produção Extra 
aos servidores em exe rcício na Central de 
Relacionamento Presencial - ATENDE FÁCIL - Estação Ferroviária. 
O SECRETÁRIO MUNICIPAL DE FINANÇAS , no uso de suas 
atribuições legais, e em conformidade com o disposto no § 2º, do artigo 43, da Lei 
Complementar nº 276, de 03 de junho de 2015; 
CONSIDERANDO  a previsão de Prêmio Especial por Produção Extra, 
previsto no artigo 78, inciso XI, da Lei Complementar 011, de 11 de maio de 1992; 
CONSIDERANDO  o Decreto nº 1343, de 10 de maio de 2019, que 
institui a Central de Relacionamento Presen cial - ATENDE FÁCIL - Estação Ferroviária; 
CONSIDERANDO  que o Prêmio Especial por Produção Extra será 
concedido ao servidor em razão de seu dese mpenho junto às Centrais de Relacionamento 
Presenciais - ATENDE FÁCIL; 
CONSIDERANDO  os valores constantes do Anexo I, do Decreto nº 
1334, de 16 de maio de 2016. 
R E S O L V E: 
Art. 1º - Desligar os servidores abaixo relacionados, das atividades na 
Central de Relacionamento Presen cial - ATENDE FÁCIL - Estação Ferroviária, a pa rtir da data 
citada: 
SEFIN - ATENDE FÁCIL - ESTAÇÃO FERROVIÁRIA 
Portaria Matrícula Nome dos Servidores Função Data de 
Desligamento
067/2019 1071750-01 Jass Andre Coelho Ba rbosa Atendente 01/07/2019
064/2019 950106-01 Juan Carlos da Silva Ba lero Apoio Informática 01/07/2019 
 Secretaria  Municipal de Finanças 
Av. do Cerrado, nº 999  Bl. E – Park Lozandes, 
Paço Municipal - Goiânia – GO 
CEP 74.884-092 Fone: (62) 3524-3335 Art. 2º - Designar os servidores ab
aixo relacionados, para exercerem 
atividades na Central de Relacionamento Presen cial - ATENDE FÁCIL - Estação Ferroviária, a 
partir da data citada e atribuir aos mesm os o Prêmio Especial por Produção Extra: 
SEFIN - ATENDE FÁCIL - ESTAÇÃO FERROVIÁRIA 
Matrícula Nome dos Servidores Função Data Inicial 
1071750-01 Jass Andre Coelho Barbosa Apoio Informática 01/07/2019 
950106-01 Juan Carlos da Silva Balero Supervisor 01/07/2019 
Art. 3º - Esta Portaria entrará em vi gor a partir de sua publicação, 
retroagindo seus efeitos a partir da data inicial especificada.  
Dê-se ciência. Cumpra-se. Publique-se.
 
GABINETE DO SECRETÁRI O MUNICIPAL DE FINANÇAS , aos 
28 dias do mês de junho de 2019. 
Alessandro Melo da Silva 
 Secretário Municipal de Finanças Secretaria Municipal de Finanças 
Palácio das Campinas Venerando de Freitas Borges Paço Municipal 
Av. do Cerrado, nº 999  Bl. E – Park Lozandes, Goiânia - GO 
CEP 74.884-900 EDITAL DE NOTIFICAÇÃO DE PROTESTO DOS TITULOS DE EXECUÇÃO FISCAL 
CDA – CERTIDÃO DA DÍVIDA ATIV A DA PREFEITURA DE GOIÂNIA, NOS TERMOS DO 
ART. 4, DO PROVIMENTO 07/201 5, DA LEI MUNICIPAL Nº 5.040/1975, ART. 189 A 202, DA 
LEI FEDERAL Nº 6.830/1980 E LEI FEDERAL 9.492/1997. 
ENCONTRAM-SE NO 1º TABELIONATO DE  PROTESTOS DE GOIÂNIA PARA SEREM 
PROTESTADOS AS SEGUINTES CERTIDÕES DE DÍVIDA ATIV A (CDA), FIGURANDO 
COMO APRESENTANTE E CREDOR A SECRETA RIA MUNICIPAL DE FINANÇAS, SENDO 
OS DEVEDORES, V ALORES E NÚMEROS DAS CDAS A SEGUIR RELACIONADAS           CDA: 00002454220 VL  R$1.120,18 C/MARIA H ELENA LEITE FERREIRA KICHESE; CDA: 
00000005414 VL  R$44.198,78 C/GUSTAVO CAMA RCIO NEIVA; CDA: 00000005425 VL 
R$7.119,32 C/DEUSE SANTANNA FLEURY; CDA: 00000005470 VL  R$641,67 C/SIRLEY 
ROSA DE SOUZA; CDA: 00000005477 VL  R$812,53 C/ROSANI A ALVES DE ALMEIDA; 
CDA: 00000005489 VL  R$557,65 C/VALDENIR LOURENCO DOS REIS; CDA: 00000005497 VL  R$13.081,67 C/LUDIMILA HELOU; CDA: 00000005498 VL   R$12.055,07 C/OVIDIO 
INACIO CARNEIRO; CDA: 00000005506 VL  R $19.649,69 C/WERLLEY JOSE BATISTA; 
CDA: 00000005508 VL  R$5.829,96 C/CLAUDI O MARCELO MENDES TEIXEIRA; CDA: 
00000005523 VL  R$55.151,58 C/JANIO REZENDE DE SOUZA; CDA: 00000081950 VL 
R$4.460,10 C/ELIANA ANTONIA DE AMOR IM; CDA: 00000135393 VL  R$3.690,10 
C/ELIANA ANTONIA DE AMORIM; CDA:  00000005549 VL  R$3.979,30 C/ELIANA 
ANTONIA DE AMORIM; CDA: 00002493787 VL   R$14.416,37 C/MARCELLUS COSTA 
RODRIGUES; CDA: 00002493721 VL  R$3.740, 96 C/RODOLFO XAVIER NUNES; CDA: 
00002493705 VL  R$19.962,20 C/PATRICIA NASSER NAVES; CDA: 00002493683 VL 
R$19.962,20 C/WANDER NASSER NAVE S; CDA: 00002493667 VL  R$40.971,74 
C/ROMILDO GUEDES REPRESENTACOES COMERCIAIS LTDA; CDA: 00002493647 VL 
R$4.959,10 C/MENDES & DURAES PLANEJA MENTOS AGROPECUARIOS L; CDA: 
00000005570 VL  R$4.255,05 C/CASCAO AGRIBUS INESS E PARTICIPACOES SA; ***: 
00000005640 VL  R$25.758,80 C/NORIVAL DE OLIVEIRA LOBO; ***: 00000005677 VL R$2.001,44 C/HONOR CRUVINEL DE OL IVEIRA; ***: 00000070649 VL  R$2.719,36 
C/GILBERTO SANTANA DA SILVA; ***: 00000005374 VL  R$756 ,24 C/JOSE JUSTINO DE 
CASTRO; ***: 00000005363 VL  R$1.215,44 C/ WENY JACINTO DA SILVA LANDI; ***: 
00000005823 VL  R$829,27 C/FABRICIO GONC ALVES DA SILVA;  ***: 00000005827 VL 
R$989,31 C/JOSE DE SOUZ A DINIS; ***: 00000005848 VL  R$13.123,64 C/BALTAZAR Secretaria Municipal de Finanças 
Palácio das Campinas Venerando de Freitas Borges Paço Municipal 
Av. do Cerrado, nº 999  Bl. E – Park Lozandes, Goiânia - GO 
CEP 74.884-900 MARIA DE MORAIS JUNIOR; ***: 00000005860 VL  R$966,75 C/NELMA RODRIGUES 
RAMOS; ***: 00000017350 VL  R$9.169,47 C/RO NAN SOARES DA SILVA;CERTIFICO, 
REPORTANDO-ME AOS DADOS, ACIMA, QUE NÃO TENDO SIDO POSSÍVEL INTIMAR 
OS DEVEDORES NO ENDEREÇO INDICADO PELO APRESENTANTE, INTIMO-OS, NA 
FORMA DO ART. 15 DA LEI 9.492/97, AT RA VÉS DO PRESENTE EDITAL, PUBLICADO NO 
JORNAL DIÁRIO OFICIAL DO MUNICIPI O E AFIXADO NESTE TABELIONATO, PARA 
VIREM PAGAR OS TÍTULOS DENTRO DE 24 HORAS, FICANDO DESDE JÁ INTIMADOS DOS RESPECTIVOS PROTESTOS. GOIÂNIA, 27 DE JUNHO DE 2019. ASS: NAURICAN 
LUDOVICO LACERDA-OFICIAL DO 1° PROTES TO DE GOIÂNIA, SITO À RUA 09 N° 1.111 
- ST. OESTE - FONE: 3224-4209 
               NAURICAN LUDOVI CO LACERDA  
OFICIAL  
DO 1° PROTESTO DE GOIÂNIA Secretaria Municipal de Finanças 
Diretoria de Cobrança de Recebimento da Dívida 
Av. do C
errado, nº 999  Bl. E – Park Lozandes, Paço Municipal 
Goiânia – GO - CEP 74.884-092  
Fone: (62) 3524-3015 EDITAL DE INTIMAÇÃO DE PROTES
TO DOS TITULOS DE EXECUÇÃO FISCAL CDA - 
CERTIDÃO DA DÍVIDA ATIV A DA PREFEITURA DE GOIÂNI A, NOS TERMOS DA LEI 
MUNICIPAL Nº 5.040/1975, ART. 189 A 202, DA LEI FEDERAL Nº 6.830/1980 E LEI 
FEDERAL 9.492/1997. 
Encontram-se no 2o. Tabelionato de Protestos de Goiânia para serem prot estados as seguintes 
Certidões de Dívida Ativa (CDA), figurando como apresentante e cred or a Secretaria Municipal de 
Finanças, sendo os devedores, valores e núme ros das CDAS a seguir relacionadas: CDA 
00000004952 R$100.552,62 C/ ACAD-ACADEMIA GOI ANA DE DIREITO; CDA 00000138793 
R$30.303,40 C/ ACADEMIA GOIANA DE DIREITO; CDA 00000021324 R$37.992,72 C/ 
ACADEMIA GOIANA DE DIREITO; CDA 00000017204 R$17.173,14 C/ ANTONIA DA 
CANCEICAO DE ALMEIDA; CDA 00000156215 R$7.232,25 C/ CINIRA FARIAS LIMA; CDA 00000111850 R$874,24 C/ CLAUDIA ALVES DA SILVA; CDA 00000004852 R$129.179,58 C/ CLEMENTE DA SILVA ABREU E OU;  CDA 00000016537 R$162.837,02 C/ CLINICAS 
SANTA GENOVEVA SC LTDA; CDA 00000 005904 R$12.926,20 C/ CLOVIS FIGUEIREDO 
ALESSANDRI; CDA 00000017199 R$15.123,70 C/ COOP.HABITACIONAL ANHANGUERA LTDA; CDA 00000005876 R$9.317,56 C/ CREBILON DE ARAUJO ROCHA FILHO; CDA 00000005331 R$44.503,45 C/ DEBRAIL LUIZ DE PAIVA; CDA 00000004817 R$30.107,34 C/ E.F CONSULTORIA E PRES TACAO DE SERVICOS LTDA; CDA 00000005946 R$12.325,13 
C/ EMGEA - EMPRESA GESTORA DE ATIVOS; CDA 00000005948 R$9.858,04 C/ EMGEA - 
EMPRESA GESTORA DE ATIVOS; C DA 00000004980 R$2.420,93 C/ FRANCINALDO DA 
SILVA NASCIMENTO; CDA 00000005835 R $1.336,20 C/ ITALO FINIZIO; CDA 00000005940 
R$11.406,24 C/ JAMILO SILVERIO; CDA 00000005326 R$12.753,35 C/ JOAO VICENTE DE 
PAIVA NETO; CDA 00000005382 R$851,64 C/ JODEL CAMILO TAVARES; CDA 00000131548 R$899,38 C/ JORGE TORRES AZEVEDO FERREIRA; CDA 00000205870 R$714,33 C/ JORGE TORRES AZEVEDO FERRE IRA; CDA 00000005736 R $2.032,18 C/ JOSE 
MARIO DE PAULA VIEIRA  JESUS; CDA 00000005856 R$732,33 C/ LORINALDO MORAIS 
DOS SANTOS; CDA 00000005011 R$8.508,01 C/ MARCELINO AMERICO FRANCO; CDA 
00000005941 R$9.975,22 C/ MARCELO LOPES PIRES; CDA 00000003055 R$15.565,70 C/ 
MARCOS ALAN DA COST A; CDA 00000005912 R$17.499,32 C/ MARIA JOANA SOARES; 
CDA 00000005437 R$809,52 C/ MARILDA NOLETO GOMES; CDA 00000004986 R$577,43 C/  Secretaria Municipal de Finanças 
Diretoria de Cobrança de Recebimento da Dívida 
Av. do C
errado, nº 999  Bl. E – Park Lozandes, Paço Municipal 
Goiânia – GO - CEP 74.884-092  
Fone: (62) 3524-3015 MARLENE ALVES DA SILVA SANT OS; CDA 00000005756 R$695,21 C/ MARLENE 
FRANCISCA DOS SANTOS; CDA 00002518864 R$4.453,16 C/ ODESVALDO CORNELIO 
BATISTA; CDA 00000017346 R$
1.870,00 C/ PAULO RICAR DO MOURA REZENDE; CDA 
00000005933 R$11.570,21 C/ PAULO SEBASTIAO DE ANDRADE REZENDE; CDA 00000004713 R$64.661,03 C/ ROBERTO DA SILVA TAVEIRA; CDA 00000004982 R$827,02 
C/ SEBASTIAO FERREIRA DA SI LVA; CDA 00000005705 R$14.852,60 C/ SERGIO 
MONTEIRO DE OLIVEIRA; CDA 00000005499 R$4.498,90 C/ SUDARIO EMIDIO CARNEIRO; CDA 00000005901 R$16.651,72 C/ VA LMIR PEREIRA DO VALE; CDA 
00000017348 R$1.823,34 C/ WALDIR PAULINO DA SIL VA. Certifico, reportando-me aos 
dados, acima, que não tendo sido possível intimar  os devedores no endereço indicado pelo 
apresentante, intimo-os, na forma do art. 15 da lei 9.492/97, através do presen te edital, publicado no 
jornal DIARIO OFICIAL DO MUNICÍPIO e afixado neste Tabelionato, para virem pagar os títulos 
dentro de 24 horas, ficando desde já intimados dos  respectivos protestos. Goiânia, 28 de junho de 
2019. MARCONI DE FARIA CASTRO Tabelião do 2o. Tabe lionato de Protestos de Goiânia, sito a 
Rua 06, 225 1o. Andar Centro. Fone (62) 3212-1500********** 
MARCONI DE FARIA CASTRO 
    TABELIÃO Secretaria Municipal de Administraç ão 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiânia – GO CEP 74.884-900 
Fone:(62) 3524-4007.  
PORTARIA CELINA - 01/07/2019 - 09:33 
PORTARIA Nº 2621/2019 
O SECRET
ÁRIO MUNICIPAL DE ADMINISTRAÇÃO, no uso de suas 
atribuições legais, tendo em vista o disposto no Artigo 23 e 43, da Lei Complementar nº 276, de 
03 de junho de 2015 e Decreto n° 1865 de 30 de junho de 2016, bem como no Artigo 127, da Lei 
Complementar nº 011 – Estatuto dos Servidores P úblicos do Município de  Goiânia, de 11 de 
maio de 1992, Informação Funcional nº 7131 de 15 de maio de 2019, da Gerência de Posse, 
Cadastros e Atualização de Dados, Parecer nº 1970 de 07 de junho de 2019, da Advocacia 
Setorial, às fls. 16 e 17, ambos desta Past a e conforme o contido no Processo n° 44616033/2011,  
RESOLVE: 
Art. 1º - Averbar ao tempo de serviço de LUCILIA COSTA SOARES,  
matrícula n° 738956-04, ocupante do cargo de Prof issional de Educação, lotada na Secretaria 
Municipal de Educação e Esporte. 
28.01.2008 a 05.03.2013, totalizando 05 (cinco) anos, 00 (zero) mês e 29 (vinte e nove) dias. 
O tempo de contribuição acima descrito soma um total  de 05 anos, 00 mês e  29 
dias, líquido de efetivo serviço público, a ser averbado para os fins  de aposentado ria, adicional 
de tempo de serviço e disponibilidade ( incluído pela Lei Complementar nº 269 de 
28/10/2014).  
Art. 2º - Esta Portaria entrará em vigor na data da assinatura. 
Publique-se.
GABINETE DO SECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO, 
aos 18 dias do mês de junho de 2019. 
AGENOR MARIANO 
Secretário Municipal de Administração Secretaria Municipal de Administraç ão 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiânia – GO CEP 74.884-900 
Fone:(62) 3524-4007.  
PORTARIA CELINA - 01/07/2019 - 09:34 
PORTARIA Nº 2622/2019 
O SECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas atribuições 
legais, tendo em vista o disposto no Artigo 23 e 43, da Lei Complementar nº 276, de 03 de junho de 2015 
e Decreto n° 1865 de 30 de junho de 2016, bem co mo no Artigo 128, Incisos, IV e VI, da Lei 
Complementar nº 011 – Estatuto dos Servidores Públicos do Município de Goiânia, de 11 de maio de 
1992 e suas alterações constantes na Lei Complementar  nº 269 de 28 de outubro de 2014 e conforme o 
contido no Processo n° 76725063/2019,  
RESOLVE: 
Art. 1º - Averbar ao tem po de serviço de CATAR INA ALVES PEREIRA 
CAPUCHO, matrícula n° 1100017-01, ocupant e do cargo de Auditor Fiscal Saúde Pública, lotada na 
Secretaria Municipal de Saúde, os períodos abaixo relacionados, conforme certidão expedida pelo 
Instituto Nacional do Seguro Social – INSS.  
01.09.1983 a 23.02.1984, totalizando 00 (zero) ano, 05 (cinco) meses e 23 (vinte e trê s) dias, 
01.06.1985 a 30.12.1985, totalizando 00 (zero) ano, 07 (sete) meses e 00 (zero) dia, 
02.01.1987 a 15.03.2001, totalizando 14 (catorze) anos, 02 (dois) meses e 14 (catorze) dias, 
16.09.2002 a 08.01.2003, totalizando 00 (zero) ano, 03 (três) meses e 23 (vinte e três) dias, 
01.09.2003 a 22.12.2003, totalizando 00 (zero) ano, 03 (três) meses e 22 (vinte e dois) dias, 
01.09.2005 a 30.11.2005, totalizando 00 (z ero) ano, 03 (três) meses e 00 (zero) dia, 
01.03.2006 a 31.05.2006, totalizando 00 (z ero) ano, 03 (três) meses e 00 (zero) dia, 
01.11.2006 a 31.12.2006, totalizando 00 (z ero) ano, 02 (dois) meses e 00 (zero) dia, 
Os tempos de contribuição acima descritos somam um total de 16 anos, 06 meses  e 22 
dias, líquid o
s de efetivo serviço privado, a serem averbados para os fins de aposentadoria e 
disponibilidade. 
02.01.2007 a 31.01.2008, totalizando 01 (um) ano, 00 (zero) mês e 29 (vinte e nove) dias. 
O tempo de contribuição acima descrito soma um total de 01 ano, 00 mês e 29 dias , 
líquido
 de efetivo serviço público, a ser averbado pa ra os fins de aposentadoria e disponibilidade. 
(incluído pela Lei Compleme ntar nº 269 de 28/10/2014)  
Art. 2º - Esta Portaria entrará e m  vigor na data da assinatura. 
Publique-se.
GABINETE DO SECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO, 
aos 18 dias do mês de junho de 2019. 
AGE NOR MARIAN
O 
Secretário Municipal de Administração Secretaria Municipal de Administraç ão 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiânia – GO CEP 74.884-900 
Fone:(62) 3524-4007.  
PORTARIA CELINA - 01/07/2019 - 09:34 
PORTARIA N° 2623/2019 
O SECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais, tendo em vista o disposto no Artigo 23 e 43, da Lei Complementar nº 276, de 03 
de junho de 2015 e Decreto n° 1865 de 30 de junho de 2016, bem como no Artigo 128, Inciso IV, da Lei Complementar nº 011 – Estatuto dos Servidores Públicos do Município de Goiânia, de 11 de 
maio de 1992 e conforme o contido no Processo n° 22318136/2003, 
RESOLVE: 
Art. 1º - Averbar ao tempo de serviço de ANDREIA CLAUDINO ARANTES,  
matrícula nº 398411-01/03, ocupante do cargo de Profissional de Educação, lotada na Secretaria Municipal de Educação e Esporte, o período abaixo relacionado, conforme Certidão expedida pelo 
Instituto Nacional do Seguro Social – INSS.   
CONTRATO – 01 
01.09.1989 a  20.12.199
0, totalizando 01 (um) ano, 03 (três) meses e 20 (vinte) dias, 
10.01.1991 a 30.07.1998, totalizando 07 (sete) anos, 06 (seis) meses e 20 (vinte) dias. 
Os tempos de contribuição acima descritos somam um total de 08 anos, 10 meses e 
10 dias , líquidos de efetivo serviço privado, a serem averbados para os fins de aposentadoria e 
disponibilidade. 
CONTRATO – 03 
31.07.1998 a  14.01.200
2, totalizando 03 (três) anos, 05 (cinco) meses e 13 (treze) dias. 
O tempo de contribuição acima descrito soma um total de 03 anos, 05 meses e  13 
dias, líquido de efetivo serviço privado, a ser averbado para os fins de aposentadoria e 
disponibilidade. 
Art. 2º - Esta Portaria entrará em vigor na data da assinatura. Publique-se. 
GABINETE DO SECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO,               
aos 18 dias do mês de junho de 2019. 
AGEN
OR MARIANO 
Secretário Municipal de Administração Secretaria Municipal de Administraç ão 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiânia – GO CEP 74.884-900 
Fone:(62) 3524-4007.  
PORTARIA CELINA - 01/07/2019 - 09:34 
PORTARIA Nº 2624/2019 
O SECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO, no uso de suas 
atribuições legais, tendo em vista o disposto nos  Artigos 23 e 43, da Lei Complementar nº 276, 
de 03 de junho de 2015 e Decreto n° 1865 de 30 de junho de 2016, bem como no Artigo 128, 
Inciso VI, da Lei Complementar nº 011 – Estatu to dos Servidores Púb licos do Município de 
Goiânia, de 11 de maio de 1992 e suas alterações  constantes na Lei Complementar n° 269, de 28 
de outubro de 2014, conforme o contido no Processo n° 37659517/2009,  
RESOLVE: 
Art. 1º - Averbar ao tempo de serviço de MARIA EDMUNDO DA SILVA,  
matrícula n° 199745-01, ocupante do cargo de Ag ente de Apoio Educacional, lotada na 
Secretaria Municipal de Educação e Esporte, o período abaixo relacionado, conforme Certidão 
expedida pelo Goiás Previdência/GOIASPREV. 
28.12.1989 a 30.06.1992, totalizando 02 (dois) anos, 06 (seis) meses e 05 (cinco) dias. 
O tempo de contribuição acima descrito soma um total de 02 anos, 06 meses e 05 
dias, líquido de efetivo serviço público, a ser averbado para os fins de aposentadoria e 
disponibilidade . (incluído pela Lei Complementar nº 269, de 28 de outubro e 2014). 
Art. 2º - Esta Portaria entrará em vigor na data da assinatura. 
Publique-se.
GABINETE DO SECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO,               
aos 18 dias do mês de junho de 2019. 
AGENOR MARIANO 
Secretário Municipal de Administração Secretaria Municipal de Administraç ão 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiânia – GO CEP 74.884-900 
Fone:(62) 3524-4007.  
PORTARIA CELINA - 01/07/2019 - 09:34 
PORTARIA Nº 2625/2019  
O SECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais, tendo em vista o disposto nos Artigos 23 e 43, da Lei Complementar nº 276, de 
03 de junho de 2015 e o Decreto nº 1865 de 30 de junho de 2016, bem como o Artigo 114, da Lei 
Complementar n° 011 – Estatuto dos Servidores P úblicos do Município de Goiânia, de 11 de maio 
de 1992 e conforme o contido no Processo nº 78059575/2019, 
RESOLVE:  
Art. 1º - Conceder  à servidora IVONEIDE PEREIRA LIMA CARDOSO , 
matrícula nº 765481-01, ocupante do cargo de Agente Comunitário de Saúde, lotada na Secretaria 
Municipal de Saúde, 03 (três) meses de Licença Prêmio por Assiduidade, relativa ao quinquênio 
compreendido entre 12.11.2013 a 11.11.2018, no período de 01 de julho de 2019 a 30 de 
setembro de 2019. 
Art. 2º - Esta Portaria entrará em vigor na data da assinatura. 
Publique-se. 
GABINETE DO SECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO,        
aos 18 dias do mês de junho de 2019. 
AGENOR MARIANO 
Secretário Municip al d
e Administração Secretaria Municipal de Administraç ão 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiânia – GO CEP 74.884-900 
Fone:(62) 3524-4007.  
PORTARIA CELINA - 01/07/2019 - 09:34 
PORTARIA Nº 2626/2 01
9 
O SECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas atribuições 
legais, tendo em vista o disposto no Artigo 23 e 43, da Lei Complementar nº 276, de 03 de junho de 2015 
e Decreto n° 1865 de 30 de junho de 2016, bem co mo no Artigo 127 e 128, Incisos IV e VI, da Lei 
Complementar nº 011 – Estatuto dos Servidores Públicos do Município de Goiânia, de 11 de maio de 1992 e suas alterações constantes na lei Complementar  nº 269 de 28 de outubro de 2014 e conforme o 
contido no Processo n° 56995331/2014,  
RESOLVE: 
Art. 1º - Averbar ao tempo de serviço de VALDE NI AP
 ARECIDA DE OLVEIRA, 
matrícula n° 667340-06, ocupante do cargo de Auxiliar de Atividades Educativas, lotada na Secretaria 
Municipal de Educação e Esporte, os períodos abaixo relacionados, conforme certidão expedida pelo Instituto Nacional do Seguro Social – INSS.  
31.01.2005 a 31.12.2005, totalizando 00 (zero) ano, 11 (onze) meses e 00 (zero) dia, 
23.01.2006 a 22.12.2006, totaliz 
ando 00 (zero) ano, 11 (onze) meses e 00 (zero) dia, 
01.02.2008 a 23.12.2008, totalizando 00 (zero) ano, 10 (dez) meses e 23 (vinte e três) dias, 
02.02.2009 a 30.12.2009, totalizando 00 (zero) ano, 10 (dez) meses e 29 (vinte e nove) dias, 25.01.2010 a 23.02.2011, totalizando 01 (um) ano, 00 (zero) mês e 29 (vinte e nove) dias. 
Os tempos de contribuição acima descritos somam um total de 04 anos, 08 meses e  21 
dias, líquidos  de efetivo serviço público, a sere
m averbados para os fins de aposentadoria, adicional de 
tempo de serviço e disponibilidade ( incluído pela Lei Complementar nº 269 de 28/10/2014).  
23.11.1998 a 05.07.2001, totalizando 02 (dois) anos, 07 (sete) meses e 13 (treze) dias. 
O tempo de contribuição acima descrito soma um total de 02 anos, 07  meses e 13 dias , 
líquido  de efetivo serviço p
rivado, a ser averbado para os fins de aposen tadoria e disponibilidade. 
26.02.2007 a 31.07.2007, totalizando 00 (zer o) ano, 05 (cinco) meses e 05 (cinco) dias, 
15.08.2007 a 31.12.2007, totalizando 00 (zero) ano, 04 (quatro) meses e 16 (dezesseis) dias. 
Os tempos de contribuição acima descritos somam um total de 00 ano, 09 meses e 21 
dias, líquidos de efetivo serviço público, a serem averbados para os fins de aposentadoria e 
disponibilidade.  
Art. 2º - Esta Portaria entrará em vigor na data da assinatura. 
Publique-se.
GABINETE DO SECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO, 
aos 18 dias do mês de junho de 2019. 
AGE NOR MARIAN
O 
Secretário Municipal de Administração Secretaria Municipal de Administraç ão 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiânia – GO CEP 74.884-900 
Fone:(62) 3524-4007.  
PORTARIA CELINA - 01/07/2019 - 09:34 
PORTARIA Nº 2627/2019 
O SECRET
ÁRIO MUNICIPAL DE ADMINISTRAÇÃO, no uso de suas 
atribuições legais, tendo em vista o disposto no Artigo 23 e 43, da Lei Complementar nº 276, de 
03 de junho de 2015 e Decreto n° 1865 de 30 de junho de 2016, bem como no Artigo 127, da Lei 
Complementar nº 011 – Estatuto dos Servidores P úblicos do Município de  Goiânia, de 11 de 
maio de 1992, Informação Funcional nº 7042 de 22 de abril de 2019, da Gerência de Posse, Cadastros e Atualização de Dados, às fls. 08, Parecer nº 2041 de 10 de junho de 2019, da 
Advocacia Setorial, às fls. 11 e 12, ambos dest a Pasta e conforme o contido no Processo n° 
76620946/2018,  
RESOLVE: 
Art. 1º - Averbar ao tempo de serviço de HUGO BORGES CARVALHO, 
matrícula n° 905364-02, ocupante do cargo de Aux iliar de Atividades Educativas, lotado na 
Secretaria Municipal de Educação e Esporte. 
17.04.2008 a 31.03.2014, totalizando 05 (cinco) anos, 05 (cinco) meses e 01 (um) dia. 
O tempo de contribuição acima descrito soma um total  de 05 anos, 05 meses e 01 
dia, líquido de efetivo serviço público, a ser averbado para os fins de aposentadoria, adicional de 
tempo de serviço e disponibilidade ( incluído pela Lei Compleme ntar nº 269 de 28/10/2014).  
Art. 2º - Esta Portaria entrará em vigor na data da assinatura. 
Publique-se.
GABINETE DO SECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO, 
aos 18 dias do mês de junho de 2019. 
AGENOR MARIANO 
Secretário Municipal de Administração Secretaria Municipal de Administraç ão 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiânia – GO CEP 74.884-900 
Fone:(62) 3524-4007.  
PORTARIA CELINA - 01/07/2019 - 09:34 
PORTARIA Nº 2628/2019  
O SECRET
ÁRIO MUNICIPAL DE ADMINISTRAÇÃO, no uso de suas 
atribuições legais, tendo em vista o Decreto n° 1865, de 30 de junho de 2016, o disposto nos 
Artigos 23, 43 e Artigo 58, da Le i Complementar nº 276, de 03 de  junho de 2015, alterada pela 
Lei Complementar nº 293, de 30 de junho de  2016, e o contido no Processo nº 72803922/2018, 
RESOLVE: 
Art. 1º - Incorporar , a título de Estabilidade Econômica, ao vencimento da 
servidora MARA RUBIA GOMES DE MORAIS,  matrícula nº 468002-01, ocupante do cargo 
de Profissional de Educação, lotada na Secr etaria Municipal de Educação e Esporte, a 
gratificação correspondente à simbologia FGD-3 , proporcionalmente à razão de 01 (um) ano e 
06 (seis) meses/05 (cinco) anos, a partir de 02 de janeiro de 2018.
Art. 2º - Esta Portaria entrará em vigor na data da assinatura. 
Publique-se.  
GABINETE DO SECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO,               
aos 18 dias do mês de junho de 2019. 
AGENOR MARIANO 
Secretário Municipal de Administração  Secretaria Municipal de Administraç ão 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiânia – GO CEP 74.884-900 
Fone:(62) 3524-4007.  
PORTARIA CELINA - 01/07/2019 - 09:34 
PORTARIA N° 2629/2019 
O SECRET
ÁRIO MUNICIPAL DE ADMINISTRAÇÃO, no uso de suas 
atribuições legais, tendo em vista o disposto no Artigo 23 e 43, da Lei Complementar nº 276, de 
03 de junho de 2015 e Decreto n° 1865 de 30 de junho de 2016, bem como nos Artigos, 127 e 
128, Inciso IV da Lei Complementar nº 011 – Estatuto dos Servidores Públicos do Município de 
Goiânia, de 11 de maio de 1992, Despacho nº 5943  de 27 de maio de 2019, da Gerência de 
Posse, Cadastros e Atualização de Dados desta Pasta, às fls. 34 e conforme o contido nos Processos n°
s 75879831/2018 e 37519146/2009, 
RESOLVE: 
Art. 1º - Retificar a PORTARIA-SMARH Nº 4437 de 11 de setembro de 2009, 
que averbou ao tempo de serviço nos a ssentamentos funcionais da servidora, LENIR ALVES 
DE FARIA CARNAUBA , matrícula n° 622176-02, ocupante  do cargo de Agente de Apoio 
Educacional, lotada na Secretaria Municipal de Educação e Esporte, na parte relativa à soma do 
total de dias averbados de serviço público, permanecendo inalterados os demais termos do 
referido Ato. 
Onde se Lê: 02 (dois) anos, 07 (sete) meses. 
Leia-se: 02 (dois) anos, 07 (sete) dias. 
Art. 2º - Esta Portaria entrará em vigor na data da assinatura. 
Publique-se. 
GABINETE DO SECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO,               
aos 18 dias do mês de junho de 2019. 
AGENOR MARIANO 
Secretário Municipal de Administração Secretaria Municipal de Administraç ão 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiânia – GO CEP 74.884-900 
Fone:(62) 3524-4007.  
PORTARIA CELINA - 01/07/2019 - 09:34 
PORTARIA Nº 2630/2019  
O SECRET
ÁRIO MUNICIPAL DE ADMINISTRAÇÃO, no uso de suas 
atribuições legais, tendo em vista o Decreto n° 1865, de 30 de junho de 2016, o disposto nos 
Artigos 23, 43 e Artigo 58, da Le i Complementar nº 276, de 03 de  junho de 2015, alterada pela 
Lei Complementar nº 293, de 30 de junho de  2016, e o contido no Processo nº 72876482/2018, 
RESOLVE: 
Art. 1º - Incorporar , a título de Estabilidade Econômica, ao vencimento da 
servidora MARIA DIVINA DA CRUZ,  matrícula nº 215694-02, ocupante do cargo de 
Profissional de Educação, lotada na Secretaria  Municipal de Educação e Esporte, a gratificação 
correspondente à simbologia FGD-1 , proporcionalmente à razão de 01 (um) ano e 06 (seis) 
meses/05 (cinco) anos, a partir de 08 de janeiro 2018.
Art. 2º - Esta Portaria entrará em vigor na data da assinatura. 
Publique-se.  
GABINETE DO SECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO,               
aos 18 dias do mês de junho de 2019. 
AGENOR MARIANO 
Secretário Municipal de Administração  Secretaria Municipal de Administraç ão 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiânia – GO CEP 74.884-900 
Fone:(62) 3524-4007.  
PORTARIA CELINA - 01/07/2019 - 09:34 
PORTARIA Nº 2631/2019  
O SECRET
ÁRIO MUNICIPAL DE ADMINISTRAÇÃO, no uso de suas 
atribuições legais, tendo em vista o Decreto n° 1865, de 30 de junho de 2016, o disposto nos 
Artigos 23, 43 e Artigo 58, da Le i Complementar nº 276, de 03 de  junho de 2015, alterada pela 
Lei Complementar nº 293, de 30 de junho de  2016, e o contido no Processo nº 72803345/2018, 
    RESOLVE: 
Art. 1º - Incorporar , a título de Estabilidade Econômica, ao vencimento do 
servidor DIVINO LUIS ALVES,  matrícula nº 378453-03, ocupante do cargo de Profissional de 
Educação, lotado na Secretaria Municipal de Educação e Esporte, a gratificação correspondente à 
simbologia FGD-1 , proporcionalmente à razão de 01 (um)  ano e 06 (seis) meses / 05 (cinco) 
anos, a partir de 02 de janeiro 2018.
Art. 2º - Esta Portaria entrará em vigor na data da assinatura. 
Publique-se.  
GABINETE DO SECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO,               
aos 18 dias do mês de junho de 2019. 
AGENOR MARIANO 
Secretário Municipal de Administração  Secretaria Municipal de Administraç ão 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiânia – GO CEP 74.884-900 
Fone:(62) 3524-4007.  
PORTARIA CELINA - 01/07/2019 - 09:35 
PORTARIA Nº 2632/2019  
O SECRET
ÁRIO MUNICIPAL DE ADMINISTRAÇÃO, no uso de suas 
atribuições legais, tendo em vista o Decreto n° 1865, de 30 de junho de 2016, o disposto nos 
Artigos 23, 43 e Artigo 58, da Le i Complementar nº 276, de 03 de  junho de 2015, alterada pela 
Lei Complementar nº 293, de 30 de junho de  2016, e o contido no Processo nº 73114772/2018, 
RESOLVE: 
Art. 1º - Incorporar , a título de Estabilidade Econômica, ao vencimento da 
servidora FLAVIANI CUNHA SOUZA, matrícula nº 590142-01,  ocupante do cargo de 
Profissional de Educação, lotada na Secretaria  Municipal de Educação e Esporte, a gratificação 
correspondente à simbologia FGD-4 , proporcionalmente à razão de 01 (um) ano e 06 (seis) 
meses / 05 (cinco) anos, a partir de 25 de janeiro de 2018.
Art. 2º - Esta Portaria entrará em vigor na data da assinatura. 
Publique-se.  
GABINETE DO SECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO,               
aos 18 dias do mês de junho de 2019. 
AGENOR MARIANO 
Secretário Municipal de Administração  Secretaria Municipal de Administraç ão 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiânia – GO CEP 74.884-900 
Fone:(62) 3524-4007.  
PORTARIA CELINA - 01/07/2019 - 09:35 
PORTARIA Nº 2633/20 1
9  
O SECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO, no uso de suas atribuições 
legais, tendo em vista o disposto nos  Artigos 23 e 43, da Lei Complementar nº 276, de 03 de junho de 
2015, Decreto nº 1865 de 30 de junho de 2016, Decret o nº 1040 de 28 de abril de 2015 e a vista do 
Despacho nº 025/2019 da Gerência  de Treinamento e Desenvolvimento de Pessoas, contido no processo 
nº 72563450/2017, 
RESOLVE: 
Art. 1º- Considerar designados, nos meses de novembro e dezembro de 2017, nos 
termos do Decreto nº 1040 de 28 de abril de 2015, artigos 12, 13 e 14, os servidores abaixo relacionados 
como instrutores do curso “ Manual de Despesas e Sistema Bee” , conforme a seguir especificado. 
NOME DO SERVIDOR CARGO/ FUNÇÃO ÁREA DE 
CONHECIMENTO  
A MINISTRAR HORAS/AULAS TOTAL DA 
GRATIFIC
AÇÃO 
Aliene Pereira dos Santos, Mat. 
972231-1 Assistente 
Administrativo/ 
Financeiro Manual de 
Despesas e Sistema 
Bee 08 horas/aulas 
R$ 307,15 
Carlos Sérgio Vieira da Silva, 
Mat.32026-2 Profissional de 
Educação/ 
Administrativa Manual de 
Despesas e Sistema 
Bee 16 horas/aulas 
R$ 614,30 
Elci Maria Chiovato, Mat. 
335690-1 Agente de Apoio 
Administrativo/ 
Contador Manual de 
Despesas e Sistema 
Bee 04 horas/aulas 
R$ 153,57 
Emília da Silva, Mat.203190-5 Agente 
Administrativo/ 
Administrativa Manual de 
Despesas e Sistema 
Bee 80 horas/aulas 
R$ 
3.071,52 
Éricka Kiarelli Ribeiro Ázara 
Souza, Mat.511234-2 Assistente 
Administrativo/ 
Administrativa Manual de 
Despesas e Sistema 
Bee 24 horas/aulas 
R$ 921,45 
Flávia Rodrigues Alves Garcia 
de Freitas de Souza, Mat. 
870803-1 Profissional de 
Educação / 
Administrativa Manual de 
Despesas e Sistema 
Bee 12 horas/aulas 
R$ 460,72 
Gilson Marques Pagés, Mat. 
819719-2 Administrativo/ 
Administrativa Manual de 
Despesas e Sistema 
Bee 20 horas/aulas 
R$ 767,88 
Gilvan Garcez Ribeiro, Mat. 
864773-1 Analista em 
Organização e 
Finanças/ 
Financeiro Manual de 
Despesas e Sistema 
Bee 04 horas/aulas 
R$ 153,57 
Helenice Evangelista de Souza, 
Mat. 537446-2 Assistente 
Administrativo/ 
Administrativa Manual de 
Despesas e Sistema 
Bee 12 horas/aulas 
R$ 460,72 
Jânio Marques de Souza, Mat. 
387550-03 Analista em 
Organização e  
Finanças/ 
Administrativa Manual de 
Despesas e Sistema 
Bee 08 horas/aulas 
R$ 307,15 
Jordana Cristina da Silva, 
Mat.953237-01 Assistente 
Administrativo/Con
tador Manual de 
Despesas e Sistema 
Bee 80 horas/aulas R$ 
3.071,52 Secretaria Municipal de Administração 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiânia – GO CEP 74.884-900 
Fone:(62) 3524-4007.  
PORTARIA CELINA - 01/07/2019 - 09:35 
*ministrada dentro do horário normal de serviço - 2,70 UPV Hora/Aula
 **ministrada fora do horário normal de serviço - 3,37 UPV Hora/ Aula  
Art.2º - Esta Portaria entrará em vigor com efeito retroativo aos dias 16, 17, 21, 22, 23, 
24, 27, 28, 29 e 30 de novembro de 2017; e também aos dias 05, 06, 07, 11, 12, e 13 de dezembro de 
2017.   
Publique-se. 
GABINETE DO SECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO, 
aos 18 dias do mês de junho de 2019. 
AGENOR MARIANO 
Secretário M
unicipal de Administração Josimeire Alves Nogueira, 
Mat.1028022-01 Assistente 
Administrativo/ 
Administrativa Manual de 
Despesas e Sistema 
Bee 64 horas/aulas R$ 
2.457,21 
Karine Marques Rodrigues 
Teixeira, Mat.395064-2 Analista em 
Assuntos Sociais / 
Administrativo Manual de 
Despesas e Sistema 
Bee 48 horas/aulas R$ 
1.842,91 
Kelly Rosa Borges, Mat. 
1313061-1 Analista em 
Organização e  
Finanças/ 
Administrativa Manual de 
Despesas e Sistema 
Bee 08 horas/aulas R$ 307,15 
Layla Fallyria Vieira Brandão, 
Mat.1351559-1 Assistente 
Administrativo/ 
Administrativa Manual de 
Despesas e Sistema 
Bee 88 horas/aulas R$ 
3.378,67 
Leandro Bittencourt Rosa e 
Silva, Mat. 955604-1 Assistente 
Administrativo/ 
Administrativa Manual de 
Despesas e Sistema 
Bee 20 horas/aulas R$ 767,88 
Márcio Rezende Guimarães, 
Mat.677213-1 Assistente 
Administrativo/ 
Administrativa Manual de 
Despesas e Sistema 
Bee 08 horas/aulas R$ 307,15 
Mônica Maria de Aquino 
Ribeiro, Mat.909165-1 Analista em Gestão 
/ Administrativa Manual de 
Despesas e Sistema 
Bee 48 horas/aulas R$ 
1.842,91 
Mylânio Macedo da Silva, 
Mat.572624-1 Assistente 
Administrativo/ 
Administrativa Manual de 
Despesas e Sistema 
Bee 08 horas/aulas R$ 307,15 
Ricardo Wagner de Carvalho, 
Mat.167452 -1 Analista 
Tecnológico/ 
Administrativa Manual de 
Despesas e Sistema 
Bee 60 horas/aulas R$ 2.303, 
64 
Suse de Oliveira Cortes, 
Mat.174840 -1 Analista em Gestão 
/ Administrativa Manual de 
Despesas e Sistema 
Bee 52 horas/aulas R$ 
1.996,48 
Thalysson Francisco 
Pernambuco Teixeira, 
Mat.1046136-1 Assistente 
Administrativo/ 
Administrativa Manual de 
Despesas e Sistema 
Bee 12 horas/aulas R$ 460,72 
Vanessa Teodora da Costa 
Alves, Mat. 1203517 Administrativo/ 
Administrativa Manual de 
Despesas e Sistema 
Bee 08 horas/aulas  R$ 
307,15 
Whanderson Alex Teixeira, 
Mat. 918164-1 Profissional de 
Educação / 
Administrativa Manual de 
Despesas e Sistema 
Bee 56 horas/aulas R$ 
2.150,64 
  TOTAL: R$ 28.719, 
24 Secretaria Municipal de Administraç ão 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bl. C – Park Lozandes – Goiânia – GO CEP 74.884-900      Juliana Jacob - 01/07/2019
Fone: 55 6 2
 3524.4007
PORTARIA Nº 2634/2019 
O SECRETÁRIO MUNICIP
AL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais, tendo em vista o disposto no Artigo 23 e 43, da  Lei Complementar nº 276, de 
03 de junho de 2015, Decreto n° 1865, de 30 de junho de 2016, Artigo 20, Inciso III, da Lei nº 
8916, de 02 de junho de 2010, re gulamentada pelo Decreto nº 2906, de 05 de setembro de 2011, 
conforme o contido nos processos relacionados no Anexo Único, 
RESOLVE: 
Art.1º - Conceder  aos servidores ocupantes do cargo de Médico, lotados na 
Secretaria Municipal de Saúde, discri minados no Anexo Único desta Portaria, Adicional de 
Titulação, Formação e Aperfeiçoamento, correspondente à razão de 25 % (v inte e cinco por 
cento), sobre o vencimento do seu cargo efeti vo, conforme compreendidos no referido 
documento, considerando a concessão a partir das datas ali especificadas.  
Art. 2º - Esta Portaria entrará em vigor na data da assinatura. 
Publique-se. 
GABINETE DO SECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO,               
aos 18 dias do mês de junho de 2019. 
AGENOR MARIANO 
Secretário Municipal de Administração  Secretaria Municipal de Administração 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiânia – GO CEP 74.884-900 Fone:(62) 3524-4007.
 
PORTARIA CELINA - 01/07/2019 - 09:35 
ANEXO ÚNICO 
PORTARIA Nº 2634/2019 
Nº PROCESSO NOME MATRÍCULA PE RCENTUAL TOTAL A PARTIR DE 
01 74405517 Eujames de Jesus Sousa Ribeiro 945226-02 25% 17.05.2018 
02 64045806 Jose Luiz da Silva Junior    1061623-01 25% 29.06.2016 
03 53915183 Juliano Campioni    632554-01 25% 07.11.2013 
04 67610881 Leandro Buzahr Nobrega 782173-02 25% 27.09.2016 
05 71845559 Ludimila Queiroz Oliveira 870412-02 25% 04.10.2017 
06 71466396 Rodrigo de Souza Castro 1061267-01 25% 06.09.2017 
GABINETE DO SECRETÁRIO MUNICIPA
L DE ADMINISTRAÇÃO, aos 18 dias do mês de junho de 2019.  
AGENOR MARIANO 
Secretário Municipal de Administração  Secretaria Municipal de Administraç ão 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiânia – GO CEP 74.884-900 
Fone:(62) 3524-4007.  
PORTARIA CELINA - 01/07/2019 - 09:35 
PORTARIA Nº 2635/2019 
O SECRET
ÁRIO MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais, tendo em vista o disposto nos  Artigos 23 e 43, da Lei Complementar nº 276, 
de 03 de junho de 2015 e o Decreto nº 1865 de 30 de junho de 2016, bem como o disposto no 
Artigo 119, § 2°, da Lei Complement ar n° 011 de 11 de maio de 1992 – Estatuto dos Servidores 
Públicos do Município de Goiânia, conf orme o contido no Processo n° 78497343/2019, 
RESOLVE: 
Art. 1º - Cessar a partir de 30 de abril de 2019 , os efeitos da PORTARIA Nº 783  
de 09 de maio de 2018, que concedeu Licença para Tratar de Interesse Particular à servidora 
JULIANA DOS SANTOS PONTE CONTI , matrícula nº 1240447-01, ocupante do cargo de 
Profissional de Educação, lotada na Secretaria Municipal de Educação e Esporte. 
Art. 2º - Esta Portaria entrará em vigor na data da assinatura.  
Publique-se.  
GABINETE  DO S
ECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO, 
aos 18 dias do mês de junho de 2019. 
AGENOR MARIANO 
Secretário Municipal de Administração  Secretaria Municipal de Administraç ão 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiânia – GO CEP 74.884-900 
Fone:(62) 3524-4007.  
PORTARIA CELINA - 01/07/2019 - 09:35 
PORTARIA Nº 2636/2019 
O SECR E
TÁRIO MUNICIPAL DE ADMINISTRAÇÃO, no uso de suas 
atribuições legais, tendo em vista o disposto no Artigo 23 e 43, da Lei Complementar nº 276, de 03 
de junho de 2015 e Decreto n° 1865 de 30 de junho de 2016, bem como nos termos exarados no 
Parecer nº 1798 de 06 de junho de 2019, da Advo cacia Setorial, desta Pasta, às fls. 22 e 23 e 
conforme o contido no Processo nº 44940400/2011,  
RESOLVE: 
Art. 1º- Desaverbar  dos assentamentos funcionais da servidora REISIMAR 
OLIVEIRA PEREIRA, matrícula n° 907073-01, ocupante do cargo de Agente Administrativo, lotada na Secretaria Municipal de Saúde, os perí odos especificados a seguir, levados a efeito pela 
PORTARIA-SMARH Nº 5952 de 17 de novembro de 2011. 
01.09.1994 a 18.05.1996, totalizando 01 (um) ano, 08 (oito) meses e 18 (dezoito) dias, 
01.10.1996 a 30.08.1997, totalizando 00 (zero) ano, 11 (onze) meses e 00 (zero) dia, 
16.02.1998 a 30.10.1998, totalizando 00 (zero) ano, 08 (oito) meses e 15 (quinze) dias, 
03.05.1999 a 30.09.2000, totalizando 01 (um) ano, 04 (quatro) meses e 28 (vinte e oito) dias, 
15.01.2001 a 30.11.2002, totalizando 01 (um) ano, 10 (dez) meses e 16 (dezesseis) dias, 
01.05.2003 a 01.10.2005, totalizando 02 (dois) anos, 05 (cinco) meses e 01 (um) dia, 
02.12.2005 a 09.12.2007, totalizando 02 (dois) anos, 00 (zero) mês e 08 (oito) dias, 
10.12.2007 a 24.04.2008, totalizando 00 (zero) ano, 04 (quatro) meses e 14 (quatorze) dias. 
Art. 2º - Esta Portaria entrará em vigor na data da assinatura. 
Publique-se. 
GABINETE DO SECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO, 
aos 18 dias do mês de junho de 2019.  
AGENOR MARIANO 
Secretário Municipal de Administração  
 
 
Secretaria Municipal de Administração 
 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiânia – GO CEP 74.884-900 
Fone:(62) 3524-4007.  
PORTARIA CELINA - 01/07/2019 - 09:35 
   
PORTARIA Nº 2637/2019 
 
 
O SECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO, no uso de suas 
atribuições legais, tendo em vista o disposto no Artigo 23 e 43, da Lei Complementar nº 276, de 03 
de junho de 2015 e Decreto n° 1865 de 30 de junho de 2016, bem como nos termos exarados no 
Parecer nº 2045 de 10 de junho de 2019, da Advo cacia Setorial, desta Pasta, às fls. 18 a 20 e 
conforme o contido no Processo nº 58146366/2014,  
 
RESOLVE: 
 
Art. 1º- Desaverbar  dos assentamentos funcionais da servidora VIRGINIA MARIA 
DE ANDRADE DE MELO, matrícula n° 1070681-01, ocupante do cargo de Profissional de 
Educação, lotada na Secretaria Municipal de Educação e Esporte, os períodos especificados a seguir, 
levados a efeito pela PORTARIA-SEMGEP Nº  0083 de 15 de janeiro de 2015. 
 
04.05.1981 a 13.11.1981, totalizando 00 (zero) ano, 06 (seis) meses e 10 (dez) dias, 
01.12.1981 a 14.04.1983, totalizando 01 (um) ano, 04 (quatro) meses e 14 (catorze) dias, 
01.08.1983 a 31.07.1984, totalizando 01 (um) ano, 00 (zero) mês e 00 (zero) dia, 
13.02.1986 a 04.05.1990, totalizando 04 (quatro) anos, 02 (dois) meses e 22 (vinte e dois) dias, 
05.05.1990 a 31.03.1991, totalizando 00 (zero) ano, 10 (dez) meses e 26 (vinte e seis) dias, 
01.04.1991 a 21.02.1994, totalizando 02 (dois) anos, 10 (dez) meses e 21 (vinte e um) dias, 
22.02.1994 a 04.06.1994, totalizando 00 (zero) ano, 03 (três) meses e 13 (treze) dias, 
05.06.1994 a 31.08.1994, totalizando 00 (zero) ano, 02 (dois) meses e 26 (vinte e seis) dias, 
01.11.1994 a 30.04.1995, totalizando 00 (zero) ano, 06 (seis) meses e 00 (zero) dia, 01.06.1995 a 31.07.1996, totalizando 01 (um) ano, 02 (dois) meses e 00 (zero) dia, 
01.09.2005 a 30.11.2005, totalizando 00 (zero) ano, 03 (três) meses e 00 (zero) dia. 
 
Art. 2º - Esta Portaria entrará em vigor na data da assinatura. 
Publique-se. 
 
GABINETE DO SECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO,              
aos 18 dias do mês de junho de 2019.  
 
 
  
 
AGENOR MARIANO 
Secretário Municipal de Administração 
 
  
 
 
Secretaria Municipal de Administração 
 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiânia – GO CEP 74.884-900 
Fone:(62) 3524-4007.  
PORTARIA CELINA - 01/07/2019 - 09:35 
 
PORTARIA Nº 2638/2019  
 
 
O SECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO, no uso de suas 
atribuições legais, tendo em vista o disposto nos  Artigos 23 e 43, da Lei Complementar nº 276, 
de 03 de junho de 2015, Decreto nº 1865 de 30 de  junho de 2016, bem como o previsto no Artigo 
83 e Artigo 84, Inciso I, da lei Complementar nº  011, de 11 de maio de 1992, regulamentada pelo 
Decreto nº 1040, de 28 de abril de 2015, bem como o contido no Processo nº 73239109/2018, 
  
 
RESOLVE: 
  
Art. 1º - Conceder ao servidor VALDEMI PEREIRA DE MORAES , matrícula 
nº 287440-02, ocupante do cargo de Auxiliar de Serviços e Obras Públicas, lotado na Secretaria 
Municipal de Assistência Social, Adicional de Incentivo à Profissionalização, correspondente 
à razão de 12 % (doze por cento), sobre o vencimento do seu cargo efetivo, a partir de 05 de 
fevereiro de 2018. 
 
 
Art. 2º - Esta Portaria entrará em vigor na data da a ssinatura.                     
 
 Publique-se.  
  
GABINETE DO SECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO,       
aos 18 dias do mês de junho de 2019. 
 
  
                                                          
AGENOR MARIANO 
Secretário Municipal de Administração
 
 
 
 Secretaria Municipal de Administraç ão 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiânia – GO CEP 74.884-900 
Fone:(62) 3524-4007.  
PORTARIA CELINA - 01/07/2019 - 09:35 
PORTARIA Nº 2639/2019  
O SECRET
ÁRIO MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais, tendo em vista o disposto no Artigo 23 e 43, da  Lei Complementar nº 276, de 
03 de junho de 2015, Decreto n° 1865, de 30 de j unho de 2016, Artigo 20, Inciso V, da Lei nº 
8916, de 02 de junho de 2010, re gulamentada pelo Decreto nº 2906, de 05 de setembro de 2011, 
bem como o contido no Processo n° 53763499/2013 e 8475598/1995,   
RESOLVE: 
Art. 1º - Conceder  à servidora ROSELI DILEUSA PEIXOTO , matrícula nº 
211737-01, ocupante do cargo de Técnico em Saúde, lotada na Secretaria Municipal de Saúde,  
Adicional de Titulação, Formação e Aperfeiçoamento , correspondente à razão de 20 % (vinte 
por cento), sobre o vencimento do seu cargo efetivo, a partir de 26 de julho de 2013.            
Art. 2º - Esta Portaria entrará em vigor na data da assinatura. 
Publique-se.  
GABINETE DO SECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO, 
aos 18 dias do mês de junho de 2019. 
AGENOR MARIANO 
Secretário Municipal de Administração   
 
 
Secretaria Municipal de Administração 
 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiânia – GO CEP 74.884-900 
Fone:(62) 3524-4007.  
PORTARIA CELINA - 01/07/2019 - 09:35 
PORTARIA Nº 2640/2019  
 
 
O SECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO, no uso de suas 
atribuições legais, tendo em vista o disposto nos  Artigos 23 e 43, da Lei Complementar nº 276, 
de 03 de junho de 2015, Decreto nº 1865 de 30 de  junho de 2016, bem como o previsto no Artigo 
83 e Artigo 84, Inciso I, da lei Complementar nº  011, de 11 de maio de 1992, regulamentada pelo 
Decreto nº 1040, de 28 de abril de 2015, bem como o contido no Processo nº 72472349/2017, 
  
 
RESOLVE: 
  
Art. 1º - Conceder  à servidora LUCIENE MARIA RODRIGUES DIAS,  
matrícula nº 865605-01 , ocupante do cargo de  Agente de Apoio Educacional, lotada na 
Secretaria Municipal de Educação e Esporte, Adicional de Incentivo à Profissionalização, 
correspondente à razão de 12 % (doze por cento), sobre o vencimento do seu cargo efetivo, a 
partir de 01 de dezembro de 2017. 
 
                                                                                                                                                   
Art. 2º - Esta Portaria entrará em vigor na data da a ssinatura.                     
 
 Publique-se.  
  
GABINETE DO SECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO,       
aos 18 dias do mês de junho de 2019. 
 
  
                                                          
AGENOR MARIANO 
Secretário Municipal de Administração
 
 
 
  Secretaria Municipal de Administraç ão 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiânia – GO CEP 74.884-900 
Fone:(62) 3524-4007.  
PORTARIA CELINA - 01/07/2019 - 09:35 
PORTARIA Nº 2641/2019  
O SECRET
ÁRIO MUNICIPAL DE ADMINISTRAÇÃO, no uso de suas 
atribuições legais, tendo em vista o disposto nos  Artigos 23 e 43, da Lei Complementar nº 276, 
de 03 de junho de 2015, Decreto nº 1865 de 30 de  junho de 2016, bem como o previsto no Artigo 
83 e Artigo 84, Inciso I, da lei Complementar nº  011, de 11 de maio de 1992, regulamentada pelo 
Decreto nº 1040, de 28 de abril de 2015, bem como o contido no Processo nº 74548181/2018, 
RESOLVE: 
Art. 1º - Conceder à servidora ANA LUIZA SIMPLICIO BATISTA,  matrícula 
nº 914231-01, ocupante do cargo de Agente de Apoio Educacional, lotada na Secretaria 
Municipal de Educação e Esporte, Adicional de Incentivo à Profissionalização, correspondente 
à razão de 12 % (doze por cento), sobre o vencimento do seu cargo efetivo, a partir de 29 de 
maio de 2018. 
Art. 2º - Esta Portaria entrará em vigor na data da assinatura.
Publique-se.  
GABINETE DO SECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO,       
aos 18 dias do mês de junho de 2019. 
AGENOR MARIANO 
Secretário Municipal de Administração  Secretaria Municipal de Administraç ão 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiânia – GO CEP 74.884-900 
Fone:(62) 3524-4007.  
PORTARIA CELINA - 01/07/2019 - 09:36 
PORTARIA Nº 2642/2019  
O SECRET
ÁRIO MUNICIPAL DE ADMINISTRAÇÃO, no uso de suas 
atribuições legais, tendo em vista o disposto nos  Artigos 23 e 43, da Lei Complementar nº 276, 
de 03 de junho de 2015, Decreto nº 1865 de 30 de  junho de 2016, bem como o previsto no Artigo 
83 e Artigo 84, Inciso I, da lei Complementar nº  011, de 11 de maio de 1992, regulamentada pelo 
Decreto nº 1040, de 28 de abril de 2015, bem como o contido no Processo nº 44270382/2011, 
RESOLVE: 
Art. 1º - Conceder  ao servidor WILLIAM OLIVEIRA GOMES,  matrícula nº 
934429-01, ocupante do cargo de  Assistente Administrativo, lotada na Secretaria Municipal de 
Infraestrutura de Serviços e Obras Públicas, Adicional de Incentivo à Profissionalização, 
correspondente à razão de 12 % (doze por cento), sobre o vencimento do seu cargo efetivo, a 
partir de 18 de agosto de 2014. 
Art. 2º - Esta Portaria entrará em vigor na data da a ssinatura.
Publique-se.  
GABINETE DO SECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO,       
aos 18 dias do mês de junho de 2019. 
AGENOR MARIANO 
Secretário Municipal de Administração  Secretaria Municipal de Administraç ão 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiânia – GO CEP 74.884-900 
Fone:(62) 3524-4007  
Juliana Jacob - 01/07/2019 - 09:36 
PORTARIA Nº 2643/2019 
O SECRET
ÁRIO MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais, tendo em vista o disposto nos Artigos 23 e 43,  da Lei Complementar nº 276, 
de 03 de junho de 2015, Decreto nº 1865 de 30 de junho de 2016, bem como o previsto no 
Artigo 83 e Artigo 84, Inciso I, da lei Comp lementar nº 011, de 11 de maio de 1992, 
regulamentada pelo Decreto nº 1040, de 28 de ab ril de 2015, conforme o contido nos processos 
relacionados no Anexo Único,
RESOLVE: 
Art. 1º - Conceder  aos servidores ocupantes do cargo de Guarda Civil 
Metropolitano, lotados na Agência da Guarda Civil Metropolitan a de Goiânia, discriminados 
no Anexo Único desta Portaria, Adicional de Incentivo à Profissionalização , correspondente 
à razão de 12 % (doze por cento) sobre o vencimento do seu cargo efetivo, conforme 
compreendidos no referido documento, consider ando a concessão a pa rtir das datas ali 
especificadas.  
Art. 2º - Esta Portaria entrará em vigor na data da assinatura. 
Publique-se. 
GABINETE DO SECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO,
aos 18 dias do mês de junho de 2019. 
AGENOR MARIANO  
Secretário Municipal de Administração Secretaria Municipal de Administração 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiânia – GO CEP 74.884-900 Fone:(62) 3524-4007.
 
JULIANA JACOB - 01/07/2019 - 09:36 
ANEXO ÚNICO 
PORTARIA Nº 2643/2019 
Nº PROCESSO NOME MATRÍCULA PE RCENTUAL TOTAL A PARTIR DE 
01 37030023 Adilson De Souza   791849-01 12% 29.10.2013 
02 37466727 Carlos Alberto de Oliveira 796433-01 12% 09.08.2017 
03 41181320 Luciano Padilha de Aquino 794864-01 12% 28.04.2015 
GABINETE DO SECRETÁRIO MUNICIP
AL DE ADMINISTRAÇÃO, aos 18 dias do mês de junho de 2019.  
 AGENOR MARIANO  
  Secretário Municipal de Administração  
 
 
Secretaria Municipal de Administração 
 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiânia – GO CEP 74.884-900 
Fone:(62) 3524-4007.  
Victoria - 01/07/2019 - 09:36 
 
PORTARIA Nº 2644/2019  
 
 
O SECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais, tendo em vista o Decreto n° 1865, de 30 de junho de 2016, o disposto nos 
Artigos 23, 43 e Artigo 58, da Lei Complementar nº 276, de 03 de junho de  2015, alterada pela 
Lei Complementar nº 293, de 30 de junho de  2016, e o contido no Processo nº 66413144/2016, 
 
RESOLVE: 
 
Art. 1º - Incorporar , a título de Estabilidade Econômica, ao vencimento da 
servidora VALDECY VIEIRA BORGES,  matrícula nº 740489-01, ocupante do cargo de 
Agente de Apoio Educacional, lotada na Secretaria Municipal de  Educação e Esporte, a 
gratificação correspondente à simbologia FGSG-III , proporcionalmente à razão de 03 (três) 
anos, 01 (um) mês e 15 (quinze) dias / 05 (cinco) anos, a partir de 08 de junho de 2016.                           
 
Art. 2º - Esta Portaria entrará em vigor na data da assinatura. 
 
Publique-se.  
 
 
GABINETE DO SECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO,                 
aos 18 dias do mês de junho de 2019.  
 
 
  
AGENOR MARIANO 
Secretário Municipal de Administração  
 
 
 
 Secretaria Municipal de Administraç ão 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiânia – GO CEP 74.884-900 
Fone:(62) 3524-4007.  
Victoria - 01/07/2019 - 09:36 
PORTARIA Nº 2645/2019  
O SECRET
ÁRIO MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais, tendo em vista o Decreto n° 1865, de 30 de junho de 2016, o disposto nos 
Artigos 23, 43 e Artigo 58, da Lei Complementar nº 276, de 03 de junho de  2015, alterada pela 
Lei Complementar nº 293, de 30 de junho de  2016, e o contido no Processo nº 72838882/2018, 
    RESOLVE: 
Art. 1º - Incorporar , a título de Estabilidade Econômica, ao vencimento da 
servidora MARA ADRIANA DA SILVA,  matrícula nº 225762-02, ocupante do cargo de 
Profissional de Educação, lotada na Secretaria Municipal de Educação e Esporte, a gratificação 
correspondente à simbologia FGD-III , proporcionalmente à razão de 01 (um) ano, 05 (cinco) 
meses / 05 (cinco) anos, a partir de 04 de janeiro de 2018.
Art. 2º - Esta Portaria entrará em vigor na data da assinatura. 
Publique-se.  
GABINETE DO SECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO,
aos 18 dias do mês de junho de 2019.  
AGENOR MARIANO 
Secretário Municipal d
e Administração  Secretaria Municipal de Administraç ão 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiânia – GO CEP 74.884-900 
Fone:(62) 3524-4007.  
Victoria - 01/07/2019 - 09:36 
PORTARIA Nº 2646/2019  
O SECRET
ÁRIO MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais, tendo em vista o Decreto n° 1865, de 30 de junho de 2016, o disposto nos 
Artigos 23, 43 e Artigo 58, da Lei Complementar nº 276, de 03 de junho de  2015, alterada pela 
Lei Complementar nº 293, de 30 de junho de  2016, e o contido no Processo nº 75620691/2018, 
RESOLVE: 
Art. 1º - Incorporar , a título de Estabilidade Econômica, ao vencimento da 
servidora SYLVIA REJANNY PAZ,  matrícula nº 472832-07, ocupante do cargo de 
Profissional de Educação, lotada na Secretaria Municipal de Educação e Esporte, a gratificação 
correspondente à simbologia FGD-4 , proporcionalmente à razão de 01 (um) ano e 07 (sete) 
meses / 05 (cinco) anos, a partir de 19 de setembro 2018.
Art. 2º - Esta Portaria entrará em vigor na data da assinatura. 
Publique-se.  
GABINETE DO SECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO,
aos 18 dias do mês de junho de 2019.  
AGENOR MARIANO 
Secretário Municipal d
e Administração   
 
 
Secretaria Municipal de Administração 
 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiânia – GO CEP 74.884-900 
Fone:(62) 3524-4007.  
Victoria - 01/07/2019 - 09:36 
 
PORTARIA Nº 2647/2019  
 
 
O SECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais, tendo em vista o Decreto n° 1865, de 30 de junho de 2016, o disposto nos 
Artigos 23, 43 e Artigo 58, da Lei Complementar nº 276, de 03 de junho de  2015, alterada pela 
Lei Complementar nº 293, de 30 de junho de  2016, e o contido no Processo nº 72861868/2018, 
 
    RESOLVE: 
 
Art. 1º - Incorporar , a título de Estabilidade Econômica, ao vencimento da 
servidora EDELGMA MARIA BORGES LIMA,  matrícula nº 274569-01, ocupante do cargo 
de Profissional de Educação, lotada na Se cretaria Municipal de  Educação e Esporte, a 
gratificação correspondente à simbologia FGD-3 , proporcionalmente à razão de 01 (um) ano e 
06 (seis) meses / 05 (cinco) anos, a partir de 05 de janeiro 2018.                             
 
Art. 2º - Esta Portaria entrará em vigor na data da assinatura. 
 
Publique-se.  
 
 
GABINETE DO SECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO,                 
aos 18 dias do mês de junho de 2019.  
 
 
 
 
AGENOR MARIANO 
Secretário Municipal de Administração  
 
 
 
 Secretaria Municipal de Administraç ão 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiânia – GO CEP 74.884-900 
Fone:(62) 3524-4007.  
Victoria - 01/07/2019 - 09:36 
PORTARIA Nº 2648/2019  
O SECRET
ÁRIO MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais, tendo em vista o Decreto n° 1865, de 30 de junho de 2016, o disposto nos 
Artigos 23, 43 e Artigo 58, da Lei Complementar nº 276, de 03 de junho de  2015, alterada pela 
Lei Complementar nº 293, de 30 de junho de  2016, e o contido no Processo nº 72896971/2018, 
    RESOLVE: 
Art. 1º - Incorporar , a título de Estabilidade Econômica, ao vencimento da 
servidora FERNANDA ANDRADE ABRAO PARREIRA,  matrícula nº 873314-01, ocupante 
do cargo de Profissional de Educação, lotada na Secretaria Municipal de Educação e Esporte, a 
gratificação correspondente à simbologia FGD-3 , proporcionalmente à razão de 01 (um) ano e 
06 (seis) meses / 05 (cinco) anos, a partir de 09 de janeiro 2018.
Art. 2º - Esta Portaria entrará em vigor na data da assinatura. 
Publique-se.  
GABINETE DO SECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO,
aos 18 dias do mês de junho de 2019.  
AGENOR MARIANO 
Secretário Municipal d
e Administração  Secretaria  Municipal  de Adm
inistração  
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bl. C – Park Lozandes – Goiânia – GO CEP 74.884-900 Fone: 55 62 3524.4007
 
    JULIANA PORTARIA Nº 2649/2019  
O SECRETÁRIO MUNICIPA
L DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais, tendo em vista o Decreto n° 1865, de 30 de  junho de 2016, o disposto nos 
Artigos 23, 43 e Artigo 58, da Lei Complementar nº 276, de 03 de junho de 2015, alterada pela Lei 
Complementar nº 293, de 30 de junho de  2016, e o contido no Processo nº 69199691/2017, 
    RESOLVE: 
Art. 1º - Incorporar , a título de Estabilidade Econômica, ao vencimento da 
servidora SILVIA MARIA PEREIRA MARQUES,  matrícula nº 187828-02, ocupante do cargo 
de Profissional de Educação, lotado na Secretaria Municipal de Educação e Esporte, a gratificação 
correspondente à simbologia FGD-4 , proporcionalmente à razão de 02  (dois) anos e 04 (quatro) 
meses e 26 (vinte e seis) dias / 05 (cinco) anos, a partir de 21 de fevereiro de 2017.
Art. 2º - Esta Portaria entrará em vi gor na data da assinatura. 
Publique-se.  
GABINETE DO SECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO,               
aos dias 18 do mês de junho de 2019.  
AGENOR MARIANO 
Secretário Municipal de Adm
inistração  Secretaria  Municipal de Ad
ministração  
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bl. C – Park Lozandes – Goiânia – GO CEP 74.884-900 Fone: 55 62 3524.4007
 
    SA NDRA PORTARIA Nº 2650/2019  
O SECRETÁRIO MUNICIP
AL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais, tendo em vista o Decreto n° 1865, de 30 de  junho de 2016, o disposto nos 
Artigos 23, 43 e Artigo 58, da Lei Complementar nº 276, de 03 de junho de 2015, alterada pela Lei 
Complementar nº 293, de 30 de junho de  2016, e o contido no Processo nº 73048303/2018, 
    RESOLVE: 
Art. 1º - Incorporar , a título de Estabilidade Econômica, ao vencimento da 
servidora PATRICIA CAETANO DE MEDEIROS BORGES,  matrícula nº 880620-01, ocupante 
do cargo de Profissional de Educação, lotada na Secretaria Municipal de  Educação e Esporte, a 
gratificação correspondente à simbologia FGD-2, proporcionalmente à razão de 01 (um) ano e 06 
(seis) meses / 05 (cinco) anos, a partir de 22 de janeiro de 2018.
Art. 2º - Esta Portaria entrará em vi gor na data da assinatura. 
Publique-se.  
GABINETE DO SECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO,               
aos dias 18 do mês de junho de 2019.  
AGENOR MARIANO 
Secretário Municipal d
e Administração  Secretaria  Municipal  de Ad
ministração   
Palácio das Campinas  Venerando  de Freitas Borges (Paço  Municipal)  
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes  – Goiânia – GO CEP 74.884‐900 
Fone:(62)  3524‐6320 
1 A VISO DE REV
OGAÇÃO  
CONCORRÊNCIA PÚBLICA INTERNACIONAL Nº 001/2016 
O MUNICÍPIO DE GOIÂNIA, por in termédio da Secretaria Muni cipal de Administração, bem 
como pelo titular da Pasta, designado pelo Decreto Municipal nº 568/ 2019, tendo em vista o que 
consta do Processo nº 64399411/2015, e nos term os da Lei Federal nº  8.666/1993 e alterações 
posteriores, A VISA aos interessados que a  CONCORRÊNCIA PÚBLICA INTERNACIONAL 
Nº 001/2016, cujo objeto é a “contratação de empresa especializada em obras e serviços de 
engenharia para a execução dos serviços de recons trução e restauração do pavimento asfáltico de 
diversas vias do Município de Goiânia, para atender a Secretaria Municipa l de Infraestrutura e 
Serviços Públicos - SEINFRA, conforme condiçõ es e especificações estabelecidas no Edital e 
seus anexos, FICA REVOGADA , tendo em vista as razões dispostas no  Despacho nº 812/2019, 
Despacho nº 217/2019-SUPLIC, Parecer Jurí dico nº 2227/2019-ASSJUR, exarados pela 
Secretaria Municipal de Infraestrutura e Serviç os Públicos, Superintendência de Licitação e 
Suprimentos, pela Advocacia Setorial da Secr etaria de Administração, respectivamente e 
mediante Despacho GAB nº 4923/2019, do Secret ário Municipal de Administração. Os 
interessados poderão no horário das 08h às 12h e da s 14h às 18h nos dias normais de expediente, 
obter demais informações, na sede da Secretaria  Municipal de Administra ção, situada na Avenida 
do Cerrado n.º 999, Bloco B, Térreo, Park Lozandes, Goiânia – Goiás ou no site 
www.goiania.go.gov.br. Fones: (62) 3524-6320 e e-mail : comissãosemad@goiania.go.gov.br . 
Goiânia, 25 de junho de 2019. 
AGENOR MARIANO  
Secretário de Ad
ministração Secretaria  Municipal  de Ad
ministração   
Palácio das Campinas  Venerando  de Freitas Borges (Paço  Municipal)  
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes  – Goiânia – GO CEP 74.884‐900 
Fone:(62)  3524‐6320 
1 A VISO DE 
ADIAMENTO DE LICITAÇÃO 
CONCORRÊNCIA PÚBLICA N.º 015/2019 
O MUNICÍPIO DE GOIÂNIA , por intermédio do Secretário Municipal de Administração, 
designado pelo Decreto Municipa l nº 568/2019, e nos termos da Lei Federal n.° 8.666/93 e suas 
alterações,  AV I S A  aos interessados que a CONCORRÊNCIA PÚBLICA N.º 015/2019 , objeto 
do Processo n.º 76999996/2019, oriundo da Agência Municipal de Turismo, Eventos e Lazer - 
AGETUL, cujo objeto é a “Outorga de Permissão de Uso de Bem Público, mediante pagamento 
mensal, para exploração comercial nos espaços do Parque Zoológico e do Parque Mutirama, 
conforme condições e especificações  constantes no Edital e seus anexos” , com abertura prevista 
para o dia 25 de junho de 2019 às 09:00 horas,  FOI ADIADA  “SINE DIE” , motivado por 
decisão judicial. Os interessados poderão no horário das 08h às 12h e das 14h às 18h, nos dia 
normais de expediente, obter demais informaçõ es, na sede da Secretaria Municipal de 
Administração, situada na Avenida do Cerrado n.º 999, Bloco - B, Térreo, Park Lozandes, 
Goiânia, Goiás ou pelo site www.goiania.go.gov.br . Fone: (62)3524-6320, e-mail: 
comissaosemad@goiania.go.gov.br. 
Goiânia, 26 de junho de 2019. 
AGENOR MARIANO 
Secretário de Administração EXTRATO DE RERRATIFICAÇÃO AO 1º TERMO ADITIVO AO CONTRATO Nº 
001/2018 
Retifica-se a Cláusula Primeira – DO OBJE TO e a Cláusula Segunda – DO ADITAMENTO do 
Contrato 001/2018,  para constar da seguinte forma: 
Onde se lê: 
1. CLÁUSULA PRIMEIRA –  DO OBJETO
1.1. É objeto deste Termo Aditivo a prorrogação do prazo de vigência do Contrato n°. 1074/2014, 
concernente a Locação do imóvel situado na Avenid a Minas Gerais, Qd. 82,lotes 08 (antigos lotes 
09, 11 e 12) e 09 (antigo lote 05), Setor Campinas, Goiânia-GO, nesta Capital, constituído da sua 
parte térrea, inclusive garagem ali existente, 1º e 2º pavimentos, com exceção de 15 (quinze) lojas 
situadas no térreo locad as para terceiros. 
2. CLÁUSULA SEGUNDA – DO ADITAMENTO
2.1. DA PRORROGAÇÃO: Por este instrumento de  aditamento fica o Contrato n°. 001/2019, de 
Locação de Imóvel, celebrado entre o MUNICÍ PIO DE GOIÂNIA, com interveniência da 
SECRETARIA MUNICIPAL DE ASSISTÊNCIA SOCIAL e os Srs. GUSTAVO BORGES 
VASCONCELOS, ORESTES VASCONCELOS BORGES, ANDRÉ LUIZ VASCONCELOS BORGES, SÔNIA VASCONCELOS BORGES, neste ato, representados pela empresa MARCO 
EMPREENDIMENTOS LTDA, prorrogado por mais 24(vi nte e quatro) meses, a partir de 02(dois) 
de abril de 2019. 
Leia-se: 
1. CLÁUSULA PRIMEIRA –  DO OBJETO
1.1. É objeto deste Termo Aditivo a prorrogação do prazo de vigência do Contrato n°. 001/2018, 
concernente a Locação do imóvel situado na Avenid a Minas Gerais, Qd. 82,lotes 08 (antigos lotes 
09, 11 e 12) e 09 (antigo lote 05), Setor Campinas, Goiânia-GO, nesta Capital, constituído da sua 
parte térrea, inclusive garagem ali existente, 1º e 2º pavimentos, com exceção de 15 (quinze) lojas 
situadas no térreo locad as para terceiros. 
2. CLÁUSULA SEGUNDA – DO ADITAMENTO
Goiânia, 27 de junho de 2019. 
MIZAIR JEFFERSON DA SILVA  
Secretário Municipal de Assistência Social  2.1. DA PRORROGAÇÃO: Por este instrume
nto de  aditamento fica o Contrato n°. 001/2018, de 
Locação de Imóvel,  celebrado en
tre o MUNICÍ PIO DE GOIÂNIA, com interveniência d
a 
SECRETARIA MUNICIPAL 
DE ASSISTÊNCIA SOCIAL e os Srs. GUSTAVO BORGES 
VASCONCELOS, ORESTES VASCONCELOS BORGES, ANDRÉ LUIZ VASCONCELOS 
BORGES, SÔNIA VASCONCELOS BORGES, neste ato, representad os pela empresa MARCO 
EMPREENDIMENTOS LTDA, prorrogado por mais 24(vinte e quatro ) meses, a partir de 02(dois) 
de abril de 2019.  
 1 
PREFEITURA DE GOIÂNIA  
 SECRETARIA MUNICIPAL DE ASSISTÊNCIA SOCIAL – SEMAS  
 EXTRATO DO 1° TERMO ADITIVO DE PRORROGAÇÃO DA VIGÊNCIA DOS 
TERMOS DE COLABORAÇ ÃO COM RECURSO FEDERAL – FONTE 129 
Processo Termo de 
Colaboração  Nome da Conveniada  Programa 
Executado  Valor do 
Repasse (R$)  Vigência
INÍCIO  TÉRMINO
73735262  743/2018  CENTRO DE TRABALHO 
COMUNITÁRIO – CTC  Serviço de 
Convivência e 
Fortalecimento de 
VínculosR$ 49,000,00  15/06/2019  31/12/2019  
73734843  735/2018  OBRAS SOCIAIS DO 
CENTRO ESPÍRITA  
IRMÃO ÁUREO  Serviço de 
Convivência e 
Fortalecimento de 
VínculosR$ 49.000,00  15/06/2019  31/12/2019  
73734789  736/2018  LAR DE JESUS  Serviço de 
Convivência e 
Fortalecimento de 
VínculosR$ 9.800,00  15/06/2019  31/12/2019  
73734908  748/2018  ASSOCIAÇÃO DOS IDOSOS DO BRASIL – 
AIB
 Serviço de 
Convivência e 
Fortalecimento de 
VínculosR$ 58.800,00  15/06/2019  31/12/2019  
73734169  738/2018  ASSOCIAÇÃO DOS DEFICIENTES FÍSICOS 
DO ESTADO DE GOIÁS - 
ADFEGO
 CENTRO DIA  R$ 29.400,00  15/06/2019  31/12/2019  
73738890  786/2018  ASSOCIAÇÃO DOS 
SURDOS DE GOIÂNIA  CENTRO DIA  R$ 28.200,00  23/06/2019  31/12/2019  
73735131  747/2018  ASSOCIAÇÃO SEMENTE 
DA VIDA  Serviço de 
Convivência e 
Fortalecimento de 
VínculosR$ 68.600,00 15/06/2019  31/12/2019  
73738156  783/2018  ASSOCIAÇÃO SANTA TEREZINHA DO MENINO 
JESUS – CASA MATEUS 
25
 Alta  Complexidade  R$  130.666,67  15/06/2019  31/12/2019  
73737915  784/2018  CENTRO DE 
ORIENTAÇÃO, 
REABILITAÇÃO E 
ASSISTÊNCIA AO 
ENCEFALOPATA - 
CORAE  CENTRO DIA  R$ 29.400,00  15/06/2019  31/12/2019  
73733961  745/2018  ASSOCIAÇÃO POLIVALENTE SÃO JOSÉServiço de 
Convivência e 
Fortalecimento de 
VínculosR$ 36.586,67
 15/06/2019  31/12/2019  
73737761  787/2018  ASSOCIAÇÃO PESTALOZZI DE 
GOIÂNIA
 CENTRO DIA  R$ 58.800,00  15/06/2019  31/12/2019   2 
73737583  789/2018  ABRIGO DOS IDOSOS 
SÃO VICENTE DE 
PAULOACOLHIMENTO 
INSTITUCIONAL  R$ 143.733,33  15/06/2019  31/12/2019  
73738555  793/2018  ASSOCIAÇÃO SANTA TEREZINHA DO MENINO 
JESUS – CASA NOSSOS 
PAIS
 ACOLHIMENTO 
INSTITUCIONAL  R$107.800,00  15/06/2019  31/12/2019  
  Goiânia, 25 de junho de 2019. 
MIZAIR JEFFERSON DA SILVA 
Secretário Municipal de Assistência Social - SEMAS 
Secretário Municipal de Assistência Social     Palácio das Campinas  Prof. Venerando  de Freitas Borges  – Paço Municipal  
Avenida do Cerrado, n° 999 ‐ Parque  Lozandes  ‐ Goiânia – GO CEP 74.884‐900 EAS 
Fone/Fax:  3524‐1570 / 3524‐1503 | e‐mail: dvex@sms.goiania.go.gov.br      Secretaria  Municipal  de Saúde 
EXTRATO DO CONTRATO Nº 198/2019  
PROCESSO: 71541851  
CONTRATANT
E: Secretaria Municipal de Sa úde/Fundo Municipal de Saúde 
CONTRATADA: Alfa Papelaria Eireli – Epp 
OBJETO : Constitui objeto do presente contrato a aquisi ção de itens de escritório e papelaria para 
atender as necessidades dos serviços no Hospita l e Maternidade Dona Iris (HMDI), Hospital e 
Maternidade Oeste (HMO) e demais Unidades da Gerência de Atenção Secundária e Terciária da 
Secretaria Municipal de Saúde de Goiâ nia, por um período de 12 (doze) meses, conforme 
especificações e quantidades estabelecidas neste instrumento contratual e Edital do Pregão 
Eletrônico n° 003/2019 – SAÚDE  e seus Anexos . 
DO PRAZO DE VIGÊNCIA: O presente contrato entrará em vi gor na data de sua assinatura e 
expirará em 12  (doze) meses após o recebimento da  primeira ordem de fornecimento. 
DO PREÇO : A CONTRATANTE  pagará a CONTRATADA o valor referente ao fornecimento, 
pelo período de 12  (doze) meses, sendo que o valor total do cont rato é de                 R$ 48.814,29 
(Quarenta e oito mil oitocentos e quat orze reais e vinte e nove centavos). 
DA DOTAÇÃO ORÇAMENTÁRIA: 2019.2150.10.302.0178.2634.33903000.114. 
DATA DA ASSINATURA: 27 de junho de 2019. 
Fátima Mrue 
Secretária Municipal de Saúde  Secretaria  Municip
al de Educação  e Esporte 
Rua 226 n° 794  
Setor Leste Universitário ‐Goiânia  ‐ GO  
CEP: 74610‐130 ‐  Tel: 62 3524‐ 8905
PORTARIA SME Nº 304, de 25-06-2019 
Sobresta o prazo de conclusão dos trabalhos da Comissão de 
Sindicância constituída pela Portaria SME nº 198, de 11-04-
2019 e dá outras providências.  
O SECRETÁRIO MUNICIPA L DE EDUCAÇÃO E ESPORTE , no uso de suas 
atribuições legais e com fulcro no Decreto nº 01 2, de 02 de janeiro de 2017, e no art. 7º, IX, do 
Decreto nº 1.981, de 08 de julho de 2016, e no ar t. 165 da Lei Complementar nº 011, de 11 de 
maio de 1992 (Estatuto dos Servidores Públicos do Município de Goiânia), e 
CONSIDERANDO  
I)Que o servidor Márcio Raimundo de Oliveira , matrícula funcional nº 1366122-
01, Auxiliar de Atividades Educativas, com lotação no CMEI Colemar Natal e Silva, encontrava-
se afastado em decorrência de licença médica, conforme documento expedido pela Junta Médica 
Municipal (fls. 16), por 45 (quarenta e cinco) dias a contar do dia 12/04/2019;  
II)Que o gozo de licença médica é direito, devidamente regulamentado no art. 113,
da Lei Complementar nº 312, de 28 de setembro de 2018 ( Dispõe sobre a r eestruturação do 
Regime Próprio de Previdência Social dos Serv idores Públicos do Muni cípio de Goiânia e dá 
outras providências ); 
RESOLVE  
Art. 1º -  Sobrestar o andamento da Comissão de Sindicância, constituída pela 
Portaria SME nº 198, de 11-04-2019 , publicada no Diário Oficial do  Município nº 7.034, de 11 de 
abril de 2019, que apura os fatos denunciados constantes no Processo nº 78268361, até o dia 26 de 
maio de 2019, em decorrência da Licença Médica.  
Art. 2º - Determinar que as atividades da Comissão de Sindicância retornem no dia 
27 de maio de 2019, caso o sindicado já esteja em condição de atender à convocação da Comissão, 
e não permaneça em gozo de licença médica ou não haja outro motivo legal para o sobrestamento do processo. 
Art. 3º - Esta Portaria entrará em vigor na da ta de sua assinatura  e retroagirá em 
seus efeitos ao dia 12-04-2019, revogad as as disposições em contrário. 
Dê-se ciência, publique-se e cumpra-se. 
Gabinete do Secretário Municipal de Educação  e Esporte, aos 25 (vinte e cinco) dias 
do mês de junho de 2019. 
Prof. MARCELO F. DA COSTA 
Secretário Municipal de Educação e Esporte  Secretaria  Municip
al de Educação  e Esporte 
Rua 226 n° 794  
Setor Leste Universitário ‐Goiânia  ‐ GO  
CEP: 74610‐130 ‐  Tel: 62 3524‐ 8905
PORTARIA SME Nº 305, de 25-06-2019 
Torna sem efeito a Portaria nº 251, de 30 de agosto de 2017 que 
aplicou a penalidade de suspensão ao servidor Leonardo Ângelo 
Stacciarini de Resende e dá outras providências.  
O SECRETÁRIO MUNICIPAL DE  EDUCAÇÃO E ESPORTE DE 
GOIÂNIA/SME , no uso de suas atribuições legais e com fulcro no Decreto nº 012, de 02 de 
janeiro de 2017, no art. 7º, IX, do Decr eto nº 1.981, de 08 de julho de 2016, e 
CONSIDERANDO  
I)A Certidão emitida pela 2ª Câmara  Cível referente ao processo nº
5444321.92.2017.8.09.0051, que informa o seu trânsito em julgado;  
II)O Despacho nº 3133/2019 e o Despacho nº  3295/2019, da Procuradoria-Geral do
Município/Procuradoria Especial Judicial. 
RESOLVE  
Art. 1º - Tornar sem efeito a Portaria nº 251, de 30 de agosto de 2017, publicada no 
Diário Oficial do Município nº 6649, de 11 de setembro de 2017, que aplicou a penalidade de 
suspensão ao servidor LEONARDO ÂNGELO  STACCIARINI DE RESENDE, matrícula 
funcional nº 1089137-01.  
Art. 2º - Determinar a retificação dos assentos funcionais do servidor 
supramencionado, suprimindo do mesmo quai squer registros em relação à penalidade 
anteriormente aplicada.  
Art. 3º -  Esta portaria retroagirá em seus efeito s ao dia 11 (onze) de setembro de 
2017, revogando-se as disposições em contrário. 
Dê-se ciência, publique-se e cumpra-se. 
Gabinete do Secretário Municipal de Educação  e Esporte, aos 25 (vinte e cinco) dias 
do mês de junho de 2019. 
Prof. MARCELO F. DA COSTA 
Secretário Municipal de Educação e Esporte  Secret
aria Municipal  de Educação  e Esporte 
Rua 226, n° 794 
Setor Leste Universitário  ‐Goiânia ‐ GO 
CEP: 74610‐130  ‐ Tel: 62 3524‐ 8905
PORTARIA SME Nº 310, de 13-6-2019  
Prorrog
a prazo para a conclusão dos 
trabalhos da Comissão de Sindicância e dá 
outras providências.
O SECRETÁRIO MUNICIPAL DE EDUCAÇÃO E ESPORTE , no uso de suas 
atribuições legais e com fulcro  no Decreto nº 012, de 02 de jane iro de 2017, e no art. 7º, IX, do 
Decreto nº 1.981, de 08 de julho de  2016, e no art. 165 da Lei Complementar nº 011, de 11 de maio 
de 1992 (Estatuto dos Servidores Públicos do Município de Goiânia), e 
CONSIDER
ANDO: 
I
)O Ofício nº 017/2019 da Co missão de Sindicância, em  que solicita a prorrogação
do prazo
 de vigência dos trabalhos de  apuração, conforme determinação da Portaria SME nº 193, 
de 11-04-2019, publicada no Diário Oficial do Municí pio nº 7.040, de 23 de abril de 2019. 
II)O que disciplina o art. 172 da Lei Com
plementar nº 011, de 11 de ma io de 1992
(Estatuto dos Servidores Públic os do Município de Goiânia). 
R
E S O L V E :  
Art. 1º -  Prorrogar o prazo para a conclusã o do Processo de Sindicância nº 
75753403, instituído pela Portaria SME nº 193, de 11-04-2019, publicada no Diário Oficial do 
Município nº 7.040, de 23 de abril de 2019, por mais 60 (sessenta) dias, contados a partir do dia 11 
(onze) do mês de junho de 2019. 
A
r t .  2 º  -  Esta Portaria entrará em vigor na da ta de sua assinatura, retroagindo seus 
efeitos ao dia 11 (onze) do mês de junho de 2019, revogadas as disposições em contrário. 
Dê-se ciência, publique-se e cumpra-se. 
Gabinete do Secretário Municipal de Educação e Esporte, aos 13 (treze) dias do mês 
de junho de 2019 .  
Prof. MARCELO F. DA COSTA 
Secretário Municipal de Educação e Esporte Secretaria  Municip
al de Educação  e Esporte 
Rua 226, n° 794 
Setor Leste Universitário ‐Goiânia  ‐  GO 
CEP: 74610‐130 ‐  Tel: 62  3524‐ 8905
PORTARIA SME Nº 311, de 14-6-2019  
Prorroga  pr
azo para a conclusão dos 
trabalhos da Comissão de Sindicância e dá 
outras providências.
O SECRETÁRIO MUNICIPAL DE EDUCAÇÃO E ESPORTE , no uso de suas 
atribuições legais e com fulcro  no Decreto nº 012, de 02 de jane iro de 2017, e no art. 7º, IX, do 
Decreto nº 1.981, de 08 de julho de  2016, e no art. 165 da Lei Complementar nº 011, de 11 de maio 
de 1992 (Estatuto dos Servidores Públicos do Município de Goiânia), e 
CONSIDERANDO: 
I )O Ofício CS nº 015/2019 da Comissão de Sindicância, em que solicita a
prorrogação do prazo de vigência dos trabal hos de apuração, conforme determinação da Portaria 
SME nº 153, de 19-03-2019, publicada no Diário Oficial do Municí pio nº 7.018, de 20 de março de 
2019. 
II)O que disciplina o art. 172 da Lei Comp lementar nº 011, de 11 de maio de 1992
(Estatuto dos Servidores Públic os do Município de Goiânia). 
R E S O L V E :  
Art. 1º -  Prorrogar o prazo para a conclusã o do Processo de Sindicância nº 
77827188, instituído pela Portaria SME nº 153, de 19-03-2019, publicada no Diário Oficial do 
Município nº 7.018, de 20 de março de 2019, por mais  60 (sessenta) dias, c ontados a partir do 19 
(dezenove) do mês de maio de 2019. 
A r t .  2 º  -  Esta Portaria entrará em vigor na da ta de sua assinatura, retroagindo seus 
efeitos ao dia 19 (dezenove) do mês de maio de 2019, revogadas as disposições em contrário. 
Dê-se ciência, publique-se e cumpra-se. 
Gabinete do Secretário Municipal de Educação e Esporte, aos 14 (quatorze) dias do 
mês de junho de 2019.  
Prof. MARCELO F. DA COSTA 
Secretário Municipal de Educação e Esporte Secret
aria Municipal  de Educação  e Esporte 
Rua 226, n° 794 
Setor Leste Universitário  ‐Goiânia ‐ GO 
CEP: 74610‐130  ‐ Tel: 62 3524‐ 8905
PORTARIA SME Nº 312, de 14-6-2019  
Prorrog
a prazo para a conclusão dos 
trabalhos da Comissão de Sindicância e dá 
outras providências.
O SECRETÁRIO MUNICIPAL DE EDUCAÇÃO E ESPORTE , no uso de suas 
atribuições legais e com fulcro  no Decreto nº 012, de 02 de jane iro de 2017, e no art. 7º, IX, do 
Decreto nº 1.981, de 08 de julho de  2016, e no art. 165 da Lei Complementar nº 011, de 11 de maio 
de 1992 (Estatuto dos Servidores Públicos do Município de Goiânia), e 
CONSIDERANDO: 
I
)O Ofício nº 012/2019 da Co missão de Sindicância, em  que solicita a prorrogação
do prazo
 de vigência dos trabalhos de  apuração, conforme determinação da Portaria SME nº 173, 
de 28-03-2019, publicada no Diário Oficial do Municí pio nº 7.032, de 09 de abril de 2019. 
II)O que disciplina o art. 172 da Lei Com
plementar nº 011, de 11 de ma io de 1992
(Estatuto dos Servidores Públic os do Município de Goiânia). 
RESOLVE: 
Art. 1º -  Prorrogar o prazo para a conclusã o do Processo de Sindicância nº 
75191162, instituído pela Portaria SME nº 173, de 28-03-2019, publicada no Diário Oficial do 
Município nº 7.032, de 09 de abril de 2019, por mais 60 (sessenta) dias, contados a partir do 28 
(vinte e oito) dias do mês de maio de 2019. 
A
r t .  2 º  -  Esta Portaria entrará em vigor na da ta de sua assinatura, retroagindo seus 
efeitos ao dia 28 (vinte e oito) do mês de maio de 2019, revogadas as disposições em contrário. 
Dê-se ciência, publique-se e cumpra-se. 
Gabinete do Secretário Municipal de Educação e Esporte, aos 14 (quatorze) dias do 
mês de junho de 2019.  
Prof. MARCELO F. DA COSTA 
Secretário Municipal de Educação e Esporte Secretaria  Municip
al de Educação  e Esporte 
Rua 226, n° 794 
Setor Leste Universitário ‐Goiânia  ‐  GO 
CEP: 74610‐130 ‐  Tel: 62  3524‐ 8905
PORTARIA SME Nº 313, de 19-6-2019  
Sobresta o prazo de conclusão dos trabalhos 
da Comissão de Sindicância constituída pela 
Portaria SME nº 430, de 06-09-2018 e dá 
outras providências.
O SECRETÁRIO MUNICIPAL DE EDUCAÇÃO E E SPORTE , no uso de suas 
atribuições legais e com fulcro  no Decreto nº 012, de 02 de jane iro de 2017, e no art. 7º, IX, do 
Decreto nº 1.981, de 08 de julho de  2016, e no art. 165 da Lei Complementar nº 011, de 11 de maio 
de 1992 (Estatuto dos Servidores Públicos do Município de Goiânia), e 
CONSIDERANDO: 
I) Que a servidora Sônia Aparecida Lima , Profissional de Educação – II, Matrícula
Funcional nº 223190-1, lotada na Escola Munici pal Evangelina Pereira da Costa, encontra-se 
afastada em decorrência de licença médica c onforme documento expe dido pela Junta Médica 
Municipal (fls. 122), por 60 (sessent a) dias, a contar do dia 06/04/2019. 
II) Que o gozo de licença médica é direito, devidamente regulamentado no art. 113
da Lei Complementar nº 312, de 28 de setembro de 2018 ( Dispõe sobre a reestruturação do Regime 
Próprio de Previdência Social dos  Servidores Públicos do Muni cípio de Goiânia e dá outras 
providências ); 
R E S O L V E :  Art. 1º -  Sobrestar o prazo para  a conclusão do Processo  de Sindicância nº 
74305482, instituído pela Portaria SME nº 430, de 06-09-2018, publicada no Diário Oficial do 
Município nº 6.895, de 13-09-2018 (fls. 87), por mais 60 (sessenta) dias, entre os dias 06 de abril a 
04 de junho de 2019. 
Art. 2º - Determinar que as atividades da Comissão de Sindicância retornem no dia 
05 de junho de 2019, caso a sindicada já esteja em condição de atender a convocação da Comissão, não permaneça em gozo de licença médica ou não haja  outro motivo legal para o sobrestamento do 
processo. 
Art. 3º - Esta Portaria retroagirá em seus efeitos ao dia 06/04/2019, revogadas as 
disposições em contrário. 
Dê-se ciência, publique-se e cumpra-se. 
Gabinete do Secretário Municipal de Educação e Esporte, aos 19 (dezenove) dias do 
mês de junho de 2019.  
Prof. MARCELO F. DA COSTA 
Secretário Municipal de Educação e Esporte Secret
aria Municipal  de Educação  e Esporte 
Rua 226, n° 794 
Setor Leste Universitário  ‐Goiânia ‐ GO 
CEP: 74610‐130  ‐ Tel: 62 3524‐ 8905
PORTARIA SME Nº 314, de 14-6-2019  
Rem
ove servidor especificado e dá outras 
providências.
O SECRETÁRIO MUNICIPAL DE  EDUCAÇÃO E E SPORTE, no uso de suas 
atribuições legais e com fulcro no Decreto nº  012, de 02 de janeiro de  2017, no art. 7º, IX, do 
Decreto nº 1.981, de 08 de julho de 2016, nos arts. 151, II, 152 e 154 da  Lei Complementar nº 011, 
de 11 de maio de 1992 (Estatuto dos Servidor es Públicos do Municí pio de Goiânia), e 
CONSIDERANDO: 
I
 -  As conclusões do Relatório Final (f ls. 224/266) da Comissão de Sindicância 
constituída pela Portaria SME nº 036, de 16-01- 2019 (fls. 76), exaradas nos autos do Processo nº 
76363960, com o objetivo de apurar possíveis i rregularidades cometidas pelo servidor Roberto 
Cardoso de Araújo, Matrícula Funcional nº 1342606-1, Auxiliar de Atividades Educacionais, 
lotado no Centro de Educação Infantil Creche Luigina. 
R
E S O L V E :  
A
r t .  1 º  -  Remover o referido servidor para outra instituição da Rede Municipal de 
Educação, a critério da Diretoria de Gestão de Pessoas, a contar da notificação oficial da remoção. 
Art. 2º - Determ inar que seja encaminhada 01 (uma) cópia do presente ato à 
Diretoria de Gestão de Pessoas desta S ecretaria para as providências cabíveis. 
Art. 3º - Determinar o arquivamento dos autos em epígrafe. 
Art. 
4º - Esta Portaria entrará em vigor na data de sua publicação. 
Dê-se ciência, publique-se e cumpra-se. 
Gabinete do Secretário Municipal de Educação e Esporte, aos 14 (quatorze) dias do 
mês de junho de 2019. 
Prof. MARCELO F. DA COSTA 
Secretário Municipal de Educação e Esporte Secretaria  Municip
al de Educação  e Esporte 
Rua 226 n° 794 
Setor Leste Universitário ‐Goiânia  ‐  GO 
CEP: 74610‐130 ‐  Tel: 62  3524‐ 8905
PORTARIA SME Nº 316, de 26-06-2019
 
Convoca servidora pra trabalhar no período em 
que gozaria férias e dá outras providências.  
O SECRETÁRIO MUNICIPAL DE EDUCAÇÃO E ESPORTE , no uso de suas 
atribuições legais e com fulcro no Decreto nº  012, de 02 de janeiro de 2017, no art. 7º, IX, do 
Decreto nº 1.981, de 08 de julho de 2016, e no art.
 43, III, da Lei nº 276, de 03 de junho de 2015, 
CONSIDERANDO: 
I )O disposto no art. 102, § 2º da Lei complementar nº 011, de 11 de maio de 1992;
II)As instruções constantes no Memorando nº 0330/2019 da Diretoria de Gestão de
Pessoas, de 19 de junho de 2019; 
III) A necessidade de atendimento ao serviç o, visando a realização em tempo hábil,
das atribuições da Gerência do Programa de A limentação Escolar/Diretoria de Administração 
Educacional; 
RESOLVE: 
Art. 1º – Convocar a servidora Fernanda Ferreir a Gomes, matrícula funcional nº 
1064371-1/2, para trabalhar no período de 30 de junho de 2019 a 14 de julho de 2019, período 
previsto inicialmente para o gozo de férias regulamentares.  
Art. 2º – Esta Portaria entrará em vigor na data de sua assinatura, revogadas as 
disposições em contrário. 
Dê-se ciência, publique-se e cumpra-se. 
Gabinete do Secretário Municipal de E ducação e Esporte, aos 26 (vinte e seis) dias 
do mês de junho de 2019. 
Prof. MARCELO F. DA COSTA 
Secretário Municipal de Educação e Esporte Secretaria  Municip
al de Educação  e Esporte 
Rua 226 n° 794 
Setor Leste Universitário ‐Goiânia  ‐  GO 
CEP: 74610‐130 ‐  Tel: 62  3524‐ 8905
PORTARIA SME Nº 317, de 26-06-2019 
Convoca servidora para trabalhar no período em 
que gozaria férias e dá outras providências.  
O SECRETÁRIO MUNICIPAL DE EDUCAÇÃO E ESPORTE , no uso de suas 
atribuições legais e com fulcro no Decreto nº  012, de 02 de janeiro de 2017, no art. 7º, IX, do 
Decreto nº 1.981, de 08 de julho de 2016, e no art.
 43, III, da Lei nº 276, de 03 de junho de 2015, 
CONSIDERANDO:  
I )O disposto no art. 102, § 2º da Lei complementar nº. 011, de 11 de maio de 1992;
II)As instruções constantes no Memorando nº 0346/2018 da Diretoria de Gestão de
Pessoas, de 25 de junho de 2019; 
III) A necessidade de atendimento ao serviç o, visando a realização em tempo hábil,
das atribuições da Superintendênc ia Administrativa e Financeira; 
RESOLVE:  
Art. 1º Convocar a servidora Maria Aparecida Barbosa dos Santos Cunha, matrícula 
funcional nº 215724-2, para trabalhar no período de 1º a 15 de julho de 2019, período previsto 
inicialmente para o gozo de férias regulamentares.  
Art. 2º Esta Portaria entrará em vigor na data de sua assinatura, revogadas as 
disposições em contrário. 
Dê-se ciência, publique-se e cumpra-se. 
Gabinete do Secretário Municipal de E ducação e Esporte, aos 26 (vinte e seis) dias 
do mês de junho de 2019. 
Prof. MARCELO F. DA COSTA 
Secretário Municipal de Educação e Esporte Rua 226 n° 794  
Setor  Leste Universitário  ‐Goiânia ‐ GO  
CEP: 74610‐130 ‐  Tel: 62 3524‐8905  
PROCESSO Nº: 73595053 
INTERESSADO:  Associação Projeto Criança Jesus de Nazare    
ASSUNTO:  Requerimento  
DESPACHO Nº 5203/2019 
À vista do contido nos autos e, em atenção ao De
spacho nº 1019/2019, fl. 204, da 
Diretoria de Administração e Fina nças/Gerência de Compras, Cont ratos e Convênios desta Pasta, 
RESOLVO antecipar para o dia 23/08/2019 o prazo  de vigência do Acordo de Cooperação nº 
070/2018-SME, celebrado entre a Secretaria Munici pal de Educação e Esporte e a Associação 
Projeto Criança Jesus de Nazaré,  para o funcionamento do CEI Pr ojeto Criança Jesus de Nazaré. 
Publique-se.  
Gabinete do Secretário Municipal d
e Educação e Esporte, aos 24 dias do mês de 
junho de 2019. 
Prof. MARCELO F. DA COSTA 
Secretário Municipal de Educação e Esporte  Secretaria  Municipal  de Educação  e Esporte Rua 226 n° 794  
Setor Leste Universitário -Goiânia - GO 
CEP: 74610-130 - Tel: 62 3524-8905  
PROCESSO Nº.: 71187900 e 71209725  
INTERESSADO:  Ildeu Alves Fernandes e Maria Cláudia Lopes  
ASSUNTO: Contrato de Pessoal  
DESPACHO Nº 5213/2019  
À vista do contido nos autos e, de acordo com o informado pela Diretoria de 
Gestão de
 Pessoas, resolvo AUTORIZAR a cel ebração 1º Termo Aditivo ao Contrato de 
Trabalho por Tempo Determinado, referente à c ontratação de pessoal relacionado a seguir, 
aprovado no Processo Seletivo Simplificado – Ed ital nº 001/2018 e conforme Parecer da Chefia 
de Advocacia Setorial, DECLARO que a contrata ção atende às necessidades excepcionais e 
emergenciais da Administração.  
PROCESSO  INTERESSADO  
71187900  ILDEU ALVES FERNANDES  
71209725  MARIA CLÁUDIA LOPES  
Gabinete do Secretário Municipal de Educação e Esporte, aos 25 dias do m ês de 
junho de 2019.  
 Prof. MARCELO F. DA COSTA  
Secretário Municipal de Educação e Esporte  Secretaria  Municipal  de Educação  e Esporte Rua 226 n° 794  
Setor Leste Universitário -Goiânia - GO 
CEP: 74610-130 - Tel: 62 3524-8905  
PROCESSO Nº.: 69375278  
INTERESSADO:  Heber Clemente de Medeiros  
ASSUNTO: Contrato de Pessoal  
DESPACHO Nº 5215/2019  
À vista do contido nos autos e, de acordo com o informado pela Diretoria de 
Gestão de
 Pessoas, resolvo AUTORIZAR a cel ebração 1º Termo Aditivo ao Contrato de 
Trabalho por Tempo Determinado, referente à c ontratação de pessoal relacionado a seguir, 
aprovado no Processo Seletivo Simplificado – Ed ital nº 001/2018 e conforme Parecer da Chefia 
de Advocacia Setorial, DECLARO que a contrata ção atende às necessidades excepcionais e 
emergenciais da Administração.  
PROCESSO  INTERESSADO  
69375278  HEBER CLEMENTE DE MEDEIROS  
Gabinete do Secretário Municipal de Educação e Esporte, aos 25 dias do m ês de 
junho de 2019.  
 Prof. MARCELO F. DA COSTA  
Secretário Municipal de Educação e Esporte  Secretaria  Municipal  de Educação  e Esporte Rua 226 n° 794  
Setor Leste Universitário -Goiânia - GO 
CEP: 74610-130 - Tel: 62 3524-8905  
PROCESSO Nº.: 69619126  
INTERESSADO:  Joel Gomes dos Santos  
ASSUNTO: Contrato de Pessoal  
DESPACHO Nº 5216/2019  
À vista do contido nos autos e, de acordo com o informado pela Diretoria de 
Gestão de
 Pessoas, resolvo AUTORIZAR a cel ebração 1º Termo Aditivo ao Contrato de 
Trabalho por Tempo Determinado, referente à c ontratação de pessoal relacionado a seguir, 
aprovado no Processo Seletivo Simplificado – Ed ital nº 001/2018 e conforme Parecer da Chefia 
de Advocacia Setorial, DECLARO que a contrata ção atende às necessidades excepcionais e 
emergenciais da Administração.  
PROCESSO  INTERESSADO  
69619126  JOEL GOMES DOS SANTOS  
Gabinete do Secretário Municipal de Educação e Esporte, aos 25 dias do m ês de 
junho de 2019.  
 Prof. MARCELO F. DA COSTA  
Secretário Municipal de Educação e Esporte  Secretaria  Municipal  de Educação  e Esporte Rua 226 n° 794  
Setor Leste Universitário -Goiânia - GO 
CEP: 74610-130 - Tel: 62 3524-8905  
PROCESSO Nº.: 69614973  
INTERESSADO:  Gercilene Elias Pinto  
ASSUNTO: Contrato de Pessoal  
DESPACHO Nº 5217/2019  
À vista do contido nos autos e, de acordo com o informado pela Diretoria de 
Gestão de
 Pessoas, resolvo AUTORIZAR a cel ebração 1º Termo Aditivo ao Contrato de 
Trabalho por Tempo Determinado, referente à c ontratação de pessoal relacionado a seguir, 
aprovado no Processo Seletivo Simplificado – Ed ital nº 001/2018 e conforme Parecer da Chefia 
de Advocacia Setorial, DECLARO que a contrata ção atende às necessidades excepcionais e 
emergenciais da Administração.  
PROCESSO  INTERESSADO  
69614973  GERCILENE ELIAS PINTO  
Gabinete do Secretário Municipal de Educação e Esporte, aos 25 dias do m ês de 
junho de 2019.  
 Prof. MARCELO F. DA COSTA  
Secretário Municipal de Educação e Esporte  Secretaria  Municipal  de Educação  e Esporte Rua 107, n° 175, Setor  Sul ‐ Goiânia  – GO 
CEP 74085‐060 Fone: (62) 3524‐1727 / 1728 
e‐mail: cmegyn@gmail.com  Conselho Municipal de Educação  
RESOLUÇÃO CME Nº 025, DE 11 DE JUNHO DE 201 9. 
Concede Autorização de Funcionamento e dá outras 
providências . 
O CONSELHO MUNICIPAL DE EDUCAÇÃO  DE GOIÂNIA, com fundamento 
nos artigos 238 e 239 e seus incisos da Lei Orgânica do Município, nos ar tigos 1º e 6º e suas alíneas 
da Lei de sua Criação nº 7.771, de 29 de dezembro de 1997, nos artigos 1º e 2º e seus incisos e 
alíneas do seu Regimento, tendo como base o Parecer AT/CME nº 055/2018 e na Informação 
Técnica AT/CME nº 018/2019, e de acordo com a solicitação contida no Processo CME nº 
72619447/2017,  
Resolve  
            Art. 1º Conceder Autorização de Funcionamento à Escola Municipal João de Paula 
Teixeira, localizada na Rua 10, nº 74, Quadra 31, Lotes 5 e 6, Setor Marechal Rondon,  nesta 
Capital, para desenvolver a Educação Infantil, agrupame ntos de crianças de 4 e 5 anos de idade, e, 
para ministrar o Ensino Fundamental, Ciclos I e II, no período de 1º de janeiro de 2018 a 31 de 
dezembro de 2022;  validar os atos pedagógicos praticados  pela instituição, referentes ao Ensino 
Fundamental, Ciclos I e II, no período de 1º de janeiro de 2013 a 31 de dezembro de 2016;  
Art. 2º O ato autorizador a que se refere esta Resolução é válido somente para a 
instituição especificada no artigo 1º.  
Art. 3º Determinar à instituição que, em atenção  ao disposto nas Resoluções CME nº 
116/13 e nº 120/16, cumpra, nos prazos  estabelecidos, estas exigências:  
      I- adequar o número de crianças (Educação Infantil e Ciclo I), ao disposto, 
respectivamente, na Resolução CME 120/16, art. 29, VI , e Resolução 116/13, art.  20, inciso I, até o 
início do ano letivo de 2020;  
           II- adequar a acessibilidade nos sanitários, ao estabelecido nas Resoluções 120/16, 
artigo 47, §§2º e 3º; e 116/13, ar tigo 53, §8º, até final de 2020;   Conselho Municipal de Educação  
Rua 107, n° 175, Setor  Sul ‐ Goiânia  – GO 
CEP 74085‐060 Fone: (62) 3524‐1727 / 1728 
e‐mail: cmegyn@gmail.com              III- providenciar parque infantil e depósito de alimentos, conforme determinam as 
Resoluções CME 120/16, artigo 48, incisos IV e VIII ; e 116/13 artigo 54, inciso V e VIII, até final 
de 2020.  
Art. 4º Determinar à direção que seja afixada na instituição, em local visível ao 
público, cópia desta Resolução.  
Art. 5º Esta Resolução entra em vigor na da ta de sua aprovaçã o, revogando-se as 
disposições em contrário.  
SALA DAS SESSÕES PLENÁRIAS , aos onze dias do mês de junho de 2019.  
Acácia Aparecida Bringel  
Presidente  
Dalva da Silva Manhas – Vice-Presidente  
Cláudio Rodrigues Martins – Secretário-Geral  
Ana Cristina de Souza  
Diego Monteiro Silva  
Eliane Rosa de Azara Santos  
Jhonatan de Macedo Sousa  
Márcio Carvalho Santos  
Maria Euzébia de Lima  
Orestes dos Reis Souto  
Paulo de Tarso Léda Filho  
Valda Batista de Melo Alves  
Weverton Júnior Guimarães  
2[Digite texto] 
Rua 107, n° 175, Setor Sul   Goiânia – GO
CEP 74085-060   Fone: (62) 3524-1727 / 1728e-mail: cmegyn@gmail.comRESOLUÇÃO CME Nº 026, DE 11 DE JUNHO DE 2019.
Reconhece e Homologa os resultados contidos 
no Relatório Final do Curso e dá outras 
providências.  
O CONSELHO MUNICIPAL DE EDUCAÇÃO DE GOIÂNIA , com fundamento 
nos artigos 238 e 239 e seus incisos da Lei Orgânica do Município, nos ar tigos 1º e 6º e suas alíneas 
da Lei de sua Criação nº 7.771, de 29 de dezembro de 1997, nos artigos 1º e 2º e seus incisos e 
alíneas do seu Regimento, tendo como base o Parecer AT/CME nº 027/2019, e de acordo com a 
solicitação contida nos Processo s SME nº 78110384/2019 e 78110589/2019,  
Resolve  
           Art. 1º Reconhecer o Projeto do Curso “Documentação Pedagógica da Educação 
Infantil da Rede Municipal de Educação de Goiâ nia”, realizado no período de setembro a dezembro 
de 2018, com carga horária de 40 (quarenta) horas,  e homologar os resultados contidos no Relatório 
Final deste Curso. 
Art. 2º Considerar aprovados os cursistas cu jos nomes constam da nominata anexa a 
esta Resolução, os quais obtiveram frequência igual ou superior a 75% (seten ta e cinco por cento) 
do total das horas trabalhada s e aproveitamento igual ou superior a 70 (setenta).  
Art. 3º Autorizar, a quem de direito, a emi ssão dos correspondentes  certificados aos 
cursistas aos quais se refere o artigo 2º.   
 Art. 4º Determinar ainda que a SME envie a este Conselho, em tempo hábil, os 
projetos de curso que não constarem na s Resoluções CME nº 180, 183, 185 e 186/2013, para 
análise e apreciação. 
Art. 5º Esta Resolução entra em vigor na da ta de sua aprovaçã o, revogando-se as 
disposições em contrário.     Conselho Municipal de Educação  [Digite texto] 
Rua 107, n° 175, Setor Sul   Goiânia – GO
CEP 74085-060   Fone: (62) 3524-1727 / 1728e-mail: cmegyn@gmail.comSALA DAS SESSÕES PLENÁRIAS , aos onze dias do mês de junho de 2019.  
Acácia Aparecida Bringel  
Presidente  
Dalva da Silva Manhas – Vice-Presidente  
Cláudio Rodrigues Martins – Secretário-Geral  
Ana Cristina de Souza  
Diego Monteiro Silva  
Eliane Rosa de Azara Santos  
Jhonatan de Macedo Sousa  
Márcio Carvalho Santos  
Maria Euzébia de Lima  
Orestes dos Reis Souto  
Paulo de Tarso Léda Filho  
Valda Batista de Melo Alves  
Weverton Júnior GuimarãesConselho Municipal de Educação  [Digite texto] 
Rua 107, n° 175, Setor Sul   Goiânia – GO
CEP 74085-060   Fone: (62) 3524-1727 / 1728e-mail: cmegyn@gmail.comANEXO DA RESOLUÇÃO CME N° 026/2019  
Relação nomi
nal, frequência e aproveitamento dos participantes do Curso 
“Documentação Pedagógica da Educação Infantil da Rede Municipal de Educação de Goiânia ”, 
realizado no período de setembro a dezembro de 2018, com carga horária de 40 horas, com direito à 
certificação.  
QUANT.  NOME  FREQ. %  APROV AÇÃO  
1. ADRIANA CÔRTES SEGURADO PINHEIRO 100 100 
2. ADRIANA LINO ALCANTARA MANZAN 100 100 
3. ADRIANA VIANA LIRA 100 100 
4. AIALA OLIVEIRA DE ALMEIDA 100 100 
5. AKIE ANNE ALFAIA ESASHIKA 90 90 
6. ALDA MIRIAN ROSA RIBEIRO 100 100 
7. ALESSANDRA CA V ALCANTE DE
OLIVEIRA ALVES 100 100 
8. ALESSANDRA JERONIMA DE SOUZA 100 100 
9. ALINI AMADOR NUNES ALVES 100 100 
10. ALLINE FERREIRA ALVES 100 100 
11. AMÁLIA KHOURI PORTO 100 100 
12. AMAURIDES PEREIRA DA SILV A VIEIRA 100 100 
13.ANA CRISTINA BORGES DA COSTA 80 80 
14. ANA CRISTINA TEIXEIRA CHALHAUB 100 100 
15. ANA FLÁVIA FULGÊNCIO TA VEIRA 100 100 Conselho Muni cipal de Educação [Digite texto] 
Rua 107, n° 175, Setor Sul   Goiânia – GO
CEP 74085-060   Fone: (62) 3524-1727 / 1728e-mail: cmegyn@gmail.comROCHA  
16. ANA FLA VIA RODRIGUES PEREIRA 100 100 
17. ANA MARIA CARV ALHO 100 100 
18. ANA PAULA OLIVEIRA DO NASCIMENTODUARTE100
 100 
19. ANA PAULA TEODOSIA PEREIRA GOMES 100 100 
20. ANA PAULA VIEIRA MOTA 100 100 
21. ANDREA SOARES ALVES 100 100 
22. ANDREA TA V ARES NASCIMENTO BARROS 89 90 
23. ANDRÉA VELOSO YABAGATA 100 100 
24. ANDREIA DE PAULA FARIA 78 80 
25. ANDRÉIA GONÇALVES MENESES 89 90 
26. ANDREIA LISBOA DE BRITO 100 100 
27. ANGELA MARIA DE URZÊDA FERRO 100 100 
28. ARIADINY CANDIDO MORAIS 100 100 
29. ARIANE ELOIZA ROMANI CACCIARI 100 100 
30. ARLENE BARBOSA DE FREITAS FONSECA 90 90 
31. BALBINA RITA BORGES DE CAMPOS 89 90 
32. BELANÍSIA FERNANDES DA ROCHA 100 100 
33.BELARMINIA QUEIROZ GOULART 100 100 
34. BRUNA FERREIRA DE JESUS 100 100 Conselho Muni cipal de Educação [Digite texto] 
Rua 107, n° 175, Setor Sul   Goiânia – GO
CEP 74085-060   Fone: (62) 3524-1727 / 1728e-mail: cmegyn@gmail.com35. CAMILA BRAZ COSTA 90 100 
36. CAROLINA ARAUJO LOPES 100 100 
37.CÉLIA FERREIRA SIMÃO 100 100 
38. CELIA MARIA ROCHA BARBO 100 100 
39. CELMA DE SOUSA ANDRADE FONSECA 100 100 
40. CINTIA CRISTINE MARTINS DOS SANTOS 100 100 
41. CLÁUDIA RODRIGUES ALVES 100 100 
42. CLAUDIA RODRIGUES RABELO ALVES 100 100 
43. CLEUMA DE HOLANDA CALV ACANTE
CORREA89 90 
44. CRISTIANE DA SILV A PINHEIRO MILAZZO 100 100 
45. CRISTIANE ROCHA GUIMARÃES 90 100 
46. CRISTIANE SANTOS DE AZEVEDO PERES 100 100 
47. CRISTIANNY COSTA E SILV A 100 100 
48. CRISTINIE DEISE MORAES 100 100 
49. CYND MAGALHÃES ALBUQUERQUEKLEGUES 100
 100 
50. CYNTHIA DOS SANTOS ARRUDA 100 100 
51. DAIANA MORAIS DE OLIVEIRASCALABRINE 100
 100 
52. DANELE CAROLINE PIRES PASSOSBARBOSA 100
 100 
53. DANIELA VIANA DA CRUZ CORREIA 89 90 Conselho Muni cipal de Educação [Digite texto] 
Rua 107, n° 175, Setor Sul   Goiânia – GO
CEP 74085-060   Fone: (62) 3524-1727 / 1728e-mail: cmegyn@gmail.com54. DANIELLA SILV A 100 100 
55. DANUSA GOMES DOS SANTOS 100 100 
56.DANUZE CARLA DE OLVEIRA PIRES 90 90 
57. DAYZA DE OLIVEIRA ALVES 100 100 
58. DEISE CRISTINA DA SILV A 100 100 
59. DELMA BUENO RIBEIRO BESSA 100 100 
60. DENISE DIVINA DOS SANTOS 100 100 
61. DENISE MARQUES GARCIA 100 100 
62. DENIZY CRISTINA RABELO 100 100 
63.DENYZE ALVES DA SILV A 90 90 
64. DIHEIME JOANA DE JESUS 90 90 
65. DIVINA APARECIDA FERREIRA DA SILV A 100 100 
66. DIVINA MARTA FALEIRO V AZ 100 100 
67. DIVINA ROSA DA CUNHA GOMES 90 90 
68. DÚSSILA MARCIA CRUZ 78 80 
69. DYRLENE LOPES 100 100 
70. EDELMACI ALVES DA CRUZ TRA V ASSO 89 90 
71. EDIONE MARQUES DA SILVEIRA 90 90 
72. EDNA MARIA FELIX 90 90 
73. EGUIMAR SOCORRO PEREIRA SILV A 100 100 Conselho Muni cipal de Educação [Digite texto] 
Rua 107, n° 175, Setor Sul   Goiânia – GO
CEP 74085-060   Fone: (62) 3524-1727 / 1728e-mail: cmegyn@gmail.com74. ELAINE CRISTINA DA SILV A RIBEIRO 100 100 
75. ELAINE DE OLIVEIRA GUEDES MOREIRA 89 90 
76. ELAINE DOS SANTOS RAMALHO 100 100 
77. ELAINE SOARES CARDOSO GLÓRIA 100 100 
78. ELAINY APARECIDA DE JESUS MUNDIM
COSTA MONTEIRO100 100 
79. ELEINE APARECIDA DA SILV A 89 90 
80. ELEN RISIA FARIA CARDOSO BERALDO 90 90 
81. ELIANA HIPÓLITO GOMES 100 100 
82. ELIANE GARCIA DE BRITO EDIR 100 100 
83. ÉLIDA TA V ARES DA SILV A ESCORCIO 100 100 
84. ELIS VELOSO PORTELA DE ARAÚJO 89 90 
85. ELIZANA ARAÚJO DAMÁZIO 100 100 
86. ELIZÂNGELA FERREIRA DE JESUS GOMES 100  100 
87. ELIZETE GARCIA SOUZA 100 100 
88. ELNAIDE GOMES DOS PASSOS ROCHA 100 100 
89. ELOISA BARBOSA SANTOS DE OLIVEIRA 100 100 
90. ELZILANE VIEIRA DE ALMEIDA 100 100 
91. EMANOELA FERNANDES SIQUEIRA 89 90 
92. ENILZA PEREIRA DE SOUZA SILVA 90 90 
93. EUNICE ROCHA CAETANO DE LIMA 89 90 Conselho Muni cipal de Educação [Digite texto] 
Rua 107, n° 175, Setor Sul   Goiânia – GO
CEP 74085-060   Fone: (62) 3524-1727 / 1728e-mail: cmegyn@gmail.com94. EUV ANIA LEAO BARBOSA DE OLIVEIRA 100 100 
95. EV ANI DE JESUS RIBEIRO 100 100 
96. EVELANY BRUNES DE OLIVEIRA 100 100 
97. FÁBIA MORAIS AIRTON CORREA 100 100 
98. FAELMA PEREIRA DE ALMEIDA 75 100 
99. FERNANDA APARECIDA DE ALMEIDA 
CABRAL BARBOSA 100 100 
100. FERNANDA CECÍLIA ROSA 100 100 
101. FERNANDA RODRIGUES DE AMARAL            100 100 
102. FLÁVIA ARYANNA SILV A TSUHAKO 80 80 
103. FLA VIA FARIA ALVES 100 100 
104. FLA VIANI CUNHA SOUZA 90 100 
105. FRANCIELLY ALVES DA SILV A MOREIRA 100 100 
106. FRANCILEIDE DE MELO ARAÚJO 100 100 
107. FRANCIONE ALMEIDA DE ANDRADE 90 90 
108. FRANCISLAINE MAGDA DE ABREU 100 100 
109. FRANCYANE BEMFICA MOREIRA 89 90 
110. GABRIELA GONÇALVES DA SILV A TIAGO 100 100 
111. GEISE LIMA DE ALMEIDA               100 100 
112. GILDA MARIA DE CARV ALHO 100 100 
113. GILENE NOGUEIRA DE SOUSA OLIVEIRA 78 80 Conselho Muni cipal de Educação [Digite texto] 
Rua 107, n° 175, Setor Sul   Goiânia – GO
CEP 74085-060   Fone: (62) 3524-1727 / 1728e-mail: cmegyn@gmail.com114. GISLANDA PEREIRA DE SOUSA 100 100 
115. GISLANE SALES MOTA RODRIGUES               100 100 
116. GIZÉLIA FERREIRA DA CUNHA CRUZ 80 80 
117. GLÁUCIA CARDOSO DE MOURA 
CASTANHEIRA 100 100 
118. GLEICY DE MIRANDA CASTRO 100 100 
119. GLEYCE SOUZA SILV A 78 80 
120. GRACIETE COSTA SANTOS ALMEIDA 90 90 
121. HELENA MARIA DE ALMEIDA LIMA 100 100 
122. HÉLIDA CAROLINE DA SILV A 80 80 
123. HELLEN CRISTINE VIEIRA DO AMARAL 100 100 
124. HÉRICA M C. MENEZES 100 100 
125. IANE ALMEIDA MACHADO ROSA 100 100 
126. IARA CRISTINA CORREIA DE OLIVEIRA DALTRO
 100 100 
127. IRENE DE FATIMA OLIVEIRA MACHADO 100 100 
128. IRIS MEIRE DE SOUZA RIBEIRO 100 100 
129. IV ANI DE SOUZA ARAÚJO                90 100 
130. JACQUELINE ROSE DE ARAUJO 100 100 
131. JAKELINE ELIS DAMACENA 80 80 
132. JANAINA FERNANDES DE FREITAS 100 100 
133. JEDNI V ASTH DA SILV A AZEVEDO 100 100 Conselho Muni cipal de Educação [Digite texto] 
Rua 107, n° 175, Setor Sul   Goiânia – GO
CEP 74085-060   Fone: (62) 3524-1727 / 1728e-mail: cmegyn@gmail.com134. JENNIFER MARTINS SILVEIRA 100 100 
135. JÉSSICA COSTA RODRIGUES 80 80 
136. JOELMA PASSINATO DE SOUSA 89 90 
137. JORDANA GOMES DA CRUZ SOBREIRA 100 100 
138. JOSELINE PEREIRA DIAS 100 100 
139. JOSIANE DAS GRAÇAS ADORNO 100 100 
140. JULIANA ANDRADE BRANDÃO SANTANA 100 100 
141. JULIANA DE SOUSA SILV A 100 100 
142. JULIANA LOPES LOURENÇO 90 80 
143. JUSSANIA MARTINS DE SOUZA 100 100 
144. JUSSARA LEITE DA SILV A ROCHA 100 100 
145. KALYTA FLA VIA DOS SANTOS GARCIA 100 100 
146. KAMILLA DA SILV A RODRIGUES 100 100 
147. KARLA KRISTINE MESQUITA CARDOSO 90 90 
148. KARLA MARTINS ALMEIDA SANTOS 75 70 
149. KARLA RESENDE DE FREITAS   90 100 
150. KAROLINE DA SILV A MORAES   100 100 
151. KAYTA LORENA ASSUMPÇÃO GOUVÊA 78 80 
152. KELI CRISTIANE SILV A CASTRO 89 90 
153. KELVIA LIMA DE SOUSA 100 100 Conselho Muni cipal de Educação [Digite texto] 
Rua 107, n° 175, Setor Sul   Goiânia – GO
CEP 74085-060   Fone: (62) 3524-1727 / 1728e-mail: cmegyn@gmail.com154. KÊNIA CECÍLIA COSTA CARNEIRO VIEIRA 100 100 
155. KÊNIA FELIX DE LIMA 100 100 
156. KENNYA CINTIA DE CASTRO 89 90 
157. LARISSA NICOLAU SILV A DE MORAIS 100 100 
158. LAURINDA PATRÍCIA DE B. OLIVEIRA 89 90 
159. LÁZARA DE FÁTIMA DA SILV A COSTA 100 100 
160. LEA CRISTINA DOS SANTOS 100 100 
161. LEIA MARTA DE PAULA COSTA 100 100 
162. LEIANE ARAÚJO BARROS BORGES 100 100 
163. LEIDE MARIA MINEIRO 100 100 
164. LEIDNA RÚBIA DA SILVA SOUSA FELIX 80 80 
165. LEILA MARIA PEREIRA 100 100 
166. LEILIA MARIA SANTANA 100 100 
167. LEONORA RODRIGUES BAÍA DE MORAES 78 80 
168. LESSYÊ DE FÁTIMA SILV A FARIA 100 100 
169. LÍVIA ROSA PIRES ROCHA 100 100 
170. LORENA CÂNDIDA DE OLIVEIRA 75 70 
171. LUANA SOARES DE BESSA 100 100 
172. LÚCIA HELENA DE CARV ALHO OLIVEIRA 90 90 
173. LUCIANA APARECIDA DO NASCIMENTO 100 100 Conselho Muni cipal de Educação [Digite texto] 
Rua 107, n° 175, Setor Sul   Goiânia – GO
CEP 74085-060   Fone: (62) 3524-1727 / 1728e-mail: cmegyn@gmail.com174. LUCIANA DE CASTRO MAGALHÃES 100 100 
175. LUCIANA FERRO V ALE 100 100 
176. LUCIANA GOMES CUSTÓDIO 80 80 
177. LUCIANA GOMES SILV A MENDONÇA    90 100 
178. LUCIANA LÍSCIO RODRIGUES ANDRADE 100 100 
179. LUCIANA PEREIRA FLORES 75 70 
180. LUCIANA RODRIGUES SAMPAIO 90 90 
181. LUCIVÂNIA CORDEIRO DE OLIVEIRA 90 100 
182. LUDMILA MAGALHÃES DE LIMA 89 90 
183. LUDMILLA SOUZA VIANA 75 70 
184. LUZIA MARIA GOMES BATISTA 100 100 
185. LUZINETH ROMERO DE ALMEIDA LEMOS 78 80 
186. LYANDRA DE AZEVEDO PEREIRA 100 100 
187. MAÍRA BRAGA ADORNO DOURADO 100 100 
188. MAÍZA DIVINA PIVETA STIV AL 89 90 
189. MARA SHIRLEY CASTRO 100 100 
190. MARCELA ALVES BERNARDES BISPO 100 100 
191. MARCELA RODRIGUES DO PATROCINIO 100 100 
192. MÁRCIA APARECIDA DE JESUS 100 100 
193. MÁRCIA BEATRIZ CORDEIRO MURAD 100 100 Conselho Muni cipal de Educação [Digite texto] 
Rua 107, n° 175, Setor Sul   Goiânia – GO
CEP 74085-060   Fone: (62) 3524-1727 / 1728e-mail: cmegyn@gmail.com194. MARCILENE RICARDA DA SILV A 
VA LV E R D E  100 100 
195. MARIA APARECIDA LEANDRO 89 90 
196. MARIA APARECIDA SOUZA DOS SANTOS 89 90 
197. MARIA DA PENHA VIEIRA QUEIROZ 100 100 
198. MARIA DAS GRAÇAS PINHEIRO LIMA 100 100 
199. MARIA HELENA NUNES DE ALMEIDA 100 100 
200. MARIA IZABEL CESAR LEMOS ROCHA 89 90 
201. MARIA JOSÉ OLIVEIRA 100 100 
202. MARIA MARCIA SOARES DOS SANTOS 100 100 
203. MARIA MINERVINA SOARES 100 90 
204. MARIA RAIMUNDA SOARES VIEGAS 100 100 
205. MARIA REGINA MARTINS CALAÇA      100 100 
206. MARIA SOCORRO LUZ 100 100 
207. MARIANA DO CARMO FREITAS 80 80 
208. MARIBEL SCHWEEIDT 75 70 
209. MARILANE NUNES DA COSTA E SILV A 80 80 
210. MARÍLIA KELLY FORTUNATO DE OLIVEIRA
 89 90 
211. MARISLEY OLIVEIRA SILV A 100 100 
212. MARLENE MARTINS OLIVEIRA DUARTE 100 100 
213. MARLUCE FERREIRA DE ASSIS COSTA 100 100 Conselho Muni cipal de Educação [Digite texto] 
Rua 107, n° 175, Setor Sul   Goiânia – GO
CEP 74085-060   Fone: (62) 3524-1727 / 1728e-mail: cmegyn@gmail.com214. MARLY BISINÔTTO 78 80 
215. MARRIANE OLIVEIRA DUMONT 
CRUVINEL  100 100 
216. MARTA RODRIGUES DE ALMEIDA 100 100 
217. MARTHA ELISA DA SILV A ALVES SOUZA 80 80 
218. MAYAMY YAMAGUCHI   90 100 
219. MEIRE HELEN FERREIRA SILV A 100 100 
220. MELISSA MATOS PINHEIRO   100 100 
221. MIRELLE ARAÚJO E SILV A 100 100 
222. MIRIÃ CLEMENTE DE FREITAS 100 100 
223. MIRNA GLEIDE RODRIGUES SOARES 100 100 
224. MÔNICA APARECIDA RAMOS GOMES 100 100 
225. MÔNICA DA VEIGA MAGALHÃES 100 100 
226. MÔNICA DE SOUZA 100 100 
227. NAEL RIBEIRO 100 100 
228. NAIRLENE MIRANDA LOPES 90 100 
229. NAYANNE CARMEM FLORENCIO DA SILV A
 90 90 
230. NAYARA LIMA DONIZETE 100 100 
231. NAYARA RODRIGUES ALMEIDA 100 100 
232. NEUSA ROCHA SANTOS GOUVEIA 89 90 
233. NEUV ANI ANA NASCIMENTO 100 100 Conselho Muni cipal de Educação [Digite texto] 
234. NEUZA BORGES DE OLIVEIRA ARAÚJO 90 100 
235. NILMA FERNANDES DO AMARAL SANTOS 100 100 
236. NILV A MORAIS SOARES 90 90 
237. NILVA PEREIRA DE OLIVEIRA 100 100 
238. NILV A SOCORRO DE SOUSA OLIVEIRA 100 100 
239. NÚBIA NUNES DE BRITO 90 90 
240. ORMI DE MATTOS FERREIRA 100 100 
241. PATRÍCIA BARROS VIANA SIMONINI 90 100 
242. PATRICIA BORGES DOS SANTOS 
BARBOSA  90 90 
243. PATRICIA DE AQUINO E SILV A 100 100 
244. PATRÍCIA LAPOT COSTA 80 80 
245. PAULA ANGÉLICA COSTA 80 80 
246. PAULA CRISTINA NASCIMENTO MOREIRA ARAÚJO
 89 90 
247. PAULA REGINA DA SILV A 100 100 
248. POLLYANA ROSA RIBEIRO 89 90 
249. PRISCILLA BEZERRA DA SILV A 100 100 
250. PRISCILLA GOMES DOS SANTOS 100 100 
251. PRISCILLA JESSICA SANTIAGO SANTOS 100 100 
252. RACHEL EV ANGELISTA BARBOSA 100 100 
253. RAQUEL BONFIM DA SILV A 100 100 
Rua 107,  
n°
 175, Setor Sul   Goiânia – GO 
CEP 74085-060   Fone: (62) 3524-1727 / 
1728 e-mail: cmegyn@gmail.comConselho Muni cipal de Educação [Digite texto] 
254. RAQUEL DANTAS SANTANA 100 100 
255. RAQUEL VILEFORT DE SOUZA 100 100 
256. REGINA MACHADO DE AGUIAR FONSECA 
MARTINS CRUVINEL  90 90 
257. REJANE MENDES DA SILV A 100 100 
258. RENATA DE OLIVEIRA DA SILV A 100 100 
259. RENATA MATIAS ARAÚJO DE CASTRO 90 100 
260. RENILDE MARIA DE AQUINO SILV A 100 100 
261. ROGÉRIA PAULA LEÃO CASTRO 89 90 
262. ROMILDA CANDIDO DE ARAÚJO MENDES 100 100 
263. ROSA MARIA MATOS DE LIMA DA SILV A 100 100 
264. ROSANA MARIA FERREIRA BARROS 100 100 
265. ROSÂNGELA RIBEIRO RODRIGUES ROCHA
 100 100 
266. ROSELINE DE OLIVEIRA LIMA 90 100 
267. ROSENILDE GONÇALVES DE LIMA 100 100 
268. ROSIMAIRE MENDES DE ALMEIDA CARDOSO
 90 90 
269. ROSIMAR VIEIRA GONÇALVES 89 90 
270. SAMURAYA BADY HELOU 100 100 
271. SANDRA ALVES RESIO SANTOS 89 90 
272. SANDRA HELENA DE ASSIS LESTE 100 100 
273. SANDRA HELENA PINTO DE SOUZA REIS 100 100 
Rua 107,  n
° 175, Setor Sul   Goiânia – GO 
CEP
 74085-060   Fone: (62) 3524-1727 / 
1728 e-mail: cmegyn@gmail.comConselho Muni cipal de Educação [Digite texto] 
274. SANDRA MARCIA DE PAULA 100 100 
275. SANDRA PEREIRA ROCHA 100 100 
276. SANDRA REGINA DA SILV A 100 100 
277. SARA NUNES DIAS 100 100 
278. SHARLAINE ANGÉLICA NUNES 
RODRIGUES  78 80 
279. SHEILA CRISTINI FERNANDES DOS SANTOS
 100 100 
280. SHIRLEY INÊS DE ASSIS 100 100 
281. SILV ANE RODRIGUES FREIRE GOMES 89 90 
282. SIMONE DORNELES DE CASTRO 100 100 
283. SIMONE MARIA DE OLIVEIRA RABELO 100 100 
284. SOLANGE ALVES SILV A RIBEIRO 100 100 
285. SOLANGE GIBSON MARTINS 100 100 
286. SONIA MARIA MUNIZ DE SOUZA 100 100 
287. SÔNIA MARIA TEIXEIRA 75 70 
288. SORAYA SALES JARDIM 78 80 
289. SUSAN KELLY GONÇALVES REZENDE 100 100 
290. SUSANY LORENÇO SILV A 100 100 
291. SUZYANNE GUIMARÃES DE SOUSA 90 90 
292. TALITA RAYANE RODRIGUES LAGARES VIANA
 100 100 
293. TÂNIA MARA CAMPOS REIS 89 90 
Rua 107,  n°
 175, Setor Sul   Goiânia – GO 
CEP 74085-060   Fone: (62) 3524-1727 / 
1728 e-mail: cmegyn@gmail.comConselho Muni cipal de Educação [Digite texto] 
Rua 107,  
n°
 175, Setor Sul   Goiânia – GO 
CEP 74085-060   Fone: (62) 3524-1727 / 
1728 e-mail: cmegyn@gmail.com294. TÁVITA DE A VELAR 100 100 
295. TELMA LÚCIA NUNES SANTANA 89 90 
296. THAISMARA COELHO FURTADO DA SILV A 100 100 
297. TUANNI DUARTE MARQUES 90 90 
298. V ALÉRIA VIEIRA DA PAIXÃO PEREIRA 100 100 
299. V ANESSA GOMES CHAGAS MOREIRA 89 90 
300. V ANESSA PEREIRA DE OLIVEIRA 100 100 
301. V ANESSA SANTOS DE OLIVEIRA DIAS 100 100 
302. V ANICE MONTEIRO PAIV A INÁCIO DE 
LIMA  100 100 
303. V ANIRENE MARIA DA COSTA FENELON 100 100 
304. VERONICA PEREIRA VIANA 100 100 
305. VIVIANE PIMENTA ARAÚJO 100 100 
306. VIVIANE RIETHER CAMINADA GOMES 100 100 
307. WANESSA LEONARDI DA SILV A 100 100 
308. YONE JUSTINA MARQUEZ CINTRA 100 100 
309. ZENAIDE CÂNDIDA PEREIRA DAS NEVES 90 100 
310. ZILDA SALV ATINI SPOLADORE 100 100 
Acácia Aparecida Bringel  
Presidente do Conselho Municipal de Educação  Conselho Muni cipal de Educação Rua 107, n° 175, Setor  Sul ‐ Goiânia  – GO 
CEP 74085‐060 Fone: (62) 3524‐1727 / 1728 
e‐mail: cmegyn@gmail.com   RESOLUÇÃO CME Nº 027, DE 11 DE JUNHO DE 2019. 
Concede Autorização de Funcionamento e dá outras 
providências . 
O CONSELHO MUNICIPAL DE EDUCAÇÃO  DE GOIÂNIA, com fundamento 
nos artigos 238 e 239 e seus incisos da Lei Orgânica do Município, nos ar tigos 1º e 6º e suas alíneas 
da Lei de sua Criação nº 7.771, de 29 de dezembro de 1997, nos artigos 1º e 2º e seus incisos e 
alíneas do seu Regimento, tendo como base o Parecer AT/CME nº 075/2018, e de acordo com a 
solicitação contida no Pr ocesso CME nº 72446658/2017,  
Resolve  
            Art. 1º Conceder Autorização de Funcioname nto ao Colégio Anglo de Campinas, 
com nome empresarial CEC - Centro Educaciona l Campinas LTDA- EPP, localizado na Rua 
Benjamim Constant nº 1.287, Quadra F, Lotes 01/02, Vila Abajá, nesta Capital, para desenvolver a 
Educação Infantil, agrupamentos de crianças de 2 e 5 anos de idade, no período de 1º de janeiro de 
2017 a 31 de dezembro de 2021;   
Art. 2º O ato autorizador a que se refere esta Resolução é válido somente para a 
instituição especificada no artigo 1º.  
Art. 3º Determinar à instituição que, em atenção ao disposto na Resolução CME nº 
120/16, cumpra, nos prazos estabelecidos, estas exigências:  
            I - adequar os sanitários ao estabelecido no artigo 47, §2º, no que se refere à 
acessibilidade, até 1º de agosto de 2019;  
            II - adequar os agrupamentos de 4 e de 5 anos, do turno vespertino, ao estabelecido 
no art.29, §2º, no que se refere a metr agem/criança, até 31 de dezembro de 2019;  
           III – adequar os brinquedos do parque infantil ao que determina o artigo 48, inciso 
VIII, no que se refere ao selo de apro vação do Inmetro, até 31 de dezembro de 2019;  
        IV- adequar o agrupamento de 5 anos, ao que determina o art.29, inciso VI, no que se 
refere ao número de criança excedente, até 31 de dezembro de 2019;  Conselho Muni cipal de Educação Rua 107, n° 175, Setor  Sul ‐ Goiânia  – GO 
CEP 74085‐060 Fone: (62) 3524‐1727 / 1728 
e‐mail: cmegyn@gmail.com               V - cumprir o artigo 56 no que se  refere à protocolização de  processo com vistas ao 
próximo ato autorizador.  
Art. 4º Determinar à direção que seja afixada na instituição, em local visível ao 
público, cópia desta Resolução.  
Art. 5º Esta Resolução entra em vigor na da ta de sua aprovaçã o, revogando-se as 
disposições em contrário.  
SALA DAS SESSÕES PLENÁRIAS , aos onze dias do mês de junho de 2019.  
Acácia Aparecida Bringel
Presidente  
Dalva da Silva Manhas – Vice-Presidente  
Cláudio Rodrigues Martins – Secretário-Geral  
Ana Cristina de Souza  
Diego Monteiro Silva  
Eliane Rosa de Azara Santos  
Jhonatan de Macedo Sousa  
Márcio Carvalho Santos  
Maria Euzébia de Lima  
Orestes dos Reis Souto  
Paulo de Tarso Léda Filho  
Valda Batista de Melo Alves  
Weverton Júnior Guimarães  
2Conselho Municipal de Educação  Rua 107, n° 175, Setor  Sul  Goiânia – GO 
CEP 74085‐060 Fone: (62) 3524‐1727 /1728  
e‐mail: cmegyn@gmail.com      RESOLUÇÃO CME Nº 028, DE 11 DE JUNHO DE 2019.  
Concede Autorização de Funcionamento e dá outras 
providências . 
O CONSELHO MUNICIPAL DE EDUCAÇÃO  DE GOIÂNIA, com fundamento 
nos artigos 238 e 239 e seus incisos da Lei Orgânica do Município, nos ar tigos 1º e 6º e suas alíneas 
da Lei de sua Criação nº 7.771, de 29 de dezembro de 1997, nos artigos 1º e 2º e seus incisos e 
alíneas do seu Regimento, tendo como base o Parecer AT/CME nº 004/2019, e de acordo com a 
solicitação contida no Pr ocesso CME nº 73670314/2018,  
Resolve  
Art. 1º Conceder Autorização de Funci onamento para desenvolver a Educação 
Infantil, agrupamentos de crianças de 4(quatro) e 5(cinco) anos de idade, ao Colégio Evangélico 
Presbiteriano, com o mesmo nome empresarial, localizado na Rua VF 42, nº 45, Quadra 34, Lote 5, 
Vila Finsocial, nesta Capital, no período de 1º de janeiro de 2018 a 31 de dezembro de 2022.  
Art. 2º O ato autorizador a que se refere esta Resolução é válido somente para a 
instituição especificada no artigo 1º.  
           Art. 3º Determinar à instituição que, em atenção à Resolução CME nº 120/2016, 
cum
pra estas exigências:  
  I - adequação dos sanitários de uso da Educação Infantil e dos profissionais e 
visitantes ao artigo 47, §§ 2º e 3º, no que se refere à acessib ilidade às pessoas com deficiência 
física, até 31 de dezembro de 2019;  
  II - o prazo estabelecido no artigo 56 pa ra protocolização de processo neste 
Conselho;  
Art. 4º Determinar à direç ão que seja afixada na instituição, em local visível ao 
público, cópia desta Resolução.  Conselho Muni cipal de Educação Rua 107, n° 175, Setor  Sul  Goiânia – GO 
CEP 74085‐060 Fone: (62) 3524‐1727 /1728  
e‐mail: cmegyn@gmail.com  Art. 5º Esta Resolução entra em vigor na da ta de sua aprovaçã o, revogando-se as 
disposições em contrário.  
SALA DAS SESSÕES PLENÁRIAS , aos onze  dias do mês de junho de 2019.  
Acácia Aparecida Bringel  
Presidente  
Dalva da Silva Manhas – Vice-Presidente  
Cláudio Rodrigues Martins – Secretário-Geral  
Ana Cristina de Souza  
Diego Monteiro Silva  
Eliane Rosa de Azara Santos  
Jhonatan de Macedo Sousa  
Márcio Carvalho Santos  
Maria Euzébia de Lima  
Orestes dos Reis Souto  
Paulo de Tarso Léda Filho  
Valda Batista de Melo Alves  
 Weverton Júnior Guimarães  Conselho Muni cipal de Educação Rua 107, n° 175, Setor  Sul ‐ Goiânia  – GO 
CEP 74085‐060 Fone: (62) 3524‐1727 / 1728 
e‐mail: cmegyn@gmail.com     RESOLUÇÃO CME Nº 02 9, DE 11 DE JUNHO DE 2019.  
Concede Autorização de Funcionamento e dá outras 
providências . 
O CONSELHO MUNICIPAL DE EDUCAÇÃO  DE GOIÂNIA, com fundamento 
nos artigos 238 e 239 e seus incisos da Lei Orgânica do Município, nos ar tigos 1º e 6º e suas alíneas 
da Lei de sua Criação nº 7.771, de 29 de dezembro de 1997, nos artigos 1º e 2º e seus incisos e 
alíneas do seu Regimento, tendo como base o Parecer AT/CME nº 014/2019, e de acordo com a 
solicitação contida no Pr ocesso CME nº 73879574 /18 
Resolve  
Art. 1º Conceder Autorização de Funci onamento para desenvolver a Educação 
Infantil, agrupamentos de crianças de 4 (quatro)  meses a 5 (cinco) anos de idade, a instituição 
Educamérica, com nome empresarial Berçário Ca minhando para o Futuro LTDA - ME, localizado a 
Rua C-139, Quadra 346, Lote 2, nº 397, Bairro Jardim América, nesta capital, no período de 1º de 
janeiro de 2018 a 31 de dezembro de 2021.  
Art. 2º O ato autorizador a que se refere esta Resolução é válido somente para a 
instituição especificada no artigo 1º.  
Art. 3º  Determinar à direção que seja afixada na instituição, em local visível ao 
público, cópia desta Resolução.  
           Art. 4º Determinar que a instituição cumpra os  seguintes artigos conforme determina 
a Resolução CME nº 120/2016,  
           I - do quadro de profissionais,  no que tange ao déficit de dois auxiliares, em 
desacordo com o estabelecido no  §3º, do artigo 29, até 30 dias a partir do recebimento da 
notificação;  
          II - dos sanitários ao estabele cido nos §§2º e 3º, do artigo 47, até 31 de dezembro de 
2019;  
          III - constituir um processo de formação continuada dos seus profissionais, conforme 
estabelece o artigo 25, inciso XVI, até 31 de julho de 2019;  Conselho Muni cipal de Educação Rua 107, n° 175, Setor  Sul ‐ Goiânia  – GO 
CEP 74085‐060 Fone: (62) 3524‐1727 / 1728 
e‐mail: cmegyn@gmail.com                IV - garantir momentos para  a participação/acompanhame nto de toda a comunidade 
na realização da avaliação institucional, em co nsonância com artigo 27, §3º, até 30 dias a partir do 
recebimento da notificação;  
              V - adequar o vínculo empregatício da professora de balé, conforme artigo 45, até 
30 dias a partir do receb imento da notificação;  
             VI - cumprir o artigo 55, que trata do prazo para protocolização de processo no 
Conselho .  
Art. 5º Esta Resolução entra em vigor na da ta de sua aprovaçã o, revogando-se as 
disposições em contrário.  
SALA DAS SESSÕES PLENÁRIAS , aos onze dias do mês de junho de 2019.  
Acácia Aparecida Bringel  
Presidente  
Dalva da Silva Manhas – Vice-Presidente  
Cláudio Rodrigues Martins – Secretário-Geral  
Ana Cristina de Souza  
Diego Monteiro Silva  
Eliane Rosa de Azara Santos  
Jhonatan de Macedo Sousa  
Márcio Carvalho Santos  
Maria Euzébia de Lima  
Orestes dos Reis Souto  
Paulo de Tarso Léda Filho  
Valda Batista de Melo Alves  
Weverton Júnior Guimarães  Conselho Muni cipal de Educação Secret aria Mu
nicipal de Infraestrutura e Serviços Públicos 
Secretaria Municipal de Infraestrutura e Serviços Públicos 
Rua 21 n° 410 Vila Santa Helena – Goiânia – GO CEP 74.555-330 Fone: 62 3524.8300 - e-mail: seinfra.secger@gmail.com
 
PORTARIA
 N.º 132/2019  
O Secretário  Municipal de Infraestrutura e Serviços Públicos , nomeado através do 
Decreto nº 698 de 05 de abril de 2018 e tendo em vista o disposto no art. 27 da Lei Complementar 
nº. 276 de 03 de junho de 2015,  
RESOLVE: 
Art. 1º - Designar o servidor Wellington Alves de Oliveira , matrícula nº885835-01 e 
CPF nº 932.761.921-87, ocupante do cargo de Auxiliar de Serviços e Obras Públicas, lotado na 
Gerência de Extração, Britagem e Usinagem de As falto da Diretoria de Produção Industrial, como 
responsável pelo acompanhamento da despesa com serviço de manutenção da  caixa vibratória do 
alimentador, sob o Processo nº12590/BEE. 
Art. 2º - Esta Portaria entra em vigor na data  de sua publicação e terá vigência até o 
vencimento do contrato, aditivos e de sua garantia quando houver.  
Dê-se ciência, cumpra-se, publique-se. 
GABINETE DO SECRETÁRIO MUNICIPAL DE INFRAESTRUTURA E 
SERVIÇOS PÚBLICOS,  aos 27 dias do mês de junho de 2019. 
Engº Dolzonan da Cunha Mattos 
Secretário Agência de Regulação,  Controle e Fiscalização  
de Serviços Públicos de Goiânia 
Palácio das Campinas  Venerando  de Freitas Borges (Paço Municipal)  
Av. do Cerrado n° 999 – Park Lozandes,  Bloco  C, 2° andar – Goiânia – GO CEP 74884‐900 
Fone: 55 62 3524.3091 
argoiania@gmail.com  PORTARIA Nº. 003/2019 
 O PRESIDENTE DA AGÊNCIA DE REGULAÇÃO, CONTROLE E 
FISCALIZAÇÃO DE SERVIÇOS PÚBLICOS DE  GOIÂNIA, no uso de suas atribuições 
legais e regulamentares, tendo em vista o disp osto na Lei n° 8403, de 04 de janeiro de 2006, 
regulamentada pelo Decreto n° 2033, de 26 de outubro de 2006, e demais alterações, 
RESOLVE:  
Art. 1° – Constituir Comissão Eleitoral para eleição do(s) representantes da Agência 
de Regulação, Controle e Fiscalização de Serv iços Públicos de Goiânia - ARG ao “Prêmio 
Funcionário Padrão 2019” que se rá integrada pelos servidores , Augusto Fernandes Carvalho, 
matrícula 1397729-1, Chefe da Advocacia Seto rial, Getúlio Bicudo Leme, matrícula 
1234536-04, Gerente de Gestão e Desenvolvimento de  Pessoas e Izabella Ribeiro de Castro 
Xavier matrícula 1308025 - 03, Diretora de Admi nistração e Finanças, representantes da 
Unidade da Gestão de Pessoas para, sob a presidência do primeiro , desenvolverem os 
trabalhos. 
Art. 2° – A Comissão Eleitoral deverá concluir  seus trabalhos conforme cronograma 
e orientações emitidas pela coordenação da Secretaria Municipal de Administração. 
Art. 3° – Esta Portaria entrará em vigor na data da assinatura. 
Publique-se. GABINETE DO PRESIDENTE DA AGÊNCIA DE REGULAÇÃO, CONTROLE E 
FISCALIZAÇÃO DE SERVIÇOS PÚBLICOS DE  GOIÂNIA, aos 28 dias do mês de junho 
de 2018.  
PAULO CÉSAR PEREIRA  
Presidente  Agência Municipal  de Turismo, Eventos e Lazer 
Av. Contorno  com  Independência,  S/N, Centro, Goiânia‐GO.  
CEP: 74055‐140‐  TEL 55 62 35247274  
Secretaria.agetul@gmail.com  PORTARIA AGETUL Nº. 036/2019 
O PRESIDENTE DA AGÊNCIA MUNICI P
AL DE TURISMO, EVENTOS E 
LAZER , no uso de suas atribuições legais, tendo  em vista o disposto nos Artigos 40 e 43, 
da Lei Complementar nº 276, de 03 de junho de 2015 e Artigo 20, XX do Regimento 
Interno desta Autarquia, provado pelo Decreto nº 2981, de 07 de dezembro de 2015, bem 
como o disposto no Artigo 114, da Lei Compleme ntar nº 011 de maio de 1992 – Estatuto 
dos Servidores Públicos do Município de Goiânia, conforme o contido nos processo relacionado.  
RESOLVE:  
Art. 1º- Conceder ao servidor Renato Araujo Isaac, ocupante do cargo de Analista 
em Cultura e Desportos (Classe II), matric ula nº 960713-01, 90 (Noventa) dias de Licença 
Prêmio por Assiduidade, relativo ao qui nquênio compreendido entre 30/04/2009 a 
29/04/2014, a ser usufruída a partir de 12 de agosto de 2019, conforme Nota Jurídica nº 
080/2019 da Chefia da Advocacia Setorial desta Agência, emitido nos autos do processo nº 
78900521. 
Art. 2º - Esta Portaria entra em vigor  na data de sua assinatura. 
Publique-se. 
GABINETE DO PRESIDENTE DA AGÊN CIA MUNICIPAL DE TURISMO, 
EVENTOS E LAZER, aos 27 dias do mês de junho de 2019. 
URIAS GARCIA DE OLIVEIRA JUNIOR  
PRESIDENTEAgência Municipal  de Turismo, Eventos e Lazer 
Av. Contorno  com  Independência,  S/N, Centro, Goiânia‐GO.  
CEP: 74055‐140‐  TEL 55 62 35247274  
Secretaria.agetul@gmail.com  PORTARIA AGETUL Nº. 041/2019 
O PRESIDENTE DA AGÊNCIA MUNICI PAL DE TURISMO, EVENTOS E  
LAZER , no uso de suas atribuições legais, tendo  em vista o disposto nos Artigos 40 e 43, 
da Lei Complementar nº 276, de 03 de junho de 2015 e Artigo 20, XX do Regimento 
Interno desta Autarquia, provado pelo Decreto nº 2981, de 07 de dezembro de 2015, bem 
como o disposto no Artigo 119, da Lei Compleme ntar nº 011 de maio de 1992 – Estatuto 
dos Servidores Públicos do Município de Goiânia, conforme o contido no processo 
relacionado.  
RESOLVE:  
Art. 1º- Revogar a PORT ARIA AGETUL Nº 029/2019  que concedeu a servidora 
Larissa Carneiro de Oliveira, matrícula nº 917290-1, Licença por Intere sse Particular, para 
serem usufruídas a partir de 03 de julho de 2019, a qual não surtirá nenhum efeito jurídico. 
Art. 2º - Esta Portaria entra em vigor  na data de sua assinatura. 
Publique-se. 
GABINETE DO PRESIDENTE DA AGÊN CIA MUNICIPAL DE TURISMO, 
EVENTOS E LAZER, aos 27 dias do mês de junho de 2019. 
URIAS GARCIA DE OLIVEIRA JUNIOR  
PRESIDENTEAgência Municipal  de Turismo, Eventos e Lazer 
Av. Contorno  com  Independência,  S/N, Centro, Goiânia‐GO.  
CEP: 74055‐140‐  TEL 55 62 35247274  AGÊNCIA MUNICIPAL DE TURI SMO, EVENTOS E LAZER. 
PORTARI
A Nº 042/2019. 
O PRESIDENTE DA AGÊNCIA MUNICIPAL DE TURISMO, 
EVENTOS E LAZER , no uso de suas atribuições legais, tendo em vista o disposto nos 
Artigos 40, da Lei Complementar nº 276, de 03 de junho de 2015 e Artigo 7º, do 
Regimento Interno desta Autar quia, aprovado pelo Decreto nº 2981, de 07 de dezembro de 
2015 e artigo 67, da Lei Federal nº 8666/93, arti go 3º, XXI, da Instrução Normativa nº 
010/2015 do Tribunal de Contas dos Municípios do Estado de Goiás.  
RESOLVE 
Art. 1º - Designar os servidores para acompanha r e fiscalizar o Termo de Fomento 
nº 003/2019, cujo objeto a contribuição de  cota da AGETUL para a FEDERAÇÃO, no 
valor de R$ 300.000,00 (trezentos mil reais) , para realização dos eventos a serem 
realizados em Goiânia, conforme plano de trabalho apresentado no Termo de Fomento, que 
decorreu do processo nº 78820110, de 23.05.19, com fundamento no Art. 29, caput, e 
demais da Lei nº 13.019/14, Art. 217 da CF /88 e na Lei Orgânica do Município de 
Goiânia.  
Art. 2º - Ficam designados os servidores ab aixo, para exercerem as funções de 
Fiscal e Gestor dos Contratos:  
FISCAIS: Fábio Alves de Araújo ,  matricula nº 962015-01 , CPF nº 959.535.661-
15, servidor efetivo lotado na Gerência de Planejamento; José Eduardo dos Santos, matrícula nº 1034227, CPF nº 532.819.851-49, servidor  efetivo, lotado na Diretoria de 
Promoção de Turismo; e Ozires Savio Queiroz de Frei, matricula nº 83887-02, CPF nº 
167.450.001-72,  lotado na Gerencia de Apoio Administrativo.  Agência Municipal  de Turismo, Eventos e Lazer 
Av. Contorno  com  Independência,  S/N, Centro, Goiânia‐GO.  
CEP: 74055‐140‐  TEL 55 62 35247274  GESTOR: Marcus Vinicius Perotto Lobo , matrícula nº 1322400-02,  CPF nº 
323316656-72, servidor comissionado, lotado na Gerencia de Eventos e Lazer.  
Art. 3º - As decisões e providências necessári as, que ultrapassarem a competência 
dos representantes, deverão ser solicitadas a se us superiores, em tempo hábil, para adoção 
das medidas convenientes. 
Art. 4º Esta Portaria entrará em vigor  na data da sua assinatura. 
Publique-se, e cumpra-se. 
GABINETE DO PRESIDENTE DA AGÊNCIA MUNICIPAL DE 
TURISMO, EVENTOS E LAZER, aos 27 dias do mês de junho de 2019. 
URIAS GARCIA DE OLIVEIRA JUNIOR  
PRESIDENTEAgência Municipal  de Turismo, Eventos e Lazer 
Av. Contorno  com  Independência,  S/N, Centro, Goiânia‐GO.  
CEP: 74055‐140‐  TEL 55 62 35247274  AGÊNCIA MUNICIPAL DE TURI SMO, EVENTOS E LAZER.
 
PORTARIA Nº 43/2019 
O PRESIDENTE DA AGÊNCIA MUNICIPAL DE TURISMO, 
EVENTOS E LAZER , no uso de suas atribuições legais, tendo em vista o disposto nos 
Artigos 40, da Lei Complementar nº 276, de 03 de junho de 2015 e Artigo 7º, do 
Regimento Interno desta Auta rquia, provado pelo Decreto nº 2981, de 07 de dezembro de 
2015. 
RESOLVE 
Art. 1º - Designar os servidores para acompanha r e fiscalizar o contrato nº 21/2019, 
cujo objeto é o fornecimento de materiais de  limpeza, higiene e descartáveis, conforme 
condições e especificações es tabelecidas no instrumento do ed ital do Pregão Eletrônico nº 
011/2018 -Sistema de Registro de Preços- e seus anexos), no âmbito desta autarquia, nos 
termos do artigo 67, da Lei Fede ral nº 8666/93 e do artigo 3º, XXI, da Instrução Normativa 
nº 010/2015 do Tribunal de Contas dos Municípios do Estado de Goiás.  
Art. 2º - Ficam designados os servidores ab aixo, para exercerem as funções de 
Fiscal e Gestor do referido Contrato:  
FISCAL: ABDALO CARDOSO JÚNIOR, matrícula nº 1400169-01, CPF nº 
414.935.751-04, servidor comissionado, lotado na Di retoria Administrativa e Financeira   
GESTOR: FRANK FRAGA DE CARVALHO, matrícula nº 1322249, CPF nº 
573.527.391-49, servidor comissionado, lotado na Gerência de Planejamento desta 
Agência.  Agência Municipal  de Turismo, Eventos e Lazer 
Av. Contorno  com  Independência,  S/N, Centro, Goiânia‐GO.  
CEP: 74055‐140‐  TEL 55 62 35247274  Art. 3º - As decisões e providências necessári as, que ultrapassarem a competência 
dos representantes, deverá ser solicitado a seus  superiores, em tempo hábil, para adoção 
das medidas convenientes. 
Art. 4º Esta Portaria entrará em vigor  na data da sua assinatura. 
Publique-se, e cumpra-se. 
GABINETE DO PRESIDENTE DA AGÊNCIA MUNICIPAL DE 
TURISMO, EVENTOS E LAZER, aos 27 dias do mês de junho de 2019. 
URIAS GARCIA DE OLIVEIRA JUNIOR  
PRESIDENTEAgência Municipal  de Turismo, Eventos  e Lazer 
Av. Contorno  com  Independência,  S/N, Centro, Goiânia‐GO.  
CEP: 74055‐140‐  TEL 55 62 35247274  EXTRATO DO CONTRATO Nº.   018/2019 
1. LOCAL E DATA: GOIÂNIA, 27 de junho de 2019. 
2. FUNDAMENTO: Processo BEE Nº  10781//2019 - BEE, PREGÃO 
ELETRÔNI
CO Nº 011/2018 - SISTEMA DE 
REGISTRO DE PREÇOS. 
3. CONTRATANTES MUNICÍPIO DE GOI ÂNIA, com interveniência da 
AGÊNCIA MUNICIPAL DE TURISMO, EVENTOS E 
LAZER e a empresa NSA SOLUÇÕES EIRELI- EPP. 
4. OBJETO:
5. VALOR:Constitui objeto do presente contrato o fornecimento de 
materiais de limpeza, higiene e descartáveis. 
R$ 17.075,36 (dezessete mil e setenta e cinco reais e 
trinta e seis centavos). 
6. PROCESSO: Processo BEE nº 10781/2019. Agência Municipal  de Turismo, Eventos  e Lazer 
Av. Contorno  com  Independência,  S/N, Centro, Goiânia‐GO.  
CEP: 74055‐140‐  TEL 55 62 35247274  EXTRATO DO CONTRATO Nº.   095/2019 
1. LOCAL E DATA: GOIÂNIA, 27  de  junho  de  2019. 
2. FUNDAMENTO: Processo BEE 
Nº 10753/2019 - BEE, PREGÃO 
ELETRÔNICO Nº 011/2018 - SISTEMA DE 
REGISTRO DE PREÇOS. 
3. CONTRATANTES MUNICÍPIO DE GOI ÂNIA, com interveniência da 
AGÊNCIA MUNICIPAL DE TURISMO, EVENTOS E LAZER e a empresa SA RAIVA DISTRIBUIDORA 
EIRELI.  
4. OBJETO:
5. VALOR:Constitui objeto do presente contrato o fornecimento de 
materiais de limpeza, higiene e descartáveis. 
R$47.147,96 (quarenta e sete mil cento e quarenta e sete 
reais e noventa e se is centavos). 
6. PROCESSO: Processo BEE nº 10753/2019. Agência Municipal  de Turismo, Eventos  e Lazer 
Av. Contorno  com  Independência,  S/N, Centro, Goiânia‐GO.  
CEP: 74055‐140‐  TEL 55 62 35247274  EXTRATO DO TERMO DE FOMENTO Nº.   094/2019 
1. LOCAL E DATA: GOIÂNIA, 27 de Junho de  2019. 
2. FUNDAMENTO: Art. 31, caput e dema
is da Lei 13.019 de 31 de julho de 
2014, art. 217 da Constituição Federal e na Lei Orgânica 
do Município. 
3. CONTRATANTES MUNICÍPIO DE GOIÂNIA, por intermédio da 
AGÊNCIA MUNICIPAL DE TURISMO, EVENTOS E 
LAZER – AGETUL e a entidade denominada aqui 
FEDERAÇÃO GOIANA DE BASQUETEBOL. 
4. OBJETO:
5. VALOR:  Contribuição de cota da AGETUL para a 
FEDERAÇÃO GOIANA DE BASQUETEBOL para a realização do evento CAMPEONATO SUL- AMERICANO DE BASQUETEBOL SUB 14 MASCULINO.  
R$ 54.600,00 (cinquenta e quatro mi l e seiscentos reais  
6. PROCESSO: Processo BEE nº 78810394. Agência Municipal  do Meio Ambiente  
Rua 75, esquina com Rua 66, n°. 137, 
Edifício Monte Líbano, Centro – Goiânia - GO CEP: 74055-110 – Tel: 55 62 3524-1412 
amma@amma.goiania.go.gov.br PORTARIA Nº 154/2019 GAB/AMMA  
O PRESIDENTE DA AGÊNCIA M UNICIPAL DO MEIO AMBIENTE , no 
uso de suas atribuições legais  e regulamentares, em conformidade com a Lei Complementar 
n°. 276, de 03 de junho de 2015, bem como o Regimento Interno da AMMA, 
RESOLVE: 
Art. 1° – DESIGNAR  o Químico ANTÔNIO JÚNIO GONÇALVES DA 
CRUZ, matrícula nº. 983837-01 , para atender junto à Agência Municipal de Turismo, 
Eventos e Lazer demandas em relação às piscinas do Clube do Povo considerando a 
necessidade de seus serviços correlatos às su as atribuições como químico, sem prejuízo de 
suas atribuições nesta Agência, dispen sando qualquer  remuneração adicional. 
Art. 2° – Esta Portaria entra em vigor na data de sua assinatura.  
CUMPRA-SE e PUBLIQUE-SE. 
GABINETE DO PRESIDENTE DA AGÊNCIA MUNICIPAL DO MEIO 
AMBIENTE , aos 25 dias do mês de junho de 2019. 
GILBERTO M. MARQUES NETO 
Presidente  Agência Municipal  do Meio Ambiente  
Rua 75, esquina com Rua 66, n°. 137, 
Edifício Monte Líbano, Centro  – Goiânia –GO 
CEP:74055‐110  – Tel: 55 62 3524‐1412 
amma@amma.goiania.go.gov.br  EXTRATO DO  
TERMO DE PAGAMENTO – Nº 003/2019  
1. ESPÉCIE: TERMO DE PAGAMENTO – Nº 003/2019.  
2. OBJETO: Constitui ob
jeto do presente o ressarcimento dos 
prejuízos causados lançamento de uma pedra no para-
brisas do veículo.  
3. PARTES: AGÊNCIA MUNICIPAL DO MEIO AMBIENTE – 
AMMA e ANDRE SIQUEIRA DE OLIVEIRA.
4. VALOR: R$ 405,24 
5. PROCESSO Nº:  77126180Companhia  Metropolitana  de Transportes  Coletivos  
Primeira Avenida, nº486 – Setor Leste Universitário  – Goiás – CEP 74605‐020 
Fone: 55 62 3524‐ 1818 
e‐mail: presidencia@cmtc.goiania.go.gov.br  ERRATA DO TERMO ADITIVO  AO CONTRATO Nº004/2016 
PROCESSO ADMINISTRATIVO Nº: 75293593 
ASSUNTO: CONTRATO
 DE LOCAÇÃO DE IMÓVEL COMERCIAL,FIRMADO ENTRE 
COMPANHIA METROPOLITANA DE TR ASNPORTES COLETIVOS E CONEPAR 
PARTICIPAÇÕES E EMPREENDIMENTOS LTDA. 
Errata do Termo Aditivo ao Contrato nº004/2016, assinado em 03 de novembro de 2018, por ter 
ocorrido erro material na digi tação do “número” do Termo. 
Em todos os locais onde se lê: 
Segundo Termo Aditivo. 
Leia-se: 
Terceiro Termo Aditivo. 
COMPANHIA METROPOLITANA DO T RANSPORTES COLETIVO – CMTC, Aos 17 dias 
do mês de junho de dois mil e dezenove. 
BENJAMIN KENNEDY MACHADO DA COSTA 
COMPANHIA METROPOLITANA DE T RANSPORTE COLETIVO – CMTC 
Presidente 
WELLINGTON RODRIGUES P. PÓVOA LEMES 
Assessoria Jurídica da CMTC Companhia  Metropolitana  de Transportes  Coletivos  
Primeira Avenida, nº486 – Setor Leste Universitário  – Goiás – CEP 74605‐020 
Fone: 55 62 3524‐ 1818 
e‐mail: presidencia@cmtc.goiania.go.gov.br  ATA DA PRIMEIRA (1ª) ASSEMBLÉI A GERAL ORDINÁRIA DA COMPANHIA 
METROPOLITANA DE TRANSPOR TES COLETIVOS – CMTC, DO EXERCÍCIO DE 2019, 
PARA APRECIAÇÃO E APROVAÇÃO DO RELA TÓRIO DA DIRETORIA, DAS CONTAS E 
BALANÇO ANUAL DO EXERCÍCIO DE 2018 E OUTRAS PROV IDENCIAS.   
NIRE 52300009456 – CNPJ 05.787.273/0001-41 
Aos vinte e nove dias (29) do mês de abril do ano de dois mil e dezenove, às nove horas (9:00), na 
sede da Companhia Metropolitana de Transportes Coletivos - CMTC, sito à Primeira Avenida, 
número quatrocentos e oitenta e seis (486), Se tor Leste Universitário, Goiânia, Goiás, em 
atendimento ao ofício de nº 001/2019 , devidamente expedido, formalizado  pelo Senhor SR. 
BENJAMIN KENNEDY MACHADO DA COSTA Pres idente da CMTC e membro do Conselho 
de Administração,  em cumprimento ao que esta belece  o  Art. 123, caput  e 124, da Lei n.º 6.404, 
de 15 de dezembro de 1976, c/c art. 13 e art. 21, in ciso IV do  Estatuto Social da Companhia, 
reuniram-se em Assembléia Geral Ordinária o representante do Aci onista Majoritário da 
Companhia Metropolitana de Transportes Coleti vos – CMTC, o Excelentíssimo Senhor Doutor 
IRIS REZENDE MACHADO, Prefeito de Goiânia.  O Presidente da CMTC e membro do Conselho 
de Administração  Senhor SR. BENJAMIN KENNEDY MACHADO DA COSTA,abriu a reunião convidando o Senhor Dr. WELLINGTON RODRIGUES P.  PÓVOA LEMES, asse ssor jurídico da 
Companhia, para secretariar, da SRa. KASSY ANNE J.F.SILVESTRE, Diretora Administrativa e 
Financeira, a Sra. Inez Rodrigues de Andrade – Membro do Conselho de Administração e a Sra. 
Andrea Regina de Sá Contador a da CMTC para comporem a mesa.  Verificou-se o quorum 
75%(setenta e cinco por cento) dos Acionistas e procedeu a leitura da Ordem do Dia: (1) Discussão 
e votação do Relatório da Direto ria, Balanço Patrimonial e Demons trações Financeiras relativas ao 
exercício encerrado em 31 de dezembro de 2018.(2) outras providências. Após a leitura da pauta 
deu-se inicio as deliberações. (1) Procedeu-se à análise do Relatório da Diretoria, do Balanço 
Patrimonial e Demonstrações Financeiras de 2018, que foi apresentado ao Acionista, juntamente com os Pareceres do  Conselho de Administração e Conselho Fiscal e Auditor independente. Foi 
informado pela Contadora Sra. Andréa Regina de Sá que foram feitos ajustes contábeis nas contas 
anuais de 2018 de acordo com a Legi slação vigente e que as  Contas anuais refere nte ao exercício de 
2017 foram julgadas regulares pelo TCM conf orme acórdão nº 02447/2019 para o período de 
01/01/2017 a 14/02/2017 e julgadas regulares com ressalvas para o período de 15/02/2017 a 
31/12/2017, a ressalva se deu  c onforme item IV do acórdão que recomendou aos gestores que: a) 
“adotem as providências e cautelas necessárias pa ra que nos exercícios subseqüentes a falha 
apontada no item 17.1 não torne a ocorrer”. Diante  das recomendações a Contadora apresentou aos 
presentes o Relatório da Administração, do Balanç o Geral juntamente com as Demonstrações de 
Contas relativas ao exercício encerrado em 31 de dezembro de 2018, informando as alterações 
significativas efetuadas na cont a “ativos não circulante/investimentos” referente aos repasses 
oriundos da contrapartida estabelecida nos Contratos de Concessão celebrados, para aplicação em investimentos na infraestrutura,. A Contadora explicou que os lançam entos foram realizados a partir 
da competência de 2008, conforme preconiza a Lei 6.404/76 e NBC e que estes lançamentos foram 
regularizados em dezembro de 2018. (2) Dando seguimento à pauta, em discussão de outras providências pertinentes à Assemblé ia Geral Ordinária e de intere sse da Companhia; 2.1- constou-Companhia  Metropolitana  de Transportes  Coletivos  
Primeira Avenida, nº486 – Setor Leste Universitário  – Goiás – CEP 74605‐020 
Fone: 55 62 3524‐ 1818 
e‐mail: presidencia@cmtc.goiania.go.gov.br  se a inexistência de aumento de Capital Social. 2.2- Informou ao Acionista presente que durante o 
exercício de 2018, não procedeu alterações no Esta tuto Social da CMTC. 2.3- De acordo com as 
recomendações do TCM, constante no item IV (b) quanto  aos “prejuízos acumulados”  a Contadora 
informou ao Acionista que será  encaminhado um  relatório com as devidas providências a serem 
tomadas.2.4 Quanto às providencias referente aos tr ibutos federais, explicou que após apuração dos 
resultados foram provisionados os tributos federais IRPJ e CSLL de vidos em contingência passiva 
tributária, até que seja julgado o processo judicial que requer  o reconhecimento de imunidade 
tributária.2.5 Em seguida foi dest acado pelo Presidente da CMTC  que mesmo após abertura de 
processo administrativo em 19/07/2016 nº 2016 00003018712 – PGE, no qual a CMTC comunica o 
sócio remisso “Estado de Goiás” da necessidade de o mesmo integralizar sua participação do 
Capital Social da empresa o citado acionista ainda não realizou nenhum depósito para tal. Diante de 
tal fato, conforme preconiza Lei 6.404, a CMTC realizou publicação no Jornal Diário da Manhã em 
13/03/2018 na qual convoca o Estado de Goiás a regularizar sua situação enquanto componente do 
quadro societário da Companhia.2.6 Deliberou-se por  unanimidade pela criação/pagamento de jeton 
por reunião para o Secretário  do Conselho de Administraçã o no montante correspondente a 
4%(quatro por cento) do valor da remuneração do Presidente da CMTC.Logo após deliberou-se 
pela Aprovação das Contas e determinou-se à Diretoria da CMTC que tomasse as providências 
cabíveis para a efetivação do devido registro e publicidade das contas aprovadas.Nada mais 
havendo para ser tratado declar ou-se encerrada a Assembléia Geral Ordinária, a qual foi 
devidamente lida e aprovada, e assinada por todos  os presentes, determinando-se ainda a sua 
publicação e registros conforme previsto em Leis. Esta Ata é cópia fiel do documento original. 
IRIS REZENDE MACHADO 
Prefeito Municipal de Goiânia 
 BENJAMIN KENNEDY MACHADO DA COSTA 
  Presidente da CMTC e Memb ro do Conselho de Administração 
WELLINGTON RODRIGUES P. PÓVOA LEMES 
Assessor Jurídico/Secretário da CMTC Av. Nazareno  Roriz Nº 1122  Vila Aurora – Goiânia – Goiás  
CEP: 74.405‐010  
Fone: (62) 3524‐ 8500 PORTARIA Nº  323 /2019 – PR/DRAF 
OS DIRETORES 
PRESIDEN TE E ADMINISTRATIVO FINANCEIRO 
DA COMPANHIA DE URBANIZAÇÃO DE GOIÂNIA – COMURG, eleitos em reunião do 
Conselho de Administração e no uso de suas atribuições que lhe conferem os Estatutos Sociais da 
empresa, 
RESOLVEM: 
A r t .  1 º  – Designar a empregada KEILA RODRIGUES QUEIROZ DE 
LIMA  – Matrícula: 953083 – 1 e C PF nº 829.755.901-7 e o  empregado GENIVAL OLIVERIA 
DOS ANJOS , matrícula nº 1005006-01, e CPF nº 937.613.251-34, ambos lotados na Coordenação 
de Controle Contábil da COMURG, para atuar respectivamente como GESTORA e FISCAL  da 
prestação de serviços relativa a publicação do Balanço Gera l de 2018, celebrado entre esta 
Companhia e a empresa EDITORA RAÍZES LTDA-EPP . (CNPJ nº 16.880.052/0001-30). 
Art. 2º - Determinar que os empregados ora designados observem e cumpram 
as determinações contidas na Instrução No rmativa nº 002/2018, da Controladoria Geral do 
Município de Goiânia; 
Art. 3º - Esta portaria entra em vigor na  data de sua publicação e terá 
vigência até o final da prestação dos serviços. 
DÊ-SE CIÊNCIA E CUMPRA-SE 
PRESIDÊNCIA  e DIRETORIA ADMINIST RATIVA FINANCEIRA , 
aos 27 (vinte e cinco) dias do m
ês de junho de 2019. 
Aristóteles de Paula e Sousa Sobrinho José Antônio de Oliveira.e Silva  
        PRESIDENTE DIRETOR ADM-FINANCEIRO   Companhia  de Urbanização  de Goiânia Companhia  de Urbanização  de Goiânia  
Av. Nazareno  Roriz Nº 1122  Vila Aurora – Goiânia – Goiás  
CEP: 74.405‐010  
Fone: (62) 3524‐ 8500 ERRATA DA RESOLUÇÃO Nº 024/2019-DR 
A DIRETO
RIA DA COMPANHIA DE URBANIZAÇÃO DE GOIÂNIA – 
COMURG, no uso de suas atribuições estatutárias e, 
Considerando o equivoco na  justificativa da Resolução nº 024/2019, necessário se faz 
retificação do seu texto constante do item 1, conforme se segue: 
Onde se lê:  Considerando a urgente necessidade de publicação do Balanço Geral desta 
Companhia de Urbanização de Goiânia, nos term os do art. 289 da Lei nº  6.404 de 15 de dezembro 
de 1976, necessário se faz a contra tação de “Jornal de Grande Circulação” para proceder às 
publicações dos avisos das licitações conforme determina o art. 51, inciso II da Lei 13.303/201, 
Leia-se:  Considerando a urgente necessidade de publicação do Balanço Geral desta 
Companhia de Urbanização de Goiânia em jornal de grande circulação, nos  termos do art. 289 da 
Lei nº 6.404 de 15 de dezembro de 1976. 
Os demais termos e condições da Resolução nº 024/2019 permanecem inalterados.  
               Publique-se, registre-se, cumpra-se.  
               DÊ-SE CIÊNCIA E CUMPRA-SE. 
               Goiânia, 28 de junho de 2019. 
Aristóteles de Paula e S. Sobrinho    José Antônio de Oliveira e Silva  
          PRESIDENTE DIRETOR ADM-FINANCEIRO Companhia  de Urbanização  de Goiânia  
Av. Nazareno  Roriz Nº 1122  Vila Aurora – Goiânia – Goiás  
CEP: 74.405‐010  
Fone: (62) 3524‐ 8500 Goiânia, 18 de junho de 2019. 
Composição dos Valores  Arrecadado
s no Aterro Sanitário de Goiânia 
(Em atendimento ao art.2º da Lei Municipal Nº 10.324/2019) 
EM MAIO/2019 
Tipos de serviços Unidad
e Valor unitárioValor 
arrecadado em 
R$ 
Descarga de resíduos sólidos comuns toneladaR$ 93,501 
R$ 98,182 R$ 198.522,48
Descarga de resíduos da Construção Civil caçamba R$ 64,80 R$105.373,40
Coleta e descarga dos ho spitais Kg R$ 3,74 R$ 1.047,30
Taxa resíduos sólidos saúde - RSS - 
Geradores Anual R$ 77,01 R$ 1.694,20
Taxa resíduos sólidos saúde - RSS -Transportadores Anual R$ 83,93       R$ 83,93 
Total R$ 306.721,31
1. Valor Contr
atos de Descarte 
2. Valor Guias de Descarte
ELIENE BATISTA DOS SANTOS    KELLYANE P
EREIRA GARCIA 
        Divisão de Faturamento               Gerência Financeira  
JOSÉ ANTÔNIO DE OLIVEIRA E SILVA 
Diretor Administrativo/Financeiro 
ARISTÓTELES DE PAULA E SOUSA SOBRINHO 
Diretor-Presidente  