Criado pela Lei nº 1.552, de 21/08/1959. 
Versão digital instituída pelo Decreto nº 3.987, de 14/08/2013.  
Sr(s) Usuário(s), 
Com o propósito de ampliar o acesso ao Diário e conf erir praticidade e economicidade aos meios de sua 
produção, a Prefeitura de Goiânia coloca à disposição de todos os interessados o Diário Oficial do Município – 
Eletrônico (DOM-e).  
Esta versão está assinada digitalmente, conforme MP nº  2.200-2 de 24/08/2001, que institui a Infra-estrutura de 
Chaves Públicas Brasile iras (ICP – Brasil). 
A publicação eletrônica substitui qualquer outro meio de publicação oficial e produz todos os efeitos legais 
pertinentes.  Para consultar os documentos publicados em cada edição, utilize os marcadores/bookmarks
 disponíveis do lado 
esquerdo desta página, ou utilize o comando de atalho do teclado ctrl+f. A validação da Assinatura Digital p oderá ser realizada conforme informativo disponível na página da 
Superintendência da Casa Civil e Articulação  Política, no ícone Diário Oficial – Sobre. 
PREFEITURA DE GO
IÂNIA 
IRIS REZENDE MACHADO 
Prefeito de Goiânia 
PAULO ERNANI MIRANDA ORTEGAL 
Secretário Municipal de Governo 
JAIRO DA CUNHA BASTOS
Superintendente da Casa Civil e Articulação Política 
KENIA 
HABERL DE LIMA 
Gerente de Imprensa Oficial SUPERINTENDÊNCIA DA CASA CIVIL E 
ARTICULAÇ
ÃO POLÍTICA 
Endereço: Av. do Cerrado, 999,  Parque Lozandes 
   Goiânia – GO, CEP: 74.805-010 
Fone: ( 62) 3524-1094 
Atendimento: das  08:00 às 12:00 horas 
        das  14:00 às 18:00 horas 
E-mail contato:  diariooficial@casacivil.goiania.go.gov.br 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 Gabinete do Prefeito
Goiânia, 26 de setembro de 2019
MENSAGEM nº G-069/2019
Veto Integral ao Aut ógrafo de Lei nº 110/19 
PL – nº 002/2019, Processo nº 20190133 
Autoria: Vereador Tiãozinho Porto 
RAZÕES DO VETO 
Senhor Presidente,  Senhores Vereadores,
No uso da prerrogativa que m
e é a ssegurada pelo art. 94, § 2º, da Lei 
Orgânica do Município de Goiânia, restituo a essa Casa de Leis, Vetado Integralmente,  
o incluso Autógrafo de Lei n° 110, de 27 de agosto de 2019, que “Autoriza a
Companhia de Urbanização de Goiânia - COMURG a instituir o Programa de Cultura 
do Trabalhador ”, oriundo do Projeto de Lei n°  002/2019, Processo nº 20190133, de 
autoria do Vereador Tiãozinho Porto. 
Em análise ao aludido Autógrafo de Lei, o mesmo pretende autorizar a 
implementação do Programa de Cultura do Trab alhador pela Companhia de Urbanização 
de Goiânia - COMURG, o qual será destinado ao fornecimento de Vale-Cultura aos 
trabalhadores da Companhia, como mecanis mo de fomento ao exercício dos direitos 
culturais em âmbito local, embora a gest ão da programação tenha sido atribuída à 
Secretaria Municipal de Cultura (art. 1º). 
Importante observar, inclus ive, que a par de discriminar os objetivos da 
programação (art. 2º), a normativa prevê que o Vale-Cultura será de caráter pessoal e 
intransferível (art. 3º), sendo a confecção e comercialização dos vales tarefa a ser 
desempenhada por empresas operadora s eleitas pela CO MURG (art. 4º). 
Ademais, contempla que o vale deverá ser obrigatoriamente fornecido aos 
trabalhadores que recebam até 5 (cinco) sa lários mínimos mensais, sendo facultativo 
para trabalhadores com renda mensal superior  a esta quantia, desde que a totalidade dos 
empregados com renda de até 5 (cinco) salá rios mínimos sejam  beneficiados com a 
medida (art. 5º). 
Por outro lado, estipula que o valor do Vale-Cultura será de R$ 50,00 
(cinqüenta reais) (art. 6º), sendo permitido o desconto parcial da quantia no que tange à 
remuneração auferida pelos trabalhadores  agraciados (§1º e §2º, do art. 6º). Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 Neste âm
bito, aliás, veda a reversão do valor do vale em pecúnia (§ 3º), 
sendo opcional o seu não recebimento por decisão do trabalhador (§ 4º). 
Além disso, contempla que o prazo de validade dos vales-culturais será 
anual (art. 7º) e que a parcela suportada pe la COMURG não terá natureza salarial, não 
devendo ser utilizada como base de cálculo pa ra a contribuição prev idenciária e para o 
cálculo do FGTS (art. 8º). 
Outrossim, discrimina diversas sanções em razão do descumprimento da 
normativa (art. 9º), sendo que os valores das multas arrecadadas pela violação da 
legislação deverá ser utilizado pela Agênci a de Regulação, Controle, Fiscalização de 
Serviços Públicos de Goiânia – ARG, para fomentar o incentivo da fiscalização na 
Municipalidade (art. 10). 
Por fim, prevê que a instituição púbica e privada com múnus público tem 
o prazo de 120 dias para inic iar a entrega do Vale-Cultura a seus trabalha dores (art. 11),
de modo que a ARG ficará encarreg ada de fiscalizá-las (art. 12). 
Por conseguinte, não subsistem dúvidas que a normativa, embora imbuída 
de nobre escopo, não merece prosperar. 
Afinal, as regras básicas de proces so legislativo da CF/88 representam 
normas centrais do ordenamento jurídico, isto  é, normas constitucionais de reprodução 
obrigatória, da quais, portanto, os entes fe derativos estaduais e municipais não podem 
furtar. 
Logo, se à CRFB atribuiu ao Chefe do Poder Executivo a competência 
para deflagrar os processos legislativos a tinentes a criação, a extinção e a modificação de 
cargos/empregos públicos, assim como a in iciativa dos processos legislativos 
correlacionados às atribuições dos órgãos administrativos, não se afigura possível que lei de iniciativa parlamentar discipline os respectivos temas. 
O art. 61, da CF/88, inclusive, afi gura-se peremptório neste sentido: 
Art. 61. (...). 
§ 1
º São de iniciativa privativa  do Pres idente da República as leis que:
I - fixem
 ou modifiquem os efetivos das Forças Armadas; 
II - disponham sobre: 
a) criação de cargos, funções ou em
pregos  públicos na admi nistração direta e
autárquica ou aumento de sua rem
uneração; 
b) organização adm
inistrativa e judiciária, matéria tributária e orça mentária,
serviços públi
cos e pessoal da administração dos Territórios; (...) (grifo nosso) 
Adem
ais, assim dispôs a Constituição do Estado de Goiás sobre a 
temática: 
Art. 77. Compete privativamente  ao Prefeito:  
(...) 
V - dispor sobre a estruturação, atribuições e funcionamento dos órgãos da administração municipal;  (grifo nosso) Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 Mais do que isso: o art. 89 da Lei
 Orgânica do Município conferiu ao 
Chefe do Poder Executivo Municipal a competência para  deflagrar os processos 
legislativos atinentes a criação, a estruturação e as atribuições dos órgãos públicos da 
administração municipal (inc iso III). (grifo nosso). 
Deste modo, há de se convir que pers iste a iniciativa reservada do Chefe 
do Poder Executivo Municipal para deflagrar processos legislati vos que tenham por 
objetivo estabelecer políticas  públicas a cargo da Admini stração Pública, bem como 
disciplinar o regime jurídico dos respectivos  servidores e a organi zação administrativa, 
visto englobar temas ínsitos à função administrativa. 
Importante observar, inclus ive, que o tão só fato da normativa autorizar a 
instituição do Programa Municipal não c onvalida a proposta, visto que a proposição 
retira do Chefe do Poder Executivo faculdade que lhe é constitucionalmente atribuída de 
apresentar projetos legislati vos atinentes às políticas públic as locais e ao funcionamento 
dos órgãos e entidades da administração municipal. 
Trata-se, sobretudo, de determinação advinda do art. 61, da CF/88, do art. 
77, da Constituição do Estado de Goiás e do art. 89 da Lei Orgânica do Município, bem como desdobramento natural do princípio da separação e harmonia dos poderes (art. 2º, 
da CRFB). 
Ademais, assim o exige o princípio da reserva de administração, tal como 
destacado pelo Min. Celso de Mello (AÇAO DIRETA DE 
INCONSTITUCIONALIDADE  N. 2.364-1 ALAGO AS), que assim já dispôs sobre a 
temática: 
A reserva de ad
ministração -- segundo adverte J.  J. GOMES   CANOTILHO 
("Direito Constitucional", p. 810/811, 5a ed., 1991, Almedina, Coimbra) --
constitui  limite material à intervenção normativa do Poder Legislativo, pois, 
enquanto princípio fundado na separação orgânica e na especialização funcional 
das instituições do Estado, caracteriza-se pela identificação, no sistema 
constitucional,   de um "núcleo funcional (...) reservado à administração contra 
as ingerências do parlamento", por envolver matérias, que, diretamente 
atribuídas à instância  executiva de poder, revelam-se insuscetíveis de 
deliberações concretas por parte do Legisl ativo, desvestido, portanto, sob tal 
perspectiva, de qualquer prerrogativa  que  lhe permita praticar,  com 
repercussão sobre  os  servidores  públicos   vinculados  ao  Poder  Executivo, 
verdadeiros atos administrativos referentes à investidura funcional ou à sua 
eventual invalidação. 
Logo, há de se reconhecer que o Autógrafo de Lei incorre em 
inconstitucionalidade formal, já que, a par de  autorizar a implementação de programação 
a cargo da COMURG, inte rfere no funcionamento da Secret aria Municipal de Cultura e 
nas atribuições da ARG, a quem competirá a gestão e a fiscalização do programa, 
respectivamente. 
Ademais, disciplina matéria insuscetível de deliberação pela via 
legis
lativa Municipal, uma vez que a comp etência para legislar sobre Direito do 
Trabalho é privativa da União, vide  art. 22, inciso I, da CF/88. Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 Deste m
odo, não se afi gura possível compactuar com a idéia de que a 
normativa municipal possa se debruçar o fornecimento de vales culturais aos 
trabalhadores da COMURG, já que, na condição  de celetistas, enc ontram-se submetidos 
ou às regras trabalhistas implementadas pela União ou às normas estipuladas via 
negociação coletiva, sendo que a Lei Federa l nº 12.761/12 já disciplina, em caráter 
nacional e facultativo, a adesão ao Programa de Cultura do Trabalhador pelas empresas 
interessadas. 
Por todo o exposto, impõe-se o veto ao  Autógrafo de Lei nº 110, de 27 de 
agosto de 2019, razão pela qual restituo Integralmente Vetado , confiante na sua 
manutenção. 
Atenciosamente,
IRIS REZENDE 
Prefeito de Goiânia Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 1
Gabinete do Prefeito
DECRETO  Nº  2322, DE 26 DE SETEMBRO DE 2019
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais, tendo e m 
vista o disposto na Lei Complementar nº . 276, de 03 de junho de 2015, e considerando a 
apresentação da documentação que comprova a não ocorrência das vedações do art. 20-A, 
da Lei Orgânica do Município de Goiânia, re gulamentada pelo Decreto nº. 264, de 27 de 
janeiro de 2016, RESOLVE  nomear RUBENS PORTO NETO, CPF nº 706.550.011-07,  
para exercer o cargo, em comissão, de Assessor Técnico I,  símbolo AT-1, com lotação na 
Secretaria Municipal de Políticas para as Mulheres,  a partir desta data. 
GABINETE DO PREFEITO DE GOIÂNIA, aos 26  dias do  mês 
de  setembro  de  2019. 
IRIS REZENDE 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 1
Gabinete do Prefeito
DECRETO  Nº  2323, DE 26 DE SETEMBRO DE 2019
O PREFEITO DE GOIÂNIA, no uso de s uas atribuições legais, nos 
termos da Lei nº 4.526, de 20 de janeiro de 1972, Lei Federal nº 6.766, de 19 de dezembro 
de 1979, Lei Complementar nº 171,  de 29 de maio de 2007 – Plano Diretor de Goiânia, Lei 
Complementar nº 177, de 09 de janeiro de 2008, e tendo em vista o que consta do Processo 
nº 7.807.760-3/2019, de interesse de Maria Alkina Alves Meneses e Outro , 
D E C R E T A: 
Art. 1º Ficam aprovados o remanejamento – remembramento - 
desmembramento e a planta dos lotes 14 e 19, Quadra 31, situados  às ruas GV-30 e GV-
35, Residencial Granville, nesta Capital, pa ssando a constituir os  lotes 14 e 19, com as 
seguintes características  e confrontações:  
I - remembrando os lotes 14 e 19 em Lote 14-19 
LOTE 14-19    ÁREA 1.131,32m² 
Frente para Rua GV-30 .................................................................................. 13,03m + 1,62m 
Fundo confrontando com a Rua GV-35 ....................................................................... 21,00m 
Lado direito confrontando com os lotes 15 e 18 .......................................................... 65,21m Lado esquerdo confrontando com os lotes 13 e 20 ...................................................... 61,86m 
II - desmembrando o Lote 14-19 em lotes 14 e 19  
LOTE 14                          ÁREA 404,67m² 
Frente para Rua GV-30 .................................................................................. 13,03m + 1,62m 
Fundo confrontando com Lote 19 ................................................................................ 17,10m 
Lado direito confrontando com o Lote 15 ................................................................... 26,89m Lado esquerdo confrontando com o Lote 13 ............................................................... 24,38m 
LOTE 19         ÁREA 726,65m² 
Frente para Rua GV-35 ................................................................................................ 21,00m 
Fundo confrontando com Lote 14 ................................................................................ 17,10m Lado direito confrontando com os lotes 13 e 20 .......................................................... 37,48m Lado esquerdo confrontando com os lotes 15 e 18 ...................................................... 38,32m 
Parágrafo único. A aprovação de que trata o caput  deste artigo deverá ser 
averbada, pelo interessado, no Cartório de Re gistro de Imóveis, no prazo de 180 (cento e 
oitenta) dias, sob pena de caducidade, de  acordo com o art. 18, da Lei Federal n°. 
6.766/1979, devendo ser protocolado o documento de averbação na Gerência de Cadastro Imobiliário da Secretaria Municipal de Finanças. Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 2
Art. 2º Este Decreto en
trará em vigor na data de sua publicação. 
GABINETE DO PREFEITO DE GOIÂNIA, aos 26  dias do  mês 
de  setembro  de  2019. 
IRIS REZENDE 
Prefeito de Goiânia
 HENRI
QUE ALVES LUIZ PEREIRA 
 Secretário Municipal de Plan ejamento Urbano e Habitação Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 1
Gabinete do Prefeito
DECRETO  Nº  2324, DE 26 DE SETEMBRO DE 2019
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais, 
RESOLVE prorrogar, pelo período de 19 de sete mbro de 2019 a 12 de janeiro de 2020, 
os efeitos do Decreto nº . 862, de 12 de março de 2019,  que considerou a servidora  
MARCELI
NE GONZAGA DE SÃO BOAVENTURA SOUSA, matrícula nº. 960730, 
CPF nº. 959.107.861-72,  Gerente de Finanças e Contabilidade, símbolo CDI-1,  da 
Diretoria de Administração e Finanças , da Secretaria Municipal de Planejamento Urbano 
e Habitação, nomeada para, cumulativa e interinamente, exercer o cargo, em comissão, 
de Gerente do Fundo Municipal de Dese nvolvimento Urbano – FMDU e do Fundo 
Municipal de Habitação de Interesse Social - FMHIS, símbolo CDI-1,  daquela Secretaria, 
em substituição à servidora SELMA DE ANDRADE, matrícula nº. 878650,  CPF nº. 
027.246.379-50, por motivo de Licença Médica. 
GABINETE DO PREFEITO DE GOIÂNIA, aos 26  dias do  mês 
de  setembro  de  2019. 
IRIS REZENDE 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 1
Gabinete do Prefeito
DECRETO  Nº  2325, DE 26 DE SETEMBRO DE 2019
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais e à vista 
do contido no Processo nº 7.612.802-2/2018, RESO
LVE exonerar, a pedido, 
APARECIDA LOURDES DA SILVA CAM POS, matrícula nº 1251376-03, CPF nº 
280.589.841-91, do cargo, em comissão, de Assessora Especial II, símbolo AE-2,  com 
lotação na Secretaria Municipal de Educação e Esporte, com retroação de efeitos a partir 
de 08 de novembro de 2018. 
GABINETE DO PREFEITO DE GOIÂNIA, aos 26  dias do  mês 
de  setembro  de  2019. 
IRIS REZENDE 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 1
Gabinete do Prefeito
DECRETO  Nº  2326, DE 26 DE SETEMBRO DE 2019
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legai s e à vista 
do contido no Processo nº 7.633.730-6/2019, RESOLVE cessar, a partir de 19 de 
setembro de 2019,  os efeitos do Decreto nº 144, de 11 de janeiro de 2019,  que 
manteve a servidora LÁZARA MARIANA DA COST A, matrícula nº 952834, CPF 
nº 336.253.601-87 , lotada na Secretaria Municipal de  Educação e Esporte, à disposição 
da Prefeitura Municipal de Montes Claros de Goiás. 
GABINETE DO PREFEITO DE GOIÂNIA, aos 26  dias do  mês 
de  setembro  de  2019. 
IRIS REZENDE 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 1
Gabinete do Prefeito
DECRETO  Nº  2327, DE 26 DE SETEMBRO DE 2019
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legai s e à vista 
do contido no Processo nº 7.676.625-8/2019, RESOLVE cessar, a partir desta data, os 
efeitos do Decreto nº 244, de 17 de janeiro de 2019,  que cedeu a servidora SUZANA 
CARNEIRO DE OLIVEIRA, matrícula nº 1015893,  CPF nº 022.984.941-50 , lotada 
na Secretaria Municipal de Educação e Esporte, à Companhia de Urbanização de 
Goiânia – COMURG. 
GABINETE DO PREFEITO DE GOIÂNIA, aos 26  dias do  mês 
de  setembro  de  2019. 
IRIS REZENDE 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 1
Gabinete do Prefeito
DECRETO  Nº  2328, DE 26 DE SETEMBRO DE 2019
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais, nos 
termos do art. 115, inciso II, da Lei Orgânica do Município de Goiâ nia e com fulcro no 
art. 53, da Lei Com
plementar nº 011, de 11 de  maio de 1992 – Estatuto dos Servidores 
Públicos do Município de Goiânia, com suas alterações posteriores e à vista do contido 
no Processo nº 7.999.379-4/2019, 
D E C R E T A: 
Art. 1° Fica o servidor DONIZETE DE CASTRO E SILVA, matrícula 
nº 904090, CPF nº 017.631.681-74, lotado na Secretaria Municipal de Educação e 
Esporte, cedido à Câmara Municipal de Goiâni a, para prestar serviços no Gabinete do 
Vereador Felisberto Tavares, a partir desta data até 31 de dezembro de 2019 , com 
todos os direitos e vantagens de seu cargo, e sem ônus para a origem, inclusive quanto 
ao recolhimento previdenciário em favor do Instituto de Previdência dos Servidores do 
Município de Goiâ nia - GOIANIAPREV. 
Art. 2° Este Decreto entrará em vigo r na data de sua publicação. 
GABINETE DO PREFEITO DE GOIÂNIA, aos 26  dias do  mês 
de  setembro  de  2019. 
IRIS REZENDE 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 1
Gabinete do Prefeito
DECRETO ORÇAMENTÁRIO Nº  252, DE 23 DE SETEMBRO DE 2019
Abre Crédito Adicional de Natureza 
Suplementar. 
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais, nos 
termos dos arts. 42 e 43, da Lei Federal nº 4.320, de 17 de março de 1964, art. 12, da Lei nº 
10.109, de 20 de dezembro de 2017 (Plano Plur ianual para o quadriênio 2018-2021), art. 
5º, da Lei nº 10.301, de 28 de dezembro de  2018 (Lei Orçamentária Anual - LOA),  
D E C R E T A: 
Art. 1º É aberto à SECRET ARIA MUNICIPAL DE 
INFRAESTRUTURA E SERVIÇOS PÚBLICOS 01 (um) Crédito Adicional de 
Natureza Suplementar, no montante de R$ 705.000,00 (setecentos e cinco mil reais), 
destinado a constituir re forço à seguinte dotação da vigente Lei de Meios:  
5700 – SECRETARIA MUNICIPAL DE INFRAESTRUTURA E SERVIÇOS 
PÚBLI
COS 
5701 – 04 122 0028 2.451 – 4490.52.00 – 100   501 ........................ R$ 705.000,00 
TOTAL ............................................................................................. R$ 705.000,00 
Art. 2º O crédito ora autorizado será c oberto com  a anulação parcial e/ou 
total das seguintes dotações: 5700 – SECRETARIA MUNICIPAL DE INFRAESTRUTURA E SERVIÇOS 
PÚBLI
COS 
5701 – 04 122 0007 1.548 – 4490.92.00 – 100   501 ........................ R$ 100.000,00 5701 – 04 122 0028 2.451 – 3390.92.00 – 100   501 ........................ R$ 100.000,00 5701 – 04 122 0028 2.451 – 3390.93.00 – 100   501 ........................ R$ 155.000,00 5701 – 15 452 0020 2.231 – 3390.92.00 – 100   501 ........................ R$ 100.000,00 5701 – 26 451 0025 1.432 – 3390.92.00 – 100   501 ........................ R$ 150.000,00 5701 – 26 451 0025 1.445 – 4490.91.00 – 100   501 ........................ R$ 100.000,00 
TOTAL ............................................................................................. R$ 705.000,00 
Art. 3º Este Decreto en
 trará em vi gor na data de sua publicação. 
GABINETE DO PREFEITO DE GOIÂNIA, aos 23  dias do  mês 
de  setembro  de  2019. 
IRIS REZENDE 
Prefeito de Goiânia
 ALESSANDRO MELO DA SILVA 
 Secretário Municipal de Finanças Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 1
Gabinete do Prefeito
DECRETO ORÇAMENTÁRIO Nº  253, DE 24 DE SETEMBRO DE 2019
Abre Crédito Adicional de 
Natureza Su
plementar. 
O PREFEITO DE GOIÂNIA, no uso de s uas atribuições legais, nos 
termos dos arts. 42 e 43, da Lei Federal nº . 4.320, de 17 de março de 1964, art. 12, da Lei 
nº 10.109, de 20 de dezembro de 2017 (Plano Pl urianual para o quadriênio 2018-2021), art. 
6º, da Lei nº. 10.301, de 28 de dezembro de  2018 (Lei Orçamentária Anual - LOA), 
D E C R E T A: 
Art. 1º É aberto à SECRETARIA MUNI CIPAL DE ASSISTÊNCIA 
SOCIAL 01 (um) Crédito Adicional de Natureza Suplementar, no montante de R$ 
35.000,00 (trinta e cinco mil reais), destinado a constituir reforço à seguinte dotação da vigente Lei de Meios:  
2800 – SECRETARIA MUNICIPAL DE ASSISTÊNCIA SOCIAL 
2801 – 08 122 0028 2.451 – 3390.36.00 – 100   501 
........................ R$ 35.000,00 
TOTAL ............................................................................................. R$ 35.000,00 
Art. 2º O crédito ora autorizado será c oberto com  a anulação parcial e/ou 
total da seguinte dotação: 
2800 – SECRETARIA MUNICIPAL DE ASSISTÊNCIA SOCIAL 
2801 – 08 122 0028 2.451 – 3390.30.00 – 100   501 
........................ R$ 35.000,00 
TOTAL ............................................................................................. R$ 35.000,00 
Art. 3º Este Decreto entr ará em vigor na data de sua publicação. 
GABINETE DO PREFEITO DE GOIÂNIA, aos 24  dias do  mês 
de  setembro  de  2019. 
IRIS REZENDE 
Prefeito de Goiânia
 ALESSANDRO MELO DA SILVA 
 Secretário Municipal de Finanças Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 1
Gabinete do Prefeito
DECRETO ORÇAMENTÁRIO Nº  254, DE 25 DE SETEMBRO DE 2019
Abre Créditos Adicionais de 
Natureza Suplementar. 
O PREFEI
TO DE GOIÂNIA, no uso de suas atribuições legais, nos 
termos dos arts. 42 e 43, da Lei Federal nº . 4.320, de 17 de março de 1964, art. 12, da Lei 
nº 10.109, de 20 de dezembro de 2017 (Plano Pl urianual para o quadriênio 2018-2021), art. 
6º, da Lei nº. 10.301, de 28 de dezembro de  2018 (Lei Orçamentária Anual - LOA), 
D E C R E T A: 
Art. 1º São abertos à SECRETARIA MUNICIPAL DE ASSISTÊNCIA 
SOCIAL – FUNDO MUNICIPAL DE ASSISTÊNCIA SOCIAL 09 (nove) Créditos 
Adicionais de Natureza Suplementar, no montante de R$ 700.000,00  (setecentos mil reais), 
destinados a constituir reforços às segui ntes dotações da vigente Lei de Meios:  
2800 – SECRETARIA MUNICIPAL DE ASSISTÊNCIA SOCIAL 
2850 – FUNDO MUNICIPAL DE  ASSISTÊNCIA SOCIAL 
2850 – 08 244 0035 2.029 – 3390.30.00 – 129   590 ........................ R$ 150.000,00 
2850 – 08 244 0051 2.059 – 3190.13.00 – 129   599 ........................ R$ 68.750,00 2850 – 08 244 0158 2.047 – 3190.13.00 – 129   572 ........................ R$ 68.750,00 2850 – 08 244 0158 2.047 – 3190.13.00 – 129   573 ........................ R$ 68.750,00 2850 – 08 244 0158 2.048 – 3190.13.00 – 129   623 ........................ R$ 68.750,00 2850 – 08 244 0162 2.555 – 3190.13.00 – 129    56 ......................... R$ 68.750,00 2850 – 08 244 0165 2.061 – 3190.13.00 – 129   566 ........................ R$ 68.750,00 2850 – 08 244 0169 2.053 – 3190.13.00 – 129   582 ........................ R$ 68.750,00 2850 – 08 244 0169 2.053 – 3190.13.00 – 129   609 ........................ R$ 68.750,00 
TOTAL ............................................................................................. R$ 700.000,00 
Art. 2º Os créditos ora autorizados serão cobertos com a anulação parcial 
e/ou total das seguintes dotações: 2800 – SECRETARIA MUNICIPAL DE ASSISTÊNCIA SOCIAL 
2850 – FUNDO MUNICIPAL DE  ASSISTÊNCIA SOCIAL 
2850 – 08 244 0035 2.591 – 3390.39.00 – 129   590 ........................ R$ 150.000,00 
2850 – 08 244 0010 2.010 – 3390.04.00 – 129   623 ........................ R$ 50.000,00 2850 – 08 244 0010 2.558 – 3390.39.00 – 129   573 ........................ R$ 100.000,00 2850 – 08 244 0158 2.048 – 3390.39.00 – 129   623 ........................ R$ 50.000,00 2850 – 08 244 0162 2.553 – 3390.39.00 – 129   590 ........................ R$ 50.000,00 2850 – 08 244 0164 2.604 – 3390.30.00 – 129   590 ........................ R$ 100.000,00 2850 – 08 244 0164 2.604 – 3390.39.00 – 129   590 ........................ R$ 100.000,00 2850 – 08 244 0169 2.572 – 3390.39.00 – 129   567 ........................ R$ 100.000,00 
TOTAL ............................................................................................. R$ 700.000,00 Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 2
Art
. 3º Este Decreto entrará em vigor na data de sua publicação. 
GABINETE DO PREFEITO DE GOIÂNIA, aos 25  dias do  mês 
de  setembro  de  2019. 
IRIS REZENDE 
Prefeito de Goiânia
 ALESSANDRO M
ELO DA SILVA 
 Secretário Municipal de Finanças Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 Gabinete do Prefeito
PROCESSO Nº:  34795118/2019
INTERESSADO:  João Carlos Di Genio ASSUNTO:  Desapropriação
DESPACHO Nº102/2019
Em face das manifestações da Procur adoria Geral do Município no Parecer 
n.° 21/2019-PPI; no Despacho n.º 1694/2019- PGM; no Despacho n.º 334/2019-PPI; no 
Despacho n.º 4652/2019-PGM, reiterados pelo  Despacho n.º 502/2019-PPI e Despacho n.° 
7458/2019, em que afirma sua competência para proferir decisão nos  autos e determina 
seu encaminhamento ao Chefe do Poder Executiv o, nos termos do art. 57 da Lei n.º 9.861, 
de 30 de junho de 2016, decido: 
Recebo o recurso ao tempo em que acolh o integralmente o teor da decisão 
da lavra da Procuradoria Geral do Município e julgo IMPROCEDENTE o recurso 
apresentado, mantendo incólumes os atos atacados. 
Volvam-se os autos à Procuradoria Geral do Município  para 
cientificar o interessado e de mais providências cabíveis.  
Gabinete do Prefeito, aos 26 di as do mês de setembro de 2019. 
IRIS REZENDE 
Pref
eito de Goiânia Secretaria Municipal de Finanças  
Av. do Cerrado, nº 999  Bl. E – Park Lozandes, 
Paço Municipal - Goiânia – GO 
CEP 74.884-092 Fone: (62) 3524-3335 PORTARI
A N° 150/2019  
Designa servidora para
 substituir o Gerente 
de Planejamento, em sua ausência, pelo 
período compreendido entre 20/09/2019 à 04/10/2019.
 
O SECRE
TÁRIO MUNICIPAL DE FINANÇAS, no uso de suas 
atribuições legais, e em conformidade com o dispos to no § 2º do artigo 43 da Lei Complementar nº 
276, de 03 de junho de 2015, 
CONSIDERANDO que o instituto da delegação  decorre do chamado poder 
hierárquico, que constitui instrumento permissivo à Administração para cumprir suas finalidades; 
CONSIDERANDO o princípio da eficiência, que deve guarnecer os atos 
dos agentes públicos, com o fim de alcançar a ef etividade das ações governamentais e serviços 
públicos prestados; 
CONSIDERANDO a necessidade de dar continuidade aos trabalhos 
inerentes à Diretoria da Receita Tributária,  
RESOLVE: 
Art. 1º – Designar a servidora Janaína Régia de Oliveira, de m
atrícula nº 
903469-1, para substituir o Gerente de Planejament o, desta Secretaria, Jofran Ferreira de Araújo, 
matrícula nº 271853-01, em sua ausência, no período compreendido entre 20 de setembro de 2019 à 
04 de outubro de 2019.  
Art. 2º - A substituição descrita no arti go anterior abrange a competência 
para exercer todos os atos inerentes ao exercício da administração da Gerência de Planejamento da 
Secretaria Municipal de Finanças, notadamente ao s relacionados com a orientação, coordenação e 
supervisão das atividades da mesma, compreende ndo, também, a assinatura de atos de expediente. 
Art. 3º - Ficam os atos praticados pelo servidor designado no artigo 
primeiro, convalidados, desde que pr aticados estritamente no limite das atribuições e competências 
delegadas. 
Art. 4º - Esta portaria vigorará no período  compreendido entre 20/09/2019 
à 04/10/2019.  
Dê-se ciência. Cumpra-se. Publique-se. GABINETE DO SECRETÁRIO MUNICIPAL DE FINANÇAS, aos 20   
dias do mês de setembro de 2019. 
Alessandro Melo da Silva 
Secretá 
rio Municipal de Finanças Secretaria  Municipal  de Finanças 
Palácio das Campinas Venerando de Freitas Borges Paço Municipal 
Av. do Cerrado, nº 999  Bl. E – Park Lozandes, Goiânia - GO 
CEP 74.884-900 EDITAL DE NOTIFICAÇÃO DE PROTESTO  DOS TITULOS DE EXECUÇÃO FISCAL 
CDA – CERTIDÃO DA DÍVIDA ATIV A DA PR EFEITURA DE GOIÂNIA, NOS TERMOS DO 
ART. 4, DO PROVIMENTO 07/201 5, DA LEI MUNICIPAL Nº 5.040/1975, ART. 189 A 202, DA 
LEI DSI: CDA: 00002639998 VL  R$3.805,52 C/ ELIANE FERREIRA DA CUNHA; CDA: 
00000138940 VL  R$2.323,32 C/DAGMAR BRIGI TTE STURM BERNARDES;CERTIFICO, 
REPORTANDO-ME AOS DADOS, ACIMA, QU E NÃO TENDO SIDO POSSÍVEL INTIMAR 
OS DEVEDORES NO ENDEREÇO INDICADO PELO APRESENTANTE, INTIMO-OS, NA 
FORMA DO ART. 15 DA LEI 9.492/97, ATRA VÉS DO PRESENTE EDITAL, PUBLICADO NO 
JORNAL DIÁRIO OFICIAL DO MUNICIPIO E AFIXADO NESTE TABELIONATO, PARA 
VIREM PAGAR OS TÍTULOS DENTRO DE 24 HORAS, FICANDO DE SDE JÁ INTIMADOS 
DOS RESPECTIVOS PROTESTOS. GOIÂNIA, 24 DE SETEMBRO DE 2019. ASS: NAURICAN 
LUDOVICO LACERDA-OFICIAL DO 1° PROTESTO  DE GOIÂNIA, SITO À RUA 09 N° 1.111 
- ST. OESTE - FONE: 3224-4209 
               NAURICAN LUDOVI CO LACERDA  
OFICIAL DO 1° PROTESTO DE GOIÂNIA Secretaria Municipal de Administraç
ão 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bl. C – Park Lozandes – Goiânia – GO CEP 74.884-900 
Fone: 55 62 3524.4007  
CELIN
A -PORTARIA - 26/09/2019 - 08:51 
PORTARIA Nº 4090/2019 
O SECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais, tendo em vista o disposto no Artigo 23 e 43, da Lei Complementar nº 276, de 03 
de junho de 2015 e Decreto n° 1865 de 30 de junho de 2016, bem como nos Artigos 127 e 128, 
Inciso VI, da Lei Complementar nº 011 – Estatuto dos Servidores Públicos do Município de Goiânia, 
de 11 de maio de 1992 e suas alterações constantes na Lei Complementar nº 269 de 28 de outubro de 
2014 e conforme o contido no Processo n° 78921226/2019,  
RESOLVE: 
Art. 1º - Averbar ao tempo de serviço de GERCINA INACIA XAVIER 
BORGES, matrícula n° 550914-06, ocupante do cargo de Profissional de Educação, lotada na 
Secretaria Municipal de Educação e Esporte, os  períodos abaixo relacionados, conforme certidão 
expedida pelo Instituto Nacional do Seguro Social – INSS. 
28.01.2002 a 28.01.2003, totalizando 01 (um) ano, 00 (zero) mês e 01 (um) dia, 
03.11.2004 a 23.12.2004, totalizando 00 (zero) ano, 01 (um) mês e 21 (vinte e um) dias, 31.01.2005 a 01.01.2006, totalizando 00 (zero) ano, 11 (onze) meses e 01 (um) dia, 
23.01.2006 a 22.12.2006, totalizando 00 (zero) ano, 11 (onze) meses e 00 (zero) dia. 
Os tempos de contribuição acima descritos somam um total de 02 anos, 11 meses e  
23 dias , líquidos de efetivo serviço público, a serem averbados para os fins de aposentadoria, 
adicional de tempo de serviço e disponibilidade ( incluído pela Lei Comp lementar nº 269 de 
28/10/2014).  
11.02.2008 a 31.12.2008, totalizando 00 (zero) ano, 10 dez) meses e 20 (vinte) dias. 
O tempo de contribuição acima descrito soma um total de 00 ano, 10 meses e 20 
dias, líquido de efetivo serviço público, a ser averbado para os fins de aposentadoria e 
disponibilidade.  
Art. 2º - Esta Portaria entrará em vigor na data da assinatura. 
Publique-se.
GABINETE DO SECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO, 
aos 17 dias do mês de setembro de 2019. 
AGENOR MARIANO 
Secretário Municipal de Administração Secretaria Municipal de Administraç
ão 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bl. C – Park Lozandes – Goiânia – GO CEP 74.884-900 
Fone: 55 62 3524.4007  
CELIN
A -PORTARIA - 26/09/2019 - 08:51 
PORTARIA N° 4091/2019 
O SECRE
TÁRIO MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais, tendo em vist a o disposto no Artigo 23 e 43, da  Lei Complementar nº 276, de 
03 de junho de 2015 e Decreto n° 1865 de 30 de junho de 2016, bem como no Artigo 128, Inciso 
IV, da Lei Complementar nº 011 – Estatuto dos Se rvidores Públicos do Município de Goiânia, de 
11 de maio de 1992 e conforme o contido no Processo n° 78796626/2019, 
RESOLVE: 
Art. 1º - Averbar ao tempo de serviço de ENEIDA AMORIM DOS ANJOS 
ALVES DE MELO , matrícula nº 448508-01, ocupante do cargo de Profissional de Educação, 
lotada na Secretaria Municipa l de Educação e Esporte, o período abaixo relacionado, conforme 
Certidão expedida pelo Instituto Nacional do Seguro Social – INSS.   
16.03.1998 a 15.05.1999, totalizando 01 (um) ano, 02 (dois) meses e 00 (zero) dia. 
O tempo de contribuição acima descrito soma um total de 01 ano, 02 meses e 00 
dia, líquido de efetivo serviço privado, a ser averbado para os fins de aposentadoria e 
disponibilidade, 
Art. 2º - Esta Portaria entrará em vigor na data da assinatura. 
Publique-se. 
GABINETE DO SECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO,  
aos 17 dias do mês de setembro de 2019. 
AGENOR MARIANO 
Secretário Municipal de Administração Secretaria Municipal 
de Administração 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bl. C – Park Lozandes – Goiânia – GO CEP 74.884-900 
Fone: 55 62 3524.4007  
C
ELINA -PORTARIA - 26/09/2019 - 08:51 
PORTARI
A N° 4092/2019 
O SECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais, tendo em vist a o disposto no Artigo 23 e 43, da  Lei Complementar nº 276, de 
03 de junho de 2015 e Decreto n° 1865 de 30 de junho de 2016, bem como no Artigo 128, Inciso 
IV, da Lei Complementar nº 011 – Estatuto dos Se rvidores Públicos do Município de Goiânia, de 
11 de maio de 1992 e conforme o contido no Processo n° 78884606/2019, 
RESOLVE: 
Art. 1º - Averbar ao tempo de serviço de MARIA LUCIA GOMES , matrícula 
nº 201596-01, ocupante do cargo de Agente de Apoio Educacional, lotada na Secretaria 
Municipal de Educação e Esporte, os períodos abaixo relacionados, conforme Certidão expedida 
pelo Instituto Nacional do Seguro Social – INSS.   
01.10.1979 a 28.02.1980, totalizando 00 (zero) ano, 04 (quatro) meses e 28 (vinte e oito) dias, 01.03.1980 a 03.12.1980, totalizando 00 (zero) ano, 09 (nove) meses e 03 (três) dias. 
Os tempos de contribuição acima descritos somam um total de 01 ano, 02 meses 
e 01 dia, líquidos de efetivo se rviço privado, a serem averbados para os fins de aposentadoria e 
disponibilidade, 
Art. 2º - Esta Portaria entrará em vigor na data da assinatura. 
Publique-se. 
GABINETE DO SECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO,  
aos 17 dias do mês de setembro de 2019. 
AGENOR MARIANO 
Secretário Municipal de Administração Secretaria Municipal de Administraç
ão 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bl. C – Park Lozandes – Goiânia – GO CEP 74.884-900 
Fone: 55 62 3524.4007  
CELIN
A -PORTARIA - 26/09/2019 - 08:51 
PORTARIA Nº 4093/2019 
O SECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais, tendo em vista o disposto nos  Artigos 23 e 43, da Lei Complementar nº 276, 
de 03 de junho de 2015 e Decreto n° 1865 de 30 de junho de 2016, bem como no Artigo 128, 
Inciso VI, da Lei Complementar nº 011 – Estatu to dos Servidores Públicos do Município de 
Goiânia, de 11 de maio de 1992 e suas alterações constantes na Lei Complementar n° 269, de 28 
de outubro de 2014, conforme o contido no Processo n° 78900911/2019,  
RESOLVE: 
Art. 1º - Averbar ao tempo de serviço de CRISTIANA GONÇALVES 
ATHAIDES,  matrícula n° 532347-07, ocupante do cargo de Profissional de Educação, lotado na 
Secretaria Municipal de Educação e Esporte, o pe ríodo abaixo relacionado, conforme Certidão 
expedida pelo Instituto de Previdência de Aparecida de Goiânia/APARECIDAPREV. 
26.01.2005 a 28.02.2011, totalizando 06 (seis) anos, 01 (um) mês e 02 (dois) dias. 
O tempo de contribuição acima descrito soma um total de 06 anos, 01  mês e 02 
dias, líquido de efetivo serviço público, a ser averbado para os fins de aposentadoria e 
disponibilidade. (incluído pela Lei Complementar nº 269, de 28 de outubro e 2014). 
Art. 2º - Esta Portaria entrará em vigor na data da assinatura. 
Publique-se.
GABINETE DO SECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO, 
aos 17 dias do mês de setembro de 2019. 
AGENOR MARIANO 
Secretário Municipal de Administração Secretaria Municipal de Administraç
ão 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bl. C – Park Lozandes – Goiânia – GO CEP 74.884-900 
Fone: 55 62 3524.4007  
CELIN
A -PORTARIA - 26/09/2019 - 08:51 
PORTARIA N° 4094/2019 
O SECRE
TÁRIO MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais, tendo em vist a o disposto no Artigo 23 e 43, da  Lei Complementar nº 276, de 
03 de junho de 2015 e Decreto n° 1865 de 30 de junho de 2016, bem como no Artigo 128, Inciso 
IV, da Lei Complementar nº 011 – Estatuto dos Se rvidores Públicos do Município de Goiânia, de 
11 de maio de 1992 e conforme o contido no Processo n° 77316299/2019, 
RESOLVE: 
Art. 1º - Averbar ao tempo de serviço de JOZZIANA VALERIA COSTA,  
matrícula nº 1066250-01, ocupante do cargo de Profissional de Educação, lotada na Secretaria 
Municipal de Educação e Esporte, os períodos abaixo relacionados, conforme Certidão expedida 
pelo Instituto Nacional do Seguro Social – INSS.   
01.03.1994 a 20.09.2002, totalizando 08 (oito) an os, 06 (seis) meses e 20 (vinte) dias, 
02.05.2003 a 30.11.2004, totalizando 01 (um) ano, 06 (seis) meses e 29 (vinte e nove) dias, 
01.12.2004 a 27.02.2011, totalizando 06 (seis) anos, 02 (dois) meses e 26 (vinte e seis) dias. 
Os tempos de contribuição acima descritos somam um total de 16 anos, 04 meses 
e 15 dias , líquidos de efetivo serviço privado, a serem averbados para os fins de aposentadoria e 
disponibilidade, 
Art. 2º - Esta Portaria entrará em vigor na data da assinatura. 
Publique-se. 
GABINETE DO SECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO,  
aos 17 dias do mês de setembro de 2019. 
AGENOR MARIANO 
Secretário Municipal de Administração Secretaria Municipal de Administraç
ão 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bl. C – Park Lozandes – Goiânia – GO CEP 74.884-900 
Fone: 55 62 3524.4007  
CELIN
A -PORTARIA - 26/09/2019 - 08:52 
PORTARIA N° 4095/2019 
O SECRE
TÁRIO MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais, tendo em vist a o disposto no Artigo 23 e 43, da  Lei Complementar nº 276, de 
03 de junho de 2015 e Decreto n° 1865 de 30 de junho de 2016, bem como no Artigo 128, Inciso 
IV, da Lei Complementar nº 011 – Estatuto dos Se rvidores Públicos do Município de Goiânia, de 
11 de maio de 1992 e conforme o contido no Processo n° 78786167/2019, 
RESOLVE: 
Art. 1º - Averbar ao tempo de serviço de IRIS BATISTA BORGES ALVES , 
matrícula nº 870960-01, ocupante do cargo de Auxiliar de Atividades Educativas, lotada na 
Secretaria Municipal de Educação e Esporte, os  períodos abaixo relacionados, conforme 
Certidão expedida pelo Instituto Nacional do Seguro Social – INSS.   
01.11.1990 a 30.06.1999, totalizando 08 (oito) anos, 08 (oito) meses e 00 (zero) dia, 
01.12.1999 a 30.05.2000, totalizando 00 (zero) ano, 06 (seis) meses e 00 (zero) dia, 01.09.2000 a 03.04.2001, totalizando 00 (zero) ano, 07 (sete) meses e 03 (três) dias, 
02.07.2001 a 01.12.2007, totalizando 06 (seis) anos, 05 (cinco) meses e 00 (zero) dia. 
Os tempos de contribuição acima descritos somam um total de 16 anos, 02 meses 
e 03 dias , líquidos de efetivo serviço privado, a serem averbados para os fins de aposentadoria e 
disponibilidade. 
Art. 2º - Esta Portaria entrará em vigor na data da assinatura. 
Publique-se. 
GABINETE DO SECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO,  
aos 17 dias do mês de setembro de 2019. 
AGENOR MARIANO 
Secretário Municipal de Administração Secretaria Municipal de Administraç
ão 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bl. C – Park Lozandes – Goiânia – GO CEP 74.884-900 
Fone: 55 62 3524.4007  
CELIN
A -PORTARIA - 26/09/2019 - 08:52 
PORTARIA Nº 4096/2019 
O SECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas atribuições 
legais, tendo em vista o disposto nos  Artigos 23 e 43, da Lei Complementar nº 276, de 03 de junho de 
2015 e Decreto n° 1865 de 30 de junho de 2016, be m como nos Artigos 127 e 128, Inciso V1, da Lei 
Complementar nº 011 – Estatuto dos Servidores Públicos do Município de Goiânia, de 11 de maio de 
1992, Parecer nº 2837 de 26 de agosto de 2019, às fls. 10 a 14, da Advocacia Setorial desta Pasta e 
conforme o contido no Processo n° 77591591/2019,  
RESOLVE: 
Art. 1º - Convalidar a averbação por tempo de serviço da servidora  MARIA NILZA 
SANTOS DA SILVA,  matrícula n° 491390-01, ocupante do car go de Agente Comunitário de Saúde, 
lotada na Secretaria Municipal de Saúde, os períodos abaixo relacionados. 
01.10.2000 a 26.04.2006, totalizando 05 (cinco) anos, 06 (seis) meses e 26 (vinte e seis) dias, 
27.04.2006 a 09.06.2014, totalizando 08 (oito) anos, 01 (um) mês e 13 (treze) dias. 
Os tempos de contribuição acima descritos somam um total  de 13 anos, 08 meses e 09 
dias, líquidos de efetivo serviço público, averbados para os fins de aposentadoria , adicional de tempo de 
serviço e disponibilidade ( incluído pela Lei Complementar nº 269 de 28/10/2014).  
Art. 2º - Averbar ao tempo de serviço de MARIA NILZA SANTOS DA SILVA,  
matrícula n° 491390-01, ocupante do cargo de Agente Comunitário de Saúde, lotada na Secretaria 
Municipal de Saúde, o período abaixo relacionado, conf orme Certidão expedida pelo Instituto Nacional 
do Seguro Social-INSS. 
01.03.1994 a 30.11.1996, totalizando 02 (dois) anos, 10 (dez) meses e 00 (zero) dia. 
O tempo de contribuição acima descrito soma um total de 02 anos, 10 meses e 00 dia , 
líquido de efetivo serviço público, a ser averbados para os fins de aposen tadoria e disponibilidade. 
Art. 3º - Esta Portaria entrará em vigor na data da assinatura. 
Publique-se.
GAB I
NETE DO SECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO, 
aos 17 dias do mês de setembro de 2019.  
AGENOR MARIANO 
Secretário Municipal de Administração Secretaria Municipal de Administraç
ão 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bl. C – Park Lozandes – Goiânia – GO CEP 74.884-900 
Fone: 55 62 3524.4007  
CELIN
A -PORTARIA - 26/09/2019 - 08:52 
PORTARIA Nº 4097/2019 
O SECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas atribuições 
legais, tendo em vista o disposto no Artigo 23 e 43, da  Lei Complementar nº 276, de 03 de junho de 2015 
e Decreto n° 1865 de 30 de junho de 2016, bem co mo no Artigo 127 e 128, Incisos IV e VI, da Lei 
Complementar nº 011 – Estatuto dos Servidores Púb licos do Município de Goiânia, de 11 de maio de 
1992 e suas alterações constantes na lei Complementar  nº 269 de 28 de outubro de 2014 e conforme o 
contido no Processo n° 78530235/2019,  
RESOLVE: 
Art. 1º - Averbar ao tempo de serviço de LORENA ALMEIDA JUBÉ,  matrícula n° 
1122452-04, ocupante do cargo de  Profissional de Educação II, lotada na Secretaria Municipal de 
Educação e Esporte, os períodos abaixo relacionados, conf orme Certidão expedida pelo Instituto Nacional 
do Seguro Social – INSS e Certidão de Tempo de C ontribuição expedida pela Prefeitura Municipal de 
Trindade TRINDADE/PREV. 
23.01.2012 a 30.12.2012, totalizando 00 (zero) ano, 11 (onze) meses e 08 (oito) dias. 
O tempo de contribuição acima descrito soma um total de 00 ano, 11 meses e  08 dias , 
líquido de efetivo serviço público, a ser averbado para os fins de aposentadoria , adicional de tempo de 
serviço e disponibilidade ( incluído pela Lei Complementar nº 269 de 28/10/2014).  
03.12.2007 a 02.01.2008, totalizando 00 (zero) ano, 01 (um) mês e 00 (zero) dia, 
01.11.2008 a 01.12.2008, totalizando 00 (zero) ano, 01 (um) mês e 01 (um) dia, 
02.01.2009 a 22.04.2010, totalizando 01 (um) ano, 03 (três) meses e 21 (vinte e um) dias, 
01.10.2011 a 09.01.2012, totalizando 00 (zero) ano, 03 (três) meses e 09 (nove) dias. 
Os tempos de contribuição acima descritos somam um total de 01 ano, 09 meses e 01 
dia, líquidos de efetivo serviço privado, a serem averbados para os fins de aposentadoria e 
disponibilidade. 
01.02.2013 a 31.12.2014, totalizando 01 (um) ano, 11 (onze) meses e 00 (zero) dia, 
20.01.2015 a 01.11.2015, totalizando 00 (zer o) ano, 09 (nove) meses e 12 (doze) dias, 
08.08.2016 a 29.06.2017, totalizando 00 (zero) ano, 10 (dez) meses e 25 (vinte e cinco) dias. 
Os tempos de contribuição acima descritos somam um total de 03 anos, 07 meses e 07 
dias, líquidos de efetivo serviço público, a serem averbados para os fins de aposentadoria e 
disponibilidade.  
Art. 2º - Esta Portaria entrará em vigor na data da assinatura. 
Publique-se.
GABINETE DO SECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO, 
aos 17 dias do mês de setembro de 2019.  
AGENOR MARIANO 
Secretário Municipal de Administração Secretaria Municipal 
de Administração 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bl. C – Park Lozandes – Goiânia – GO CEP 74.884-900 
Fone: 55 62 3524.4007  
C
ELINA -PORTARIA - 26/09/2019 - 08:52 
PORTARI
A N° 4098/2019 
O SECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais, tendo em vist a o disposto no Artigo 23 e 43, da  Lei Complementar nº 276, de 
03 de junho de 2015 e Decreto n° 1865 de 30 de junho de 2016, bem como no Artigo 128, Inciso 
IV, da Lei Complementar nº 011 – Estatuto dos Se rvidores Públicos do Município de Goiânia, de 
11 de maio de 1992 e conforme o contido no Processo n° 78613149/2019, 
RESOLVE: 
Art. 1º - Averbar ao tempo de serviço de CILENE CRISTINA DIAS , matrícula 
nº 248541-01, ocupante do cargo de Agente de Apoio Educacional, lotada na Secretaria 
Municipal de Educação e Esporte, os períodos abaixo relacionados, conforme Certidão expedida 
pelo Instituto Nacional do Seguro Social – INSS.   
01.06.1985 a 05.08.1985, totalizando 00 (zero) ano, 02 (dois) meses e 05 (cinco) dias, 01.11.1985 a 23.10.1986, totalizando 00 (zero) ano, 11 (onze) meses e 23 (vinte e três) dias, 
03.06.1987 a 27.01.1988, totalizando 00 (zero) ano, 07 (sete) meses e 25 (vinte e cinco) dias, 
06.09.1988 a 15.10.1988, totalizando 00 (zero) ano, 01 (um) mês e 10 (dez) dias, 
01.03.1991 a 14.01.1992, totalizando 00 (zero) ano, 10 (dez) meses e 14 (catorze) dias, 
11.05.1993 a 30.08.1993, totalizando 00 (zero) ano, 03 (três) meses e 20 (vinte) dia. 
Os tempos de contribuição acima descritos somam um total de 03 anos, 01 mês e  
07 dias , líquidos de efetivo serviço privado, a serem averbados para  os fins de aposentadoria e 
disponibilidade. 
Art. 2º - Esta Portaria entrará em vigor na data da assinatura. 
Publique-se. 
GABINETE DO SECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO,  
aos 17 dias do mês de setembro de 2019. 
AGENOR MARIANO 
Secretário Municipal de Administração Secretaria Municipal 
de Administração 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bl. C – Park Lozandes – Goiânia – GO CEP 74.884-900 
Fone: 55 62 3524.4007  
C
ELINA -PORTARIA - 26/09/2019 - 08:52 
PORTARIA Nº 4099/2019 
O SECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais, tendo em vista o disposto nos  Artigos 23 e 43, da Lei Complementar nº 276, 
de 03 de junho de 2015 e Decreto n° 1865 de 30 de junho de 2016, bem como no Artigo 128, 
Inciso VI, da Lei Complementar nº 011 – Estatu to dos Servidores Públicos do Município de 
Goiânia, de 11 de maio de 1992 e suas alterações constantes na Lei Complementar n° 269, de 28 
de outubro de 2014, conforme o contido no Processo n° 78764791/2019,  
RESOLVE: 
Art. 1º - Averbar ao tempo de serviço de DIVINA MARTA FALEIRO VAZ,  
matrícula n° 619612-06, ocupante do cargo de Profi ssional de Educação, lotada na Secretaria 
Municipal de Educação e Esporte, os períodos ab aixo relacionados, conforme Certidão expedida 
pelo Goiás Previdência/GOIASPREV.  
08.02.2007 a 01.10.2010, totalizando 03 (três) anos, 07 (sete) meses e 23 (vinte e três) dias, 
02.10.2010 a 11.07.2017, totalizando 06 (seis) anos, 09 (nove) meses e 09 (nove) dias. 
Os tempos de contribuição acima descritos somam um total de 10 anos, 05  meses 
e 02 dias, líquidos de efetivo serviço público, a serem averbados para os fins de aposentadoria e 
disponibilidade. (incluído pela Lei Complementar nº 269, de 28 de outubro de 2014). 
Art. 2º - Esta Portaria entrará em vigor na data da assinatura. 
Publique-se.
GABINET
E DO SECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO, 
aos 17 dias do mês de setembro de 2019. 
AGENOR MARIANO 
Secretário Municipal de Administração Secretaria Municipal 
de Administração 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bl. C – Park Lozandes – Goiânia – GO CEP 74.884-900 
Fone: 55 62 3524.4007  
C
ELINA -PORTARIA - 26/09/2019 - 08:52 
PORTARIA Nº 4100/2019 
O SECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais, tendo em
 vista o disposto no Artigo 23 e 43, da  Lei Complementar nº 276, de 
03 de junho de 2015 e Decreto n° 1865 de 30 de junho de 2016, bem como no Artigo 128, 
Incisos, IV e VI, da Lei Complementar nº 011 – Estatuto dos Serv idores Públicos do Município 
de Goiânia, de 11 de maio de 1992 e suas alter ações constantes na Lei Complementar nº 269 de 
28 de outubro de 2014 e conforme o contido no Processo n° 78650729/2019,  
RESOLVE: 
Art. 1º - Averbar ao tem po de serviço de MARIA MADALENA DE SÁ 
RODRIGUES, matrícula n° 782890-01, ocupante do cargo de Analista em Assuntos Sociais, 
lotada na Secretaria Municipa l de Saúde, os períodos abaixo re lacionados, conforme Certidão 
expedida pelo Instituto Nacional do Seguro Social – INSS.  
01.02.1978 a 03.06.1979, totalizando 01 (um) an o, 04 (quatro) meses e 03 (três) d ias, 
01.02.1981 a 15.02.1981, totalizando 00 (zero) ano, 00 (zero) mês e 15 (quinze) dias, 
01.10.1992 a 06.04.1993, totalizando 00 (zero) ano, 06 (seis) meses e 06 (seis) dias, 
01.08.2005 a 30.06.2006, totalizando 00 (zero) ano, 11 (onze) meses e 00 (zero) dia, 
01.07.2006 a 30.07.2006, totalizando 00 (zero) ano, 01 (um) mês e 00 (zero) dia. 
Os tempos de contribuição acima descritos somam um total de 02 anos, 10 meses 
e 24 dias , líquidos de efetivo serviço privado, a serem
 averbados para os fins de aposentadoria e 
disponibilidade. 
13.04.1977 a 20.12.1977, totalizando 00 (zero) ano, 08 (oito) meses e 08 (oito) dias. 
O tempo de contribuição acima descrito soma um total de 00 ano, 08 meses e 08 
dias, líqu
ido de efetivo serviço público, a ser averbado para os fins de aposentadoria e 
disponibilidade. ( incluído pela Lei Complementar nº 269 de 28/10/2014)  
Art. 2º - Esta Portaria en trará em vigor na data da assinatura. 
Publique-se.
GABINETE DO SECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO,               
aos 17 dias do mês de setembro de 2019. 
AGENOR MARIANO 
Secretário Municipal de Administração Secretaria Municipal de Administraç
ão 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bl. C – Park Lozandes – Goiânia – GO CEP 74.884-900 
Fone: 55 62 3524.4007  
CELIN
A -PORTARIA - 26/09/2019 - 08:52 
PORTARIA Nº 4101/2019 
O SECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO, no uso de suas 
atribuições legais, tendo em vista o disposto no Artigo 23 e 43, da Lei Complementar nº 276, de 
03 de junho de 2015 e Decreto n° 1865 de 30 de junho de 2016, bem como nos termos exarados no Parecer 3625 de 10 de setembro de 2019, da A dvocacia Setorial, desta Past a, às fls. 12 e 13 e 
conforme o contido nos Processos nº
s 79505153/2019 e 21728934/2003, 
RESOLVE: 
Art. 1º- Desaverbar  dos assentamentos funcionais da ex-servidora 
ALESSANDRA MARTINS DE SÁ, matrícula n° 463086-01, ocupou do cargo de Agente 
Administrativo, com lotação j unto à Secretaria Municipal de  Administração, os períodos 
especificados a seguir, levados a efeito pela PORTARIA-SMARH Nº  1150 de 20 de março de 
2003. 
01.07.1995 a 31.12.1998, totalizando 03 (três) anos, 06 (seis) meses e 00 (zero) dia, 
18.01.1999 a 30.04.1999, totalizando 00 (zero) ano, 03 (três) meses e 12 (doze) dias. 
Art. 2º - Esta Portaria entrará em vigor na data da assinatura. 
Publique-se. 
GABINETE DO SECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO, 
aos 17 dias do mês de setembro de 2019.  
AGENOR MARIANO 
Secretário Municipal de Administração Secretaria Municipal de Administraç
ão 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiânia – GO CEP 74.884-900 
Fone:(62) 3524-4007  
Juliana Jacob - 26/09/2019 - 08:52 
PORTARIA Nº 4102/2019 
O SECRETÁRIO 
MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais, tendo em vista o disposto nos Artigos 23 e 43,  da Lei Complementar nº 276, 
de 03 de junho de 2015, Decreto n º 1.865 de 30 de Junho de 2016, bem como o Artigo 2º, da 
Lei Complementar nº 202, de 29 de dezembro de 2009 e Lei nº 9637, de 27 de agosto de 2015, 
à vista do contido nos Processos relacionados em anexo, 
RESOLVE: 
Art. 1º - Conceder aos servidores do cargo Auxiliar de Atividades Educativas, 
lotados na Secretaria Municipal de Educação e Esporte, Adicional de Incentivo Funcional,  
correspondente à razão de 30% (t rinta por cento) sobre o vencimento, da Referência/Padrão e 
Grau/Classe inicial do cargo do servidor, a pa rtir das datas indicad as, conforme anexo. 
Art. 2º - Esta Portaria entrará em vigor na data da assinatura. 
Publique-se. 
GABINETE DO SECRETÁRIO M UNICIPAL DE ADMINISTRAÇÃO, 
aos 17 dias do mês de setembro de 2019.  
AGENOR MARIANO 
Secretário Municip
al de Administração Secretaria Municipal de Administraç ão 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiânia – GO CEP 74.884-900 Fone:(62) 3524-4007
 
Juliana Jacob - 26/09/2019 - 08:52 
           ANEXO ÚNICO 
PORTARI
A Nº 4102/2019 
GABINETE DO SECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO, aos 17 dias do mês de setembro de 2019. 
AGENOR  MARIANO 
Secretário Municipal de Administração  Nº PROCESSO NOME MATRÍCULA PE RCENTUAL TOTAL A PARTIR DE 
01 77261613 Ana Flavia Bernardo de Oliveira 1364413-02 30% 07.02.2019 
02 76578656 Anderson da Costa Araújo      1328565-03 30% 19.12.2018 
03 77271805 Andrea Fatima Oliveira 1396307-01 30% 08.02.2019 
04 76608946 Brenda Teodora Oliveira   1377647-01 30% 20.12.2018 
05 76991812 Diana Lopes de Souza    578010-02 30% 22.01.2019 
06 77251111 Elvane Mara do Amaral Sousa 1390058-01 30% 07.02.2019 
07 76981418 Franciele Moreira Barros 1392239-01 30% 21.01.2019 
08 77424636 Jaqueline Aparecida da Silva 1397290-01 30% 19.02.2019 
09 77366172 Kamila Rosa da Silva Borba    1393405-01 30% 14.02.2019 
10 76460175 Leila Aparecida da Silveira   1347993-02 30% 10.12.2018 
11   76598894 Lucelma Souza Lima    1236229-03 30% 20.12.2018 
12 77269045 Nilva Ferreira Ribeiro 184667-02   30% 07.02.2019 
13 76651701 Renata Ribeiro Finotti Araújo     1387510-01 30% 27.12.2018 
14 77209212 Soraia Sousa De Melo 479306-01 30% 05.02.2019 Secretaria Municipal de Administraç
ão 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiânia – GO CEP 74.884-900 
Fone:(62) 3524-4007.  
PORTARIA CELINA - 26/09/2019 - 08:52 
PORTARIA Nº 4103/2019  
O SECRE
TÁRIO MUNICIPAL DE ADMINISTRAÇÃO, no uso de suas 
atribuições legais, tendo em vista o disposto nos  Artigos 23 e 43, da Lei Complementar nº 276, 
de 03 de junho de 2015 e o Decreto nº 1865 de 30  de junho de 2016, bem como o Artigo 114, da 
Lei Complementar n° 011 – Estatuto dos Servidor es Públicos do Município de Goiânia, de 11 de 
maio de 1992 e conforme o contido no Processo nº 79230278/2019, 
RESOLVE:  
Art. 1º - Conceder  à servidora MARIA LUCIA DA SILVA OLIVEIRA, 
matrícula nº 183407-01, ocupante do cargo de Ag ente de Apoio Educacional, lotada na 
Secretaria Municipal de Educaçã o e Esporte, 03 (três) meses de Licença Prêmio por 
Assiduidade , relativa ao quinquênio compreendido entre 03.02.1992 a 02.02.1997, no período 
de 01 de outubro de 2019 a 31 de dezembro de 2019. 
Art. 2º - Esta Portaria entrará em vigor na data da assinatura. 
Publique-se. 
GABINETE DO SECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO,        
aos 17 dias do mês de setembro de 2019.  
AGENOR MARIANO 
Secretário Municip
al de Administração Secretaria Municipal de Administraç
ão 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiânia – GO CEP 74.884-900 
Fone:(62) 3524-4007.  
PORTARIA CELINA - 26/09/2019 - 08:52 
PORTARIA Nº 4104/2019  
O SECRE
TÁRIO MUNICIPAL DE ADMINISTRAÇÃO, no uso de suas 
atribuições legais, tendo em vista o disposto nos  Artigos 23 e 43, da Lei Complementar nº 276, 
de 03 de junho de 2015 e o Decreto nº 1865 de 30  de junho de 2016, bem como o Artigo 114, da 
Lei Complementar n° 011 – Estatuto dos Servidor es Públicos do Município de Goiânia, de 11 de 
maio de 1992 e conforme o contido no Processo nº 79298701/2019, 
RESOLVE:  
Art. 1º - Conceder  à servidora ANA LUZIA MACHADO DOS SANTOS, 
matrícula nº 408778-02, ocupante do cargo de Ag ente de Apoio Educacional, lotada na 
Secretaria Municipal de Educaçã o e Esporte, 03 (três) meses de Licença Prêmio por 
Assiduidade , relativa ao quinquênio compreendido entre 15.09.2005 a 14.09.2010, no período 
de 01 de outubro de 2019 a 31 de dezembro de 2019. 
Art. 2º - Esta Portaria entrará em vigor na data da assinatura. 
Publique-se. 
GABINETE DO SECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO,        
aos 17 dias do mês de setembro de 2019.  
AGENOR MARIANO 
Secretário Municip
al de Administração Secretaria Municipal de Administraç
ão 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiânia – GO CEP 74.884-900 
Fone:(62) 3524-4007.  
PORTARIA CELINA - 26/09/2019 - 08:53 
PORTARIA Nº 4105/2019  
O SECRE
TÁRIO MUNICIPAL DE ADMINISTRAÇÃO, no uso de suas 
atribuições legais, tendo em vista o disposto nos  Artigos 23 e 43, da Lei Complementar nº 276, 
de 03 de junho de 2015 e o Decreto nº 1865 de 30  de junho de 2016, bem como o Artigo 114, da 
Lei Complementar n° 011 – Estatuto dos Servidor es Públicos do Município de Goiânia, de 11 de 
maio de 1992 e conforme o contido no Processo nº 79214841/2019, 
RESOLVE:  
Art. 1º - Conceder  à servidora VALDENI FERREIRA DA SILVA SANTOS, 
matrícula nº 201235-01, ocupante do cargo de Ag ente de Apoio Educacional, lotada na 
Secretaria Municipal de Educaçã o e Esporte, 03 (três) meses de Licença Prêmio por 
Assiduidade , relativa ao quinquênio compreendido entre 08.07.1992 a 07.07.1997, no período 
de 01 de outubro de 2019 a 31 de dezembro de 2019. 
Art. 2º - Esta Portaria entrará em vigor na data da assinatura. 
Publique-se. 
GABINETE DO SECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO,        
aos 17 dias do mês de setembro de 2019.  
AGENOR MARIANO 
Secretário Municip
al de Administração Secretaria Municipal 
de Administração 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiânia – GO CEP 74.884-900 
Fone:(62) 3524-4007.  
PORTARIA CELINA - 26/09/2019 - 08:53 
PORTARI
A Nº 4106/2019  
O SECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais, tendo em vista o disposto nos  Artigos 23 e 43, da Lei Complementar nº 276, 
de 03 de junho de 2015 e o Decreto nº 1865 de 30  de junho de 2016, bem como o Artigo 114, da 
Lei Complementar n° 011 – Estatuto dos Servidor es Públicos do Município de Goiânia, de 11 de 
maio de 1992 e conforme o contido no Processo nº 79261483/2019, 
RESOLVE:  
Art. 1º - Conceder  à servidora SIMONE RAMOS BIBIKOW DE PAULA, 
matrícula nº 183628-01, ocupante do cargo de Profi ssional de Educação, lotada na Secretaria 
Municipal de Educação e Esporte, 03 (três) meses de Licença Prêmio por Assiduidade , relativa 
ao quinquênio compreendido entre 03.02.1992 a 02.02.1997, no período de 01 de outubro de 
2019 a 31 de dezembro de 2019. 
Art. 2º - Esta Portaria entrará em vigor na data da assinatura. 
Publique-se. 
GABINETE DO SECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO,        
aos 17 dias do mês de setembro de 2019.  
AGENOR MARIANO
 
Secretário Municipal de Administração Secretaria Municipal de Administraç
ão 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiânia – GO CEP 74.884-900 
Fone:(62) 3524-4007.  
PORTARIA CELINA - 26/09/2019 - 08:53 
PORTARIA Nº 4107/2019  
O SECRE
TÁRIO MUNICIPAL DE ADMINISTRAÇÃO, no uso de suas 
atribuições legais, tendo em vista o disposto nos  Artigos 23 e 43, da Lei Complementar nº 276, 
de 03 de junho de 2015 e o Decreto nº 1865 de 30  de junho de 2016, bem como o Artigo 114, da 
Lei Complementar n° 011 – Estatuto dos Servidor es Públicos do Município de Goiânia, de 11 de 
maio de 1992 e conforme o contido no Processo nº 79218758/2019, 
RESOLVE:  
Art. 1º - Conceder  à servidora IRLEY FERREIRA DE LIMA, matrícula nº 
591211-01, ocupante do cargo de Profissional de E ducação, lotada na Secretaria Municipal de 
Educação e Esporte, 03 (três) meses de Licença Prêmio por Assiduidade , relativa ao 
quinquênio compreendido entre 22.01.2003 a 21.01.2008, no período de 01 de outubro de 2019 
a 31 de dezembro de 2019. 
Art. 2º - Esta Portaria entrará em vigor na data da assinatura. 
Publique-se. 
GABINETE DO SECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO,        
aos 17 dias do mês de setembro de 2019.  
AGENOR MARIANO 
Secretário Municip
al de Administração Secretaria Municipal 
de Administração 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiânia – GO CEP 74.884-900 
Fone:(62) 3524-4007.  
PORTARIA CELINA - 26/09/2019 - 08:53 
PORTARI
A Nº 4108/2019  
O SECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais, tendo em vista o disposto nos  Artigos 23 e 43, da Lei Complementar nº 276, 
de 03 de junho de 2015 e o Decreto nº 1865 de 30  de junho de 2016, bem como o Artigo 114, da 
Lei Complementar n° 011 – Estatuto dos Servidor es Públicos do Município de Goiânia, de 11 de 
maio de 1992 e conforme o contido no Processo nº 79244741/2019, 
RESOLVE:  
Art. 1º - Conceder  à servidora ELIZABETH FIORINI DE CARVALHO, 
matrícula nº 286885-01, ocupante do cargo de Profi ssional de Educação, lotada na Secretaria 
Municipal de Educação e Esporte, 03 (três) meses de Licença Prêmio por Assiduidade , relativa 
ao quinquênio compreendido entre 01.08.2005 a 31.07.2010, no período de 01 de outubro de 
2019 a 31 de dezembro de 2019. 
Art. 2º - Esta Portaria entrará em vigor na data da assinatura. 
Publique-se. 
GABINETE DO SECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO,        
aos 17 dias do mês de setembro de 2019.  
AGENOR MARIANO
 
Secretário Municipal de Administração Secretaria Municipal 
de Administração 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiânia – GO CEP 74.884-900 
Fone:(62) 3524-4007.  
PORTARIA CELINA - 26/09/2019 - 08:53 
PORTARI
A Nº 4109/2019  
O SECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais, tendo em vista o disposto nos  Artigos 23 e 43, da Lei Complementar nº 276, 
de 03 de junho de 2015 e o Decreto nº 1865 de 30  de junho de 2016, bem como o Artigo 114, da 
Lei Complementar n° 011 – Estatuto dos Servidor es Públicos do Município de Goiânia, de 11 de 
maio de 1992 e conforme o contido no Processo nº 79272710/2019, 
RESOLVE:  
Art. 1º - Conceder  à servidora MARIA LINA DE OLIVEIRA FERNANDES, 
matrícula nº 875309-01, ocupante do cargo de Profi ssional de Educação, lotada na Secretaria 
Municipal de Educação e Esporte, 03 (três) meses de Licença Prêmio por Assiduidade , relativa 
ao quinquênio compreendido entre 28.01.2008 a 27.01.2013, no período de 01 de outubro de 
2019 a 31 de dezembro de 2019. 
Art. 2º - Esta Portaria entrará em vigor na data da assinatura. 
Publique-se. 
GABINETE DO SECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO,        
aos 17 dias do mês de setembro de 2019.  
AGENOR MARIANO
 
Secretário Municipal de Administração Secretaria Municipal de Administraç
ão 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiânia – GO CEP 74.884-900 
Fone:(62) 3524-4007.  
PORTARIA CELINA - 26/09/2019 - 08:53 
PORTARIA Nº 4110/2019  
O SECRE
TÁRIO MUNICIPAL DE ADMINISTRAÇÃO, no uso de suas 
atribuições legais, tendo em vista o disposto nos  Artigos 23 e 43, da Lei Complementar nº 276, 
de 03 de junho de 2015 e o Decreto nº 1865 de 30  de junho de 2016, bem como o Artigo 114, da 
Lei Complementar n° 011 – Estatuto dos Servidor es Públicos do Município de Goiânia, de 11 de 
maio de 1992 e conforme o contido no Processo nº 79285447/2019, 
RESOLVE:  
Art. 1º - Conceder  à servidora LETICIA MARQUEZ DA FONSECA, 
matrícula nº 1065521-01, ocupante do cargo de Profi ssional de Educação, lotada na Secretaria 
Municipal de Educação e Esporte, 03 (três) meses de Licença Prêmio por Assiduidade , relativa 
ao quinquênio compreendido entre 24.02.2011 a 23.02.2016, no período de 01 de outubro de 
2019 a 31 de dezembro de 2019. 
Art. 2º - Esta Portaria entrará em vigor na data da assinatura. 
Publique-se. 
GABINETE DO SECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO,        
aos 17 dias do mês de setembro de 2019.  
AGENOR MARIANO 
Secretário Municip
al de Administração Secretaria Municipal de Administraç
ão 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiânia – GO CEP 74.884-900 
Fone:(62) 3524-4007.  
PORTARIA CELINA - 26/09/2019 - 08:53 
PORTARIA Nº 4111/2019 
O SECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO, no uso de suas 
atribuições legais, tendo em vista o disposto nos  Artigos 23 e 43, da Lei Complementar nº 276, 
de 03 de junho de 2015 e o Decreto nº 1865 de 30  de junho de 2016, bem como o Artigo 114, da 
Lei Complementar n° 011 – Estatuto dos Servidor es Públicos do Município de Goiânia, de 11 de 
maio de 1992 e conforme o contido no Processo nº 79316253/2019, 
RESOLVE:  
Art. 1º - Conceder  à servidora HELENITA OLIVEIRA DE ARAUJO, 
matrícula nº 590169-01, ocupante do cargo de Ag ente de Apoio Educacional, lotada na 
Secretaria Municipal de Educaçã o e Esporte, 03 (três) meses de Licença Prêmio por 
Assiduidade , relativa ao quinquênio compreendido entre 27.01.2013 a 26.01.2018, no período 
de 01 de outubro de 2019 a 31 de dezembro de 2019. 
Art. 2º - Esta Portaria entrará em vigor na data da assinatura. 
Publique-se. 
GABINETE DO SECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO,        
aos 17 dias do mês de setembro de 2019.  
AGENOR MARIANO 
Secretário Municipal de Administração Secretaria Municipal 
de Administração 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiânia – GO CEP 74.884-900 
Fone:(62) 3524-4007.  
PORTARIA CELINA - 26/09/2019 - 08:53 
PORTARI
A Nº 4112/2019  
O SECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais, tendo em vista o disposto nos  Artigos 23 e 43, da Lei Complementar nº 276, 
de 03 de junho de 2015 e o Decreto nº 1865 de 30  de junho de 2016, bem como o Artigo 114, da 
Lei Complementar n° 011 – Estatuto dos Servidor es Públicos do Município de Goiânia, de 11 de 
maio de 1992 e conforme o contido no Processo nº 79322636/2019, 
RESOLVE:  
Art. 1º - Conceder  à servidora KEILA CRISTINA ALVES BUENO, matrícula 
nº 557153-10, ocupante do cargo de Pr ofissional de Educação, lotada na Secretaria Municipal de 
Educação e Esporte, 03 (três) meses de Licença Prêmio por Assiduidade , relativa ao 
quinquênio compreendido entre 08.03.2013 a 07.03.2018, no período de 01 de outubro de 2019 
a 31 de dezembro de 2019. 
Art. 2º - Esta Portaria entrará em vigor na data da assinatura. 
Publique-se. 
GABINETE DO SECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO,        
aos 17 dias do mês de setembro de 2019.  
AGENOR MARIANO
 
Secretário Municipal de Administração Secretaria Municipal de Administraç
ão 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiânia – GO CEP 74.884-900 
Fone:(62) 3524-4007.  
PORTARIA CELINA - 26/09/2019 - 08:53 
PORTARIA Nº 4113/2019  
O SECRE
TÁRIO MUNICIPAL DE ADMINISTRAÇÃO, no uso de suas 
atribuições legais, tendo em vista o disposto nos  Artigos 23 e 43, da Lei Complementar nº 276, 
de 03 de junho de 2015 e o Decreto nº 1865 de 30  de junho de 2016, bem como o Artigo 114, da 
Lei Complementar n° 011 – Estatuto dos Servidor es Públicos do Município de Goiânia, de 11 de 
maio de 1992 e conforme o contido no Processo nº 79198528/2019, 
RESOLVE:  
Art. 1º - Conceder  à servidora WALDETE GONÇALVES DE CASTRO 
PIMENTA, matrícula nº 781410-01, ocupante do cargo de Agente de Apoio E ducacional, lotada 
na Secretaria Municipal de Edu cação e Esporte, 03 (três) meses de Licença Prêmio por 
Assiduidade , relativa ao quinquênio compreendido entre 27.07.2011 a 26.07.2016, no período 
de 01 de outubro de 2019 a 31 de dezembro de 2019. 
Art. 2º - Esta Portaria entrará em vigor na data da assinatura. 
Publique-se. 
GABINETE DO SECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO,        
aos 17 dias do mês de setembro de 2019.  
AGENOR MARIANO 
Secretário Municip
al de Administração Secretaria Municipal 
de Administração 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiânia – GO CEP 74.884-900 
Fone:(62) 3524-4007.  
PORTARIA CELINA - 26/09/2019 - 08:53 
PORTARI
A Nº 4114/2019  
O SECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais, tendo em vista o disposto nos  Artigos 23 e 43, da Lei Complementar nº 276, 
de 03 de junho de 2015 e o Decreto nº 1865 de 30  de junho de 2016, bem como o Artigo 114, da 
Lei Complementar n° 011 – Estatuto dos Servidor es Públicos do Município de Goiânia, de 11 de 
maio de 1992 e conforme o contido no Processo nº 79285285/2019, 
RESOLVE:  
Art. 1º - Conceder  à servidora MARGARETE PAZ DE ANDRADE, matrícula 
nº 256706-01, ocupante do cargo de Pr ofissional de Educação, lotada na Secretaria Municipal de 
Educação e Esporte, 03 (três) meses de Licença Prêmio por Assiduidade , relativa ao 
quinquênio compreendido entre 20.06.1994 a 19.06.1999, no período de 01 de outubro de 2019 
a 31 de dezembro de 2019. 
Art. 2º - Esta Portaria entrará em vigor na data da assinatura. 
Publique-se. 
GABINETE DO SECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO,        
aos 17 dias do mês de setembro de 2019.  
AGENOR MARIANO
 
Secretário Municipal de Administração Secretaria Municipal 
de Administração 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiânia – GO CEP 74.884-900 
Fone:(62) 3524-4007.  
PORTARIA CELINA - 26/09/2019 - 08:54 
PORTARI
A Nº 4115/2019  
O SECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais, tendo em vista o disposto nos  Artigos 23 e 43, da Lei Complementar nº 276, 
de 03 de junho de 2015 e o Decreto nº 1865 de 30  de junho de 2016, bem como o Artigo 114, da 
Lei Complementar n° 011 – Estatuto dos Servidor es Públicos do Município de Goiânia, de 11 de 
maio de 1992 e conforme o contido no Processo nº 79312665/2019, 
RESOLVE:  
Art. 1º - Conceder  à servidora ROSIMEIRE MARCIANO SANTANA, 
matrícula nº 185540-01, ocupante do cargo de Profi ssional de Educação, lotada na Secretaria 
Municipal de Educação e Esporte, 03 (três) meses de Licença Prêmio por Assiduidade , relativa 
ao quinquênio compreendido entre 03.02.2002 a 02.02.2007, no período de 01 de outubro de 
2019 a 31 de dezembro de 2019. 
Art. 2º - Esta Portaria entrará em vigor na data da assinatura. 
Publique-se. 
GABINETE DO SECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO,        
aos 17 dias do mês de setembro de 2019.  
AGENOR MARIANO
 
Secretário Municipal de Administração Secretaria Municipal 
de Administração 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiânia – GO CEP 74.884-900 
Fone:(62) 3524-4007.  
PORTARIA CELINA - 26/09/2019 - 08:54 
PORTARIA Nº 4116/2019 
O SECRE
TÁRIO MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais, tendo em vist a o disposto nos Artigos 23 e 43,  da Lei Complementar nº 276, 
de 03 de junho de 2015, Decreto nº 1865 de 30 de junho de 2016, bem como o previsto no 
Artigo 83 e Artigo 84, Inciso I e IV, da lei Co mplementar nº 011, de 11 de maio de 1992, 
regulamentada pelo Decreto nº 1040, de 28 de ab ril de 2015, e conforme o contido no Processo 
nº 69709460/2017, 
RESOLVE: 
Art. 1º - Conceder  à servidora NEU
ZA BRITO SALINO, matrícula nº 
880957-02, ocupante do cargo de Assistente Administ rativo, lotada na Secretaria Municipal de 
Educação e Esporte, Adicional de Incentivo à Profissionalização , correspondente à razão de 
2,5 % (dois e meio por cento), sobre o vencimento de seu cargo efetivo, a partir de 30 de março 
de 2017, e à razão de 12 % (doze por cento), sobr e o vencimento de seu cargo efetivo, a partir 
de 11 de fevereiro de 2019. 
Art. 2º - Esta Portaria entrará em vigor na data da assinatura. 
Publique-se. 
GABINETE DO SECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO,         
aos 17 dias do mês de setembro de 2019.  
AGENOR MARIANO 
Secretário Municipal de Administração Secretaria Municipal 
de Administração 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiânia – GO CEP 74.884-900 
Fone:(62) 3524-4007.  
PORTARIA CELINA - 26/09/2019 - 08:54 
PORTARIA Nº 4117/2019 
O SECRE
TÁRIO MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais, tendo em vist a o disposto nos Artigos 23 e 43,  da Lei Complementar nº 276, 
de 03 de junho de 2015, Decreto nº 1865 de 30 de junho de 2016, bem como o previsto no 
Artigo 83 e Artigo 84, Inciso I e II, da lei Co mplementar nº 011, de 11 de maio de 1992, 
regulamentada pelo Decreto nº 1040, de 28 de ab ril de 2015, e conforme o contido no Processo 
nº 56902651/2014, 
RESOLVE: 
Art. 1º - Conceder  ao servidor VALDE
CI CAROLINO DE JESUS, matrícula 
nº 162981-03, ocupante do cargo de Artífice de Serviços e Obras Públicas, lotado na Secretaria 
Municipal de Infraestruturas e Serviços Públicos, Adicional de Incentivo à Profissionalização , correspondente à razão de 09 % (nove por cento), sobre o vencimento de 
seu cargo efetivo, a partir de 31 de março de 2014, e à razão de 12 % (doze por cento), sobre o 
vencimento de seu cargo efetivo, a partir de 26 de abril de 2016.  
Art. 2º - Esta Portaria entrará em vigor na data da assinatura. 
Publique-se. 
GABINETE DO SECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO,
aos 17 dias do mês de setembro de 2019.  
AGENOR MARIANO 
Secretário Municipal de Administração Secretaria Municipal 
de Administração 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiânia – GO CEP 74.884-900 
Fone:(62) 3524-4007.  
PORTARIA CELINA - 26/09/2019 - 08:54 
PORTARIA Nº 4118/2019 
O SECRE
TÁRIO MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais, tendo em vist a o disposto nos Artigos 23 e 43,  da Lei Complementar nº 276, 
de 03 de junho de 2015, Decreto nº 1865 de 30 de junho de 2016, bem como o previsto no 
Artigo 83 e Artigo 84, Inciso IV, da lei Complementar nº 011, de 11 de maio de 1992, 
regulamentada pelo Decreto nº 1040, de 28 de ab ril de 2015, e conforme o contido no Processo 
nº 74279775/2018, 
RESOLVE: 
Art. 1º - Conceder  à servido
ra MARIA DE FATIMA SILVA PAIXAO, 
matrícula nº 236543-01, ocupante do cargo de Ag ente de Apoio Educacional, lotada na 
Secretaria Municipal de Educação e Esporte, Adicional de Incentivo à Profissionalização , 
correspondente à razão de 2,5 % (dois e meio por cento), sobre o vencimento de seu cargo 
efetivo, a partir de 08 de maio de 2018. 
Art. 2º - Esta Portaria entrará em vigor na data da assinatura. 
Publique-se. 
GABINETE DO SECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO,
aos 17 dias do mês de setembro de 2019.  
AGENOR MARIANO 
Secretário Municipal de Administração Secretaria Municipal 
de Administração 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiânia – GO CEP 74.884-900 
Fone:(62) 3524-4007.  
PORTARIA CELINA - 26/09/2019 - 08:54 
PORTARI
A Nº 4119/2019  
O SECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais, tendo em vist a o disposto nos Artigos 23 e 43,  da Lei Complementar nº 276, 
de 03 de junho de 2015, Decreto nº 1865, de 30 de junho de 2016, bem como o previsto no 
Artigo 83 e Artigo 84, Inciso I e II, da lei Co mplementar nº 011, de 11 de maio de 1992, 
regulamentada pelo Decreto nº 1040, de 28 de ab ril de 2015, bem como o contido no Processo 
nº 67340370/2016, 
RESOLVE: 
Art. 1º - Conceder  ao servidor GETULIO DE SOUZA MAIA , matrícula nº 
274658-03, ocupante do cargo de Auxiliar de Serviços  e Obras Públicas, lotado na Secretaria 
Municipal de Infraestrutu ra e Serviços Públicos, Adicional de Incentivo à Profissionalização, 
correspondente à razão de 09 % (n ove por cento), sobre o vencim ento do seu cargo efetivo, a 
partir de 31 de agosto de 2016, e à razão de 12 % (doze por cento), sobre o vencimento do seu 
cargo efetivo, a partir de  28 de fevereiro de 2019. 
Art. 2º - Esta Portaria entrará em vigor na data da a ssinatura.
Publique-se.  
GABINET
E DO SECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO,       
aos 17 dias do mês de setembro de 2019. 
AGENOR MARIANO 
Secretário Municipal de Administração  Secretaria Municipal 
de Administração 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiânia – GO CEP 74.884-900 
Fone:(62) 3524-4007.  
PORTARIA CELINA - 26/09/2019 - 08:54 
PORTARI
A Nº 4120/2019  
O SECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais, tendo em vist a o disposto nos Artigos 23 e 43,  da Lei Complementar nº 276, 
de 03 de junho de 2015, Decreto nº 1865, de 30 de junho de 2016, bem como o previsto no 
Artigo 83 e Artigo 84, Inciso I, da lei Comp lementar nº 011, de 11 de maio de 1992, 
regulamentada pelo Decreto nº 1040, de 28 de ab ril de 2015, bem como o contido no Processo 
nº 66440575/2016, 
RESOLVE: 
Art. 1º - Conceder  à servidora LUCILENE FREITAS LIMA, matrícula nº 
868833-01, ocupante do cargo de Agente de Serviç os Operacionais, lotada na Agência 
Municipal do Meio Ambiente, Adicional de Incentivo à Profissionalização, correspondente à 
razão de 12 % (doze por cento), sobre o vencim ento do seu cargo efetivo, a partir de 21 de 
dezembro de 2016. 
Art. 2º - Esta Portaria entrará em vigor na data da a ssinatura.
Publique-se.  
GABINET
E DO SECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO,       
aos 17 dias do mês de setembro de 2019. 
AGENOR MARIANO 
Secretário Municipal de Administração  Secretaria Municipal 
de Administração 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiânia – GO CEP 74.884-900 
Fone:(62) 3524-4007.  
PORTARIA CELINA - 26/09/2019 - 08:54 
PORTARI
A Nº 4121/2019  
O SECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais, tendo em vist a o disposto nos Artigos 23 e 43,  da Lei Complementar nº 276, 
de 03 de junho de 2015, Decreto nº 1865, de 30 de junho de 2016, bem como o previsto no 
Artigo 83 e Artigo 84, Inciso I, da lei Comp lementar nº 011, de 11 de maio de 1992, 
regulamentada pelo Decreto nº 1040, de 28 de ab ril de 2015, bem como o contido no Processo 
nº 54547846/2013, 
RESOLVE: 
Art. 1º - Conceder  ao servidor CLEIBE BARBOSA BASTOS, matrícula nº 
1103989-01, ocupante do cargo de Motorista, lotado na Secretaria Municipal de Saúde, 
Adicional de Incentivo à Profissionalização, correspondente à razã o de 12 % (doze por 
cento), sobre o vencimento do seu cargo efetivo, a partir de 06 de junho de 2019. 
Art. 2º - Esta Portaria entrará em vigor na data da a ssinatura.
Publique-se.  
GABINET
E DO SECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO,       
aos 17 dias do mês de setembro de 2019. 
AGENOR MARIANO 
Secretário Municipal de Administração  Secretaria Municipal 
de Administração 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiânia – GO CEP 74.884-900 
Fone:(62) 3524-4007.  
PORTARIA CELINA - 26/09/2019 - 08:54 
PORTARI
A Nº 4122/2019  
O SECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais, tendo em vist a o disposto nos Artigos 23 e 43,  da Lei Complementar nº 276, 
de 03 de junho de 2015, Decreto nº 1865, de 30 de junho de 2016, bem como o previsto no 
Artigo 83 e Artigo 84, Inciso I, da lei Comp lementar nº 011, de 11 de maio de 1992, 
regulamentada pelo Decreto nº 1040, de 28 de ab ril de 2015, bem como o contido no Processo 
nº 68878489/2017, 
RESOLVE: 
Art. 1º - Conceder  à servidora SILVANIA DE OLIVEIRA COSTA E 
SILVA, matrícula nº 660086-01 , ocupante do cargo de Assistente  Administrativo, lotada na 
Secretaria Municipal de Educação e Esporte, Adicional de Incentivo à Profissionalização, 
correspondente à razão de 12 % (doze por cento), sobre o vencimento do seu cargo efetivo, a 
partir de 26 de janeiro de 2017. 
Art. 2º - Esta Portaria entrará em vigor na data da a ssinatura.
Publique-se.  
GABINET
E DO SECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO,       
aos 17 dias do mês de setembro de 2019. 
AGENOR MARIANO 
Secretário Municipal de Administração  Secretaria Municipal 
de Administração 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiânia – GO CEP 74.884-900 
Fone:(62) 3524-4007.  
PORTARIA CELINA - 26/09/2019 - 08:54 
PORTARI
A Nº 4123/2019  
O SECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais, tendo em vist a o disposto nos Artigos 23 e 43,  da Lei Complementar nº 276, 
de 03 de junho de 2015, Decreto nº 1865, de 30 de junho de 2016, bem como o previsto no 
Artigo 83 e Artigo 84, Inciso I, da lei Comp lementar nº 011, de 11 de maio de 1992, 
regulamentada pelo Decreto nº 1040, de 28 de ab ril de 2015, bem como o contido no Processo 
nº 64175793/2015, 
RESOLVE: 
Art. 1º - Conceder  à servidora LEYDIANA NUBIA DE OLIVEIRA E 
SILVA, matrícula nº 635189-01 , ocupante do cargo de Agente de Apoio Educacional, lotada 
na Secretaria Municipal de Educação e Esporte, Adicional de Incentivo à Profissionalização, 
correspondente à razão de 12 % (doze por cento), sobre o vencimento do seu cargo efetivo, a 
partir de 04 de dezembro de 2015. 
Art. 2º - Esta Portaria entrará em vigor na data da a ssinatura.
Publique-se.  
GABINET
E DO SECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO,       
aos 17 dias do mês de setembro de 2019. 
AGENOR MARIANO 
Secretário Municipal de Administração  Secretaria Municipal 
de Administração 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiânia – GO CEP 74.884-900 
Fone:(62) 3524-4007.  
PORTARIA CELINA - 26/09/2019 - 08:54 
PORTARI
A Nº 4124/2019  
O SECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais, tendo em vist a o disposto nos Artigos 23 e 43,  da Lei Complementar nº 276, 
de 03 de junho de 2015, Decreto nº 1865, de 30 de junho de 2016, bem como o previsto no 
Artigo 83 e Artigo 84, Inciso II, da lei Comp lementar nº 011, de 11 de maio de 1992, 
regulamentada pelo Decreto nº 1040, de 28 de ab ril de 2015, bem como o contido no Processo 
nº 71874788/2017, 
RESOLVE: 
Art. 1º - Conceder  à servidora IVAILDES BATISTA BORGES, matrícula nº 
408182-01, ocupante do cargo de Auxiliar de Serviços  e Obras Públicas, lotada na Secretaria 
Municipal de Infraestrutura e Serviços Públicos, Adicional de Incentivo à Profissionalização, 
correspondente à razão de 09 % (nove por cento) , sobre o vencimento do seu cargo efetivo, a 
partir de 06 de outubro de 2017. 
Art. 2º - Esta Portaria entrará em vigor na data da a ssinatura.
Publique-se.  
GABINET
E DO SECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO,       
aos 17 dias do mês de setembro de 2019. 
AGENOR MARIANO 
Secretário Municipal de Administração  Secretaria Municipal 
de Administração 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiânia – GO CEP 74.884-900 
Fone:(62) 3524-4007.  
PORTARIA CELINA - 26/09/2019 - 08:54 
PORTARI
A Nº 4125/2019  
O SECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais, tendo em vist a o disposto nos Artigos 23 e 43,  da Lei Complementar nº 276, 
de 03 de junho de 2015, Decreto nº 1865, de 30 de junho de 2016, bem como o previsto no 
Artigo 83 e Artigo 84, Inciso II, da lei Comp lementar nº 011, de 11 de maio de 1992, 
regulamentada pelo Decreto nº 1040, de 28 de ab ril de 2015, bem como o contido no Processo 
nº 67944607/2016,  
RESOLVE: 
Art. 1º - Conceder  à servidora DIVINA APARECIDA ALVES DIAS, 
matrícula nº 955710-04 , ocupante do cargo de Educador Social , lotada na Secretaria Municipal 
de Assistência Social, Adicional de Incentivo à Profissionalização, correspondente à razão de 
09 % (nove por cento), sobre o vencimento do seu cargo efetivo, a partir de 04 de novembro de 
2016. 
Art. 2º - Esta Portaria entrará em vigor na data da a ssinatura.
Publique-se.  
GABINET
E DO SECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO,       
aos 17 dias do mês de setembro de 2019. 
AGENOR MARIANO 
Secretário Municipal de Administração  Secretaria Municipal 
de Administração 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiânia – GO CEP 74.884-900 
Fone:(62) 3524-4007.  
PORTARIA CELINA - 26/09/2019 - 08:55 
PORTARI
A Nº 4126/2019  
O SECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais, tendo em vist a o disposto nos Artigos 23 e 43,  da Lei Complementar nº 276, 
de 03 de junho de 2015, Decreto nº 1865, de 30 de junho de 2016, bem como o previsto no 
Artigo 83 e Artigo 84, Inciso I, da lei Comp lementar nº 011, de 11 de maio de 1992, 
regulamentada pelo Decreto nº 1040, de 28 de ab ril de 2015, bem como o contido no Processo 
nº 67897862/2016, 
RESOLVE: 
Art. 1º - Conceder  à servidora VALDINAIR RAMOS DE MIRANDA, 
matrícula nº 1211439-01 , ocupante do cargo de Educador So cial, lotada na Secretaria 
Municipal de Assistência Social, Adicional de Incentivo à Profissionalização, correspondente 
à razão de 12 % (doze por cento), sobre o vencimento do seu cargo efetivo, a partir de 31 de 
outubro de 2016. 
Art. 2º - Esta Portaria entrará em vigor na data da a ssinatura.
Publique-se.  
GABINET
E DO SECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO,       
aos 17 dias do mês de setembro de 2019. 
AGENOR MARIANO 
Secretário Municipal de Administração  Secretaria Municipal 
de Administração 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal)   
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiânia – GO CEP 74.884-900 
Fone:(62) 3524-4007  
Juliana Jacob- 26/09/2019 - 08:55 
PORTARI
A Nº 4127/2019  
O SECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais, tendo em vista o disposto nos Artigos 23 e 43, da Lei Complementar nº 276, de 
03 de junho de 2015, Decreto nº 1865, de 30 de junho de 2016, o Artigo 22 e Artigo 23, Inciso II, 
da Lei nº 9129, de 29 de dezembro de 2011, regula mentada pelo Decreto nº 1104, de 02 de maio 
de 2012, bem como o contido no Processo nº 76464589/2019, 
RESOLVE: 
Art. 1º - Conceder  à servidora MARIA SANDRA DE ALMEIDA, matrícula nº 
1086944-01, ocupante do cargo de  Agente de Apoio Administrativ o, lotada na Secretaria 
Municipal de Administração, Adicional de Titulação, Formação e Aperfeiçoamento, 
correspondente à razão de 20 % (vinte por cent o), a partir de 11 de julho de 2019, sobre o 
vencimento do seu cargo efetivo. 
Art. 2º - Esta Portaria entrará em vigor na data da assinatura. 
Publique-se.  
GABINETE DO SECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO
aos dias 18 do mês de setembro de 2019.  
AGENOR MARIANO 
Secretário Municipal de Administração Secretaria Municipal 
de Administração 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiânia – GO CEP 74.884-900 
Fone:(62) 3524-4007.  
PORTARIA SANDRA - 26/09/2019 - 08:55 
PORTARI
A Nº 4128/2019 
O SECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais, tendo em vist a o disposto nos Artigos 23 e 43,  da Lei Complementar nº 276, 
de 03 de junho de 2015 e Decreto nº 1865 de 30 de junho de 2016, bem como o Parecer de 
Movimentação nº 131/2019 da Gerência de Re crutamento, Seleção, Promoção e Progressão 
Funcional/Diretoria de Gestão de Pessoa s e Escola de Governo Darci Accorsi,  
RESOLVE: 
Art. 1º - Transferir a lotação da servidora CLAUDIA PATRICIA COSTA , 
matrícula nº 387363-03, ocupante do cargo de Agente  de Apoio Administra tivo, da Secretaria 
Municipal de Finanças, para Secretaria Municipal de Administração. 
Art. 2º - Esta Portaria entrará em vigor na da ta da assinatura, surtindo os efeitos 
retroativo à 12 de setembro de 2019. 
Publique-se. 
GABINETE DO SECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO,          
aos 19 dias do mês de setembro de 2019.  
AGENOR MARIANO 
Secretário Municipal de Administração Secretaria Municipal 
de Administração 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiânia – GO CEP 74.884-900 
Fone:(62) 3524-4007.  
PORTARIA SANDRA - 26/09/2019 - 08:55 
PORTARI
A Nº 4129/2019 
O SECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais, tendo em vist a o disposto nos Artigos 23 e 43,  da Lei Complementar nº 276, 
de 03 de junho de 2015 e Decreto nº 1865 de 30 de junho de 2016, bem como o Parecer de 
Movimentação nº 132/2019 da Gerência de Re crutamento, Seleção, Promoção e Progressão 
Funcional/Diretoria de Gestão de Pessoa s e Escola de Governo Darci Accorsi,  
RESOLVE: 
Art. 1º - Transferir a lotação do servidor LEONARDO DE OLIVEIRA 
PILOTO , matrícula nº 443557-01, ocupante do cargo de  Auxiliar Tecnológico, da Secretaria 
Municipal de Governo, para Secretaria Municipal de Desen volvimento Econômico, Trabalho, 
Ciência e Tecnologia. 
Art. 2º - Esta Portaria entrará em vigor na da ta da assinatura, surtindo os efeitos 
a partir de 01 de outubro de 2019. 
Publique-se. 
GABINETE DO SECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO,          
aos 19 dias do mês de setembro de 2019.  
AGENOR MARIANO 
Secretário Municipal de Administração Secret
aria Municipal  de Administração   
Palácio das Campinas  Venerando  de Freitas Borges (Paço  Municipal)  
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiânia – GO CEP 74.884‐ 900 
Fone:(62)  3524‐6320 
1 A
VISO DE LICITAÇÃO 
PREGÃO ELETRÔNICO N.º 022/2019 
O MUNICÍPIO DE GOIÂNIA , mediante solicitação da Secretaria Municipal de Políticas 
para as Mulheres - SMPM , através da Secretaria Municipa l de Administração - SEMAD, bem 
como pelo titular da Pasta, designado pelo Decreto Municipal nº 568/2019, torna público aos 
interessados, que no dia 10/10/2019, às 09:00 horas (horário de Brasília-DF), far-se-á a abertura da sessão de disputa de lances do Pregão Eletrônico nº 022/2019 , do tipo MENOR 
PREÇO , conforme processo nº 10242/2019, cujo objeto é a “ aquisição de 01 (um) veículo 
automotor para atender a Secretaria Municipa l de Políticas para as Mulheres – SMPM, 
conforme condições e especificações es tabelecidas no Edital e seus Anexos.”, por meio do 
Portal de Compras do Governo Federal – www.comprasgovernamentais.gov.br. O Edital de 
Licitação encontra-se disponível no protocolo da  SEMAD no endereço Palácio das Campinas - 
Venerando de Freitas Borges (Paço Municipal)  Avenida do Cerrado nº 999, Bloco B, Térreo. 
Park Lozandes – Goiânia - GO - CEP: 74884-900 Fone: (62) 3524-6320, e-mail: semad.gerpre@goiania.go.gov.br  ou por meio eletrônico no  site www.goiania.go.gov.br.  no 
link licitações. 
  Goiânia, 19 de setembro de 2019. 
AGENOR MARIANO  
  Secretário Municipal de Administração   Secret
aria Municipal  de Administração   
Palácio das Campinas  Venerando  de Freitas Borges (Paço  Municipal)  
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiânia – GO CEP 74.884‐ 900 
Fone:(62)  3524‐6320 
1 A VISO DE ADIAMENTO DE LICITAÇÃO 
CONCORRÊNCIA PÚBLICA N.º 026/2019 
O MUNICÍPIO DE GOIÂNIA , por intermédio do Secretário Municipal de Administração, 
designado pelo Decreto Municipa l nº 568/2019, e nos termos da Lei Federal n.° 8.666/93 e suas 
alterações,  AV I S A  aos interessados que a CONCORRÊNCIA PÚBLICA N.º 026/2019 , objeto 
do Processo n.º 71864952/2017, oriundo da Secretaria Municipal de Infraest rutura e Serviços 
Públicos – SEINFRA, cujo objeto é a “contratação de empresa especializada em serviços de 
engenharia para desenvolvimento das atividades relativas à elaboração de projetos executivos 
de engenharia, arquitetura e urbanismo, necessários para a realização das obras de implantação do corredor preferencial do trans porte coletivo da Avenida 24 de outubro, com 
faixa à direita (requalificação de calçadas e implantação de malha cicloviária articulada ao 
corredor, projeto de iluminação artificial em led e projeto técnico necessário à implantação de rede de lógica e monitoramento) em toda a ext ensão deste corredor no município de Goiânia, 
para atender a Secretaria Municipal de Infr aestrutura e Serviços Públicos – SEINFRA, 
conforme condições e especificações es tabelecidas neste Edital e seus Anexos” , com abertura 
prevista para o dia 07 de out ubro de 2019, às 09:00 horas,  FICA ADIADA “SINE DIE” , no 
interesse da administração. Os interessados poderão no horário das 08h às 12h e das 14h às 18h, 
nos dias normais de expediente, obter demais in formações, na sede da Secretaria Municipal de 
Administração, situada na Avenida do Cerrado n.º 999, Bloco - B, Térreo, Park Lozandes, 
Goiânia, Goiás ou pelo site www.goiania.go.gov.br . Fone: (62)3524-6320, e-mail: 
comissaosemad@goiania.go.gov.br. 
Goiânia, 23 de setembro de 2019. 
AGENOR MARIANO 
Secretário Municipal de Administração Secret
aria Municipal  de Administração   
Palácio das Campinas  Venerando  de Freitas Borges (Paço  Municipal)  
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiânia – GO CEP 74.884‐ 900 
Fone:(62)  3524‐6320 
1 A VISO DE ADIAMENTO DE LICITAÇÃO 
CONCORRÊNCIA PÚBLICA N.º 027/2019 
O MUNICÍPIO DE GOIÂNIA , por intermédio do Secretário Municipal de Administração, 
designado pelo Decreto Municipa l nº 568/2019, e nos termos da Lei Federal n.° 8.666/93 e suas 
alterações,  AV I S A  aos interessados que a CONCORRÊNCIA PÚBLICA N.º 027/2019 , objeto 
do Processo n.º 71864596/2017, oriundo da Secretaria Municipal de Infraest rutura e Serviços 
Públicos – SEINFRA, cujo objeto é a “contratação de empresa especializada em serviços de 
engenharia para desenvolvimento das atividades relativas a elaboração de projetos executivos 
de engenharia, arquitetura e urbanismo, necessários para a realização das obras de implantação do corredor preferencial do transpo rte coletivo da avenida 85, com faixa à direita 
(requalificação de calçadas e implantação de mal ha cicloviária articulada ao corredor, projeto 
de iluminação artificial em led e projeto técnico necessário à impl antação de rede de lógica e 
monitoramento) em toda a extensão deste corr edor no município de Go iânia, para atender a 
Secretaria Municipal de Infraestrutura e Serv iços Públicos – SEINFRA, conforme condições e 
especificações estabelecidas  no Edital e seus anexos” , com abertura prevista para o dia 07 de 
outubro de 2019, às 09:00 horas,  FICA ADIADA “SINE DIE” , no interesse da administração. 
Os interessados poderão no horário das 08h às 12h e das 14h às 18h, nos dias normais de expediente, obter demais informações, na sede da Secretaria Municipal de Administração, situada na Avenida do Cerrado n.º 999, Bloco - B, Térreo, Park Lozandes, Goiânia, Goiás ou 
pelo site www.goiania.go.gov.br . Fone: (62)3524-6320, e-mail: 
comissaosemad@goiania.go.gov.br. 
Goiânia, 23 de setembro de 2019. 
AGENOR MARIANO 
Secretário Municipal de Administração Secret
aria Municipal  de Administração   
Palácio das Campinas  Venerando  de Freitas Borges (Paço  Municipal)  
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiânia – GO CEP 74.884‐ 900 
Fone:(62)  3524‐6320 
1 A VISO DE ADIAMENTO DE LICITAÇÃO 
CONCORRÊNCIA PÚBLICA N.º 028/2019 
O MUNICÍPIO DE GOIÂNIA , por intermédio do Secretário Municipal de Administração, 
designado pelo Decreto Municipa l nº 568/2019, e nos termos da Lei Federal n.° 8.666/93 e suas 
alterações,  AV I S A  aos interessados que a CONCORRÊNCIA PÚBLICA N.º 028/2019 , objeto 
do Processo n.º 71864171/2017, oriundo da Secretaria Municipal de Infraest rutura e Serviços 
Públicos – SEINFRA, cujo objeto é a “contratação de empresa especializada em serviços de 
engenharia para desenvolvimento das atividades relativas a elaboração de projetos executivos 
de engenharia, arquitetura e urbanismo, necessários para a realização das obras de implantação do corredor prefer encial do transporte coletiv o T-63, com faixa à direita 
(requalificação de, projeto de iluminação artific ial em led e projeto técnico necessário à 
implantação de rede de lógi ca e monitoramento) em toda a extensão deste corredor no 
município de Goiânia, para atender a Secretar ia Municipal de Infrae strutura e Serviços 
Públicos – SEINFRA, conforme condições e especificações estabelecidas no Edital e seus 
anexos” , com abertura prevista para o di a 08 de outubro de 2019, às 09:00 horas,  FICA 
ADIADA “SINE DIE” , no interesse da administração. Os  interessados poderão no horário das 
08h às 12h e das 14h às 18h, nos dias normais de expe diente, obter demais informações, na sede 
da Secretaria Municipal de Administração, situada na Aven ida do Cerrado n.º 999, Bloco - B, 
Térreo, Park Lozandes, Goiânia, Goiás ou pelo site www.goiania.go.gov.br . Fone: (62)3524-
6320, e-mail: comissaosemad@goiania.go.gov.br. 
Goiânia, 23 de setembro de 2019. 
AGENOR MARIANO 
Secretário Municipal de Administração Secret
aria Municipal  de Administração   
Palácio das Campinas  Venerando  de Freitas Borges (Paço  Municipal)  
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiânia – GO CEP 74.884‐ 900 
Fone:(62)  3524‐6320 
1 A VISO DE ADIAMENTO DE LICITAÇÃO 
CONCORRÊNCIA PÚBLICA N.º 029/2019 
O MUNICÍPIO DE GOIÂNIA , por intermédio do Secretário Municipal de Administração, 
designado pelo Decreto Municipa l nº 568/2019, e nos termos da Lei Federal n.° 8.666/93 e suas 
alterações,  AV I S A  aos interessados que a CONCORRÊNCIA PÚBLICA N.º 029/2019 , objeto 
do Processo n.º 71864847/2017, oriundo da Secretaria Municipal de Infraest rutura e Serviços 
Públicos – SEINFRA, cujo objeto é a “Contratação de empresa especializada em serviços de 
engenharia para desenvolvimento das atividades relativas a elaboração de projetos executivos 
de engenharia, arquitetura e urbanismo, necessários para a realização das obras de implantação do corredor preferencial do transpor te coletivo Independência (faixa à direita, 
requalificação de calçadas e implantação de ma lha cicloviária articulada ao corredor, projeto 
de iluminação artificial em led e projeto técnico necessário à impl antação de rede de lógica e 
monitoramento) em toda a extensão deste corr edor no município de Go iânia, para atender a 
Secretaria Municipal de Infraestrutura e Serv iços Públicos – SEINFRA, conforme condições e 
especificações estabelecidas neste Edital e seus Anexos” , com abertura prevista para o dia 08 de 
outubro de 2019, às 09:00 horas,  FICA ADIADA “SINE DIE” , no interesse da administração. 
Os interessados poderão no horário das 08h às 12h e das 14h às 18h, nos dias normais de expediente, obter demais informações, na sede da Secretaria Municipal de Administração, situada na Avenida do Cerrado n.º 999, Bloco - B, Térreo, Park Lozandes, Goiânia, Goiás ou 
pelo site www.goiania.go.gov.br . Fone: (62)3524-6320, e-mail: 
comissaosemad@goiania.go.gov.br. 
Goiânia, 23 de setembro de 2019. 
AGENOR MARIANO 
Secretário Municipal de Administração Secretaria  Municipal  de Administração  
Palácio  das Camp in
as Venerando  de Freitas Borges  (Paço Municipal)  
Av. do Cerrado, n. 999, Bl. B, Térreo – Park Lozandes  – Goiânia – GO CEP 74.884‐900 
Fone: 55 62 3524 ‐6320  / 55 62 3524‐ 4006   e‐mail: dir.adm@semad.goiania.go.gov.br  
EXTRATO DO 4º TERMO ADITI VO DO CONTRATO Nº 011/2017 
PROCESSO:              70104202/2017   
CONTRANTE:  MUNICÍPIO DE GOIÂNIA,
 por  interveniência da 
SECRETARIA MUNICIPAL DE ADMINISTRAÇÃO. 
CONTRATADA:  Pelo Procurador  SADALA HUSSEIN HAGE. 
OBJETO: Constitui objeto do presente ato, a Rerratificação ao 3° Termo 
Aditivo do Contrato  nº 011/2017, reti ficando a Cláusula 
Terceira - Do Reajuste, item 3.1, a Cláusula Quarta - Do Valor e 
Da Dotação Orçamentária, itens 4.1 e 4.2, e ainda, ratificando as 
demais cláusulas e condições. 
VALOR:     R$ 127.792,80 (cento e vinte e sete mil setecentos e noventa e 
dois reais e oitenta centavos). 
FUNDAMENTAÇÃO: Os Artigos 60 e 65, da Lei nº 8666/1992, o Parecer n° 
3816/2019 - ASSJUR/ADV/SET/SEMAD,  os Princípios da 
Legalidade, Eficiência, Autotutela e do Interesse Público, e observado o Despacho/Diligência nº 943/2019 - CHEFAD/CGM. 
DA RATIFICAÇÃO: Permanecem inalteradas as demais Cláusulas e condições do 3° 
Termo Aditivo ao Contrato nº 011/2017.   
DATA DE ASSINATURA: 25/09/2019 
AGENOR MARIANO 
Secretário Municipal de Administração Secretaria  Municipal  de Saúde
Palácio das Campinas  Prof. Venerando  de Freitas Borges  – Paço Municipal Errata Portaria n° 262  06-08-2018
Ave
nida do Cerrado, n° 999 ‐ Parque  Lozandes ‐ Goiânia – GO CEP 74.884‐900                 srs 
Fone/Fax:  3524‐1570 / 3524‐1503 | e‐mail: dvex.sms@gmail.com           ERRATA DA PORTARIA Nº 262/2018 
Altera o Art. 1º da
 Portaria nº 262/2018, 
publicada no Diário Oficial do Município 
nº 6874, de 14 de agosto de 2018.   
A SECRE
TÁRIA MUNICIPAL DE SAÚDE , no uso de suas atribuições legais, e 
em conformidade a Lei Complementar Municipa l nº 276, de 03 de junho de  2015 e Decreto nº 011 
de 02 de janeiro de 2017, RETIFICA  a PORTARIA nº 262/2018 , publicada na Edição nº 6874 de 
14 de agosto de 2019 do Diário Ofic ial do Município Eletrônico, para: 
Onde se lê: 
Art. 1º Designar a servidora Ana Paula Freire Barbosa,  matrícula nº 998761-01, 
CPF n° 017.841.301-70 , como Fiscal do Contrato  n° 288/2014, decorrente do processo n° 
57906588/2014. 
Leia –se: 
Art. 1º Designar a servidora Ana Paula Freire Barbosa,  matrícula nº 998761-01, 
CPF n° 017.841.301-70, como Gestora do Contrato n° 288/2014, decorrente do processo n° 
57906588/2014. 
Dê Ciência, cumpra-se e publique-se. 
GABINETE DA SECRETARIA MUNICIPAL DE SAÚDE , aos vinte e quatro 
dias do mês de setembro de 2018. 
Ana Paula Custódio Carneiro 
Chefe de Gabinete 
Decreto nº. 1458/2018  Palácio das Campinas  Prof. Venerando  de Freitas Borges – Paço Municipal                  Portaria n° 446  23-09-19
Av
enida do Cerrado, n° 999 ‐ Parque  Lozandes ‐ Goiânia – GO CEP 74.884‐ 900 Sergyane
Fo
ne/Fax: 3524‐1570 / 3524‐1503 | e‐mail: dvex.sms@gmail.com  Secretaria  Municipal  de Saúde
PORTARI
A Nº 446, DE 23 DE SETEMBRO DE 2019  
A SECRETÁRIA MUNICIPAL DE SAÚDE,  no uso de suas atribuições legais, e 
tendo em vista o disposto no inciso III, do art. 48, da Lei Complementar nº. 276, de 03 de junho de 
2015, e nos termos do Decreto 1.610, de 03 de julho de 2015: 
RESOLVE: 
DESIGNAR a servidora CLEUSA SOARES FERREIRA DE SOUSA, matrícula 
nº 201952-02, CPF nº 423.068.091-00, para exercer a Função de Confiança II, símbolo FC-2, na 
Superintendência de Gestão de Redes de Atenção à Saúde, desta Secretaria, a partir desta data. 
Descrição das atividades desempenhadas 
Atendimento ao público interno/ externo; 
Manter a Ordem e a Disciplina no local de trabalho, zelando pela manutenção de equipamentos e 
materiais;   
Organiza as dependências, instalações e equipamentos no local de trabalho; 
Operar máquinas reprográficas; 
Produzir documentos diversos;  
Executar serviços internos e externos de  entrega de documentos e processos; 
Prestar informações, orientar e en caminhar pessoas ao local desejado; 
Atender Telefone; 
E demais serviços administrativos, inerentes à Superintendência, que lhe forem solicitados. 
Cumpra-se.  
Publique-se. 
SECRETARIA MUNICIPAL DE SAÚDE, aos 23  dias do m
ês de setembro de 2019. 
Fátima Mrué 
Secretária Municipal de Saúde Palácio das Campinas  Prof. Venerando  de Freitas Borges – Paço Municipal                  Despacho  3481  20-09-2019
Avenida  do Cerrado, n° 999 ‐ Parque  Lozandes  ‐ Goi
ânia – GO CEP 74.884‐900 Red. DAJ  
Fone/fax: (62)  3524‐ 1536   advocaciase t
orial@sms.goiania.gov.br srsSecretaria  Municipal  de Saúde 
Processo : BEE 1402
5 
Assunto : Contratação de Serviço 
Protocolo : 2019/00000/  043234 
DESPACHO Nº 3481/2019. A SECRETÁRIA MUNICIPAL DE SAÚDE DE 
GOIÂNIA,  no uso de suas atribuições legais e regulamentares. 
Declara dispensável de Licitação para a c ontratação de empresa para fornecimento de 
ferramenta de pesquisa e comparação de preços prat icados pela Administração Pública (Banco de 
Preços), com fundamento no artigo 24, inciso II,  da Lei Federal 8.666/93 e suas alterações, 
contratando diretamente com a empresa NP CAPACITAÇÃO E SOLUÇÕES 
TECNOLOGICAS LTDA , CNPJ n.º 07.797.967/0001-5, no valor total de R$ 17.400,00 
(dezessete mil e quatrocentos reais) , conforme consta no presente procedimento administrativo. 
Publique-se na forma da lei. 
GABINETE DA SECRETARIA MUNICIPAL DE SAÚDE , aos vinte dias do 
mês de setembro de 2019. 
Fátima Mrué 
Secretária Municipal de Saúde Palácio das Campinas  Prof. Venerando  de Freitas Borges – Paço Municipal                  Despacho  3482  20-09-2019
Avenida  do Cerrado, n° 999 ‐ Parque  Lozandes  ‐ Goi
ânia – GO CEP 74.884‐900 Red. DAJ  
Fone/fax: (62)  3524‐ 1536   advocaciase t
orial@sms.goiania.gov.br srsSecretaria  Municipal  de Saúde 
Processo : BEE 1449
8 
Assunto : Aquisição de Insumos 
Protocolo : 2019/00000/  043244 
DESPACHO Nº 3482/2019. A SECRETÁRIA MUNICIPAL DE SAÚDE DE 
GOIÂNIA,  no uso de suas atribuições legais e regulamentares. 
Declara dispensável de Licitação para a aq uisição de insumos para diagnostico por 
imagem, com fundamento no artigo 24, inciso V e VII, da Lei Federal 8.666/93 e suas alterações, 
contratando diretamente com as empresas INOVAÇÃO SERVIÇOS E COMÉRCIO DE 
PRODUTOS HOSP , CNPJ n.º 00.302.007/0001-68, no valor total de R$ 2.785,00 (dois mil e 
setecentos e oite nta e cinco reais) , e REMORA PRODUTOS PA RA SAÚDE LTDA - ME , 
CNPJ n.º 27.634.076/0001-25, no valor total de R$ 68.400,00 (sessenta e oito mil e quatrocentos 
reais), conforme consta no presente procedimento administrativo. 
Publique-se na forma da lei. 
GABINETE DA SECRETARIA MUNICIPAL DE SAÚDE , aos vinte dias do 
mês de setembro de 2019. 
Fátima Mrué 
Secretária Municipal de Saúde Palácio das Campinas Prof. Venerando de Freitas Borges – Paço Municipal Despacho n°3483-2019  
Avenida do Cerrado, n° 999 - Parque Lozandes - Goiânia – GO CEP 74.884-900 Bruno Vianna 
Fone/Fax: 3524-1515 / 3524-1503 | e-mail: dvex.sms@gmail.com 
Secretaria Municipal de Saúde 
Processo  : 78716461 
Requerente : GERENCIA DE ATENCAO PRIMARIA Assunto : Requerimento  
Protocolo : 2019/00000/043351 
Assunto: CONTRATO AUTÔNOMO / CREDENCIAMENTO 
DESPACHO Nº 3483/2019/GS. A SECRETÁR IA MUNICIPAL DE SAÚDE DE 
GOIÂNIA,  no uso de suas atribuições legais e regulamentares, cons iderando o disposto no artigo 
25 da Lei Federal n.º 8.666/93 e suas posteriores alterações e A COMISSÃO DE 
CREDENCIAMENTO DO EDITAL DE  CHAMAMENTO PÚBLICO Nº  007/2019, no uso de suas 
atribuições legais e regulamentares, conferidos pe la Portaria nº 354 de 16 de agosto de 2019, em 
atenção ao artigo 2º da referida Portaria, RESOLVE , tornar público a relação de profissionais 
habilitados para credenciamento como prestadores de serviço, pessoa física, de forma complementar e autorizar a realização da presente despesa, por INEXIGIBILIDADE de 
Procedimento Licitatório , para contratar diretamente os profissionais de saúde abaixo 
relacionados: 
N
° NOME CPF CARGO
01 SANDRO BATISTA TELES 533.478.201-00 TÉCNICO DE 
LABORATÓRIO 
Publique-se, Registre-se e Cumpra-se, na forma da lei.  
GABINETE
 DA SECRETÁRIA MUNI CIPAL DE SAÚDE DE GOIÂNIA , aosvinte 
e trêsdias do mês de setembro de 2019.     
Fatima Mrué 
Secretária Municipal de Saúde 
Palácio das Campinas Prof. Venerando de Freitas Borges – Paço Municipal Despacho n°3484-2019  
Avenida do Cerrado, n° 999 - Parque Lozandes - Goiânia – GO CEP 74.884-900 Bruno Vianna 
Fone/Fax: 3524-1515 / 3524-1503 | e-mail: dvex.sms@gmail.com 
Secretaria Municipal de Saúde 
Processo  : 79974170 
Requerente : GERENCIA DE ATENCAO PRI
MARIA 
Assunto : Requerimento  
Protocolo : 2019/00000/043352 
Assunto: CONTRATO AUTÔNOMO / CREDENCIAMENTO 
DESPACHO Nº 3484/2019/GS. A SECRETÁR IA MUNICIPAL DE SAÚDE DE 
GOIÂNIA,  no uso de suas atribuições legais e regulamentares, cons iderando o disposto no artigo 
25 da Lei Federal n.º 8.666/93 e suas posteriores alterações e A COMISSÃO DE 
CREDENCIAMENTO DO EDITAL DE  CHAMAMENTO PÚBLICO Nº  006/2019, no uso de suas 
atribuições legais e regulamentares, conferidos pe la Portaria nº 354 de 16 de agosto de 2019, em 
atenção ao artigo 2º da referida Portaria, RESOLVE , tornar público a relação de profissionais 
habilitados para credenciamento como prestadores de serviço, pessoa física, de forma complementar e autorizar a realização da presente despesa, por INEXIGIBILIDADE de 
Procedimento Licitatório , para contratar diretamente os profissionais de saúde abaixo 
relacionados: 
N° NOME CPF CARGO
01 AGNARIANE SILVA SANTOS MOREIRA 035.274.561-47 AUXILIAR DE ENFERMAGEM
02 ITAIZA RABELO DOS SANTOS BORGES 732.161.191-49 AUXILIAR DE ENFERMAGEM
03 MARCIA DE QUEIROZ MACEDO CESAR 695.320.871-68 AUXILIAR DE ENFERMAGEM
04 MARIA GEOVANIA DA SILVA CONCEIÇÃO 016.033.631-73 AUXILIAR DE ENFERMAGEM
05 JOSÉ MARCOS PEREIRA DE OLIVEIRA  785.689.001-00 AUXILIAR DE ENFERMAGEM
06 ROVENIA MARIA SANTOS BARBOSA 279.600.188-12 AUXILIAR DE ENFERMAGEM
07 RAYANE FELIPE BARROS PIRES 039.460.831-37 AUXILIAR DE ENFERMAGEM
08 TATIANE ALVES DOS SANTOS 931.494.091-87 AUXILIAR DE ENFERMAGEM
09 LIVIA GABRIELA MONTALVÃO E SILVA 931.440.401-34 AUXILIAR DE ENFERMAGEM
Publique-se, Registre-se e Cumpra-se, na forma da lei. 
GABINETE DA SECRET
ÁRIA MUNI CIPAL DE SAÚDE DE GOIÂNIA , aosvinte 
e trêsdias do mês de setembro de 2019.     
Fatima Mrué 
Secretária Municipal de Saúde 
Palácio das Campinas Prof. Venerando de Freitas Borges – Paço Municipal         Despacho n° 3493-2019  
Avenida do Cerrado, n° 999 - Parque Lozandes - Goiânia – GO CEP 74.884-900    GCCC 
Fone/Fax: 3524-1515 / 3524-1503 | e-mail: dvex.sms@gmail.com JCR 
Secretaria Municipal de Saúde 
Processo  : 
79980200 
Requerente : DIRETORIA DE GESTAO DE PESSOAS 
Assunto : Requerimento 
Protocolo : 2019/00000/  043514    
Assunto : CONTRATO AUTÔNOMO / CREDENCIAMENTO 
DESPACHO Nº  3493/2019/GS. A SECRETÁRIA MUNICIPAL DE SAÚDE DE 
GOIÂNIA,  no uso de suas atribuições legais e regulamentares,  considerando o disposto no artigo 25 da Lei 
Federal n.º 8.666/93 e suas posteriores alteraçõ es e A COMISSÃO DE CREDE NCIAMENTO DO EDITAL 
DE CHAMAMENTO PÚBLICO Nº 008/2019, no uso de  suas atribuições legais e regulamentares, 
conferidos pela Portaria nº 354 de  16 de agosto de 2019, em atenção ao artigo 2º da referida Portaria, 
RESOLVE , tornar público a relação de profissionais hab ilitados para credenciamento como prestadores de 
serviço, pessoa física, de forma complementar e autorizar a realização da presente despesa, por 
INEXIGIBILIDADE de Procedimento Licitatório , para contratar diretamente os profissionais de saúde 
abaixo relacionados: 
N° NOME CPF  PROCEDIMENTO
01 KASSIA DIAS SIQUEIRA 950.665.001-20 Médico Psiquiatra 20 horas 
Publique-se, Registre-se e Cumpra-se, na forma da lei.  
GABINET
E DA SECRETÁRIA MUNICIPAL DE SAÚDE DE GOIÂNIA , aos 
vinte e quatro dias do mês de setembro de 2019.           
Fatima Mrué  
Secretária Municipal de Saúde Palácio das Campinas  Prof. Venerando  de Freitas Borges  – Paço Municipal  
Avenida do Cerrado, n° 999 ‐ Parque  Lozandes ‐ Goiânia – GO CEP 74.884‐900 LGB 
Fone/Fax:  3524‐1570 / 3524‐1503 | e‐mail: dvex@sms.goiania.go.gov.br      Secretaria  Municipal  de Saúde 
EXTRATO DO CONTRATO Nº 507/2019  
PROCESSO BEE: 1873   
CONTRAT
ANTE:  Secretaria Municipal de Sa úde/Fundo Municipal de Saúde 
CONTRATADA: XAVIER LIMA COMERCIAL EIRELI  
OBJETO : Constitui objeto do presente contrato a aquisição de refeições tipo almoço destinadas 
aos servidores que irão trabalhar nas Campanhas de Vacinação: Contra Influenza, 
Multivacinação Infantil, Antirrábica e Monitora mentos Vacinais promovidas pela Secretaria 
Municipal de Saúde, durante o ano de 2019, por um período 12 (doze) meses , conforme 
condições e especificações estabelecidas neste instrumento contratual e Edital do Pregão 
Eletrônico nº. 038/2019  e seus Anexos.  
DO PRAZO DE VIGÊNCIA: O presente contrato entrará em vi gor na data de sua assinatura e 
expirará em 12  (doze) meses após o recebimento da primeira ordem de fornecimento.  
DO PREÇO : A CONTRATANTE  pagará a CONTRATADA o valor referente ao fornecimento, 
pelo período de 12  (doze) meses, sendo que o valor total do contrato é de R$ 98.157,00 (noventa e 
oito mil cento e cinqüenta e sete reais); 
DATA DA ASSINATURA: 20 de setembro de 2019. 
Fátima Mrue 
Secretária Municipal de Saúde  Secretaria  M
unicipal de Educação  e Esporte 
Rua 226 n° 794  
Setor Leste Universitário ‐Goiânia  ‐ GO  
CEP: 74610‐130 ‐  Tel: 62 3524‐ 8905
PORTARIA SME Nº 550, de 17/09/2019
Prorroga pra z
o para a conclusão dos trabalhos da 
Comissão de Sindicância e dá outras providências.  
O SECRETÁRIO MUNICIPAL DE EDUCAÇÃO E ESPORTE, no uso de suas 
atribuições legais e com fulcro no Decreto nº 012, de 02 de janeiro de 2017, e no art. 7º, IX, do Decreto 
nº 1.981, de 08 de julho de 2016, e no art. 165 da Lei Complementar nº 011, de 11 de maio de 1992 (Estatuto dos Servidores Públic os do Município de Goiânia), e  
CONSIDERANDO  
I)O Memorando CS nº 025/2019, da Comissão de  Sindicância, em que solicita a
prorrogação do prazo de vigência dos trabalhos de apuração, conforme determinação da Portaria 
SME nº 296, de 13-06-2019,  publicada no Diário Oficial do Município nº 7.081, de 25 de junho de 
2019. 
II) O que disciplina o art. 172, da Lei Comp lementar nº 011, de 11 de maio de 1992
(Estatuto dos Servidores Públic os do Município de Goiânia).  
 RESOLVE 
Art. 1º -  Prorrogar o prazo para a conclusã o do Processo de Sindicância nº 
77799907, instituído pela Portaria SME nº 296, de 13-06-2019, publicada no Diário Oficial do 
Município nº 7.081, de 25 de junho de 2019, por mais 60 (sessenta) dias, contados a partir do 12 (doze) dias do mês de setembro de 2019.  
Art. 2º - Esta Portaria entrará em vigor na data de sua assinatura, revogadas as 
disposições em contrário.
 
Dê-se ciência, publique-se e cumpra-se. 
Prof. MARCELO F. DA COSTA 
Secretário Municipal de Educação e Esporte  Secretaria  M
unicipal de Educação  e Esporte 
Rua 226 n° 794  
Setor Leste Universitário ‐Goiânia  ‐ GO  
CEP: 74610‐130 ‐  Tel: 62 3524‐ 8905
PORTARIA SME Nº 551, de 17/09/2019
Prorroga pra z
o para a conclusão dos trabalhos da 
Comissão de Sindicância e dá outras providências.  
O SECRETÁRIO MUNICIPAL DE EDUCAÇÃO E ESPORTE, no uso de suas 
atribuições legais e com fulcro no Decreto nº 012, de 02 de janeiro de 2017, e no art. 7º, IX, do Decreto 
nº 1.981, de 08 de julho de 2016, e no art. 165 da Lei Complementar nº 011, de 11 de maio de 1992 (Estatuto dos Servidores Públic os do Município de Goiânia), e  
CONSIDERANDO  
I) O Ofício nº 060/2019, da Comissão de Sindicância, em que solicita a prorrogação
do prazo de vigência dos trabalhos de apuração, c onforme determinação da Portaria SME nº 307, de 
12-06-2019, publicada no Diário Oficial do Município nº 7.084, de 28 de junho de 2019. 
II) O que disciplina o art. 172, da Lei Comp lementar nº 011, de 11 de maio de 1992
(Estatuto dos Servidores Públic os do Município de Goiânia).  
 RESOLVE 
Art. 1º -  Prorrogar o prazo para a conclusã o do Processo de Sindicância nº 
79088960, instituído pela Portaria SME nº 307, de 12-06-2019, publicada no Diário Oficial do 
Município nº 7.084, de 28 de junho de 2019, por mais 60 (sessenta) dias, contados a partir do 11 (onze) dias do mês de setembro de 2019.  
Art. 2º - Esta Portaria entrará em vigor na data de sua assinatura, revogadas as 
disposições em contrário.
 
Dê-se ciência, publique-se e cumpra-se. 
Prof. MARCELO F. DA COSTA 
Secretário Municipal de Educação e Esporte  Secret
aria Municipal  de Educação  e Esporte 
Rua 226 n° 794 
Setor Leste Universitário ‐Goi ânia ‐ GO 
CEP: 74610‐130 ‐  Tel: 62 3524‐8905
PORTARI
A SME Nº 581, de 25 de setembro de 2019.  
Convoca servidora pra trabalhar no período de 08 
a 22 de outubro de 2019 e dá outras providências.  
O SECRETÁRIO MUNICIPAL DE EDUCAÇÃO  E ESPORTE, no uso de s uas 
atribuições legais e com fulcro no Decreto nº  012, de 02 de janeiro de 2017, no art. 7º, IX, do 
Decreto nº 1.981, de 08 de julho de 2016, e no art. 43, III, da Lei nº 276, de 03 de junho de 2015, 
CONSIDERANDO: 
I )O disposto no art. 102, § 2º da Lei complementar nº 011, de 11 de maio de 1992;
II)As instruções constantes no Memorando nº 0279/2018, da Diretoria de Gestão de
Pessoas, de 30 de agosto de 2018; 
III) A necessidade de atendimento ao serviç o, visando à realização, em tempo hábil,
das atribuições do Setor de Protocolo; 
RESOLVE: 
Art. 1º Convocar a servidora Denise Francisca dos Santos , Matrícula Funcional nº 
187968-2, para trabalhar no período de 08 a 22 de outubro de 2019, período previsto inicialmente 
para o gozo de férias regulamentares.  
Art. 2º Esta Portaria entrará em vigor na data de sua assinatura, revogadas as 
disposições em contrário. 
Dê-se ciência, publique-se e cumpra-se. 
Prof. MARCELO F. DA COSTA 
Secretário Municipal de Educação e Esporte Rua 226 n° 794  
Setor Leste Universitário -Goiânia - GO 
CEP: 74610-130 - Tel: 62 3524-8905  
smegoianiagabinete@gmail.com  
PROCESSO Nº.:  69404685 
INTERESSADO:  Joziana Maria da Silva Pinheiro
ASSUNTO:  Contrato de Pessoal  
DESPACHO Nº 1244/2017 
À vista do contido nos autos, e, conforme informado pela Diretoria de Gestão de 
Pessoas, às fls 3-4, resolvo AUTORIZAR a celebração do Contrato de Trabalho por Tempo 
Determinado Nº 201700249, referente à co ntratação de JOZIANA MARIA DA SILVA 
PINHEIRO, para o cargo de Auxiliar de Ativid ades Educativas. Conforme Parecer nº 233/2017, 
às fls 45 a 49, da Chefia de A dvocacia Setorial, ratificado pelo Despacho nº 117/2017, às fls 50 a 
53, exarado pela Procuradoria-G eral do Município – Secretaria s e Administração Indireta, 
DECLARO que a contratação atende às nece ssidades excepcionais e emergenciais da 
Administração.  
Gabinete do Secretário Municipal de Educação e Esporte, aos 15 dias do  mês de 
março de 2017. 
Prof. MARCELO F. DA COSTA 
Secretário Municipal d
e Educação e Esporte  Secretaria Municipal de Educação e Esporte  Secretaria Municipal de Educaçã
o e Esporte  
Rua 226 n° 794  
Setor Leste Universitário -Goiânia - GO 
CEP: 74610-130 - Tel: 62 3524-8905  
smegoianiagabinete@gmail.com  
PROCESSO Nº.:  71556077 
INTERESSADO:  Lauren Lizzy Pereira Borges
ASSUNTO:  Contrato de Pessoal  
DESPACHO Nº 5553/2017 
À vista do contido nos autos, resolvo AUTORIZAR a celebração do Contrato de 
Trabalho por Tempo Determinado, referente à contratação de LAUREN LIZZY PEREIRA 
BORGES, aprovado(a) no Processo Seletivo Simplificado – Edital nº 001/2017. Conforme 
Parecer da Chefia de Advocacia Setorial, DECLARO que a contra tação atende às necessidades 
excepcionais e emergenciais da Administração. 
Encaminhem-se os autos à CONTROLADORIA-GERAL DO M UNICÍPIO, para 
análise e certificação.  
Gabinete do Secretário Municipal de Educação e Esporte, aos 26 dias d o mês de 
setembro de 2017. 
Prof. MARCELO F. DA COSTA 
Secretário Municip
al de Educação e Esporte  Secretaria Municipal de Educaçã o
 e Esporte  
Rua 226 n° 794  
Setor Leste Universitário -Goiânia - GO 
CEP: 74610-130 - Tel: 62 3524-8905  
smegoianiagabinete@gmail.com  
PROCESSO Nº.:  71556018 
INTERESSADO:  Lilian Jussara Gomes Lima Moreira
ASSUNTO:  Contrato de Pessoal  
DESPACHO Nº 5564/2017 
À vista do contido nos autos, resolvo AUTORIZAR a celebração do Contrato de 
Trabalho por Tempo Determinado, referente à contratação de LILIAN JUSSARA GOMES 
LIMA MOREIRA, aprovado(a) no Processo  Seletivo Simplificado – Edital nº 001/2017. 
Conforme Parecer da Chefia de Advocacia Seto rial, DECLARO que a contratação atende às 
necessidades excepcionais e emergenciais da Administração. 
Encaminhem-se os autos à CONTROLADORIA-GERAL DO M UNICÍPIO, para 
análise e certificação.  
Gabinete do Secretário Municipal de Educação e Esporte, aos 27 dias do  mês de 
setembro de 2017. 
Prof. MARCELO F. DA COSTA 
Secretário Municipal d
e Educação e Esporte  Secretaria Municipal de Educaçã o
 e Esporte  
Rua 226 n° 794  
Setor Leste Universitário -Goiânia - GO 
CEP: 74610-130 - Tel: 62 3524-8905  
smegoianiagabinete@gmail.com  
PROCESSO Nº.:  71209725 
INTERESSADO: Maria Cláudia Lopes
ASSUNTO:  Contrato de Pessoal  
DESPACHO Nº 5745/2017 
À vista do contido nos autos, resolvo AUTORIZAR a celebração do Contrato de 
Trabalho por Tempo Determinado, referente à contratação de MA RIA CLÁUDIA LOPES, 
aprovado(a) no Processo Seletivo Simplificado – Edital nº 001/2017. Conforme Parecer da 
Chefia de Advocacia Setorial, DECLARO que  a contratação atende às necessidades 
excepcionais e emergenciais da Administração. 
Encaminhem-se os autos à CONTROLADORIA-GERAL DO M UNICÍPIO, para 
análise e certificação.  
Gabinete do Secretário Municipal de Educação e Esporte, aos 04 dias do  mês de 
outubro de 2017. 
Prof. MARCELO F. DA COSTA 
Secretário Municipal d
e Educação e Esporte  S
ecretaria Municipal de Educação e Esporte  
Rua 226 n° 794  
Setor Leste Universitário -Goiânia - GO 
CEP: 74610-130 - Tel: 62 3524-8905  
PROCESSO Nº.: 80061498  
INTERESSADO:  Maria Lúcia Pereira Cascalho  
ASSUNTO: Contrato de Pessoal  
DESP
ACHO Nº 7144/2019  
À vista do contido nos autos e, de acordo com o infor
mado pela Diretoria de 
Gestão de Pessoas, resolvo AUTORIZAR a celeb ração do Contrato de Trabalho por Tempo 
Determinado, referente à contratação de pesso al relacionado a seguir, aprovado no Processo 
Seletivo Simplificado – Edital nº 001/2019 e confor me Parecer da Chefia de Advocacia Setorial, 
DECLARO que a contratação atende às nece ssidades excepcionais e emergenciais da 
Administração.  
PROCESSO  INTERESSADO  
80061498  MARIA LÚCIA PEREIRA CASCALHO  
Gabinete do Secretário Municipal de Educação e Esporte,  aos 28 dias do mês de 
agosto de 2019.  
 Prof. MARCELO F
. DA COSTA  
Secretário Municipal de Educação e Esporte  S
ecretaria Municipal de Educação e Esporte  
Rua 226 n° 794  
Setor Leste Universitário -Goiânia - GO 
CEP: 74610-130 - Tel: 62 3524-8905  
PROCESSO Nº.: 80059582  
INTERESSADO:  Cleide Divina de Oliveira Araújo  
ASSUNTO: Contrato de Pessoal  
DESP
ACHO Nº 7145/2019  
À vista do contido nos autos e, de acordo com o infor
mado pela Diretoria de 
Gestão de Pessoas, resolvo AUTORIZAR a celeb ração do Contrato de Trabalho por Tempo 
Determinado, referente à contratação de pesso al relacionado a seguir, aprovado no Processo 
Seletivo Simplificado – Edital nº 001/2019 e confor me Parecer da Chefia de Advocacia Setorial, 
DECLARO que a contratação atende às nece ssidades excepcionais e emergenciais da 
Administração.  
PROCESSO  INTERESSADO  
80059582  CLEIDE DIVINA DE OLIVEIRA ARAÚJO  
Gabinete do Secretário Municipal de Educação e Esporte,  aos 27 dias do mês de 
agosto de 2019.  
 Prof. MARCELO F
. DA COSTA  
Secretário Municipal de Educação e Esporte  S
ecretaria Municipal de Educação e Esporte  
Rua 226 n° 794  
Setor Leste Universitário -Goiânia - GO 
CEP: 74610-130 - Tel: 62 3524-8905  
PROCESSO Nº.: 80041659  
INTERESSADO:  Rodrigo Liveira Marquez  
ASSUNTO: Contrato de Pessoal  
DESP
ACHO Nº 7146/2019  
À vista do contido nos autos e, de acordo com o infor
mado pela Diretoria de 
Gestão de Pessoas, resolvo AUTORIZAR a celeb ração do Contrato de Trabalho por Tempo 
Determinado, referente à contratação de pesso al relacionado a seguir, aprovado no Processo 
Seletivo Simplificado – Edital nº 001/2019 e confor me Parecer da Chefia de Advocacia Setorial, 
DECLARO que a contratação atende às nece ssidades excepcionais e emergenciais da 
Administração.  
PROCESSO  INTERESSADO  
80041659  RODRIGO LIVEIRA MARQUEZ  
Gabinete do Secretário Municipal de Educação e Esporte,  aos 26 dias do mês de 
agosto de 2019.  
 Prof. MARCELO F
. DA COSTA  
Secretário Municipal de Educação e Esporte  S
ecretaria Municipal de Educação e Esporte  
Rua 226 n° 794  
Setor Leste Universitário -Goiânia - GO 
CEP: 74610-130 - Tel: 62 3524-8905  
PROCESSO Nº.: 80029314  
INTERESSADO:  Valério Krimberg  
ASSUNTO: Contrato de Pessoal  
DESP
ACHO Nº 7147/2019  
À vista do contido nos autos e, de acordo com o infor
mado pela Diretoria de 
Gestão de Pessoas, resolvo AUTORIZAR a celeb ração do Contrato de Trabalho por Tempo 
Determinado, referente à contratação de pesso al relacionado a seguir, aprovado no Processo 
Seletivo Simplificado – Edital nº 001/2019 e confor me Parecer da Chefia de Advocacia Setorial, 
DECLARO que a contratação atende às nece ssidades excepcionais e emergenciais da 
Administração.  
PROCESSO  INTERESSADO  
80029314  V ALÉRIO KRIMBERG  
Gabinete do Secretário Municipal de Educação e Esporte,  aos 26 dias do mês de 
agosto de 2019.  
 Prof. MARCELO F
. DA COSTA  
Secretário Municipal de Educação e Esporte  S
ecretaria Municipal de Educação e Esporte  
Rua 226 n° 794  
Setor Leste Universitário -Goiânia - GO 
CEP: 74610-130 - Tel: 62 3524-8905  
PROCESSO Nº.: 80020058  
INTERESSADO:  Leondir César Neto dos Santos  
ASSUNTO: Contrato de Pessoal  
DESP
ACHO Nº 7148/2019  
À vista do contido nos autos e, de acordo com o infor
mado pela Diretoria de 
Gestão de Pessoas, resolvo AUTORIZAR a celeb ração do Contrato de Trabalho por Tempo 
Determinado, referente à contratação de pesso al relacionado a seguir, aprovado no Processo 
Seletivo Simplificado – Edital nº 001/2019 e confor me Parecer da Chefia de Advocacia Setorial, 
DECLARO que a contratação atende às nece ssidades excepcionais e emergenciais da 
Administração.  
PROCESSO  INTERESSADO  
80020058  LEONDIR CÉSAR NETO DOS SANTOS  
Gabinete do Secretário Municipal de Educação e Esporte,  aos 23 dias do mês de 
agosto de 2019.  
 Prof. MARCELO F
. DA COSTA  
Secretário Municipal de Educação e Esporte  Secretaria  M
unicipal de Educação  e Esporte 
Rua 226 n° 794  
Setor Leste Universitário ‐Goiânia  ‐ GO  
CEP: 74610‐130 ‐  Tel: 62 3524‐ 8905      
PROCESSO Nº.:  73976936 
INTERESSADO: Associação Semente da Vida -  Escola Semear
ASSUNTO:  Requerimento  
DESPACHO Nº 7429/2019 
À vista do contido nos autos, e conforme Parecer nº 1052/2019, às fls 244-246, da 
Chefia da Advocacia Setorial, resolvo AUTORIZAR o 1º Termo Aditivo ao Acordo de Cooperação 
nº 076/2018, entre a Secretaria Municipal de Educ ação e Esporte e a Associação Semente da Vida - 
Projeto Semear, para o funcionamento da Escola Semear, que visa o atendimento de 75 (setenta e 
cinco) educandos, no período matutino. 
Gabinete do Secretário Municipal de Educação e Esporte, aos 17 dias do mês de 
setembro de 2019. 
Prof. MARCELO F. DA COSTA 
Secretário Municipal de Educação Esporte  S
ecretaria Municipal de Educação e Esporte  
Rua 226 n° 794  
Setor Leste Universitário -Goiânia - GO 
CEP: 74610-130 - Tel: 62 3524-8905  
PROCESSO Nº.: 79945889  
INTERESSADO:  Maria Cristina Pinto  
ASSUNTO: Contrato de Pessoal  
DESP
ACHO Nº 7443/2019  
À vista do contido nos autos e, de acordo com o infor
mado pela Diretoria de 
Gestão de Pessoas, resolvo AUTORIZAR a celeb ração do Contrato de Trabalho por Tempo 
Determinado, referente à contratação de pesso al relacionado a seguir, aprovado no Processo 
Seletivo Simplificado – Edital 2019 e conforme Parecer da Chefia de Advocacia Setorial, 
DECLARO que a contratação atende às nece ssidades excepcionais e emergenciais da 
Administração.  
PROCESSO  INTERESSADO  
79945889  MARIA CRISTINA PINTO  
Gabinete do Secretário Municipal de Educação e Esporte,  aos 18 dias do mês de 
setembro de 2019.  
 Prof. MARCELO F
. DA COSTA  
Secretário Municipal de Educação e Esporte  S
ecretaria Municipal de Educação e Esporte  
Rua 226 n° 794  
Setor Leste Universitário -Goiânia - GO 
CEP: 74610-130 - Tel: 62 3524-8905  
PROCESSO Nº.: 80190425  
INTERESSADO:  Wilson Antônio Teodoro Filho  
ASSUNTO: Contrato de Pessoal  
DESP
ACHO Nº 7445/2019  
À vista do contido nos autos e, de acordo com o infor
mado pela Diretoria de 
Gestão de Pessoas, resolvo AUTORIZAR a celeb ração do Contrato de Trabalho por Tempo 
Determinado, referente à contratação de pesso al relacionado a seguir, aprovado no Processo 
Seletivo Simplificado – Edital 2019 e conforme Parecer da Chefia de Advocacia Setorial, 
DECLARO que a contratação atende às nece ssidades excepcionais e emergenciais da 
Administração.  
PROCESSO  INTERESSADO  
80190425  WILSON ANTÔNIO TEODORO FILHO  
Gabinete do Secretário Municipal de Educação e Esporte,  aos 18 dias do mês de 
setembro de 2019.  
 Prof. MARCELO F
. DA COSTA  
Secretário Municipal de Educação e Esporte  S
ecretaria Municipal de Educação e Esporte  
Rua 226 n° 794  
Setor Leste Universitário -Goiânia - GO 
CEP: 74610-130 - Tel: 62 3524-8905  
PROCESSO Nº.: 79959081  
INTERESSADO:  Maria Eterna de Freitas  
ASSUNTO: Contrato de Pessoal  
DESP
ACHO Nº 7446/2019  
À vista do contido nos autos e, de acordo com o infor
mado pela Diretoria de 
Gestão de Pessoas, resolvo AUTORIZAR a celeb ração do Contrato de Trabalho por Tempo 
Determinado, referente à contratação de pesso al relacionado a seguir, aprovado no Processo 
Seletivo Simplificado – Edital 2019 e conforme Parecer da Chefia de Advocacia Setorial, 
DECLARO que a contratação atende às nece ssidades excepcionais e emergenciais da 
Administração.  
PROCESSO  INTERESSADO  
79959081  MARIA ETERNA DE FREITAS  
Gabinete do Secretário Municipal de Educação e Esporte,  aos 18 dias do mês de 
setembro de 2019.  
 Prof. MARCELO F
. DA COSTA  
Secretário Municipal de Educação e Esporte  S
ecretaria Municipal de Educação e Esporte  
Rua 226 n° 794  
Setor Leste Universitário -Goiânia - GO 
CEP: 74610-130 - Tel: 62 3524-8905  
PROCESSO Nº.: 80218010  
INTERESSADO:  Ana Lúcia Nunes da Silva  
ASSUNTO: Contrato de Pessoal  
DESP
ACHO Nº 7447/2019  
À vista do contido nos autos e, de acordo com o infor
mado pela Diretoria de 
Gestão de Pessoas, resolvo AUTORIZAR a celeb ração do Contrato de Trabalho por Tempo 
Determinado, referente à contratação de pesso al relacionado a seguir, aprovado no Processo 
Seletivo Simplificado – Edital 2019 e conforme Parecer da Chefia de Advocacia Setorial, 
DECLARO que a contratação atende às nece ssidades excepcionais e emergenciais da 
Administração.  
PROCESSO  INTERESSADO  
80218010  ANA LÚCIA NUNES DA SILV A  
Gabinete do Secretário Municipal de Educação e Esporte,  aos 18 dias do mês de 
setembro de 2019.  
 Prof. MARCELO F
. DA COSTA  
Secretário Municipal de Educação e Esporte  S
ecretaria Municipal de Educação e Esporte  
Rua 226 n° 794  
Setor Leste Universitário -Goiânia - GO 
CEP: 74610-130 - Tel: 62 3524-8905  
PROCESSO Nº.: 80246994  
INTERESSADO:  Maria de Fátima Carneiro Silva  
ASSUNTO: Contrato de Pessoal  
DESP
ACHO Nº 7448/2019  
À vista do contido nos autos e, de acordo com o infor
mado pela Diretoria de 
Gestão de Pessoas, resolvo AUTORIZAR a celeb ração do Contrato de Trabalho por Tempo 
Determinado, referente à contratação de pesso al relacionado a seguir, aprovado no Processo 
Seletivo Simplificado – Edital 2019 e conforme Parecer da Chefia de Advocacia Setorial, 
DECLARO que a contratação atende às nece ssidades excepcionais e emergenciais da 
Administração.  
PROCESSO  INTERESSADO  
80246994  MARIA DE FÁTIMA CARNEIRO SILV A  
Gabinete do Secretário Municipal de Educação e Esporte,  aos 18 dias do mês de 
setembro de 2019.  
 Prof. MARCELO F
. DA COSTA  
Secretário Municipal de Educação e Esporte  S
ecretaria Municipal de Educação e Esporte  
Rua 226 n° 794  
Setor Leste Universitário -Goiânia - GO 
CEP: 74610-130 - Tel: 62 3524-8905  
PROCESSO Nº.: 80228805 e outros  
INTERESSADO:  Rosina Teles de Souza Vieira e outros  
ASSUNTO: Contrato de Pessoal  
DESP
ACHO Nº 7449/2019  
À vista do contido nos autos e, de acordo com o infor
mado pela Diretoria de 
Gestão de Pessoas, resolvo AUTORIZAR a celeb ração do Contrato de Trabalho por Tempo 
Determinado, referente à contratação de pesso al relacionado a seguir, aprovado no Processo 
Seletivo Simplificado – Edital 2019 e conforme Parecer da Chefia de Advocacia Setorial, 
DECLARO que a contratação atende às nece ssidades excepcionais e emergenciais da 
Administração.  
PROCESSO  INTERESSADO  
80228805  ROSINA TELES DE SOUZA VIEIRA  
80228686  CLÁUDIA PEREIRA DOS SANTOS SENA  
80228287  MARIA EVA FRANCISCA DE ARAÚJO  
80227957  PATRÍCIA DOS SANTOS SILV A CARV ALHO  
Gabinete do Secretário Municipal de Educação e Esporte,  aos 18 dias do mês de 
setembro de 2019.  
 Prof. MARCELO F
. DA COSTA  
Secretário Municipal de Educação e Esporte  Secret
aria Municipal  de Educação  e Esporte 
Rua 226 n° 794  
Setor Leste Universitário ‐Goiânia  ‐ GO  
CEP: 74610‐130 ‐  Tel: 62 3524‐8905      
PROCESSO Nº.:  79283380 
INTERESSADO: Casa Espírita Analia Franco
ASSUNTO:  Acordo de Cooperação  
DESPACHO Nº 7464/2019 
À vista do contido nos autos, e confor me Parecer nº 780/2019, às fls 138-143, da 
Chefia da Advocacia Setorial, resolvo AUTORIZ AR a celebração do Acordo de Cooperação nº 
088/2019, entre a Secretaria Municipal de Educação e Esporte e a Casa Espírita Anália Franco, para 
o funcionamento do CMEI Anália Franco, que visa  o atendimento de 122 (cento e vinte e dois)
educandos. 
Gabinete do Secretário Municipal de Educação e Esporte, aos 18 dias do mês de 
setembro de 2019. 
Prof. MARCELO F. DA COSTA 
Secretário Municipal de Educação Esporte  EXTRATO DOS CONTRATOS DE TRABAL
HO  
POR TEMPO DETERMINADO (SEM VÍNCULO EMPREGATÍCIO) 
 SECRETARIA MUNICIPAL DE EDUCAÇÃO E ESPORTE – SME  
Contrato Processo n. Contratado(a) C.P.F CargoVencimento 
mens
alAuxílio 
locomo
çãoVigência 
Início Término
201900682 80246994 MARIA DE 
FATIMA 
CARNEIRO  SILVA 055.665.171-53 AUXILIAR DE 
ATIVIDADES 
EDUCATIVASR$ 1.143,22 R$ 189,02 09/09/19 07/09/20Secretaria  Municipal  de Educação  e Esporte 
EXTRATO
 DOS CONTRATOS DE TRABALHO  
POR TEMPO DETERMINADO (SEM  VÍNCULO EMPREGATÍCIO). 
 SECRETARIA MUNICIPAL DE EDUCAÇÃO E ESPORTE – SMEE  
Contrato Processo  nº Contratado(a) C.P.F Cargo Vencimento 
mensal Auxílio  
transporte Vigência 
Início Término
201900671 79959081 MARIA ETERNA DE 
FREITAS 251.147.001-20 AGENTE DE 
APOIO 
EDICACIONALR$ 1.051,49 R$ 189,20 09/09/19 07/09/20Secretaria  Municipal  de Educação  e Esporte 
EXTRATO
 DOS CONTRATOS DE TRABALHO  
POR TEMPO DETERMINADO (SEM  VÍNCULO EMPREGATÍCIO). 
 SECRETARIA MUNICIPAL DE EDUCAÇÃO E ESPORTE – SMEE  
Contrato Processo  nº Contratado(a) C.P.F Cargo Vencimento 
mensal Auxílio  
transporte Vigência 
Início Término
201900651 80218010 ANA LUCIA NUNES DA 
SILVA 185.091.931-34 AGENTE DE 
APOIO 
EDICACIONALR$ 1.051,49 R$ 189,20 06/09/19 04/09/20
Secretaria  Municipal  de Educação  e Esporte 
EXTRATO DOS CONTRA TOS DE TRABALHO
POR TEMPO DETERMINADO (SE M VÍNCULO EMPREGATÍCIO)
SECRETARIA MUNICIPAL DE EDUCAÇÃO E ESPORTE – SME 
Contrato Processo Contratada CPF Cargo Vencimento 
mensal Auxílio 
locomoção Vigência 
Início Término 
201900547 80059582 CLEIDE DIVINA DE 
OLIVEIRA ARAUJO 424.100.701-59 ASSISTENTE 
ADMINISTRATIVO 
EDUCACIONAL R$ 1.143,22 R$ 189,20 27/08/2019 25/08/2020 
Secretaria  Municipal  de Educação  e Esporte 
EXTRATO DOS CONTRA TOS DE TRABALHO
POR TEMPO DETERMINADO (SE M VÍNCULO EMPREGATÍCIO)
SECRETARIA MUNICIPAL DE EDUCAÇÃO E ESPORTE – SME 
Contrato Processo Contratada CPF Cargo Vencimento 
mensal Auxílio 
locomoção Vigência 
Início Término 
201900510 80020058 LEONDIR CESAR 
NETO DOS SANTOS 178.211.852-72 Agente de 
Apoio 
Educacional R$ 1.051,49 R$ 189,20 23/08/2019 21/08/2020 
Secretaria  Municipal  de Educação  e Esporte 
Secretaria Municipal de Educação e Esporte  
Rua 226 n° 794  
Setor Leste Universitário -Goiânia - GO 
74610-130 - Tel: 62 3524-8905  
EXTRATO DOS CONTRATOS DE TRABALHO  
POR TEMPO DETERMINADO (SEM VÍNCULO EMPREGATÍCIO) 
 SECRETARIA MUNICIPAL DE EDUCAÇÃO E ESPORTE – SME  
Contrato  Processo Contratado CPF CargoVencimento 
me
nsalAuxílio 
loco
moçãoVigência
Início Término
201900434 79945889 MARIA CRISTINA PINTO 422.504.981-72 Profissional de 
Educação IIR$ 2.394,32 R$ 399,64 20/08/19 18/08/20EXT
RATO DOS CONTRATOS DE TRABALHO  
POR TEMPO DETERMINADO (SEM VÍNCULO EMPREGATÍCIO) 
 SECRETARIA MUNICIPAL DE EDUCAÇÃO E ESPORTE – SME  
Contrato Processo n. Contratado(a) C.P.F CargoVencimento 
me
nsalAuxílio 
loco
moçãoVigência 
Início Término
201900548 80061498 MARIA LUCIA 
PEREIRA 
CASCALHO 374.177.381-68 AUXILIAR DE 
ATIVIDADES 
EDUCATIVASR$ 1.143,22 R$ 189,02 28/08/19 26/08/20Secretaria  Municipal  de Educação  e Esporte 
Secretaria Municipal de Educação e Esporte  
Rua 226 n° 794  
Setor Leste Universitário -Goiânia - GO 
74610-130 - Tel: 62 3524-8905  
EXTRATO DOS CONTRATOS DE TRABALHO  
POR TEMPO DETERMINADO (SEM VÍNCULO EMPREGATÍCIO) 
 SECRETARIA MUNICIPAL DE EDUCAÇÃO E ESPORTE – SME  
Contrato  Processo Contratado CPF CargoVencimento 
men
salAuxílio 
locom
oçãoVigência
Início Término
201900540 80041659RODRIGO LIVEIRA 
MARQUE
Z012.783.101-00Profissional de 
Educação IIR$ 2.394,32 R$ 399,64 26/08/19 24/08/20EXTRATO DOS CONTRA TOS DE TRABALHO
POR TEMPO DETERMINADO (SE M VÍNCULO EMPREGATÍCIO)
SECRETARIA MUNICIPAL DE EDUCAÇÃO E ESPORTE – SME 
Contrato Processo Contratadoa CPF Cargo Vencimento 
mensal Auxílio 
locomoção Vigência 
Início Término 
201900513 80029314 VALERIO 
KRIMBERG 183.032.260-53 Agente de 
Apoio 
Educacional R$ 1.051,49 R$ 189,20 26/08/2019 24/08/2020 Secretaria  Municipal  de Educação  e Esporte 
EXTRATO DOS CONTRA TOS DE TRABALHO
POR TEMPO DETERMINADO (SE M VÍNCULO EMPREGATÍCIO)
SECRETARIA MUNICIPAL DE EDUCAÇÃO E ESPORTE – SME 
Contrato Processo Contratada CPF Cargo Vencimento 
mensal Auxílio 
locomoção Vigência 
Início Término 
201900635 80190425 WILSON ANTONIO 
TEODORO FILHO 195.750.501-00 Agente de 
Apoio 
Educacional R$ 1.051,49 R$ 189,20 04/09/2019 02/09/2020 Secretaria  Municipal  de Educação  e Esporte 
Secretaria Municipal de Educação e Esporte  
Rua 226 n° 794  
Setor Leste Universitário -Goiânia - GO 
74610-130 - Tel: 62 3524-8905  
EXTRATO DOS CONTRATOS DE TRABALHO  
POR TEMPO DETERMINADO (SEM VÍNCULO EMPREGATÍCIO) 
 SECRETARIA MUNICIPAL DE EDUCAÇÃO E ESPORTE – SME  
Contrato  Processo Contratado CPF CargoVencimento 
me
nsalAuxílio 
loco
moçãoVigência
Início Término
201900663 80228805 ROSINA TELES DE 
SOUZA VIEIRA 787.926.811-15 Profissional de 
Educação IIR$ 2.394,32 R$ 399,64 06/09/19 04/09/20
201900662 80228686 CLAUDIA PEREIRA DOS 
SANTOS SENA 527.843.801-06 Profissional de 
Educação IIR$ 2.394,32 R$ 399,64 06/09/19 04/09/20
201900660 80228287 MARIA EVA FRANCISCA 
DE ARAUJO 790.600.211-34 Profissional de 
Educação IIR$ 2.394,32 R$ 399,64 06/09/19 04/09/20
201900659 80227957 PATRICIA DOS SANTOS 
SILVA CARVALHO 022.219.093-05 Profissional de 
Educação IIR$ 2.394,32 R$ 399,64 06/09/19 04/09/20Secret
aria Municipal  de Educação  e Esporte 
Rua 226 n° 794 
Setor Leste Universitário ‐Goi ânia ‐ GO 
CEP: 74610‐130 ‐  Tel: 62 3524‐8905        1 
EXTRATO DO CONVÊNIO  Nº 075/2019 – SME 
1. DATA: /08/2019.
2. CONVENENTES: O Município de Goiânia, por meio da SECRETARIA MUNICIPAL DE
EDUCAÇÃO E ESPORTE – SME, e a ASSOCIAÇÃO DE PAIS E AMIGOS DOS EXCEPCIONAIS DE GOIÂNIA – APAE. 
3. OBJETO: O presente Convênio tem a finalidad e de articular a parceria entre a SME e a
ASSOCIAÇÃO, para a transferência dos recursos  financeiros oriundos do Programa Nacional de 
Alimentação Escolar – PNAE, visando o fornecimento da alimentação escolar, em caráter 
suplementar, aos 248 (duzentos e quarenta e oito) educandos (equivalente ao quantitativo informado 
no Censo Escolar do ano anterior), matriculados no Núcleo Educacional Professor Anísio Teixeira, 
conforme documentação constante nos autos. 
4. VALOR GLOBAL ESTIMADO: Para 2019, R$ 18.740,00 (dezoito mil, setecentos e quarenta
reais). Para 2020, de acordo com o valor a ser repassado pelo FNDE. 
5. PRAZO: Vigência de 18 (d ezoito) meses, a partir da data de assinatura.
6. PROCESSO Nº: 79200441 /2019.Secret
aria Municipal  de Educação  e Esporte 
Rua 226 n° 794 
Setor Leste Universitário ‐Goi ânia ‐ GO 
CEP: 74610‐130 ‐  Tel: 62 3524‐8905        1 
EXTRATO DO CONVÊNIO  Nº 087/2019 – SME 
1. DATA: 06/09/2019.
2. CONVENENTES: O Município de Goiânia, por meio da SECRETARIA MUNICIPAL DE
EDUCAÇÃO E ESPORTE – SME, e as OBRA S SOCIAIS DA COLÔNIA ESPÍRITA NOSSO 
LAR. 
3. OBJETO: O presente Convênio tem a finalidade de articular a parceria entre a SME e as OBRAS
SOCIAIS, para a transferênci a dos recursos financeiros or iundos do Programa Nacional de 
Alimentação Escolar – PNAE, visando o fornecimento da alimentação escolar, em caráter suplementar, aos 150 (cento e cinquenta) educa ndos (equivalente ao qua ntitativo informado no 
Censo Escolar do ano anterior), matriculados no Instituto Educacional Boa Nova, conforme 
documentação constante nos autos. 
4. VALOR GLOBAL ESTIMADO: Para 2019, R$ 31.958,00 (trinta e um mil, novecentos e
cinquenta e oito reais). Para 2020, de acordo com o valor a ser repassado pelo FNDE. 
5. PRAZO: Vigência de 18 (d ezoito) meses, a partir da data de assinatura.
6. PROCESSO Nº: 79632261 /2019. Secretaria Municipal  de Cultura  
Secretaria Municipal de Cultura 
Av. Parque Atheneu nº 1477 Unidade 207 CEP:74.893-020 Goiânia PORTARIA Nº    73     /2019 
Convoca a Comissão de Projetos Culturais – CPC. 
O SECRETÁRIO MUNICIPAL DE CULTURA, no uso de suas atribuições legais, que lhe 
confere a lei complementar nº 276 de 03 de junho de 2015 art. 11 letra “C” art. 13 letra “I” art. 32 e 
decreto 06/2017 e 
RI decreto 1864 e 30/06/2016, RESOLVE: 
Art. 1º CONVOCAR A COMISSÃO DE PROJETOS CULTURAIS – CPC, nomeada através dos 
Decretos nº 1749 de 17 de julho de 2019 – D.O.M. 7097 e Decreto nº 2035, de 21 de agosto de 2019 - 
D.O.M. 7122, para reunir-se 
nas datas e horários especificados, para a pauta abaixo 
mencionada. 
DATA HORÁRIO PAUT A
03/10/2019 14:00 às 15:00 Anál ise e conferência de prestação de co ntas seguidas de produto cultural e 
Estudo do Edital 2019. 
03/10/2019 15:00 às 16:00 Anál ise e conferência de prestação de co ntas seguidas de produto cultural e 
Estudo do Edital 2019. 
10/10/2019 14:00 às 15:00 Anál ise e conferência de prestação de co ntas seguidas de produto cultural e 
Estudo do Edital 2019. 
10/10/2019 15:00 às 16:00 Anál ise e conferência de prestação de cont as seguidas de produto cultural e 
Estudo do Edital 2019. 
10/10/2019 16:00 às 17:00 Anál ise e conferência de prestação de co ntas seguidas de produto cultural e 
Estudo do Edital 2019. 
17/10/2019 14:00 às 15:00 Anál ise e conferência de prestação de cont as seguidas de produto cultural e 
Estudo do Edital 2019. 
17/10/2019 15:00 às 16:00 Anál ise e conferência de prestação de co ntas seguidas de produto cultural e 
Estudo do Edital 2019. 
17/10/2019 16:00 às 17:00 Anál ise e conferência de prestação de cont as seguidas de produto cultural e 
Estudo do Edital 2019. 
31/10/2019 14:00 às 15:00 Anál ise e conferência de prestação de co ntas seguidas de produto cultural e 
Estudo do Edital 2019. 
31/10/2019 15:00 às 16:00 Anál ise e conferência de prestação de cont as seguidas de produto cultural e 
Estudo do Edital 2019. 
Esta portaria entra em vigor na data de sua publicação. Dê 
ciência, publique-se e cumpra-se 
GABINETE DO SECRETÁRIO MUNICIPAL DE CULTURA, em Goiânia, aos 24 dias do mês de 
setembro de 
2019. 
Kleber Adorno 
Secretário de Cultura 
1 
Secretaria  M
unicipal de Cultura 
Secretaria M unici
pal de Cultura 
Avenida Parque Atheneu n° 1.477 – Parque Atheneu – Goiânia - CEP: 74893-020 
Contato: (62) 3596-6700 - culturagab@hotmail.com   Porta
ria nº 74   /2019 
Exoneração de bolsista convocado pela Portaria 038/2018 e 017/2018 do Edital 05/2018,06/2018 e 13/2018. 
O SECRETÁRIO MUNICIPAL DE CULTURA , no uso de suas atribuições legais, que lhe confere a Lei 
Complementar nº 276, de 03 de junho de 2015, Art. 11, inciso “IV” , alínea “c”, Art.13, alínea “i” e Art.32; Decreto 2.870 
de 2015, Art.7º, inciso “III” e Decreto 06 de 2017 e RI Decreto 1864 de 30/06/2016, Lei nº 10.149, de 12 de abril de 
2018,  
RESOLVE: 
Art. 1º  - EXONERAR, conforme art. 2º da Lei 10.149/2018, o bol sista, aprovado em seleção pública pela 
Orquestra Sinfônica de Goiânia feita através dos Editais 05/2018,06/2018 e 13/2018, listado abaixo, a partir do 
dia 13 de setembro de 2019.   
NOME CPF SIMBOLOGIA  INSTRUMENTO 
ANA FLAVIA DIAS OLIVEIRA 704.298.671-74  TROBOLSA INC  TROMPA 
ARTHUR CAVALCANTI VILLAFONE 
ALMEIDA 024.631.931-31  VIOBOLSA INC  VIOLONCELO 
GABRIELA NEGRI FURTOSO 450.061.618-76  CONBOLSA INC  CONTRABAIXO 
GUSTAVO AUGUSTO DA SILVA 056.216.711-04  VILBOLSA INC  VIOLONCELO 
GABRIEL LUCAS RABELO 
ROFRIGUES 083.757.731-40  SVIBOLSA INC  VIOLINO 
GABRIEL TEIXEIRA 702.624.061-79  SVIBOLSA INC  VIOLINO 
GUSTAVO HENRIQUE SOARES NUNES 701.712.611-43  SVIBOLSA INC  VIOLINO 
IAGO VIEIRA DOS REIS 042.666.511-20  SVIBOLSA INC  VIOLINO 
JOAO PEDRO ARAUJO MORANGA 704.033.301-57  SVIBOLSA INC  VIOLINO 2 
Secretaria  Municipal  de Cultura 
Secretaria Municipal de Cultura 
Avenida Parq ue Atheneu n
° 1.477 – Parque Atheneu – Goiânia - CEP: 74893-020 
Contato: (62) 3596-6700 - culturagab@hotmail.com   MARCIO CORREIA VIANA FILHO 708.231.811-11 SVIBOLSA INC  VIOLINO 
MATHEUS GUILHERME DE 
OLIVEIRA MORENO 708.338.951-92  SVIBOLSA INC  VIOLINO 
GLEYSTON DA SILVA RODRIGUES 709.184.161-16  VIOBOLSA INC  VIOLA 
JOAO VICTOR GOMES MORAIS 704.880.911-60  VIOBOLSA INC  VIOLA 
MARIA ANGELICA OLIVEIRA LUCIANO VILELA 738.665.801-00  VIOBOLSA INC  VIOLA 
MARIA EUGENIA SANTAELLA MARTINEZ 079.387.041-05  VIOBOLSA INC  VIOLA 
JHONATA ALEXANDRE OLIVEIRA DOS SANTOS 704.387.001-12  VIOLBOLSA  VIOLONCELO 
IAN LUCAS RODRIGUES DA SILVA 707.046.811-37  VIOBOLSA  VIOLA 
THALLITA NAYARA RODRIGUES DOS SANTOS 022.211.171-23  VIOBOLSA  VIOLONCELO 
SALMO LOPES PEREIRA 382.543.521-00  BIMBOLSA  MONITOR DE NAIPE 
GLENDA KATRINA DE SOUSA GOMES 461.790.338-03  SBABOLSA  SAX BARÍTONO 
Art.2º - Os efeitos desta portaria retroagem ao dia 13 de setembro de 2019. 
Dê ciência. Cumpra-se. Publique-se. 
GABINETE DO SECRETÁRIO MUNICIPAL DA CULTURA, em 
Goi
ânia, aos 17 dias do mês de setembro de 2019. 
Kleber Adorno 
Secretário de Cultura 1 
Secret
aria Municipal  de Cultura 
Secretaria  Municipal  de Cultura 
Avenida Parque  Atheneu, n° 1477, Setor Parque  Atheneu – Goiânia ‐ CEP: 74080‐400 
Contato: 3596‐6700 / culturagab@hotmail.com  PROCESSO ORIGIN
AL: 67788796/2016 
PROCESSO DE PRESTAÇÃO DE CONTAS : 74985807/2018 
PROPONENTE: PEDRO AUGUSTO COELHO VAZ 
ASSUNTO: PRESTAÇÃO DE CONTAS – LEI  DE INCENTIVO À CULTURA 
ÓRGÃO: SECRETARIA MUNICIPAL DA CULTURA     
DESPACHO N° 305/2019- GAB 
Com base no Parecer n° 96/19 – ADVOCACIA SETO RIAL, após manifestação da Gerência 
de Análise de Contas de Gestão e no Termo de Av aliação de Prestação de Contas da Diretoria de 
Controle da Gestão, ambos com análise e parecer conclusivo, opinando pela aprovação da prestação 
de contas do projeto  – “CD – DÊ ESPAÇO AO TEMPO” . 
Considerando a aprovação da referida prestação de contas em cumprimento ao Inciso IX, do 
artigo 7º, do Decreto nº 2871, de 26/11/2015, acato o parecer da Advocacia Setorial, pela aprovação 
da prestação de contas, uma vez que o proponent e executou integralmente o projeto supracitado 
sem causar prejuízo ao Erário Públic o do ponto de vista contábil e cultural. 
Conforme § 3º, do Art. 26, do Decreto nº 2871,  de 26/11/2015, a Secretaria Municipal de 
Cultura manterá a guarda dos documentos de prestação de contas pelo período de 05 (cinco) anos, 
contados a partir de sua publicação no Diário Of icial do Município de Goiânia (DOM), para que 
possam ser acessados e verificados sempre que necessá rios pelo Sistema de Controle Interno, bem 
como o Controle Externo. 
Publique-se e cumpra-se. 
GABINETE DO SECRETÁRIO MUNICIPAL DE CULTURA, aos 12 dias do mês de setembro de 
2019. 
Kleber Adorno 
Secretário da Cultura 1 
Secret
aria Municipal  de Cultura 
Secretaria  Municipal  de Cultura 
Avenida Parque  Atheneu, n° 1477, Setor Parque  Atheneu – Goiânia ‐ CEP: 74080‐400 
Contato: 3596‐6700 / culturagab@hotmail.com  PROCESSO ORIGIN
AL: 71800041/2017 
PROCESSO DE PRESTAÇÃO DE CONTAS : 75294824/2018 
PROPONENTE: WEBER FERREIRA SANTANA 
ASSUNTO: PRESTAÇÃO DE CONTAS – LEI  DE INCENTIVO À CULTURA 
ÓRGÃO: SECRETARIA MUNICIPAL DA CULTURA     
DESPACHO N° 306/2019- GAB 
Com base no Parecer n° 97/19 – ADVOCACIA SETO RIAL, após manifestação da Gerência 
de Análise de Contas de Gestão e no Termo de Av aliação de Prestação de Contas da Diretoria de 
Controle da Gestão, ambos com análise e parecer conclusivo, opinando pela aprovação da prestação 
de contas do projeto  – “OFICINA DE FOTOG RAFIA E DOCUMENTÁRIO” . 
Considerando a aprovação da referida prestação de contas em cumprimento ao Inciso IX, do 
artigo 7º, do Decreto nº 2871, de 26/11/2015, acato o parecer da Advocacia Setorial, pela aprovação 
da prestação de contas, uma vez que o proponent e executou integralmente o projeto supracitado 
sem causar prejuízo ao Erário Públic o do ponto de vista contábil e cultural. 
Conforme § 3º, do Art. 26, do Decreto nº 2871,  de 26/11/2015, a Secretaria Municipal de 
Cultura manterá a guarda dos documentos de prestação de contas pelo período de 05 (cinco) anos, 
contados a partir de sua publicação no Diário Of icial do Município de Goiânia (DOM), para que 
possam ser acessados e verificados sempre que necessá rios pelo Sistema de Controle Interno, bem 
como o Controle Externo. 
Publique-se e cumpra-se. 
GABINETE DO SECRETÁRIO MUNICIPAL DE CULTURA, aos 12 dias do mês de setembro de 
2019. 
Kleber Adorno 
Secretário da Cultura 1 
Secret
aria Municipal  de Cultura 
Secretaria  Municipal  de Cultura 
Avenida Parque  Atheneu, n° 1477, Setor Parque  Atheneu – Goiânia ‐ CEP: 74080‐400 
Contato: 3596‐6700 / culturagab@hotmail.com  PROCESSO ORIGIN
AL: 62845040/2015 
PROCESSO DE PRESTAÇÃO DE CONTAS : 69797181/2017 
PROPONENTE: THIAGO RICCO BORBA SILVA 
ASSUNTO: PRESTAÇÃO DE CONTAS – LEI  DE INCENTIVO À CULTURA 
ÓRGÃO: SECRETARIA MUNICIPAL DA CULTURA     
DESPACHO N° 307/2019- GAB 
Com base no Parecer n° 95/19 – ADVOCACIA SETO RIAL, após manifestação da Gerência 
de Análise de Contas de Gestão e no Termo de Av aliação de Prestação de Contas da Diretoria de 
Controle da Gestão, ambos com análise e parecer conclusivo, opinando pela aprovação da prestação 
de contas do projeto  – “A BELEZA PRÓPRIA DA INOCÊNCIA-BRANDA” . 
Considerando a aprovação da referida prestação de contas em cumprimento ao Inciso IX, do 
artigo 7º, do Decreto nº 2871, de 26/11/2015, acato o parecer da Advocacia Setorial, pela aprovação 
da prestação de contas, uma vez que o proponent e executou integralmente o projeto supracitado 
sem causar prejuízo ao Erário Públic o do ponto de vista contábil e cultural. 
Conforme § 3º, do Art. 26, do Decreto nº 2871,  de 26/11/2015, a Secretaria Municipal de 
Cultura manterá a guarda dos documentos de prestação de contas pelo período de 05 (cinco) anos, 
contados a partir de sua publicação no Diário Of icial do Município de Goiânia (DOM), para que 
possam ser acessados e verificados sempre que necessá rios pelo Sistema de Controle Interno, bem 
como o Controle Externo. 
Publique-se e cumpra-se. 
GABINETE DO SECRETÁRIO MUNICIPAL DE CULTURA, aos 12 dias do mês de setembro de 
2019. 
Kleber Adorno 
Secretário da Cultura 1 
Secretaria  M
unicipal de Cultura 
Secretaria  Municipal  de Cultura 
Avenida Parque  Atheneu, n° 1477, Setor Parque  Atheneu – Goiânia ‐ CEP: 74080‐400  
Contato: 3596‐6700  / culturagab@hotmail.com  PROCESSO ORIGINAL
: 67464826/2016 
PROCESSO DE PRESTAÇÃO DE CONTAS : 72543068/2017 
PROPONENTE: MIGUEL PRUDENCIA VILELA 
ASSUNTO: PRESTAÇÃO DE CONTAS – LEI  DE INCENTIVO À CULTURA 
ÓRGÃO: SECRETARIA MUNICIPAL DA CULTURA     
DESPACHO N° 308/2019- GAB 
Com base no Parecer n° 94/19 – ADVOCACIA SETO RIAL, após manifestação da Gerência 
de Análise de Contas de Gestão e no Termo de Av aliação de Prestação de Contas da Diretoria de 
Controle da Gestão, ambos com análise e parecer conclusivo, opinando pela aprovação da prestação 
de contas do projeto  – “OFICINA DE CATIRA E FOLI A DE REIS JARDIM DAS 
AROIRAS” . 
Considerando a aprovação da referida prestação de contas em cumprimento ao Inciso IX, do 
artigo 7º, do Decreto nº 2871, de 26/11/2015, acato o parecer da Advocacia Setorial, pela aprovação 
da prestação de contas, uma vez que o proponent e executou integralmente o projeto supracitado 
sem causar prejuízo ao Erário Públic o do ponto de vista contábil e cultural. 
Conforme § 3º, do Art. 26, do Decreto nº 2871,  de 26/11/2015, a Secretaria Municipal de 
Cultura manterá a guarda dos documentos de prestação de contas pelo período de 05 (cinco) anos, 
contados a partir de sua publicação no Diário Of icial do Município de Goiânia (DOM), para que 
possam ser acessados e verificados sempre que necessá rios pelo Sistema de Controle Interno, bem 
como o Controle Externo. 
Publique-se e cumpra-se. 
GABINETE DO SECRETÁRIO MUNICIPAL DE CULTURA, aos 12 dias do mês de setembro de 
2019. 
Kleber Adorno 
Secretário da Cultura PREFEIT
URA  
DE GOIÂNIA Secretaria Municipal de Infraest rutura e Serviços Públicos 
Secretaria  Municipal  de Infraestrutura  e Serviços Públicos 
Rua 21 n° 410 Vila Santa Helena – Goiânia – GO CEP 74.555‐ 330 
Fone: 55 62 3524.8300  EXTRATO DO 10º TERMO ADITIVO AO CONTRATO Nº 001/2015 
1 - CONTRATANTES: MUNICÍPIO DE GOIÂNIA , com interveniência da 
SECRETARIA MUNICIPAL DE INFRAESTRUTURA E 
SERVIÇOS PÚBLICOS - SEINFRA  e a empresa 
JOFEGE PAVIMENTAÇÃO E CONSTRUÇÃO LTDA.  
2 - OBJETO: Prorrogação do prazo cont ratual por mais 270 dias. 
3 - FUNDAMENTO:  Decorre do Processo nº 7.998. 881-2 de 22.08.2019, com amparo 
legal no Art. 57, § 1º, inciso s I, e VI da Lei Federal 
8.666/93. 
4 - LOCAL E DATA: Goiânia 13 de setembro de 2019. 
DOLZONAN DA CUNHA MATTOS 
Secretário Agência Municipal  do Meio Ambiente  
Rua 75, esquina com Rua 66, n°. 137, 
Edifício Monte Líbano, Centro – Goiânia - GO CEP: 74055-110 – Tel: 55 62 3524-1412 
amma@amma.goiania.go.gov.br PORTARIA Nº 208/2019 GAB/AMMA 
O PRESIDENTE DA AGÊNCIA M UNICIPAL DO MEIO AMBIENTE , no 
uso de suas atribuições legais  e regulamentares, em conformidade com a Lei Complementar 
n°. 276, de 03 de junho de 2015, bem como o Regimento Interno da AMMA, 
RESOLVE: 
Art. 1° – Cessar os efeitos da Portaria Nº 055/2019 GAB/AMMA que designou a 
servidora THAÍSA DE ARAÚJO ARAGÃO, matrícula  888010-02 , para exercer Tarefa Especial  
junto à Companhia de Urbanização de Goiânia – COMURG.  
Art. 2° – Esta Portaria entra em vigor na data  de sua publicação, retroagindo seus 
efeitos a 01 de setembro de 2019.  
CUMPRA-SE e PUBLIQUE-SE. 
GABINET
E DO PRESIDENTE DA AGÊNCIA MUNICIPAL DO MEIO 
AMBIENTE , aos 23 dias do mês de setembro de 2019. 
GILBERTO M. MARQUES NETO 
Presidente  Agência Municipal  do Meio Ambiente  
Rua 75, esquina com Rua 66, n°. 137, 
Edifício Monte Líbano, Centro – Goiânia - GO CEP: 74055-110 – Tel: 55 62 3524-1412 
amma@amma.goiania.go.gov.br PORTARIA Nº 233/2019 GAB/AMMA  
O PRESIDENTE DA AGÊNCIA M UNICIPAL DO MEIO AMBIENTE , no 
uso de suas atribuições legais  e regulamentares, em conformidade com a Lei Complementar 
n°. 276, de 03 de junho de 2015, be m como Art. 165 da Lei Complementar 011/92- Estatuto 
dos Servidores Públicos do Município de  Goiânia e Regimento Interno da AMMA, 
RESOLVE: 
Art. 1° – Constituir a Comissão de Sindicância para apuração de responsabilidade 
pela propagação de incêndio no Parque das Fl ores, conforme proce sso Nº 80390912, ficando 
a cargo do primeiro a presidência e do último a secretaria. A presente comissão tem o prazo 
de 60 dias para apuração e entrega de Relatório Final: 
 Rogério Abdala Gomes, matrícula nº 595926,
 Vanessa Vieira de Quei roz, matrícula nº 872431 e
 Carla Magalhães Pereira, matrícula nº 1095633.
Art. 2° – Esta Portaria entra em vigor na data de sua publicação .  
CUMPRA-SE e PUBLIQUE-SE. 
GABINETE DO PRESIDENTE DA AGÊNCIA MUNICIPAL DO MEIO 
AMBIENTE , aos 23 dias do mês de setembro de 2019. 
GILBERTO M. MARQUES NETO 
Presidente  Agência Municipal  do Meio Ambiente  
Rua 75, esquina com Rua 66, n°. 137, 
Edifício Monte Líbano, Centro  – Goiânia –GO 
CEP:74055‐ 110 – Tel: 55 62 3524‐1412 
amma@amma.goiania.go.gov.br  EXTRATO
 DO CONTRATO N. 012/2019  
1. ESPÉCIE: CONTRATO Nº 012/2019.  
2. OBJETO: Constitu
i objeto do presente a aquisição de carimbos e 
serviço de chaveiro para at ender a sede administrativa, 
garagem operacional, garagem de transporte e Parques 
administrados pela Agên cia Municipal do Meio 
Ambiente – AMMA.   
3. PARTES: Contrato de  prestação de serviços de chaveiro 
(confecção de chaves, fechaduras, cadeados e 
carimbos ), que entre si fazem a AGÊNCIA 
MUNICIPAL DO MEIO AMBIENTE – AMMA com a interveniência do FUNDO MUNICIPAL DO MEIO AMBIENTE - FMMA e a empresa AUTO SOCORRO GOIANIENSE LTDA.
 
4. VIGÊNCIA: O prazo de 12 (DOZE) m
eses, sendo de 07/08/2019 a 
06/08/2020. 
5. VALOR: R$ 17.065,00 
6. PROCESSO N:  BEE nº 11708Agência Municipal  do Meio Ambiente  
Rua 75, esquina com Rua 66, n°. 137, 
Edifício Monte Líbano, Centro – Goiânia - GO CEP: 74055-110 – Tel: 55 62 3524-1412 
amma@amma.goiania.go.gov.br PRIMEIRA ERRATA DO 1° TERMO ADITIVO DE PRORROGAÇÃO  DE PRAZO AO 
CONTRATO N. 002/2018 
PROCESSO N°.: 76015406 
INTERESSADO: CONSÓRCIO DE SANEAMENTO GO DIEFRA/ESSE 
ASSUNTO: TERMO ADITIVO 
1.1 - Onde se lê:  
“PREÂMBULO: 
CONTRATANTES: AMMA – AGÊNCIA MUNICIPAL DO MEIO AMBIENTE DE 
GOIÂNIA,  com a interveniência do FUNDO MUNICIPAL DO MEIO AMBIENTE – FMMA, pessoa 
jurídica de direito público interno, autarquia integrante  da administração indireta do Município de Goiânia, 
criada pela Lei nº. 8.537, de 20 de junho de 2007, inscrita no CNPJ sob o nº. 08.931.821/0001-53, com sede 
na Rua 75, esquina com a Rua 66, n. 137, Setor Centra l, Goiânia-Goiás, CEP: 74055-110, representada pelo 
Presidente, Sr. GILBERTO MARTINS MARQUES NETO , brasileiro, casado, médi co veterinário, portador 
da CI/RG nº 3841414-DGPC-GO, inscrito no CPF sob o nº 946.023.011-34, reside nte e domiciliado nesta 
Capital, e a Secretaria Municipal de Planej amento Urbano e Habitação  - SEPLANH, com sede em 
Goiânia, Capital do Estado de Goiás, sito à Avenid a do Cerrado, nº. 999, Park Lozandes – Goiânia-GO – 
CEP 74.884-092, inscrito no CNPJ/MF sob o nº. 01.612.092/0001-23, neste ato representada pelo Secretário 
Municipal de Planejamento Urbano e Habitação, Sr. He nrique Alves Luiz Pereira, brasileiro, inscrito no 
CPF/MF sob o nº. 705.653.681-68, ambos residentes e domiciliares nesta Capital, doravante designados 
simplesmente  CONTRATANTE e a empresa CONSÓRCIO DE SANEAMENTO GO DIEFRA/ESSE,  
CNPJ nº 28.628.564/0001-92, ENGENHARIA E CONSULTORIA LTDA , CNPJ nº 17.759.459/0001-94, 
representadas, na forma de seu Contrato Social, doravante denominada apenas CONTRATADA, 
representada, na forma de seu Contrato Social, doravante denominada simplesmente CONTRATADA,  
conforme Processo Administrativo n°. 59898477; RESOLVEM  celebrar o presente Termo Aditivo ao 
contrato, regido pelas seguintes Cláusulas:”.  
1.2. Leia-se: 
“PREÂMBULO: 
CONTRATANTES: AMMA – AGÊNCIA MUNICIPAL DO MEIO AMBIENTE DE 
GOIÂNIA,  com a interveniência do FUNDO MUNICIPAL DO MEIO AMBIENTE – FMMA, pessoa Agência Municipal  do Meio Ambiente  
Rua 75, esquina com Rua 66, n°. 137, 
Edifício Monte Líbano, Centro – Goiânia - GO CEP: 74055-110 – Tel: 55 62 3524-1412 
amma@amma.goiania.go.gov.br jurídica de direito público interno, autarquia integrante  da administração indireta do Município de Goiânia, 
criada pela Lei nº. 8.537, de 20 de junho de 2007, inscrita no CNPJ sob o nº. 08.931.821/0001-53, com sede 
na Rua 75, esquina com a Rua 66, n. 137, Setor Centra l, Goiânia-Goiás, CEP: 74055-110, representada pelo 
Presidente, Sr. GILBERTO MARTINS MARQUES NETO , brasileiro, casado, médi co veterinário, portador 
da CI/RG nº 3841414-DGPC-GO, inscrito no CPF sob o nº 946.023.011-34, reside nte e domiciliado nesta 
Capital, e a Secretaria Municipal de Planej amento Urbano e Habitação  - SEPLANH, com sede em 
Goiânia, Capital do Estado de Goiás, sito à Avenid a do Cerrado, nº. 999, Park Lozandes – Goiânia-GO – 
CEP 74.884-092, inscrito no CNPJ/MF sob o nº. 01.612.092/0001-23, neste ato representada pelo Secretário 
Municipal de Planejamento Urbano e Habitação, Sr. He nrique Alves Luiz Pereira, brasileiro, inscrito no 
CPF/MF sob o nº. 705.653.681-68, ambos residentes e domiciliares nesta Capital, doravante designados 
simplesmente  CONTRATANTE e a empresa CONSÓRCIO DE SANEAMENTO GO DIEFRA/ESSE,  
CNPJ nº 28.628.564/0001-92, inscrição municipal nº. 1.046.254/001-1, com sede à Rodovia Anel Rodoviário 
Celso Mello Azevedo, n° 1.000, Bairro Olhos D’Á gua, CEP: 30390-085, Belo Horizonte – Minas Gerais, 
representado por sua empresa líder , ENGENHARIA E CONSULTORIA LTDA,  CNPJ nº 
17.579.459/0001-94, neste ato represen tada por sua procuradora, senhora Jeanete da Silva Bizon, brasileira, 
solteira, engenheira civil, portadora de Cédula de Id entidade RG nº. 94749/D, expedida pelo CREA/MG, 
inscrita no CPF/MF sob o nº. 026.031.376-97, residente e domiciliada na rua Ômega, nº. 400, bairro Jardim 
América, CEP: 30.421-375, Belo Horizonte – MG, doravante denominada apenas CONTRATADA,  
conforme Processo Administrativo n°. 59898477; RESOLVEM  celebrar o presente Termo Aditivo ao 
contrato, regido pelas seguintes Cláusulas:”. 
GABINETE DO PRESIDENTE DA AGÊNCI A MUNICIPAL DO MEIO AMBIENTE , aos 24 
dias do mês de setembro de 2019. 
GILBERTO M. MARQUES NETO 
Presidente Insti
tuto de Previdência  dos Servidores  do Município  de Goiânia 
GOIANIAPREV  
Av. B, n° 155, Setor  Oeste, Goiânia – GO  
CEP: 74.110‐ 030 ‐ Tel.:  55 62 3524‐5831  
ipsm@goiania.go.gov.br      PORTARIA Nº 380, DE 26 DE SETEMBRO DE 2019  
O PRESIDENTE DO INSTITUTO DE PREVIDÊNCIA DOS 
SERVIDORES DO MUNICÍPIO DE GOIÂNIA – GOIANIAPREV , no uso de suas 
atribuições legais e à vista do disposto no Art.  6º, I, II, III e IV , da  Emenda Constitucional 
n.º 041/2003 e no Art. 2º da Emenda Constitucional  nº 47/2005 c/c o Art. 127 da Lei
Complementar Municipal n.º 312/2018, que rees trutura o Regime Próprio de Previdência 
Social dos Servidores Públicos  do Município de Goiânia,   
RESOLVE: 
Art. 1.º Aposentar a servidora Sônia Arlete Vieira , matrícula nº 184020-01, 
portadora do CPF n.º 307.133.741-87, no cargo de Pr ofissional de Educação, Classe II, 
Padrão “M”, por ter implementado os requisito s para aposentadoria voluntária integral. 
Parágrafo único. Os proventos da aposen tadoria a que se re fere este artigo 
serão integ
rais e compostos das seguintes parcelas mensais: Vencimento: R$ 3.413,72  (três 
mil, quatrocentos e treze reais e setenta e dois centavos); Adicional por Tempo de Serviço – 
Quinquênios (05): R$ 1.706,86  (um mil, setecentos e seis r eais e oitenta e seis centavos) e 
Adicional de Titularidade (30%): R$ 1.024,11  (um mil, vinte e quatro reais e onze 
centavos), a serem revistos na mesma proporção e na mesma data, sempre que se modificar a 
remuneração dos servidores em atividade, conforme previsto no Art. 7º da Emenda 
Constitucional nº 041/2003 e no Art. 2º da Em enda Constitucional nº 047/2005, nos termos do 
processo n.º 7.605.966-7/2018. 
Art. 2.º Esta Portaria entrará em  vigor na data de sua publicação. 
GABINETE DA PRESIDÊNCIA DO GOIANIAPREV , aos 26 (vinte e seis) 
dias do mês de setembro de 2019. 
     P
AULO HENRIQUE RODRIGUES SILV A 
Presidente  Instituto de Assistência à Saúde e Social dos 
 Servidores Municipais de Goiânia IMAS  
Avenida Paranaíba, n°1413, Setor Central – Goiânia – GO.  
CEP: 74025-010 - Telefone:  62 3524-1174 1 
PREFEITURA  
DE GOIÂNIA
RESULTADO N. 015/2019 
 EDIT
AL Nº 002/2016 DE CREDE NCIAMENTO – PESSOA JURÍDICA  
COMISSÃO DE CREDENCIAMENTO  – PORTARIA N.17/2019 – IMAS 
NOME CATEGORIA  
ESPAÇO MEDICO LULAGUI LTDA   CLINICA ESPECIALIZADA  
DOUTOR MED LTDA ME   CLINICA ESPECIALIZADA   
DI – COR DIAGNOSTICOS E CO NSULTORIA EM CARDIOLOGIA   CLINICA ESPECIALIZADA  
 PAULO ROBERTO CARRION SOUSA                      CÍCERO SOARES VIANA NEVES VIRGINIA V ALERIA F. DE SANTANA  
Gerente de Finanças e Contabilidade Gerente de Auditoria – Imas Geren te de Credenciamento  
Decreto n° 2802 de 27/09/2017 Decreto n° 1510 de 23/07/2018      Decreto n° 148 de 24/01/2018   Instituto de Assistência à Saúde e Social dos 
 Servidores Municipais de Goiânia IMAS  
Avenida Paranaíba, n°1413, Setor Central – Goiânia – GO.  
CEP: 74025-010 - Telefone:  62 3524-1174 1 
PREFEITURA  
DE GOIÂNIA
RESULTADO N. 016/2019 
 EDIT
AL Nº 001/2016 DE CREDE NCIAMENTO – PESSOA FÍSICA 
COMISSÃO DE CREDENCIAM
ENTO – PORTARIA N.17/2019 – IMAS  
NOME CATEGORIA  
PATRICK SEABRA GUIMARÃES   MEDICO CIRURGIÃO  GERAL 
RENATO LIMA MANOEL DA COSTA   MEDICO OFTALMOLOGISTA  
PEDRO PAULO COUTO DE OLIVEIRA   MEDICO CARDIOLOGISTA  
THAIS TEIXEIRA GRANADO   MEDICA GINECOLOGISTA  
 PAULO ROBERTO CARRION SOUSA      CÍCERO SOARES VIANA                            VIRGINIA V ALERIA F. DE SANTANA  
Gerente de Finanças e Contabilidade Gerente de  Auditoria – Imas Gerente de Credenciamento  
Decreto n° 2802 de 27/09/2017 Decreto n° 1510 de 23/07/2018                           Decreto n ° 148 de 24/01/2018 Instituto de Assistência à Saúde e Social dos  
Servidores Municipais de Goiânia – IMAS 
Avenida Paranaíba, Quadra 75, Lts. 18/20, N° 1413,  
Setor Central, CEP: 74.025-125 - Goiânia – GO Cheadv/imas-jdasEXTRA
TO DO TERMO DE PAGAMENTO Nº. 64/2019 
1. P
ARTES: INSTITUTO DE ASSISTÊNCIA À SAÚDE E SOCIAL DOS SERVIDORES
MUNICIPAIS DE GOIÂNIA – IMAS  inscrita no CNPJ sob o nº 02.371.916/0001-83 e a empresa 
AMIGO – ASSISTÊNCIA MEDICA INFANTIL DE GOIÂNIA LTDA ., CNPJ 
01.407.360/0001-75, neste ato representada por José Eduardo Parreira Alvim de Souza, CPF sob o 
n.º 074.794.331-15 e Humberto Barbosa de Souza, CPF n.º 125.083.221-72
2. OBJETO: Pagamento de indenização pela prestação de serviços aos usuários deste Instituto, por
não haver cobertura contratual, referent e à fatura do mês de Janeiro de 2018. 
3. FUNDAMENTO:  Este Termo de pagamento deco rre do exarado no Processo nº.
58790621/2014 , em conformidade com o DESPACHO N° 0120/2019 – GERPLA/DIRADM  e 
DESPACHO/PRES/IMAS n.º 691/2019 , bem como o disposto no art.59, “caput” e Parágrafo 
Único, da Lei Federal n° 8.666/93 e alterações posteriores. 
4. V ALOR: 9.132,48 (nove mil, cento e trinta e dois reais e quarenta e oito centavos).
5. DOTAÇÃO ORÇAMENTÁRIA: 2019.6204.122.0159.2215.33909300.110
6. ACORDO: Declaramos que após o pagamento integral da dívida acima descrita, damos quitação
geral, evitando que o Município venha sofrer qu alquer demanda judicial ou extrajudicial quanto à 
prestação de serviços. Com o recebimento, não há que se falar em direito algum além do que ora 
recebe, procedendo-se assim, o INSTITUTO DE ASSISTÊNCIA À SAÚDE E SOCIAL DOS 
SERVIDORES MUNICIPAIS DE GOIÂNIA – IMAS  a mais plena, rasa, irrevogável e 
irretratável quitação qua nto ao serviço prestado.  
Goiânia, 24 de setembro  de 2019. 
JOSÉ ALÍCIO DE MESQUITA 
Presidente – Interino 
Decreto nº 1528-11/06/2019 Comp
anhia Metropolitana  de Transportes  Coletivos  
Primeira Avenida, nº486  – Setor Leste Universitário  – Goiás – CEP 74605‐020 
Fone: 55 62 3524‐1818 
e‐mail: presidencia@cmtc.goiania.go.gov.br  1 DISTRATO DO CONTRATO DE TRABALHO POR PRAZO DETERMINADO DE N.º 
001/2017 
Pelo presente instrum
ento, as part es abaixo qualificadas, sendo estas, COMPANHIA 
METROPLITANA DE TRANSPORTES COLETIVOS – CMTC , empresa pública instituída sob a 
modalidade de S/A,  com sede em Goiânia – Goiás, à 1ª Av enida, nº 486, Setor Leste Universitário, 
CEP 74605-020, inscrita no CNPJ sob o nº 05. 787.273/0001-41, neste ato repr esentada por seu 
Presidente, Benjamin Kennedy Machado da Costa , brasileiro, casado, engenheiro, portador do 
Documento de Identidade n.º 5061607222 CREA/SP e inscrito no CPF/MF sob o nº 280.250.751-
68, residente e domiciliado nesta Capital,  doravante denominada EMPREGADORA e 
JEFFERSON JOSÉ DA COSTA, brasileiro(a), solteiro( a), portador  do RG nº 4.937.699 - 2ª via – 
SPTC/GO, CPF nº 009.179.841-88, CTPS nº  4429068, Série 001-0 / GO, resi dente e domiciliado(a) 
na Rua dos Ipês, quadra 1-A, lote 22, Vila Vale Verde, no m unicípio de Goianira, doravante 
denominado  EMPREGADO, resolvem por fim ao CONTRATO DE TRABALHO POR PRAZO 
DETERMINADO DE N.º 001/2017, mediante as  seguintes cláusulas e condições 
Cláusula Primeira: Do objeto. 
O presente extrato tem por objet o a resilição, POR MÚTUO ACORDO, do 
contrato de trabalho por prazo determinado de n.º 001/2017, firm ado em 21/12/2017, nos termos do 
art. 484-A da CLT para que produza seus efe itos legais a partir de sua assinatura. 
Cláusula Segunda. Do fundamento. 
Fundamenta-se o presente DISTRATO  nos termos do art.  494-A e incisos da 
CLT, alterada nos termos da Lei federal n.º 13.467/2017. 
Cláusula Terceira. Das verbas rescisórias. 
Findo o contrato, o EMPREGADO pede dispensa do cumprimento do aviso 
prévio sem ônus, o que concorda  a EMPREGADORA e as partes estabelecem o pagamento ao 
EMPREGADO de suas verbas rescisórias consistent es em multa de 20% (vinte por cento) sobre o 
saldo da conta de FGTS, além do levantamento de 80 % (oitenta por cento)  do saldo de sua conta Comp
anhia Metropolitana  de Transportes  Coletivos  
Primeira Avenida, nº486  – Setor Leste Universitário  – Goiás – CEP 74605‐020 
Fone: 55 62 3524‐1818 
e‐mail: presidencia@cmtc.goiania.go.gov.br  2 vinculada, sem prejuízo das dema is verbas rescisórias devidas. 
Parágrafo Primeiro.  O EMPREGADO, em razão do aco rdo ora formulado de ruptura 
extemporânea do contrato por prazo determina do, dispensa o recebimento de qualquer verba 
indenizatória estabelecida na legislação, desobrigando a EMPREGADORA de sua quitação. 
Parágrafo Segundo. Por se tratar de acordo, as partes ainda abrem mão da obrigação contida na 
Cláusula IV, inciso XII, do co ntrato ora distratado, desobrig ando-se mutuamente quanto ao 
adimplemento da multa de 10% (dez por cento) lá estabelecida. 
Assim, na melhor forma de direito, capazes e cons cientes as partes, assinam o presente DISTRATO 
em duas vias de igual teor e form a, na presença de duas testemunhas. 
Goiânia, 30 de julho de 2019. 
_____________________________________________________________. 
Empregador - CMTC – Benjamin Kennedy Machado da Costa 
______________________________________________________________ 
Empregado – JEFFERSON JOSÉ DA COSTA 
Testemunhas: ______________________________________________________________  
(Nome, RG e assinatura da testemunha 1) 
______________________________________________________________  
(Nome, RG e assinatura da testemunha 2)   Avenida Goiás Norte, n.º 2001,  Setor Central  – Goiânia ‐ Goiás,  CEP: 74.063‐900 
Fone: 3524 ‐4230 – Pregão Eletrônico nº 014/2019  – Processo nº 2019000824  COMISSÃO PERMANENTE DE LICITAÇÃO 
AVISO DE LICITAÇÃO 
PREGÃO ELETRÔNICO nº 014/2019 
A Câmara Municipal de Goiânia, por meio  do Pregoeiro nomeada pela Portaria n° 
124/2019, torna público para conhecimento dos interessados, que se encontra aberta 
licitação na modalidade Pregão Eletrônico , tipo Menor Preço , a ser rea lizada em 
sessão pública eletrônica, dia 08 de outubro de 201 9 às 09:00h, pelo sítio 
www.comprasgovernamentais.gov.br , Processo nº 2019/0000824. Objeto: 
Aquisição de 25 (vinte e cinco) Rádios Comunicadores portáteis, com fone de 
ouvido, microfone, tecla PTT e seus respectivos carregadores, para entrega 
imediata (parcela única), conforme condiçõ es e especificações estabelecidas no 
presente Edital e seus anexos. O Edital de Licitação encontra-se disponível no 
endereço eletrônico citado acima ou no sítio www.goiania.go.leg.br . CÂMARA 
MUNICIPAL DE GOIÂNIA - Comissão Pe rmanente de Licitação – CPL, Avenida 
Goiás Norte nº 2001, Setor Central – Goiânia/GO - CEP: 74063-900, fone: 3524-
4229/4230, e-mail: licitacao@camaragyn.go.gov.br.  
Goiânia, 25 de setembro de 2019. 
Vitor Almeida Pereira 
Pregoeiro 
Câmara Municipal de Goiânia AVISO DE LICITAÇÃO 
O INS
TITUTO DE DESENVOLVIMENTO  TECNOLÓGICO E HUMANO -
IDTECH , Organização Social sem fins lucrati vos, torna público aos interessados que
realizará a seguinte licitação: 
Modalidade: Pregão Presencial Nº 007/2019. 
OBJETO : Aquisição de computadores para  atualização do parque tecnoló gico do
Teleconsulta, com vistas a manter a inte gridade e o correto funcionamento da
estrutura tecnológica e adequação de sistemas sofridas nos últimos anos , visando 
atender às necessidades técnic o-operacionais e administrati vas do Projeto: Central de
Atendimento ao Cidadão – TELECONSULTA, or iundo do Contrato de Gestão Firmado
entre esta Instituição e o Município de Goiâ nia – GO, através da Secretaria Municipal de
Saúde, pelo período de 12 (doze) meses, conforme condições e especificações
estabelecidas em Edital. 
PROCESSO DE REFERÊNCIA : 2019003074 
DATA DE REALIZAÇÃO E ABERTURA DAS PROPOSTAS: Dia 04/10/2019 às 
09:00hrs. 
O Edital poderá ser adquirido, gratuitamente, na Gerência de Contra tos e Licitações, ou 
pela internet, no endereço www.idtech.org.br Maiores informações poderão ser obtidas 
na sede do IDTECH, localizada na Rua 01,  nº 60, Setor Oeste,  Goiânia-GO, pelos 
telefones (62)3209-9700, ou ainda pe lo e-mail licitacao@idtech.org.br. 
Goiânia, aos 22 dias do mês de setembro de 2019.
Leonel da Costa Ferreira 
Pregoeiro COMUNICADO  DE ESTRAVIO DA CADERNETA DA VIGILÂNCIA SANITÁRIA 
A sociedade empresarial limitada, AUTO B CAR LTDA-ME , inscrita no CNPJ/MF 
sob o nº 27.172.288/0001-38, localizada no ender eço Alameda Botafogo, Q 27A, nº 215 
– Setor Pedro Ludovico, CEP 74.820-005, com inscrição municipal 4368185, vem
comunicar a quem interessar, que a Caderneta da Vigilância Sanitá ria desta unidade foi 
extraviada.  EDITA
IS DE COMUNICAÇÃO  
AMMA 
FRANCECAR AUTO CENTER LTDA – ME , CNPJ/CPF nº16.986.412/0001-82, torna 
público que recebeu da Agência Municipal do Meio Ambiente (AMMA) de Goiânia, por 
meio do processo nº 20190010098 a Licença Ambiental Simplificada, para a(s) seguinte(s) 
atividade(s):  Serviços de manutenção e reparação mecânica de veículos automotores. 
Serviços de alinhamento e balanceamento de veículos automotores, desenvolvida(s) na Av. 
T – 8, Quadra: 69, Lote: 08, nº 769, Setor Bueno, Goiânia, Go, Cep: 74210-270. 
LAR SPE01 EMPREENDIMENTOS IMOBILIÁRIOS LTDA,  CNPJ 30.745.333/0001-
00, torna público que requereu da Agência Municipal do Meio Ambiente (AMMA) de 
Goiânia, por meio do processo nº 76042464 , a Licença Ambiental de Instalação, para a 
seguinte atividade: Obras de implantação de um condomínio residencial composto de 27 
torres contendo térreo mais 3 pavimentos com 4 apartamentos por pavimento, totalizando 
432 unidades habitacionais desenvolvida(s) na Av Flores de Goiânia, Quadra 18, Lote 1ª, Residencial Flores do Parque, Goiânia, Go. 
SEMENTES AGRO SOL LTDA, Torna Público Que Requereu Da Agência Municipal 
De Meio Ambiente – AMMA, Processo nº 53521650 , a Renovação da Licença Ambiental 
Simplificada – LAS , para Atividade de Comercio Atacadista de Sementes, Flores, Plantas e 
Gramas , Endereço Avenida Castelo Branco, Qd. 51, Lt. 19, nº 1704, Setor Coimbra – 
Goiânia – GO.  