Criado pela Lei nº 1.552, de 21/08/1959. 
Versão digital instituída pelo Decreto nº 3.987, de 14/08/2013.  
Sr(s) Usuário(s), 
Com o propósito de ampliar o acesso ao Diário e conf erir praticidade e economicidade aos meios de sua 
produção, a Prefeitura de Goiânia coloca à disposição de todos os interessados o Diário Oficial do Município – 
Eletrônico (DOM-e).  
Esta versão está assinada digitalmente, conforme MP nº  2.200-2 de 24/08/2001, que institui a Infra-estrutura de 
Chaves Públicas Brasile iras (ICP – Brasil). 
A publicação eletrônica substitui qualquer outro meio de publicação oficial e produz todos os efeitos legais 
pertinentes.  Para consultar os documentos publicados em cada edição, utilize os marcadores/bookmarks
 disponíveis do lado 
esquerdo desta página, ou utilize o comando de atalho do teclado ctrl+f. A validação da Assinatura Digital p oderá ser realizada conforme informativo disponível na página da 
Superintendência da Casa Civil e Articulação  Política, no ícone Diário Oficial – Sobre. 
PREFEITURA DE GO IÂNIA 
IRIS RE
ZENDE MACHADO 
Prefeito de Goiânia 
PAULO ERNANI MIRANDA ORTEGAL 
Secretário Municipal de Governo 
JAIRO DA CUNHA BASTOS
Superintendente da Casa Civil e Articulação Política 
KENIA HABE
RL DE LIMA 
Gerente de Imprensa Oficial SUPERINTENDÊNCIA DA CASA CIVIL E 
ARTICULAÇ ÃO POLÍTIC
A 
Endereço: Av. do Cerrado, 999,  Parque Lozandes 
   Goiânia – GO, CEP: 74.805-010 
Fone: ( 62) 3524-1094 
Atendimento: das 08:00 às 12:0 0 horas 
        das  14:00 às 18:00 horas 
E-mail contato:  diariooficial@casacivil.goiania.go.gov.br 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 1
Gabinete do Prefeito
DECRETO  Nº  2419, DE 11 DE OUTUBRO DE 2019
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais, 
RESOLVE  exonerar, a pedido, P
ATRICIA ELIAS SAHIUM, matrícula 489859-07, 
CPF nº 532.265.341-49, do cargo, em comissão, de Gerente de Arborização Urbana, 
símbolo CDI-1, da Diretoria de Áreas Verdes e Unidades de Preservação e Conservação 
Ambiental,  da Agência Municipal do Meio Ambiente - AMMA , a partir de 23 de julho 
de 2019. 
GABINETE DO PREFEITO DE GOIÂNIA, aos 11  dias do  mês 
de  outubro  de  2019. 
IRIS REZENDE 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 1
Gabinete do Prefeito
DECRETO  Nº  2420, DE 11 DE OUTUBRO DE 2019
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais, tendo e m 
vista o disposto na Lei Complementar nº . 276, de 03 de junho de 2015, e considerando a 
apresentação da documentação que comprova a não ocorrência das vedações do art. 20-A, 
da Lei Orgânica do Município de Goiânia, re gulamentada pelo Decreto nº. 264, de 27 de 
janeiro de 2016, RESOLVE considerar ROSANA MONTES, matrícula nº. 781347 , 
CPF nº 409.901.761-34, nomeada, interinamente, para exercer o cargo, em comissão, de 
Secretária Executiva do Conselho Municipal de Saúde , símbolo CDI-1, da Secretaria 
Municipal de Saúde, por um período de 60 (sessenta) di as, contados a partir de  10 de 
julho de 2019,  em decorrência do afastamento legal e temporário da Titular NUBIA 
JOSE ELIAS CAMPOS, matrícula nº. 1085190 , CPF nº.825.048.221-20, por motivo de 
Licença Médica. 
GABINETE DO PREFEITO DE GOIÂNIA, aos 11  dias do  mês 
de  outubro  de  2019. 
IRIS REZENDE 
Prefeito de GoiâniaPágina 1 de 1 
emcb
PORTARIA-CGM N°. 165/2019  
O CONTROLADOR GERAL DO MUNICÍPIO , no uso de suas atribuições, 
conferidas pela Lei Complementar n° 011, de 11 de maio de 1992, combinado com o Decreto n° 
265, de 27 de janeiro de 2016, e considerando  o Memorando no. 014/2019 - CESPAD, da Comissão 
Especial de Processo Administ rativo e Disciplinar, e em virtud e do prazo legal que deve ser 
observado, como também não sendo possível concluir em tempo o processo no. 7.922.475-8/19, que 
solicita a prorrogação de prazo pa ra conclusão do referido processo  administrativo disciplinar que 
ora se encontra tramitando j unto à Comissão e Memorando nº. 250 /2019 da Corr egedoria Geral do 
Município,  
RESOLVE: 
Art. 1º - PRORROGAR  o prazo da Portaria CGM no.  120/2019 por mais 60 dias 
(sessenta) dias, conforme preconi za o artigo nº. 172 da Lei Compleme ntar n° 011, de 11 de maio de 
1992, a partir de 08/10/2019. 
Art. 2° – Esta Portaria entrará em  vigor na data da assinatura.  
Dê-se ciência. 
Publique-se.  
Gabinete do Controlador Geral do Município , aos 07 dias do mês de outubro do ano de 2019. 
JULIANO GOMES BEZERRA  
Controlador Geral do Município 
cf PORTARIA-CGM N°. 166/2019  
O CONTROLADOR GERAL DO MUNICÍPIO , no uso de suas atribuições, 
conferidas pela Lei Complementar n° 011, de 11 de maio de 1992, combinado com o Decreto n° 
265, de 27 de janeiro de 2016, e considerando  o Memorando no. 014/2019 - CESPAD, da Comissão 
Especial de Processo Administ rativo e Disciplinar, e em virtud e do prazo legal que deve ser 
observado, como também não sendo possível concluir em tempo os processos nos. 7.922.493-6/19, 
7.922.486-3/19, 7.922.506-1/19, que solicita a prorrogação de prazo para conclusão dos referidos 
processos administrativos disc iplinares que ora se encontram tramitando junto à Comissão e 
Memorando nº. 250 /2019 da Corregedoria Geral do Município,  
RESOLVE: 
Art. 1º - PRORROGAR  o prazo das Portarias CGM nos.  113/19, 112/19 e 114/19 
por mais 60 dias (sessenta) dias, conforme prec oniza o artigo nº. 172 da Le i Complementar n° 011, 
de 11 de maio de 1992, a partir de 03/10/2019. 
Art. 2° – Esta Portaria entrará em vigor na data da assinatura, com efeitos retroativos 
a 03/10/2019.  
Dê-se ciência. 
Publique-se.  
Gabinete do Controlador Geral do Município , aos 07 dias do mês de outubro do ano de 2019. 
JULIANO GOMES BEZERRA  
Controlador Geral do Município Página 1 de 1 
emcb
PORTARIA-CGM N°. 167/2019  
O CONTROLADOR GERAL DO MUNICÍPIO , no uso de suas atribuições, 
conferidas pela Lei Complementar n° 011, de 11 de maio de 1992, combinado com o Decreto n° 
265, de 27 de janeiro de 2016, e considerando  o Memorando no. 020/2019 - CPPAD, da Comissão 
Permanente de Processo Admini strativo e Disciplinar, e em virtude do prazo legal que deve ser 
observado, como também não sendo possível concluir em tempo o processo no. 7.957.827-4/2019, 
que solicita a prorrogação de prazo para conclusão do referido pro cesso administra tivo disciplinar 
que ora se encontra tramitando junto à Comissão e Memorando nº. 251 /2019 da Corregedoria Geral 
do Município,  
RESOLVE: 
Art. 1º - PRORROGAR  o prazo da Portaria CGM no.  128/2019 por mais 60 dias 
(sessenta) dias, conforme preconi za o artigo nº. 172 da Lei Compleme ntar n° 011, de 11 de maio de 
1992, a partir de 24/09/2019. 
Art. 2° – Esta Portaria entrará em vigor na data da assinatura, com efeitos retroativos 
a 24/09/2019.  
Dê-se ciência. 
Publique-se.  
Gabinete do Controlador Geral do Município , aos 08 dias do mês de outubro do ano de 2019. 
JULIANO GOMES BEZERRA  
Controlador Geral do Município b EDITAL DE CITAÇÃO 
CONTROLADORIA GE
RAL DO MUNICÍPIO – CGM 
EDITAL DE CITAÇÃO N° 010/2019 
O CONTROLADOR GERAL DO MUNICÍPIO , no uso de suas atribuições 
legais e tendo em vista o respectivo processo, CITA o servidor  Dilson Souza de 
Oliveira, processo nº 79004227/2019, para o comparecimento à Comissão Especial de 
Processo Admistrativo e Disciplinar, sito à Avenida do Cerrado, nº 999, Qd. APM 09, 
Bl. E, Térreo, Park Lozandes, Goiânia – GO, no prazo de 10 (dez) dias a contar da 
publicação deste, a fim de apresentar defesa  escrita, bem como juntar documentos 
caso queira, no processo supra mencio nado, atendendo o que preceitua o art.181, 
§1º, da Lei Complementar n°.011, de 11/05/1992.
GABINETE DO CONTROLADO R GERAL DO MUNICÍPIO , aos 09 dias 
do mês de outubro de 2019. 
JULIANO GOMES BEZERRA  
Controlador Geral do Município 
cf emcb
EDITAL DE CONVOCAÇÃO  
CONTROLADORIA GERAL DO MUNICÍPIO – CGM 
EDITAL DE CONVOCAÇÃO N° 016/2019  
O CONTROLADOR GERAL DO MUNICÍPIO , no uso de suas 
atribuições legais e tendo em  vista o respectivo processo, CONVOCA os servidores Luiz 
Antonio Teofilo Rosa, processo nº 79985856/2019, Larissa Borges Santos, processo nº 
79986275/2019, Grazielli Bruno Bellorio, pro cesso nº 79418854/2019 e Hugo Roberto 
Resende Nunes, processo nº 78876948/2019, para tomarem ciência de seus respectivos 
Processos Administrativos e nomear testemunhas que julgarem necessárias no prazo de 05 
(cinco) dias  junto à Comissão Permanente de Processo  Administrativo e Disciplinar, sito à 
Avenida do Cerrado, n° 999, Qd. APM 09, Bl. E, Térreo, Park Lozandes, Goiânia-GO, a 
contar da data de publicação deste.  
GABINETE DO CONTROLADO R GERAL DO MUNICÍPIO , aos 07 dias do 
mês de outubro de 2019.  
JULIANO GOMES BEZERRA  
Controlador Geral do Município Secretaria  Municipal de Finanças 
Av. do Cerrado, nº 999  Bl. E – Park Lozandes, 
Paço Municipal - Goiânia – GO 
CEP 74.884-092 Fone: (62) 3524-3335  PORTARIA Nº 155/2019 
Altera o A
rt. 2º da  Portaria nº 95/2019, 
publicada no Diário Ofic ial do Município, 
Edição nº 7083, de 27 de junho de 2019. 
O SECRETÁRIO MUNICIPAL DE FINANÇAS , no uso de suas atribuições 
legais, e em conformidade com o disposto na Lei Complementar Municipal nº 276, de 03 de 
junho de 2015 e Decreto nº 1.090, de 20 de março de 2017; 
RESOLVE: 
Art. 1º - Fica alterado o Art. 2º da Portaria  nº 95/2019, Edição nº 7083, de 27 de 
junho de 2019, passando a responder como Fis cal do Contrato nº 004/2019, celebrado entre o 
Município de Goiânia, com a interveniência da Secretaria Municipal de Finanças e a empresa 
F.M. de MELLO & CIA LTDA, o servidor: Enoque Mendes de Amorim Filho, matrícula nº 
959693, CPF: 691.787.711-53, Assistente Administrativo da Secretaria Munici pal de Finanças.  
Art. 2º -  Esta Portaria entrará em vigor  na data de sua assinatura. 
Dê-se ciência. Cumpra-se. Publique-se.  
 GABINETE DO SECRETÁRIO MUNICIPAL DE FINANÇAS , aos 03 dias 
do mês de outubro de 2019. 
Alessandro Melo da Silva 
Secretário Municipal de Finanças Secretaria  Municipal  de Finanças
Av. do Cerrad o
, nº 999  Bl. E – Park Lozandes, 
Paço Municipal - Goiânia – GO PORTARIA Nº 156/2019 
Dispõe sobre autorização à Procuradoria 
Geral do Município, para utilização do Cartão Corporativo Municipal.  
O SE
CRETÁRIO MUNICIPAL DE FINANÇAS , no uso de suas 
atribuições legais e,  
CONSIDERANDO o disposto no Decreto nº 1753, de 13 de julho de 2015, 
que estabelece como competência da Secretaria Municipal de Finanças, administrar a política do 
Cartão Corporativo Municipal, expedir atos  normativos necessários à execução do referido 
Decreto, e demais dispositivos legais pertinentes;  
CONSIDERANDO o disposto na Portaria nº  29/2018 – SEFIN, que dispõe 
sobre os procedimentos para utilizaç ão do Cartão Corporativo Municipal;  
CONSIDERANDO o disposto na Instrução No rmativa nº 02/2018 - SEFIN, 
que estabelece normas para a concessão, aplicação e prestação de contas do regime de 
adiantamento via Cartão Corporativo no Município de Goiânia; 
CONSIDERANDO o Despacho nº 236/2019 – SUPTES, da Superintendência 
do Tesouro e Administração Financeira , exarado no Processo nº 78495634/2019; 
CONSIDERANDO a necessidade de se aprimorar os processos de 
adiantamentos no âmbito da Administração Públ ica Municipal, auferindo-lhes maior celeridade 
e transparência na aplicação dos recursos, 
RESOLVE : 
Art. 1º – Fica a Procuradoria Geral do Município , autorizada a efetuar 
despesas de custeio urgentes, de pronto pagame nto, pequena monta e de viagens, por meio de 
Cartão Corporativo.  
Art. 2º – A Procuradoria Geral do Município, fica autorizada a emitir: 
I – 01 (um) Cartão Corporativo para cobrir despesas urgentes, de pronto 
pagamento, pequena monta e de viagens. Secretaria  Municipal  de Finanças
Av. do Cerrad o
, nº 999  Bl. E – Park Lozandes, 
Paço Municipal - Goiânia – GO Art. 3º – Fica a Procuradoria Geral do Muni cípio, autorizad
a a empenhar as 
despesas em conformidade com o Plano de Aplicação contido no Processo nº 78495634/2019, e 
de acordo com o disposto nos artigos 3 e 4 da  Instrução Normativa nº 02/2018 – SEFIN, no 
valor total de R$ 10.955,98 (dez mil, novecentos e cinquenta e cinco reais e noventa e oito 
centavos), sendo:  
I – R$ 10.955,98 (dez mil, novecentos e cinquenta e cinco reais e noventa e 
oito centavos), para cobrir despesas urgent es, de pronto pagamento, pequena monta e de 
viagens, distribuídos nas segui ntes naturezas de despesas: 
a)33.90.30: R$ 5.000,00 (cinco mil reais)
b) 33.90.39: R$ 5.955,98 (cinco mil, nov ecentos e cinquenta e cinco reais e
noventa e oito centavos) 
PARÁGRAFO ÚNICO – Devem ser emitidas notas de empenho distintas 
para suportar as despesas urgentes, de pront o pagamento, pequena monta e as de viagens.  
Art. 4º – O Ordenador de Despesas deve emitir portarias específicas, 
atendendo ao disposto na Instrução Normativa nº 02/2018 - SEFIN, para: 
I – Conceder os Cartões Corporativos aos servidores, em conformidade com 
os Anexos II, IV e/ou V, e VI, da referida Instrução Normativa.  
II – Designar servidor como Gestor da Unidade de Negócio, em conformidade 
com o Anexo I da referida Instrução Normativa.  
§ 1º – O Cartão Corporativo deve ser emiti do em nome do servidor autorizado
pelo ordenador de despesas e é de uso individual  e intransferível para pagamento das despesas 
constantes da portaria de concessão do cartão.  
§ 2º – Somente as despesas constantes da  portaria específica de concessão do
Cartão Corporativo poderã o ser pagas com o mesmo.  
Art. 5º – As despesas urgentes, de pronto pagamento e pequena monta, devem 
ser realizadas observando-se os ditames da Lei Federal nº 8.666/93, os procedimentos 
estabelecidos no Manual do Cartão  Corporativo Municipal (Anexo Único da Portaria nº 29/2018 
- SEFIN) e na Instrução Norma tiva nº 02/2018 - SEFIN, bem co mo nos demais dispositivos 
legais que regemos adiantamentos no âm bito da Prefeitura de Goiânia. 
§ 1º – Estas despesas estão limitadas, por exercício, aos valores estabelecidos
para dispensa de licitação no ar t. 24 da Lei Federal nº 8.666/93.  
§ 2º – É expressamente vedada a realização  de despesas com aquisição de bens
permanentes por meio do Cartão Corporativo.  
Art. 6º – As despesas de viagem devem se r realizadas observando-se os 
procedimentos constantes na Instrução Normativ a nº 02/2018 - SEFIN e, na medida do possível, 
realizadas por meio de pesquisa de preço s no mercado e atendendo aos princípios da 
economicidade, da impessoalidade, da eficiê ncia, da efetividade e da transparência. Secretaria  Municipal  de Finanças
Av. do Cerrad o
, nº 999  Bl. E – Park Lozandes, 
Paço Municipal - Goiânia – GO Art. 7º – As pres
tações de contas dos recursos utilizados por meio do Cartão 
Corporativo serão realizadas em conformidade com o estabelecido na Instrução Normativa nº 
02/2018 - SEFIN.  
Art. 8º – As informações referentes a utilização do Cartão Corporativo serão 
publicadas no Portal da Transparência.  
Art. 9º – A Superintendência do Tesouro e Administração Financeira fica 
responsável pela adoção das providências n ecessárias junto à instituição financeira que 
administra o Cartão Corporativo Municipa l, visando sua perfeita operacionalização.  
Art. 10º – Caso não seja observado o disposto nesta Portaria na realização das 
despesas com pagamento por meio de Cartão Co rporativo, ficam o Ordenador de Despesas e/ou 
o portador do respectivo Cartão Co rporativo, sujeito às penalidad es administrativas e legais
cabíveis. 
Art. 11º – Ficam revogadas as disposições em contrário.  
Art. 12º – Esta Portaria entra em vigor na data de sua assinatura e vigerá até 
31 de dezembro de 2019. 
Dê-se Ciência. Cumpra-se. Publique-se. 
GABINETE DO SECRETÁRIO MUNICIPAL DE FINANÇAS, aos 10 
dias do mês de outubro de 2019. 
Alessandro Melo da Silva 
              Secretário Municipal de Finanças Secretaria  Municipal  de Finanças
Av. do Cerrado ,
 nº 999  Bl. E – Park Lozandes, 
Paço Municipal - Goiânia – GO PLANO DE APLICAÇÃO PARA ADIANTAMENTO 
VIA CARTÃO CORPORATIVO – 
DESPESAS COM CUSTEIO DA PROCUR ADORIA GERAL DO MUNICÍPIO OU 
DESPESAS COM VIAGEM 
Plano de Aplicação de Despesas de pronto atendimento para cust eio deste órgão (ou 
cobrir despesas com viagem, inclusive aquisição de passagem aérea ou terrestre) a serem 
realizadas pelos Cartões Corporativos, obedece as normas da Lei nº 4.320 e Portaria Interministerial nº 163, de 04 de maio de 2001. 
Natureza da Despesa: 33.90.30 ˜ Valor: R$ 5.000,00 
Especificação da Despesa: material de construção para re paros em imóveis; material de 
proteção, segurança, socorro e sobrevivênci a; material, produtos de higienização; 
combustíveis 
para motores a combustão interna de veículos rodoviários ; material gráfico e de processamento de 
dados; aquisição de pen drive; material para manutenção, reposição e aplicação; material para 
telecomunicações; vestuário, uniformes, fardamento, tecidos e aviamentos; material de 
acondicionamento e embalagem; filtros de água ou bebedouros, torneiras para pia de copa ou 
banheiro; cabos, peças para impressoras e computadores, filtros de linha, mouse, teclados e 
estabilizadores, placas de redes, fontes de en ergia, HD’s internos e externos; grampeadores, 
perfuradores, grampos para grampeadores, car imbos; materiais de expediente, tais como 
almofadas para carimbos, canetas, clipes, elástico s, envelopes, extrator de grampos, pastas em 
geral; gêneros alimentícios, materiais de copa , cozinha e de limpeza tais como removedores, 
luvas, seladores, ceras, detergentes, água sanitária, saponáceos, discos; componentes para utilização de painel eletrônico, peças elétricas e eletrônicas tais como interruptores, tomadas, 
pinos para tomadas, reatores, lâmpadas, lumi nárias, pilhas, fios, cabos, conduite, curvas, 
conexão, braçadeira, adaptador, tomadas, baterias  e conexas (transmissores, controles remotos 
etc.); materiais utilizados em festividades e homenagens, incluindo artigos para decoração e 
Buffet; materiais aplicados diretamente nas preservações, acomodações ou embalagens de qualquer produto, tais como: arame, barbante, cai xas plásticas, de madeira, papelão e isopor, 
cordas, engradados, fitas de aço ou metálicas, fi tas gomadoras, garrafas e potes, linha, papel de 
embrulho, papelão, sacolas, sacos; placas de sinalização em geral
;  Secretaria  Municipal  de Finanças
Av. do Cerrado,  
nº 999  Bl. E – Park Lozandes, 
Paço Municipal - Goiânia – GO Natureza da 
Despesa: 33.90.39˜ Valor: R$ 5.955,98 
Especificação da Despesa: Despesas orçamentárias decorrentes da prestação de serviços por 
pessoas jurídicas tais como: despesas com a pr estação de serviços te lefônicos, hidráulicos, 
elétricos e eletrônicos; recuperação ou instal ação de aparelhos telefônicos, elétricos e 
eletrônicos; recuperação e pintura de tetos, pare des, pisos, torneiras, banheiros; recuperação de 
mesas, cadeiras, portas, cortinas e  de divisórias para adequação de salas ou de ambientes de 
trabalho; confecção e reparo de uniformes; colocação de vidros e aplicação de insulfilm; placas 
de sinalização;  assinaturas de jo rnais e periódicos; tarifas de energia elétrica, gás, água e esgoto; 
serviços de comunicação (telefone, telex, correios, etc.); refeições preparadas, inclusive lanches 
e similares; fretes e carretos; lo cação de imóveis (inclusive desp esas de condomínio e tributos à 
conta do locatário, quando prev istos no contrato de locação); locação de equipamentos e 
materiais permanentes; software; conservação e adaptação de bens imóveis; seguros em geral 
(exceto os decorrentes de obrigação patronal); serviços de asseio e higiene; serviços de 
divulgação, impressão, encadernação e emolduram ento; despesas com congressos, serviços 
funerários, simpósios, conferênci as ou exposições; postagens de correspondências e de materiais 
ou equipamentos diversos; requerimentos de certidões negativas e/ou positivas em Tabelionatos, 
Cartórios de Registros Civis e Imobiliários e/ou Judiciários em todas as instâncias; serviços de reparos, consertos e revisões de  veículos; correios e telégrafos, publicação de editais, extratos, 
convocações e assemelhados desde que não te nham caráter de propaganda; confecção de 
materiais destinados a preservação, acomodação ou embalagem de produtos diversos, tais como: 
Bolsas, caixas, mochilas, sacolas e afins.  
          PROCURADORIA GERAL DO MUNICÍPIO DE GOIÂNIA, aos 07 dias do mês de 
outubro de 2019. 
BRENNO KELVYS SOUZA MARQUES 
Procurador Geral do Município Secretaria Municipal de Finanças 
Av. do Cerrado, nº 999  Bl. E – Park Lozandes, Paço Municipal 
Goiânia – GO - CEP 74.884-092  Fone: (62) 3524-3015 EDITAL DE INTIMAÇÃO DE PROTESTO DOS TITULOS DE E
XECUÇÃO FISCAL CDA - 
CERTIDÃO DA DÍVIDA ATIV A DA PREFEITURA DE GOIÂNI A, NOS TERMOS DA LEI 
MUNICIPAL Nº 5.040/1975, ART. 189 A 202, DA LEI FEDERAL Nº 6.830/1980 E LEI 
FEDERAL 9.492/1997. 
Encontram-se no 2o. Tabelionato de Protes tos de Goiânia para serem protestados 
títulos/documentos de dívida  em desfavor de: ANA CAROLI NA LOPES FREIRE FERREIRA - 
CPF: 662.041.602-06; ANGELITA MENDES DE LIMA - CPF: 811.687.641-49; BELANIZIA 
BISPO SOUZA - CPF: 624.262.651-91; CARLA BERNARDES MOURA - CPF: 998.475.071-04; 
CINTIA ROSA DA SILVA - CPF: 901.573.891-20;  CLEUDEMIR NATAL DE ALCANTARA - 
CPF: 463.107.031-53; ELDA SHIRLEY DOS S ANTOS COELHO - CPF: 859.765.981-53; 
ELENICE ARAUJO DOS SANTOS - CPF: 467.692.341-49; ERIK AFONSO SOARES - CPF: 991.165.291-20; FERNANDA MARTINS SANT ANA XAVIER - CPF: 005.753.691-08; 
FERNANDO BRASIL CAST RO ALVES MACHADO - CPF: 397.074.311-72; GEORGE 
HENRIQUE ALVES DANTAS - CPF: 439.018.671-04; GVN REPRESENTACAO COMERCIAL LTDA - CNPJ: 11.590.854/0001-91; IRACI FERN ANDES DA SERRA - CPF: 761.636.101-30; 
IRANI DIVINA DE A NDRADE - CPF: 597.821.611- 87; JAIRO RODRIGUE S PEIXOTO - CPF: 
303.091.311-20; JERFERSON VIEIRA BARRO S FILHO - CPF: 921.294.121-49; JOAO 
BATISTA FILHO - CPF: 556.800.381-53; JOVI NO BORGES - CPF: 014.024.201-53; JURACI 
OLIVEIRA DE MORAES - CPF: 235.247.231-87; LENYZE POFAHL - CPF: 011.944.281-77; LIVIO MARTINS TEIXEIRA - CPF: 790.573.141-34;  LUIS CLAUDIO PINHEIRO SANTOS - 
CPF: 888.875.531-49; MAIZA MIRANDA MATOS - CPF:  014.766.931-61; MARCIANO 
BRAGA DO NASCIMENTO - CPF: 061.235.541-15; MARIA CRISTINA FERREIRA BUTA - 
CPF: 323.187.311-87; MARIA DO CARMO OL IVEIRA - CPF: 099.632.865-34; MICHELLE 
MOROTTI BACCHIEGGA - CPF:  300.528.168-00; NEDILSON DA SI LVA ASSUNCAO - CPF: 
435.879.841-15; PEDRO HENRIQUE  FARIA ALBUQUERQUE - CPF: 701.109.661-20; PEDRO 
VIEIRA CAETANO - CPF: 119.193.881-68; RA MPA IMOVEIS - CNPJ: 01.661.826/0001-64; 
RANGEL REIS RODRIGUES DE MORAIS - CPF: 899.631.051-49; RENATA FERREIRA LOPES - CPF: 022.336.111-95; RODRIGO CO STA TOVAR - CPF: 032.711.801-64; SAID 
RACY JUNIOR – CPF: 587.736.301-87; THI AGO NEIVA PARRODE - CPF: 854.763.151-87; 
VALTER LIMA MATOS - CPF: 269.522.541-53; VE NICIO ANTONIO DE OL IVEIRA JUNIOR  Secretaria Municipal de Finanças 
Av. do Cerrado, nº 999  Bl. E – Park Lozandes, Paço Municipal 
Goiânia – GO - CEP 74.884-092  Fone: (62) 3524-3015 - CPF: 232.361.833-49. Certifico que não tendo sido possível intimar os devedores no endereço 
indicado pelo apresentante, intimo-os, na forma do  art. 15 da lei 9.492/97, através do presente edital
 
publicado no jornal DIÁRIO OFICIAL DO MUNICÍ PIO e afixado neste Tabelionato, para virem 
pagar os títulos dentro de 24 hor as, ficando desde já intimados dos respectivos protestos. Goiânia, 
09 de outubro de 2019. MARCONI DE FARIA CASTRO Tabelião do 2 o. Tabelionato de Protestos 
de Goiânia, sito a Rua 06, 225 1o. Andar Centro. Fone (62) 3212-1500********** 
MARCONI DE FARIA CASTRO 
    TABELIÃO Secretaria  Municipal  de Ad
ministração   
Palácio das Campinas  Venerando  de Freitas Borges (Paço  Municipal)  
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes  – Goiânia – GO CEP 74.884‐900 
Fone:(62)  3524‐6320  1
 Processo – BEE nº:  12033/2019 
Órgão Interessado: Secretaria Municipal de Infraestrut ura e Serviços Públicos – SEINFRA 
Assunto: Licitação – Pregão Presen cial nº 015/2019 – SRP  
TERMO DE HOMOLOGAÇÃO 
O MUNICÍPIO DE GOIÂNIA, por intermédio do Secretário Municipal de Administração, 
designado pelo Decreto Municipa l nº 568/2019, no uso de suas atribuições legais, e nos termos 
do art. 23 da Lei Complementar nº 276 de  03.06.2015, do Decreto n° 2.968/2008, da Lei Federal 
nº 10.520/2002 e Lei Federal n° 8.666/93, aplicada s ubsidiariamente, e considerando a realização 
do Procedimento Licitatório, na modalidade Preg ão Presencial n° 015/ 2019 – SRP, destinado à 
“Aquisição de Gabião, Manta Geotêxtil e Ar ame de amarração, para uso da Secretaria 
Municipal de Infraestrutura e Serviços Públicos – SEINFRA, conforme condições e 
especificações estabelecidas no Ed ital e seus Anexos, para inclus ão no Sistema de Registro de 
Preços.”, com a adjudicação do objeto, conforme Ata da Sessão Pública do Pregão e manifestação regimental do Parece r Jurídico nº 3988/2019 – ASSJUR, 
RESOLVE: 
HOMOLOGAR  o procedimento licitatório, Pregão Presencial n° 015/2019 – SRP , nos 
seguintes termos: 
EMPRESA: GOLED INDÚSTRIA E COMÉRCIO LTDA 
CNPJ: 32.617.419/0001-83
LOTE 01 
ITEM UN QUANT ES PECIFICAÇÃO MARCA VALOR 
UN. VALOR 
TOTAL 
01 m³ 100 Gabião Ti
po Caixa com  
Malha Hexagonal de 
Dupla Torção,  tipo 8x10 
com fio 2.4mm,  em 
arame de baixo teor de carbono, liga de zinco e alumínio com revestido em PVC. Dimensões: 
1,50m x 1,00m x 0,50m.  
Com diafragmas a cada 
metro. ABNT NBR 8964 E NBR 10514 Maccaferri 
Tipo caixa R$ 195,00 R$ 
19.500,00 
VALOR TOTAL DO LOTE R$ Secretaria  Municipal  de Ad
ministração   
Palácio das Campinas  Venerando  de Freitas Borges (Paço  Municipal)  
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes  – Goiânia – GO CEP 74.884‐900 
Fone:(62)  3524‐6320  2
 19.500,00 
LOTE 02 
ITEM UN QUANT ESPECI FICAÇÃO MARCA VALOR 
UN VALOR 
TOTAL 
01 m³ 100 Gabião T ipo Caixa com  
Malha Hexagonal de 
Dupla Torção, Tipo 8x10 
com fio 2.4mm,  em arame 
de baixo teor de carbono, liga de zinco e alumínio com revestido em PVC. 
Dimensões: 2,00m x 
1,00m x 0,50m. Com 
diafragmas a cada metro. ABNT NBR 8964 E NBR 10514 Maccaferri 
Tipo caixa R$ 195,00 R$ 
19.500,00 
VALOR TOTAL DO LOTE R$ 
19.500,00 
LOTE 04 
ITEM UN QUANT ESPECI FICAÇÃO MARCA VALOR 
UNITÁRI
O VALOR 
TOTAL 
01 m³ 100 Gabião T ipo Caixa com  
Malha Hexagonal de Dupla Torção, Tipo 8x10  
com fio 2.4mm,  em 
arame de baixo teor de carbono, liga de zinco e alumínio com revestido em PVC. Dimensões: 
4,00m x 1,00m x 0,50m.  
Com diafragmas a cada metro. ABNT NBR 8964 E NBR 10514 Maccaferri 
Tipo caixa R$ 190,00 R$ 
19.000,00 
VALOR TOTAL DO LOTE R$ 
19.000,00 Secretaria  Municipal  de Adm
inistração   
Palácio das Campinas  Venerando  de Freitas Borges (Paço  Municipal)  
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes  – Goiânia – GO CEP 74.884‐900 
Fone:(62)  3524‐6320  3 LOTE 05 
ITEM UN QUANT ESPECI FICAÇÃO MARCA VALOR 
UNITÁRIO VALOR 
TOTAL 
01 m³ 100 Gabião Tip o Caixa 
com Malha 
Hexagonal de Dupla 
Torção, Tipo 8x10 
com fio 2.4mm,  em 
arame de baixo teor de carbono, liga de zinco e alumínio com revestido em PVC. Dimensões: 
5,00m x 1,00m x 
0,50m.Com 
diafragmas a cada metro, ABNT NBR 8964 E NBR 10514 Maccaferri 
Tipo caixa R$ 184,00 R$ 
18.400,00 
VALOR TOTAL DO LOTE R$ 
18.400,00 
LOTE 07 
ITE
M UN QUANT ESPECIFI CAÇÃO MARCA VALOR 
UNITÁRIO VALOR 
TOTAL 
01 m³ 125 Gabião Tipo Caixa 
com Malha 
Hexagonal de Dupla Torção, Tipo 8x10  
com fio 2.4mm,  em 
arame de baixo teor de carbono, liga de zinco e alumínio com revestido em PVC. 
Dimensões: 1,50m x 
1,00m x 1,00m. 
ABNT NBR 8964 E 
NBR 10514 Maccaferri 
Tipo caixa R$ 126,40 R$ 
15.800,00 
VALOR TOTAL DO LOTE R$ 
15.800,00 Secretaria  Municipal  de Ad
ministração   
Palácio das Campinas  Venerando  de Freitas Borges (Paço  Municipal)  
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes  – Goiânia – GO CEP 74.884‐900 
Fone:(62)  3524‐6320  4
 LOTE 22 
ITEM UN QUANT ESPECI FICAÇÃO MARCA VALOR 
UNITÁRI
O VALOR 
TOTAL 
01 Unid. 20 Gabião Tipo Colchão, 
com Malha Hexagonal 
de Dupla Torção, Tipo 
6x8 com fio 2.0mm,  em 
arame de baixo teor de 
carbono, liga de zinco e alumínio com revestido em PVC. Dimensões: 
4,00m x 2,00m x 0,17m. 
Com diafragmas a cada 
metro. ABNT NBR 8964 E NBR 10514 Maccaferri 
Tipo 
Colchão 
Reno R$ 500,00 R$ 10.000,00 
VALOR TOTAL DO LOTE R$ 
10.000,00 
LOTE 24 
ITEM UN QUANT ESPECI FICAÇÃO MARCA VALOR 
UNITÁRI
O VALOR 
TOTAL 
01 Unid. 20 Gabião Tipo Colchão, 
com Malha Hexagonal 
de Dupla Torção, Tipo 
6x8 com fio 2.0mm,  em 
arame de baixo teor de carbono, liga de zinco e alumínio com revestido em PVC.  Dimensões: 
4,00m x 2,00m x 0,23m. 
Com diafragmas a cada 
metro. ABNT NBR 8964 E NBR 10514   Maccaferri 
Tipo 
Colchão 
Reno R$ 550,00 R$ 11.000,00 
VALOR TOTAL DO LOTE R$ 
11.000,00 
VALOR TOTAL DA EMPRESA: R$ 113.200,00 (cen to e treze mil e duzentos reais) Secretaria  Municipal  de Adm
inistração   
Palácio das Campinas  Venerando  de Freitas Borges (Paço  Municipal)  
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes  – Goiânia – GO CEP 74.884‐900 
Fone:(62)  3524‐6320  5 EMPRESA: MIRANDA COMÉRCIO E REPRESENTAÇÕES LTDA-ME 
CNPJ: 02.941.761/0001-73 
LOTE 03 
ITEM UN QUANT ESPECI FICAÇÃO MARCA VALOR 
UNITÁRIO VALOR 
TOTAL 
01 m³ 100 Gabião Ti po Caixa com  
Malha Hexagonal de 
Dupla Torção, Tipo 8x10  
com fio 2.4mm,  em 
arame de baixo teor de carbono, liga de zinco e alumínio com revestido em PVC. Dimensões: 
3,00m x 1,00m x 0,50m. 
Com diafragmas a cada 
metro. ABNT NBR 8964 E NBR 10514 Macaferri R$ 198,00 R$ 
19.800,00
VALOR TOTAL DO LOTE R$ 
19.800,00
LOTE 09 
ITEM UN QUANT ESPECI FICAÇÃO MARCA VALOR 
UNITÁRIO VALOR 
TOTAL 
01 m³ 250 Gabião Ti po Caixa com  
Malha Hexagonal de Dupla Torção, Tipo 8x10  
com fio 2.4mm,  em 
arame de baixo teor de carbono, liga de zinco e alumínio com revestido em PVC. Dimensões: 
2,00m x 1,00m x 1,00m. 
Com diafragmas a cada 
metro. ABNT NBR 8964 E NBR 10514 Macaferri R$ 152,00 R$ 
38.000,00
VALOR TOTAL DO LOTE R$ 
38.000,00Secretaria  Municipal  de Ad
ministração   
Palácio das Campinas  Venerando  de Freitas Borges (Paço  Municipal)  
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes  – Goiânia – GO CEP 74.884‐900 
Fone:(62)  3524‐6320  6
 LOTE 11 
ITEM UN QUANT ESPECI FICAÇÃO MARCA VALOR 
UNITÁRIO VALOR 
TOTAL 
01 m³ 250 Gabião T ipo Caixa com  
Malha Hexagonal de 
Dupla Torção, Tipo 
8x10 com  fio 2.4mm,  
em arame de baixo teor de carbono, liga de zinco e alumínio com revestido em PVC. 
Dimensões: 3,00m x 
1,00m x 1,00m. Com 
diafragmas a cada 
metro.ABNT NBR 8964 E NBR 10514 Macaferri R$ 148,00 R$ 
37.000,00
VALOR TOTAL DO LOTE R$ 
37.000,00
LOTE 13 
ITEM UN QUANT ESPECI FICAÇÃO MARCA VALOR 
UNITÁRIO VALOR 
TOTAL 
01 m³ 250 Gabião T ipo Caixa com  
Malha Hexagonal de Dupla Torção, Tipo 
8x10 com fio 2.4mm,  
em arame de baixo teor de carbono, liga de zinco e alumínio com revestido em PVC. 
Dimensões: 4,00m x 
1,00m x 1,00m. Com 
diafragmas a cada 
metro. ABNT NBR 8964 E NBR 10514 Macaferri R$ 148,00 R$ 
37.000,00
VALOR TOTAL DO LOTE R$ 
37.000,00Secretaria  Municipal  de Ad
ministração   
Palácio das Campinas  Venerando  de Freitas Borges (Paço  Municipal)  
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes  – Goiânia – GO CEP 74.884‐900 
Fone:(62)  3524‐6320  7
 LOTE 15 
ITEM UN QUANT ESPECI FICAÇÃO MARCA VALOR 
UNITÁRIO VALOR 
TOTAL 
01 m³ 250 Gabião T ipo Caixa com  
Malha Hexagonal de 
Dupla Torção, Tipo 8x10 
com fio 2.4mm,  em 
arame de baixo teor de carbono, liga de zinco e alumínio com revestido em PVC. Dimensões: 
5,00m x 1,00m x 1,00m. 
Com diafragmas a cada 
metro.ABNT NBR 8964 E NBR 10514 Macaferri R$ 148,00 R$ 
37.000,00
VALOR TOTAL DO LOTE R$ 
37.000,00
LOTE 17 
ITEM UN QUANT ESPECI FICAÇÃO MARCA VALOR 
UNITÁRIO VALOR 
TOTAL 
01 m³ 250 Gabião T ipo Caixa com  
Malha Hexagonal de Dupla Torção, Tipo 8x10 
com fio 2.4mm,  em 
arame de baixo teor de carbono, liga de zinco e alumínio com revestido em PVC. Dimensões: 
5,00m x 1,50m x 
1,00m.Com diafragmas a 
cada metro.ABNT NBR 8964 E NBR 10514 Macaferri R$ 148,00 R$ 
37.000,00
VALOR TOTAL DO LOTE R$ 
37.000,00Secretaria  Municipal  de Ad
ministração   
Palácio das Campinas  Venerando  de Freitas Borges (Paço  Municipal)  
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes  – Goiânia – GO CEP 74.884‐900 
Fone:(62)  3524‐6320  8
 LOTE 19 
ITEM UN QUANT ESPECI FICAÇÃO MARCA VALOR 
UNITÁRIO VALOR 
TOTAL 
01 m³ 50 Gabião Ti po Colchão, 
com Malha Hexagonal de 
Dupla Torção, Tipo 6x8 
com fio 2.0mm,  em 
arame de baixo teor de 
carbono, liga de zinco e alumínio com revestido em PVC. Dimensões: 
4,00m x 2,00m x 0,30m. 
Com diafragmas a cada 
metro.ABNT NBR 8964 E NBR 10514 (BASE E TAMPA) Macaferri R$ 240,00 R$ 
12.000,00
02 m³ 50 CANCELADO  
VALOR TOTAL DO LOTE R$ 
12.000,00
LOTE 20 
ITEM UN QUANT ESPECI FICAÇÃO MARCA VALOR 
UNITÁRIO VALOR 
TOTAL 
01  m³ 50 Gabião Ti po Colchão, 
com Malha Hexagonal de 
Dupla Torção, Tipo 6x8 
com fio 2.0mm,  em 
arame de baixo teor de carbono, liga de zinco e alumínio com revestido em PVC. Dimensões: 
5,00m x 2,00m x 0,30m. 
Com diafragmas a cada 
metro.ABNT NBR 8964 E NBR 10514 (BASE E TAMPA) Macaferri R$ 240,00 R$ 
12.000,00
02 m³ 50 CANCELADO 
VALOR TOTAL DO LOTE R$ 
12.000,00Secret
aria Municipal  de Administração   
Palácio das Campinas  Venerando  de Freitas Borges (Paço  Municipal)  
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes  – Goiânia – GO CEP 74.884‐900 
Fone:(62)  3524‐6320  9
 LOTE 21 
ITEM UN QUANT ESPECI FICAÇÃO MARCA VALOR 
UNITÁRIO VALOR 
TOTAL 
01  m³
 50 Gabião Tipo Colchão, 
com Malha Hexagonal 
de Dupla Torção, Tipo 
6x8 com fio 2.0mm,  em 
arame de baixo teor de carbono, liga de zinco e alumínio com revestido em PVC. Dimensões: 
6,00m x 2,00m x 0,30m. 
Com diafragmas a cada 
metro.ABNT NBR 8964 E NBR 10514 (BASE E TAMPA) Macaferri R$ 240,00 R$ 
12.000,00
02 m³ 50 CANCELADO  
VALOR TOTAL DO LOTE R$ 
12.000,00
LOTE 
23 
ITEM UN QUANT ESPECI FICAÇÃO MARCA VALOR 
UNITÁRIO VALOR 
TOTAL 
01 m²
 300 Gabião Tipo Colchão, com Malha Hexagonal de 
Dupla Torção, Tipo 6x8 
com fio 2.0mm,  em 
arame de baixo teor de carbono, liga de zinco e alumínio com revestido em PVC. Dimensões: 
5,00m x 2,00m x 0,17m. 
Com diafragmas a cada 
metro.ABNT NBR 8964 E NBR 10514 (BASE E TAMPA) Macaferri R$ 63,33 R$ 
18.999,00
02 m² 300 CANCELADO  
VALOR TOTAL DO LOTE R$ 
18.999,00Secretaria  Municipal  de Ad
ministração   
Palácio das Campinas  Venerando  de Freitas Borges (Paço  Municipal)  
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes  – Goiânia – GO CEP 74.884‐900 
Fone:(62)  3524‐6320  10
 LOTE 27 
ITEM UN QUANT ESPECI FICAÇÃO MARCA VALOR 
UNITÁRIO VALOR 
TOTAL 
01 KG 2000 Arame do tipo 
dispositivo contínuo de conexão contendo liga GALMAC e PVC, 2,20 
mm, cor
 cinza, 
produzidos com o mesmo 
tipo de aço utilizado para a fabricação das malhas dos gabiões (Arame de amarração para Gabião 2,20mm protegido e revestido com PVC cor cinza). Deve garantir que a estrutura apresentará características monolíticas 
e de resistência, 
durabilidade e
desempenho. Macaferri R$ 11,00 R$ 
22.000,00
VALOR TOTAL DO LOTE R$ 
22.000,00
VALOR TOTAL DA EMPRESA: R$ 282.799,00 (duzentos e oitenta dois mil e setecentos 
noventa e nove reais) 
EMPRESA: MACCAFERRI 
DO BRASIL LTDA 
CNPJ: 43.876.960/0001-22
LOTE 06 
ITEM UN QUANT ESPECI FICAÇÃO MARCA VALOR 
UNITÁRIO VALOR 
TOTAL 
01 m³ 375 Gabião T ipo Caixa com  
Malha Hexagonal de Dupla Torção, Tipo 8x10  
com fio 2.4mm,  em 
arame de baixo teor de carbono, liga de zinco e alumínio com revestido em PVC. Dimensões: 
1,50m x 1,00m x 1,00m. 
ABNT NBR 8964 E NBR 
10514 Macaferri R$ 157,33 R$ 
58.998,75Secretaria  Municipal  de Ad
ministração   
Palácio das Campinas  Venerando  de Freitas Borges (Paço  Municipal)  
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes  – Goiânia – GO CEP 74.884‐900 
Fone:(62)  3524‐6320 11
 VALOR TOTAL DO LOTE R$ 
58.998,75
LOTE 08 
ITEM UN QUANT ESPECI FICAÇÃO MARCA VALOR 
UNITÁ
RIO VALOR 
TOTAL 
01 m³ 750 Gabião T ipo Caixa com  
Malha Hexagonal de 
Dupla Torção, Tipo 8x10 
com fio 2.4mm,  em arame 
de baixo teor de carbono, liga de zinco e alumínio com revestido em PVC. 
Dimensões: 2,00m x 
1,00m x 1,00m. Com 
diafragmas a cada 
metro.ABNT NBR 8964 E 
NBR 10514 Macaferri R$ 
157,33 R$ 
117.997,50 
VALOR TOTAL DO LOTE R$ 
117.997,50 
LOTE 10 
ITEM UN QUANT ESPE CIFICAÇÃO MARCA VALOR 
UNITÁRIO VALOR 
TOTAL 
01 m³ 750 Gabião T ipo Caixa com  
Malha Hexagonal de 
Dupla Torção, Tipo 8x10  
com fio 2.4mm,  em 
arame de baixo teor de carbono, liga de zinco e alumínio com revestido em PVC. Dimensões: 
3,00m x 1,00m x 1,00m. 
Com diafragmas a cada 
metro.ABNT NBR 8964 E NBR 10514 Macaferri R$ 157,33 R$ 
117.997,50
VALOR TOTAL DO LOTE R$ 
117.997,50Secretaria  Municipal  de Ad
ministração   
Palácio das Campinas  Venerando  de Freitas Borges (Paço  Municipal)  
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes  – Goiânia – GO CEP 74.884‐900 
Fone:(62)  3524‐6320  12
 LOTE 12 
ITEM UN QUANT ESPECI FICAÇÃO MARCA VALOR 
UNITÁRIO VALOR 
TOTAL 
01 m³ 750 Gabião T ipo Caixa com  
Malha Hexagonal de 
Dupla Torção, Tipo 
8x10 com fio 2.4mm,  
em arame de baixo teor de carbono, liga de zinco e alumínio com revestido em PVC. 
Dimensões: 4,00m x 
1,00m x 1,00m. Com 
diafragmas a cada 
metro.ABNT NBR 8964 E NBR 10514 Macaferri R$ 150,66 R$ 
112.995,00
VALOR TOTAL DO LOTE R$ 
112.995,00
LOTE 14 
ITEM UN QUANT ESPECI FICAÇÃO MARCA VALOR 
UNITÁRIO VALOR 
TOTAL 
01 m³ 750 Gabião T ipo Caixa com  
Malha Hexagonal de Dupla Torção, Tipo 
8x10 com fio 2.4mm,  
em arame de baixo teor de carbono, liga de zinco e alumínio com revestido em PVC. 
Dimensões: 5,00m x 
1,00m x 1,00m. Com 
diafragmas a cada 
metro.ABNT NBR 8964 E NBR 10514 Macaferri R$ 150,66 R$ 
112.995,00 
VALOR TOTAL DO LOTE R$ 
112.995,00 Secretaria  Municipal  de Ad
ministração   
Palácio das Campinas  Venerando  de Freitas Borges (Paço  Municipal)  
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes  – Goiânia – GO CEP 74.884‐900 
Fone:(62)  3524‐6320  13
 LOTE 16 
ITEM UN QUANT ESPECI FICAÇÃO MARCA VALOR 
UNITÁRIO VALOR 
TOTAL 
01 m³ 750 Gabião T ipo Caixa com  
Malha Hexagonal de 
Dupla Torção, Tipo 8x10 
com fio 2.4mm,  em 
arame de baixo teor de carbono, liga de zinco e alumínio com revestido em PVC. Dimensões: 
5,00m x 1,50m x 1,00m. 
Com diafragmas a cada 
metro.ABNT NBR 8964 E NBR 10514 Macaferri R$ 150,66 R$ 
112.995,00 
VALOR TOTAL DO LOTE R$ 
112.995,00 
VALOR TOTAL DA EMPRESA: R$ 633.978,75 (seiscen tos e trinta e três mil, novecentos 
e setenta e oito reais e setenta e cinco centavos). 
VHPM COMERCIAL LT
DA 
CNPJ: 07.908.408/0001-05 
LOTE 25 
ITEM UN QUANT ESPE CIFICAÇÃO MARCA VALOR 
UNITÁRIO VALOR 
TOTAL 
01 m² 300 Gabião Ti po Colchão, 
com Malha Hexagonal de 
Dupla Torção, Tipo 6x8 
com fio 2.0mm,  em 
arame de baixo teor de carbono, liga de zinco e alumínio com revestido em PVC. Dimensões: 
5,00m x 2,00m x 0,23m. 
Com diafragmas a cada 
metro.ABNT NBR 8964 
E NBR 10514 (BASE E TAMPA) Belgo R$ 81,00 R$ 
24.300,00 
02 m² 300 CANCELADO 
VALOR TOTAL DO LOTE R$ Secretaria  Municipal  de Adm
inistração   
Palácio das Campinas  Venerando  de Freitas Borges (Paço  Municipal)  
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes  – Goiânia – GO CEP 74.884‐900 
Fone:(62)  3524‐6320 14 24.300,00 
LOTE 26 
ITEM UN QUANT ESPE CIFICAÇÃO MARCA VALOR 
UNITÁRIO VALOR 
TOTAL 
01 m² 3000 Manta Geotêxtil  não-
tecido produzida a partir 
de fibras de 100% poliést
er (PET), cortadas, 
agulhadas e consolidadas termicamente por calandragem, com resistência à tração no sentido longitudinal de 10 KN/m (ASTM D 4595 / NBR ISO 9864), desenvolvida para atender as mais severas 
condições de aplicação. 
Gramatura 300 g/m². Ober R$ 2,60 R$ 7.800,00
VALOR TOTAL DO LOTE R$ 7.800,00
VALOR TOTAL DA EMPRESA: R$ 32.100,00 (trinta e dois mil e cem reais) 
LOTE FRACASSADO 18 
VALOR T
OTAL DA LICITAÇÃO R$ 1.062.077,75 (hum milhão, sessenta e dois 
mil, setenta e sete reais e setenta e cinco 
centavos). 
GABINETE DO 
SECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO , aos 08 dias do mês 
de outubro de 2019.  
AGENOR MARIANO  
Secretário Municipal de Administração Secretaria  Municipal  de Ad
ministração   
Palácio das Campinas  Venerando  de Freitas Borges (Paço  Municipal)  
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes  – Goiânia – GO CEP 74.884‐900 
Fone:(62)  3524‐6320 1
 AVISO 
DE ADIAMENTO DE LICITAÇÃO 
CONCORRÊNCIA PÚBLICA N.º 030/2019 
O MUNICÍPIO DE GOIÂNIA , por intermédio do Secretário Municipal de Administração, 
designado pelo Decreto Municipa l nº 568/2019, e nos termos da Lei Federal n.° 8.666/93 e suas 
alterações,  AVISA  aos interessados que a CONCORRÊNCIA PÚBLICA N.º 030/2019 , objeto 
do Processo n.º 12742/2019, oriundo da Secretaria  Municipal de Infraestrutura e Serviços 
Públicos – SEINFRA, cujo objeto é a “contratação de empresa especializada em obras e 
serviços de engenharia para a execução dos serviços de terraplangem, pavimentação, galeria, 
lançamento e bacia no Reside ncial London Park, para atender a Secretaria Municipal de 
Infraestrutura e Serviços Públicos – SEINFRA, conforme especificações constantes no Edital e 
seus Anexos” , com abertura prevista para o dia 14 de outubro de 2019 às 09:00 horas,  FICA 
ADIADA PARA O DIA 19 DE NOVE MBRO DE 2019, às 09:00 horas , motivado por 
necessidade de alteração no edit al. Os interessados poderão no horário das 08h às 12h e das 14h 
às 18h, nos dias normais de expediente, obter demais informações, na sede da Secretaria 
Municipal de Administração, situada na Aven ida do Cerrado n.º 999, Bloco - B, Térreo, Park 
Lozandes, Goiânia, Goiás ou pelo site www.goiania.go.gov.br . Fone: (62)3524-6320, e-mail: 
comissaosemad@goiania.go.gov.br. 
Goiânia, 10 de outubro de 2019. 
AGENOR MARIANO 
Secretário Municipal de Administração Palácio das Campinas Prof. Venerando de Frei tas Borges – Paço Municipal       Portaria n° 478  10-10-2019
Avenida 
do Cerrado, n° 999 - Parque Lozandes - Goiânia – GO CEP 74.884-900 Bruno Vianna
Fone/Fax: 3524-1570 / 3524-150 3 |
 e-mail: dvex@sms.goiania.go.gov.br       Secretaria Municipal de Saúde 
PORTARIA Nº 478/2019 
Designa como Fiscal de Despesas decorrentes 
do Processo Bee nº 17666, a servidora que se especifica. 
A SECRETÁRIA MUNICIPAL DE SAÚDE , no uso de suas atribuições legais, e 
em conformidade a Lei Complementar Municipa l nº 276, de 03 de junho de 2015 e Decreto nº 011 
de 02 de janeiro de 2017 e em atendimento ao ar t. 3°, inciso XXI, da Instrução Normativa n° 
0010/2015 do Tribunal de Contas dos Municípi os do Estado de Goiás.       
Considerando o disposto nos artigos 58, inciso III e 67 da Lei 8.666/93 e artigo 3º, 
inciso XXI, da Instrução Normativa nº 10/2015 do Tribunal de Contas dos Municípios – TCM, na 
qual dispõe que a execução do contra to deverá ser acompanhada e fiscalizada por um representante 
da Administração especialmente designado. 
 Considerando a Instrução Normativa CG M n° 002/2018 da Controladoria Geral do 
Município, publicada no Diário Oficial do M unicípio n° 6.748 de 06 de fevereiro de 2018. 
RESOLVE: 
Art. 1º Designar a servidora CRISTINA ALVES PEREIRA, matrícula nº 583375-
01, CPF nº 692.499.541-15, como Fiscal de Despesas decorrentes do Processo Bee nº 17666.  
Art. 2º A representante anotará em registro pr óprio todas as ocorrências relacionadas 
com a execução do contrato, determinando o que for necessário à regular ização das faltas ou 
defeitos observados. 
§1º As decisões e providências que ultr apassarem a competência da representante
designado(a) deverão ser solicitadas a seus superiores em tempo hábil para a adoção das medidas 
convenientes , dentre elas, verificar previamente a necessi dade de prorrogação de prazos contratuais 
evitando que haja a descontinuidade da execução do contrato, sob pena de responsabilização do 
agente que vier a dar causa.  
Art. 3º Esta Portaria entrará em vi gor na data da assinatura.  
Dê ciência, cumpra-se e publique-se. 
GABINETE DA SECRETÁRIA MUNICIPAL DE SAÚDE , aos dez dias do mês 
de outubro de 2019.  
Ana Paula Custódio Carneiro 
Chefe de Gabinete 
Decreto nº. 1458/2018 Palácio das Campinas  Prof. Venerando  de Freitas Borges – Paço Municipal                  Despacho  3757  10-10-2019
Avenida  do Cerrado, n° 999 ‐ Parque  Lozandes  ‐ Goi
ânia – GO CEP 74.884‐900 Red. DAJ  
Fone/fax: (62)  3524‐ 1536   advocaciase t
orial@sms.goiania.gov.br Bruno ViannaSecretaria  Municipal  de Saúde 
Processo : BEE 1706
8 
Assunto : COMPRA DIRETA 
Protocolo : 2019/00000/046240 
DESPACHO Nº 3757/2019. A SECRETÁRI A MUNICIPAL DE SAÚDE DE 
GOIÂNIA,  no uso de suas atribuições legais e regulamentares. 
Declara dispensável de Licitação a realizaç ão da presente contratação de empresa 
especializada no fornecimento e instalação de to ldos, para atender às necessidades da UABSF 
Parque Atheneu, com fundamento no  artigo 24, inciso II, da Lei Fe deral 8.666/93 e suas alterações, 
contratando diretamente com a empresa TOLDOS BRASIL IND E COMERCIO LTDA , CNPJ 
nº 02.883.932/0001-55, no valor total de R$ 5.200,00 (cinco  mil e duzentos reais), conforme consta 
do presente procedimento administrativo. 
Publique-se na forma da lei. 
GABINETE DA SECRETARIA MUNICIPAL DE SAÚDE , aos dez dias do mês de 
outubro de 2019. 
Fátima Mrué 
Secretária Municipal de Saúde Secretaria  Municipal  de E
ducação e Esporte  
Rua 226 n° 794  
Setor Leste Universitário ‐Goiânia  ‐ GO  
CEP: 74610‐130 ‐  Tel: 62 3524‐ 8905  
PORTARIA SME Nº 586, de 27 de setembro de 2019 . 
Designa servidores para os encargos de Gestor 
Administrativo e Fiscal do Acordo de 
Cooperação nº 039/2019, firmado entre o 
Município de Goiânia, por intermédio da 
Secretaria Municipal de Educação e Esporte, e a 
Pontifícia Universidade Católica de Goiás – PUC 
GOIÁS, instituição de ensino superior, mantida 
pela Sociedade Goiana de Cultura – SGC e dá 
outras providências. 
 O SECRETÁRIO MUNICIPA
L DE EDUCAÇÃO E ESPORTE DE 
GOIÂNIA/SME , no uso de suas atribuições legais e com fulcro no Decreto nº 012, de 02 de janeiro 
de 2017, no art. 7º, IX, do Decret o nº 1.981, de 08 de julho de 2016, e no art. 43, da  Lei nº 276, de 
03 de junho de 2015, nos arts. 58, III e 67 da Lei nº 8.666, de 21 de junho de 1993, e na Instrução 
Normativa CGM nº 02/2018.  
 CONSIDERANDO: 
I) A necessidade de se nomear servidor para o desempenho das atribuições de Fiscal e
Gestor Administrativo do Acordo de Cooperação nº 039/2019, nos termos da Instrução Normativa 
CGM nº 02/2018. 
RESOLVE: 
 Art. 1º Designar a servidora Neide da Silva Paiva, Ma trícula Funcional nº 396133-
1/2, lotada na Gerência de Educação Funda mental da Infância e da Adolescência/ Diretoria 
Pedagógica, para o encargo de Gestora Administ rativa e Fiscal do Acor do de Cooperação nº 
039/2019, celebrado entre o Município de  Goiânia, por meio da Secret aria Municipal de Educação e 
Esporte, e a Pontifícia Universidade Católica de Goiás – PUC GOIÁS, instituição de ensino 
superior, mantida pela Sociedade Goiana de Cultura – SGC, referente ao Processo nº 
77618945/2019, cujo objeto é a concessão de estágio curricular obrigató rio aos discentes dos cursos 
de Pedagogia, Ciências Biológicas, Educação Físi ca, Fonoaudiologia, Geograf ia, História, Letras, 
Matemática, Nutrição, Psicologia e Química, em  unidades educacionais e/ou administrativas 
jurisdicionadas à Secretaria Municipal de Educação e Esporte. 
 Art. 2º – As atribuições de Gestor Administrati vo e de Fiscal são aquelas elencadas 
respectivamente nos arts. 6º e 7º da  Instrução Normativa CGM nº 02/2018.  
Art. 3º – As decisões e providências necessárias  que ultrapassarem a competência do 
representante deverão ser solicitadas a seus superior es hierárquicos, em tempo hábil, para a adoção 
das medidas necessárias.  
 Art. 4º – Esta portaria entrará em vigor na data  de sua assinatura, revogando-se as 
disposições em contrário.  
 Dê-se ciência, publique-se e cumpra-se.  
Prof. MARCELO F. DA COSTA 
Secretário Municipal de Educação e Esporte  Secretaria  M
unicipal de Educação  e Esporte 
Rua 226 n° 794  
Setor Leste Universitário ‐Goiânia  ‐ GO  
CEP: 74610‐130 ‐  Tel: 62 3524‐ 8905
PORTARIA SME Nº 594, de 07/10/2019
Prorroga pra z
o para a conclusão dos trabalhos da 
Comissão de Sindicância e dá outras providências.  
O SECRETÁRIO MUNICIPAL DE EDUCAÇÃO  E ESPORTE, no uso de suas 
atribuições legais e com fulcro  no Decreto nº 012, de 02 de jane iro de 2017, e no art. 7º, IX, do 
Decreto nº 1.981, de 08 de julho de  2016, e no art. 165 da Lei Complementar nº 011, de 11 de maio 
de 1992 (Estatuto dos Servidores Públicos do Município de Goiânia), e  
CONSIDERANDO  
I)O Ofício nº 027/2019, da Co missão de Sindicância, em que solicita a prorrogação
do prazo de vigência dos trabalhos de apuração, c onforme determinação da Portaria SME nº 320, de 
28-06-2019, publicada no Diário Oficial do Mu nicípio nº 7.086, de 02 de julho de 2019. 
II) O que disciplina o art. 172, da Lei Comp lementar nº 011, de 11 de maio de 1992
(Estatuto dos Servidores Públic os do Município de Goiânia).  
 RESOLVE 
Art. 1º – Prorrogar o prazo para a conclusão do Processo de Sindicância nº 
79273953, instituído pela Portaria SME nº 320, de 28-06-2019, publicada no Diário Oficial do 
Município nº 7.086, de 02 de julho de 2019, por mais 60 (sessent a) dias, contados a partir do 27 
(vinte e sete) dias do mês de setembro de 2019.  
Art. 2º – Esta Portaria entrará em vigor na data de sua assinatura, revogadas as 
disposições em contrário. 
Dê-se ciência, publique-se e cumpra-se.  
Prof. MARCELO F. DA COSTA 
Secretário Municipal de Educação e Esporte  Secretaria  Municipal de E
ducação e Esporte 
Rua 226 n° 794  
Setor Leste Universitário ‐Goiânia  ‐ GO  
CEP: 74610‐130 ‐  Tel: 62 3524‐ 8905  
smegoianiagabinete@gmail.com  
PROCESSO Nº.:  71464610 
INTERESSADO:  Maria Elena Caetano Cavalcante
ASSUNTO:  Contrato de Pessoal  
DESPACHO Nº 5412/2017 
À vista do contido nos autos, resolvo AUTORIZAR a celebração do Contrato de 
Trabalho por Tempo Determinado, referent e à contratação de DANILLO MACEDO LIMA 
BATISTA, aprovado(a) no Processo Seletivo Simplificado – Edital nº  001/2017. Conforme 
Parecer da Chefia de Advocacia Setorial, DECLARO que a contra tação atende às necessidades 
excepcionais e emergenciais da Administração. 
Tendo em vista que não há servidor designado para a f unção de Procurador junto 
a esta Secretaria, encaminhem-se os au tos à CONTROLADORIA-GERAL DO MUNICÍPIO, 
para análise e certificação.  
Gabinete do Secretário Municipal de Educação e Esporte, aos 25 dias do m ês de 
setembro de 2017. 
Prof. MARCELO F. DA COSTA 
Secretário Municipal de Educação e Esporte  
Secretaria  Municipal  de Educação e Es
porte 
Rua 226 n° 794  
Setor Leste Universitário ‐Goiânia  ‐ GO  
CEP: 74610‐130 ‐  Tel: 62 3524‐ 8905  
smegoianiagabinete@gmail.com  
PROCESSO Nº.:  71449475 
INTERESSADO:  Maria Meide Bezerra Coelho Mendes
ASSUNTO:  Contrato de Pessoal  
DESPACHO Nº 5461/2017 
À vista do contido nos autos, resolvo AUTORIZAR a celebração do Contrato de 
Trabalho por Tempo Determinado, referent e à contratação de MARIA MEIDE BEZERRA 
COELHO MENDES, aprovado (a) no Processo Seletivo Simplificado – Edital nº 001/2017. 
Conforme Parecer da Chefia de Advocacia Seto rial, DECLARO que a contratação atende às 
necessidades excepcionais e emergenciais da Administração. 
Tendo em vista que não há servidor designado para a f unção de Procurador junto 
a esta Secretaria, encaminhem-se os au tos à CONTROLADORIA-GERAL DO MUNICÍPIO, 
para análise e certificação.  
Gabinete do Secretário Municipal de Educação e Esporte, aos 25 dias do mê s de 
setembro de 2017. 
Prof. MARCELO F. DA COSTA 
Secretário Municipal de Educação e Esporte  
Secretaria  Municipal  de Educação e Es
porte 
Rua 226 n° 794  
Setor Leste Universitário ‐Goiânia  ‐ GO  
CEP: 74610‐130 ‐  Tel: 62 3524‐ 8905  
smegoianiagabinete@gmail.com  
PROCESSO Nº.:  71462617 
INTERESSADO:  Nilza Maria de Jesus Freitas
ASSUNTO:  Contrato de Pessoal  
DESPACHO Nº 5493/2017 
À vista do contido nos autos, resolvo AUTORIZAR a celebração do Contrato de 
Trabalho por Tempo Determinado, referente à contratação de NILZA MARIA DE JESUS 
FREITAS, aprovada no Processo Seletivo Simplificado – Edita l nº 001/2017. Conforme Parecer 
da Chefia de Advocacia Setorial, DECLARO que a contratação ate nde às necessidades 
excepcionais e emergenciais da Administração. 
Tendo em vista que não há servidor designado para a f unção de Procurador junto 
a esta Secretaria, encaminhem-se os au tos à CONTROLADORIA-GERAL DO MUNICÍPIO, 
para análise e certificação.  
Gabinete do Secretário Municipal de Educação e Esporte, aos 25 dias do mê s de 
setembro de 2017. 
Prof. MARCELO F. DA COSTA 
Secretário Municipal de Educação e Esporte  
Secretaria  Municipal  de Educação e Es
porte 
Rua 226 n° 794  
Setor Leste Universitário ‐Goiânia  ‐ GO  
CEP: 74610‐130 ‐  Tel: 62 3524‐ 8905  
smegoianiagabinete@gmail.com  
PROCESSO Nº.:  71562379 
INTERESSADO: Maria Helena Souza Silva
ASSUNTO:  Contrato de Pessoal  
DESPACHO Nº 5573/2017 
À vista do contido nos autos, resolvo AUTORIZAR a celebração do Contrato de 
Trabalho por Tempo Determinado, referent e à contratação de MARIA HELENA SOUZA 
SILVA, aprovado(a) no Processo Seletivo Simp lificado – Edital nº 001/2017. Conforme Parecer 
da Chefia de Advocacia Setorial, DECLARO que a contratação ate nde às necessidades 
excepcionais e emergenciais da Administração. 
Encaminhem-se os autos à CONTROLADORIA-GERAL DO M UNICÍPIO, para 
análise e certificação.  
Gabinete do Secretário Municipal de Educação e Esporte, aos 27 dias do mês de 
setembro de 2017. 
Prof. MARCELO F. DA COSTA 
Secretário Municipal de Educação e Esporte  
  Secretaria  Municipal  de Ed
ucação e Esporte 
Rua 226 n° 794  
Setor Leste Universitário ‐Goiânia  ‐ GO  
CEP: 74610‐130 ‐  Tel: 62 3524‐ 8905  
smegoianiagabinete@gmail.com  
PROCESSO Nº.:  71361624 
INTERESSADO: Wanderly Silva Melo
ASSUNTO:  Contrato de Pessoal  
DESPACHO Nº 5605/2017 
À vista do contido nos autos, resolvo AUTORIZAR a celebração do Contrato de 
Trabalho por Tempo Determinado, referente à contratação de WA NDERLY SILVA MELO, 
aprovado(a) no Processo Seletivo Simplificado – Edital nº 001/2017. Conforme Parecer da 
Chefia de Advocacia Setorial, DECLARO que  a contratação atende às necessidades 
excepcionais e emergenciais da Administração. 
Encaminhem-se os autos à CONTROLADORIA-GERAL DO M UNICÍPIO, para 
análise e certificação.  
Gabinete do Secretário Municipal de Educação e Esporte, aos 28 dias do mês de 
setem
bro de 2017. 
Prof. MARCELO F. DA COSTA 
Secretário Municipal de Educação e Esporte  
Secretaria  Municipal  de Educação e Es
porte 
Rua 226 n° 794  
Setor Leste Universitário ‐Goiânia  ‐ GO  
CEP: 74610‐130 ‐  Tel: 62 3524‐ 8905  
smegoianiagabinete@gmail.com  
PROCESSO Nº.:  71828549 
INTERESSADO: Ivair Maria da Silva Rocha
ASSUNTO:  Contrato de Pessoal  
DESPACHO Nº 6468/2017 
À vista do contido nos autos, resolvo AUTORIZAR a celebração do Contrato de 
Trabalho por Tempo Determinado, referente à contratação de  IVAIR MARIA DA SILVA 
ROCHA, aprovado(a) no Processo Seletivo Simplificado – Edital nº 001/2017. Conforme 
Parecer da Chefia de Advocacia Setorial, DECLARO que a contra tação atende às necessidades 
excepcionais e emergenciais da Administração. 
Encaminhem-se os autos à CONTROLADORIA-GERAL DO M UNICÍPIO, para 
análise e certificação.  
Gabinete do Secretário Municipal de Educação e Esporte, aos 19 dias do mê s de 
outubro de 2017. 
Prof. MARCELO F. DA COSTA 
Secretário Municipal de Educação e Esporte  
Secretaria  Municipal  de E
ducação e Esporte 
Rua 226 n° 794  
Setor Leste Universitário ‐Goiânia  ‐ GO  
CEP: 74610‐130 ‐  Tel: 62 3524‐ 8905        1 
EXTRATO DO 1° TERMO APOSTILA MENTO AO CONTRATO Nº. 033/2017 
DATA: 11/09/2019 
CONTRATANTES: MUNICÍPIO DE GOIÂNIA, por  intermédio da SECRETARIA MUNICIPAL 
DE EDUCAÇÃO E ESPORTE e a Arquidiocese de Goiânia. 
OBJETO: O presente instrumento te m como objeto o reajuste do valo r do Contrato de locação n° 
033/2017, nos termos da Cláusula Primeira, item  1.4, do referido instrumento, sendo reajustado, 
segundo o Índice Geral de Preço Médios IGPM (FGV) do período cujo o indicador é de 
4,963630%, a ser praticado para o pe ríodo de 01/09/2019 a 31/08/2020. 
VALOR: O valor mensal da locação  passa a ser de R$ 4.882,91 (quatr o mil, oitocentos e oitenta e 
dois reais e noventa e um centavos) 
DA RATIFICAÇÃO: Permanecem inalteradas as de mais cláusulas e condi ções do contrato n° 
033/2017. 
PROCESSO n°: 69606351/2017  Secretaria  Municipal  de Educação  e Esporte 
Rua 226 n° 794  
Setor Leste Universitário ‐Goiânia  ‐ GO  
74610‐130 ‐ Tel:  62 3524‐ 8905  
EXTRATO DO 3º TERMO ADITIVO DOS CONTRATOS DE TRABALHO 
POR TEMPO DETERMINADO (SEM  VÍNCULO EMPREGATÍCIO ). 
SECRETARIA MUNICIPAL DE EDUCAÇÃO E ESPORTE - SME  
Contrato 
2017 Processo  nº  Contratado(a) C.P.F CargoVencimento 
Mensal Vigência
Início Término
447 78381019 AMANDA SILVA 
FERREIRA 050.990.371-19AUXILIAR DE 
ATIVIDADES 
EDUCATIVASR$ 1.045,62 23/03/19 23/05/20
Secretaria  Municip
al de Educação  e Esporte 
Rua 226 n° 794  
Setor Leste Universitário ‐Goiânia  ‐ GO  
CEP: 74610‐130 ‐  Tel: 62 3524‐ 8905                       1 
EXTRATO DO ACORDO DE COOP ERAÇÃO Nº 019/2019 – SME. 
1. DATA: 30/09/2019.
2. CONVENENTES: O Município de Goiânia, por intermédio da SECRETARIA MUNICIPAL DE
EDUCAÇÃO E ESPORTE – SME, e as OBRA S SOCIAIS DA COLÔNIA ESPÍRITA “NOSSO 
LAR”, para execução do PROJETO  “SERVIÇO DE CONVIVÊNCIA E FORTALECIMENTO DE VÍNCULOS”.  
3. OBJETO: O presente Acordo de Cooperação tem a finalidade de articular a parceria entre a SME
e as OBRAS SOCIAIS, visando ao desenvolvimento do Plano de Trabalho e do Projeto: Serviço de 
Convivência e Fortalecimento de  Vínculos - SCFV, no período  vespertino, objetivando o 
atendimento socioeducativo de, aproximadamente, 120 (cento e vinte) educandos, na faixa etária de 
06 (seis) a 14 (quatorze) anos, residentes no Muni cípio de Goiânia, regula rmente matriculados no 
Ensino Fundamental e com frequência efetiva, os quais participarão do Pr ojeto no horário inverso 
ao da matrícula no ensino regular.  
4. PRAZO: Vigência de 24 (vin te e quatro) meses, a partir  da data de assinatura.
5. PROCESSO Nº: 76232105/2018.1 
Secretaria  M
unicipal de Cultura 
Secretaria M unici
pal de Cultura 
Avenida Parque Atheneu n° 1.477 – Parque Atheneu – Goiânia - CEP: 74893-020 
Contato: (62) 3596-6700 - culturagab@hotmail.com   Portaria nº 81 /2019 
Retificação de portaria de bolsista convocado pela Portaria 75/2019 do Edital 03/2019, conforme a Lei 10.149/2018. 
O SECRETÁRIO MUNICIPAL DE CULTURA , no uso de suas atribuições legais, que 
lhe confere a Lei Complementar nº 276, de 03 de junho de 2015, Art. 11, inciso “IV”, alínea “c”, 
Art.13, alínea “i” e Art.32; Decreto 2.870 de 2015, Art.7º, inciso “III” e Decreto 06 de 2017 e RI 
Decreto 1864 de 30/06/2016, Lei nº 10.149, de 12 de abril de 2018,  
RESOLVE: 
Art. 1º - Retificar a PORTARIA Nº 75/ 2019- EDITAL 03/2019- SECULT, publicado no 
diário oficial – edição N° 7152 do dia 02 de outubro de 2019, conforme art. 2º da Lei 
10.149/2018, o bolsista, aprovado em seleção púb lica pela Orquestra Sinfônica de Goiânia 
feita através do Edital 03/2019. 
Onde se lê: 
NOME CPF SIMBOLOGIA INSTRUMENTO
LUDWIG VAN 
BEETHOVEN 098.829.774-48 TROBOLSA TROMPA 2 
Secretaria  M
unicipal de Cultura 
Secretaria M unici
pal de Cultura 
Avenida Parque Atheneu n° 1.477 – Parque Atheneu – Goiânia - CEP: 74893-020 
Contato: (62) 3596-6700 - culturagab@hotmail.com   Leia- se: 
NOME CPF 
SIMBOLOGIA INSTRUMENTO
LUDWIG VAN 
BEETHOVEN SILVA 098.829.774-48 TROBOLSA TROMPA 
Dê ciência. Cump
ra-se. Publique-se.  
GABINETE DO SECRETÁRIO MUNICIPAL DA CU LTURA, em Goiânia, aos 10 dias do 
mês de outubro de 2019. 
Kleber Adorno 
Secretário de Cultura 1 
Secretaria  Municipal  de Cultura 
Secretaria Municipal de Cultura 
Avenida Parque Atheneu n °
 1.477 – Parque Atheneu – Goiânia - CEP: 74893-020 
Contato: (62) 3596-6700 - culturagab@hotmail.com   Portaria nº 082/2019 
Exoneração de bolsista convocado pela Portaria 015/2019 do Edital 13/ 2018. 
O SECRETÁRIO MUNICIPAL DE CULTURA , no uso de suas atribuições legais, que 
lhe confere a Lei Comp
lementar nº 276, de 03 de junho de 2015, Art. 11, inciso “IV”, alínea “c”, 
Art.13, alínea “i” e Art.32; Decreto 2.870 de 2015, Art.7º, inciso “III” e Decreto 06 de 2017 e RI 
Decreto 1864 de 30/06/2016, Lei nº  10.149, de 12 de abril de 2018. 
RESOLVE: 
Art. 1º - EXONERAR, conforme art. 2º da Lei 10.149/2018, o bolsista, aprovado em 
seleção pública pela Orquestra Sinfônica de Goiânia feita atravé s do Edital 13 de 2018, 
listado abaixo, a partir do dia 01 de outubro de 2019.  
NOME CPF SIMBOLOGIA INSTRUMENTO
ISABELA PACHECO 
MARTINS 704.273.341-01 TROBOLSA TROMPA 
Art.2º - Os efeitos dest a portaria retroagem ao dia 01 de outubro de 2019.  
Dê ciência. Cumpra-se. Publique-se.  
GABINE TE
 DO SECRETÁRIO MUNICIPAL DA 
CULTURA, em Goiânia, aos 10 di as do mês de outubro de 2019. 
Kleber Adorno 
Secretário de Cultura 1 
Secretaria  Municipal  de Cul
tura 
Secretaria Municipal de Cultura  
Avenida Parq
ue Atheneu n° 1.477 – Parque Atheneu – Goiânia - CEP: 74893-020 
Contato: (62) 3596-6700 - culturagab@hotmail.com   Portaria nº 083/2019 
Exoneração de bolsista convocado 
pela Portaria 038/2018 do Edital 05 e 06 de 2018. 
O SECRETÁRIO MUNICIPAL DE CULTURA , no us
o de suas atribuições legais, que 
lhe confere a Lei Complementar nº 276, de 03 de junho de 2015, Art. 11, inciso “IV”, alínea “c”, 
Art.13, alínea “i” e Art.32; Decreto 2.870 de 2015, Art.7º, inciso “III” e Decreto 06 de 2017 e RI 
Decreto 1864 de 30/06/2016, Lei nº  10.149, de 12 de abril de 2018. 
RESOLVE: 
Art. 1º - EXONERAR, conforme art. 2º da Lei 10.149/2018, o bolsista, aprovado em 
seleção pública pela Orquestra Sinfônica de Goiânia feita através dos Edital 05 e 06 de 
2018, listado abaixo, a partir do dia 01 de outubro de 2019.  
NOME CPF SIMBOLOGIA INSTRUMENTO
PEDRO LUCAS 
CAMARGO DE CASTRO  703.868.401-99 TRBBOLSA TROMBONE 
Art.2º - Os efeitos dest a portaria retroagem ao dia 01 de outubro de 2019.  
Dê ciência. Cumpra-se. Publique-se.  
GABINETE DO SECRETÁRIO MUNICIPAL DA 
CULTURA, em Goiânia, aos 10 di as do mês de outubro de 2019. 
Kleber Adorno 
Secretário de Cultura 1 
Secretaria  Municipal  de Cult
ura 
Secretaria Municipal de Cultura 
Avenida Parq
ue Atheneu n° 1.477 – Parque Atheneu – Goiânia - CEP: 74893-020 
Contato: (62) 3596-6700 - culturagab@hotmail.com   Portaria nº 084/2019 
Nomeação de bolsista convocado 
pela Edital 12/2018. 
O SECRETÁRIO MUNICIPAL DE CULTURA , no uso de suas atribuições legais, que 
lhe confere a Lei Complementar nº 276, de 03 de junho de 2015, Art. 11, inciso “IV”, alínea “c”, 
Art.13, alínea “i” e Art.32; Decreto 2.870 de 2015, Art.7º, inciso “III” e Decreto 06 de 2017 e RI 
Decreto 1864 de 30/06/2016, Lei nº 10.149, de 12 de abril de 2018,  
RESOLVE: 
Art. 1º - NOMEAR, conforme art. 2º da Lei 10.149/2018,  o bolsista, aprovado em seleção 
pública pela Orquestra Sinfônica de Goiânia fe ita através do Edital 12/2018, listado abaixo, 
a partir do dia 10 de outubro de 2019.  
NOME CPF SIMBOLOGIA INSTRUMENTO
Emerson Nazário Silva 
Oliveira 230.025.038-19 BIMBOLSA INC Monitor de Naipe 
Art.2º - Os efeitos dest a portaria retroagem ao dia 10 de outubro de 2019.  
 Dê ciência. Cumpra-se. Publique-se.  
GABINETE DO SECRETÁRIO MUNICIPAL DA CU LTURA, em Goiânia, aos 10 dias do 
mês de outubro de 2019. 
Kleber Adorno 
Secretário de Cultura 1 
Secretaria  Municipal de Cu ltura 
Secretaria Municipal de Cultura 
Avenida Parque Atheneu n° 1.477 – Parque Atheneu – Goiânia - CEP: 74893-020 
Contato: (62) 3596-6700 - culturagab@hotmail.com  Extrato do Termo de Apostilamento nº 23 de 2019 do Termo de Ajuste de Contas e 
Pagamento nº 23 de 2019 
PROCESSO Nº:  75846606 
CONTRATANTE: Município de Goiânia via S
ecretaria Mu nicipal da Cultura – Fundo de Apoio a 
Cultura. 
CONTRATADO: KARINE OLIMPIO SERRANO MENDES, CNPJ n° 21.247.332/0001-45 
FUNDAMENTO: Parágrafo Único do Artigo 59 da Le i nº 8.666 de 21 de junho 1993. 
OBJETO: TERMO DE AJUSTE DE CONTAS E PAGAMENTO Nº 23 DE 2019. 
VALOR: R$ 8.526,00 (oito mil, quinhentos e vinte seis reais) 
DOTAÇÃO: 2019.2050.16.392.0018.2024.33909300.100 585  
Secretaria Municipal de Cultura , aos 10 de outubro de 2019. 
Kleber Adorno 
Secretário de Cultura Secretaria  Municipal  de Políticas para as Mu
lheres 
Rua 16A nº350, Setor Aeroporto  Goiânia – GO 
Fone: (62) 3524‐ 2934/  2933 
E‐mail: secmulher@smpm.goiania.go.gov.br  
EXTRATO DO 2º TERMO ADITIVO DE RERRATIFICAÇÃO AO CONTRATO Nº 
004/2019 
PROCESSO ELETRÔNICO Nº:      10857/2019 
CONTRATANTE: O MUNICÍPIO DE GOIÂNIA, por intermédio da 
SECRETARIA MUNICIPAL DE POLÍTICAS PARA 
AS MULHERES. 
CONTRATADO:  SENAI – SERVIÇO NACIONAL DE 
APRENDIZAGEM INDUSTRIAL  
OBJETO: Pelo presente Termo fica retificada a redação da 
Cláusula Segunda no que se refere à vigência do Contrato, e Cláusula Terceira, quanto ao preço e forma 
de pagamento, todas do contrato nº 004/2019. 
 ONDE SE LÊ : 
“CLÁUSULA SEGUNDA – DA VIGÊNCIA 
O presente contrato vigorará pelo prazo de  01 de Abril de 2019, com termino em 01 de 
Agosto de 2020, podendo, por acordo entre as part es, ser prorrogado, mediante termo aditivo. 
“CLÁUSULA TERCEIRA – DO PREÇO E FORMA DE PAGAMENTO Pelos serviços ora contratados, a CONTRATAN TE pagará ao SENAI a importância total de 
R$ 394.250,00 (trezentos e noventa e quatro mil duzentos e cinqüenta reais), sendo que, R$ 
390.000,00 (trezentos e noventa mil reais) corresp onde ao valor do repasse do órgão federal e 
R$ 4.250,00  (quatro mil duzentos e cinqüenta reais) co rresponde à contrapart ida da Prefeitura 
de Goiânia, pagos mensalmente, após a finalização de cada curs o/evento, conforme 
especificações e quantidades estabelecidas conforme quadro abaixo: 
LEIA – SE: 
“CLÁUSULA SEGUNDA – DA VIGÊNCIA 
O presente Contrato vigorará pelo prazo de 20 de Março de 2019, com término em 01 de 
Agosto de 2020, podendo por acordo entre as partes, ser prorrogado, mediante termo aditivo. Secretaria  M
unicipal de Políticas para as Mulheres 
Rua 16A nº350, Setor Aeroporto  Goiânia – GO 
Fone: (62) 3524‐ 2934/  2933 
E‐mail: secmulher@smpm.goiania.go.gov.br  
“CLÁUSUL
A TERCEIRA – DO PREÇO E FORMA DE PAGAMENTO 
Pelos serviços ora contratados, a CONTRATAN TE pagará ao SENAI a importância total de 
R$ 394.250,00 (trezentos e noventa e quatro mil duzentos e cinqüenta reais), sendo que, R$ 
390.000,00 (trezentos e noventa mil reai s), corresponde ao valor do re passe do órgão federal, 
e R$ 4.250,00 (quatro mil duzentos e cinqüenta reai s), corresponde à contrapartida da 
Prefeitura de Goiânia, sendo que, os valores mensais a serem pagos serão equivalente ao valor 
correspondente a cada turma concluída no período,  conforme especificações e quantidades 
estabelecidas no quadro abaixo: 
DATA DE ASSINATURA: 08 de outubro de 2019.  
Ana Carolina Nunes de
 Souza Almeida 
Secretária da SMPM    Secretaria  Municipal  de Direito
s Humanos  e Políticas Afirmativas  
Rua 8, nº 177, Setor Central – Goiania – GO 
CEP: 74013‐030 – Tel: 55 – 62 ‐ 3524‐2802 
E‐mail:  gabinete.smdh@gmail.com  PORTARIA Nº 029/2019 
O SECRETÁRIO M
UNICIPAL DE DI REITOS HUMANOS E POLÍTICAS 
AFIRMATIVAS, no uso de suas atribuições legais e tendo em vista o disposto Inciso III do 
Artigo 8º do Decreto nº 2.868 de 26 de novembro de 2015; o Artigo 36 da Lei Complementar 
nº 276 de 03 de junho de 2015, 
RESOLVE : 
Art. 1º - Designar o servidor abaixo relacionado como Gestor  e Fiscal  do 
Contrato 008/2019 – SMDHPA, celebrado entre a Prefeitura Municipal de Goiânia com a 
interveniência da Secretaria Municipal de Direitos Humanos e Políticas Afirmativas e a em-
presa Gráfica e Editora Comunicação Visual – EIRELI, CNPJ: 22.104.085/0001-90.  
I. MARCO ANTÔNIO PITALUGA GODO Y GONÇALVES FIGUEIREDO, 
matrícula 1190059, Gerente de Planejamento.  
Art. 2º - Esta portaria entrará em vigor a partir da data de sua publicação.  
Registre-se, dê ciência,  cumpra-se e publique-se. 
GABINETE DO SECRETÁRIO MUNICIPAL DE DIREITOS HUMA-
NOS E POLÍTICAS AFIRMATIVAS – SMDHPA, em Goiânia aos 08 dias do mês outubro 
de 2019.  
Filemon Pereira Miguel 
Secretário Municipal de Direitos  Humanos e Políticas Afirmativas Secretaria  Municipal  de Direitos Humanos  e Políticas Afirmativas  
Rua 99, nº 66, Quadra F‐17, Lote 06, Setor Sul  – Goiânia – GO 
CEP: 74080‐060 – Tel: 55 – 62 ‐ 3524‐2802 
E‐mail:  gabinete.smdh@gmail.com  PROCESSO: BEE-17277 ANO: 2019 
INTERESSADO: Secretaria Municipal de Direitos Humanos e Políticas 
Afirmativas 
ASSUNTO: Compra Direta 
DESTINO: 
ATO DE DISPENSA DE LICITAÇÃO 
CONTRATAÇÃO DE EMPRESA PARA PRESTAÇÃO DE 
SERVIÇO GRÁFICO 
DESPACHO Nº 129/2019 
Considerando a manifestação da Advocacia Setorial da SMDHPA no Parecer 
027/2019 – SMDHPA e a justificativa para cont ratação de empresa para prestação de 
serviço gráfico desta Secretaria.  
Considerando a proposta mais va ntajosa apresentada pela empresa 
GRÁFICA E EDITORA COMUNICAÇÃO VISUAL EIRELI, CNPJ 
22.104.085/0001-90, para prestação de serviços gráficos.  
Considerando ser dispensável a licitação para contratação de bens e serviços 
conforme previsto no art. 24, II da Lei Federal nº 8.666/1993.  
O Secretario Municipal de Direitos Humanos e Políticas Afirmativas de 
Goiânia – SMDHPA, no uso de suas atribuiçõ es legais, consoantes  o parágrafo único 
disposto no artigo 61 da Le i Federal nº 8.666/1993;  
RESOLVE :  
Autorizar a contratação da empresa GRÁFICA E EDITORA 
COMUNICAÇÃO VISUAL EIRELI, CNPJ 22.104.085/0001-90, no valor de R$ 
14.986,00 (quatorze mil, novecentos e oitenta e seis reais) mediante dispensa de 
licitação, conforme art. 24, II da Lei 8.666/93 
GABINETE DO SECRETÁRIO MUNICIPAL DE DIREITOS 
HUMANOS E POLÍTICAS AFIRMATIVAS DE GOIÂNIA,  aos 20 dias do mês de 
setembro de 2019.  
Filemon Pereira Miguel 
Secretário Municipal de Direitos  Humanos e Políticas Afirmativas Secretaria  Municipal  de Direitos Humanos  e Políticas Afirmativas  
Rua 99, nº 66, Quadra F 17, Lote 06, Setor Sul – Goiânia – GO 
CEP: 74080‐060 – Tel: 55 – 62 – 3524‐2652/2356  CONTRATO SMDHPA N. º 008/2019 
Contratação de empresa especializada em confecção 
e fornecimento de Materiais Gráficos (banners, panfletos, cartazes, certificados, cartilhas, panfletos 
e blocos), que entre si fazem o MUNICÍPIO DE 
GOIÂNIA por meio da Secretaria Municipal de Direitos Humanos e Políticas Afirmativas – SMDHPA e a empresa GRÁFICA E EDITORA COMUNICAÇÃO VISUAL – EIRELI, nas cláusulas e condições que se seguem: 
O MUNICÍPIO DE GOIÂNIA , por intermédio da Secretaria Municipal de Direitos 
Humanos e Políticas Afirmativas – SMDHPA, com sede em Goiânia, Capital do Estado 
de Goiás, sito à Rua 99 n.º 66, Setor Su l – Goiânia-GO - CEP.  74.080.060, inscrito no 
CNPJ/MF sob o n.º 17.596.132/0001-20, doravante designado simplesmente 
CONTRATANTE, neste ato representado pelo Secretário,  Sr. Filemon Pereira Miguel , 
brasileiro, solteiro, jo rnalista, portador da Carteira de Identidade n.º 3716042 DGPC GO, 
inscrito no CPF sob o n.º 870.471.281-15 , e a empresa GRÁFICA E EDITORA 
COMUNICAÇÃO VI SUAL - EIRELI , pessoa jurídica de direito privado, sediada em 
Goiânia, Goiás,  na Rua 04, n°. 202, Quadra D, Lote 17, Térreo, Distrito Vila São João, 
CEP: 74.815-440, inscrita no CNPJ/MF,  sob o nº. 22.104.085/0001-90, neste ato 
representada por seu bastante procurador Sr. Wilton Ribeiro , brasileiro, solteiro, 
empresário, Identidade nº M-  1543632-4571479 SESP/GO, CPF nº 984.014.241-00,  
doravante denominada apenas CONTRATADA,  têm entre si justo e avençado, e celebram, 
por força do presente  instrumento e de conformidade com o disposto nos artigos 23, II, “a” 
e 24, II, da Lei n° 8.666/93 e Decreto Presid encial de nº. 9.412 de 18 de junho de 2018, 
conforme processo no Sistema BEE de nº. 17277 , Termo de Referência , e ainda, mediante 
as seguintes Cláusulas e condições: 
1.CLÁUSULA PRIMEIRA: DO OBJETO DO CONTRATO
1.1. Contratação de empresa especializ ada em confecção e fornecimento de 
Materiais Gráficos (banners, panfletos, ca rtazes, certificados, cartilhas, panfletos e 
blocos), para atender Secretaria Munici pal de Direitos Humanos e Políticas 
Afirmativas – SMDHPA, conforme condições e especificações estabelecidas no Termo 
de Referência e seus anexos. 
1.2. O regime de execução  do presente contrato é de Empreitada por Preço 
Unitário . 
2. CLÁUSULA SEGUNDA - DAS OBRIGAÇÕES DAS PARTES:Secretaria  Municipal  de Direitos Humanos  e Políticas Afirmativas  
Rua 99, nº 66, Quadra F 17, Lote 06, Setor Sul – Goiânia – GO 
CEP: 74080‐060 – Tel: 55 – 62 – 3524‐2652/2356  2.1. A CONTRATADA  obriga-se a: 
2.1.1. Não transferir ou subcontratar o presente Contrato; 
2.1.2. Executar fielmente o contrato avençado, de acordo com
 as cláusulas 
avençadas no Termo de Referência,  solicitação da CONTRATANTE, 
especificações, condições, prazo s, locais, proposta ofertada,  e, ainda, as normas 
vigentes, respondendo pelas consequência s de sua inexecução total ou parcial 
ou atraso injustificado; 
2.1.3. Manter preposto, aceito pela CONTRATANTE, para representá-lo 
na execução do contrato; 
2.1.4. Reparar, corrigir, remover, reconstituir ou substituir, às suas 
expensas, no total ou em parte, o objet o do contrato em que se verificarem 
vícios, defeitos ou incorreções resulta ntes da execução ou de materiais 
empregados; 2.1.5. Responder pelos danos causados di retamente à Administração ou a 
terceiros, em razão de ação ou omissão, decorrentes de culpa ou dolo na 
execução do contrato, sua ou de seus pr epostos, independentemente de outras 
cominações contratuais ou legais, a que estiver sujeita, não excluindo ou reduzindo essa responsabilidade a fiscalização ou acompanhamento realizado pela CONTRATANTE; 
2.1.6. Responsabilizar-se pelos salários, transportes, encargos sociais, 
fiscais, trabalhistas, previdenciários,  comerciais e de ordem de classe, 
indenizações e quaisquer outras que forem devidas no desempenho do objeto 
do contrato, ficando a CONTRATANT E isenta de qualquer vínculo 
empregatício com os mesmos; 
2.1.7.  Manter, durante toda a execução do contrato, em compatibilidade 
com as obrigações assumidas, todas as condições de habilitação e qualificação 
exigidas na licitação, em consonância com o disposto no artigo 55, inciso XIII 
da Lei n° 8.666/93;  
2.1.8.  Disponibilizar os objetos de forma parcelada de acordo com as 
necessidades do Município de Goiânia. 
2.1.9. - A contratada se responsabilizará pela qualidade dos materiais 
ofertados, não podendo apresentar defeito s, assim como pela adequação dos 
mesmos às exigências do  edital de licitação. 
2.2. A CONTRATANTE  se compromete a: Secretaria  Municipal  de Direitos Humanos  e Políticas Afirmativas  
Rua 99, nº 66, Quadra F 17, Lote 06, Setor Sul – Goiânia – GO 
CEP: 74080‐060 – Tel: 55 – 62 – 3524‐2652/2356  2.2.1. Acompanhar e fiscalizar a execução do contrato por intermédio do 
servidor especialmente designado, através da Portaria SMDHPA 
n°._________/2019, conforme determina o artigo 67 caput , da Lei 8.666/93, 
bem como o artigo art. 3°, inciso XXI da In strução Normativa n° 010/2015, 
do Tribunal de Contas dos Municípios do Estado de Goiás . 
2.2.2. O representante da administração  acima mencionado anotará em 
registro próprio todas as  ocorrências relacionadas  à execução do contrato, 
determinando  o que for necessário à regularização das faltas ou defeitos 
observados, nos termos do ar tigo 67, § 1° da Lei 8.666/93. 
2.2.3. As decisões que ultrapassarem a competência do representante serão 
encaminhadas ao gestor da pasta para  as devidas providências, conforme 
dispõe o artigo 67, § 2° da Lei 8.666/93. 
2.2.4. Verificar e fiscalizar as condi ções técnicas da CONTRATADA, 
visando estabelecer controle  de qualidade dos produtos a serem fornecidos; 
2.2.5. Efetuar o pagamento à CONTRATADA no valor e época 
estabelecidos na Cláusula quarta. 
3. CLÁUSULA TERCEIRA – DO  PRAZO DE VIGÊNCIA
3.1. O presente contrato terá vigência por um período de 12 (doze) meses , 
contados a partir da respectiva publicação re sumida na imprensa oficial nos termos do 
artigo 61, parágrafo único, da Lei 8.666/93. 
4. CLÁUSULA QUARTA – DO PREÇO E DA FORMA DE PAGAMENTO E
REAJUSTAMENTO. 
4.1. DO PREÇO: 
4.1.1. A Secretaria Municipal de Direitos Humanos 
e Políticas Afirmativas 
– SMDHPA  pagará à CONTRATADA  o valor correspondente aos serviços
prestados, sendo que o valor total do contrato é de R$ R$ 14.986,00 (quatorze 
mil reais novecentos e oitenta e seis reais). 
4.1.1.1. Nos preços estipulados estão incluídos todos os custos 
decorrentes da prestação de serviço, tais como: mão-de-obra, salário, 
encargos sociais, fiscais, previdenciários, de segurança do trabalho e trabalhistas, fretes, seguros, impostos e taxas, contribuições e alvarás, ou Secretaria  Municipal  de Direitos Humanos  e Políticas Afirmativas  
Rua 99, nº 66, Quadra F 17, Lote 06, Setor Sul – Goiânia – GO 
CEP: 74080‐060 – Tel: 55 – 62 – 3524‐2652/2356  quaisquer outros custos incidentes diretos ou indire tos, mesmo não 
especificados e que sejam necessários à consecução deste, inclusive 
benefícios, taxa de ad ministração e lucro.  
4.2. DA FORMA DE PAGAMENTO : O pagamento será efetuado até o 30º 
(trigésimo) dia subsequente à prestação dos se rviços, por meio de ordem de Pagamento, 
mediante apresentação da respectiva fatura discriminativa, após devida atestação, via 
Ordem de Pagamento no Banco _________________, Agência_________, Conta_____________. 
4.2.1. Os pagamentos serão realizados por  meio de crédito em conta corrente 
da Caixa Econômica Federal, Instituição Bancária contratada para centralizar a movimentação financeira do Município.  
4.2.2. Caso a empresa vencedora não possua conta corrente na Caixa Econômica Federal, os custos de transfer ência bancária serão arcados por esta, 
conforme tabela de serviços bancários. 
4.2.3. Nenhum pagamento será efetuado à CONTRATADA, enquanto 
perdurarem eventuais multas que te nham sido impostas à CONTRATADA em 
virtude de penalidades ou inadimplência.  
4.2.4. ATRASO DE PAGAMENTO : Sobre os valores das faturas não 
quitadas na data de seus respectivos vencimentos, incidirá juros de 0,5% (meio 
por cento) a.m. pro rata die , desde que solicitado pela CONTRATADA. 
4.3 - DO REAJUSTE: 
4.3.1  Os preços praticados serão fixos e irreajus
táveis pe lo período de 12 
(doze) meses, contados a partir da data da proposta, nos termos da Lei 
10.192/01. 
4.3.2 Na prorrogação do prazo, o valor in icialmente contratado poderá ser 
reajustado utilizando-se dos  índices econômicos oficiais de acordo com as 
normas legais e de mercado tal como : IGPM (Índice Geral de Preços de 
Mercado), da Fundação Getúlio Vargas, do período. 
4.3.3 O reajuste já estará previsto no contrato. 
5 . CLÁUSULA QUINTA – DA DOTAÇÃO ORÇAMENTÁRIA 
5.1. A classificação das despesas dar-se-á a conta de Dotação Orçamentária nº.  
20195201041220028245133903900100501 
6. CLÁUSULA SEXTA  – DAS PENALIDADES E MULTASecretaria  Municipal  de Direitos Humanos  e Políticas Afirmativas  
Rua 99, nº 66, Quadra F 17, Lo
te 06, Setor Sul – Goiânia – GO 
CEP: 74080‐060 – Tel: 55 – 62 – 3524‐2652/2356  6.1. O atra
so injustificado na execução do contrato sujeitará o CONTRATADO à 
advertência e multa de mora de 0,5% (meio por cento) sobre o valor total da contratação. 
6.1.1. A multa a que se alude o item 6.1 não impede que a Administração 
rescinda unilateralmente o contrato e aplique as outras sanções previstas na Lei 
n° 10.520/02 e Lei n° 8.666/93. 
6.2. Pela inexecução total ou parcial do cont rato a Administração poderá, garantida a 
prévia defesa, aplicar ao LICITANT E VENCEDOR as seguintes sanções: 
I - Advertência; 
II - Multa de 3% (três por cento) sobre o valor da parcela não adimplida do 
contrato; 
III - Suspensão temporária de participação em licitação e impedimento de contratar 
com a Administração, por prazo nã o superior a 02  (dois) anos; 
IV - Declaração de inidoneidade para licitar ou contratar com a Administração 
Pública enquanto perdurarem os motivos determinantes da punição  ou até que seja 
promovida a reabilitação perante a própria autoridade que aplicou a penalidade, que 
será concedida sempre que o contratado ressarcir a Administração pelos prejuízos 
resultantes e após decorrido o prazo de 02 (dois) anos. 
6.2.1. As sanções previstas nos incisos I, III e IV poderão ser aplicadas 
juntamente com a do inciso II, faculta da a defesa prévia do interessado, no 
respectivo processo, no prazo de 5 (cinco) dias úteis. 
6.3. Em conformidade com o artigo 7° da  Lei n° 10.520/2002 - Ficará impedido de 
licitar e contratar com a União, Estados, Di strito Federal ou Municípios e será 
descredenciado no cadastro de fornecedores deste Município pelo prazo de até 05 (cinco) 
anos, sem prejuízo das multas previstas neste Edital e no contrato e das demais cominações 
legais o licitante que: 
6.3.1. Convocado dentro do prazo de validade  da Ata de Registro de Preços 
não celebrar o contrato; 
6.3.2. Deixar de entregar documentação exigida para o certame dentro do prazo 
estabelecido no Edital, considerando, também, como documentação a proposta 
ajustada e a peça piloto;  Secretaria  Municipal  de Direitos Humanos  e Políticas Afirmativas  
Rua 99, nº 66, Quadra F 17, Lo
te 06, Setor Sul – Goiânia – GO 
CEP: 74080‐060 – Tel: 55 – 62 – 3524‐2652/2356  6.3.3. Apresentar documentação falsa exigida para o certame;  
6.3.4. Comportar-se de modo inidône o ou cometer fraude fiscal;  
6.3.5. Ensejar retardamento da execução de seu objeto; 6.3.6. Não mantiver a proposta; 6.3.7. Falhar ou fraudar na execução do contrato. 
6.4. Pelo descumprimento das demais obrigações assumidas, a licitante estará sujeita 
às penalidades previstas na Lei n.º 8.666/ 1993 e demais legislações aplicáveis à 
espécie. 6.5. Por infração a quaisquer outras cláusulas co ntratuais, será aplicada multa de 3% 
(três por cento) sobre o valor da parcela não adimplida do contrato, cumuláveis com 
as demais sanções, inclusive resc isão contratual, se for o caso. 
6.6. Se o valor da multa não for pago, ou  depositado, será descontado dos 
pagamentos a serem efetuados à CONTRA TADA, de forma que, sendo insuficientes 
os créditos devidos à CONTRATADA para qu itação da sanção aplicada, deverá ser 
procedida a cobrança administrativa ou judicial do valor restante. 
7.CLÁUSULA SÉTIMA – DA PRESTAÇÃO DOS SERVIÇOS
7.1. A CONTRATADA deverá prestar os serviços contratados,  conforme 
solicitados pela CONTRATANTE, nos termos  prescritos no Termo de Referência. 
7.1.1. A Comissão de Recebimento de Objeto deverá atestar a qualidade do 
serviço, mediante recibo (§1º do art. 73), devendo rejeitar qualquer serviço que 
esteja em desacordo com o especificado Termo de Referência. 
7.2. Os serviços deverão ser prestados nos locais, datas, e demais normas 
estabelecidas pela Secretaria Municipal de Direitos Humanos e Políticas Afirmativas – 
SMDHPA  e condições estabelecidas no Edital. 
7.3. A CONTRATADA deverá efetuar a prestação dos serviços de maneira a 
atender as necessidades da Secretaria Municipal de Direitos Humanos e Políticas 
Afirmativas – SMDHPA. 
7.4. Em conformidade com os artigos 73 e 76 da Lei n.º 8 .666/93, o objeto deste 
Edital será recebido: Secretaria  Municipal  de Direitos Humanos  e Políticas Afirmativas  
Rua 99, nº 66, Quadra F 17, Lo
te 06, Setor Sul – Goiânia – GO 
CEP: 74080‐060 – Tel: 55 – 62 – 3524‐2652/2356  I - Provisoriamente, pelo responsável por seu acompanhamento e fiscalização, 
mediante termo circunstanciado, assinado pela s partes em até 15 (quinze) dias da 
comunicação escrita do contratado; 
II - Definitivamente, por servidor ou comissão designada pela autoridade 
competente, mediante termo circunstan ciado, assinado pela s partes, após o 
decurso do prazo de observação, ou vistor ia que comprove a adequação do objeto 
aos termos contratuais, observado o disposto no art. 69 da Lei nº 8.666/93. 
7.4.1. Se, após o recebimento provisório, c onstatar-se que os serviços foram 
prestados em desacordo com a proposta, de má qualidade, fora de 
especificação ou incompletos, após a no tificação por escrito à adjudicatária 
serão interrompidos os prazos de recebimento e suspenso o pagamento, até que sanada a situação. 
7.4.2. O recebimento provisório ou definitivo não exime a responsabilidade da 
adjudicatária a posteriori . Deverão ser substituídos os serviços que, 
eventualmente, não atenderem as especificações do Edital. 
8.CLÁUSULA OITAVA - DA RESCISÃO
8.1. A inexecução total ou parcial deste C ontrato enseja sua rescisão, com as 
consequências contratuais, inclusive o r econhecimento dos direitos da Administração, 
conforme disposto nos artigos 77 e 80 da Lei 8.666/93 e posteriores alterações. 
8.2. A rescisão poderá ser: 
a) Determinada por ato unilateral e es crito da Administração, nos casos
enumerados nos incisos I a XII e XVII e XVIII do artigo 78 da sobredita Lei; 
b) Amigável, por acordo entre as partes , reduzida a termo no processo da
licitação, desde que haja conveniência para a Administração; 
c) Judicial, nos termos da legislação.
8.3. Os casos de rescisão serão formalmente motivados nos autos do processo, 
assegurado o contraditório e a ampla defesa. 
8.4. A rescisão administrativa ou amigável  deverá ser precedida de autorização 
escrita e fundamentada da autoridade competente. Secretaria  Municipal  de Direitos Humanos  e Políticas Afirmativas  
Rua 99, nº 66, Quadra F 17, Lo
te 06, Setor Sul – Goiânia – GO 
CEP: 74080‐060 – Tel: 55 – 62 – 3524‐2652/2356  9. CLÁUSULA NONA – DOS TRIBUTOS
9.1. A CONTRATADA é responsável pelos encargos trabalhistas, previdenciários, 
fiscais e comerciais resultantes da execução do contrato. 
9.2. A  CONTRATANTE , quando fonte retentora, descontará dos pagamentos que 
efetuar, os tributos a que esteja obrigado pela  legislação vigente, fazendo o recolhimento 
das parcelas retida s nos prazos legais. 
10. CLÁUSULA DÉCIMA  - DA PUBLICAÇÃO
10.1. Caberá a CONTRATANTE  providenciar, por sua conta, a publicação 
resumida do Instrumento de Contrato e de seus  aditamentos, na imprensa oficial e no prazo 
legal, conforme o art. 61, parágrafo único, da Lei 8.666/93. 
11. CLÁUSULA DÉCIMA PRIMEIRA – DA APRECIAÇÃO DA CGM E
CADASTRO NO TCM 
11.1. O presente Instrumento será objeto de apreciação pela Controladoria Geral do 
Município  e cadastrado no site do TRIBUNAL DE CONTAS DOS MUNICÍPIOS DO 
ESTADO DE GOIÁS – TCM, em até (3) dias úteis a contar  da publicação oficial, com 
respectivo upload do arquivo correspondente, de acordo com o art. 3º da IN nº 09/2015 do 
TCM , não se responsabilizando o CONTRATANTE, se aquela Corte de Contas, por 
qualquer motivo, denegar-lhe aprovação. 
12. CLÁUSULA DÉCIMA SE GUNDA - DA VINCULAÇÃO
12.1. Consideram-se integrantes do presente  instrumento contratual, o Termo de 
referência e demais documentos pertinen tes, independentemente de transcrição. 
13. CLÁUSULA DÉCIMA TERCEI RA - DAS DISPOSIÇÕES GERAIS
13.1. Aos casos omissos, aplicar-se-á as demais disposições da Lei n° 10.520/02, do 
Decreto n° 2.968/08 alterado pelo Decreto Mu nicipal nº 2.126/2011, da Lei n° 8.666/93 e 
alterações. Secretaria  Municipal  de Direitos Humanos  e Políticas Afirmativas  
Rua 99, nº 66, Quadra F 17, Lo
te 06, Setor Sul – Goiânia – GO 
CEP: 74080‐060 – Tel: 55 – 62 – 3524‐2652/2356  14. CLÁUSULA DÉCIMA QUARTA – DO FORO
14.1. Para as questões resultantes do instrume nto, fica eleito o Foro da Comarca de 
Goiânia, Município de Goiânia, com renúncia expressa a qualquer outro, por mais 
privilegiado que seja ou venha a se tornar. 
E por estarem assim justas e acordadas, as partes assinam o presente instrumento, em 
02 (duas) vias de igual teor e forma para um  só efeito legal, na presença das testemunhas 
abaixo nominadas. 
Goiânia,______ de  ___________________ de  2019. 
Pela CONTRATANTE: 
Filemon Pereira Miguel 
Secretário Municipal de Direitos  Humanos e Políticas Afirmativas 
Pela CONTRATADA: 
Wilton Ribeiro  
Gráfica e Editora Comunicação Visual - EIRELI   
TESTEMUNHAS: 
Nome :   Nome: 
C P F  C P F  
R G   R G    Agência d a Guarda C ivil Metropolitana d e Goiânia 
 Av. Nazareno  Roriz, nº 66 – Setor Caste lo Branco – CEP: 7440 5‐010 
Fone: (62) 3524‐8661 – (62) 3524‐1947
E‐mail: secger.gcmgoiania@gmail.comPORTARIA Nº 0475/2019 – AGCMG  
O PRESIDENTE COMANDANTE DA AGÊNCIA 
DA GUARDA CIVIL METROPOLITANA DE 
GOIÂNIA, no uso de suas atribuições legais e tendo 
em visto o que consta no Art. 14, I Lei Complementar 
nº 180/08 e art. 10º, XVII, do Decreto Municipal n° 
3.051/16,  
RESOLVE:  
I. Instaurar Processo Administrativo Di sciplinar, em desfavor do servidor 
JOÃO JOSÉ DA SILVA – MAT. 919730-01, conforme Despacho nº 418/2019/GERCOR. 
II.Determinar a apuração da suposta infração pela Corregedoria Geral da
Guarda Civil Metropolitana de Goiânia atra vés da Comissão Permanente de Processo 
Administrativo Disciplinar , designada pela Portaria nº 003/ 2019 - GERCOR, Edição nº 7.151, de 
01 de outubro de 2019. 
III.Fixar o prazo de 60 (sessenta) dias  para a conclusão do procedimento a
contar da data de assinatura desta Portaria. 
IV.Cumpra-se.
V. Publique no DOM.  
GABINETE DO PRESIDENTE COMANDANTE DA AGÊNCIA DA 
GUARDA CIVIL METROPOLITANA DE GOIÂNIA , aos 10 dias do mês de outubro de 
2019. 
GILÁSIO ATHAÍDE CAVALCANTE FILHO 
Presidente Comandante da AGCMG (interino) 
Decreto nº 2368-07/10/2019 Agência Municipal  do Meio Ambiente  
Rua 7 5, esq
uina com Rua 66, n°. 137, 
Edifício Monte Líbano, Centro – Goiânia - GO 
CEP: 74055-110 – Tel: 55 62 3524-1412 amma@amma.goiania.go.gov.br PORTARIA Nº 242/2019 GAB/AMMA 
O PRESIDENTE DA AGÊNCIA M UNICIPAL DO MEIO AMBIENTE , no 
uso de suas atribuições legais  e regulamentares, em conformidade com a Lei Complementar 
n°. 276, de 03 de junho de 2015, bem como o Regimento Interno da AMMA, 
RESOLVE: 
Art. 1° – Prorrogar o prazo de vigência da Portaria Nº 229/2019 GAB/AMMA, 
que designou a servidora Dra.  Rose Ferreira Dias, matríc ula 1320874, para re sponder pela 
Chefia de Gabinete desta pasta, at é dia 05 de novembro do corrente ano. 
Art. 2° – Esta Portaria entra em vigor  na data de sua assinatura .  
CUMPRA-SE e PUBLIQUE-SE. 
GABINETE DO PRESIDENTE DA AGÊNCIA MUNICIPAL DO MEIO 
AMBIENTE , aos 7 dias do mês de outubro de 2019. 
GILBERTO M. MARQUES NETO 
Presidente  Instituto de Previdê
ncia dos Servidores  do Município  de Goiânia 
GOIANIAPREV  
Av. B, n° 155, Setor Oeste,  Goiânia – GO  
CEP: 74.110‐030 ‐ Tel.:  55 62 3524‐5831  
ipsm@goiania.go.gov.br   PORTARIA Nº 424, DE 1 1 DE OUTUBRO DE 2019  
O PRESIDENTE DO INSTITUTO DE PREVIDÊNCIA DOS SERVIDORES 
DO MUNICÍPIO DE GOIÂNIA – GOIANIAPREV , no uso de suas atribu ições legais e à vista 
dos dispostos no Art. 40, § 5º, da Constituição  Federal de 1988, e no Art. 6º da Emenda 
Constitucional nº 41/2003 c/c o Art. 127 da  Lei Complementar Municipal n.º 312/2018, que 
reestrutura o Regime Próprio de Previdência Social dos Servidores Púb licos do Município de 
Goiânia,   
RESOLVE: 
Art. 1.º Aposentar a servidora Rita Montei das Ilhas Santos , matrícula nº 
178870-07, portadora do CPF n.º 359.994.201-30, no car
go de Profissional de Educação, Classe 
II, Padrão “1KJ”, por ter implementado os requis itos para aposentadoria es pecial de magistério. 
Parágrafo único. Os proventos da aposenta doria a que se refere  este artigo serão 
integrais
 e compostos das seguintes parcelas mensais: Vencimento: R$ 3.544,18  (três mil, 
quinhentos e quarenta e quatro reais e dezoito centavos); Adicional por Tempo de Serviço – 
Quinquênios (06): R$ 2.126,51  (dois mil, cento e vinte e seis reais e cinquenta e um centavos); 
Adicional de Titularidade (30%): R$ 1.063,25 (um mil, sessenta e três  reais e vinte e cinco 
centavos) e Estabilidade Econômica: R$ 1.286,56  (um mil, duzentos e oitenta e seis reais e 
cinquenta e seis centavos), a serem revistos na mesma proporção e na mesma data, sempre que se 
modificar a remuneração dos servidores em atividade,  conforme previsto no Art. 7º da Emenda 
Constitucional nº 041/2003 e no Art. 2º da Emenda Constitucional nº 047/2005, nos termos do 
processo n.º 7.434.387-2/2018. 
Art. 2.º Esta Portaria entrará em  vigor na data de sua publicação. 
GABINETE DA PRESIDÊNCIA DO GOIANIAPREV , aos 11 (onze) dias do 
mês de outubro de 2019. 
           PAULO HENRIQUE R ODRIGUES SILV A
Presidente Insti
tuto de Previdência  dos Servidores  do Município  de Goiânia 
GOIANIAPREV  
Av. B, n° 155, Setor Oeste,  Goiânia – GO  
CEP: 74.110‐030 ‐ Tel.:  55 62 3524‐5831  
ipsm@goiania.go.gov.br   PORTARIA Nº 425, DE 1 1 DE OUTUBRO DE 2019  
O PRESIDENTE DO INSTITUTO DE PREVIDÊNCIA DOS SERVIDORES 
DO MUNICÍPIO DE GOIÂNIA – GOIANIAPREV , no uso de suas atribu ições legais e à vista 
dos dispostos no Art. 40, § 5º, da Constituição  Federal de 1988, e no Art. 6º da Emenda 
Constitucional nº 41/2003 c/c o Art. 127 da  Lei Complementar Municipal n.º 312/2018, que 
reestrutura o Regime Próprio de Previdência Social dos Servidores Púb licos do Município de 
Goiânia,   
RESOLVE: 
Art. 1.º Aposentar a servidora Sueli Rezende Rios Silva , matrícula nº 318876-02, 
portadora do CPF n.º 377.287.331-68, no cargo de Profissional de Educação, Classe II, Padrão 
“F”, por ter implementado os requisitos para  aposentadoria especial de magistério. 
Parágrafo único. Os proventos da aposenta doria a que se refere  este artigo serão 
integ
rais e compostos das seguintes parcelas mensais: Vencimento: R$ 2.775,67  (dois mil, 
setecentos e setenta e cinco re ais e sessenta e sete centavos); Adicional por Tempo de Serviço – 
Quinquênios (04): R$ 1.110,27 (um mil, cento e dez reais e vinte e sete centavos) e Adicional de 
Titularidade (30%): R$ 832,70 (oitocentos e trinta e dois reais e setenta centavos), a serem 
revistos na mesma proporção e na mesma data, sempre que se modificar a remuneração dos 
servidores em atividade,  conforme previsto no Art. 7º da Emenda Constitucional nº 041/2003 e no 
Art. 2º da Emenda Constitucional nº 047/2005, nos termos do processo n.º 7.222.540-6/2017. 
Art. 2.º Esta Portaria entrará em  vigor na data de sua publicação. 
GABINETE DA PRESIDÊNCIA DO GOIANIAPREV , aos 11 (onze) dias do 
mês de outubro de 2019. 
           PAULO HENRIQUE RODRIGUES SILV A
Presidente Insti
tuto de Previdência  dos Servidores  do Município  de Goiânia 
GOIANIAPREV  
Av. B, n° 155, Setor Oeste,  Goiânia – GO  
CEP: 74.110‐030 ‐ Tel.:  55 62 3524‐5831  
ipsm@goiania.go.gov.br  POR
TARIA Nº 426/2019 
O PRESIDENTE DO INSTITUTO DE PREVIDÊNCIA DOS SERVIDORES 
DO MUNICÍPIO DE GOIÂNIA - GOIANIAPREV , no uso das atribuições legais levadas a 
efeito pelo Decreto nº 544, de 12/02/2019, 
RESOLVE: 
Art. 1.º Autorizar que os 05 (cinco ) servidores do G OIANIAPREV abaixo 
relacionados empreendam viagem à ci dade de Brasília – DF no dia 15 (quinze) de outubro de 
2019 para que, no interesse deste Instituto, participem de reunião  técnica na Secretaria de 
Previdência do Ministério da Ec onomia para tratar de assunt os em torno dos procedimentos 
administrativos previdenciários - PAPs de n. 004 e 043/2018, dos parcelamentos de débitos 
previdenciários e da regularização de pendê ncias visando a emissão do Certificado de 
Regularidade Previdenciária Administrativo. 
Servidor  Matrícula Cargo no GOIANIAPREV 
Fábio Gonçalves da Silva 
830.580.011-34 1334670 Diretor de Benefícios Previdenciários
Leandro Vital Barbosa CPF n.º 999.970.451-49 1361678Gerente de Controle  de Benefícios 
Luis Fernando Xavier de SouzaCPF n.º 009.815.415-00 865427
 Chefe da Advocacia Setorial 
Tarciso Maciel Coelho CPF 268.999.731-20 1313126 Motorista 
Wesley Marcos de Souza Teles CPF n.º 883.574.491-15 723690
 Gerente de Custeio 
Art. 2.º Esta Portaria entrará em  vigor na data de sua publicação. 
Publique-se. Cumpra-se. Anote-se. 
GABINETE DA PRESIDÊNCIA DO GOIANIAPREV , aos 11 (onze) dias do 
mês de outubro de 2019.  
           PAULO HENRIQUE RODRIGUES SILV A 
PresidenteInsti
tuto de Previdência  dos Servidores  do Município  de Goiânia 
GOIANIAPREV  
Av. B, n° 155, Setor Oeste,  Goiânia – GO  
CEP: 74.110‐030 ‐ Tel.:  55 62 3524‐5831  
ipsm@goiania.go.gov.br   PORTARIA Nº 427, DE  11 DE OUTUBRO DE 2019  
O PRESIDENTE DO INSTITUTO DE PREVIDÊNCIA DOS 
SERVIDORES DO MUNICÍPIO DE GOIÂNIA – GOIANIAPREV , no uso de suas 
atribuições legais e à vista do que cons ta do processo n. º 7.630.111-5/2018,  
RESOLVE: 
Art. 1.º Retificar o Art. 1.º da P ORTARIA Nº 421, DE 10/10/2019 , do 
GOIANIAPREV , publicada no DOM Eletrônico  nº 7158, de 10/10/2019, que aposentou a 
servidora Ormalicia Almeida de Melo , matrícula nº 199389-01, portadora do CPF n.º 
632.921.731-91, no cargo de Agente de Apoio Educaci onal, na parte relativa ao Nível e à 
Referência, para considerá-los como sendo Nível IV  e Referência “G” , permanecendo 
inalterados os demais termos do referido ato. 
Art. 2.º Esta Portaria entrará em  vigor na data de sua publicação, r etroagindo 
seus efeitos a 10 (dez) de outubro de 2019 . 
GABINETE DA PRESIDÊNCIA DO GOIANIAPREV , aos 11 (onze) dias do 
mês de outubro de 2019. 
             PAUL O HENRIQUE RODRIGUES SILV A 
PresidenteCompanhia  de Urbanização  de Goiânia 
Av. Nazareno Ro riz, Nº 1122, Vila Aurora – 
Goiânia – Goiás 
CEP 74.405.010 
Fone: (62) 3524-8580  PORTARIA Nº 460/2019 – PR/DRAF 
OS DIRET
ORES PRESIDEN TE E ADMINISTRATIVO FINANCEIRO 
DA COMPANHIA DE URBANIZAÇÃO DE GOIÂNIA – COMURG, eleitos em reunião do 
Conselho de Administração e no uso de suas atribui ções que lhe conferem os Estatutos Sociais da 
empresa, 
RESOLVEM: 
A r
t .  1 º  – Designar o empregado LUIZ CARLOS CASCÃO , matrícula nº 
664871-05 e CPF nº 217.965.481-20, Direto r de Transportes, como GESTOR 
ADMINISTRATIVO e o empregado DIEGO LUCAS LEMOS SOUSA, matrícula nº 1279220-
01 e CPF nº 030.684.461-39, Assessor II, lotado na Coor denação de Transporte, para atuar como 
FISCAL  dos contratos decorrentes do Pregão Presencial nº 001/2019 , que tem por objeto a 
aquisição de pneus, rodas e prestação de serviços de recapagem, alinhamento e balanceamento, para 
atender às necessidades desta Companhia de Urbanização de Goiânia-COMURG , que deverão 
ser entregues no Almoxarifado da COMURG, local izada na Avenida Nazareno Roriz nº 1122 – 
Vila Aurora, Goiânia – Goiás; 
Art. 2º - Determinar que os empregados ora designados observem e 
cumpram as determinações contidas na Instruçã o Normativa nº 002/2018, da Controladoria Geral 
do Município de Goiânia; 
Art. 3º - Esta portaria entra em vigor na data de sua publicação e terá 
vigência até o final da execução dos contratos e suas ga rantias quando houver. 
DÊ-SE CIÊNCIA, CUMPRA-SE e PUBLIQUE-SE 
PRESIDÊNCIA  e DIRETORIA ADMINIST RATIVA F
INANCEIRA , 
aos 09 (nove) dias do mês de outubro de 2019. 
Aristóteles de Paula e Sousa Sobrinho José Antônio de Oliveira.e Silva  
PRESIDENTE DIRETOR ADM-FINANCEIRO   Comp anhi
a de Urbanização  de Goiânia 
Av. Nazareno Ro riz, Nº 1122, Vila Aurora – 
Goiânia – Goiás 
CEP 74.405.010 
Fone: (62) 3524-8580  PORTARIA Nº 481/2019 – PR/DRAF 
OS DIRET
ORES PRESIDEN TE E ADMINISTRATIVO FINANCEIRO 
DA COMPANHIA DE URBANIZAÇÃO DE GOIÂNIA – COMURG, eleitos em reunião do 
Conselho de Administração e no uso de suas atribui ções que lhe conferem os Estatutos Sociais da 
empresa, 
RESOLVEM: 
A r t .  1 º  – Designar a empregada KEILA RODRIGUE S QUEIROZ DE 
LIMA. M atrícula nº 953083 – 01 e C PF nº 829.755.901-7 e o empregado GENIVAL OLIVERIA 
DOS ANJOS , matrícula nº 1005006-01, e CPF nº 937.613.2 51-34, ambos lotados na Coordenação 
de Controle Contábil da COMURG, para atuar respectivamente como GESTORA e FISCAL da 
prestação de serviços relativo à publicação do Ba lanço Geral exercícios 2017e 2018 da Companhia 
de Obras e Habitação do Município – COMOB e a Companhia de Pavimentação do Município de 
Goiânia - COMPAV, em jornal de  grande circulação, celebrado entr e esta Companhia e a empresa 
EDITORA RAIZES LTDA - EPP. (CNPJ nº 16.880.052/0001-30). 
Art. 2º - Determinar que os empregados ora designados observem e 
cumpram as determinações contidas na Instruçã o Normativa nº 002/2018, da Controladoria Geral 
do Município de Goiânia; 
Art. 3º - Esta portaria entra em vigor na data de sua publicação e terá 
vigência até o final da prestação dos serviços. 
DÊ-SE CIÊNCIA E CUMPRA-SE 
PRESIDÊNCIA  e DIRETORIA ADMINIST RATIVA F
INANCEIRA , 
aos 03 (três) dias do mês de outubro de 2019. 
Aristóteles de Paula e Sousa Sobrinho José Antônio de Oliveira e Silva  
    PRESIDENTE DIRETOR ADM-FINANCEIRO   Companhia  de Urbanização  de Goiânia  
Av. Nazareno  Roriz Nº 1122  Vila Aurora – Goiânia – Goiás  
CEP: 74.405‐010  
Fone: (62) 3524‐ 8500 RESOLUÇÃO Nº  049/2019 
OS DIRETORES PR
ESIDENTE E AD MINISTRATIVO FINANCEIRO DA 
COMPANHIA DE URBANIZAÇÃO  DE GOIÂNIA – COMURG, eleitos em reunião do 
Conselho de Administração e no uso de suas atribuições que lhe conferem os Estatutos Sociais da 
empresa, 
CONSIDERANDO: 
1 – Que a Comp
anhia de Urbanização de Goiânia é responsável pela liquidação das suas 
subsidiárias COMOB e COMPAV, nos termos da Lei Complementar Municipal nº 183/2008; 
2 - A necessidade de publicação do Balanço Geral da COMOB, exercício de 2017, em Jornal de 
Grande Circulação a fim de cumprir a legislação em vigor, Lei Federal nº 6.404 de 15 de dezembro de 1976 e, 2 - Considerando o contido no Processo nº 8.019.390-4 e no Parecer nº 403/2019-AJU da 
Assessoria Jurídica desta Companhia. 
RESOLVEM 
I – Autorizar a realização da presente despesa por Dispensa 
de Licitação  de acordo com disposto no 
inciso II do art. 29 da Lei nº  13.303/2016, em favor da empresa EDITORA RAÍZES LTDA - EPP , 
(CNPJ nº 16.880.052/0001-30) , visando à publicação do Balanço Geral da COMOB, exercício de 
2017, no valor total de R$ 1.188,00 (um mil cento e oitenta e oito reais), em conformidade com a 
proposta que apresentou o menor valor e Termo de Referência. 
II – Determinar os setores competentes que envide m imediatamente as providências preliminares 
para a preparação e concretização dos efeitos desta decisão. III– Esta Resolução entra em vigor  na data de sua assinatura. 
DÊ-SE CIÊNCIA E CUMPRA-SE. 
Goiânia, 03 de outubro de 2019. 
ARISTÓTELES DE PAULA E S. SOBRINHO JOSÉ ANTÔNIO DE OLIVEIRA E SILVA
                PRESIDENTE         DIRE TOR ADM-FINANCEIRO Companhia  de Urbanização  de Goiânia  
Av. Nazareno  Roriz Nº 1122  Vila Aurora – Goiânia – Goiás  
CEP: 74.405‐010  
Fone: (62) 3524‐ 8500 RESOLUÇÃO Nº  050/2019 
OS DIRETORES PR
ESIDENTE E AD MINISTRATIVO FINANCEIRO DA 
COMPANHIA DE URBANIZAÇÃO  DE GOIÂNIA – COMURG, eleitos em reunião do 
Conselho de Administração e no uso de suas atribuições que lhe conferem os Estatutos Sociais da 
empresa, 
CONSIDERANDO: 
1 – Que a Comp
anhia de Urbanização de Goiânia é responsável pela liquidação das suas 
subsidiárias COMOB e COMPAV, nos termos da Lei Complementar Municipal nº 183/2008; 
2 - A necessidade de publicação do Balanço Geral da COMOB, exercício de 2018, em Jornal de 
Grande Circulação a fim de cumprir a legislação em vigor, Lei Federal nº 6.404 de 15 de dezembro de 1976 e, 2 - Considerando o contido no Processo nº 7.993.735-5 e no Parecer nº 404/2019-AJU da 
Assessoria Jurídica desta Companhia. 
RESOLVEM 
I – Autorizar a realização da presente despesa por Dispensa 
de Licitação  de acordo com disposto no 
inciso II do art. 29 da Lei nº  13.303/2016, em favor da empresa EDITORA RAÍZES LTDA - EPP , 
(CNPJ nº 16.880.052/0001-30) , visando à publicação do Balanço Geral da COMOB, exercício de 
2018, no valor total de R$ 1.620,00 (um mil seiscentos e vinte reais), em conformidade com a proposta 
que apresentou o menor valor e Termo de Referência. 
II – Determinar os setores competentes que envide m imediatamente as providências preliminares 
para a preparação e concretização dos efeitos desta decisão. 
III– Esta Resolução entra em vigor  na data de sua assinatura. 
DÊ-SE CIÊNCIA E CUMPRA-SE. 
Goiânia, 03 de outubro de 2019. 
ARISTÓTELES DE PAULA E S. SOBRINHO JOSÉ ANTÔNIO DE OLIVEIRA E SILVA
                PRESIDENTE         DIRE TOR ADM-FINANCEIRO Companhi a de Urbanização  de Goiânia 
Av. Nazareno  Roriz Nº 1122  Vila Aurora – Goiânia – Goiás  
CEP: 74.405‐010  
Fone: (62) 3524‐ 8500 RESOLUÇÃO Nº  051/ 2019 
OS DIRETORES P
RESIDENTE E AD MINISTRATIVO FINANCEIRO DA 
COMPANHIA DE URBANIZAÇÃO  DE GOIÂNIA – COMURG, eleitos em reunião do 
Conselho de Administração e no uso de suas atribuições que lhe conferem os Estatutos Sociais da 
empresa, 
CONSIDERANDO: 
1 – Que a Com
panhia de Urbanização de Goiânia é responsável pela liquidação das suas 
subsidiárias COMOB e COMPAV, nos termos da Lei Complementar Municipal nº 183/2008; 
2 - A necessidade de publicação do Balanço Geral da COMPAV, exercício de 2017, em Jornal de 
Grande Circulação a fim de cumprir a legislação em vigor, Lei Federal nº 6.404 de 15 de dezembro de 1976 e, 2 - Considerando o contido no Processo nº 8.019.376-9 e no Parecer nº 412/2019-AJU da 
Assessoria Jurídica desta Companhia. 
RESOLVEM 
I – Autorizar a realização da presente despesa po
r Dispensa de Licitação  de acordo com disposto no 
inciso II do art. 29 da Lei nº  13.303/2016, em favor da empresa EDITORA RAÍZES LTDA - EPP , 
(CNPJ nº 16.880.052/0001-30) , visando à publicação do Balanço Geral da COMPAV, exercício de 
2018, no valor total de R$ 1.404,00 (um mil, quatrocentos e quatro reais), em conformidade com a 
proposta que apresentou o menor valor e Termo de Referência.  
II – Determinar os setores competentes que envide m imediatamente as providências preliminares 
para a preparação e concretização dos efeitos desta decisão. III– Esta Resolução entra em vigor  na data de sua assinatura. 
DÊ-SE CIÊNCIA E CUMPRA-SE. 
Goiânia, 03 de outubro de 2019. 
ARISTÓTELES DE PAULA E S. SOBRINHO JOSÉ ANTÔNIO DE OLIVEIRA E SILVA
                PRESIDENTE         DIRE TOR ADM-FINANCEIRO  Companhia  de Urbanização  de Goiânia 
Av. Nazareno  Roriz Nº 1122  Vila Aurora – Goiânia – Goiás  
CEP: 74.405‐010  
Fone: (62) 3524‐ 8500 RESOLUÇÃO Nº  052/2019 
OS DIRETORES PRESIDENT
E E AD MINISTRATIVO FINANCEIRO DA 
COMPANHIA DE URBANIZAÇÃO  DE GOIÂNIA – COMURG, eleitos em reunião do 
Conselho de Administração e no uso de suas atribuições que lhe conferem os Estatutos Sociais da 
empresa, 
CONSIDERANDO: 
1 – Que a Companhi
a de Urbanização de Goiânia é responsável pela liquidação das suas 
subsidiárias COMOB e COMPAV, nos termos da Lei Complementar Municipal nº 183/2008; 
2 - A necessidade de publicação do Balanço Geral da COMPAV, exercício de 2018, em Jornal de 
Grande Circulação a fim de cumprir a legislação em vigor, Lei Federal nº 6.404 de 15 de dezembro de 1976 e, 2 - Considerando o contido no Processo nº 7.993.692-8 e no Parecer nº 413/2019-AJU da 
Assessoria Jurídica desta Companhia. 
RESOLVEM 
I – Autorizar a realização da presente despesa por Dispensa de 
Licitação  de acordo com disposto no 
inciso II do art. 29 da Lei nº  13.303/2016, em favor da empresa EDITORA RAÍZES LTDA - EPP , 
(CNPJ nº 16.880.052/0001-30) , visando à publicação do Balanço Geral da COMPAV, exercício de 
2018, no valor total de R$ 1.836,00 (um mil oitocentos e trinta e seis reais), em conformidade com a 
proposta que apresentou o menor valor e Termo de Referência.  
II – Determinar os setores competentes que envide m imediatamente as providências preliminares 
para a preparação e concretização dos efeitos desta decisão. III– Esta Resolução entra em vigor  na data de sua assinatura. 
DÊ-SE CIÊNCIA E CUMPRA-SE. 
Goiânia, 03 de outubro de 2019. 
ARISTÓTELES DE PAULA E S. SOBRINHO JOSÉ ANTÔNIO DE OLIVEIRA E SILVA
                PRESIDENTE         DIRE TOR ADM-FINANCEIRO             Com
panhia de Urbanização de Goiânia 
Endereço Av. Nazareno Roriz Nº 1122 Vila Aurora 
Fone:   62 3524- 8580 | e-mail: secretari ageral@comur
g.goiania.go.gov.br EXTRATO DO CONTRATO Nº 045/2019-AJU 
Processo Administrativo nº 78887265/2019 
CONTRATANTES : Companhia de Urbanização de Goiânia - COMURG e 
PNEUS VIA 
NOBRE LTDA. 
DATA: Goiânia, 10 de outubro de 2019. 
REPRESENTANTES : 
COMURG  – Aristóteles de Pa ula e Sousa Sobrinho – PRESIDENTE, José 
Antônio de Oliveira e Silva – DIRETOR ADMINISTRA TIVO-FINANCEIRO e Luiz Carlos 
Cascão – DIRETOR DE TRANSPORTES. 
CONTRATADA:   Wener Miranda da Silva - PROCURADOR  
FINALIDADE : Fornecimento de pneus, rodas, serv iços de recapagem, alinhamento, e 
balanceamento.  
PRAZO:   Doze (12) meses, a contar da  data da a ssinatura do contrato e sua publicação no Diário 
Oficial do Município. 
VALOR DO CONTRATO : Global - R$ 3.012.390,00 (três milhões, doze mil, trezentos e noventa 
reais).  
FORO : Goiânia – Goiás. 
Aristóteles de Paula e Sousa Sobrinho  
PRESIDENTE 
José Antônio de Oliveira e Silva Luiz Carlos Cascão 
DIRETOR ADM-FINANCEIRO DIRETOR DE TRANSPORTES  Companhia
 de Urbanização d e Goiânia 
Av. Nazareno  Roriz Nº 1122  Vila Aurora – Goiânia – Goiás  
CEP: 74.405‐010  
Fone: (62) 3524‐ 8500 EXTRATO DO CONTRATO Nº 046/2019-AJU 
Processo Administrativo nº 78887265/2019 
CONTRATANTES : Companhia de Urbanização de Goiânia - COMURG 
e SERRA PNEUS 
LTDA - EPP. 
DATA: Goiânia, 10 de outubro de 2019. 
REPRESENTANTES : 
COMURG  – Aristóteles de Pa ula e Sousa Sobrinho – PRESIDENTE, José 
Antônio de Oliveira e Silva – DIRETOR ADMINISTRATIVO-FINANCEIRO e Luiz Carlos 
Cascão – DIRETOR DE TRANSPORTES. 
CONTRATADA:   Paulo Sérgio Vieira de Andrade - PROCURADOR 
FINALIDADE : Fornecimento de pneus, rodas, serviços de recapagem, alinhame
nto, e 
balanceamento.  
PRAZO:   Doze (12) meses, a contar da  data da assinatura do contrato e sua publicação no Diário 
Oficial do Município. 
VALOR DO CONTRATO : Global - R$ 696.438,00 (seiscentos e noventa e seis mil, quatrocentos 
e trinta e oito reais).  FORO : Goiânia – Goiás. 
Aristóteles de Paula e Sousa Sobrinho  
PRESIDENTE 
José Antônio de Oliveira e Silva Luiz Carlos Cascão 
DIRETOR ADM-FINANCEIRO DIRETOR DE TRANSPORTES  Companhia  Metropolitana  de Transportes  Coletivos  
Primeira Avenida, nº486 – Setor Leste Universitário  – Goiás – CEP 74605‐020 
Fone: 55 62 3524‐ 1818 
e‐mail: presidencia@cmtc.goiania.go.gov.br  PORTARIA Nº 111/2019 
Dispõe sobre pagamento de Diárias  
O PRESIDENTE DA CMPANHIA METROPOLITANA DE 
TRANSPORTES COLETIVOS – CMTC, no uso de suas atribuições legais, e especialmente a 
Resolução nº 062/2011, de 21.02.2011,  
RESOLVE: 
Art. 1º -  Autorizar o pagamento de 02 (duas) diárias ao Diretor Técnico, 
MURILO GUIMARÃES ULHÔA , portador do CPF de nº 310.835.281-49, tendo em vista a visita 
Técnica que fará no dia 16/10/2019 à Secretaria  de Planejamento Urbano e Desenvolvimento 
Sustentável - SEPUD, em Joinville-SC, da seguinte forma: 
Conforme o item “a” do Art. 1º da Resolução 062/2011 – paga-se R$ 400,00 por diária ao Diretor em tela. 
Dê ciência e cumpra-se. 
Gabinete da Presidência, em 09 de outubro de 2019. 
Engº. Civil BENJAMIN KENNEDY MACHADO DA COSTA     
Presidente Companhia  Metropolitana  de Transportes  Coletivos  
Primeira Avenida, nº486 – Setor Leste Universitário  – Goiás – CEP 74605‐020 
Fone: 55 62 3524‐ 1818 
e‐mail: presidencia@cmtc.goiania.go.gov.br  PORTARI
A Nº 113/2019 
 Dispõe sobre Pessoal 
O Presidente da Companhia Metropolitana de Transportes Coletivos – 
CMTC, no uso de suas atri buições legais,   
RESOLVE: 
Art. 1º - DISPENSAR do Quadro de Pessoal da Companhia,  CLÁUDIA 
MARTINS DA SILVA JACULI, matrícula 1310275-01, CPF 466.726.301-63, ocupante do 
cargo em comissão de  CHEFE DE CONTABILIDADE, a partir do dia 26 de setembro de 2019. 
Dê ciência, publique e cumpra-se. 
Gabinete da Presidência, aos 26 de setembro de 2019. 
Eng.º Civil BENJAMIN KENNEDY MACHADO DA COSTA 
Presidente  Companhia  Metropolitana  de Transportes  Coletivos  
Primeira Avenida, nº486 – Setor Leste Universitário  – Goiás – CEP 74605‐020 
Fone: 55 62 3524‐ 1818 
e‐mail: presidencia@cmtc.goiania.go.gov.br  PORTARIA Nº 114/2019 
DISPÕE SOBRE PESSOAL 
O PRESIDENTE DA COMPANHIA METROPOLITANA DE 
TRANSPORTES COLETIVOS – CMTC, no uso de suas atribuições legais e estatutárias,  
RESOLVE : 
 Art. 1º - ADMITIR à partir do dia 10 de outubro de 2019, FELIPE BRANDÃO 
MASSAD, portador do CPF de nº 017.580.221-16, pa ra a função comissionada de CHEFE DE 
SERVIÇO DE TRANSPORTE .  
Art. 2º - Esta Portaria entra em vigor à partir da presente data. 
Publique-se e Cumpra-se 
Gabinete da Presidência da Companhia Metropolitana Transportes Coletivos – 
CMTC, em 10 de outubro de 2019. 
Eng.º Civil BENJAMIN KENNEDY M. DA COSTA 
Presidente DIRETORIA  DE  C OMPRAS  E  LICITAÇÃO 
 Avenida Goiás Norte, n.º 2001, Setor Central – Goiânia - Goiás, CEP: 74.063-900 
Fone: 3524-4229/4230 – Pregão Presencial nº 003/2019 – Processo nº 2019000110 
COMISSÃO PERMANENTE DE LICITAÇÃO 
AVISO DE REVOGAÇÃO DE LICITAÇÃO 
O 
PREGOEIRO DA CÂMARA MUNICIPAL DE GOIÂNIA/GO , no uso de suas 
atribuições legais, tendo em vista o que consta do PROCESSO nº 2018/0001739 , 
AVISA aos interessados que o  PREGÃO ELETRÔNICO Nº 011/19 , foi 
REVOGADO, de acordo com determinação superior da CMG.   
O AVISO DE REVOGAÇÃO DO  PREGÃO ELETRÔNICO, está publicado no sítio 
www.goiania.go.gov.br . 
Goiânia-GO, 10 de outubro de 2019. 
Antônio Henrique Guimarães Isecke 
Presidente da CPL/Pregoeiro  BORGES E BITTENCOURT CONSTR UTORA E MIDIA VISUAL LTDA  , 
CNPJ/CPF n° 32.510.881/0002 - 68, torna público que recebeu da Agência Municipal 
do Meio Ambiente - AMMA de Goiânia a Licença Ambiental Fácil número 
20190010031 para as seguintes  ativ idades: Agenciamento de Espaços para Publicidade 
Exceto em Veículos de Comunicação, Instalaç ão de Painéis Publicitários e outras 
atividades de Publicidade não Especificadas anteriormente , localizado na Rua 9, 
Número 2331, Quadra G 21, Lote 13, Sala 01, Setor Marista, CEP: 74.150-130, Goiânia 
– GO.
_____________________________________________________________________________  
DETERGEL DESENTUPIDORA E DEDETIZADORA EIRELI ME   CNPJ/CPF nº 
28.671.271/0001-98 torna público que requereu da Agência Municipal do Meio Ambiente 
(AMMA) de Goiânia, por meio do processo nº  a Licença Ambiental para a(s) seguinte(s) 
atividade(s): Imunização e Controle de Pragas Urbanas Atividades de Limpeza não 
Especificadas Anteriormente desenvolvida(s) na  (Av) C Quadra: 24, Lote: 07 nº 214, Jardim 
Santo Antônio, Goiânia, GO. 
_____________________________________________________________________________ 
ELEZELMA VIANA MARINHO RIBEIRO 945580766172 ME CNPJ/CPF nº 
18.984.816/0001-62, torna 
público que requereu da Agência Municipal do Meio 
Ambiente (AMMA) de Goiânia, por meio do processo nº 56184689, Licença Ambiental: 
Renovação para a(s) seguinte(s) atividade(s): Comércio varejista de lubrificantes, CNAE 
47.32-6-00, e Serviços de lubrificação automotiva CNAE 4550.0-05, desenvolvidas na 
Avenida do Ouro Quadra:77, Lote: 09 nº 2623, Setor Jardim Novo Mundo, Goiânia,
 Go. 
_____________________________________________________________________________ 
POSTO ALVORADA DE COMBUSTI VEIS LTDA – CNPJ: 04.111.248/0001-80,  
Torna público que requereu da SEMAD – Secretaria de Estado de Meio Ambiente e 
Desenvolvimento Sustentável, Licença de Operação para a atividade de Comércio Varejista de Combustíveis para Veículos Automotores, situado a Avenida Bernardo 
Sayão, numero 744 – Bairro Ipiranga -  Alvorada do Norte  – Goiás.  EDITAIS DE COMUNICAÇÃO  
AMMA 