Criado pela Lei nº 1.552, de 21/08/1959. 
Versão digital instituída pelo Decreto nº 3.987, de 14/08/2013.  
Sr(s) Usuário(s), 
Com o propósito de ampliar o acesso ao Diário e conf erir praticidade e economicidade aos meios de sua 
produção, a Prefeitura de Goiânia coloca à disposição de todos os interessados o Diário Oficial do Município – 
Eletrônico (DOM-e).  
Esta versão está assinada digitalmente, conforme MP nº  2.200-2 de 24/08/2001, que institui a Infra-estrutura de 
Chaves Públicas Brasile iras (ICP – Brasil). 
A publicação eletrônica substitui qualquer outro meio de publicação oficial e produz todos os efeitos legais 
pertinentes.  Para consultar os documentos publicados em cada edição, utilize os marcadores/bookmarks
 disponíveis do lado 
esquerdo desta página, ou utilize o comando de atalho do teclado ctrl+f. A validação da Assinatura Digital p oderá ser realizada conforme informativo disponível na página da 
Superintendência da Casa Civil e Articulação  Política, no ícone Diário Oficial – Sobre. 
PREFEITURA DE GO
IÂNIA 
IRIS REZENDE MACHADO 
Prefeito de Goiânia 
PAULO ERNANI MIRANDA ORTEGAL 
Secretário Municipal de Governo 
JAIRO DA CUNHA BASTOS
Superintendente da Casa Civil e Articulação Política 
KENIA 
HABERL DE LIMA 
Gerente de Imprensa Oficial SUPERINTENDÊNCIA DA CASA CIVIL E 
ARTICULAÇ
ÃO POLÍTICA 
Endereço: Av. do Cerrado, 999,  Parque Lozandes 
   Goiânia – GO, CEP: 74.805-010 
Fone: ( 62) 3524-1094 
Atendimento: das  08:00 às 12:00 horas 
        das  14:00 às 18:00 horas 
E-mail contato:  diariooficial@casacivil.goiania.go.gov.br 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 1
Gabinete do Prefeito
DECRETO  Nº  2481, DE 21 DE OUTUBRO DE 2019
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais, nos 
term
os do art. 115, inciso II, da Lei Orgânica do Município de Goiâ nia e com fulcro no 
art. 53, da Lei Complementar nº 011, de 11 de  maio de 1992 – Estatuto dos Servidores 
Públicos do Município de Goiânia, com suas alterações posteriores e à vista do contido 
no Processo nº 8.057.881-4/2019, 
D E C R E T A: 
Art. 1° Fica a servidora ALESSANDRA ROSA LEONARDO, 
matrícula nº 196207,  CPF nº 533.096.001-06, lotada na Secretaria Municipal de 
Administração, cedida ao Governo do Estado de Goiás, a partir desta data até 31 de 
dezembro de 2019, com todos os direitos e vantagens de seu cargo, e sem ônus para a 
origem, inclusive quanto ao recolhimento prev idenciário em favor do Instituto de 
Previdência dos Servidores do Muni cípio de Goiânia - GOIANIAPREV. 
Art. 2° Este Decreto entrará em vigo r na data de sua publicação. 
GABINETE DO PREFEITO DE GOIÂNIA, aos 21  dias do  mês 
de  outubro  de  2019. 
IRIS REZENDE 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 1
Gabinete do Prefeito
DECRETO  Nº  2482, DE 21 DE OUTUBRO DE 2019
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais, 
RESOLVE  tornar sem efeito o Decreto nº 2.204, de 09 de setembro de 2019 , que 
nom
eou NATHALIA FREIRE  CARVALHO COSTA, CPF nº 046.707.381-35, para 
exercer o cargo, em comissão, de Assessor Técnico I, símbolo AT-1, com lotação na 
Secretaria Municipal de Governo/PROCON/GOIÂNIA. 
GABINETE DO PREFEITO DE GOIÂNIA, aos 21  dias do  mês 
de  outubro  de  2019. 
IRIS REZENDE 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 1
Gabinete do Prefeito
DECRETO  Nº  2483, DE 21 DE OUTUBRO DE 2019
O PREFEITO DE GOIÂNIA, o uso de suas atribu ições legais, tendo em 
vista o disposto na Lei Com
plementar nº . 276, de 03 de junho de 2015, e considerando a 
apresentação da documentação que comprova a não ocorrência das vedações do art. 20-A, 
da Lei Orgânica do Município de Goiânia, re gulamentada pelo Decreto nº. 264, de 27 de 
janeiro de 2016, RESOLVE nomear  NAYARA FLEURY BARCELOS, CPF nº 
031.170.391-71, para exercer o cargo, em comissão, de Assessor Técnico I, símbolo AT-1,  
com lotação na Secretaria Munici pal de Governo/PROCON/GOIÂNIA, a partir desta 
data. 
GABINETE DO PREFEITO DE GOIÂNIA, aos 21  dias do  mês 
de  outubro  de  2019. 
IRIS REZENDE 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Loza ndes - Goiânia - GO CEP 74.884-900 
Fone: 55 62 3524.3325 | e-mail: gabinetecivil@gmail.com Superintendência da Casa Civil e Articulação Política
PORTARIA  Nº 002,  DE  21  DE  OUTUBRO  DE  2019
Exclui os servidores que especifica . 
O Superintendente da Casa Civil e Articulação Política,  no uso de suas 
atribuições legais, e tendo em vista o disposto no art. 4º, do Decreto nº 3.987, de 14 de 
agosto de 2013, com nova redação dada pelo An exo Único do Decreto nº 1.653, de 10 de 
maio de 2017 e artigos 19 e 20, do Decreto nº 2.870, de 26 de novembro de 2015, que aprovou o Regimento Interno da Secretaria Municipal de Governo, e 
R E S O L V E: 
Art. 1º E
xcluir os servidores Leonardo de Oliveira Piloto – matrícula nº 
443557, Auxiliar Tecnológico e Marcelo de Oliveira Brandão – matrícula nº 967904, 
Guarda Civil Metropolitano,  constantes dos incisos III e V , do art. 1º, da Portaria nº 001, 
de 04 de julho de 2019,  que delegou competência a servidores efetivos para assinarem 
digitalmente as edições do Diário Oficial do Município – Eletrônico, a serem 
disponibilizados no site oficial da Prefeitura.  
Art. 2º Esta Portaria entrará em vigor na data de sua publicação. 
Cumpra-se. Publi
que-se.  
Gabinete do Superintendente  aos    21 dias do mês de outubro de 2019. 
JAIRO DA CUNHA BASTOS 
Superintendente da Casa Ci vil e Articulação Política    Secretaria Municipal de  Planejament
o Urbano e Habitação (SEPLANH) 
Diretoria de Administração e Finanças (DIRADM) 
Gerência de Apoio Administrativo (GERADM)  
Palácio das Campinas Venerando de F reitas Borges (Paço Municipal) 
Av. do Cerrado n°
 999 – 1ª andar – Bloco E – Park Lozandes – Goiânia – GO CEP 74.884-900   
Fone: 55 62 3524.6357 / geradm.sepl
anh@gmail.com.com C O N T R A T O N.º 06/2019-SEPLANH
CONTRATAÇÃO QUE ENTRE SI FAZEM A 
CIDADE DO MUNICÍPIO DE GOIÂNIA, POR 
INTERMÉDIO DA SECRETARIA MUNICIPAL DE 
PLANEJAMENTO URBANO E HABITAÇÃO-SEPLANH E A EMPRESA PRO-SYSTEMS INFORMÁTICA LTDA EPP PARA AQUISIÇÃO DE LICENÇAS DE AUTODESK, NA FORMA 
SEGUE. 
CONTRATANTE: SECRETARIA MUNICIPAL DE PLANEJAMENTO URBANO E HABITAÇÃO-SEPLANH DE GOIÂNIA , pessoa jurídica de direito público interno, inscrito no 
CNPJ/sob o nº 02.375.243/0001-30, Avenida do Cerrado, nº 999, Anexo BL. E, Térreo e 1º Andar Park 
Lozandes CEP 74.884-092, Goiânia-GO neste ato, representada pelo Secretário Sr. Henrique Alves Luiz Pereira, inscrito no CPF/sob o nº 705653681-68.  
CONTRATADA: PRO-SYSTEMS INFORMÁTICA LTDA EPP, pessoa jurídica de 
direito privado, sediada na SRTV/SUL, QD.  701, BL. 03, Salas 207, 209, 211, 212 e 214, nº 
130, Ed. Palácio do Radio I, Asa Sul, Bras ília- DF, inscrita no CNPJ/MF sob o nº 
03.620.200/0001-35, neste ato, representada por Sr. Lourival Machado , portador do RG nº. 
726566 SSP-DF e inscrito no CPF sob o nº. 142.541.900-34. 
FUNDAMENTO E VINCULAÇÃO: Es te contrato decorre de Adesão de Ata de Registro 
de Preços nº 039/2019 do procedimento aquisitivo realizad o através do Pregão Eletrônico n. 
010/2019 SRP promovido pela Prefeitura Municipal de Anápolis, objeto do Processo 
Administrativo n. 2019.041.207, estando às partes suje itas aos preceitos da Lei Federal n. 
8.666 de 21 de junho de 1993 e aplica ndo subsidiariamente, no que couber, a, Lei Federal n. 
10.520 de 17 de julho de 2002, e às normas vigent es relativas à matéria e às cláusulas e 
condições seguintes, sendo ainda parte integrante do presente  instrumento, a proposta de 
preços, o Termo de Referência (Anexo I do Edita l) e Termo de Referência elaborado pela 
SECRETARIA MUNICIPAL DE PLANEJAMENTO URBANO E HABITAÇÃO/SEPLANH . 
1.CLÁUSULA PRIMEIRA – DA CONVENÇÃO
1.1. A título de simplificação fica adotada neste term o particular de contrato a seguinte convenção: 
a)CONTRATANTE, para a Secretaria Municipal de Planejamento Urbano e Habitação.
b)CONTRATADA, para a empresa PRO-SYSTEMS INFORMATICA LTDA EPP .
2.CLÁUSULA SEGUNDA – DO OBJETO
2.1. OBJETO: AQUISIÇÃO DE LICENÇAS DE  UTILIZAÇÃO – ASSINATURA – DE 
SOFTWARES AUTODESK ARCHITECTURE, ENGINEERING AND CONSTRUCTION 
COLLECTION, conforme tabela abaixo.   Secretaria
 Municipal de  Planejamento Urbano e Habitação (SEPLANH) 
Diretoria de Administração e Finanças (DIRADM) 
Gerência de Apoio Administrativo (GERADM)  
NÚMERO DO 
ITEM 
CONFORME O 
EDITAL DESCRIÇÃO QTDE 
VALOR UNIT.TOTAL 
3.1 ASSINATURA DE 
LICENÇAS AUTODESK 
Architure, Engineering and 
Construction Collection, multi-
user, pelo period de 12(doze) 
meses. 20 R$ 14.280,00 R$ 285.600,00 
   R$ 285.600,00 (duzentos oitenta e cinco mil e seiscentos reais) . 
3.CLÁUSULA TERCEIRA – DAS OBRIGAÇÕES
3.1. Caberá a Contratante: 
3.1.1.  Nomear, em até 5 (cinco) dias corridos da assinatu ra da Ordem de Serviço, responsável para 
recebi
mento dos produtos, fiscalização e acomp anhamento do Contrato, que tenha conhecimento 
técnico. 
3.1.2.  Cumprir os requisitos abaixo relacionados por intermédio do responsável. 
3.1.3 . Exigir da CONTRATADA  o cum primento integral das obrigações assumidas; 
3.1.4.  Promover reunião inicial com a CONTRATADA, em  até o 10 (dez) dias corridos d a assinatura 
da Ordem de Serviço, para alinhamento das expe ctativas, planejamento e demais atos que forem 
necessários para a instalação dos softwares em todas as máquinas a serem utilizadas para esse fim. 
Após a reunião inicial, a Equipe de fiscalização  do Contrato autorizará a CONTRATADA a iniciar a 
atividade de entrega do objeto; 
3.1.5.  Proporcionar todos os meios necessários para  a CONTRATADA executar a prestação dos 
serviços objeto do Contrato, permitindo o acesso dos profissionais da CONTRATADA às suas dependências. Esses profissionais ficarão sujeitos a todas as normas internas da CONTRATANTE, 
inclusive aquelas referentes à identificação, trajes, trânsito e permanência em suas de pendências; 
3.1.6.  Detectar eventuais deficiênci as relacionadas com a execução, sob os aspectos quantitativos e 
qualitativos, e comunicar as ocorrências de quaisquer fatos que exijam medidas corretivas por parte da CONTRATADA, solicitando imediata interrupção, se for ocaso; 
3.1.7.  Em caso de não conformidade, discriminar, mediante termo circunstanciado, em duas vias, as 
irregularidades encontradas e providenciar a imediata comunicação dos fatos à CONTRATADA, para imediato atendimento à conformidade; 
3.1.8.  Receber e avaliar os objetos entregues pela CONTR
 ATADA; 
3.1.9.  Atestar a( s)  Nota(s) Fiscal (is) /Fatura(s) para fins de pagamento pertinentes à 
CONTRATADA; 
3.1.10.  Solicitar a troca dos objetos que não atende rem às e specificações do objeto contratado; 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado n° 999 – 1ª andar – Bloco E –  Park Lozandes – Goiânia – GO CEP 74.884-900   
Fone: 55 62 3524.6357 / geradm.seplanh@gma il.com.com   Secretaria
 Municipal de  Planejamento Urbano e Habitação (SEPLANH) 
Diretoria de Administração e Finanças (DIRADM) 
Gerência de Apoio Administrativo (GERADM)  
3.1.11.  Vetar o emprego de qualquer pr oduto que considerar incompatível com as especificações 
apresentadas na proposta da CONTRATADA, que possa ser inadequado, nocivo ou danificar seus 
bens patrimoniais ou ser prejudicial à saúde dos servidores e ao meio ambiente; 
3.1.12.  Indicar / Sug erir à autoridade superior a apli caç ão das sanções previstas no Edital ou Contrato; 
3.1.13.  Fornecer atestados de capacidade técnica, quando solicitado, desde que atendidas às 
obrigações contratuais pela CONTR A
TADA; 
3.1.14.  Promover os pagam entos de ntro do prazo estipulado. 
3.2. Caberá à Contratada: 
3.2.1.  Apresentar, na assinatura do contrato, declar ação  do fabricante dos softwares em língua 
portuguesa do Brasil, afirmando que a CONTRATADA está apta a comercializar os seus produtos e 
que estes possuem garantia no Brasil. 
3.2.2.  Manter-se, durante toda a execução do cont rato em compatibilidade com as obrigações 
assumidas, todas as condições de habilitação e qualificação exigidas para a contratação. 
3.2.3. Responsabilizar-se integralmente pelo fiel  cum p rimento do objeto contratado, prestando todos 
os esclarecimentos eventualmente solicitados pe la CONTRATANTE, obedecendo aos parâmetros e 
rotinas estabelecidos de acordo com as recomendações aceitas pela boa técnica, normas e legislação 
vigentes; 
3.2.4.  Executar o ob jeto contratado conforme  as condições estipuladas no Termo de 
Referência e seus anexos, na proposta e no contrato; 
3.2.5.  Indicar formalmente por carta, na assinatura da ordem de serviço, o preposto e o substituto 
aptos a representá-la junto a CONTRATANTE, os  quais devem responder pela fiel execução dos 
serviços contratados, orientarem a equipe da CONTRATADA, bem como comparecer às dependências da CONTRATANTE sempre que convocados; 
3.2.6. Não transferir a outrem, o todo ou em parte, a execução do presente contrato; 
3.2.7. Manter os seus profissionais devidamente id entificados por meio de crachá, quando e m
  trabalho 
nas dependências da CONTRATANTE; 
3.2.8. Providenciar a imediata subs tituição de qualquer profissional que não atenda às necessidades 
inerentes à execução dos serviços contratados; 
3.2.9. Atender às solicitações da equipe de Gestão do Contrato inerentes às obrigações contrat uais; 
3.2.10. Com
unicar formal e imediatamente à Gestão  do Contrato todas as ocorrências anormais ou d e  
comprometimento da execução do Contrato, bem como qualquer ocorrência relevante à execução 
contratual; 
3.2.11. Efetuar de imediato o afastamento  de qualquer empreg ado no atendimento à 
CONTRATANTE, cuja   atuação, permanência ou comportamento sejam inadequados à execução do 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado n° 999 – 1ª andar – Bloco E –  Park Lozandes – Goiânia – GO CEP 74.884-900   
Fone: 55 62 3524.6357 / geradm.seplanh@gma il.com.com   Secretaria Municipal de  Planejamento Urbano e Habitação (SEPLANH) 
Diretoria de Administração e Finanças (DIRADM) 
Gerência de Apoio Administrativo (GERADM)  
Contrato; 
3.2.12. Assu mir todos os en cargos sociais, trabalhistas, fiscais, previdenciários e comerciais 
resultantes da execução contratual, bem como por even tuais demandas de caráter cível ou pen al 
relacionadas à execução da mesma; 
3.2.13. Resp onsabilizarem-se por quaisquer en cargos, despesas, taxas, inclusive de seguro, 
decorrentes das operações necessárias à entrega do o bjeto contratado; 
3.2.14. Rep arar, corrigir, remover, reconstruir ou substitu ir, às suas expensas, no total ou em parte, 
o objeto  do Contrato  em que se verificarem vícios, defeitos ou inco rreções resultantes d a execução ou 
de materiais empregados; 
3.2.15. Rep arar quaisquer danos diretamente causad os à CONTRATANTE ou a terceiros, por culpa 
ou dolo de seus representan tes legais, prepostos ou empregados, em decorrência d a presente 
relação contratual, não excluindo ou reduzin do essa responsabilidade a fiscalização ou o 
acompanhamento da execução dos serviços pela CONTRATANTE; 
3.2.16. Observar todas as normas de seguran ça adotadas pela CONTRATANTE, inclusive no que 
diz respeito às normas referentes ao ambiente informatizado;  
3.2.17. Responsabilizar‐se por todos os custos, diretos e indiretos, inclusive de transporte e de  pessoal,  
necessários   à  adequada   e  regular   entregando   objeto   contratado,   em   plena 
conformidade  com  os  termos  e  especificações,  inclusive  prazos,  horários  e  local  de  entrega,  
previstos no Termo de Referência e seus anexos;  
3.2.18. Auxiliar o responsável (contratante) em tudo que for n ecessário para a adequada 
instalação d os softwares de to das as licenças adquiridas p ela CONTRATANTE para que o 
funcionamento  seja perfeito; 
3.2.19.  Registrar, tempestivamente, mediante relatório circunstanciado,  todos os casos que a 
eximam de responsabilidade (negligência, mau uso, instalações e outros); 
3.2.20.  Aceitar, nas mesmas con dições contratu ais, os acréscimos ou supressões que se fizerem 
necessários nas compras e serviços até 25% (vinte e cinco por cento) d o valor inicial atualizado do 
Contrato; 
3.2.21. Apresentar fatura no valor autorizado e condições do Contrato, apresentando-a a 
CONTRATANTE para ateste e pagamento após a autorização de faturamento pela equipe de 
fiscalização do Contrato; 
3.2.22.  Atender as determinações do Gestor do Contrato inerentes às obrigações contratuais e/ou à 
prestação  e/ou gestão dos serv iços; 
3.2.23. Fornecer p ara a CONTRATANTE documentação oficial que comprov e que a titularidade das 
licen ças fornecidas pertence ao Município ; 
3.2.24. Registrar to das as solicitaçõ es feitas pela CONTRATANTE para acompanhamento e 
controle da execução dos serviços; 
Palácio das Campinas Venerando  de Freitas Borges (Paço Municipal) 
Av. do Cerrado n°  999 – 1ª  anda r – Bloco E – Park  Lozandes – Goiânia – GO CEP 74.884-900   
Fone: 55 62 3524.6357 / geradm.seplanh@gmail.com.com   Secretaria Municipal de  Planejamento Urbano e Habitação (SEPLA
NH) 
Diretoria de Administração e Finanças (DIRADM) 
Gerência de Apoio Administrativo (GERADM)  
3.2.25. Sem prejuízo das exigências do Termo de Referência e demais condição editalícias futura obriga-
se a CONTRATADA 
a cumprir todas as disposições decorrentes da Lei no 8.078, de 11 de setembro 
de 1990 (Código de Defesa do Consumidor); 
3.2.26. Dar suporte técnico durante o período contratual à CONTRATANTE sempre que esta 
necessitar, esclarecendo as 
dúvidas relativas aos so ftwares tanto ao responsável, como também aos 
usuários da prefeitura; 
3.2.27.  Disponibilizar para download, durante o prazo de manutenção e suporte técnico, novas 
versões dos 
softwares cujas licenças foram adquiridas, bem como todas as atualizações 
corretivas, evolutivas, de 
segurança, de funcionalidades e releases referentes a licenças de 
software adquiridas, 
sem quaisquer ônus adicionais para o CONTRATANTE, num prazo 
máximo de 15 (quinze) dias corridos, contados da data de liberação pelo fabricante; 
3.2.28. A CONTRATADA deverá, sob pena de sofrer sanções previstas: 
3.2.29. Entregar os produtos dos softwares no local indicado pela CONTRATANTE, de acordo com o 
informado pela 
Secretaria Municipal de Ciência e Tecnologia, em estrita conformidade com as 
especificações técnicas definidas pela CONTRATANTE; 
3.2.30. Substituir produtos que apresentem defeitos durante o período contratual, em 
conformidade co m
 especificações técnicas e prazos estabelecidos; 
3.2.31. Repor produtos que apresentem não conformidades em relação às especificações 
técnicas, respeitando os prazos estabelecidos. 
3.2.32. Obrigações de Entrega de Produtos – A CONTRATADA deverá: 
3.2.33. Entregar os produtos dos softwares, no local indicad o pelo CONTRATANTE, em prazo não 
superior a 30 
(trinta) dias corridos a contar da assinatura do contrato, em estrita 
conformidade com especificações técnicas definidas pela CONTRATANTE; 
3.2.34. Substituir, no prazo máximo de 05 (cinco) dias corridos, a contar da emissão de 
solicitação 
de substituição, 
os produtos dos softwares que apresentarem defeitos ou que não 
estejam em conformidade 
com as especificações técnicas do fabricante. O pedido de substituição dos 
produtos de softwares 
poderá ser realizado pela CONTRATANTE a qualquer tempo em que for 
identificado o defeito ou a inconformidade, durante a vigência contratual. 
4.0 CLÁUSULA QUARTA - PRAZO, LOCAL, CONDIÇÕ ES DE FORNECIMENTO, 
GARANTIA E RECEBIMENTO 
4.1. DO 
PRAZO: 
   4.1.1. Entregar os produtos dos softwares, no local indicado pelo CONTRATANTE, em prazo não 
superior a 30 (trinta) dias corridos a contar da assinatura do contrato, em estrita conformidade com 
especificações técnicas definidas pela CONTRATANTE; 
   4.1.2. Substituir, no prazo máximo de 05 (cinco ) dias corridos, a contar da emissão de solicitação de 
substituição, os produtos dos softwares que apresenta rem defeitos ou que não estejam em conformidade 
com as especificações técnicas do fabricante. O pedi do de substituição dos produt os de softwares poderá 
Palácio das Campinas Venerando  de Freitas Borges (Paço Municipal) 
Av. do Cerrado n°  999 – 1ª andar – Bloco E – Park Lozandes – Goiânia – GO CEP 74.884-900   
Fone: 55 62 3524.6357 / geradm.seplanh@gmail.com.com    Secretaria Municipal de  Planejamento
 Urbano e Habitação (SEPLANH) 
Diretoria de Administração e Finanças (DIRADM) 
Gerência de Apoio Administrativo (GERADM)  
ser realizado pela CONTRATANTE a qualquer tempo em qu e fo r identificado o defeito ou  a 
inconformidade, durante a vigên cia contratual. 
4.2. DO LOCAL DE ENTREGA 
4.2.1. Local será indicado pela Secretaria Municipal de Planejamento Urban o e Hab itação. 
4.3. DAS CONDIÇÕES DE FORNECIMENTO 
4.3.1 No ato da entrega, a contratada deverá exigir o carimbo e assinatura d o respo nsável p elo 
recebimento do pro duto. 
4.3.2.  A Secretaria Municipal d e Planejamen to Urbano e Habitação não responsabilizará p or produtos 
entregues em locais que n ão foram so licitados ou recebidos por pessoas que não fazem parte do  quadro de 
funcio nário s. 
4.3.3. Tod o o transporte a ser executado será de única e total resp onsabilidade da contratada, co rrendo 
por sua conta e risco da operação inclu sive fretes, embalagens, carga e descarga. 
4.3.4. A contratada se responsabilizará por todos os danos causados por seus empregados ao 
Município e/ ou terceiros. 
4.3.5. Consistirão na verificação da efetiva instalação, testes e funcionamento dos prod utos recebidos, 
conforme especificado no  Termo de Referência; 
4.3.6. Deverá ser realizado em até 15 (quinze) dias corridos da assinatura da Ordem de Serviço p elo 
Gestor do Contrato; 
4.3.7. Após o recebimento físico, in stalação, teste e funcionamento dos softwares nos computadores 
do Município, a Equipe de fiscalização do Contrato emitirá o Recibo  de Instalação compro vando a 
instalação dos softwares; 
4.3.8. Com a emissão do Recibo de Instalação, o Gestor d o Contrato autorizará a CONTRATADA 
para q ue emita a(s) Nota(s) Fiscal (is) / Fatura(s) para fins de p agamento, o qual deverá ser realizado 
em até 30 dias corridos a partir do ateste d o Gestor do Contrato e de acordo com o s procedimentos de 
pagamento do Município. 
4.3.9. Permitir a co mpatibilidade dos softwares de arquitetura e engenharia com o sistema op eracional 
em uso no Municíp io; 
4.3.10. Facilitar as operações de elaboração de pro jetos, fiscalização de co ntratos, projetos e obras; 
4.3.11. Propiciar a integração dos projetos de arquitetura e complementares, melhorando a qualidade, 
minimizando possibilidade de ocorrências na fase de execução em função de interferências entre os 
diversos projetos, em face de disponibilização de n ovas ferramentas q ue au xiliam n o desenvo lvimento 
dos pro jetos bem como de procedimentos de análise dos mesmos. 
4.4. DA GARANTIA 
4.4.1. Assinatura de 12 (doze) licenças de softwares Au todesk Architecture,  Engineering and 
Construction, com suporte básico e fu ncionamento em rede, para o período de 12 (doze) meses. 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado n° 999 – 1ª andar – Bloco E – Park  Lozandes – Goiânia – GO CEP 74.884-900    
Fone: 55 62 3524.6357 / geradm.seplanh@gmail.com.com   Secretaria Municipal de  Planejament
o Urbano e Habitação (SEPLANH) 
Diretoria de Administração e Finanças (DIRADM) 
Gerência de Apoio Administrativo (GERADM)  
Palácio das Campinas Venerando de F reitas Borges (Paço Municipal) 
Av. do Cerrado n°
 999 – 1ª andar – Bloco E – Park Lozandes – Goiânia – GO CEP 74.884-900   
Fone: 55 62 3524.6357 / geradm.sepl
anh@gmail.com.com 4.4.2.  O uso, suporte técnico e garantias deverão ocorre r durante o período de 12 (doze) meses a partir 
da assinatura da ordem de serviço. 
4.5.  DO RECEBIMENTO 
4.5.1.   Do Recebimento Provisório das Licenças 
4.5.1.1.  O objeto será recebido provisoriamente, pe lo Gestor do Contrato, mediante termo 
circunstanciado, denominado Termo de Recebimento  Provisório, assinado pelas partes em até 15 dias 
corridos, após o cumprimento do prazo estabelecido no Contrato, por solicitação por escrito da 
CONTRATADA. Caso essa solicitação da CONTRATADA não ocorra em até 15 dias corridos após o 
encerramento do prazo contratual, o Gestor do  Contrato deverá contatar a CONTRATADA, 
convocando-a, via e-mail, para assinatura do Termo de Recebimento Provisório, devendo o 
representante de a CONTRATADA comparecer às dependências da Secretaria Municipal de Ciência, 
Tecnologia e Inovação em até 5 dias corridos, conta dos a partir do recebimento do e-mail enviado pela 
Equipe de fiscalização do Contrato; 
4.5.1.2.  O Termo de Recebimento Provisório será emitido em 02 (duas) vias, assinada pelo Gestor do 
Contrato e pela representante da CONTRATADA. 
4.5.2.  Do Recebimento Definitivo das Licenças 
4.5.2.1.  Consistirão na verificação da efetiva conclusão  do objeto contratado referente à implantação, 
manutenção e assistência técnica, durante todo o período contratual. 
4.5.2.2.  No prazo de até 90 (noventa) dias úteis corridos a contar da emissão do Termo de 
Recebimento Provisório, a CONTRATANTE emitirá o Termo de Recebimento Definitivo, 
circunstanciado, em 02 (duas) vias,  nos termos da Lei8. 666/93; 
4.5.2.3.  O Ter mo de Recebimento Definitivo deverá ser lavrado pelo responsável, assinado pelo 
Gestor do Contrato, representantes da PREFEITURA, bem como pelo representante da CONTRATADA. 
5. CLÁUSULA QUINTA - DA FISCALIZAÇÃO DOS SERVIÇOS
5.1. Caberá o gestor de o contrato acompanha r, fiscalizar e avaliar a execução do contrato. 
5.2. A fiscalização será exercida no interesse da Cont ratante e não exclui nem reduz a responsabilidade da 
contratada, inclusive perante terceiros, por quaisquer irregularidades, e na sua ocorrência, não implicam co-responsabilidade do poder público ou de seus agentes e prepostos. 
5.3. A Administração não se responsabilizará por quaisquer problemas causados à empresa e seus 
equipamentos, bem como a terceiros, na execução dos serviços, devendo a empresa sanar os problemas advindos e executar com qualidade e agilidade os serviços acordados. 
6. CLÁUSULA SEXTA – DO VALOR DO CONTRATO
6.1. O valor total da contratação é de R$ 285.600,00 (duzentos e oitenta e cinco mil e sei scentos reais), 
pelo período de 12 (doze) meses.   Secretaria Municipal de  Planejamento
 Urbano e Habitação (SEPLANH) 
Diretoria de Administração e Finanças (DIRADM) 
Gerência de Apoio Administrativo (GERADM)  
NÚMERO DO 
ITEM 
CONFORME O 
EDITAL DESCRIÇÃO QTDE VALOR UNIT.TOTAL 
3.1 ASSINATURA DE 
LICENÇAS AUTODESK 
Architure,Engineering and 
Construction Collection, multi-
user, pelo periodo de 12(doze) 
meses. 20 R$ 14.280,00 R$ 285.600,00 
   R$ 285.600,00 (duzentos oitenta e cinco mil e seiscentos reais) . 
7. CLÁUSULA SÉTIMA - DO PAGAMENTO, DO REAJUSTE E ATUALIZAÇÃO
FINANCEIRA 
7.1. Os pagamentos terão início após as inst alações ficarem prontas e o serviço for aceito pela 
CONTRATADA. O pagamento ocorrerá em prazo nã o superior a 30 (trinta) dias da ordem da 
requisição. 
7.2. O pagamento dos serviços prestados e aceitos pela Administração s e rá efetuado em uma única 
parcela. 
7.3. A entrega das faturas deverá obedecer aos seguintes critérios: 
7.3.1. Deverá ser fornecido um telefone de cont ato, bem como o nome do consultor, o nde serão 
esclar
ecidos as eventuais dúvidas referentes a fatura; 
7.3.2. A CONTRATADA deverá fornecer o detalham ento das faturas em fo rmato de planilha Excel 
(xls) para consultas do Gestor do Co
ntrato. 
7.3.3. Preços cotados deverão estar inclusos os custos de execução do serviço contratado. 
7.4. Na hipótese de atraso no pagamento da Nota  Fiscal, o valor devido pela Administração será 
atualizado financeiramente, de acordo com a variação do IGP-M/FGV, desde a data final do período 
de inadimplemento até a data do efetivo pagamento, nos termos do inciso XIV do art. 40 da Lei 
8.666/93. 
7.4.1. O presente critério aplica-se aos casos de compensações f inanceiras po r eventuais atrasos de 
pagamentos e aos casos de descontos por eventuais antecipações de pagamentos. 
8. CLÁUSULA OITAVA – DO RE CURSO E DOTAÇÃO ORÇAMENTÁRIA
     8.1. Fonte dos Recursos: Fundo Municipal de Desenvolvimento Urbano - FMDU 
 8.2. Dotação Orçamentária: 20193150041220028229833903900110 
9. CLÁUSULA NONA – DA VIGÊNCIA
9.1. O contrato de fornecimento será executado mediante contrato, que terá vigência de 12 meses, 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado n° 999 – 1ª andar – Bloco E – Park Lozandes – Goiânia – GO CEP 74.884-900   
Fone: 55 62 3524.6357 / geradm.sepl
anh@gmail.com.com   Secretaria Municipal de  Planejamento
 Urbano e Habitação (SEPLANH) 
Diretoria de Administração e Finanças (DIRADM) 
Gerência de Apoio Administrativo (GERADM)  
Palácio das Campinas Venerando de F reitas Borges (Paço Municipal) 
Av. do Cerrado n°
 999 – 1ª andar – Bloco E – Park Lozandes – Goiânia – GO CEP 74.884-900   
Fone: 55 62 3524.6357 / geradm.sepl
anh@gmail.com.com prorrogáveis por igual período de acordo com o §1º do Art. 57 da Lei nº 866/1993. 
9.2. O inicio da vigência será a partir da publicação do extrato contratual no Diário Oficial do Município. 
10. CLÁUSULA DÉCIMA – DA ALTERAÇÃO DO CONTRATO
10.1. O presente contrato poderá ser alterado co m as devidas justificativas, obedecendo aos casos 
previstos no art. 65 da Lei Fede ral 8.666/93 e suas alterações. 
11. CLÁUSULA DÉCIMA PRIMEIRA - DA RESCISÃO DE CONTRATO
11.1 A rescisão contratual ocorrerá de acordo com os  casos previstos na Lei 866/93 em seus artigos nº. 
77 a80. 
12. CLÁUSULA DÉCIMA SE GUNDA - DASPENALIDADES
  12.1. Pelo descumprimento do ajuste a Adjudicatár ia sujeitar-se-á às seguintes penalidades, que só 
deixarão de ser aplicadas nos casos previstos: 
a) Comprovação pela Adjudicatária, anexada aos auto s, da ocorrência de força maior impeditiva do
cumprimento da entrega; 
b) Manifestação da unidade requi sitante informando que a infração fo i decorrente de fatos imputáveis à
Administração: 
12.1.1.  Multa à razão de 0,3% (três décimos por cento) po r dia, até o trigésimo dia de atraso, sobre o 
valor do fornecimento ou serviço não realizado, ou sobre a etapa do cronograma físico de obra não 
cumprida; 
12.1.2.  Multa de 5%  (cinco por cento) por inexecução pa rcial do ajuste a qual incidirá sobre o valor da 
parcela inexecutada; 
12.1.3.  Multa de 20% (vinte por cento) sobre o valor do fornecimento, serviço ou obra não realizada, 
no caso de atraso superior a 30 (trinta) dias, ou entrega de objeto com vícios ou defeitos ocultos que o 
torne impróprio ao uso a que é destinado, ou dimi nuam-lhe o valor ou, ainda, fora das especificações 
contratadas; 
12.1.4.  Multa de 1% (um por cento) por descumprimento de quaisquer das obrigações decorrentes do 
ajuste, que não estejam previstas nos subitens acima, a qual incidirá sobre o valor do contrato; 
12.2. As multas são independentes. A aplicação de uma multa não exclui a das outras. 
12.3. Todas as demais sanções previstas na legislação em vigor. 
12.4. Se o licitante deixar de entregar a documentação ou apresentá-la falsamente, ensejar o 
retardamento da execução de seu objeto, não mant iver a proposta, falhar ou fraudar na execução do 
contrato, comportar-se de modo inidôneo ou cometer fraude fiscal, ficará pelo prazo de até 05 (cinco) 
anos impedido de contratar com a Administração Pública, sem prejuízo de multa de até 1% (um por 
cento) sobre o valor pactuado.   Secretaria Municipal de  Planejamento
 Urbano e Habitação (SEPLANH) 
Diretoria de Administração e Finanças (DIRADM) 
Gerência de Apoio Administrativo (GERADM)  
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado n° 999 – 1ª andar – Bloco E – Park Lozandes – Goiânia – GO CEP 74.884-900   Fone: 55 
62 3524.6357 / geradm.seplanh@gmail.com.com 12.5. Configurada a infração, a empresa será notificada para, no prazo de 05(cinco) dias úteis, 
apresentarmos defesa. 
12.5.1.  Recebida a defesa, o Gestor do Contrato enca minhará a defesa à autoridade competente, que 
deverá manifestar-se, motivadamente, sobre o acolh imento ou rejeição das ra zões apresentadas, para 
concluir pela imposição ou nã o da respectiva penalidade. 
12.5.2.  As penalidades serão, obrigatoriamente, publicadas no Diário Oficial do Município. 
12.5.3.  As sanções deverão ser aplicadas de forma gradativa, observados os princípios da 
razoabilidade e da proporcionalidade, e após o regular processo administrativo, com garantia da defesa 
prévia. 
12.5.4.  A aplicação de penalidade administrativa não exclui a responsabilidade civil e criminal do 
fornecedor ou prestador do serviço. 
13. CLÁUSULA DÉCIMA TERCEIRA– DA VINCULAÇÃO AO EDITAL
13.1. O presente contrato vincula-se ao ato convocatório e seus anexos, PREGÃO ELETRÔNICO nº. 
010/2019 da Prefeitura Municipal de Anápolis, bem como a PROPOSTA da empresa vencedora, bem 
como processo administrativo nº2019. 041.207. 
14. CLÁUSULA DÉCIMA QUARTA – DOS DIREITOS DA ADMINISTRAÇÃO
14.1. Fica assegurado o reconhecimento dos direitos da administração, em caso de rescisão 
administrativa prevista no art. 77 da lei nº. 8.666/93, podendo esta promover contratações para conclusão ou aperfeiçoamento dos serviços presta do pela contratada. Evita ndo que a rescisão acarrete 
obstáculos à continuidade da atividade administrativa. 
15. CLÁUSULA DÉCIMA QUINTA - DA LEGISLAÇÃO APLICÁVEL
15.1. O presente Contrato rege-se pela Lei n°. 8.666/93, e pelos preceitos de direito público, 
aplicando-lhe, supletivamente, à Lei 10.520/2002 e os princípios da Teoria Geral dos Contratos e as 
disposições do Código Civil Brasileiro. 
16. CLÁUSULA DÉCIMA SEXTA – DO FORO
16.1 Fica eleito o foro desta cidade para dirimir todas as questões emergentes deste contrato, com 
renúncia de qualquer outro, por mais privilegiado que seja. 
16.2. E assim, por estarem justos, combinados e contratados, assinam este instrumento em 2 (duas) 
vias, as partes, na presença das testemunhas, que também o assinam.   Secretaria
 Municipal de  Planejamento Urbano e Habitação (SEPLANH) 
Diretoria de Administração e Finanças (DIRADM) 
Gerência de Apoio Administrativo (GERADM)  
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado n° 999 – 1ª andar – Bloco E – Park Lozandes – Goiânia – GO CEP 74.884-900   Fone: 55 
62 3524.6357 / geradm.seplanh@gmail.com.com Goiânia, ____ de ___________________ de 2019 
SECRETARIA MUNICIPAL DE PLANEJAMENTO URBANO E 
HABITAÇÃO/SEPLANH 
    Henrique Alves Luiz Pereira. 
PRO-SYSTEMS INFORMÁTICA LTDA EPP 
Lourival Machado 
Testemunhas: 
1- CPF:
2- CPF:
 C O N T R A T O N.º 006 /2019-SEPLANH Secretaria  Municipal  de Planejamen
to Urbano e Habitação  
Av. do Cerrado, nº 999, Park Lozandes,  
Paço Municipal,  Térreo e 1º andar, Bloco  E – Goiânia – GO. 
CEP: 74884‐900 – Tel.: 556235246302  / 6303 
seplanh.gabinete@gmail.com            1 ERRATA 
O MUNICÍPIO DE GOIÂNIA , pessoa jurídica de direito  público interno, com sede 
no Paço Municipal, localizado no Km 04 da BR – 153, Parque Lozandes, nesta Capital, CEP: 
74.884-900, inscrita no CNPJ (MF) sob o nº  01.612.092/0001-23, com interveniência da 
SECRETARIA MUNICIPAL DE PLANEJAMENTO URBANO E HABITAÇÃO – 
SEPLANH , neste ato representado pelo Secretári o, neste ato representa do pelo Secretário, Sr. 
HENRIQUE ALVES LUIZ PEREIRA , brasileiro, advogado, nomeado por via do Decreto nº. 687 
de 05/04/2018, inscrito no CPF n°. 705.653.681- 68, OAB nº. 27.200, retifica a publicação do 
CONTRATO Nº 06/2019 firmado com a empresa, PRO-SYSTEMS INFORMÁTICA LTDA 
EPP, pessoa jurídica de direito pr ivado brasileiro, sediada SRTV /SUL, QD. 701, BL. 03, Salas 207, 
209, 211, 212 e 214, nº 130, Ed. Palácio do Rádio I, Asa Sul, Brasília- DF, inscrita no CNPJ/MF 
sob o nº 03.620.200/0001-35, representado, pelo Sr. Lourival Machado, portador do RG nº. 
726566 SSP-DF e inscrito no CPF sob o nº. 142.541.900-34.  Secretaria  Municipal  de Finanças 
Palácio da s Campinas Venerando de F reitas Borges Paço Municipal Av. do 
Cerrad o, nº  999   Bl. E – Park Lozandes , Goiâ nia - GO 
CEP 74. 884-900 EDITAL DE NOTIFICAÇÃO DE PROTESTO DOS TITULOS DE EXEC UÇÃO FISCAL CDA – 
CERTIDÃO DA DÍVIDA ATIV A DA PREFEITU RA DE GOIÂNIA, NOS TERMOS DO ART. 30, 
DA LEI 19.191/2015, DA LEI MUNICIPAL Nº 5.040 /1975, ART. 189 A 202, DA LEI FEDERAL 
Nº 6.830/1980 E LEI FEDERAL 9.492/1997. 
ENCONTRAM-SE NO 1º TABELIONATO DE PROTESTOS DE GOIÂNIA PARA SEREM 
PROTESTADOS AS SEGUINTES CERTIDÕES DE DÍVIDA ATIV A (CDA), FIGURANDO 
COMO APRESENTANTE E CREDOR A SECRETA RIA MUNICIPAL DE FINANÇAS, SENDO 
OS DEVEDORES, V ALORES E NÚMEROS DAS CDAS A SEGUIR RELACIONADAS;  
CDA: 00000016248 VL  R$ 1.798,12 C/LEONARDO PEREIRA DE SOUSA; CDA: 00002652277 
VL  R$ 3.128,01 C/LAZARO CLEMENTINO DA CUNHA; CDA: 00002655667 VL  R$ 1.158,06 
C/WISLEY CORDEIRO DOS SANTOS; CDA: 00002654407 VL  R$ 1.125,20 C/CAROLINA GUIMARAES RAMOS FALCONI MART INI; CDA: 00002655195 VL  R$ 2.001,87 
C/RONALDO SIQUEIRA SOUS A GODOI; CDA: 00002656132 VL   R$ 1.748,99 C/THIAGO 
FRANCA ROSA; CDA: 00002656213 VL  R$ 2.866,13 C/RONNE PETHERSON DE OLIVEIRA; 
CDA: 00002656248 VL  R$ 1.131,35 C/MICHELLE GODOI BRANQUINHO JOTA; CDA: 
00002656469 VL  R$ 3.200,68 C/SIDNEY PERE IRA DO NASCIMENTO; CDA: 00002656817 
VL  R$ 3.002,08 C/HELLEN DE SOUZA MA RTINS; CDA: 00002657325 VL  R$ 3.650,06 
C/ROBERTA RIBEIRO VITO R; CDA: 00002657341 VL  R$ 1.623,86 C/FABRICIO FERREIRA 
DA SILV A; CDA: 00002657392 VL   R$ 1.570,54 C/CLAUDINON PEREIRA SANTANA; CDA: 
00002659832 VL  R$ 4.829,47 C/JOAOZINEI FRANCISCO DA ROCHA; CDA: 00002660296 VL  R$ 4.229,15 C/THELMA ADRIANA GUEDES; CDA: 00002658925 VL  R$ 2.749,48 
C/FABRIZZIO ZUPELLI; CDA: 00000063694 VL   R$ 789,23 C/EURIPEDES MENDES 
V ALERIANO; CDA: 00000068257 VL  R$ 552,41 C/JERONIMO GERV ASIO DE MOURA; 
CDA: 00000009835 VL  R$ 503,36 C/NEIDE CALI XTA DA SILV A NASCIMENTO E ESPOSO; 
CDA: 00000021758 VL  R$ 809,97 C/GRUPO OK CONST.; CDA:  00000021860 VL  R$ 1.112,81 
C/WELLINTON INACIO DA CHAGAS; C DA: 00000021893 VL  R$ 643,42 C/IV ANIR DE 
LIMA; 
CERTIFICO, REPORTANDO-ME AOS DADOS,  ACIMA, QUE NÃO TENDO SIDO POSSÍVEL 
INTIMAR OS DEVEDORES NO ENDEREÇO I NDICADO PELO APRESENTANTE, INTIMO-
OS, NA FORMA DO ART. 15 DA LEI 9.492/97, ATRA VÉS DO PRESENTE EDITAL, 
PUBLICADO NO JORNAL DIÁRIO OFICIAL DO MUNICIPIO E AFIXADO NESTE TABELIONATO, PARA VIREM PAGAR OS TÍ TULOS DENTRO DE 24 HORAS, FICANDO 
DESDE JÁ INTIMADOS DOS RESPE CTIVOS PROTESTOS. GOIÂNIA, 18/10/2019. ASS: 
NAURICAN LUDOVICO LACERDA-OFICIAL DO 1° PROTESTO DE GOIÂNIA, SITO À 
RUA 09 N° 1.111 - ST. OESTE - FONE: 3224-4209 
NAURICAN LUDOVI CO LACERDA  
Oficial do 1° Protesto de Goiânia Secretaria  Municipal  de Administração   
Palácio das Campinas  Venerando  de Freitas Borges (Paço  Municipal)  
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiânia – GO CEP 74.884‐900 
Fone:(62)  3524‐6320 1 PROCESSO BEE Nº: 9917/2019 
ÓRGÃO: SECRETARIA MUNICIPAL DE  ASSISTÊNCIA SOCIAL – SEMAS 
ASSUNTO: CONCORRÊNCIA PÚBLICA Nº 022/2019 
TERMO DE ADJUDICAÇÃO E HOMOLOGAÇÃO 
O Secretário Municipal de Admi nistração, no uso de suas atribu ições legais, constituído pelo 
Decreto Municipal n.º 568/2019, nos  termos do art. 23 da Lei Complementar n.º 276/2015, da 
Lei Federal n.° 8.666/93, e considerando  a realização do Procedimento Licitatório, na 
modalidade Concorrência Pública nº 022/2019 , destinado à “Contratação de empresa 
especializada em obras e serviços de engenharia para a exe cução da Construção do Centro de 
Convivência no Setor Orlando de Morais, para atender a Secretar ia Municipal de Assistência 
Social, conforme condições e especificaçõe s estabelecidas no Edital e seus anexos”,  conforme 
Ata de Julgamento da Proposta de Preço (and amento 44 – processo 9917/2), e manifestação 
regimental do Parecer Jurí dico nº 4.089/2019 – ASSJUR.  
RESOLVE: 
ADJUDICAR E HOMOLOGAR o procedimento licitatório, Edital Concorrência Pública nº 
022/2019, nos seguintes termos: 
EMPRESA: ACM ENGENHARIA EIRELI - ME  
CNPJ: 33.471.066/0001-19  
Especificação do Objeto Valor Total  
Contratação de empresa especializada em obras e serviços de engenharia para a execução da Cons trução do Centro de Convivência 
no Setor Orlando de Morais, para atender a Secretaria Municipal de Assistência Social, conforme  condições e especificações 
estabelecidas no Edital e seus anexos. R$ 640.279,62  
V ALOR TOTAL DA LICITAÇÃO:    R$ 640.279,62 
GABINETE DO SE
CRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO , aos 17 dias do 
mês de outubro de 2019.  
AGENOR MARIANO 
Secretário Municipal de Administração Secretaria  Municipal  de Adm
inistração   
Palácio das Campinas  Venerando  de Freitas Borges (Paço  Municipal)  
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiânia – GO CEP 74.884‐900 
Fone:(62)  3524‐6320 1 Processo – BEE nº:  889/2019  
Órgão Interessado: Agência da Guarda Civil Metr opolitana de Goiânia – AGCMG  
Assunto: Licitação – Pregão Eletrônico nº 008/2019 – Novo Edital 
TERMO DE HOMOLOGAÇÃO 
O MUNICÍPIO DE GOIÂNIA, por interm édio do Secretário Municipal de 
Administração, 
designado pelo Decreto Municipa l nº 568/2019, no uso de suas atribuições legais, e nos termos 
do art. 23 da Lei Complementar nº 276 de  03.06.2015, do Decreto n° 2.968/2008, da Lei Federal 
nº 10.520/2002 e Lei Federal n° 8.666/93, aplicada s ubsidiariamente, e considerando a realização 
do Procedimento Licitatório, na modalidade Pregão Eletrônico nº 008/2019 – Novo Edital, 
destinado à “Contratação de empresa para fornecimento de uniforme a serem utilizados 
exclusivamente pelos agentes da Agência Guarda Civil Metropolitana de Goiânia– AGCMG , 
conforme condições e especificações estabelecidas no Edital e seus Anexos.” , com a adjudicação 
do objeto, conforme Ata da Sessão Pública do  Pregão e manifestação regimental do Parecer 
Jurídico nº 4035/2019 – ASSJUR, 
RESOLVE: 
HOMOLOGAR  o procedimento licitatório, Pregão Eletrônico nº 008/2019 – Novo Edital , nos 
seguintes termos: 
Empresa: GLOBAL  BANDEIRAS EIRELI – ME 
CNPJ: 21.280.962/0001-11 
LOTE 01 
Item Un. Qt Especificação Marca Valor 
Unit. 
 (R$) Valor  
Total (R$)
01 Un. 3.000 Camiseta manga curta ,em 
malha PV , fio 30, na cor Azul 
Marinho (Referência:
PANTONE 19-4034 TCX), 
com 67% de poliéster e 33% de 
viscose, com gramatura de 152 
g/m²; artigo com características 
leve, confortável e toque 
macio. Os padrões para 
fabricação seguirão a norma 
ABNT 16060. Conforme 
especificações técnicas 
definidas no Anexo Único da Global 11,33 33.990,00 Secret
aria Municipal  de Administração   
Palácio das Campinas  Venerando  de Freitas Borges (Paço  Municipal)  
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiânia – GO CEP 74.884‐ 900 
Fone:(62)  3524‐6320 
2 Portaria 0317/2019.  
Tamanhos: P: 150; M: 800; G: 
1200; GG: 750; EXG: 100. 
Valor Total do Lote 33.990,00 
Valor Total da Empresa 33.990,00 
Empr
esa: COMERCIAL J. TEODORO LTDA – EPP 
CNPJ: 03.018.800/0001-28 
LOTE 02 
Item Un. Qtde 
exclusiva 
para 
ME/EPP Especificação Marca Valor  
Unit.  
(R$) Valor 
Total  
(R$) 
01 Un. 30 Camiseta manga
curta,gola polo , com 
malha Piquet, na cor Azul 
Royal (Referência: 
PANTONE 19-3955 
TCX), com 50% de 
poliéster e 50% de 
algodão, gramatura entre 
180 g/m² e 200 g/m², 
artigo com características 
leve, confortável e toque 
macio. Os padrões para 
fabricação seguirão a 
norma ABNT 16060.  
Conforme especificações 
técnicas definidas no 
Anexo Único da Portaria 
0317/2019. Tamanhos: M: 
5; G: 10; GG: 10; EXG: 5. Comercial  
Vp 34,99 1.049,70 
Valor Total do Lote 1.049,70 
LOTE 10 
Item Un. Qtde 
exclusiv
a para 
Me/Epp Especificação Marca Valor  
Unit.  
(R$) Valor 
Total  
(R$) Secret
aria Municipal  de Administração   
Palácio das Campinas  Venerando  de Freitas Borges (Paço  Municipal)  
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiânia – GO CEP 74.884‐ 900 
Fone:(62)  3524‐6320 
3 01 Un 30 Colete , na cor Laranja 
(Referência PANTONE 
16-1356 TCX)
confeccionado em tecido 
RIP STOP, com 67% 
poliéster e 33% algodão, 
com gramatura de 230 
g/m².  Conforme 
especificações técnicas 
definidas no Anexo Único 
da Portaria 0317/2019. 
Tamanhos: M: 5; G: 15; 
GG: 10. Comercial 
Vp 133,33 3.999,00 
Valor Total do Lote 3.999,00 
Valor Total da Empresa 5.049,60 
Empr
esa: ANA LÚCIA DIAS – ME  
CNPJ: 24.017.650/0001-08 
LOTE 03 
Item Un. Qtde 
exclusiva 
para 
Me/Epp Especificação Marca Valor 
Unit. 
 (R$) Valor  
Total 
(R$) 
01 Un. 30 Camiseta manga longa, em 
malha PV ,  fio 30, na cor 
Vermelha (Referência: 
PANTONE 18-1664 TCX), 
com 67% de poliéster e 33% 
de viscose, com gramatura 
de 152 g/m², artigo com 
características leve, 
confortável e toque macio. 
Os padrões para fabricação 
seguirão a norma ABNT 
16060. Conforme
especificações técnicas 
definidas no Anexo Único 
da Portaria 0317/2019.  
Tamanhos: M: 5; G: 10; 
GG: 10; EXG: 5. Criações 
Uniformes 33,33 999,90 
Valor Total do Lote 999,90 Secret
aria Municipal  de Administração   
Palácio das Campinas  Venerando  de Freitas Borges (Paço  Municipal)  
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiânia – GO CEP 74.884‐ 900 
Fone:(62)  3524‐6320 
4 LOTE 04 
Item Un. Qtde 
exclusiv
a para 
Me/Epp Especificação Marca Valor  
Unit. 
(R$) Valor 
Total  
(R$) 
01 Un. 150 Camisa Social Unissex 
Administrativo, manga 
curta, confeccionada em 
tecido gabardine em 95% 
poliéster e 5% elastano, na 
cor Azul Marinho 
(Referência: PANTONE 19-
4034 TCX), com corte de 
camisa esporte caindo 
livremente sobre as ilhargas, 
bainha de 20 mm, com 
gramatura de 247 g/m², aberta 
na frente em toda extensão. 
Os padrões para fabricação 
seguirão a norma ABNT 
16060. Conforme
especificações técnicas 
definidas no Anexo Único 
da Portaria 0317/2019.  
Tamanhos: P: 7; M: 48; G: 
76; GG: 17; EXG: 2. Criações 
Uniformes 75,00 11.250,00 
02 Un. 150 Calça Social confeccionada 
em tecido confeccionada em 
tecido gabardine em 95% 
poliéster e 5% de elastano, 
com gramatura de 247 g/m², 
tipo social, na cor Azul 
Marinho (Referência
PANTONE 19-4034 TCX), 
com 04 (quatro) bolsos 
embutidos. Os padrões para 
fabricação seguirão a norma 
ABNT 16060. Conforme 
especificações técnicas 
definidas no Anexo Único 
da Portaria 0317/2019.  
Tamanhos: P: 7; M: 48; G: 
76; GG: 17; EXG: 2. Criações 
Uniformes 90,00 13.500,00 Secret
aria Municipal  de Administração   
Palácio das Campinas  Venerando  de Freitas Borges (Paço  Municipal)  
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiânia – GO CEP 74.884‐ 900 
Fone:(62)  3524‐6320 
5 03 Un. 100 Saia Social , confeccionada 
em tecido gabardine em 95% 
poliéster e 5% de elastano, 
tipo social, na cor Azul 
Marinho (Referência
PANTONE 19-4034 TCX), 
gramatura de 247 g/m². Os 
padrões para fabricação 
seguirão a norma ABNT 
13377.Conforme 
especificações técnicas 
definidas no Anexo Único 
da Portaria 0317/2019.  
Tamanhos: n.º 36 : 15/ n.º 38: 
20/ n.º 40: 25/ n.º 42: 20/ n.º 
44: 15/
n.º 46: 5.Criações 
Uniformes 68,50 6.850,00 
04 Un 150 Bibico  na cor Azul Marinho 
(Referência PANTONE 19-
4034 TCX), confeccionado 
em tecido gabardine em 95% 
poliéster e 5% elastano, com 
gramatura de 247 g/m², viés 
na cor amarelo ouro, com a 
aba virada em todo seu redor, 
cruzando as duas pontas na 
frente, à esquerda sobre a 
direita, tendo na parte central 
da aba 70 mm de altura, na 
parte da frente 50 mm, e na 
parte traseira 30 mm; carneira 
do mesmo tecido, em 
gramatura de 288g/m². 
Quadriculado bordado nas 
cores preto e branco 
costurado em toda faixa 
inferior medindo 20 mm de 
altura, bordado na parte 
superior lado esquerdo a 
palavra GCM em Arial Black 
na cor Amarelo Ouro.  
Conforme especificações 
técnicas definidas no Anexo 
Único da Portaria 
0317/2019.Tamanhos: n.º 48: 
4/ n.º 50: 5/ n.º 52: 6/ n.º 54: 
10/ n.º 56: 31/ Criações 
Uniformes 30,00 4.500,00 Secret
aria Municipal  de Administração   
Palácio das Campinas  Venerando  de Freitas Borges (Paço  Municipal)  
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiânia – GO CEP 74.884‐ 900 
Fone:(62)  3524‐6320 
6 n.º 58: 54/ n.º 60: 40.
05 Un 30 Vestido para gestante, 
confeccionada em tecido 
gabardine em 95% poliéster e 
5% elastano, com gramatura 
de 247g/m², tipo social, na 
cor Azul Marinho (Referência 
PANTONE 19-4034 TCX). 
Os padrões para fabricação 
seguirão a norma ABNT 
13377. Conforme 
especificações técnicas 
definidas no Anexo Único 
da Portaria 0317/2019.  
Tamanhos: P: 5; M: 10; G: 
15. Criações 
Uniformes 120,0
0 3.600,00 
06 Un 30 Bata para gestante, na cor 
Azul Marinho (Referência: 
PANTONE 19-4034 TCX), 
confeccionada em tecido 
gabardine em 95% poliéster e 
5% elastano, com corte de 
camisa esporte caindo 
livremente sobre as ilhargas, 
bainha de 20 mm, com 
gramatura 247 g/m², aberta na 
frente em toda extensão. Os 
padrões para fabricação 
seguirão a norma ABNT 
13377. Conforme 
especificações técnicas 
definidas no Anexo Único 
da Portaria 0317/2019.  
Tamanhos: P: 5; M: 10; G: 
15. Criações 
Uniformes 110,0
0 3.300,00 
V ALOR TOTAL DO LOTE 43.000,00 
LOTE 21 
Item Un Qtde 
exclusiv
a para 
Me/Epp Especificação Marca Valor  
Unit.  
(R$) Valor 
Total  
(R$) Secret
aria Municipal  de Administração   
Palácio das Campinas  Venerando  de Freitas Borges (Paço  Municipal)  
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiânia – GO CEP 74.884‐ 900 
Fone:(62)  3524‐6320 
7 01 Un 30 chapéu  confeccionado em 
tecido techno rip stop, na cor 
preta (referência pantone 19-
0303 tcx), composto de 70% 
poliéster e 30% algodão. 
conforme especificações 
técnicas definidas no anexo 
único da portaria 
0317/2019. Criaçõe
s 
Unifor
mes 46,66 1.399,80 
V ALOR TOTAL DO LOTE 1.399,80 
V ALOR TOTAL DA EMPRESA 45.399,70 
Empr
esa: METALCOURO INDÚSTR IA E COMÉRCIO EIRELI – EPP 
CNPJ: 01.186.098/0001-86 
LOTE 05 
Item Un. Qtde 
exclusiva 
para 
Me/epp Especificação Marca Valor  
Unit.  
(R$) Valor 
Total  
(R$) 
01 Un 150 camisa social manga 
longa , sem bolsos, na cor 
azul claro (referência 
pantone 14-4318 tcx), 
confeccionada em tecido 
100% algodão, com 
gramatura entre 200 g/m² e 
281 g/m², de talhe social. os 
padrões para fabricação 
seguirão a norma abnt 16060.  
conforme especificações 
técnicas definidas no 
anexo único da Portaria 
0317/2019. Tamanhos: P: 
10; M: 40; G: 50; GG: 35; 
EXG: 15. Metalcouro 52,61 7.891,50 
V ALOR TOTAL DO LOTE 7.891,50 
LOTE 06 Secret
aria Municipal  de Administração   
Palácio das Campinas  Venerando  de Freitas Borges (Paço  Municipal)  
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiânia – GO CEP 74.884‐ 900 
Fone:(62)  3524‐6320 
8 Item Un Qtde Especificação Marca Valor  
Unit.  
(R$) Valor 
Total  
(R$) 
01 Un 150 Túnica  em tecido Panamá 
85% poliéster, 15% 
algodão, na cor Azul 
Marinho (Referência 
PANTONE 19-4034 
TCX), com gramatura de 
233 g/m², com botões 
dourados. Os padrões para 
fabricação seguirão a 
norma ABNT 16060.  
Conforme especificações 
técnicas definidas no 
Anexo Único da Portaria 
0317/2019.Tamanhos: P: 
10; M: 40; G: 50; GG: 35; 
EXG: 15. Metalcouro 720,00 108.000,00 
02 Un 150 Calça Social  
confeccionada em tecido 
Panamá 85% poliéster, 
15% algodão, na cor Azul 
Marinho 
(referênciapantone 19-
4034 TCX), com 
gramatura de 233 g/m², 
tipo social, com 04 
(quatro) bolsos embutidos. 
Os padrões para fabricação 
seguirão a norma ABNT 
16060. Conforme 
especificações técnicas 
definidas no Anexo 
Único da Portaria 
0317/2019.Tamanhos: n.º 
38: 20 / n.º 40: 34 / n.º 42: 
36 / n.º 44: 35 / 
n.º 46: 15 / n.º 48: 10.Metalcouro 76,66 11.499,00 
V ALOR TOTAL DO LOTE 119.499,00 
LOTE 07 
Item Un. Qtde 
exclusiEspecificação Marca Valor  
Unit. Valor Secret
aria Municipal  de Administração   
Palácio das Campinas  Venerando  de Freitas Borges (Paço  Municipal)  
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiânia – GO CEP 74.884‐ 900 
Fone:(62)  3524‐6320 
9 va para 
me/epp  (R$) Total  
(R$) 
01 Un 150 Gravata  vertical
masculina confeccionada 
em tecido de seda, na cor 
AzulMarinho(ReferênciaP
ANTONE 19-4034 TCX), 
com 74g/m² de gramatura, 
composição de 100% seda.  
Conforme especificações 
técnicas definidas no 
Anexo Único da Portaria 
0317/2019. Metalcouro 24,99 3.748,50 
V ALOR TOTAL DO LOTE 3.748,50 
LOTE 12 
Item Un Qtde 
exclusi
va para 
me/epp Especificação Marca Valor  
Unit. 
(R$) Valor 
Total  
(R$) 
01 Un 1500 cinto social  em nylon, na 
cor preta (referência 
pantone 19-0303 tcx), com 
fivela.  conforme 
especificações técnicas 
definidas no anexo único 
da portaria 0317/2019.  Metalcouro 19,66 29.490,00 
V ALOR TOTAL DO LOTE 29.490,00 
LOTE 18 
Item Un Qtde 
exclusi
va para 
me/epp Especificação Marca Valor  
Unit.  
(R$) Valor 
Total 
 (R$) 
01 Un. 90 Quepe Modelo Militar, 
na cor Azul Marinho 
(Referência PANTONE 
19-4034 TCX), composto 
de copa, armação, cinta, 
distintivo, forro jugular, 
botões carneira e pala.  
Conforme especificações Metalcouro 191,03 17.192,70 Secretaria  M
unicipal de Administração   
Palácio das Campinas  Venerando  de Freitas Borges (Paço  Municipal)  
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiânia – GO CEP 74.884‐900 
Fone:(62)  3524‐6320 
10 técnicas definidas no 
Anexo Único da 
Portaria 0317/2019.  
Tamanhos: n.º 53: 5/ n.º 
54: 20/ n.º 55: 25/ n.º 56: 
20/ n.º 57: 15/ n.º 58: 5. 
V ALOR TOTAL DO LOTE 17.192,70 
LOTE 19 
Item Un Qtde 
exclusi
va 
para 
me/epp Especificação Marca Valor  
Unit. 
(R$) Valor 
Total 
 (R$) 
01 Un. 60 Casquete , na cor Azul 
Marinho (Referência 
PANTONE 19-4034 
TCX), confeccionado em 
material plástico, forrado 
totalmente por tecido de 
cetim na cor azul 
marinho. Conforme 
especificações técnicas 
definidas no Anexo 
Único da Portaria 
0317/2019.Tamanhos: n.º 
53: 4/ n.º 54: 13/ n.º 55: 
20/ n.º 56: 13/
n.º 57: 8/ n.º 58: 2.Metalcouro 185,82 11.149,20 
V ALOR TOTAL DO LOTE 11.149,20 
LOTE 23 
Item Un. Qtde 
exclusi
va para 
me/epp Especificação Marca Valor  
Unid. 
(R$) Valor 
Total  
(R$) Secret
aria Municipal  de Administração   
Palácio das Campinas  Venerando  de Freitas Borges (Paço  Municipal)  
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiânia – GO CEP 74.884‐ 900 
Fone:(62)  3524‐6320 
11 01 PAR 150 Divisa de platina , na cor 
azul marinho (referência 
pantone 19-4034 tcx), 
confeccionada em veludo, 
medindo 137 mm de 
comprimento por 60 mm 
de largura. conforme 
especificações técnicas 
definidas no anexo único 
da portaria 0317/2019.  
quantidades: 
modelo comandante: 2/ 
modelo subcomandante: 
2/ 
modelo inspetor: 30/ 
modelo subinspetor: 30/ 
modelo gcm3: 66/ 
modelo gcm2: 20. Metalcouro 69,33 10.399,50 
V ALOR TOTAL DO LOTE 10.399,50 
V ALOR TOTAL DA EMPRESA 199.370,40
EMPRES
A: ANDERSON GABRIEL DE OLIVEIRA EIRELI – ME 
CNPJ: 22.326.764/0001-04 
LOTE 08 
Item Un. Qtde Especificação Marca Valor  
Unit.  
(R$) Valor 
Total 
 (R$) 
01 Un 1500 Camisa Tática Operacional  
manga longa, na cor Azul 
Marinho (ReferênciaPANTONE 19-4034 TCX), confeccionada em: Malha Lycra Beach composta por 85 % poliamida e 15% elastano, com gramatura aproximada de 224 g/m² para o corpo; Malha Aero Dry composta em 100% poliamida, com gramatura entre 111,11 g/m² e 122g/m² para os recortes laterais do corpo; Tecido Rip Fox Boy 
114,29 171.435,00 Secret
aria Municipal  de Administração   
Palácio das Campinas  Venerando  de Freitas Borges (Paço  Municipal)  
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiânia – GO CEP 74.884‐ 900 
Fone:(62)  3524‐6320 
12 Stop, composta por 67% 
poliéster e 33% algodão, com gramatura de 230 g/m², para as mangas, bolsos, reforços do cotovelo e gola. 
Conforme especificações 
técnicas definidas no Anexo Único da Portaria 
0317/2019.Tamanhos: P: 100; 
M: 390; G: 550; GG: 390; EXG: 70. 
02 Un. 1500 Calça Tática Operacional, 
na cor Azul Marinho 
(Referência PANTONE 19-
4034 TCX), confeccionada 
em tecido RIP STOP, 
composto por 67% poliéster, 
33% Algodão, com gramatura 
de 230g/m².  Conforme 
especificações técnicas 
definidas no Anexo Único 
da Portaria 0317/2019.  
Tamanhos:  P: 54; M: 460; G: 
704; GG: 191; XG: 69; XGG: 
13; EG: 9. Fox Boy 129,61 194.415,00 
V ALOR TOTAL DO LOTE 365.850,00 
LOTE 13 
Item Un. Qtde Especificação Marca Valor  
Unit.  
(R$) Valor 
Total  
(R$) 
01 Un 1500 Cinto de Guarnição na cor 
Preta (ReferênciaPANTONE 
19-0303 TCX), composto de 
09 (nove) peças: Cinturão, 
Capa do cinturão, Porta 
Celular, Coldre, Porta 
Algemas, Porta Carregador 
para Pistola, Porta Lanterna, 
Porta Tonfa, Fiel Retrátil.  
Conforme especificações 
técnicas definidas no Anexo 
Único da Portaria 
0317/2019. Cia  
Militar 147,33 220.995,00 Secret
aria Municipal  de Administração   
Palácio das Campinas  Venerando  de Freitas Borges (Paço  Municipal)  
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiânia – GO CEP 74.884‐ 900 
Fone:(62)  3524‐6320 
13 V ALOR TOTAL DO LOTE 220.995,00 
V ALOR TOTAL DA EMPRESA 586.845,00 
Empr
esa: PRB2 UNIFORMES LTDA – ME 
CNPJ: 26.563.209/0001-57 
LOTE 09 
Item Un Qtde 
exclusiva 
para 
me/epp Especificação Marca Valor  
Unit. 
 (R$) Valor 
Total  
(R$) 
01 Un 120 Camisa Tática ROMU 
manga longa, na cor Preta 
(Referência PANTONE 19-
0303 TCX), confeccionada 
em: Malha Lycra Beach 
composta por 85 % poliamida 
e 15% elastano, com 
gramatura aproximada de 224 
g/m² para o corpo; Malha 
Aero Dry composta em 100% 
poliamida, com gramatura 
entre 111,11 g/m² e 122g/m² 
para os recortes laterais do 
corpo; Tecido Rip Stop, 
composta por 67% poliester e 
33% algodão, com gramatura 
de 230 g/m², para as mangas, 
bolsos, reforços do cotovelo e 
gola. Conforme
especificações técnicas 
definidas no Anexo Único 
da Portaria 0317/2019.  
Tamanhos: P: 7 / M: 38 / G: 
35 / GG: 30 / EXG: 10. PRB2 80,00 9.600,00 
02 Un 150 Calça Tática ROMU , na cor 
Preta (Referência PANTONE 
19-0303 TCX) confeccionada 
em tecido RIP STOP, 67% 
poliéster e 33% algodão com 
gramatura de 230 g/m².  
Conforme especificações 
técnicas definidas no Anexo 
Único da Portaria PRB2 93,32 13.998,00 Secret
aria Municipal  de Administração   
Palácio das Campinas  Venerando  de Freitas Borges (Paço  Municipal)  
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiânia – GO CEP 74.884‐ 900 
Fone:(62)  3524‐6320 
14 0317/2019.Tamanhos: n.º 36: 
5/ n.º 38: 10/ n.º 40: 15/ n.º 42: 
25/ n.º 44:35/ n.º 46: 25/ n.º 
48: 15/ n.º 50: 12/ n.º 52: 8. 
V ALOR TOTAL DO LOTE 23.598,00 
V ALOR TOTAL DA EMPRESA 23.598,00 
Empr
esa: SCLAN MALHAS LTDA – EPP 
CNPJ: 32.468.738/0001-74 
LOTE 11 
Item Un Qtde 
exclusiv
a para 
me/epp Especificação Marca Valor  
Unit. 
(R$) Valor 
Total 
 (R$) 
01 Un 1500 Short  com bolso, na cor Preta 
(Referência PANTONE 19-
0303 TCX), tecido poliéster, 
short interno em malha 
elástica de leve compressão e 
cordão na cintura.  Conforme 
especificações técnicas 
definidas no Anexo Único 
da Portaria 0317/2019.  
Tamanhos: P: 100; M: 410; 
G: 550; GG: 390; EXG: 50. Sclan 23,14 34.710,00 
V ALOR TOTAL DO LOTE 34.710,00 
V ALOR TOTAL DA EMPRESA 34.710,00 
Empr
esa: PROBRASIL INDÚSTRI A E COMÉRCIO EIRELI – EPP 
CNPJ: 22.259.013/0001-02 
LOTE 14 
Item Un Qtde 
exclusi
va 
para 
me/epp Especificação Marca Valor  
Unit.  
(R$) Valor 
Total  
(R$) Secret
aria Municipal  de Administração   
Palácio das Campinas  Venerando  de Freitas Borges (Paço  Municipal)  
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiânia – GO CEP 74.884‐ 900 
Fone:(62)  3524‐6320 
15 01 Un 90 Sapato masculino, na cor 
Preta (Referência
PANTONE 19-0303 TCX), 
estilo social, confeccionado 
em cromo, com forro em 
couro na cor bege.  
Conforme especificações 
técnicas definidas no 
Anexo Único da Portaria 
0317/2019. Tamanhos: n.º 
38: 10/ n.º 39: 10/ n.º 40: 
30/ n.º 41: 27/
n.º 42: 5/ n.º 43: 5/ n.º 44: 3.Palmilhado 133,32 11.998,80 
V ALOR TOTAL DO LOTE 11.998,80 
LOTE 15 
Item Un Qtde 
exclusi
va 
para 
me/epp Especificação Marca Valor  
Unit.  
(R$) Valor 
Total 
 (R$) 
01 Un 60 Sapato feminino , na cor 
Preta (Referência
PANTONE 19-0303 TCX), 
estilo casual, confeccionado 
em material de couro 
sintético liso.  Conforme 
especificações técnicas 
definidas no Anexo Único 
da Portaria 0317/2019.  
Tamanhos: n.º 36: 8/ n.º 37: 
8/ n.º 38: 10/n.º 39: 10/ n.º 
40: 10/ n.º 41: 9/ n.º 42: 5. Palmilhado 139,99 8.399,40 
V ALOR TOTAL DO LOTE 8.399,40 
LOTE 16 
Item Un Qtde Especificação Marca Valor  
Unit.  
(R$) Valor 
Total 
 (R$) 
01 Un 1500 Bota Tática , na cor Preta 
(Referência PANTONE 19-
0303 TCX), confeccionado 
em couro bovino tipo Palmilhado 252,66 378.990,00 Secret
aria Municipal  de Administração   
Palácio das Campinas  Venerando  de Freitas Borges (Paço  Municipal)  
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiânia – GO CEP 74.884‐ 900 
Fone:(62)  3524‐6320 
16 hidrofugado liso, solado em 
borracha preta com 
isolamento térmico, 
tamanhos diversos.
Conforme especificações 
técnicas definidas no 
Anexo Único da Portaria 
0317/2019.Tamanhos: n.º 
35: 25/ n.º 36:  40/ n.º 37: 
50/ n.º 38: 100/ 
n.º 39: 185/ n.º 40: 300/ n.º
41: 290/ n.º 42: 290/ n.º 43: 
100/ n.º 44: 50/ n.º 45: 30/ 
n.º 46: 20/ n.º 47: 20.
V ALOR TOTAL DO LOTE 378.990,00 
V ALOR TOTAL DA EMPRESA 399.388,20 
Empr
esa: RIBEIRO E CO STA EQUIPAMENTOS DE SEGURANÇA LTDA – ME 
CNPJ: 18.829.256/0001-71 
LOTE 17 
Item Un Qtde 
exclusiva 
para 
me/epp Especificação Marca Valor  
Unit.  
(R$) Valor 
Total  
(R$) 
01 Un 30 Bota cano longo 
(motociclista ), na cor preta 
(referência pantone 19-
0303tcx),confeccionada em 
couro bovino tipo 
hidrofugado liso, solado 
composto em borracha massa 
grip e e.v.a.  conforme 
especificações técnicas 
definidas no anexo único da 
portaria 0317/2019.  
Tamanhos: n.º 38: 2/ n.º 39: 
3/ n.º 40: 6/ n.º 41: 7/ n.º 42: 
5/ n.º 43: 3/ n.º 44: 2/ n.º 45: 
2. Arroyo/ 
Panther 310,00 9.300,00 
V ALOR TOTAL DO LOTE 9.300,00 Secret
aria Municipal  de Administração   
Palácio das Campinas  Venerando  de Freitas Borges (Paço  Municipal)  
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiânia – GO CEP 74.884‐ 900 
Fone:(62)  3524‐6320 
17 V ALOR TOTAL DA EMPRESA 9.300,00 
Empr
esa: LN INDÚSTRIA E COMÉRCI O DE CONFECÇÕES EIRELI – ME 
CNPJ: 28.640.562/0001-19 
LOTE 20 
Item Un Qtde 
exclusiv
a para 
me/epp Especificação Marca Valor  
Unit.  
(R$) Valor 
Total 
 (R$) 
01 Un 1500 Gorro Tático , na cor Preta 
(Referência PANTONE 19-
0303 TCX) confeccionado em 
tecido Techno RIP STOP, 
composto de 70% poliéster e 
30% algodão, com aba na 
frente de aproximadamente 6 x 
15 cm.  Conforme 
especificações técnicas 
definidas no Anexo Único da 
Portaria 0317/2019.  
Tamanhos: n.º 48: 35/ n.º 50: 
95/ n.º 52: 85/ n.º 54: 100/ 
n.º 56: 235/ n.º 58: 460/ n.º
60: 400/ n.º 62: 55/ n.º 64: 35. LN 21,63 32.445,00 
V ALOR TOTAL DO LOTE 32.445,00 
V ALOR TOTAL DA EMPRESA 32.445,00 
Empr
esa: FALCÃO 28 EIRELI – ME 
CNPJ: 23.700.303/0001-12 
LOTE 22 
Item Un Qtde 
exclusiv
a para 
me/epp Especificação Marca Valor  
Unit.  
(R$) Valor 
Total  
(R$) Secret
aria Municipal  de Administração   
Palácio das Campinas  Venerando  de Freitas Borges (Paço  Municipal)  
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiânia – GO CEP 74.884‐ 900 
Fone:(62)  3524‐6320 
18 01 PAR 1500 Divisa Emborrachada de 
lapela , na cor Azul Marinho 
(Referência PANTONE 19-
4034 TCX), com medidas 20 
mm de altura por 40 mm de 
comprimento nas cores 
amarelo ouro, alto 
relevo.Conforme 
especificações técnicas 
definidas no Anexo Único da 
Portaria 0317/2019. 
Quantidades: 
Modelo COMANDANTE: 2/ 
Modelo 
SUBCOMANDANTE: 2/ 
Modelo INSPETOR: 31/ 
Modelo SUBINSPETOR: 
100/ 
Modelo GCM3: 1090/ 
Modelo GCM2: 240/ 
Modelo GCM1: 35. Falcão 
28 18,66 27.990,00 
V ALOR TOTAL DO LOTE 27.990,00 
V ALOR TOTAL DA EMPRESA 27.990,00 
V ALOR TOTAL DA LICITAÇÃO R$ 1.398.085,90 
GABINET
E DO SECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO , aos 16 dias do mês 
de outubro de 2019.  
AGENOR MARIANO  
Secretário Municipal de Administração Despacho n°  3977-2019  
JCR Palácio das Campinas Prof. Venerando de Freitas Borges – Paço Municipal         
Avenida do Cerrado, n° 999 - Parque Lozandes - Goiânia – GO CEP 74.884-900 
Fone/Fax: 3524-1515 / 3524-1503 |  e-mail: dvex.sms@gmail.com 
Secretaria Municipal de Saúde 
Processo  : 79122009 
Requerente : Superintendência de Adm. E Gestão de Pessoas Assunto : Requerimento  
Protocolo : 2019/00000/ 047778 
Assunto: CONTRATO AUTÔNOMO / CREDENCIAMENTO 
DESPACHO Nº 3977/2019. A SECRETÁRI A MUNICIPAL DE SAÚDE DE 
GOIÂNIA,  no uso de suas atribuições legais e regulamentares, cons iderando o disposto no artigo 
25 da Lei Federal n.º 8.666/93 e suas posteriores alterações e A COMISSÃO DE 
CREDENCIAMENTO DO EDITAL DE  CHAMAMENTO PÚBLICO Nº  003/2019, no uso de suas 
atribuições legais e regulamentar es, conferidos pela Portaria nº  247 de 14 de junho de 2019, em 
atenção ao artigo 2º da referida Portaria, RESOLVE , tornar público a relação de profissionais 
médicos habilitados para credenciamento como pr estadores de serviço, pessoa física, de forma 
complementar e autorizar a realização da presente despesa, por INEXIGIBILIDADE de 
Procedimento Licitatório , para contratar diretamente os profissionais de saúde abaixo 
relacionados: 
N° NOME CPF PROCEDIMENTO
01 LARISSA MENDES CRUZEIRO 728.495.331-49 URGÊNCIA 40 HORAS  
Publique-se, Registre-se e Cumpra-se, na forma da lei.  
GABINETE DA SECRETÁRIA MUNI CIPAL DE SAÚDE DE GOIÂNIA , aos 
17 dias do mês de outubro de 2019.
Fatim
a Mrué 
Secretária Municipal de Saúde Palácio das Campinas Prof. Venerando de Freitas Borges – Paço Municipal          Despacho n° 3978 -2019  
Avenida do Cerrado, n° 999 - Parque Lozandes - Goiânia – GO CEP 74.884-900       JCR 
Fone/Fax: 3524-1515 / 3524-1503 | e-mail: dvex.sms@gmail.com 
Secretaria Municipal de Saúde 
Processo  : 79974170 
Requerente : GERENCIA DE ATE
NCAO PRIMARIA 
Assunto : Requerimento  
Protocolo : 2019/00000/ 047779 
Assunto: CONTRATO AUTÔNOMO / CREDENCIAMENTO 
DESPACHO Nº 3978/2019/GS. A SECRETÁR IA MUNICIPAL DE SAÚDE DE 
GOIÂNIA,  no uso de suas atribuições legais e regulamentares, cons iderando o disposto no artigo 
25 da Lei Federal n.º 8.666/93 e suas posteriores alterações e A COMISSÃO DE 
CREDENCIAMENTO DO EDITAL DE  CHAMAMENTO PÚBLICO Nº  006/2019, no uso de suas 
atribuições legais e regulamentares, conferidos pe la Portaria nº 354 de 16 de agosto de 2019, em 
atenção ao artigo 2º da referida Portaria, RESOLVE , tornar público a relação de profissionais 
habilitados para credenciamento como prestadores de serviço, pessoa física, de forma complementar e autorizar a realização da presente despesa, por INEXIGIBILIDADE de 
Procedimento Licitatório , para contratar diretamente os profissionais de saúde abaixo 
relacionados: 
N° NOME CPF CARG O
01 MARIA FRANCISCA PAULINO DA SILVA 
MOUSINHO 006.805.491-29 AUXILIAR DE ENFERMAGEM
02 JOSANDRA MARIA DE PAULA 762.046.501-49 AUXILIAR DE ENFERMAGEM
Publique-se, Registre-se e Cumpra-se, na forma da lei. 
GABINETE DA SE
CRETÁRIA MUNICIPAL DE SAÚDE DE GOIÂNIA , aos 
nove dias do mês de outubro de 2019.     
Fatima Mrué 
Secretária Municipal de Saúde Palácio das Campinas Prof. Venerando de Freitas Borges – Paço Municipal  
Avenida do Cerrado, n° 999 - Parque Lozandes - Goiânia – GO CEP 74.884-900 
Fone/Fax: 3524-1570 / 3524-1503 | e- mail: dvex@sms.goiania.go.gov.br Secretaria Municipal de Saúde 
EXTRATO DO 5º TE
RMO ADITIVO AO CONTRATO DE PRESTAÇÃO DE SERVIÇOS 
Nº 209/2015 
PROCESSO:  71028801 
CONTRATANTE : Secretaria Municipal de Sa úde/Fundo Municipal de Saúde. 
CONTRATADA : Transmédica UTI Móvel e Assistência Medica Ltda. 
OBJETO : É objeto do presente Termo Aditivo a prorrogação por mais 12 (doze) meses do 
Contrato nº  209/2015, contados a partir de 21 de setembro de 2019 , com o valor total do Contrato 
de R$ 3.650.000,00  (três milhões, seiscentos e cinquenta mil reais). 
DOTAÇÃO: 2019.2150.10.302.0178.2634.33903900.114 
DATA DA ASSINATURA: 20 de setembro de 2019. 
Fátima Mrue 
Secretária Municipal de Saúde  Palácio das Campinas Prof. Vener ando  de Freitas Borges – P aço Municipal  
Avenida do Cerrado, n° 999 - Par que Lozande s - G oiânia  – GO CEP 74. 884-900 
Fone/Fax: 3524-1570 / 3524-1503 |  e-mail: dvex@sms.goiania.go.gov.br Secretaria Municipal de Saúde 
EXTRATO DA ATA DE REGIST RO DE PREÇOS Nº 095 de 2019, REFERENTES AO 
PREGÃO ELETRÔNICO Nº 057/2019 – SRP  
Interessado:  Prefeitura Municipal de Goiânia / Secretaria Municipal de Saúde  
Processo nº:  Bee 9096  
Objeto: Aquisição de materiais de consumo (lavanderi a) para atender as necessidades da SMS de 
Goiânia, pelo Sistema de Registro de Preços, conforme  condições e especificações estabelecidas no Edital 
e seus Anexos . 
Prazo:  12 (doze) meses, a partir da data de publicação do extrato da ata.  
 DETYLINE PRODUTOS E SISTEMAS PARA LIMPEZA LTDA   – CNPJ: 00.987.668/0001-74
Item QTd UNID Descrição Marca Pr. Unit. Pr. Total 
1 3000 kg ALVEJANTE E GERMICIDA BASE DE 
CLORO-  em pó branco, a base de cloro ativo mínimo 
10% alcalinidade total (Na20) máxima de 10% PH 
(solução aquosa 1%) entre 8 e 10, contendo agentes 
sequestrantes e alcalinizantes. Acondicionados em 
embalagens de 20 a 25 kg. A embalagem e tampa 
resistentes a fim de manterem as propriedades do 
produto e impedir rupturas e perdas durante o 01 
417645 | transporte e mani pulação Com registro na 
KG 3000 ANVISA/MS. A contratada deverá 
oferecer na primeira entrega e sem Ônus para 
Secretaria Municipal de Saúde de Goiânia 168 
Canecas dosadoras para distribuição nas 
Unidades. Descrição Canecas Dosadoras: Material 
em plástico, resistente a produtos corrosivos, 
capacidade de 250ml, coloração opaca, com 
graduação e alça.  Dety 8,33 24.990,00  
2 3000 Lts AMACIANTE DE ROUPA CONCENTRADO - 
líquido, concentrado, biodegradável, para todos os 
tipos de 02 491497 | tecido, com perfume agradável, 
com tensoativos, L 3000 cor clara, pH: 2,0 a 4,0, 
capaz de conservar a tonalidade e promover a maciez. 
Acondicionado em bombona com 20 a 25 litros. Com 
registro na ANVISA/MS. A contratada deverá 
oferecer na primeira entrega e sem Ônus para 
Secretaria Municipal de Saúde de Goiânia 168 
Canecas Unidades dosadoras para distribuição nas 
Descrição Canecas Dosadoras: Material em 
plástico, resistente a produtos corrosivos, 
capacidade de 250ml, coloração opaca, com 
graduação e alça.  Dety 3,66 10.980,00  Palácio das Campinas Prof. Venerando de Freitas Borges – Paço Municipal
Avenida do Cerrado, n° 999 - Parque Lozandes - Goiânia – GO CEP 74.884-900
Fone/Fax: 3524-1570 / 3524-1503 | e- mail: dvex@sms.goiania.go.gov.br Secretaria Municipal de Saúde
 
3 5250 Kg SABÃO EM PÓ - para lavagem de roupas 
hospitalares, suavemente perfumado, à base de 
tensoativos aniônicos e agentes alcalinizantes, de 
baixo poder espumante, com agente de anti- 
reposição, com branqueante óptico, pH (solução 
aquosa 1%) entre 10 e 12, alcalinidade total (Na20) 
entre 27 e 33%, alcalinidad e livre (Na20) entre 15 e 
21%, efetivos a baixas temperaturas, para todos os 
tipos de tecidos e sujidade. Deverá assegurar ação 
mecânica integral. Acondicio nado em saco polietileno 
contendo 20 a 25 Kg. Com registro na  
ANVISA/MS.  Dety 6,66 34.965,00  
4 1000 Kg NEUTRALIZADOR PÓ AÇÃO RESIDUAL - para 
neutralização dos tecidos, at ravés de agente redutor e 
coadjuvantes, sequestrantes de ferro, apresentado na 
forma de pó na cor branca, com odor característico, 
pH: 4,5 a 6,5. Deverá ser capaz de neutralizar o cloro 
residual, evitando o amar elamento da roupa e o 
desgaste prematuro das fibras, reduzindo o número de 
enxágues finais, com preservação do brilho e da 
tonalidade das cores. Acondicionado em bombona 
contendo 20 a 25 Kg. Com registro na ANVISA/MS. 
A contratada deverá oferec er na primeira entrega 
e sem ônus para Secretari a Municipal de Saúde de 
Goiânia 168 Canecas dosadoras para distribuição 
nas Unidades. Descriçã o Canecas Dosadoras: 
Material em plástico, resistente a produtos 
corrosivos, capacidade de 250ml, coloração opaca, 
com graduação e alça.  Dety 5,40 5.400,00  
5 2800 Kg DETERGENTE EM PASTA  - para umectação e 
pré- lavagem, neutro para roupas com sujidade 
pesada. Contendo tensoativos aniônicos e não iônicos 
com PH (produto puro) entre 6,5 e 7,5 levemente 
perfumado, totalmente solúvel em água, 
biodegradável, ideal para todos os tipos de tecidos. 
Acondicionado em bombona contendo 20 a 30 Lt. 
Com registro na ANVISA/MS.  A contratada deverá 
oferecer na primeira entrega e sem Ônus para 
Secretaria Municipal de Saúde de Goiânia 168 
Canecas dosadoras para distribuição nas 
Unidades. Descrição Caneca s Dosadoras: Material 
em plástico, resistente a produtos corrosivos, 
capacidade de 250ml, coloração opaca, com 
graduação e alça.  Dety 6,42 17.976,00  
Valor total:  R$  94.311,00 (Noventa  e quatro mil trezentos e onze reais)  
Valor tot
al do processo: R$   94.311,00 (Noventa e quatro mil trezentos e onze reais)  
Fátim
a Mrué  
Secretária  Secretaria  Municip
al de Educação  e Esporte 
Rua 226, n° 794 
Setor Leste Universitário ‐ Goiânia ‐ GO 
CEP: 74610‐130 ‐  Tel: 62 3524‐8905
PORTARIA SME Nº 596, de 10 de outubro de 2019  
Constitui Comissão de Sindicância e dá outras 
providências.  
O SECRETÁRIO MUNICIPAL DE EDUCAÇÃO  E ESPORTE, no uso de suas  
atribuições legais e com fulcro  no Decreto nº 012, de 02 de jane iro de 2017, e no art. 7º, IX, do 
Decreto nº 1.981, de 08 de julho de  2016, e no art. 165 da Lei Complementar nº 011, de 11 de maio 
de 1992 (Estatuto dos Servidores Públicos do Município de Goiânia), e 
CONSIDERANDO:  
I )O Memorando nº 0566/2019 de lavra da Dire toria de Gestão de Pessoas/SME (fls.
03) e demais documentos juntados, que dão notícia  de que o servidor Marcel Gomes Borges de
Abreu, Matrícula Funcional nº 1365401-1, Auxiliar de Atividades Educativas, com lotação no 
Centro Municipal de Educação Infantil Jardim Mariliza, supostamente tenha infringido o disposto 
no art. 141, incisos I e III e art. 142, inciso XXIII da Lei Complementar n.º  011, de 11 de maio de 
1992 (Estatuto dos Servidores Públ icos Municipais de Goiânia). 
RESOLVE: 
A r t .  1 º  Constituir Comissão de Sindicância integrada pelos servidoras, Ruth Dias de 
Souza, PE II, Matrícula Funcional nº 312266-1, A poio Técnico Professor, lotada na Advocacia 
Setorial/Gabinete, Abadia Hele nice Gonçalves Mota, PE-II, Matrícula Funcional nº 254762-2, 
Apoio Técnico Professor, lotada na Advocacia Seto rial/Gabinete, e Iraildes Santos Gonçalves, PE-
II, Matrícula Funcional nº 437778-3/4, Apoio Técnico Professor, lotada na Advocacia 
Setorial/Gabinete, para, sob a presidência do primeiro  e secretariada pela última, apurarem os fatos 
denunciados constantes no Processo de nº 80605463. 
Art. 2º Afastar o servidor Marcel Gomes Borg es de Abreu, Matrícula Funcional nº 
1365401-1, Auxiliar de Atividades Educativas, com lotação no Cmei Jardim Mariliza, de suas 
funções, sem prejuízo de sua remuneração, pelo pr azo de 60 (sessenta) dias , a partir do dia 4 de 
outubro de 2019, como medida cautelar, a fim de  que não venham a influir na apuração das 
supostas irregularidades, conforme  estabelece o artigo 167 da Lei n.º 011 de 11 de maio de 1992 
(Estatuto dos Servidores Públicos do Município de Goiânia), devendo se r lotado, neste período, em 
Unidade Educacional e/ou Administra tiva a ser definida pela Diretoria de Gestão de Pessoal/SME. 
Art. 3º A Comissão deverá concluir seus trabalhos com a apresentação de relatório 
conclusivo quanto aos fatos apurados, no prazo de  60 (sessenta) dias, podendo ser prorrogado uma 
única vez por igual período. 
Art. 4º Esta Portaria entrará em vigor na da ta de sua assinatu ra, revogando-se as 
disposições em contrário. 
Dê-se ciência, publique-se e cumpra-se. 
Prof. MARCELO F. DA COSTA 
Secretário Municipal de Educação e Esporte Secretaria  Municipa
l de Educação  e Esporte 
Rua 226, n° 794 
Setor Leste Universitário ‐Goi ânia ‐ GO 
CEP: 74610‐130 ‐  Tel: 62 3524‐8905
PORTARIA SME Nº 597, de 10 de outubro de 2019  
Constitui Comissão de Sindicância e dá outras 
providências.  
O SECRETÁRIO MUNICIPAL DE EDUCAÇÃO  E ESPORTE, no uso de suas 
atribuições legais e com fulcro  no Decreto nº 012, de 02 de jane iro de 2017, e no art. 7º, IX
, do 
Decreto nº 1.981, de 08 de julho de  2016, e no art. 165 da Lei Complementar nº 011, de 11 de maio 
de 1992 (Estatuto dos Servidores Públicos do Município de Goiânia), e 
CONSIDERANDO: 
I) O Memorando nº 0203/2019 de lavra da Di retoria de Gestão de Pessoas/SME (fls.
03) e demais documentos juntados, que dão notícia  de que os servidores  Carlos Victor Nunes
Pereira Pinto, Matrícula Funcional nº 13752533-1, Agente de Apoio Educacional, e Ludejane 
Batista Moreira Silva, Matrícula Funcional nº 1372580-1, Agente de Apoio Educacional, ambos 
lotados no Centro de Educação Infantil Serafi m Rodrigues de Morais, supostamente tenham 
infringido o disposto no art. 141, inci sos I, II, III, IV, VI, VII e X e no art. 142, incisos I, VII e XX 
da Lei Complementar nº 011 de 11 de maio de  1992 (Estatuto dos Servidores Públicos do 
Município de Goiânia. 
RESOLVE: Art. 1º Constituir Comissão de Sindicância integrada pelas servidoras, Geva Gomes 
Marques, Matrícula funcional nº 228451-2, PE-II, Apoio Técnico Professor, lotada na Advocacia 
Setorial/Gabinete, Valdenise Alves Moreira,  Matrícula Funcional nº 311570-1, PE-II, Apoio 
Técnico Professor, lotada na Advocacia Setorial/G abinete, e Dinair Leandro Ferreira, Matrícula 
Funcional nº 250635-2, PE-II, Apoio Técnico Profe ssor, lotada na Advocacia Setorial/Gabinete 
para, sob presidência da primeira e secretaria da pela última, apurarem os fatos denunciados 
constantes no Processo nº 78656212. 
Art. 2º Afastar o servidor Carlos Victor Nune s Pereira Pinto, Matr ícula Funcional nº 
13752533-1, Agente de Apoio Educacional, lotado no Centro de Educação Infantil Serafim 
Rodrigues de Morais, de suas funções, sem pr ejuízo de sua remuneração, pelo prazo de 60 
(sessenta) dias, a partir da notificação oficial,  como medida cautelar, a fim de que não venha a 
influir na apuração das supostas irregularidades, conforme estabelece o artigo 167 da Lei n.º 011 de 
11 de maio de 1992 (Estatuto dos Servidores Púb licos do Município de Goiânia), devendo ser 
lotado, neste período, em Unidade Administrativa ou Educacional da  Secretaria Municipal de 
Educação e Esporte a ser definida pela Diretoria de Gestão de Pessoas/SME. 
Art. 3º A Comissão deverá concluir seus trabalhos com a apresentação de relatório 
conclusivo quanto aos fatos apurados, no prazo de  60 (sessenta) dias, podendo ser prorrogado uma 
única vez por igual período. 
Art. 4º Esta Portaria entrará em vigor na da ta de sua assinatu ra, revogando-se as 
disposições em contrário. 
Dê-se ciência, publique-se e cumpra-se. 
Prof. MARCELO F. DA COSTA 
Secretário Municipal de Educação e Esporte Secretaria  Municipa
l de Educação  e Esporte 
Rua 226, n° 794 
Setor Leste Universitário ‐Goiânia  ‐ GO 
CEP: 74610‐130 ‐  Tel: 62 3524‐ 8905
PORTARIA SME Nº 598, de 10 de outubro de 2019  
Prorroga prazo para a c onclusão dos trabalhos da 
Comissão de Sindicância e dá outras providências.
O SECRETÁRIO MUNICIPAL DE EDUCAÇÃO  E ESPORTE, no uso de suas 
atribuições legais e com fulcro  no Decreto nº 012, de 02 de jane iro de 2017, e no art. 7º, IX, do 
Decreto nº 1.981, de 08 de julho de  2016, e no art. 165 da Lei Complementar nº 011, de 11 de maio 
de 1992 (Estatuto dos Servidores Públicos do Município de Goiânia), e 
CONSIDERANDO: 
I )O Ofício nº 022/2019 da Comissão de Si ndicância em que solicita a prorrogação
do prazo de vigência dos trabalhos de apuração, c onforme determinação da Portaria SME nº 295, de 
13-06-2019, publicada no Diário Oficial do Mu nicípio nº 7.081, de 25 de julho de 2019. 
II)O que disciplina o art. 172 da Lei Comp lementar nº 011, de 11 de maio de 1992
(Estatuto dos Servidores Públic os do Município de Goiânia). 
RESOLVE: Art. 1º Prorrogar o prazo para a conclusão do Processo de Sindicância nº 78656263, 
instituído pela Portaria  SME nº 295, de 13-06-2019, publicada no Diário Ofic ial do Município nº 
7.081, de 25 de julho de 2019, por mais 60 (sessenta) dias, contados a partir do 13 (treze) dias do 
mês de setembro de 2019. 
Art. 2º Esta Portaria entrará em vigor na data de sua assinatura, retroagindo em seus 
efeitos aos 13 (treze) dias do mês de setembro de 2019, revogadas as disposições em contrário. 
Dê-se ciência, publique-se e cumpra-se. 
Prof. MARCELO F. DA COSTA 
Secretário Municipal de Educação e Esporte Secretaria  Municip
al de Educação  e Esporte 
Rua 226, n° 794 
Setor Leste Universitário ‐Goiânia  ‐ GO 
CEP: 74610‐130 ‐  Tel: 62 3524‐ 8905
PORTARIA SME Nº 599, de 10 de outubro de 2019  
Aplica penalidade a servidor e dá outras 
providências.  
O SECRET
ÁRIO MUNICIPAL DE EDUC AÇÃO E ESPORTE, no uso de suas 
atribuições legais e com fulcro no Decreto nº 012, de 02 de janeiro de 2017, e no art. 7º, IX, do 
Decreto nº 1.981, de 08 de julho de 2016, e com fundamento nos arts. art. 151, I, 152, 153, 163, III 
da Lei Complementar nº 011, de 11 de maio de 1992 (Estatuto dos Servidores Públicos do 
Município de Goiânia), e 
CONSIDERANDO: 
I  -  As conclusões do Relatório Final (fls. 65 /79), exaradas nos autos do Processo de 
Sindicância nº 78901730, constituída pela Portaria SME nº 283, de  05-06-2019, publicada no Diário 
Oficial do Município nº 7.075, de  13 de junho de 2019 (fls. 21), para apurar possíveis 
irregularidades cometidas pelo se rvidor Joniedson Inácio Pereira , Matrícula Funcional nº 1357590-
1, Auxiliar de Atividades Educativas, lotado no Cent ro Municipal de Educação Infantil Residencial 
Itaipu. 
R E S O L V E :  A r t .  1 º  Aplicar a penalidade de  ADVERTÊNCIA ao servidor Joniedson Inácio 
Pereira, Matrícula Funcional nº 1357590-1, Auxilia r de Atividades Educativas, lotado no Centro 
Municipal de Educação Infantil Residencial Itaipu, contados a partir de sua notificação formal. 
Art. 2º Remover, a partir da notificação, o re ferido servidor para outra Unidade 
Educacional a critério da Diretoria de Gestão de Pessoas. 
Art. 3º Determinar que seja encaminhada 01 (uma) cópia do presente ato à 
Secretaria Municipal de Administração (Semad) e a Diretoria de Gestão de Pessoas/Gerência de 
Carreira, Benefício, Orientação e Acompanhamento Funcional desta Secretaria para que sejam 
tomadas as providências cabíveis. 
A r t .  4 º  Esta Portaria entrará em vigor na data de sua assinatura, revogadas as 
disposições em contrário. 
Dê-se ciência, publique-se e cumpra-se. 
Prof. MARCELO F. DA COSTA 
Secretário Municipal de Educação e Esporte Secretaria  Municip
al de Educação  e Esporte 
Rua 226, n° 794 
Setor Leste Universitário ‐Goiânia  ‐ GO 
CEP: 74610‐130 ‐  Tel: 62 3524‐ 8905
PORTARIA SME Nº 600, de 11 de outubro de 2019  
Designa servidor para atuar como defensor 
dativo e dá outras providências. 
O SECRETÁRIO MUNICIPAL DE EDUCAÇÃO E ESPORTE, no uso de suas atribuições 
legais e com fulcro no Decreto nº 012, de 02 de janeiro de 2017, e no art. 7º, IX, do Decreto nº 1.981, de 08 
de julho de 2016, e no art. 184 da Lei Complementar  n.º 011, de 11 de maio de 1992 (Estatuto dos 
Servidores Públicos do Município de Goiânia), e  
CONSIDERANDO:  
I)O Memor ando CS nº 038/2019 da Comissão de  Sindicância que solicita a prorrogação do
prazo de vigência dos trabalhos de apuração, confor me determinação da Portaria SME nº 260, de 16-05-
2019 , publicada no Diário Oficial do Município nº 7.060, de 22 de maio de 2019;  
II)O que disciplina o art. 172 da Lei Complementar  nº 011, de 11 de maio de 1992 (Estatuto
dos Servidore s Públicos do Município de Goiânia);  
III)O Memorando CS n º 037/2019 da Comissão de Sindicância solicitando a nomeação de
defensor dativo, nos termos do art. 184, da Lei Complementar nº 011, de 11 de maio de 1992 (Estatuto dos 
Servidores Públicos do Município de Goiânia) , uma vez caracterizada a revelia do sindicado.  
IV) A garantia ao contraditório e a ampla defesa no curso do procedimento administrativo,
ora e
m curso.  
RESOLVE:  
Art. 1º Prorrogar o prazo para a conclusão do Processo de Sindicância nº  77747702, 
instituído pela Portaria SME nº 260, de 16-05-2019 , publicada no Diário Oficial do Município nº 7.060, de 
22 de maio de 2019, por mais 60 (sessenta) dias, contados a partir do dia 15 (quinze) do mês de agosto de 
2019.  
Art. 2º Designar o servidor Marco Aurélio Alves Vicente, PE-II, Matrícula Funcional nº 
184284-1, lotado na Chefia da Advocacia Setorial/Gabinete, nos 
termos do art. 184, § 2º da Lei 
Complementar n.º 011, de 11 de maio de 1992 (Estatut o dos Servidores Públicos do Município de Goiânia), 
para atuar como defensor dativo,  devendo apresentar a respectiva defesa escrita perante a Comissão de 
Sindicância.  
Art. 3º Esta Portaria entrará em vigor na data de sua assinatura, retroagindo em seus efeitos 
ao dia 15 (quinze) do mês de agosto de 2 019, revogadas as disposições em contrário.  
Dê-se ciência, publique-se e cum pra-se.  
Prof. MARCELO F. DA COSTA  
Secretário Municipal de Educação e Esporte  Secretaria  Municip
al de Educação  e Esporte 
Rua 226, n° 794 
Setor Leste Universitário ‐Goiânia  ‐ GO 
CEP: 74610‐130 ‐  Tel: 62 3524‐ 8905
PORTARIA SME Nº 601, de 11 de outubro de 2019  
Prorroga prazo para a 
conclusão dos trabalhos d a 
Comissão de Sindicância e dá 
outras providências.
O SECRETÁRIO MUNICIPAL DE EDUCAÇÃO  E ESPORTE, no uso de suas 
atribuições legais e com fulcro  no Decreto nº 012, de 02 de jane iro de 2017, e no art. 7º, IX, do 
Decreto nº 1.981, de 08 de julho de  2016, e no art. 165 da Lei Complementar nº 011, de 11 de maio 
de 1992 (Estatuto dos Servidores Públicos do Município de Goiânia), e 
CONSIDERANDO: 
I )O Memorando CS nº 039/2019 da Comi ssão de Sindicância que solicita a
prorrogação do prazo de vigência dos trabalhos de apuração, conforme determinação da Portaria 
SME nº 482, de 31-7-2019, publicada no Diário Oficial do Município nº 7.121, de 20 de agosto de 
2019. 
II)O que disciplina o art. 172 da Lei Comp lementar nº 011, de 11 de maio de 1992
(Estatuto dos Servidores Públic os do Município de Goiânia). 
RESOLVE: 
Art. 1º Prorrogar o prazo para a conclusão do Processo de Sindicância nº 78704811, 
instituído pela Portaria  SME nº 482, de 31-7-2019, publicada no Diário Oficial do Município nº 
7.121, de 20 de agosto de 2019, por ma is 60 (sessenta) dias, contados a partir do dia 30  (trinta) do 
mês de setembro de 2019. 
Art. 2º Esta Portaria entrará em vigor na data de sua assinatura, retroagindo seus 
efeitos ao dia 30 (trinta) do mês de setembro de 2019, revogadas as disposições em contrário. 
 D ê-se ciência, publique-se e cumpra-se. 
Prof. MARCELO F. DA COSTA  
Secretário Municipal de Educação e Esporte  Secretaria  Municip
al de Educação  e Esporte 
Rua 226, n° 794  
Setor Leste Universitário ‐Goiânia  ‐ GO  
CEP: 74610‐130 ‐  Tel: 62 3524‐ 8905
PORTARIA SME Nº 602, de 11 de outubro de 2019 
Designa servidora para o encargo de Gestora e 
Fiscal do Termo de Cooperação nº 101/2019-
SME, firmado entre o Município de Goiânia, 
por intermédio da Secr etaria Municipal de 
Educação e Esporte (SME), e a Comunidade Educacional e Promoção Humana de 
Goiânia/Goiás – CEPROMH-GNA, para o 
funcionamento do Centro de Educação Infantil 
Maria Genoveva.  
 
O SECRETÁRIO MUNICIPAL DE EDUCAÇ ÃO E ESPORTE, no uso de suas 
atribuições legais e com fulcro  no Decreto nº 012, de 02 de jane iro de 2017, e no art. 7º, IX, do 
Decreto nº 1.981, de 08 de julho de 2016, e no art. 184 da Lei Complementar n.º 011, de 11 de maio 
de 1992 (Estatuto dos Servidores Públicos do Município de Goiânia), e  
RESOLVE 
Art. 1º -  Designar a servidora Lucire ne Bomtempo R. de Brito,  Matrícula Funcional 
nº 343617-01, lotada na Diretoria de Administração  Educacional, para os encargos de Gestora e 
Fiscal do Acordo de Cooperação nº 101/2019 - SME, a ser celebrado entre o Município de Goiânia, 
por intermédio da Secretaria Municipal de  Educação e Esporte (S ME), e a Comunidade 
Educacional e Promoção Humana de Goiânia/Go iás – CEPROMH-GNA para o funcionamento do 
Centro de Educação Infantil Maria Genoveva.  
Art. 2º - As atribuições do Gestor Administra tivo do Acordo de Cooperação, dentre 
outras, são as enumeradas no Art. 6º  da Instrução Normativa CGM nº 02/2018.     
Art. 3º - As atribuições de Fiscal  do Acordo de Cooperação são, dentre outras, as 
elencadas no Art. 7º da Inst rução Normativa CGM nº 02/2018. 
Art. 4º – A servidora designada para desempenhar as funções de Gestora e Fiscal do 
Acordo de Cooperação nº 101/2019, deverá estar atenta ao dispos to no Art. 12 da Instrução 
Normativa CGM nº 02/2018. 
Art. 5º - As decisões e providências necessárias  que ultrapassarem a competência do 
representante deverão ser solicitada s a seus superiores hierárquicos, em tempo hábil, para a adoção 
das medidas necessárias. 
Art. 6º -  Esta portaria entrará em vigor na da ta de sua assinatura, revogando-se as 
disposições em contrário. 
Dê-se ciência, publique-se e cumpra-se.  
Prof. MARCELO F. DA COSTA 
Secretário Municipal de Educação e Esporte Secretaria  Municip
al de Educação  e Esporte 
Rua 226, n° 794  
Setor Leste Universitário ‐Goiânia  ‐ GO  
CEP: 74610‐130 ‐  Tel: 62 3524‐ 8905
PORTARIA SME Nº 603, de 11 de outubro de 2019 
Prorroga prazo para a conclusão dos 
trabalhos da Comissão de Sindicância e dá 
outras providências.  
O SECRETÁRIO MUNICIPAL DE EDUCAÇÃO  E ESPORTE, no uso de suas 
atribuições legais e com fulcro  no Decreto nº 012, de 02 de jane iro de 2017, e no art. 7º, IX, do 
Decreto nº 1.981, de 08 de julho de  2016, e no art. 165 da Lei Complementar nº 011, de 11 de maio 
de 1992 (Estatuto dos Servidores Públicos do Município de Goiânia), e  
CONSIDERANDO  
I) O Memorando CS nº 029/2019, da Comissão de Sindicância, em que solicita a
prorrogação do prazo de vigência dos trabalhos de apuração, conforme determinação da Portaria 
SME nº 470, de 07-08-2019, publicada no Diário Oficia l do Município nº 7.119, de 16 de agosto de 
2019. 
II) O que disciplina o art. 172, da Lei Co mplementar nº 011, de 11 de maio de 1992
(Estatuto dos Servidores Públic os do Município de Goiânia).  
RESOLVE 
Art. 1º -  Prorrogar o prazo para a conclusã o do Processo de Sindicância nº 
77045406, instituído pela Portaria SME nº 470, de 07-08-2019,  publicada no Diário Oficial do 
Município nº 7.119, de 16 de agosto de 2019, por mais 60 (sessenta) di as, contados a partir do 7 
(sete) dias do mês de outubro de 2019.  
Art. 2º - Esta Portaria entrará em vigor na data de sua assinatura, revogadas as 
disposições em contrário.  
 D ê-se ciência, publique-se e cumpra-se.  
Prof. MARCELO F. DA COSTA 
Secretário Municipal de Educação e Esporte  Secretaria  Municip
al de Educação  e Esporte 
Rua 226, n° 794  
Setor Leste Universitário ‐Goiânia  ‐ GO  
CEP: 74610‐130 ‐  Tel: 62 3524‐ 8905
PORTARIA SME Nº 604, de 11 de outubro de 2019 
Prorroga prazo para a conclusão dos 
trabalhos da Comissão de Sindicância e dá 
outras providências.  
O SECRETÁRIO MUNICIPAL DE EDUCAÇÃO  E ESPORTE, no uso de suas 
atribuições legais e com fulcro  no Decreto nº 012, de 02 de jane iro de 2017, e no art. 7º, IX, do 
Decreto nº 1.981, de 08 de julho de  2016, e no art. 165 da Lei Complementar nº 011, de 11 de maio 
de 1992 (Estatuto dos Servidores Públicos do Município de Goiânia), e  
CONSIDERANDO  
I) O Memorando CS nº 027/2019, da Comissão de Sindicância, em que solicita a
prorrogação do prazo de vigência dos trabalhos de apuração, conforme determinação da Portaria 
SME nº 471, de 07-08-2019, publicada no Diário Oficia l do Município nº 7.119, de 16 de agosto de 
2019. 
II) O que disciplina o art. 172, da Lei Co mplementar nº 011, de 11 de maio de 1992
(Estatuto dos Servidores Públic os do Município de Goiânia).  
RESOLVE 
Art. 1º -  Prorrogar o prazo para a conclusã o do Processo de Sindicância nº 
77747494, instituído pela Portaria SME nº 471, de 07-08-2019, publicada no Diário Oficial do 
Município nº 7.119, de 16 de agosto de 2019, por mais 60 (sessenta) di as, contados a partir do 7 
(sete) dias do mês de outubro de 2019.  
Art. 2º - Esta Portaria entrará em vigor na data de sua assinatura, revogadas as 
disposições em contrário.  
 D ê-se ciência, publique-se e cumpra-se.  
Prof. MARCELO F. DA COSTA 
Secretário Municipal de Educação e Esporte  Secretaria  Municip
al de Educação  e Esporte 
Rua 226, n° 794  
Setor Leste Universitário ‐Goiânia  ‐ GO  
CEP: 74610‐130 ‐  Tel: 62 3524‐ 8905
PORTARIA SME Nº 605, de 11 de outubro de 2019 
Prorroga prazo para a conclusão dos 
trabalhos da Comissão de Sindicância e dá 
outras providências.  
O SECRETÁRIO MUNICIPAL DE EDUCAÇÃO  E ESPORTE, no uso de suas 
atribuições legais e com fulcro  no Decreto nº 012, de 02 de jane iro de 2017, e no art. 7º, IX, do 
Decreto nº 1.981, de 08 de julho de  2016, e no art. 165 da Lei Complementar nº 011, de 11 de maio 
de 1992 (Estatuto dos Servidores Públicos do Município de Goiânia), e  
CONSIDERANDO:  
I) O Ofício nº 028/2019, da Comissão de Sindicância, em que solicita a prorrogação
do prazo de vigência dos trabalhos de apuração, c onforme determinação da Portaria SME nº 444, de 
06-8-2019, publicada no Diário Oficial do Muni cípio nº 7.116, de 13 de agosto de 2019. 
II) O que disciplina o art. 172, da Lei Co mplementar nº 011, de 11 de maio de 1992
(Estatuto dos Servidores Públic os do Município de Goiânia).  
RESOLVE: 
Art. 1º -  Prorrogar o prazo para a conclusã o do Processo de Sindicância nº 
76049335, instituído pela Portaria SME nº 444, de 06-8-2019, publicada no Diário Oficial do 
Município nº 7.116, de 13 de agosto de 2019, por mais 60 (sessenta) di as, contados a partir do dia 
06 (seis) do mês de outubro de 2019.  
Art. 2º - Esta Portaria entrará em vigor na data de sua assinatura, revogadas as 
disposições em contrário.  
 D ê-se ciência, publique-se e cumpra-se.  
Prof. MARCELO F. DA COSTA 
Secretário Municipal de Educação e Esporte  Secretaria  Municip
al de Educação  e Esporte 
Rua 226, n° 794  
Setor Leste Universitário ‐Goiânia  ‐ GO  
CEP: 74610‐130 ‐  Tel: 62 3524‐ 8905
PORTARIA SME Nº 606, de 11 de outubro de 2019 
Prorroga prazo para a conclusão dos 
trabalhos da Comissão de Sindicância e dá 
outras providências.  
O SECRETÁRIO MUNICIPAL DE EDUCAÇÃO  E ESPORTE, no uso de suas 
atribuições legais e com fulcro  no Decreto nº 012, de 02 de jane iro de 2017, e no art. 7º, IX, do 
Decreto nº 1.981, de 08 de julho de  2016, e no art. 165 da Lei Complementar nº 011, de 11 de maio 
de 1992 (Estatuto dos Servidores Públicos do Município de Goiânia), e  
CONSIDERANDO  
I) O Memorando CS nº 028/2019, da Comissão de Sindicância, em que solicita a
prorrogação do prazo de vigência dos trabalhos de apuração, conforme determinação da Portaria 
SME nº 473, de 07-08-2019, publicada no Diário Oficia l do Município nº 7.119, de 16 de agosto de 
2019.. 
II) O que disciplina o art. 172, da Lei Co mplementar nº 011, de 11 de maio de 1992
(Estatuto dos Servidores Públic os do Município de Goiânia).  
RESOLVE 
Art. 1º -  Prorrogar o prazo para a conclusã o do Processo de Sindicância nº 
77044302, instituído pela Portaria SME nº 473, de 07-08-2019, publicada no Diário Oficial do 
Município nº 7.119, de 16 de agosto de 2019, por mais 60 (sessenta) di as, contados a partir do 7 
(sete) dias do mês de outubro de 2019.  
Art. 2º - Esta Portaria entrará em vigor na data de sua assinatura, revogadas as 
disposições em contrário.  
 D ê-se ciência, publique-se e cumpra-se.  
Prof. MARCELO F. DA COSTA 
Secretário Municipal de Educação e Esporte  Secretaria  Municip
al de Educação  e Esporte 
Rua 226 n° 794 
Setor Leste Universitário ‐Goiânia  ‐ GO 
CEP: 74610‐130 ‐  Tel: 62 3524‐ 8905
PORTARIA SME Nº 609, de 17 de outubro de 2019.  
Designa servidores a que serão atribuídos a 
Gratificação pelo Exercício de Atividades de 
Pesquisa, Capacitação e Técnico Educacionais 
Especializadas e dá outras providências.  
O SECRETÁRIO MUNICIPAL DE ED UCAÇÃO E ESPORTE, no uso de 
suas atribuições legais e com fu lcro no Decreto nº 012, de 02 de janeiro de 2017, no art. 7º, IX, do 
Decreto nº 1.981, de 08 de julho de 2016, e no art. 43, da Lei nº 276, de 03 de junho de 2015, 
CONSIDERANDO: 
I)O disposto no art. 30 da Lei comple mentar nº. 091, de 20  de junho de 2000,
alterado pela Lei Complementar nº 253, de 11 de novembro de 2013.  
RESOLVE: Art. 1º Designar, conforme listagem c onstante do Anexo Único desta 
Portaria, os Profissionais da Educação II (PE-II) a que serão at ribuídos a Gratificação pelo 
Exercício de Atividades de Pesquisa, Capac itação e Técnico Educacionais Especializadas. 
Art. 2º Que a referida gratificação se rá concedida conforme o anexo 
supramencionado. 
Art. 3º Determinar que seja encaminhada cópia desta para a Secretaria 
Municipal de Administração/Diretor ia de Folha de Pagamento, para ciência e demais providências. 
Art. 4º Esta Portaria entrará em vigor na data de sua assinatura, revogadas as 
disposições em contrário. 
Dê-se ciência, publique-se e cumpra-se. 
Prof. MARCELO F. DA COSTA 
Secretário Municipal de Educação e Esporte Secretaria  Municip
al de Educação  e Esporte 
Rua 226 n° 794 
Setor Leste Universitário ‐Goiânia  ‐ GO 
CEP: 74610‐130 ‐  Tel: 62 3524‐ 8905
ANEXO ÚNICO - PORTARIA Nº 609/2019  
NOME MATRÍCULA A PARTIR DE PROVIDÊNCIASLOTAÇÃO 
ANTERIORLOTAÇÃO 
ATUAL
LEANDRA VALERIA 
SILVA NEGRETTO1080938-01 01/10/2019CONCEDER 
GRATIFICAÇÃO SOBRE 
60 HORAS-AULAGERÊNCIA DE 
TECNOLOGIA 
EDUCACIONALGERÊNCIA DE 
SAÚDE E 
SEGURANÇA DO 
TRABALHO
PATRICIA 
MARCIANO COSTA467448-02 01/10/2019CONCEDER 
GRATIFICAÇÃO SOBRE 
30 HORAS-AULAEM RAINHA DA 
PAZGERÊNCIA DE 
FORMAÇÃO DOS 
PROFISSIONAIS 
DA EDUCAÇÃO Secretaria  Municip
al de Educação  e Esporte 
Rua 226 n° 794 
Setor Leste Universitário ‐Goiânia  ‐ GO 
CEP: 74610‐130 ‐  Tel: 62 3524‐ 8905
PORTARIA SME Nº 610, de 17 de outubro de 2019.  
Convoca servidor para trabalhar no período de 
1º a 30 de outubro de 2019 e dá outras 
providências.  
O SECRETÁRIO MUNICIPAL DE ED UCAÇÃO E ESPORTE, no uso de 
suas atribuições legais e com fu lcro no Decreto nº 012, de 02 de janeiro de 2017, no ar t. 7º, IX, do 
Decreto nº 1.981, de 08 de julho de 2016, e no art. 43, III, da Lei nº 276, de 03 de junho de 2015, 
CONSIDER
ANDO: 
I)O disposto no art. 102, § 2º, da Lei complementar nº 011, de 11 de maio de
1992; 
II)As instruções constantes no Me morando nº 0416/2019 da Diretoria de
Gestão de Pessoas, de 6 de agosto de 2019; 
III)A necessidade de atendimento ao se rviço, visando a realização em tempo
hábil, das atribuições da Gerência de Elaboração e Execução Orçamentária. 
RESOLVE: 
Art. 1º Convocar o servidor Edvalson de S ouza Martins, Matr ícula Funcional 
nº 47430-1 para trabalhar no período de 1º a 30 de outubro 2019, período previs to inicialmente para 
o gozo de férias regulamentares.
Art. 2º Esta Portaria entrará em vigor na data de sua assinatura, revogadas as 
disposições em contrário, com efeito  retroativo a 1º de outubro de 2019. 
Dê-se ciência, publique-se e cumpra-se. 
Prof. MARCELO F. DA COSTA 
Secretário Municipal de Educação e Esporte Secretaria  Municip
al de Educação  e Esporte 
Rua 226 n° 794 
Setor Leste Universitário ‐Goiânia  ‐ GO 
CEP: 74610‐130 ‐  Tel: 62 3524‐ 8905
PORTARIA SME Nº 611, de 17 de outubro de 2019.  
Convoca servidora para trabalhar no período de 
3 de abril a 2 de maio de 2019 e dá outras 
providências.  
O SECRETÁRIO MUNICIPAL DE ED UCAÇÃO E ESPORTE, no uso de 
suas atribuições legais e com fu lcro no Decreto nº 012, de 02 de janeiro de 2017, no ar t. 7º, IX, do 
Decreto nº 1.981, de 08 de julho de 2016, e no art. 43, III, da Lei nº 276, de 03 de junho de 2015, 
CONSIDER
ANDO: 
I)O disposto no art. 102, § 2º, da Lei complementar nº 011, de 11 de maio de
1992; 
II)As instruções constantes no Me morando nº 0416/2019 da Diretoria de
Gestão de Pessoas, de 6 de agosto de 2019; 
III)A necessidade de atendimento ao se rviço, visando a realização em tempo
hábil, das atribuições da CRE Jarbas Jayme. 
RESOLVE: 
Art. 1º Convocar a servidora Rita Rodrigues de Almeida, Matrícula 
Funcional nº 195936-1 para trabalhar no período de 3 de abril a 2 de maio de 2019, período previsto 
inicialmente para o gozo de férias regulamentares.  
Art. 2º  Esta Portaria entrará em vigor na da ta de sua assinatura, revogadas as 
disposições em contrário, com efe ito retroativo a 3 de abril de 2019. 
Dê-se ciência, publique-se e cumpra-se. 
Prof. MARCELO F. DA COSTA 
Secretário Municipal de Educação e Esporte Secretaria  Municipa
l de Educação  e Esporte 
Rua 226 n° 794 
Setor Leste Universitário ‐Goiânia  ‐ GO 
CEP: 74610‐130 ‐  Tel: 62 3524‐ 8905
PORTARIA SME Nº 612, de 17 de outubro de 2019.  
Convoca servidora para trabalhar no período 
de 1º a 16 de outubro de 2019 e dá outras 
providências.  
O SECRETÁRIO MUNICIPAL DE ED UCAÇÃO E ESPORTE, no uso de 
suas atribuições legais e com fu lcro no Decreto nº 012, de 02 de janeiro de 2017, no ar t. 7º, IX, do 
Decreto nº 1.981, de 08 de julho de 2016, e no art. 43, III, da Lei nº 276, de 03 de junho de 2015, 
CONSIDERANDO: 
I)O disposto no art. 102, § 2º, da Lei com
plementar nº 011, de 11 de maio de
1992; 
II)As instruções constantes no Me morando nº 0416/2019 da Diretoria de
Gestão de Pessoas, de 6 de agosto de 2019; 
III)A necessidade de atendimento ao se rviço, visando a realização em tempo
hábil, das atribuições da Gerênc ia de Finanças e Contabilidade. 
RESOLVE: Art. 1º Convocar a servidora Kelly Rosa Borges, Matrícula Funcional nº 
1313061-1 para trabalhar no período de 1º a 16 de  outubro de 2019, período previsto inicialmente 
para o gozo de férias regulamentares.  
Art. 2º Esta Portaria entrará em vigor na data de sua assinatura, revogadas as 
disposições em contrário, com efeito  retroativo a 1º de outubro de 2019. 
Dê-se ciência, publique-se e cumpra-se. 
Prof. MARCELO F. DA COSTA 
Secretário Municipal de Educação e Esporte Secretaria  Municip
al de Educação  e Esporte 
Rua 226 n° 794 
Setor Leste Universitário ‐Goiânia  ‐ GO 
CEP: 74610‐130 ‐  Tel: 62 3524‐ 8905
PORTARIA SME Nº 613, de 17 de outubro de 2019.  
Convoca servidora para trabalhar no período de 
1º a 30 de outubro de 2019 e dá outras 
providências.  
O SECRETÁRIO MUNICIPAL DE ED UCAÇÃO E ESPORTE, no uso de 
suas atribuições legais e com fu lcro no Decreto nº 012, de 02 de janeiro de 2017, no ar t. 7º, IX, do 
Decreto nº 1.981, de 08 de julho de 2016, e no art. 43, III, da Lei nº 276, de 03 de junho de 2015, 
CONSIDER
ANDO: 
I)O disposto no art. 102, § 2º, da Lei complementar nº 011, de 11 de maio de
1992; 
II)As instruções constantes no Me morando nº 0416/2019 da Diretoria de
Gestão de Pessoas, de 6 de agosto de 2019; 
III)A necessidade de atendimento ao se rviço, visando a realização em tempo
hábil, das atribuições da Dire toria de Gestão de Pessoas. 
RESOLVE: 
Art. 1º Convocar a servidora Marta Helena de Almeida, Matrícula Funcional 
nº 289159-2 para trab alhar no período de 1º a 30 de outub ro 2019, período previsto inicialmente 
para o gozo de férias regulamentares.  
Art. 2º Esta Portaria entrará em vigor na data de sua assinatura, revogadas as 
disposições em contrário, com efeito  retroativo a 1º de outubro de 2019. 
Dê-se ciência, publique-se e cumpra-se. 
Prof. MARCELO F. DA COSTA 
Secretário Municipal de Educação e Esporte Secretaria  Municip
al de Educação  e Esporte 
Rua 226, n° 794 
Setor Leste Universitário ‐Goiânia  ‐ GO 
CEP: 74610‐130 ‐  Tel: 62 3524‐ 8905
PORTARIA SME Nº 621, de 17 de outubro de 2019  
Institui a Banca Examinadora do Prêmio Gestão 
Destaque - A Educação que Goiânia Merece, 
estabelecido pela Portaria SME nº 064, de 18-02-
2019, e dá outras providências.  
O SECRETÁRIO MUNICIPAL DE  EDUCAÇÃO E ESPORTE,  no uso de suas 
atribuições legais e com fulcro  no Decreto nº 012, de 02 de jane iro de 2017, e no art. 7º, IX, do 
Decreto nº 1.981, de 08 de julho de 2016, na Lei nº 8.183, de 17 de setembro de 2003, no Decreto 
nº 147, de 22 de janeiro de 2004, no art. 31, II, da Lei Complementar nº 276, de 03 de junho de 
2015, e 
CONSIDERANDO: 
I-  O disposto nos arts. 2º e 8º da Portar ia SME nº 064, de 18 de  fevereiro de 2019,  
RESOLVE: 
Art. 1º Constituir a Banca Examinadora responsável por selecionar as três 
instituições educacionais vencedoras, em cada um a das modalidades, do Prêmio Gestão Destaque - 
A educação que Goiânia merece, com posta pelos servidores a seguir: 
I- Kátia Regina Neres Reis, representante do Conselho de Alimentação Escolar de 
Goiânia -CAE; 
II- Paulo de Tarso Leda Filho, representa nte do Conselho Municipa l de Educação de 
Goiânia -CME; 
III- Agnaldo Lourenço Filho, representante do Conselho Municipal de 
Acompanhamento e Controle Social e do Fundo de Manutenção e Desenvolvimento da Educação 
Básica e de Valorização dos Profissi onais da Educação - CACS/FUNDEB. 
Art. 2º Fica a cargo da Banca Examinadora constitu ída, a seleção de três projetos, de 
cada modalidade vencedora, classificando-os em  primeiro, segundo e terc eiro colocados.  
Art. 3º Esta Portaria entrará em vigor na data de sua assinatura, revogadas as 
disposições em contrário. 
Dê-se ciência, publique-se e cumpra-se. 
Prof. MARCELO F. DA COSTA 
Secretário Municipal de Educação e Esporte Secretaria  Municip
al de Educação  e Esporte 
Rua 226 n° 794 
Setor Leste Universitário ‐Goiânia  ‐ GO 
CEP: 74610‐130 ‐  Tel: 62 3524‐ 8905
PORTARIA SME Nº 622, de 17 de outubro de 2019.  
Retira a Gratificação pelo Exercício de Atividades 
de Pesquisa, Capacitação e Técnico Educacionais 
Especializadas da servidora prevista neste ato e dá 
outras providências.  
O SECRETÁRIO MUNICIPAL DE EDUCAÇÃO  E ESPORTE, no uso de suas 
atribuições legais e com fulcro no Decreto nº  012, de 02 de janeiro de 2017, no art. 7º, IX, do 
Decreto nº 1.981, de 08 de julho de 2016, e no art. 43, da Lei nº 276, de 03 de junho de 2015, 
CONSIDERANDO: 
I )O disposto no art. 30 da Lei comp lementar nº. 091, de 20 de junho de 2000,
alterado pela Lei Complementar nº 253, de 11 de novembro de 2013. 
R E S O L V E :  Art. 1º Destituir a servidora, conforme tabela a seguir, a quem foi designada a 
Gratificação pelo Exercício de Atividades de  Pesquisa, Capacitação e Técnico Educacionais 
Especializadas. 
NOME  MATRÍCULA  A PARTIR 
DE PROVIDÊNCIAS  LOTAÇÃO 
ANTERIOR  LOTAÇÃO 
ATUAL  
LORENA 
FERNANDES DA 
SILVA  816647-3  3/9/2019  RETIRAR 
GRATIFICAÇÃO 
SOBRE 30 HORAS-
AULA  CMAI BRASIL 
DI RAMOS 
CAIADO  CMEI 
RESIDENCIAL 
ITAMARACÁ  
Art. 2º Os valores eventualm
ente recebidos pela servidora desde a data 
prevista na tabela acima até a presente data deverão ser devolvidos ao erário. 
Art. 3º Determinar que seja encaminhada cópia desta para a Secretaria 
Municipal de Administração/Diretor ia de Folha de Pagamento, para ciência e demais providências. 
Art. 4º Esta Portaria entrará em vigor na da ta de sua assinatura, revogadas as 
disposições em contrário. 
Dê-se ciência, publique-se e cumpra-se. 
Prof. MARCELO F. DA COSTA 
Secretário Municipal de Educação e Esporte Secretaria  Municipa
l de Educação  e Esporte 
Rua 226 n° 794 
Setor Leste Universitário ‐Goiânia  ‐ GO 
CEP: 74610‐130 ‐  Tel: 62 3524‐ 8905       1 
EXTRATO DO CONVÊNIO  Nº 086/2019 – SME 
1. DATA: 10/10/2019.
2. CONVENENTES: O Município de Goiânia, por meio da SECRETARIA MUNICIPAL DE
EDUCAÇÃO E ESPORTE – SME, e a ASSO CIAÇÃO IRMÃS DA MÃ E DOLOROSA DA 
ORDEM TERCEIRA DE SÃO FRANCISCO. 
3. OBJETO: O presente Convênio tem a finalidad e de articular a parceria entre a SME e a
ASSOCIAÇÃO, para a transferência dos recursos  financeiros oriundos do Programa Nacional de 
Alimentação Escolar – PNAE, visando o fornecimento da alimentação escolar, em caráter 
suplementar, aos educandos matriculados na  Educação Infantil, no Núcleo Educacional Mãe 
Dolorosa, conforme documentação constante nos autos. 
4. VALOR GLOBAL ESTIMADO: Para 2019, R$ 36.166,00 (trinta e seis mil, cento e sessenta e
seis reais). Para 2020, de acordo com o valor a ser repassado pelo FNDE. 
5. PRAZO: Vigência de 18 (d ezoito) meses, a partir da data de assinatura.
6. PROCESSO Nº: 79547328 /2019.Secretaria  M
unicipal de Educação  e Esporte 
Rua 226 n° 794 
Setor Leste  Universitário  ‐Goiânia ‐ GO 
CEP: 74610‐130 ‐  Tel: 62 3524‐8905        1 
EXTRATO DO CONVÊNIO  Nº 090/2019 – SME. 
1.DATA: 26/09/2019.
2. CONVENENTES: O Município de Goiânia, por meio da SECRETARIA MUNICIPAL DE
EDUCAÇÃO E ESPORTE – SME e a ASSOCIAÇÃO PESTALOZZI DE GOIÂNIA. 3. OBJETO: O presente Convênio tem a finalidade de  articular a parceria entre a SME e a APG,
para a transferência dos recursos financeiro s oriundos do Programa Nacional de Alimentação 
Escolar – PNAE, visando o fornecimento da alim entação escolar, em caráter suplementar, aos 
educandos matriculados no Centro de Ate ndimento Especializado Peter Pan, conforme 
documentação constante nos autos. 
4. V ALOR GLOBAL ESTIMADO: Para 2019, R$  17.460,00 (dezessete mil, quatrocentos e
sessenta reais). Para 2020, de acordo co m o valor a ser repassado pelo FNDE. 
5. PRAZO: Vigência de 18 (d ezoito) meses, a partir da data de assinatura.
6. PROCESSO Nº: 79880540 /2019.Secretaria  Municipa
l de Educação  e Esporte 
Rua 226 n° 794 
Setor Leste Universitário ‐Goiânia  ‐ GO 
CEP: 74610‐130 ‐  Tel: 62 3524‐ 8905       1 
EXTRATO DO CONVÊNIO  Nº 091/2019 – SME. 
1.DATA: 26/09/2019.
2. CONVENENTES: O Município de Goiânia, por meio da SECRETARIA MUNICIPAL DE
EDUCAÇÃO E ESPORTE – SME e a ASSOCIAÇÃO DE SERVIÇO A CRIANÇA ESPECIAL DE GOIÂNIA – ASCEP. 
3. OBJETO: O presente Convênio tem a finalidade de articular a parceria entre a SME e a ASCEP,
para a transferência dos recursos financeiro s oriundos do Programa Nacional de Alimentação 
Escolar – PNAE, visando o fornecimento da alimen tação escolar, em caráter suplementar, aos 
educandos matriculados na Escola de Ensino Es pecial ASCEP, conforme documentação constante 
nos autos. 
4. VALOR GLOBAL ESTIMADO: Para 2019, R$ 7.110,0 0 (sete mil e cento e dez reais). Para
2020, de acordo com o valor a ser repassado pelo FNDE. 
5. PRAZO: Vigência de 18 (d ezoito) meses, a partir da data de assinatura.
6. PROCESSO Nº: 79858820/2019.Secr etar
ia Municipal de Educação e Esporte  
Rua 226 n° 794  
Setor Leste Universitário -Goiânia - GO 
74610-130 - Tel: 62 3524-8905  
smegoianiagabinete@gmail.com
EXTRATO DO 2º TERMO APOSTILA MENTO AO CONTRATO Nº 032/2016  
1. DATA: 03/10/2019
2. CONTRATANTES: Município de Goiânia por meio da Secretaria Municipal de Educação e
Esporte – SME e a empresa Orybram Administração de Bens Ltda 
3. OBJETO: O presente instrumento tem como objeto o reajuste do valor mensal do aluguel
referente ao Contrato de Locação nº 032/2016, nos  termos da Cláusula Primeira, item 1.4, do 
referido instrumento, sendo reajustado o valor mensal de R$ 3.301,49 (três mil e trezentos e um 
reais e quarenta e nove centavos), para R$ 3.413,14 (três mil, quatrocentos e treze reais e catorze 
centavos), aplicando-se o Índice Geral de Preç os Médios IGPM (FGV) do período, cujo o 
indicador é de 3,381730 %, conforme a planilha aco stada às fls.384 dos autos, e transcrita 
abaixo, a ser praticado para o período de 03/10/2019 à 02/10/2020. 
4. DO V ALOR: O valor mensal da locação passa a ser de R$ 3.413,14 (três mil, quatrocentos etreze reais e catorze centavos ) para os próximos 12 (doze) meses contados a partir de 
03/10/2019 à 02/10/2020. 
4. DA RATIFICAÇÃO: Permanecem inalteradas as de mais cláusulas e condições do Contrato Nº
032/2016. 
5.PROCESSO  66106829.1 
Secretaria  Municipal  de Cul
tura 
Secretaria Municipal de Cultura 
Avenida Parque Atheneu n° 1.477 – Parque Atheneu – Goiânia - CEP: 
74893-020 Contato: (62) 3596-6700 - culturagab@hotmail.com Portaria nº 086/2019 
O SECRETÁRIO MUNICIPAL DE CULTURA, no uso de  suas atribuições legais, que lhe confere a 
Lei Complementar nº 276, de 03 de junho de 2015, Art.  11, inciso “IV”, alínea “c”, Art.13, alínea “i” 
e Art.32; Decreto 2.870 de 2015, Art.7º, inciso “III” ; Decreto 06 de 2017, RI Decreto 1864 de 
30/06/2016, Lei 7.957 de 2000 e Edital 01/2019, RESOLVE: 
Art. 1º - Prorrogar, nos termos  solicitados pela Gerência de Projetos Culturais, através do 
MEMORANDO Nº 016/2019 GPC, em 15 (quinze) dias, o prazo do trabalho de análise referente à 
habilitação técnica, jurídica, fiscal e trabalhi sta e consequente divulgação do resultado da 1º 
(primeira) etapa do certame regido pelo Edit al 01/2019, qual seja, a divulgação dos projetos 
habilitados, inabilitados e desclassificados, em  decorrência do volume maior de projetos 
apresentados neste certame comparativamente ao  último. Isto tudo com fulcro no Capítulo 24, 
subponto “24.17”, do Edital 01/2019 – SECULT, normati zador que: Os casos omissos relativos ao 
Edital 01/2019 são decididos pela Secretaria Municipa l de Cultura de Goiânia, por ato do Secretário 
Municipal de Cultura. 
Art. 2º - Esta portaria entra em vigor na data de  sua publicação, com efeitos retroativos a 15 (quinze) 
de outubro de 2019. 
DÊ CIÊNCIA E CUMPRA-SE. 
GABINETE DO SECRETÁRIO MUNICIPAL DA CULTUR A, aos 15 dias do mês de outubro de 
2019. 
Kleber Adorno 
Secretário de Cultura  Secretaria Mu n
icipal de Infraestrutura e Serviços Públicos 
Secretaria Municipal de Infraestrutura e Serviços Públicos 
Rua 21 n° 410 Vila Santa Helena – Goiânia – GO CEP 74.555-330 
Fone: 62 3524.8300 - e-mail: seinfra.secger@gmail.com 
PORTARIA N.º 254/2019 
O Secr
etário  da Secretaria Municipal de Infrae strutura e Serviços Públicos, no uso 
de suas atribuições legais e te ndo em vista o disposto no art. 169, da Lei Complementar nº011, de 
11 de maio de 1992, e considerando o Decreto nº 698 de 05 de abril de 2018, 
CONSIDERANDO o Processo nº  7.798.788-6 de 27/03/2019;  
CONSIDERANDO o Memorando nº 01/2019 da Comissão de Sindicância; 
RESOLVE:  
Art. 1º. Designar Ajuricaba Canedo da Silva, matrícula nº 92789, Procuradora do 
Município (Presidente); Adolfo Fernandes de Almeida, matrícula nº 77135, Assistente 
Administrativo do quadro de pessoal da SEINFRA (Membro); Grazianne Cardoso Lourenço, 
matrícula nº 635561, Assistente Administrativo do quadro de pessoal da SEINFRA (Membro), e 
Simone Alves, matrícula nº 622222, Assistente Administrativo do quadro de pessoal da SEINFRA 
(Secretária), para constituir Comissão de Sindicânc ia destinada a apurar no prazo de 60 (sessenta) 
dias, prorrogáveis por igual pe ríodo, os fatos relativos ao Proc esso nº 7.798.788-6 de 27/03/2019. 
Art. 2º. Esta Portaria entrará em vigo r na data de sua publicação.  
Publique-se e Cumpra-se.
GABINETE DO SECRETÁRI
O MUNICIPAL DE INFRAESTRUTURA E 
SERVIÇOS PÚBLICOS,  aos 17 dias do mês de outubro de 2019. 
Engº Dolzonan da Cunha Mattos 
Secretário Secretaria Municip a
l de Infraestrutura e Serviços Públicos 
Secretaria Municipal de Infraestrutura e Serviços Públicos 
Rua 21 n° 410 Vila Santa Helena – Goiânia – GO CEP 74.555-330 
Fone: 62 3524.8300 - e-mail: seinfra.secger@gmail.com 
PORTARIA N.º 255/2019 
Retificação da Portaria de nº 214/2019. 
O Secretário Municipal de Infraes
trutura e Serviços Públicos , nomeado através do 
Decreto nº 698 de 05 de abril de 2018 e tendo em vista o disposto no art. 27 da Lei Complementar 
nº. 276 de 03 de junho de 2015, no uso de suas atribuições legais,  
R E S O L V E: 
Retificar  a Portaria de nº 214 de 12 de setemb ro de 2019 desta Secretaria, na parte 
relativa à ao art. 1º, conforme segue:  
Onde se lê: 
“empresa Ibiza Construtora Ltda, CNPJ nº 05.000.710/0001-35”; 
Leia-se: 
“ empresa Construtora São Be nto, CNPJ nº 10.499.738/0001-07”. 
Permanecendo inalterados os demais termos da Portaria nº 214/2019. 
Cumpra-se e publique-se. 
GABINETE DO SECRETÁRIO MUNICIPAL DE INFRAESTRUTURA E 
SERVIÇOS PÚBLICOS,  aos 18 dias do mês de outubro de 2019. 
Engº Dolzonan da Cunha Mattos 
Secretário 
   
  Secretaria  Municipal  de Desenvolvimento
Eco nômico, Trabalho,  Ciência e Tecnologia . 
Palácio das Campinas  Venerando  de Freitas Borges (Paço  Municipal) 
Av. do Cerrado, 999 – Bloco B – SEDETEC 
Park Lozandes,  Goiânia – GO   CEP .: 74.884‐900   
Fone: 55 62 3524‐5709 | e‐mail: gabinete.setec@gmail.com  Extrato 
Aditivo 1 Ctjr 04/18  
Contratantes: Município de Goiânia, GO, com a interveniência da Sedetec
, e a  Hebrom 
Comércio e Serviços Ltda. ME ,  pessoa jurídica de direito privado, Cnpj 03979504/0001-93.  
Local e Data: Goiânia, em 21 de outubro de 2019.  
Cláusula Primeira: Fund
amento 
1.1 – Artigo 57, II da Lei 8666/93 e Cláusula T
erceira, itens 3.1 e 3.2, do Ctjr 04/18, processo BEE 
5356/1. 
Cláusula Segunda: Prazo de V
igência 
2.1 – Prorroga-se por mais 12 (doze) m
eses o contrato, a partir de 21 de novembro de 2019, 
podendo ser aditivo conforme  a Lei 8666/93, artigo 57, II.  
Cláusula T
erceira: Dotação Orçamentária  
3.1 - As despesas, relativas ao período de 21/ 1
1/19 a 21/11/20, são no total da ordem de 
R$183.227,12 (cento e oitenta e três mil, duzentos e vinte e sete reais e do ze centavos), sendo o 
total de 26.712,12 (vinte e seis mil, setecentos e doze reais e doze centavos) referente a prestação de 
serviços continuados de manutenção preventiva e corretiva de ar condici onado, conforme tabela 
abaixo, e o total de R$156.515,00 (cento e cinquenta e seis mil e quinhent os e quinze reais) para a 
aquisição de peças e suprimentos nos aparelhos, sendo que para o ano de 2019 correrá à conta da 
Dotação Orçamentária 2019.3701.04.122.0028.2451.33903900.100.501, bem como as posteriores serão aquelas para tais fins consignados.
 
ITEM QTD  BTUS  VR. UNITÁRIO  VR. MENSAL  VR. ANUAL  
1  2  180.000   R$ 80,00   R$ 160,00   R$ 1.920,00  
2  1  90.000  R$ 19,67   R$ 19,67   R$ 236,04  
3  5  80.000  R$ 19,67   R$ 98,35   R$ 1.180,20  
4  11  60.000  R$ 19,67   R$ 216,37   R$ 2.596,44
5  4  48.000  R$ 19,67   R$ 78,68   R$ 944,16
6  4  36.000  R$ 19,67   R$ 78,68   R$ 944,16
7  9  30.000  R$ 19,67   R$ 177,03   R$ 2.124,36
   
  Secretaria  Municipal  de Desenvolvimento
Eco nômico, Trabalho,  Ciência e Tecnologia . 
Palácio das Campinas  Venerando  de Freitas Borges (Paço  Municipal) 
Av. do Cerrado, 999 – Bloco B – SEDETEC 
Park Lozandes,  Goiânia – GO   CEP .: 74.884‐900   
Fone: 55 62 3524‐5709 | e‐mail: gabinete.setec@gmail.com  8  19  22.000  R$ 19,67   R$ 373,73   R$ 4.484,76
9  15  18.000  R$ 19,67   R$ 295,05   R$ 3.540,60
10  10  15.000  R$ 19,67   R$ 196,70   R$ 2.360,40
11  16  12.000  R$ 19,67   R$ 314,72   R$ 3.776,64  
12  8  9.000  R$ 19,67   R$ 157,36   R$ 1.888,32  
13  1  7.500  R$ 19,67   R$ 19,67   R$ 236,04  
14  2  cortina  R$ 20,00   R$ 40,00   R$ 480,00  
 107   R$ 2.226,01   R$ 26.712,12  
Agência Municipal  de Turismo, Eventos  e Lazer 
Av. Contorno com Independência,  S/N, Centro, Goiânia‐GO.  CEP: 
74055
‐140‐ TEL 55 62 35247274  
secretaria.agetul@gmail.com  1 ERRATA DO CONTRATO Nº. 104/2019 
Por esta Errata, fica retificada a Cláusula  Décima, item 10.1., do Contrato n° 104/19, da 
seguinte forma: 
Onde se lê: “10.1. O presente contrato de prestação de serviços terá vigência até o 
encerramento das obrigações contidas neste in strumento, ou seja, dia 23 de outubro 
de 2019, ao término da apresentação.” 
Leia-se: “10.1. O presente contrato de prestação de serv iços terá vigência a partir da 
data de sua publicação até o encerramento da s obrigações contidas neste instrumento, 
ou seja, dia 23 de outubro de 2019, ao término da apresentação.”  
Permanecem inalteradas as demais cláu sulas e condições do Contrato n° 104/19. 
Goiânia, 18 de outubro de 2019 
URIAS GARCIA DE OLIVEIRA JÚNIOR 
Presidente Agência Municipal  de Turismo, Eventos  e Lazer 
Av. Contorno  com  Independência,  S/N, Centro, Goiânia‐GO.  
CEP: 74055‐140‐  TEL 55 62 35247274  
secretaria.agetul@gmail.com  1 ERRATA DO CONTRATO Nº. 106/2019 
Por esta Errata, fica retificada a Cláusula  Décima, item
 10.1., do Contrato n° 106/19, da 
seguinte forma: 
Onde se lê: “10.1. O presente contrato de prestação de serviços terá vigência até o 
encerramento das obrigações contidas neste in strumento, ou seja, dia 23 de outubro 
de 2019, ao término da apresentação.” 
Leia-se: “10.1. O presente contrato de prestação de serv iços terá vigência a partir da 
data de sua publicação até o encerramento da s obrigações contidas neste instrumento, 
ou seja, dia 23 de outubro de 2019, ao término da apresentação.”  
Permanecem inalteradas as demais cláu sulas e condições do Contrato n° 106/19. 
Goiânia, 18 de outubro de 2019 
URIAS GARCIA DE OLIVEIRA JÚNIOR 
Presidente Agência Municipal  de Turismo, Eventos  e Lazer 
Av. Contorno  com  Independência,  S/N, Centro, Goiânia‐GO.  
CEP: 74055‐140‐  TEL 55 62 35247274  
secretaria.agetul@gmail.com  1 ERRATA DO CONTRATO Nº. 107/2019 
Por esta Errata, fica retificada a Cláusula  Décima, item
 10.1., do Contrato n° 107/19, da 
seguinte forma: 
Onde se lê: “10.1. O presente contrato de prestação de serviços terá vigência até o 
encerramento das obrigações contidas neste in strumento, ou seja, dia 23 de outubro 
de 2019, ao término da apresentação.” 
Leia-se: “10.1. O presente contrato de prestação de serv iços terá vigência a partir da 
data de sua publicação até o encerramento da s obrigações contidas neste instrumento, 
ou seja, dia 23 de outubro de 2019, ao término da apresentação.”  
Permanecem inalteradas as demais cláu sulas e condições do Contrato n° 107/19. 
Goiânia, 18 de outubro de 2019 
URIAS GARCIA DE OLIVEIRA JÚNIOR 
Presidente Agência Municipal  do Meio Ambiente  
Rua 75, esquina com Rua 66, n°. 137, 
Edifício Monte Líbano, Centro – Goiânia - GO CEP: 74055-110 – Tel: 55 62 3524-1412 
amma@amma.goiania.go.gov.br PORTARIA Nº 270/2019 GAB/AMMA  
O PRESIDENTE DA AGÊNCIA M UNICIPAL DO MEIO AMBIENTE , no 
uso de suas atribuições legais  e regulamentares, em conformidade com a Lei Complementar 
n°. 276, de 03 de junho de 2015, bem como o Regimento Interno da AMMA, 
Considerando  a apresentação da documentação que comprova a não ocorrência das 
vedações do art. 20-A, da Lei Orgânica do Município de Goiânia, nos termos do disposto no 
parágrafo 2°, do art. 3°, do Decreto n°. 418, de 11 de fevereiro de 2015, que altera o Decreto 
n°. 1.939, de 14 de Agosto de 2012; 
RESOLVE: 
Art. 1° – Conceder ao servidor Noredy Fe rreira do Nascimento, matrícula 
1084275, a Função de Confiança FC-1. 
Art. 2° – Designar o servidor como coordena dor dos trabalhos do Setor de 
Protocolo. 
Art. 3° – Esta Portaria entra em vigor na data  de sua publicação, retroagindo seus 
efeitos a 01 de outubro de 2019.   
CUMPRA-SE e PUBLIQUE-SE. 
GABINETE DO PRESIDENTE DA AGÊNCIA MUNICIPAL DO MEIO 
AMBIENTE , aos 14 dias do mês de outubro de 2019. 
GILBERTO M. MARQUES NETO 
Presidente  Agência Municipal do Meio Am biente 
Rua 75, esquina com Rua 66, n°. 137,  Edifício Monte 
Líbano, Centro – Goiânia - GO CEP: 74055-110 – Tel: 55 
62 3524-1412 amma@amma.goiania.go.gov.br 
EXTRATO DO INDEFERIMENTO n.º. 281/2019  
Goiânia, 14 de Outubro de 2019.  
Thais Santos de
 Andrade  
Chefe da Advocacia Setorial da AMMA 1. ESPÉCIE: Lice nça Ambiental Simplificada  
2. FUNDAMENTO: Artigos 15 e 16, d a Resolução CONAMA n.º 237/1997.  
3. OBJETO: Indeferimento do requerimento de Licença Ambiental Simplificada.  
4. INTERESSADOS:AGÊNCIA 
MUNICIPAL DO MEIO AMBIENTE – AMMA  
 DECORE BABY BONECAS E DECORAÇÃO INFANTIL 
LTDA 
5. PROCESSO: 61269549  Agência Municipal  do Meio Ambiente  
Rua 75, esquina com Rua  66, n°. 137, Edifício 
Monte Líbano, Centro – Goiânia –GO CEP:74055‐
110 – Tel: 55 62 3524‐1412  
amma@amma.goiania.go.gov.br  EXTRATO DO INDEFERIMENTO DE PUBLICIDADE Nº. 656/2019  
1. ESPÉCIE:Autorização para Exploração ou Utilização dos Meios de Publicidade 
e Propaganda  
2. FUNDAMENTO: Art. 21, da Instrução Normativa Nº. 052/19 da AMMA.  
3. OBJETO:Indeferimento do requerimento de Autorização para Instalação de 
Engenho Publicitário em razão do não atendimento das ex
igências 
documentais dentro do prazo estipulado.  
4. PARTES:AGÊNCIA MUNICIPAL DO MEIO AMBIENTE 
OUT DOOR PLUS LTDA  
5. PROCESSO N°: 46199197  
Goiânia, aos 07 dias do mês de outubro de 2019.  
Juliana Rick  
Diretoria de Licenciamento Ambiental  
Mat: 1361023  Agência Municipal  do Meio Ambiente  
Rua 75, esquina  com Rua  66, n°. 137, Edifício 
Monte Líbano, Centro – Goiânia –GO CEP:74055‐
110 – Tel: 55 62 3524‐1412  
amma@amma.goiania.go.gov.br  EXTRATO DO INDEFERIMENTO DE PUBLICIDADE Nº. 657/2019  
1. ESPÉCIE:Autorização para Exploração ou Utilização dos Meios de Publicidade 
e Propaganda  
2. FUNDAMENTO: Art. 21, da Instrução Normativa Nº. 052/19 da AMMA.  
3. OBJETO:Indeferimento do requerimento de Autorização para Instalação de 
Engenho Publicitário em razão do não atendime
nto das exigências 
documentais dentro do prazo estipulado.  
4. PARTES:AGÊNCIA MUNICIPAL DO MEIO AMBIENTE 
OUT DOOR PLUS LTDA  
5. PROCESSO N°: 46200284  
Goiânia, aos 07 dias do mês de outubro de 2019.  
Juliana Rick  
Diretoria de Licenciamento Ambiental  
Mat: 1361023  Agência Municipal  do Meio Ambiente  
Rua 75, esquina com Rua 66, n°. 137, 
Edifício Monte Líbano, Centro  – Goiânia –GO 
CEP:74055‐110  – Tel: 55 62 3524‐1412 
amma@amma.goiania.go.gov.br  EXTRATO DO INDEFERIMENTO DE PUBLICIDADE Nº. 658/2019  
1. ESPÉCIE:Autorização para Exploração ou Utilização dos Meios de Publicidade 
e Propaganda  
2. FUNDAMENTO: Art. 21, da Instrução Normativa Nº. 052/19 da AMMA.  
3. OBJETO:Indeferimento do requerimento de Autorização para Instalação de 
Engenho Publicitário em razão do não atendimento das ex
igências 
documentais dentro do prazo estipulado.  
4. PARTES:AGÊNCIA MUNICIPAL DO MEIO AMBIENTE 
OUT DOOR PLUS LTDA  
5. PROCESSO N°: 46200179  
Goiânia, aos 07 dias do mês de outubro de 2019.  
Juliana Rick  
Diretoria de Licenciamento Ambiental  
Mat: 1361023  Agência Municipal  do Meio Ambiente  
Rua 75, esquina com Rua 66, n°. 137, 
Edifício Monte Líbano, Centro  – Goiânia –GO 
CEP:74055‐110  – Tel: 55 62 3524‐1412 
amma@amma.goiania.go.gov.br  EXTRATO DO INDEFERIMENTO DE PUBLICIDADE Nº. 659/2019  
1. ESPÉCIE:Autorização para Exploração ou Utilização dos Meios de Publicidade 
e Propaganda  
2. FUNDAMENTO: Art. 21, da Instrução Normativa Nº. 052/19 da AMMA.  
3. OBJETO:Indeferimento do requerimento de Autorização para Instalação de 
Engenho Publicitário em razão do não atendimento das ex
igências 
documentais dentro do prazo estipulado.  
4. PARTES:AGÊNCIA MUNICIPAL DO MEIO AMBIENTE 
MEX – MÍDIA EXTERIOR LTDA ME  
5. PROCESSO N°: 75393555  
Goiânia, aos 07 dias do mês de outubro de 2019.  
Juliana Rick  
Diretoria de Licenciamento Ambiental  
Mat: 1361023  Agência Municipal  do Meio Ambiente  
Rua 75, esquina  com Rua  66, n°. 137, Edifício 
Monte Líbano, Centro – Goiânia –GO CEP:74055‐
110 – Tel: 55 62 3524‐1412  
amma@amma.goiania.go.gov.br  EXTRATO DO INDEFERIMENTO DE PUBLICIDADE Nº. 660/2019  
1. ESPÉCIE:Autorização para Exploração ou Utilização dos Meios de Publicidade 
e Propaganda  
2. FUNDAMENTO: Art. 21, da Instrução Normativa Nº. 052/19 da AMMA.  
3. OBJETO:Indeferimento do requerimento de Autorização para Instalação de 
Engenho Publicitário em razão do não atendime
nto das exigências 
documentais dentro do prazo estipulado.  
4. PARTES:AGÊNCIA MUNICIPAL DO MEIO AMBIENTE 
MEX – MÍDIA EXTERIOR LTDA ME  
5. PROCESSO N°: 75393911  
Goiânia, aos 07 dias do mês de outubro de 2019.  
Juliana Rick  
Diretoria de Licenciamento Ambiental  
Mat: 1361023  Agência Municipal  do Meio Ambiente  
Rua 75, esquina  com Rua  66, n°. 137, Edifício 
Monte Líbano, Centro – Goiânia –GO CEP:74055‐
110 – Tel: 55 62 3524‐1412  
amma@amma.goiania.go.gov.br  EXTRATO DO INDEFERIMENTO DE PUBLICIDADE Nº. 691/2019  
1. ESPÉCIE:Autorização para Exploração ou Utilização dos Meios de Publicidade 
e Propaganda  
2. FUNDAMENTO: Art. 21, da Instrução Normativa Nº. 052/19 da AMMA.  
3. OBJETO:Indeferimento do requerimento de Autorização para Instalação de 
Engenho Publicitário em razão do não atendimento das ex
igências 
documentais dentro do prazo estipulado.  
4. PARTES:AGÊNCIA MUNICIPAL DO MEIO AMBIENTE 
MEX – MÍDIA EXTERIOR LTDA ME  
5. PROCESSO N°: 75394284  
Goiânia, aos 07 dias do mês de outubro de 2019.  
Juliana Rick  
Diretoria de Licenciamento Ambiental  
Mat: 1361023  Agência Municipal  do Meio Ambiente  
Rua 75, esquina  com Rua  66, n°. 137, Edifício 
Monte Líbano, Centro – Goiânia –GO CEP:74055‐
110 – Tel: 55 62 3524‐1412  
amma@amma.goiania.go.gov.br  EXTRATO DO INDEFERIMENTO DE PUBLICIDADE Nº. 692/2019  
1. ESPÉCIE:Autorização para Exploração ou Utilização dos Meios de Publicidade 
e Propaganda  
2. FUNDAMENTO: Art. 21, da Instrução Normativa Nº. 052/19 da AMMA.  
3. OBJETO:Indeferimento do requerimento de Autorização para Instalação de 
Engenho Publicitário em razão do não atendimento das ex
igências 
documentais dentro do prazo estipulado.  
4. PARTES:AGÊNCIA MUNICIPAL DO MEIO AMBIENTE 
MEX – MÍDIA EXTERIOR LTDA ME  
5. PROCESSO N°: 75394144  
Goiânia, aos 07 dias do mês de outubro de 2019.  
Juliana Rick  
Diretoria de Licenciamento Ambiental  
Mat: 1361023  Agência Municipal  do Meio Ambiente  
Rua 75, esquina  com Rua  66, n°. 137, Edifício 
Monte Líbano, Centro – Goiânia –GO CEP:74055‐
110 – Tel: 55 62 3524‐1412  
amma@amma.goiania.go.gov.br  EXTRATO DO INDEFERIMENTO DE PUBLICIDADE Nº. 693/2019  
1. ESPÉCIE:Autorização para Exploração ou Utilização dos Meios de Publicidade 
e Propaganda  
2. FUNDAMENTO: Art. 21, da Instrução Normativa Nº. 052/19 da AMMA.  
3. OBJETO:Indeferimento do requerimento de Autorização para Instalação de 
Engenho Publicitário em razão do não atendimento das ex
igências 
documentais dentro do prazo estipulado.  
4. PARTES:AGÊNCIA MUNICIPAL DO MEIO AMBIENTE 
LED WAVE PAINÉIS ELETRÔNICOS S/A  
5. PROCESSO N°: 57288701  
Goiânia, aos 08 dias do mês de outubro de 2019.  
Juliana Rick  
Diretoria de Licenciamento Ambiental  
Mat: 1361023  Agência Municipal  do Meio Am
biente 
Rua 75, esquina com Rua 66, n°. 137,  
 Edifício Monte Líbano,  Centro – Goiânia –GO  
CEP:74055‐110 – Tel: 55 62 3524‐1412  
amma@amma.goiania.go.gov.br  
ascomamma@gmail.com   
EDITAL DE NOTIFICAÇÃO FI SCAL Nº 47/2019 – GERFIS 
A
 Gerência de Fiscalização Ambiental (G ERFIS), no uso de suas atribuições legais  e regulamentares, objetivando manter a 
limpeza da cidade, a segurança dos munícipes, be m como reduzir a proliferação do mosquito Aedes aegypti  e, consequentemente, os casos de 
pessoas infectadas com o vírus da dengue em Goiânia, NOTIFICA, com prazo de 8 (oito) dias úteis, os proprietários, inquilinos ou outros 
usuários dos terrenos não edificados, enumerados abaixo, a manter  esses imóveis com gramíneas ou vegetação rasteira semelhante,  com altura 
máxima de 40 cm (quarenta centímetros), ou cobertos por brita, além de mantê-los drenados, lim pos e isentos de quaisquer materi ais e 
substâncias nocivas à saúde da coletividade , tais como resíduos sólidos domésticos, da  construção civil, comerciais, industriai s e perigosos, sob 
pena de multa e de o serviço ser executado pela Prefeitura de Go iânia, por meio da Companhia de  Urbanização de Goiânia (COMURG) , com a 
consequente cobrança da taxa de serviço públi co pela execução do serviço, calculada conf orme seus custos, nos termos da Lei Com plementar 
Municipal nº 014, de 29 de dezembro de 1992, do Decreto Munici pal nº 3.861, de 19 de outubro de 2009, e do Decreto nº 1349, de 10 de maio de 
2019, publicado no edital do DOM nº 7052, de 10 de maio de 2019. 
Nº NOME CPF  ENDEREÇO
1. CELIO FERNANDES BATISTA 196.557.111-53 Quadra 48, lote 101, Residencial Recanto do Bosque  
2. JOANA D,ARC TRINDADE 320.060.551-00 Quadra 48, lote  41, Residencial Recanto do Bosque  
3. ANNA FLA VIA GONCALVES RO DRIGUES RIBEIRO 001.952.211-84 Quadra 48, lote  33, Residencial Recanto do Bosque  
4. MARIA DE LOURDES E SOUZA 061.333.391-87 Quadra 57, lote 10, Residencial Recanto do Bosque  Agência Municipal  do Mei
o Ambiente  
Rua 75, esquina com Rua 66, n°. 137,  
 Edifício Monte Líbano, Centro – Goiânia –GO  
CEP:74055‐110 – Tel: 55 62 3524‐1412  
amma@amma.goiania.go.gov.br  
ascomamma@gmail.com   
5. REMO INC E EMP LTDA 01.998.487/0001-06 Quadra 57, lote 14, Residencial Recanto do Bosque  
6. REMO INC E EMP LTDA 01.998.487/0001-06 Quadra 57, lote 26, Residencial Recanto do Bosque  
7. REMO INC E EMP LTDA 01.998.487/0001-06 Quadra 57, lo te 35, Residencial Recanto do Bosque  
8. REMO INC E EMP LTDA 01.998.487/0001-06 Quadra 57, lo te 36, Residencial Recanto do Bosque  
9. REMO INC E EMP LTDA 01.998.487/0001-06 Quadra 57, lo te 37, Residencial Recanto do Bosque  
10. REMO INC E EMP LTDA 01.998.487/0001-06 Quadra 57, lo te 48, Residencial Recanto do Bosque  
11. V ALNIRO BATISTA PEREIRA D.MOURA 058.266.751-87 Qu adra 27, lote 01, Bairro Santa Genoveva 
12. V ALNIRO BATISTA PEREIRA D.MOURA 058.266.751-87 Qu adra 27, lote 18A Bairro Santa Genoveva 
13. V ALNIRO BATISTA PEREIRA D.MOURA 058.266.751-87 Qu adra 27, lote 18B, Bairro Santa Genoveva 
14. V ALNIRO BATISTA PEREIRA D.MOURA 058.266.751-87 Qu adra 27, lote 02, Bairro Santa Genoveva 
15. V ALNIRO BATISTA PEREIRA D.MOURA 058.266.751-87 Qu adra 27, lote 04, Bairro Santa Genoveva 
16. ANDRE GUSTA VO COSTA DE TOLEDO 600.055.801-53 Quad ra 79, lote 28, Loteamento Faiçalville 
17. DALILA FERREIRA GOMES DA SILV A 940.505.541-00 Quad ra 83, lote 03, Loteamento Faiçalville Agência Municipal  do Mei
o Ambiente  
Rua 75, esquina com Rua 66, n°. 137,  
 Edifício Monte Líbano,  Centro – Goiânia –GO  
CEP:74055‐110 – Tel: 55 62 3524‐1412  
amma@amma.goiania.go.gov.br  
ascomamma@gmail.com   
18. IMOBILIARIA FAICAL 01.535.905/0001-29 Quadra 85, lote 08, Loteamento Faiçalville 
19. MARCO VINICIUS GODOI DE MELO E CUNHA 788.411.941- 20 Quadra 85, lote 23, Loteamento Faiçalville 
20. EDIMILSSON RODRIGUEZ MENEZES 325.451.422-04 Quadra 30, lote 23, Residencial Brisas da Mata 
21. THIAGO MECENAS ALVES 000.437.151-84 Quadra 30, lo te 22, Residencial Brisas da Mata 
22. ÂNGELA MARIA PEREIRA DE MAGALHÃES 516.878.791-68 Quadra  31, lote 23, Residencial Brisas da Mata 
23. SEBASTIÃO DJALMA CIPRIANO DA SILV A 499.305.321-53 Quad ra 24, lote 34, Residencial Brisas da Mata 
24. MARIA ROMEIRO DOS SANTOS 330.939.541-34 Quadra 24, lote 49, Residencial Brisas da Mata 
25. ROGÉRIO GOMES AGUIAR 001.178.261-70 Quadra 24, lote 55, Residencial Brisas da Mata 
26. V ALENTIM FERRAZ DE LIMA 771.050.521-04 Quadra 24, lote 61, Residencial Brisas da Mata 
27. FF DOURADO CONSTRUTORA E INCORPORADORA
EIRELI ME26.228.867/0001-92 Quadra 24, lote 62, Residencial Brisas da Mata 
28. GÉRSON DA SILV A SANTOS 212.791.011-72 Quadra 23, lote 14, Residencial Brisas da Mata 
29. NEUZINETE DOS SANTOS SOUZA LIMA 576.872.343-91 Quadra  23, lote 20, Residencial Brisas da Mata Agência Municipal  do Mei
o Ambiente  
Rua 75, esquina com Rua 66, n°. 137,  
 Edifício Monte Líbano, Centro – Goiânia –GO  
CEP:74055‐110 – Tel: 55 62 3524‐1412  
amma@amma.goiania.go.gov.br  
ascomamma@gmail.com   
30. MARCILENE SOUZA CARV ALHO GOM ES 374.394.991-15 Quadra 23, lote 45, Residencial Brisas da Mata 
31. GISELDA CARV ALHO MAIA GONÇAL VES 190.929.891-34 Quadra 23, lote 60, Residencial Brisas da Mata 
32. TROPICAL POLPAS LTDA 04.356.110/0001-41 Quadra 562, lote 08, Setor São José 
Goiânia, 11 de outubro  de 2019.
Diego Junio de Moura  
Gerente de Fiscalização Ambiental 
Matrícula: 1338242-02    Instituto  de Previdência  dos Servidores  do M
unicípio de Goiânia 
 GOIANIAPREV  
Av. B, n° 155, Setor Oeste,  Goiânia – GO  
CEP: 74.110‐030 ‐ Tel.:  55 62 3524‐5831  
ipsm@goiania.go.gov.br    PORTARIA Nº 434, DE 21 DE OUTUBRO DE 2019  
O PRESIDENTE DO INSTITUTO DE  PREVIDÊNCIA DOS SERVIDORES 
DO MUNICÍPIO DE GOIÂNIA – GOIANIAPREV , no uso de suas atribuições legais e à 
vista dos dispostos no Art. 40, § 1º, III, “b”,  § 3º e § 17º, da Constitu ição Federal de 1988, e na 
Lei Federal nº 10.887/2004 c/c o Art. 106 da  Lei Complementar Municipal n.º 312/2018, que 
reestrutura o Regime Próprio de Previdência So cial dos Servidores Públicos do Município de 
Goiânia, 
RESOLVE: 
Art. 1.º Aposentar a servidora Ione Rodrigues Fagundes, matrícula nº 1015320-02, 
portadora do CPF n.º 237.429.171-53, no car
go de Auxiliar de Atividades Educativas, Nível IV , 
Referência “C”, por ter implementando os requisitos para aposen tadoria voluntária proporcional. 
Parágrafo único. Os proventos da aposen tadoria a que se refere este artigo 
serão proporcionais  à razão de 20,75/30 avos, correspondente ao tempo de contribuição de 20 
(vinte) anos, 09 (nove) meses e 05 (cinco) dias, calculados pela média aritmética simples de 
80% (oitenta por cento) das maiores remunerações  utilizadas como base para as contribuições 
à Previdência, no valor total de R$ 918,06 (novecentos e dezoito reais e seis centavos) 
mensais, a serem reajustados para preservar-lhes , em caráter permanente, o valor real, conforme 
critérios estabelecidos em lei, em consonância com o Art. 40, § 8º, da Constituição Federal de 
1988,  nos termos do processo n.º 7.227.993-0/2017. 
Art. 2.º  Por força do Art. 1º, § 5º, da Lei Fe deral nº 10.887/2004, e do Ar t. 111, § 4º, 
I, da Lei Complementar Municipal nº 312/2018, os proventos da aposentadoria definida nesta Portaria não poderão ser inferiores  ao salário mínimo vigente. 
Art. 3.º Esta Portaria entrará em  vigor na data de sua publicação. 
GABINETE DA PRESIDÊNCIA DO GOIANIAPREV
, aos 21  (vinte e um) dias 
do mês de outubro de 2019. 
PAULO HENRIQUE RODRIGUES SILV A  
Presidente    Instituto  de Previdên
cia dos Servidores  do Município  de Goiânia 
 GOIANIAPREV  
Av. B, n° 155, Setor Oeste,  Goiânia – GO  
CEP: 74.110‐030 ‐ Tel.:  55 62 3524‐5831  
ipsm@goiania.go.gov.br    PORTARIA Nº 435, DE 21 DE OUTUBRO DE 2019  
O PRESIDENTE DO INSTITUTO DE  PREVIDÊNCIA DOS SERVIDORES 
DO MUNICÍPIO DE GOIÂNIA – GOIANIAPREV , no uso de suas atribuições legais e à 
vista dos dispostos no Art. 40, § 1º, III, “b”,  § 3º e § 17º, da Constitu ição Federal de 1988, e na 
Lei Federal nº 10.887/2004 c/c o Art. 106 da  Lei Complementar Municipal n.º 312/2018, que 
reestrutura o Regime Próprio de Previdência So cial dos Servidores Públicos do Município de 
Goiânia, 
RESOLVE: 
Art. 1.º Aposentar a servidora Lenir Alves de Faria Carnaúba, matrícula nº 
622176-02, portadora do CPF n.º 231.556.981-87, no cargo de  Agente de Apoio Educacional, 
Nível III, Referência “D”, por  ter implementando os requisitos para aposentadoria voluntária 
proporcional. 
Parágrafo único. Os proventos da aposen tadoria a que se refere este artigo 
serão proporcionais  à razão de 16,40/30 avos, correspondente ao tempo de contribuição de 16 
(dezesseis) anos, 04 (qua tro) meses e 26 (vinte e seis) dias , calculados pela média aritmética 
simples de 80% (oitenta por cento) das maiores remunerações utilizadas  c o m o  b a s e  p a r a  a s  
contribuições à Previdência, no valor total  de R$ 651,06 (seiscentos e cinquenta e um reais e 
seis centavos) mensais, a serem reajustados para preservar-lhes, em caráter permanente, o valor 
real, conforme critérios estabelecidos em le i, em consonância com o Art. 40, § 8º, da 
Constituição Federal de 1988,  nos termos do processo n.º 7.587.983-1/2018. 
Art. 2.º  Por força do Art. 1º, § 5º, da Lei Fe deral nº 10.887/2004, e do Art. 111, § 4º, 
I, da Lei Complementar Municipal nº 312/2018, os proventos da aposentadoria definida nesta 
Portaria não poderão ser inferiores  ao salário mínimo vigente. 
Art. 3.º Esta Portaria entrará em  vigor na data de sua publicação. 
GABINETE DA PRESIDÊNCIA DO GOIANIAPREV , aos 21  (vinte e um) dias 
do mês de outubro de 2019. 
PAULO HENRIQUE RODRIGUES SILV A  
Presidente    Instituto  de Previdência  dos Servidores  do M
unicípio de Goiânia 
 GOIANIAPREV  
Av. B, n° 155, Setor Oeste,  Goiânia – GO  
CEP: 74.110‐030 ‐ Tel.:  55 62 3524‐5831  
ipsm@goiania.go.gov.br    PORTARIA
 Nº 436, DE 21 DE OUTUBRO DE 2019  
O PRESIDENTE DO INSTITUTO DE  PREVIDÊNCIA DOS SERVIDORES 
DO MUNICÍPIO DE GOIÂNIA – GOIANIAPREV , no uso de suas atribuições legais e à 
vista dos dispostos no Art. 40, § 1º, III, “b”,  § 3º e § 17º, da Constitu ição Federal de 1988, e na 
Lei Federal nº 10.887/2004 c/c o Art. 106 da  Lei Complementar Municipal n.º 312/2018, que 
reestrutura o Regime Próprio de Previdência So cial dos Servidores Públicos do Município de 
Goiânia, 
RESOLVE: 
Art. 1.º Aposentar a servidora Laurita Gonçalves da Silva , matrícula nº 254916-01, 
portadora do CPF n.º 300.176.61
1-53, no cargo de Agen te de Apoio Educacional, Nível I, 
Referência “F”, por ter implementando os requisitos para aposen tadoria voluntária proporcional. 
Parágrafo único. Os proventos da aposen tadoria a que se refere este artigo 
serão proporcionais  à razão de 29,47/30 avos, correspondente ao tempo de contribuição de 29 
(vinte e nove) anos, 05 (cinco ) meses e 20 (vinte) dias, cal culados pela média aritmética 
simples de 80% (oitenta por cento) das maiores remunerações utilizadas  c o m o  b a s e  p a r a  a s  
contribuições à Previdência, no valor total  de R$ 1.008,81  (um mil, oito reais e oitenta e um 
centavos) mensais, a serem reajustados para pres ervar-lhes, em caráter permanente, o valor real, 
conforme critérios estabelecidos em lei, em consonância com o Art. 40, § 8º, da Constituição 
Federal de 1988,  nos termos  do processo n.º 7.629.995-1/2018. 
Art. 3.º Esta Portaria entrará em  vigor na data de sua publicação. 
GABINETE DA PRESIDÊNCIA DO GOIANIAPREV , aos 21  (vinte e um) dias 
do mês de outubro de 2019. 
PAULO HENRIQUE RODRIGUES SILV A  
Presidente    Instituto  de Previdência  dos Servidores  do Municí
pio de Goiânia 
 GOIANIAPREV  
Av. B, n° 155, Setor Oeste,  Goiânia – GO  
CEP: 7 4.110‐030 ‐ Tel.:  55 62 3524‐5831 
ipsm@goiania.go.gov.br    PORTARIA Nº 437, DE 21 DE OUTUBRO DE 2019 
O PRESIDENTE DO INSTITUTO DE  PREVIDÊNCIA DOS SERVIDORES 
DO MUNICÍPIO DE GOIÂNIA – GOIANIAPREV , no uso de suas atribu ições legais e à vista 
do dispostos no Art. 6º - A da Emenda Constitucional nº 041/2003 e na Eme nda Constitucional 
nº 070/2012 c/c os artigos 102 e 130 da Lei Complementar Municipal n.º 312/2018, que 
reestrutura o Regime Próprio de Previdência Soci al dos Servidores Públicos do Município de 
Goiânia, 
RESOLVE: 
Art. 1.º Aposentar a servidora Luzia Bueno de Az eredo , matrícula nº 412295-01, 
portadora do CPF n.º 548.152.741-34, no cargo de Profi ssional de Educação, Classe II, Padrão 
“J”, por ter implementado os requisito s para aposentador ia por invalidez. 
Parágrafo único. Os proventos da aposentadoria a que se refere este artigo serão 
integr
ais e compostos das seguintes parcelas mensais: Vencimento: R$ 3.124,04  (três mil, cento e 
vinte e quatro reais e quatro centavos); Adicional por Tempo de Serviço – Quinquênios (04): R$ 
1.249,62 (um mil, duzentos e quarenta e nove reais e sessenta e dois centavos) e Adicional de 
Titularidade (30%): R$ 937,21 (novecentos e trinta e sete reais e vinte e um centavos), a serem 
revistos na mesma proporção e na mesma data, sempre que se modificar a remuneração dos 
servidores em atividade,  conforme previsto no Art. 7º da Em enda Constitucional nº 041/2003 e no 
Art. 2º da Emenda Constitucional nº 047/2005, nos termos do processo n.º 7.542.469-8/2018. 
 
Art. 2.º Por força do disposto no Art. 130, caput, da Lei Complementar Municipal nº 
312/2018, a aposentada em tela, até que complete os 75 (setenta e cinco) anos de idade, deverá 
submeter-se anualmente a perícia of icial em saúde a cargo do GOIANIAPREV . 
 
Art. 3.º Esta Portaria entrará em  vigor na data de sua publicação. 
 
GABINETE DA PRESIDÊNCIA DO GOIANIAPREV , aos 21  (vinte e um) dias 
do mês de outubro de 2019. 
PAULO HENRIQUE RODRIGUES SILV A  
Presidente  Instituto de Previdê
ncia dos Servidores  do Município  de Goiânia 
GOIANIAPREV  
Av. B, n° 155, Setor Oeste,  Goiânia – GO  
CEP: 74.110‐030 ‐ Tel.:  55 62 3524‐5831  
ipsm@goiania.go.gov.br          PORTARIA Nº 438, DE 21 DE OUTUBRO DE 2019 
O PRESIDENTE DO  INSTITUTO DE PRE VIDÊNCIA DOS SERVIDORES 
DO MUNICÍPIO DE GOIÂNIA - GOIANIAPREV , no uso das atribuições legais levadas a 
efeito pelo Decreto nº 544, de 12/02/2019 e à vista dos dispostos no Art. 43 da Lei Complementar 
nº 276, de 03/06/205, e no Art. 7º  do Regimento Interno do Órgão, aprovado pelo Chefe do 
Executivo Municipal através do Decreto nº 1639, de 09/05/2017, 
RESOLVE:
 
Art. 1.º Designar o servidor Leandro Vi tal Barbosa , mat. n.º 1361678, Gerente de 
Controle de Benefícios do GOI ANIAPREV , para responder administrativamente pelas atividades 
da Diretoria de Benefícios Prev idenciários deste Instituto durant e o período de 21 (vinte e um) de 
outubro de 2019 a 04 (quatro) de novembro de 2019, em virtude do afastamento legal e temporário 
referente às férias regulamentares do titular, o servidor Fábio Gonçalves da Silva , mat. n.º 
1334670. 
Art. 2.º Esta Portaria entrará em vigor na data de sua publicação, produzindo efeitos 
de 21/10/2019 a 04/11/2019. 
Publique-se. Cumpra-se. Anote-se. 
GABINETE DA PRESIDÊNCIA DO GOIANIAPREV , aos 21 (vinte e um) dias 
do mês de outubro de 2019.  
PAULO HENRIQUE RODRIGUES SILV A 
Presidente Instituto de Previdê
ncia dos Servidores  do Município  de Goiânia 
GOIANIAPREV  
Av. B, n° 155, Setor Oeste, Goiânia – GO  
CEP: 74.110‐030 ‐  Tel.: 55 62 3524‐5831  
ipsm@goiania.go.gov.b r           PORTARIA Nº 439, DE 21 DE OUTUBRO DE 2019 
O PRESIDENTE DO INSTITUTO DE PREVIDÊNCIA DOS 
SERVIDORES DO MUNICÍPIO DE GOIÂNIA – GOIANIAPREV , no uso de suas 
atribuições legais e à vista do disposto no Art. 40, § 7º e 8º, da Constituição Federal de 1988, e 
nos artigos 100, II; 115, I; 11 6; 117 e 119 da Lei Compleme ntar Municipal n.º 312/2018, que 
reestrutura o Regime Próprio de Previdência So cial dos Servidores Públicos do Município de 
Goiânia, 
RESOLVE: 
Art. 1.º Conceder pensão por morte em favor de Sebastião Venâncio Machado, 
portador do CPF n.º 032.294.241-15, co mpanheiro da ex-servidora Regina Pereira de Castro 
Lima , matrícula nº 319139-01, CPF nº 195.646.781-53, aposentada no cargo de Auxiliar de 
Apoio Administrativo, Níve l I, Referência “I”. 
 
Parágrafo único. A pensão de que trata es te artigo será compos ta pelas seguintes 
parcelas mensais: Vencimento: R$ 895,33  (oitocentos e noventa e cinco reais e trinta e três 
centavos) e Adicional por Tempo de Serviç o – Quinquênios (04): R$ 358,13 (trezentos e 
cinquenta e oito reais e treze cen tavos), a serem reajustados para preservar-lhes, em caráter 
permanente, o valor real, conforme  critérios estabelecidos em lei,  em consonância com o Art. 40, 
§ 8º, da Constituição Federal de 1988, nos te rmos do processo n.º 7.942.566-4/2019 (GED nº
0000952/2019). 
 
Art. 2.º Esta Portaria entrará em  vigor na data de sua publicação, retroagindo 
seus efeitos a 14 (quatorze) de junho de 2019 . 
GABINETE DA PRESIDÊNCIA DO GOIANIAPREV , aos 21 (vinte e um)
dias do mês de outubro de 2019. 
              PAULO HENRIQUE RODRIGUES SILV A
Presidente   Instituto  de Previdência  dos Servidores  do M
unicípio de Goiânia 
 GOIANIAPREV  
Av. B, n° 155, Setor Oeste,  Goiânia – GO  
CEP: 74.110‐030 ‐ Tel.:  55 62 3524‐5831  
ipsm@goiania.go.gov.br    PORTARIA Nº 440, DE 21 DE OUTUBRO DE 2019  
O PRESIDENTE DO INSTITUTO DE  PREVIDÊNCIA DOS SERVIDORES 
DO MUNICÍPIO DE GOIÂNIA – GOIANIAPREV , no uso de suas atribuições legais e à 
vista dos dispostos no Art. 40, § 1º, III, “b”,  § 3º e § 17º, da Constitu ição Federal de 1988, e na 
Lei Federal nº 10.887/2004 c/c o Art. 106 da  Lei Complementar Municipal n.º 312/2018, que 
reestrutura o Regime Próprio de Previdência So cial dos Servidores Públicos do Município de 
Goiânia, 
RESOLVE: 
Art. 1.º Aposentar a servidora Jerony Lemes da Silva Araújo , matrícula nº 614017-
01, portadora do CPF n.º 387.493.271-00, no cargo de Ag ente de Apoio Educacional, Nível III, 
Referência “D”, por ter implementando os requisitos para aposen tadoria voluntária proporcional. 
Parágrafo único. Os proventos da aposen tadoria a que se refere este artigo 
serão proporcionais  à razão de 16,23/30 avos, correspondente ao tempo de contribuição de 16 
(dezesseis) anos, 02 (dois) meses e 25 (vinte e cinco) dias , calculados pela média aritmética 
simples de 80% (oitenta por cento) das maiores remunerações utilizadas  c o m o  b a s e  p a r a  a s  
contribuições à Previdência, no valor total de R$ 601,81 (seiscentos e um re ais e oitenta e um 
centavos) mensais, a serem reajustados para pres ervar-lhes, em caráter permanente, o valor real, 
conforme critérios estabelecidos em lei, em consonância com o Art. 40, § 8º, da Constituição 
Federal de 1988,  nos termos  do processo n.º 7.829.264-4/2019. 
Art. 2.º  Por força do Art. 1º, § 5º, da Lei Fe deral nº 10.887/2004, e do Ar t. 111, § 4º, 
I, da Lei Complementar Municipal nº 312/2018, os proventos da aposentadoria definida nesta 
Portaria não poderão ser inferiores  ao salário mínimo vigente. 
Art. 3.º Esta Portaria entrará em  vigor na data de sua publicação. 
GABINETE DA PRESIDÊNCIA DO GOIANIAPREV , aos 21  (vinte e um) dias 
do mês de outubro de 2019. 
PAULO HENRIQUE RODRIGUES SILV A  
Presidente  Instituto de Previdê
ncia dos Servidores  do Município  de Goiânia 
GOIANIAPREV  
Av. B, n° 155, Setor Oeste,  Goiânia – GO  
CEP: 74.110‐030 ‐ Tel.:  55 62 3524‐5831  
ipsm@goiania.go.gov.br  PORTARIA Nº 441, DE 21 DE OUTUBRO DE 2019 
    O PRESIDENTE DO INSTITUTO DE PREVIDÊNCIA DOS 
SERVIDORES DO MUNICÍPIO DE GOIÂNIA - GOIANIAPREV , no uso das 
atribuições legais levadas a efe ito pelo Decreto nº 544, de 12/02/2019, 
RESOLVE: 
Art. 1.º Autorizar que o servidor Luis Fernando Xavier de Souza , m at. n.º 
865427, CPF n.º 009.815.415-00, Chefe da Advocacia Se torial do GOIANIAPREV , participe 
da Reunião Extraordinária da Comissão Permanente de Acompanhamento de Ações 
Judiciais Relevantes aos RPPS – COPAJURE, a ser realizada na cidade de Brasília – DF no 
dia 21 (vinte e um) de outubro de 2019 , de interesse deste Instituto. 
Art. 2.º Esta Portaria entrará em vigor na data de sua assinatura. 
Publique-se. Cumpra-se. Anote-se. 
GABINETE DA PRESIDÊNCIA DO GOIANIAPREV , aos 21 (vinte e um) 
dias do mês de outubro de 2019.  
PAULO HENRIQUE RODRIGUES SILV A 
Presidente Instit
uto de Previdência  dos Servidores  do Município  de Goiânia 
GOIANIAPREV  
Av. B, n° 155, Setor  Oeste, Goiânia – GO  
CEP: 74.110‐030 ‐ Tel.:  55 62 3524‐5831  
ipsm@goiania.go.gov.br      PORTARIA Nº 442, DE  21 DE OUTUBRO DE 2019 
O PRESIDENTE DO INSTITUTO DE PREVIDÊNCIA DOS 
SERVIDORES DO MUNICÍPIO DE GOIÂNIA – GOIANIAPREV , no uso de suas 
atribuições legais e à vista do disposto no Art. 40, § 7º e 8º, da Constituição Federal de 1988, e 
nos artigos 100, I e II; 115, I; 116; 117 e 1 19 da Lei Complementar Municipal n.º 312/2018, que 
reestrutura o Regime Próprio de Previdência Social dos Servidores Pú blicos do Município de 
Goiânia, 
RESOLVE: 
Art. 1.º Conceder pensão por morte em favor do senhor Rafael Gomes Lima , 
portador do CPF nº 788.530.791-34, e de Ana Clara Barbosa Lima , CPF nº 715.047.741-08, 
respectivamente viúvo e filha menor da ex-servidora Jackeline Maciel Barbosa , matrícula n.º 
910120-01, portadora do CPF nº 961.333.681-87, ocupant e do cargo Especialista em Saúde, 
Grau III, Referência “D”. 
Parágrafo único. A pensão de que trata es te artigo será compos ta pelas seguintes 
parcelas mensais: Vencimento: R$ 3.942,46  (três mil, novecentos e quarenta e dois reais e 
quarenta e seis centavos); Adicional por Tempo de Serviço - Quinquênios (02): R$ 788,49  
(setecentos e oitenta e oito reais e quarenta e nove centavos) e Adicional de Titulação e 
Aperfeiçoamento (30%): R$ 1.182,73  (um mil, cento e oitenta e dois reais e setenta e três 
centavos), a serem reajustados para preservar-lhes, em caráter permanente, o valor real, 
conforme critérios estabelecidos em lei, em consonância com o Art. 40, § 8º, da Constituição 
Federal de 1988, nos termos do processo n.º 7.903.252-2/2019 (GED nº 0000800/2019). 
Art. 2.º O valor da pensão será ratea do à razão de 1/2 (um meio) para cada 
dependente. 
Art. 3.º A data da extinção da cota da pensão pertencente a Ana Clara Barbosa 
Lima  é a de 02 (dois) de setembro de 2036, quando a mesma completará 21 (vinte e um) anos 
de idade. 
  (Continua na próxima página) Instit
uto de Previdência  dos Servidores  do Município  de Goiânia 
GOIANIAPREV  
Av. B, n° 155, Setor Oeste,  Goiânia – GO  
CEP: 74.110‐030 ‐ Tel.:  55 62 3524‐5831  
ipsm@goiania.go.gov.br  Continuação da Portaria nº 442/2019 – GOIANIAPREV – pág. 2/2. 
Art. 4.º A menor pensionista será representada por seu genitor, o senhor Rafael 
Gomes Lima. 
Art. 5.º Esta Portaria entrará em vigor na data de sua publicação, retroagindo 
seus efeitos a 26 (vinte e seis) de maio de 2019 . 
GABINETE DA PRESIDÊNCIA DO GOIANIAPREV , aos 21 (vinte e um)
dias do mês de outubro de 2019. 
              PA
ULO HENRIQUE RODRIGUES SILV A
Presidente Instit
uto de Previdência  dos Servidores  do Município  de Goiânia 
GOIANIAPREV  
Av. B, n° 155, Setor  Oeste, Goiânia – GO  
CEP: 74.110‐030 ‐ Tel.:  55 62 3524‐5831  
ipsm@goiania.go.gov.br          PORTARIA Nº 443, DE 21 DE OUTUBRO DE 2019 
O PRESIDENTE DO INSTITUTO DE PREVIDÊNCIA DOS 
SERVIDORES DO MUNICÍPIO DE GOIÂNIA – GOIANIAPREV , no uso de suas 
atribuições legais e à vista dos dispostos nos Ar t. 40, §7º, II, e §8º, da Constituição Federal de 
1988, e nos artigos 48, II, 50, I, 71, caput, 73, II, 74, caput, e 76, I, da Lei Municipal n.º 
8.095/2002, 
RESOLVE: 
Art. 1.º Conceder pensão por morte em favor de Wallace Rodrigues de Araújo , 
portador do CPF n.º 703.639.511-72, co mpanheiro da ex-servidora Joana D`Arc Fernandes de 
Araújo , matrícula n.º 723320-01, portadora do CPF nº 347.158.601-63, ocupante do cargo de 
Agente Administrativo, Nível III, Referência “C”.   
Parágrafo único. A pensão de que trata es te artigo será compos ta pelas seguintes 
parcelas mensais: Vencimento: R$ 919,87  (novecentos e dezenove re ais e oitenta e sete 
centavos) e Adicional por Tempo de Serviço - Quinquênio (01): R$ 91,99  (noventa e um 
reais e noventa e nove centavos), a serem reajustados para preservar-lhes, em caráter 
permanente, o valor real, conforme critérios esta belecidos em lei, em consonância com o Art. 
40, § 8º, da Constituição Federal de 1988, nos termos do processo n.º 7.915.207-2/2019 (GED 
nº 0000835/2019. 
 
Art. 2.º Esta Portaria entrará em  vigor na data de sua publicação, retroagindo 
seus efeitos a 17 (dezessete) de junho de 2019 . 
GABINETE DA PRESIDÊNCIA DO GOIANIAPREV , aos 21 (vinte e um) 
dias do mês de outubro de 2019. 
   PAULO HENRIQUE RODRIGUES SILV A 
Presidente  Instit
uto de Previdência  dos Servidores  do Município  de Goiânia 
GOIANIAPREV  
Av. B, n° 155, Setor  Oeste, Goiânia – GO  
CEP: 74.110‐030 ‐ Tel.:  55 62 3524‐5831  
ipsm@goiania.go.gov.br      PORTARIA Nº 444, DE  21 DE OUTUBRO DE 2019  
O PRESIDENTE DO INSTITUTO DE PREVIDÊNCIA DOS SERVIDORES 
DO MUNICÍPIO DE GOIÂNIA – GOIANIAPREV , no uso de suas atribu ições legais e à vista 
do disposto no Art. 3º, I, II e I II e parágrafo único da Emenda Co nstitucional nº 047/2005 c/c o 
Art. 127 da Lei Complementar Municipal n. º 312/2018, que reestrutura o Regime Próprio de 
Previdência Social dos Servidores Públicos do Município de Goiânia,    
RESOLVE: 
Art. 1.º Aposentar o servidor Wi les Álvaro de Castro , matrícula nº 175200-01, 
portador do CPF n.º 253.723.271-20, no cargo de Assist ente Técnico Profi ssional, Nível I, 
Referência “J”, por ter implementando todos os requisitos para aposentadori a voluntária integral. 
Parágrafo único. Os proventos da aposentadoria a que se refere este artigo serão  
integrais e compostos das seguintes parcelas mensais: Vencimento: R$ 1.510,89  (um mil, 
quinhentos e dez reais e oi tenta e nove centavos); Adicional por Tempo de Serviço – 
Quinquênios (07): R$ 1.057,62  (um mil, cinquenta e sete reai s e sessenta e dois centavos); 
Adicional de Incentivo à Profissionalização (5%): 75,54  (setenta e cinco reais e cinquenta e 
quatro centavos); Vantagem Suplementar: R$ 1.559,77 (um mil, quinhentos e cinquenta e nove 
reais e setenta e sete centavos); Adicional de Incentivo Funcional: R$ 755,44  (setecentos e 
cinquenta e cinco reais e qua renta e quatro centavos) e Estabilidade Econômica: R$ 3.059,00  
(três mil e cinquenta e nove reais) , a serem revistos na mesma pr oporção e na mesma data, sempre 
que se modificar a remuneração dos servidores em atividade, conforme previsto no Art. 7º da 
Emenda Constitucional nº 041/2003 e no Art. 2º da Emenda Constitucional nº 047/2005,  nos 
termos do processo n.º 7.553.868-5/2018. 
Art. 2.º Esta Portaria entrará em  vigor na data de sua publicação. 
GABINETE DA PRESIDÊNCIA DO GOIANIAPREV , aos 21  (vinte e um) dias 
do mês de outubro de 2019. 
    PAULO HENRIQUE RODRIGUES SILV A 
Presidente  Instit
uto de Previdência  dos Servidores  do Município  de Goiânia 
GOIANIAPREV  
Av. B, n° 155, Setor Oeste,  Goiânia – GO  
CEP: 74.110‐030 ‐ Tel.:  55 62 3524‐5831  
ipsm@goiania.go.gov.br      PORTARIA Nº 445, DE  21 DE OUTUBRO DE 2019 
O PRESIDENTE DO INSTITUTO DE  PREVIDÊNCI A DOS SERVIDORES 
DO MUNICÍPIO DE GOIÂNIA – GOIANIAPREV , no uso de suas atribu ições legais e à vista 
dos dispostos no Art. 4 0, § 1º, III, “b”, § 3º e § 17º, da Constituição Fe deral de 1988, e na Lei 
Federal nº 10.887/2004 c/c o Art. 106 da Lei Complementar Municipal n.º 312/2018, que 
reestrutura o Regime Próprio de Previdência Social dos Servidores Púb licos do Município de 
Goiânia,,   
RESOLVE: 
Art. 1.º Aposentar a servidora Joana Mirtis Mariano de Aguiar , m atrícula nº 
401587-01, portadora do CPF n.º 304.987.161-04, no cargo de Profissional de Educação, Classe 
II, Padrão “J”, por ter implementando os requisito s para aposentadoria vo luntária proporcional. 
Parágrafo único. Os proventos da aposen tadoria a que se refere este artigo 
serão proporcionais  à razão de 21,55/30 avos , correspondente ao tem po de contribuição de 21 
(vinte e um) anos, 06 (seis) me ses e 22 (vinte e dois) dias, calculados pela média aritmética 
simples de 80% (oitenta por cento) das maiore s remunerações utilizada s como base para as 
contribuições à Previdência, no Valor Total de: R$ 3.682,75 (três mil, seiscentos e oitenta e dois 
reais e setenta e cinco centavos) mensais, a sere m reajustados para preservar-lhes, em caráter 
permanente, o valor real, conforme critérios estabe lecidos em lei, em consonância com o Art. 40, § 
8º, da Constituição Federal de 1988, nos  termos do processo n.º 7.603.120-7/2018. 
Art. 2.º Esta Portaria entrará em  vigor na data de sua publicação. 
GABINETE DA PRESIDÊNCIA DO GOIANIAPREV , aos 21  (vinte e um) dias 
do mês de outubro de 2019. 
 PA
ULO HENRIQUE RODRIGUES SILV A 
Presidente  Instituto de Assistência à Saúde e Social dos  
Servidores Municipais de Goiânia - IMAS  
Avenida Paranaíba, quadra 72, lotes 18/20, nº 1.413,  
Setor Central, CEP 74.025-125 – Goiânia-Go  cheadv/imas/jdas EXTRATO DO CONTRATO Nº 94/2019 
PROCESSO Nº: 79350494/2019.  
CONTRAT
ANTE: MUNICÍPIO DE GOIANIA por meio do INSTITUTO DE ASSISTÊNCIA À 
SAÚDE E SOCIAL DOS SERVIDORES M UNICIPAIS DE GOIÂNIA - IMAS, CNPJ 
02.371.916/0001-83. 
CONTRATADA :LIDIA SANTOS LEMES, CPF sob o n.° 738.293.401-25, CRP/GO – 
09/011567. 
OBJETO: Constitu i objeto deste contrato, a prestação de serviços de saúde Pessoa Física, com a 
realização de consultas na área de Psicologia com especialidade em PSICOLOGIA , solicitação de 
exames complementares quando necessários, reali zação de procedimentos ambulatoriais afins e 
pertinentes, conforme PCO – Padrão de Cobertur a do IMAS, aos usuários cadastrados no Instituto, 
desde que previamente autorizados 
FUNDAMENTO: Este contrato tem por origem o processo nº 79350494/2019 e fundamenta-se no 
art. 25, II, da Lei Federal nº 8.666 de 21 de junho de 1993, com alterações posteriores; no Edital nº 
001/2016; no Parecer nº. 6313/2019 da Chefia da Advocacia Setorial do IMAS e no 
DESPACHO/PRES./IMAS nº. 735/2019, de Inexigib ilidade, exarado pelo Presidente do IMAS. 
PREÇO: O Valor total da contratação é de R$ 300.000,00 (trezentos mil reais). 
DOTAÇÃO ORÇAMENTÁRIA: 2019.62.02.04.122.0159.2215.33903630.110. VIGÊNCIA: O contrato terá vigência a partir da data de sua as sinatura, encerrando-se em 
31/12/2021, com início da execução a partir da habil itação do contrato no sistema, após certificação 
da CGM. 
Goiânia-GO, 18 de outubro de 2019.
 
José Alíc
io de Mesquita 
Presidente-IMAS Companhia  de Urbanização  de Goiânia 
Av. Nazareno  Roriz Nº 1122 Vila  Aurora – Goiânia – Goiás  
CEP: 74.405‐010  
Fone: (62) 3524‐8500 ERRATA DO CONTRATO Nº 51/2019-AJU 
A Companhia de Urbanização de Goiânia – COMURG , por interm
édio do seu Diretor 
Presidente e por seu Diretor Administrativo/Financeiro e tendo em vista o que consta no Processo 
nº 7.782.021.3/2019, resolvem retificar o Item 5.1, da  Cláusula Quinta do Contrato nº 051/2019-
AJU, conforme segue: 
Onde se lê:  –  
5.1. A CONTRATANTE  pagará à CONTRATADA  o preço total abaixo discriminado no valor de 
R$155.700,00 (cento e cinqüenta e sete mil e sete centos reais), conforme quadro abaixo, 
correspondente ao fornecimento de equipamento de proteção individual, conforme disposto no 
Edital de Pregão Eletrônico nº 001/2019 e seus An exos, sendo que o recurso financeiro destinado ao 
pagamento está definido no orçamento da CONTRATANTE . 
Leia-se:  – 
 5.1. A CONTRATANTE  pagará à CONTRATADA  o preço total abaixo discriminado no valor 
de R$155.700,00 (cento e cinqüenta e cinco mil e sete centos reais), conf orme quadro abaixo, 
correspondente ao fornecimento de equipamento de proteção individual, conforme disposto no Edital de Pregão Eletrônico nº 001/2019 e seus An exos, sendo que o recurso financeiro destinado ao 
pagamento está definido no orçamento da CONTRATANTE . 
Os demais termos e condições do Contrato  permanecem inalterados, revogando-se aquilo que for 
conflitante com esta errata.  
Publique-se, registre-se, cumpra-se.  
Goiânia, 18 de outubro de 2019. 
Aristóteles de Paula e Sousa Sobrinho 
DIRETOR PRESIDENTE 
José Antônio de Oliveira e Silva 
DIRETOR ADMINISTRATIVO/ FINANCEIRO Companhia de Urbanização de Goiânia 
Endereço Av. Nazareno Roriz Nº 1122 Vila Aurora 
Fone:   62 3524-8580    | e-mail: secretariageral@comurg.goiania.go.gov.br EXTRATO DO CONTRATO Nº 058/2019-AJU 
Processo Administrativo nº 77820213/2019 
CONTRATANTES : Companhia de Urbanização de Goiânia - COMURG e COSMODERMA 
INDÚSTRIA E COMÉRCIO LTDEA. 
DATA: Goiânia, 17 de outubro de 2019. 
REPRESENTANTES : 
COMURG  – Aristóteles de Paula e Sousa Sobrinho – PRESIDENTE , José 
Antônio de Oliveira e Silva – DIRETOR ADMINISTRATIVO-FINANCEIRO , Luiz Carlos 
Cascão  – DIRETOR DE TRANSPORTES, Edimar Ferreira da Silva  – DIRETOR  DE OBRAS E 
PLANEJAM ENTO  e Alzirio Francisco Barbosa – DIRETOR OPERACIONAL . 
CONTRATADA:   Cristian Marcelo Soares - PROCURADOR  
FINALIDADE : Fornecimento de equipamentos de prot eção individ
ual, decorrente do Pregão 
Eletrônico nº 001/2019 
PRAZO:   (Vinte e quatro)  24 meses, a partir da a ssinatura do contrato e sua publicação no Diário 
Oficial do Município. VALOR DO CONTRATO : Global - R$ 518.400,00 (quinhentos e dezoito mil e quatrocentos 
reais)..  FORO : Goiânia – Goiás. 
Aristóteles de Paula e Sousa Sobrinho 
PRESIDENTE 
José Antônio de Oliveira e Slva Luiz Carlos Cascão 
DIRETOR ADM-FINANCEIRO DIRETOR DE TRANSPORTES 
               Edimar Ferreira da Silva Alzirio Frâncico Barbosa 
DIRETOR DE OBRAS E PLANEJAMENTO             DIRETOR OPERACIONAL Companhi a de Urbanização  de Goiânia 
Av. Nazareno  Roriz Nº 1122  Vila Aurora – Goiânia – Goiás  
CEP: 74.405‐010  
Fone: (62) 3524‐ 8580 EXTRATO DO 1º TERMO ADITIVO AO CONTRATO Nº 018/2018- AJU 
Processo Administrativo nº 80534698/2019 
CONTRATANT
ES:  
       Companhia de 
Urbanizaç ão de Goiânia – CO MURG e  AUDIDATA 
INFORMÁTICA LTDA – ME.  
DATA: Goiânia, 15 de outubro de 2019. 
REPRESENTANTES: 
CONTRATANTE: Aristóteles de Paula e Sousa Sobrinho  – DIRETO
R-
PRESIDENTE e José Antônio de Oliveira e Silva  – DIRETOR ADMINISTRATIVO-
FINANCEIRO 
CONTRATADA: Vinícius Mariano Rabelo  – SÓCIO-PROPRIETÁRIO 
FINALIDADE:  Prorrogação do prazo de vigência do contrato e conseqüente reajuste do valor 
total. 
PRAZO:  Doze (12) meses, vigorando de 17/10/2019 a 16/10/2020. 
VALOR DO ADITIVO – R$ 454,88, passando o valor to tal do contrato  para R$ 5.458,56 (cinco 
mil, quatrocentos e cinquenta e oito reais, cinquenta e seis centavos). 
FORO:  Goiânia - GO. 
Aristóteles de Paula e Sousa Sobrinho José Antônio de Oliveira e Silva 
               PRESIDEN
TE DIRETOR OPERACIONAL Companhia  de Urbanização  de Goiânia  
Av. Nazareno  Roriz Nº 1122  Vila Aurora – Goiânia – Goiás  
CEP: 74.405‐010  
Fone: (62) 3524‐ 8500 COMISSÃO PERMANENTE DE LICITAÇÃO  
AVISO DE LICITAÇÃO  
PREGÃO ELETRÔNICO nº 008/2019 
A Comp
anhia de Urbanização de Goiânia, por me io da Pregoeira nomeada pela Portaria n° 
001/2019 - CPL, torna público para conhecimento dos in teressados, que se encont ra aberta licitação 
na modalidade Pregão Eletrônico , tipo Menor Preço , a ser realizada em sessão pública eletrônica, 
dia 06 de novembro de 2019 às 09:00h, pelo  sítio www.comprasgovernamentais.gov.br, 
Processo nº 79171972/2019, Objeto: Aquisição de  insumos (alavanca, cavadeira, enxada, 
vassouras, entre outros), conforme condições  e especificações estabelecidas no Edital . O Edital 
de Licitação encontra-se disponível no e ndereço eletrônico citado acima, no sítio 
www.goiania.go.gov.br e na sede da COMP ANHIA DE URBANIZAÇÃO DE GOIÂNIA - 
Comissão Permanente de Licitação – CPL, situad a na Av. Nazareno Roriz, nº 1.122, Vila Aurora, 
Goiânia - Goiás - CEP: 74405-010, fone: 3524-8603/ 8629, e-mail: licitacao.comurg@gmail.com.  
Goiânia, 18 de outubro de 2019. 
           HENDY A DRIANA BARBOSA DE OLIVEIRA 
Pregoeira 
ARISTÓTELES DE PAULA E SOUSA SOBRINHO 
Diretor Presidente Companhia  de Urbanização  de Goiânia 
Av. Nazareno  Roriz Nº 1122  Vila Aurora – Goiânia – Goiás  
CEP: 74.405‐010  
Fone: (62) 3524‐ 8500  TERMO DE RETIFICAÇÃO DA ATA DE ADJUDICAÇÃO DO PR
EGÃO PRESENCIAL 
Nº 001/2019 
Aos 17 (dezessete) dias do mês de outubro de 2019, reuniram-se a PREGOEIRA, os respectivos 
Membros da Equipe de Apoio, designados pela PORTARIA nº 001/2019, para, na forma da Lei 
Federal nº 13.303/2016, do Regulamento de Licitações e Contrato s, Lei Federal nº 10.520/2002 e 
da Lei Complementar nº 123/2006, R ETIFICAR A ATA DE ADJUDICAÇÃO DO PREGÃO 
PRESENCIAL Nº 001/2019, referente ao  Processo  nº 78887265/2019, cuja adjudicação ocorreu no 
dia 03 (três) de setembro de 2019 às 09:00 horas, no tangente ao número da inscrição do CNPJ da 
empresa PNEUS VIA NOBRE LTDA. 
Assim, onde se lê:  
CNP J
 Nº 01.976.860/0001-28 
Leia-se: 
CNP J
 Nº 01.976.860/0004-70 
As demais disposições permanecem inalteradas.  
Hendy Adriana Barbosa de Oliveira 
Pregoeira 
Alexandre da Silva Kruk Suzana Carneiro de Oliveira 
      Equipe de Apoio Equipe de Apoio Companhia  de Urbanização  de Goiânia  
Av. Nazareno  Roriz Nº 1122  Vila Aurora – Goiânia – Goiás  
CEP: 74.405‐010  
Fone: (62) 3524‐ 8500 TERMO DE RETIFICAÇÃO DA  ATA DE CONTINUAÇÃO  
DO PREGÃO PRESENCIAL Nº 001/2019 
Aos 17 (dezessete) dias do mês de outubro de 2019, reuniram
-se a PREGOEIRA, os respectivos 
Membros da Equipe de Apoio, designados pela PORTARIA nº 001/2019, para, na forma da Lei 
Federal nº 13.303/2016, do Regulamento de Licitações e Contrato s, Lei Federal nº 10.520/2002 e 
da Lei Complementar nº 123/2006, R ETIFICAR A ATA DE CONTINUAÇÃO DO PREGÃO 
PRESENCIAL Nº 001/2019, referente ao  Processo  nº 78887265/2019, cuja abertura ocorreu no dia 
31 (trinta e um) de julho de 2019 às 09:00 horas, no tangente ao número da inscrição do CNPJ da 
empresa PNEUS VIA NOBRE LTDA. 
Assim, onde se lê:  
CNPJ Nº 01.976.860/0001-28 
Leia-se: 
CNPJ Nº 01.976.860/0004-70 
As demais disposições permanecem inalteradas.  
Hendy Adriana Barbosa de Oliveira 
Pregoeira 
Alexandre da Silva Kruk Suzana Carneiro de Oliveira 
Equipe de Apoio Equipe de Apoio Companhia  de Urbanização  de Goiânia 
Av. Nazareno  Roriz Nº 1122  Vila Aurora – Goiânia – Goiás  
CEP: 74.405‐010  
Fone: (62) 3524‐ 8500 TERMO DE RETIFICAÇÃO  DA HOMOLOGAÇÃO DO 
PREGÃO PRESENCIAL Nº 001/2019 
Às 17 (dezessete) dias do mês de outubro de 2019, a autoridade competente da Companhia de 
Urbanização de Goiânia, designado pela PORT ARIA nº 001/2019, na forma da Lei Federal nº 
13.303/2016, do Regulamento de Licitações e Cont ratos, Lei Federal nº 10.520/2002 e da Lei 
Complementar nº 123/2006,  RETIFICA O TERMO DE HOMOLOGAÇÃO DO PREGÃO 
PRESENCIAL Nº 001/2019, conforme Ata da Sessão Pública do Pregão, Term o de Retificação da 
Ata de Reabertura, Ata de Adjudicação, Term o de Retificação da Ata de Adjudicação,  e 
manifestação regimental do Parecer Jurídico  referente ao  Processo nº 78887265/2019, cuja 
abertura ocorreu no dia 31 (trint a e um) de julho de 2019 às 09:00 horas, no tangente ao número da 
inscrição do CNPJ da empr esa PNEUS VIA NOBRE LTDA. 
Assim , onde
 se lê:  
CNPJ Nº 01.976.860/0001-28 
Leia-se: 
CNPJ Nº 01.976.860/0004-70 
As demais disposições permanecem inalteradas.  
ARISTÓTELES DE PAULA E SOUSA SOBRINHO 
Diretor Presidente  Câmara Municipal  de Goiânia – Presidência   
Av. Goiás, nº 2.001, Setor Norte Ferroviário,  CEP: 74.063‐900,  Goiânia – GO 
FONE: (62) 35244277,  FAX: (62) 35244237,  EMAIL:  presidência@camaragyn.go.gov.brPORTARIA Nº 690, DE 17 DE SETEMBRO DE 2019.  
A MESA DIRETORA DA CÂM ARA MUNICIPAL DE GOIÂNIA , 
usando das atribuições que lhe são c onferidas pela alínea b, inciso II, do artigo 9º da Resolução nº 
026, de 19 de dezembro de 1991 - REGIMENTO INTERNO, em conformidade com o disposto 
no item 1 do Anexo II, da Lei n°  10.137, de 21 de março de 2018, co m as alterações introduzidas 
pela Lei nº 10.330, de 20 de março de 2019,  
RESOLVE:  
nomear Eduardo Luiz Ribeiro da Silva Junior, CPF: 041.827.211-52, para 
exercer  o cargo Comissionado de Coordenador Geral da Presidência, símbolo CO-1, no período de 
1º a 30 de setembro de 2019.  
          CÂMARA MUNICIPAL DE GOIÂNIA , aos 17 dias do mês de setembro do 
ano de 2019.  
Romário Policarpo 
PRESIDENTE 
Jair Diamantino Anselmo P ereira 
1º SECRETÁRIO 2º SECRETÁRIO Câmara Municipal  de Goiânia – Presidência   
Av. Goiás, nº 2.001, Setor Norte Ferroviário,  CEP: 74.063‐900,  Goiânia – GO 
FONE: (62) 35244277,  EMAIL: presidência@camaragyn.go.gov.brPORTARIA Nº 715, DE 07 DE OUTUBRO DE 2019.  
A MESA DIRETORA DA CÂMA RA MUNICIPAL DE GOIÂNIA , usando das 
atribuições que lhe são c onferidas pela alínea “a”,  inciso II, do artigo 9º da Resolução nº 026, de 19 
de dezembro de 1991 - REGIMENTO INTERNO , em conformidade com o disposto no artigo 55, 
da Lei Complementar nº 011/1992, e tendo em  vista o contido nos Autos nº 1717/2019,  
RESOLVE: 
designar o servidor José Augusto de Queiroz , matrícula nº 17956, ocupante do 
cargo efetivo de Assistente Admini strativo, Classe II, para exercer a função de Chefe do Núcleo da 
Divisão de Expediente e Registro, símbol o FG-1, em substituição ao seu titular Paulo Gomes de 
Sousa, matrícula nº 172746, ocupante do ca rgo efetivo de Assistente Té cnico Legislativo - Agente 
Administrativo, Classe II, durante o gozo de férias  regulamentares, relativas ao exercício de 2019, 
no período de 07 (sete) de outubro à 05 (cinco) de novembro de 2019.  
CÂMARA MUNICIPAL DE GOIÂNIA , aos 07 dias do mês de outubro do ano de 
2019.  
Romário Policarpo 
PRESIDENTE 
Jair Diamantino Anselmo Per eira 
1º SECRETÁRIO 2º SECRETÁRIO Câmara  Municipal  de Goiânia – Presidência   
Av. Goiás, nº 2.001, Setor  Norte Ferroviário,  CEP: 74.063‐900,  Goiânia – GO 
FONE: (62) 35244277,  FAX: (62) 35244237,  EMAIL: presidência@camaragyn.go.gov.brPORTARIA Nº 716, DE 07 DE OUTUBRO DE 2019.  
A MESA DIRETORA DA CÂMARA MUNICIPAL DE GOIÂNIA,  usando 
das atribuições que lhe são conferid as pela alínea b, inciso II, do ar tigo 9º da Resolução nº 026, de 
19 de dezembro de 1991- REGIMENTO INTERNO,  e tendo em vista o contido nos Autos n° 
1634/2019,  
R E S O L V E: 
nos termos do artigo 114 da Lei Compleme ntar nº 11, de 11 de maio de 1992-
Estatuto dos Servidores Públicos do Município de Goiânia, conceder à servidora Giselle Candido 
Costa, matrícula nº 5568252, ocupante do cargo efetivo de Assistente Técn ico Legislativo- 
Atendente de Recepção e Cerimonial, Classe II, licença-prêmio por assiduidade relativa ao 1° 
(primeiro) quinquênio de efetivo exercício no se rviço público, período aquisitivo de 10 (dez) de 
fevereiro de 2005 a 09 (nove) de fevereiro de 2010, com início de gozo em 3 (três) de agosto de 2020, pelo prazo de 03 (três) meses, com t odos os direitos e vantagens de seu cargo.
 
CÂMARA MUNICIPAL DE GOIÂNIA, aos 07 dias do mês de outubro do 
ano de 2019. 
Romário Policarpo 
PRESIDENTE 
Jair Diamantino Anselmo Pere
ira 
1º SECRETÁRIO 2º SECRETÁRIO  Câmara  Municipal  de Goiânia – Presidência   
Av. Goiás, nº 2.001, Setor  Norte Ferroviário,  CEP: 74.063‐900,  Goiânia – GO 
FONE: (62) 35244277,  EMAIL: presidência@camaragyn.go.gov.brPORTARIA Nº 717, DE 07 DE OUTUBRO DE 2019.  
A MESA DIRETORA DA CÂM ARA MUNICIPAL DE GOIÂNIA , 
usando das atribuições que lhe são c onferidas pela alínea b, inciso II, do artigo 9º da Resolução nº 
026, de 19 de dezembro de 1991 - REGIMENTO INTERNO , em conformidade com o disposto 
no item 2 do Anexo II da Lei n° 10.137, de 21 de março de 2018, com alterações introduzidas pela 
Lei nº 10.330, de 20 de março de 2019, e ten do em vista o contido no Memorando nº 086/19-
GVGCMRP,  do Gabinete do Ver eador GCM Romário Policarpo,  
RESOLVE:  
exonerar:  
SERVIDOR (A)  CARGO COMISSIONADO  SÍMBOLO  
Laudecy Gomes Oliveira  Assessor Parlamentar III  AP-III  
VIGÊNCIA  
20 de setembro de 2019  
LOTAÇÃO  
Gabinete do Vereador GCM Romário Policarpo  
           CÂMARA MUNICIPAL DE GOIÂNIA , aos 07 dias do mês de outubro do 
ano de 2019. 
Romário Policarpo 
PRESIDENTE 
Jair Diamantino Anselmo Per
eira 
1º SECRETÁRIO 2º SECRETÁRIO Câmara Municipal  de Goiânia – Presidência   
Av. Goiás, nº 2.001, Setor Norte Ferroviário,  CEP: 74.063‐900,  Goiânia – GO 
FONE: (62) 35244277,  EMAIL: presidência@camaragyn.go.gov.brPORTARIA Nº 718, DE 07 DE OUTUBRO DE 2019.  
A MESA DIRETORA DA CÂM ARA MUNICIPAL DE GOIÂNIA , 
usando das atribuições que lhe são c onferidas pela alínea b, inciso II, do artigo 9º da Resolução nº 
026, de 19 de dezembro de 1991 - REGIMENTO INTERNO, em conformidade com o disposto 
no item 2 do Anexo II da Lei n° 10.137, de 21 de março de 2018, com alteraçõ es introduzidas pela 
Lei nº 10.330, de 20 de março de 2019, e tendo em vista o con tido no Memorando nº 080, 081, 082 
e 086/19-GVGCMRP,  do Gabinete do Vereador GCM Romário Policarpo,  
RESOLVE:  
exonerar:  
SERVIDOR (A)  CARGO COMISSIONADO  SÍMBOLO  
Tarlei Pires Vieira  Assessor Parlamentar II  AP-II  
Mario Roberto Ribeiro Chagas  Assessor Parlamentar I  AP-I  
nomear:  
SERVIDOR (A)  CARGO COMISSIONADO  SÍMBOLO  
Solimar Assis de Macêdo  Assessor Parlamentar I  AP-I  
Sebastião Maior de Oliveira  Secretário Parlamentar II  SP-II  
Andressa Campos Mendonça Duarte  Assessor Parlamentar III  AP-III  
Brenda Macêdo Sampaio  Assessor Parlamentar II  AP-II  
VIGÊNCIA  
1º de outubro de 2019  
LOTAÇÃO  
Gabinete do Vereador GCM Romário Policarpo  
           CÂMARA MUNICIPAL
 DE GOIÂNIA, aos 07 dias do mês de outubro do 
ano de 2019. 
Romário Policarpo 
PRESIDENTE 
Jair Diamantino Anselmo Pere ira 
1º SECRETÁRIO 2º SECRETÁRIO Câmara Municipal  de Goiânia – Presidência   
Av. Goiás, nº 2.001, Setor Norte Ferroviário,  CEP: 74.063‐900,  Goiânia – GO 
FONE: (62) 35244277,  EMAIL: presidência@camaragyn.go.gov.brPORTARIA Nº 719, DE 07 DE OUTUBRO DE 2019.  
A MESA DIRETORA DA CÂM ARA MUNICIPAL DE GOIÂNIA , 
usando das atribuições que lhe são c onferidas pela alínea b, inciso II, do artigo 9º da Resolução nº 
026, de 19 de dezembro de 1991 - REGIMENTO INTERNO, em conformidade com o disposto 
no item 2 do Anexo II, da Lei n° 10.137, de 21 de março de 2018, com alteraçõ es introduzidas pela 
Lei nº 10.330, de 20 de março de 2019, e tendo em  vista o contido no Ofício nº 376/2019 - 
GABDT, do Gabinete do Ve reador Denício Trindade,  
RESOLVE:  
exonerar:  
SERVIDOR (A)  CARGO COMISSIONADO  SÍMBOLO  
Ricardo Zardine Rocha  Assessor Parlamentar III  AP-III  
nomear:  
SERVIDOR (A)  CARGO COMISSIONADO  SÍMBOLO  
Stalin Garcia Junior  Assessor Parlamentar III  AP-III  
VIGÊNCIA  
1º de outubro de 2019  
LOTAÇÃO  
Gabinete do Vereador Denício Trindade  
CÂMARA MUNICIPAL DE GOIÂNIA , aos 07 dias do mês de outubro do ano de 
2019.  
Romário Policarpo 
PRESIDENTE 
Jair Diamantino Anselmo P ereira 
1º SECRETÁRIO 2º SECRETÁRIO Câmara Municipal  de Goiânia – Presidência   
Av. Goiás, nº 2.001, Setor Norte Ferroviário,  CEP: 74.063‐900,  Goiânia – GO 
FONE: (62) 35244277,  EMAIL: presidência@camaragyn.go.gov.brPORTARIA Nº 720, DE 08 DE OUTUBRO DE 2019.  
A MESA DIRETORA DA CÂM ARA MUNICIPAL DE GOIÂNIA , 
usando das atribuições que lhe são c onferidas pela alínea b, inciso II, do artigo 9º da Resolução nº 
026, de 19 de dezembro de 1991 - REGIMENTO INTERNO, em conformidade com o disposto 
no item 2 do Anexo II, da Lei n° 10.137, de 21 de março de 2018, com alteraçõ es introduzidas pela 
Lei nº 10.330, de 20 de março de 2019, e tendo em vista o conti do no Oficio nº 128/2019 GVASB, 
do Gabinete do Vereador Anderson Sales - Bokão,  
RESOLVE:  
exonerar:  
SERVIDOR (A)  CARGO COMISSIONADO  SÍMBOLO  
Antonio Paulo Camargo  Assessor Parlamentar III  AP-III  
nomear:  
SERVIDOR (A)  CARGO COMISSIONADO  SÍMBOLO  
Aquilles Quintino Vieira  Assessor Parlamentar III  AP-III  
VIGÊNCIA  
08 de outubro de 2019  
LOTAÇÃO  
Gabinete do Vereador Anderson Sales - Bokão  
CÂMARA MUNICIPAL DE GOIÂNIA , aos 08 dias do mês de outubro do ano de 
2019.  
Romário Policarpo 
PRESIDENTE 
Jair Diamantino Anselmo P ereira 
1º SECRETÁRIO 2º SECRETÁRIO Câmara  Municipal  de Goiânia – Presidência   
Av. Goiás, nº 2.001, Setor  Norte Ferroviário,  CEP: 74.063‐900,  Goiânia – GO 
FONE: (62) 35244277,  EMAIL: presidência@camaragyn.go.gov.brPORTARIA Nº 722, DE 08 DE OUTUBRO DE 2019.  
A MESA DIRETORA DA CÂM ARA MUNICIPAL DE GOIÂNIA , 
usando das atribuições que lhe são c onferidas pela alínea b, inciso II, do artigo 9º da Resolução nº 
026, de 19 de dezembro de 1991 - REGIMENTO INTERNO , em conformidade com o disposto 
no item 2 do Anexo II da Lei n° 10.137, de 21 de março de 2018, com alterações introduzidas pela 
Lei nº 10.330, de 20 de março de 2019, e tendo em vista o contido no Memorando nº 098/2019, do 
Gabinete do Vereador Juarez Lopes,  
RESOLVE:  
exonerar:  
SERVIDOR (A)  CARGO COMISSIONADO  SÍMBOLO  
Renata Evellyn Silva  Assessor Chefe de Gabinete  ACG  
VIGÊNCIA  
1º de outubro de 2019  
LOTAÇÃO  
Gabinete do Vereador Juarez Lopes  
           CÂMARA MUNICIPAL DE GOIÂNIA , aos 08 dias do mês de outubro do 
ano de 2019.  
Romário Policarpo 
PRESIDENTE 
Jair Diamantino Anselmo Pe reira  
1º SECRETÁRIO 2º SECRETÁRIO Câmara  Municipal  de Goiânia – Presidência   
Av. Goiás, nº 2.001, Setor  Norte Ferroviário,  CEP: 74.063‐900,  Goiânia – GO 
FONE: (62) 35244277,  EMAIL: presidência@camaragyn.go.gov.brPORTARIA Nº 723, DE 08 DE OUTUBRO DE 2019.  
A MESA DIRETORA DA CÂM ARA MUNICIPAL DE GOIÂNIA , 
usando das atribuições que lhe são c onferidas pela alínea b, inciso II, do artigo 9º da Resolução nº 
026, de 19 de dezembro de 1991 - REGIMENTO INTERNO , em conformidade com o disposto 
no item 2 do Anexo II da Lei n° 10.137, de 21 de março de 2018, com alterações introduzidas pela 
Lei nº 10.330, de 20 de março de 2019, e tendo em vista o contido no Memorando nº 099/2019, do 
Gabinete do Vereador Juarez Lopes,  
RESOLVE:  
nomear:  
SERVIDOR (A)  CARGO COMISSIONADO  SÍMBOLO  
Mayarah Cardoso Rodrigues  Assessor Chefe de Gabinete  ACG  
VIGÊNCIA  
1º de outubro de 2019  
LOTAÇÃO  
Gabinete do Vereador Juarez Lopes  
           CÂMARA MUNICIPAL DE GOIÂNIA , aos 08 dias do mês de outubro do 
ano de 2019.  
Romário Policarpo 
PRESIDENTE 
Jair Diamantino Anselmo Pe reira 
1º SECRETÁRIO 2º SECRETÁRIO Câmara  Municipal  de Goiânia – Presidência   
Av. Goiás, nº 2.001, Setor  Norte Ferroviário,  CEP: 74.063‐900,  Goiânia – GO 
FONE: (62) 35244277,  EMAIL: presidência@camaragyn.go.gov.brPORTARIA Nº 724, DE 10 DE OUTUBRO DE 2019.  
A MESA DIRETORA DA CÂM ARA MUNICIPAL DE GOIÂNIA , 
usando das atribuições que lhe são c onferidas pela alínea b, inciso II, do artigo 9º da Resolução nº 
026, de 19 de dezembro de 1991 - REGIMENTO INTERNO , em conformidade com o disposto 
no item 2 do Anexo II da Lei n° 10.137, de 21 de março de 2018, com alterações introduzidas pela 
Lei nº 10.330, de 20 de março de 2019, e tendo em vista o contido no Memorando nº 101/2019, do 
Gabinete do Vereador Juarez Lopes,  
RESOLVE:  
exonerar:  
SERVIDOR (A)  CARGO COMISSIONADO  SÍMBOLO  
Noemia Oliveira Costa  Secretário Parlamentar II  SP-II  
VIGÊNCIA  
1º de outubro de 2019  
LOTAÇÃO  
Gabinete do Vereador Juarez Lopes  
           CÂMARA MUNICIPAL DE GOIÂNIA , aos 10 dias do mês de outubro do 
ano de 2019.  
Romário Policarpo 
PRESIDENTE 
Jair Diamantino Anselmo Pe reira 
1º SECRETÁRIO 2º SECRETÁRIO Câmara  Municipal  de Goiânia – Presidência   
Av. Goiás, nº 2.001, Setor  Norte Ferroviário,  CEP: 74.063‐900,  Goiânia – GO 
FONE: (62) 35244277,  EMAIL: presidência@camaragyn.go.gov.brPORTARIA Nº 725, DE 10 DE OUTUBRO DE 2019.  
A MESA DIRETORA DA CÂM ARA MUNICIPAL DE GOIÂNIA , 
usando das atribuições que lhe são c onferidas pela alínea b, inciso II, do artigo 9º da Resolução nº 
026, de 19 de dezembro de 1991 - REGIMENTO INTERNO , em conformidade com o disposto 
no item 2 do Anexo II da Lei n° 10.137, de 21 de março de 2018, com alterações introduzidas pela 
Lei nº 10.330, de 20 de março de 2019, e tendo em vista o contido no Memorando nº 102/2019, do 
Gabinete do Vereador Juarez Lopes,  
RESOLVE:  
nomear:  
SERVIDOR (A)  CARGO COMISSIONADO  SÍMBOLO  
Janedson Daril Bonfim Damasceno  Secretário Parlamentar II  SP-II  
VIGÊNCIA  
1º de outubro de 2019  
LOTAÇÃO  
Gabinete do Vereador Juarez Lopes  
           CÂMARA MUNICIPAL DE GOIÂNIA , aos 10 dias do mês de outubro do 
ano de 2019.  
Romário Policarpo 
PRESIDENTE 
Jair Diamantino Anselmo Pe reira  
1º SECRETÁRIO 2º SECRETÁRIO Câmara Municipal  de Goiânia – Presidência   
Av. Goiás, nº 2.001, Setor Norte  Ferroviário,  CEP: 74.063‐ 900, Goiânia – GO 
FONE: (62)  35244277,  EMAIL: presidência@camaragyn.go.gov.br  1 PORTARIA Nº 726, DE 10  DE OUTUBRO DE 2019.  
A MESA DIRETORA DA CÂMARA MUNICIPAL DE GOIÂNIA , usando das 
atribuições que lhe são conferidas pela alínea b, inciso  II, do artigo 9º da Resolução nº 026, de 19 de 
dezembro de 1991 - REGIMENTO INTERNO , e tendo em vista o contido no Memorando nº 
161/2019 - DRH, da Diretoria de Recursos Humanos,  
R E S O L V E
: 
fixar as férias regulamentares dos servidores comissionados deste Poder Legislativo, 
conforme relação abaixo:  
SERV ID
OR (A) EXERCÍCIO PERÍODO DE GOZO 
Bruna Teixeira da Silva  2018/2019  04/11/2019 a 03/12/2019  
Charly David de Paula 2018/2019  01/11/2019 a 30/11/2019  
Diego Nonato de Paula  2018/2019 01/11/2019 a 30/11/2019 
Elizeu Barreto Lourenço 2018/2019  18/11/2019 a 17/12/2019  
Gustavo Pereira da Costa  2018/2019  01/11/2019 a 30/11/2019  
Gustavo Pereira Venâncio da Costa  2018/2019  01/11/2019 a 30/11/2019  
Joseilton Vicente Ferreira  2018/2019  01/11/2019 a 30/11/2019  
Marcos Teixeira Wanderley  2018/2019  05/11/2019 a 04/12/2019  
Matheus Ferreira de Morais 2018/2019  01/11/2019 a 30/11/2019  
Osman Wagner de Oliveira  2019  01/11/2019 a 30/11/2019  
Viviane Auxiliadora Barbosa da Silva  2018/2019  01/11/2019 a 30/11/2019  
CÂMARA MUNICIPAL DE GOIÂNIA , aos 10 dias do mês de outubro do ano de 
2019.  
Romário Policarpo 
PRESIDENTE 
Jair Diamantino       Anselm o Pere ir a 
1º SECRETÁRIO  2º SECRETÁR IO Câmara Municipal  de Goiânia – Presidência   
Av. Goiás, nº 2.001, Setor Norte  Ferroviário,  CEP: 74.063‐ 900, Goiânia – GO 
FONE: (62)  35244277,  EMAIL: presidência@camaragyn.go.gov.br  1 PORTARIA Nº 727, DE 10 DE OUTUBRO DE 2019.  
A MESA DIR E
TORA DA CÂMARA MUNICIPAL DE GOIÂNIA , usando das 
atribuições que lhe são conferidas pela alínea a, inci so II, do artigo 9º da Resolução nº 026, de 19 de 
dezembro de 1991 - REGIMENTO INTERNO, e tendo em vista o contido nos Autos nº 1300, 1423, 
1700, 1751, 1758, 1766, 1773, 1791, 1792/2019;  
R E S O L V E
: 
Fixar as férias regulamentares dos servidores efetivos deste Poder Legislativo, conforme 
relação abaixo:  
SERVID O
R (A) EXERCÍCIO PERÍODO DE GOZO 
Adriana da Silva Wanderley Alves  2019 01/11/2019 a 30/11/2019 
Andreia Regina Rosa da Silva  2017 16/10/2019 a 14/11/2019 
Aparecida Mármara Costa  2017 01/11/2019 a 30/11/2019 
Fabius Augustus Borba Silva  2019 01/11/2019 a 30/11/2019 
Francisca Divina da Silva 2018 25/11/2019 a 24/12/2019 
Francisco Carlos Oliveira e Silva  2017 18/11/2019 a 17/12/2019 
Paulo Roberto dos Santos 2017 01/11/ 2019 a 30/11/2019 
Ronaldo Rocha Costa 2018 04/11/2019 a 03/12/2019 
Sandro Rodrigues Ribeiro  2019 30/11/2019 a 29/12/2019 
CÂMA RA MUN
ICIPAL DE GOIÂNIA , aos 10 dias do mês de outubro do ano de 
2019. 
Romário
 Policarpo 
PRESIDENTE 
Jair Diamantino     Anselmo Pereira 
1º SECRETÁRIO  2º SECRETÁR IO Câmara Municipal  de Goiânia – Presidência   
Av. Goiás, nº 2.001, Setor Norte  Ferroviário,  CEP: 74.063‐ 900, Goiânia – GO 
FONE: (62)  35244277,  EMAIL: presidência@camaragyn.go.gov.br 1 PORTARIA Nº 728, DE 10  DE OUTUBRO DE 2019.  
A MESA DIR
ETORA DA CÂMARA MUNICIPAL DE GOIÂNIA , usando das 
atribuições que lhe são conferidas pela alínea b, inciso  II, do artigo 9º da Resolução nº 026, de 19 de 
dezembro de 1991 - REGIMENTO INTERNO, e tendo em vista o contido nos Autos nº 1578, 1667, 
1718, 1722, 1731, 1747, 1783, 1807/2019;  
R E S O L V E
: 
Fixar as férias regulamentares dos servidores à disposição deste Poder Legislativo, 
conforme relação abaixo:  
SERVID O
R (A) EXERCÍCIO PERÍODO DE GOZO 
Givanildo Alves Barbosa  2017/2018 15/11/2019 a 14/12/2019  
Jairo Luiz Vieira  2017/2018 01/11/2019 a 30/11/2019  
Luciana Martins Barros 2018/2019 01/10/2019 a 30/10/2019  
Márcia Maria Oliveira Camargo  2019 01/11/2019 a 30/11/2019  
Marcius Rodrigues de Velasco  2018/2019 01/11/2019 a 30/11/2019  
Rosângela Soares da Silva Santos 2018/2019 18/11/2019 a 17/12/2019  
Rubens de Moura  2018/2019 01/11/2019 a 30/11/2019  
Sergio Alves Arrais  2018/2019 18/11/2019 a 17/12/2019  
CÂMA RA MUN
ICIPAL DE GOIÂNIA , aos 10 dias do mês de outubro do ano de 
2019.  
Romário Policarpo 
PRESIDENTE 
Jair Diamantino       Anselm o Pereir a 
1º SECRETÁRIO  2º SECRETÁR IO Câmara Municipal  de Goiânia – Presidência   
Av. Goiás, nº 2.001, Setor Norte Ferroviário,  CEP: 74.063‐900,  Goiânia – GO 
FONE: (62) 35244277,  EMAIL: presidência@camaragyn.go.gov.br        PORTARIA Nº 729, DE 10 DE OUTUBRO DE 2019.  
A MESA DIRETORA DA CÂM ARA MUNICIPAL DE GOIÂNIA , 
usando das atribuições que lhe são c onferidas pela alínea b, inciso II, do artigo 9º da Resolução nº 
026, de 19 de dezembro de 1991 - REGIMENTO INTERNO, em conformidade com o disposto 
no item 2 do Anexo II da Lei n° 10.137, de 21 de março de 2018, com alteraçõ es introduzidas pela 
Lei nº 10.330, de 20 de março de 2019, e tendo em  vista o contido nos Memorandos nº 214 e 
215/2019 - G.P.M, do Gabinete do Vereador Paulo Magalhães,  
RESOLVE:  
exonerar:  
SERVIDOR (A)  CARGO COMISSIONADO  SÍMBOLO  
Phablo Gonçalves Ferreira Forte  Assessor Parlamentar I  AP-I  
Maria da Glória Damaso  Secretário Parlamentar II  SP-II  
nomear:  
SERVIDOR (A)  CARGO COMISSIONADO  SÍMBOLO  
Maria da Glória Damaso  Assessor Parlamentar I  AP-I  
Lourivaldo Alves de Oliveira  Secretário Parlamentar II  SP-II  
VIGÊNCIA  
1º de outubro de 2019  
LOTAÇÃO  
Gabinete do Vereador Paulo Magalhães  
           CÂMARA MUNICIPAL DE GOIÂNIA , aos 10 dias do mês de outubro do 
ano de 2019. 
Romário Policarpo 
PRESIDENTE 
Jair Diamantino Anselmo Pere ira 
1º SECRETÁRIO 2º SECRETÁRIO Câmara Municipal  de Goiânia – Presidência   
Av. Goiás, nº 2.001, Setor Norte Ferroviário,  CEP: 74.063‐900,  Goiânia – GO 
FONE: (62) 35244277,  FAX: (62) 35244237,  EMAIL:  presidência@camaragyn.go.gov.brPORTARIA Nº 730, DE 10 DE OUTUBRO DE 2019.  
A MESA DIRETORA DA CÂM ARA MUNICIPAL DE GOIÂNIA , 
usando das atribuições que lhe são c onferidas pela alínea b, inciso II, do artigo 9º da Resolução nº 
026, de 19 de dezembro de 1991 - REGIMENTO INTERNO, em conformidade com o disposto 
no item 1 do Anexo II, da Lei n°  10.137, de 21 de março de 2018, co m as alterações introduzidas 
pela Lei nº 10.330, de 20 de março de 2019,  
RESOLVE:  
nomear Phablo Gonçalves Ferreira Forte, CPF: 011.120.421-64,  para 
exercer  o cargo Comissionado de Coordenador Geral da Presidência, símbolo CO-1, com efeitos em 
1º de outubro de 2019.  
          CÂMARA MUNICIPAL DE GOIÂNIA , aos 10 dias do mês de outubro do 
ano de 2019.  
Romário Policarpo 
PRESIDENTE 
Jair Diamantino Anselmo P ereira 
1º SECRETÁRIO 2º SECRETÁRIO Câmara Municipal  de Goiânia – Presidência   
Av. Goiás, nº 2.001, Setor Norte Ferroviário,  CEP: 74.063‐900,  Goiânia – GO 
FONE: (62) 35244277,  EMAIL: presidência@camaragyn.go.gov.brPORTARIA Nº 731, DE 10 DE OUTUBRO DE 2019.  
A MESA DIRETORA DA CÂM ARA MUNICIPAL DE GOIÂNIA , 
usando das atribuições que lhe são c onferidas pela alínea b, inciso II, do artigo 9º da Resolução nº 
026, de 19 de dezembro de 1991 - REGIMENTO INTERNO, em conformidade com o disposto 
no item 2 do Anexo II da Lei n° 10.137, de 21 de março de 2018, com alteraçõ es introduzidas pela 
Lei nº 10.330, de 20 de março de 2019, e tendo em  vista o contido nos Memorandos nº 177/2019, 
do Gabinete do Vereador Gustavo Cruvinel,  
RESOLVE:  
exonerar:  
SERVIDOR (A)  CARGO COMISSIONADO  SÍMBOLO  
Pedro Felipe Mesquita Rezende  Assessor Parlamentar I  AP-I  
nomear:  
SERVIDOR (A)  CARGO COMISSIONADO  SÍMBOLO  
Paulo Victor Damasceno Pires  Assessor Parlamentar I  AP-I  
VIGÊNCIA  
 14 de outubro de 2019  
LOTAÇÃO  
Gabinete do Vereador Gustavo Cruvinel  
CÂMARA MUNICIPAL DE GOIÂNIA , aos 10 dias do mês de outubro do ano de 
2019.  
Romário Policarpo 
PRESIDENTE 
Jair Diamantino Anselmo Per eira 
1º SECRETÁRIO 2º SECRETÁRIO Câmara Municipal  de Goiânia – Presidência   
Av. Goiás, nº 2.001, Setor Norte Ferroviário,  CEP: 74.063‐900,  Goiânia – GO 
FONE: (62) 35244277,  FAX: (62) 35244237,  EMAIL:  presidência@camaragyn.go.gov.brPORTARIA Nº 732, DE 11 DE OUTUBRO DE 2019.  
A MESA DIRETORA DA CÂMARA MUNICIPAL DE GOIÂNIA , usando 
das atribuições que lhe são conferid as pela alínea b, inciso II, do ar tigo 9º da Resolução nº 026, de 
19 de dezembro de 1991 - REGIMENTO INTERNO, em conformidade com o disposto no item 1 
do Anexo II, da Lei nº 10.330, de 20 de março de 2019,  
RESOLVE:  
exonerar Ana Zelia Santos , CPF: 212.724.411-72,  do cargo comissionado de 
Assessor Especial para Comissão Permanente e Di retorias, símbolo CC-4, com efeitos em 1º de 
outubro de 2019.  
        CÂMARA MUNICIPAL DE GOIÂNIA , aos 11 dias do mês de outubro do 
ano de 2019.  
Romário Policarpo 
PRESIDENTE 
Jair Diamantino Anselmo P ereira 
1º SECRETÁRIO 2º SECRETÁRIO Câmara Municipal  de Goiânia – Presidência   
Av. Goiás, nº 2.001, Setor Norte Ferroviário,  CEP: 74.063‐900,  Goiânia – GO 
FONE: (62) 35244277,  FAX: (62) 35244237,  EMAIL:  presidência@camaragyn.go.gov.brPORTARIA Nº 733, DE 11 DE OUTUBRO DE 2019.  
A MESA DIRETORA DA CÂMARA MUNICIPAL DE GOIÂNIA , usando 
das atribuições que lhe são conferid as pela alínea b, inciso II, do ar tigo 9º da Resolução nº 026, de 
19 de dezembro de 1991 - REGIMENTO INTERNO, em conformidade com o disposto no item 1 
do Anexo II, da Lei nº 10.330, de 20 de março de 2019,  
RESOLVE:  
nomear Marcelo Pereira Guimarães , CPF: 625.142.701-97, para exercer o 
cargo comissionado de Assessor Esp ecial para Comissão Permanente  e Diretorias, símbolo CC-4, 
com efeitos em 1º de outubro de 2019.  
        CÂMARA MUNICIPAL DE GOIÂNIA , aos 11 dias do mês de outubro do 
ano de 2019.  
Romário Policarpo 
PRESIDENTE 
Jair Diamantino Anselmo P ereira 
1º SECRETÁRIO 2º SECRETÁRIO Câmara Municipal  de Goiânia – Presidência   
Av. Goiás, nº 2.001, Setor Norte Ferroviário,  CEP: 74.063‐900,  Goiânia – GO 
FONE: (62) 35244277,  FAX: (62) 35244237,  EMAIL:  presidência@camaragyn.go.gov.brPORTARIA Nº 734, DE 14 DE OUTUBRO DE 2019.  
A MESA DIRETORA DA CÂM ARA MUNICIPAL DE GOIÂNIA , 
usando das atribuições que lhe são c onferidas pela alínea b, inciso II, do artigo 9º da Resolução nº 
026, de 19 de dezembro de 1991 - REGIMENTO INTERNO, em conformidade com o disposto 
no item 1 do Anexo II, da Lei n°  10.137, de 21 de março de 2018, co m as alterações introduzidas 
pela Lei nº 10.330, de 20 de março de 2019,  
RESOLVE:  
exonerar Leomar de Oliveira Silvestre Mendes , CPF: 701.625.111-08,  do 
cargo comissionado de Assessor da Pr esidência II, símbolo CC-3, com ef eitos em 1º de outubro de 
2019.  
         CÂMARA MUNICIPAL DE GOIÂNIA , aos 14 dias do mês de outubro do 
ano de 2019.  
Romário Policarpo 
PRESIDENTE 
Jair Diamantino Anselmo P ereira 
1º SECRETÁRIO 2º SECRETÁRIO Câmara Municipal  de Goiânia – Presidência   
Av. Goiás, nº 2.001, Setor Norte Ferroviário,  CEP: 74.063‐900,  Goiânia – GO 
FONE: (62) 35244277,  FAX: (62) 35244237,  EMAIL: presidência@camaragyn.go.gov.brPORTARIA Nº 735, DE 14  DE OUTUBR O DE 2019.  
A MESA DIRETORA DA CÂMARA MUNICIPAL DE GOIÂNIA, 
usando das atrib uições que lhe são conferidas pela al ínea b, inciso II, d o artigo 9º da Resolução nº 
026, de 19 de dezembro  de 1991 - REGIMENTO INTERNO, em conformidade com o disposto 
no item 1 d o Anexo II, da Lei n° 10.137, de 21 de março de 2018, com as alterações introduzidas 
pela Lei nº 10.330, de  20 de março de 2019,  
RESOLVE:  
nomear Amanda Lima de Oliveira Souza, CPF: 032.739.251-75,  para 
exercer o cargo comissionado de A ssessor da Presidência II, símbol o CC-3, com efei tos em 1º de 
outubro de 2019.  
         CÂMARA MUNICIPAL DE GOIÂNIA , aos 14 dias do mês de outubro do 
ano de 2019.  
Romário Policarpo 
PRESIDENTE 
Jair Diamantino Anselmo P ereira 
1º SECRETÁRIO 2º SECRETÁRIO Câmara Municipal  de Goiânia – Presidência   
Av. Goiás, nº 2.001, Setor Norte  Ferroviário,  CEP: 74.063‐ 900, Goiânia – GO 
FONE: (62)  35244277,  FAX: (62) 35244237,  EMAIL: presidência@camaragyn.go.gov.brPORT AR
IA Nº 736, DE 14 DE OUTUBRO DE 2019.  
A MESA D I
RETORA DA CÂMARA MUNICIPAL DE GOIÂNIA , usando das 
atribuições que lhe são conferidas pela alínea b, inciso II, do artigo 9º da Resolução nº 026, de 19 de 
dezembro de 1991 - REGIMENTO INTERNO, em conformidade com o disposto no artigo 8º da 
Lei nº 9.219, de 08 de janeiro de 2013 c/c a Lei n° 10.046, de 30 de junho de 2017 e item 3 do Anexo II, da Lei nº 10.137, de 21 de março de 2018, co m alterações introduzidas pela Lei nº 10.330 de 20 
de março de 2019, e tendo em vista o contido no Memorando nº 124/19, do Gabinete do Vereador Álvaro da Universo,
 
RESOL VE:
 
dispensar a servidora Raquel Cardoso de Sousa , matrícula nº 900664, pertencente ao 
quadro de pessoal da Secretaria Municipal de Saúde, que se encontra à disposição deste Poder 
Legislativo, conforme Decreto nº 158, de 11 de janeiro de 2019, da Função Gratificada de Gabinete, símbolo FGG, no Gabinete do Vereador Álvaro da Universo, com efeitos em 1º de outubro de 2019.
 
CÂMA RA MUN
ICIPAL DE GOIÂNIA , aos 14 dias do mês de outubro do ano de 
2019.  
Romá rio
 Policarpo 
PRESIDENTE 
Jair Diamantino        Anselmo Pereir a 
1º SECRETÁRIO  2º SECRETÁRIO  Câmara Municipal  de Goiânia – Presidência   
Av. Goiás, nº 2.001, Setor Norte Ferroviário,  CEP: 74.063‐900,  Goiânia – GO 
FONE: (62) 3524.4277,  EMAIL: presidência@camaragyn.go.gov.brPORTARIA Nº 737, DE 16 DE OUTUBRO DE 2019. 
A MESA DIRETORA DA CÂMARA MUNICIPAL DE GOIÂNIA , usando das 
atribuições que lhe são conferidas pela alínea b, inciso II, do artigo 9º da Resolução nº 026, de 19 de 
dezembro de 1991 -  REGIMENTO INTERNO , em conformidade com o disposto no artigo 2º da 
Lei nº 9.039, de 13 de maio de 2011, com as alteraçõ es introduzidas pelo artigo 4º da Lei nº 10.046, 
de 30 de junho de 2017,  
RESOLVE:  
designar a servidora Lilian Torres da Silva Barnabé, pertencente ao quadro de 
pessoal do Poder Executivo Estadual – Secretaria da Educação, que se encontra à disposição deste 
Poder Legislativo, conforme Portar ia nº 716, de 14 de maio de 2019, pa ra exercer as atribuições da 
gratificação de exercício de Cerimonial, símbolo FG-3, com ef eitos em 1º de outubro de 2019.  
CÂMARA MUNICIPAL DE GOIÂNIA , aos 16 dias do mês de outubro do ano de 
2019.  
Romário Policarpo 
PRESIDENTE 
Jair Diamantino Anselmo Per eira 
1º SECRETÁRIO 2º SECRETÁRIO  Avenida Goiás Norte, n.º 2001, Setor Central – Goiânia - Goiás, CEP: 74.063-900 
Fone: 3524-4230 – Pregão Eletrônico nº 024/2019 – Processo nº 2019001160 
COMISSÃO PERMANENTE DE LICITAÇÃO 
AVISO DE LICITAÇÃO 
PREGÃO ELETRÔNICO nº 024/2019 
A Câmara Municipal de Goiânia, por meio  do Pregoeiro nomeada pela Portaria n° 
124/2019, retificada pela Portaria nº 547/ 2019, torna público para conhecimento dos 
interessados, que se encontra aberta licitação na modalidade Pregão Eletrônico , tipo 
Menor Preço Global , a ser realizada em sessão pública eletrônica, dia 07 de 
novembro de 2019 às 09:00hs, pelo sí tio www.comprasgovernamentais.gov.br , 
Processo nº 2019/0001160. Objeto: Locação de software aplicativo para Gestão de 
Recursos Humanos da Câmara Municipal de Goiânia, contemplando os serviços de 
instalação, migração de dados, para metrização, adequação, implantação, 
treinamento, manutenção, atendimento t écnico especializado e fornecimento de 
atualizações do aplicativo e desenvolviment o de novas funcionalidades de acordo 
com as especificações e condições previstas neste Termo de Referência. O Edital de 
Licitação encontra-se dis ponível no endereço eletrônico citado acima ou no sítio 
www.goiania.go.leg.br . CÂMARA MUNICIPAL DE GOIÂNIA - Comissão 
Permanente de Licitação – CPL, Avenida Goiás Norte nº 2001, Setor Central – 
Goiânia/GO - CEP: 74063-900, fone: 3524-4229/4230, e-mail: 
licitacao@camaragyn.go.gov.br.  
Goiânia, 18 de outubro de 2019. 
Antônio Henrique Guimarães Isecke 
Pregoeiro da CMG Avenida Goiás Norte, n.º 2001, Setor Centra l – Goiânia - Goiás, CEP: 74.063-900 
Fone: 3524-4230 
     COMISSÃO PERMANENTE DE LICITAÇÃO
AVISO  DE  REALIZAÇÃO  DA  QUARTA  SESSÃO  PÚBLICA 
CONCORRÊNCIA PÚBLICA nº 001/2019 
A Câmara Municipal de Goiânia, por intermédio da Comissão Permanente de 
Licitação, designada pela Portaria n° 124/2019,  retificada pela Portaria nº 547/2019, e 
nos termos da Lei Federal nº 12.232/2010, aplicando-se subsidiariamente no que 
couber a Lei nº 4.680/1965 e Lei nº 8.666/1993 e suas alterações e demais legislações 
pertinentes, AVISA aos interessados que nos termos previstos no item 19.5 do Edital 
de Concorrência  Pública nº 001/2019, objeto do Processo nº 2019/0000253, 
destinado à " Contratação de serviços de publicid ade a serem prestados por 02 (duas) 
agências de propaganda, conforme condi ções e especificações  estabelecidas no 
presente Edital e seus Anexos", realizara no dia 29 DE OUTUBRO  DE  2019, às 
14:30 hs a QUARTA SESSÃO PÚBLICA, na Sala de Reuniões da CPL da Câmara 
Municipal de Goiânia, situada na Av. Goiás, nº 2001, Centro - Goiânia/GO - CEP: 
74063-900. Os interessados poderão no horário  das 08:00 às 12:00 hs e das 14:00 às 
18:00 hs, nos dias normais de expediente, obter demais informações, na sede da Câmara Municipal de Goiâni a, ou no sítio eletrônico www.goiania.go.leg.br  da 
CÂMARA MUNICIPAL DE GOIÂNIA,  fone 3524-4230, e-mail: 
licitacao@camaragyn.go.gov.br . 
Goiânia, 18 de outubro de 2019. 
Engº Antônio Henrique Guimarães Isecke. 
Presidente da CPL/Pregoeiro
 