Criado pela Lei nº 1.552, de 21/08/1959. 
Versão digital instituída pelo Decreto nº 3.987, de 14/08/2013.  
Sr(s) Usuário(s), 
Com o propósito de ampliar o acesso ao Diário e conf erir praticidade e economicidade aos meios de sua 
produção, a Prefeitura de Goiânia coloca à disposição de todos os interessados o Diário Oficial do Município – 
Eletrônico (DOM-e).  
Esta versão está assinada digitalmente, conforme MP nº  2.200-2 de 24/08/2001, que institui a Infra-estrutura de 
Chaves Públicas Brasile iras (ICP – Brasil). 
A publicação eletrônica substitui qualquer outro meio de publicação oficial e produz todos os efeitos legais 
pertinentes.  Para consultar os documentos publicados em cada edição, utilize os marcadores/bookmarks
 disponíveis do lado 
esquerdo desta página, ou utilize o comando de atalho do teclado ctrl+f. A validação da Assinatura Digital p oderá ser realizada conforme informativo disponível na página da 
Superintendência da Casa Civil e Articulação  Política, no ícone Diário Oficial – Sobre. 
PREFEITURA DE GOIÂNIA 
IRIS REZENDE MACHA
DO 
Prefeito de Goiânia 
PAULO ERNANI MIRANDA ORTEGAL 
Secretário Municipal de Governo 
JAIRO DA CUNHA BASTOS
Superintendente da Casa Civil e Articulação Política 
KENIA HABERL DE LIMA
 
Gerente de Imprensa Oficial SUPERINTENDÊNCIA DA CASA CIVIL E 
ARTICULAÇÃO POLÍTICA  
Endereço: Av. do Cer
rado, 999,  Parque Lozandes 
   Goiânia – GO, CEP: 74.805-010 
Fone: ( 62) 3524-1094 
Atendimento: das 08:00 às 12:00 hora s 
   
     das  14:00 às 18:00 horas 
E-mail contato:  diariooficial@casacivil.goiania.go.gov.br 
Palácio das Campinas Venerando de F
reitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 -  Par
k Lozandes - Goiânia - GO CEP 74.884-900  1
Gabinete do Prefeito 
LEI  Nº  10.411, DE  28  DE OUTUBRO DE 2019 
Dispõe sobre a alteração do regime 
de arrecadação da Contribuição para 
Custeio dos Serviços de Iluminação 
Pública – COSIP e dá outras 
providências. 
A CÂMARA MUNICIPAL DE GOIÂNIA, Estado de Goiás, aprova e eu, 
PREFEITO MUNICIPAL, sanciono  a seguinte Lei: 
Art. 1º O Parágrafo único do art. 3º da Le i Complementar nº. 119, de 27 de 
dezembro de 2002, passa a vigorar com a seguinte redação: 
 “Parágrafo único. Consideram-se bene ficiados por Iluminação Pública, para 
efeito de incidência desta Contri buição, os imóveis edificados e os não 
edificados, localizados: 
I - em ambos os lados das vias púb licas de caixa única, mesmo que as 
luminárias estejam instaladas em apenas um dos lados;  
II - em ambos os lados das vias públicas de caixa dupla, quando a iluminação 
for central;  III - no lado em que estejam instaladas as luminárias no caso de vias públicas 
de caixa dupla, com largura superior a 10m (dez) metros;  IV - em todo o perímetro das praças 
públicas, independentem ente da forma de 
distribuição das luminárias;  V - em escadarias ou ladeiras, indepe ndentemente da forma de distribuição 
das luminárias;  VI - ainda que parcialmente, dentro dos círculos, cujos centros estejam em um 
raio de 60m (sessenta) metros do poste dotado de luminária” (NR) 2
 Art. 2º O art. 6º e seus incisos, da Lei Co mplementar Municipa l nº. 119, de 27 
de dezembro de 2002, passam a vigorar com a seguinte redação: 
 “Art. 6º Fica atribuída a responsabilidade, na condição de substituta 
tributária, à empresa concessionária de  serviço público de distribuição de 
energia elétrica que atue no Municí pio de Goiânia, pelo recolhimento 
antecipado da Contribuição para o Custeio do Serviço de Iluminação Pública 
– COSIP , que é devida pelos contribuintes  do art. 3º desta lei e que é cobrada
juntamente com o talão tarifário, d evendo o referido recolhimento antecipado 
ser realizado para a conta do Tesouro Municipal especialmente designada 
para tal fim, nos termos fixados em regulamento. 
§1º Não se aplica a responsabilidade tributária do caput na hipótese dos
contribuintes de imóveis não edific ados, devendo o pagamento da COSIP , 
neste caso, ser efetuado juntamente com o carnê de cobrança do Imposto 
Territorial Urbano – ITU, mensal ou anualmente, na forma do regulamento. 
§2º Não se aplica a responsabilidade tributária do caput na hipótese dos
contribuintes de imóveis edificados que não tenham fornecimento de energia 
elétrica, devendo o pagamento  da COSIP , neste caso, ser efetuado juntamente 
com o carnê de cobrança do Imposto sobre Propriedade Predial e Territorial 
Urbana – IPTU, mensal ou anualmente, na forma do regulamento. 
§3º Fica a concessionária de serviç o público de distribuição de energia
elétrica que atue no Município de Goiânia responsável por informar ao 
Município, mensalmente, os imóveis edificados que tiveram o serviço de 
fornecimento de energia elétrica interrompido definitivamente ou 
provisoriamente. 
§4º A falta de fornecimento das inform ações constantes no §3º implicará em
multa em desfavor da concessionária de  serviço público de distribuição de 
energia elétrica no valor de R$ 100,00 (cem reais) por imóvel não informado. 
§5º O recolhimento do caput dest e artigo deverá ser efetuado pela
concessionária até o último dia útil do segundo mês subsequente ao do 
encaminhamento para a concessionária de serviços públicos de energia 
elétrica do resultado do custo total do serviço de iluminação pública. 
§6º A substituição tributária instituída no caput deste artigo independe do
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Par
k Lozandes - Goiânia - GO CEP 74.884-900  ser realizado pela concessionária de serviço público de d istribuição de 3
efetivo pagamento por parte do contribuinte do art. 3º desta Lei do talão 
tarifário da concessionária de en ergia elétrica, onde é cobrada a 
Contribuição desta Lei.  
§7º A falta de recolhimento ou o reco lhimento a menor da Contribuição pelo
responsável tributário, no prazo do §5º deste artigo, implicará: 
I – a incidência de multa moratória, ca lculada à taxa de 0,33% (trinta e três 
centésimos por cento), por dia de at raso, sobre o valor da Contribuição não 
recolhida, até o limite de 20% (vinte por cento); 
II – a atualização monetária do débito pelos mesmos índices e encargos 
utilizados pela legislação tributária municipal para atualização dos créditos 
tributários pagos após o vencimento. 
§8º Os acréscimos a que se referem o §7º deste artigo serão calculados a
partir do primeiro dia subsequente ao do vencimento do prazo previsto para o 
recolhimento da Contribuição até o dia em  que ocorrer o efetivo recolhimento. 
§9º Independentemente das medidas adm inistrativas e judiciais cabíveis,
iniciado o procedimento fiscal, a falta de recolhimento ou o recolhimento a 
menor da Contribuição pelo responsável tr ibutário, nos prazos previstos neste 
artigo, além dos encargos do §7º deste artigo, implicará a aplicação, de 
ofício, de multa de 50% (cinquenta por cento) do valor da Contribuição não 
recolhida ou recolhida a menor. 
§10º Fica o responsável tributário  obrigado a recolher para a conta do
Tesouro Municipal o valor da Contri buição, multa e demais acréscimos 
legais, na conformidade da legislação. 
§11º O responsável tributário fica su jeito à apresentação de informações ou
de quaisquer declarações de dados, inclusive por meio magnético ou 
eletrônico, na forma e prazos regulamentares.”(NR) 
Art. 3º A Lei Complementar nº. 119, de  27 de dezembro de 2002, fica 
acrescida do art. 6º-A, com a seguinte redação: 
“Art. 6º-A O recolhimento mencionado no caput do art. 6º desta Lei deverá 
Palácio das Campinas Venerando de F
reitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - 
Park Lozandes - Goiânia - GO CEP 74.884-900  Palácio das Campinas Venerando de F
reitas Borges (Paço Municipal) Av. do 
Cerrado nº 999 - Park
 Lozandes - Goiânia - GO CEP 74.884-900  4
energia elétrica em favor do Tesouro Municipal em seu valor bruto, ficando 
proibida qualquer retenção de valores para fins de compensação de créditos e débitos recíprocos da Concessionária e do Município. 
Parágrafo único. Independentemente das medidas administrativas e judiciais 
cabíveis, o descumprimento da obrigação estabelecida no caput deste artigo 
implicará, além dos encargos do §7º do art. 6º desta Lei, a aplicação, de 
ofício, de multa de 50% (cinquenta por  cento) do valor da Contribuição retida 
ou descontada pela concessionária.”  
Art. 4º Ficam revogados eventuais Convênios ou Contratos firmados pelo 
Município junto a concessionárias de serviço público de distribuição de energia elétrica que 
tenham como objeto a cobrança de Contribuição  para o Custeio do Serviço de Iluminação 
Pública – COSIP na fatura de consumo de ener gia elétrica e o repasse do valor deste tributo 
arrecadado para a conta do Tesouro Municipal, não sendo devida qualquer indenização em 
favor da concessionária em razão desta revogação.  
Art. 5º Fica revogado o art. 7º, e seu Pará grafo único, da Lei Complementar 
nº. 119, de 27 de dezembro de 2002.   
 Art. 6º O Chefe do Poder Executivo regulam entará a aplicação desta Lei no 
prazo de 30 (trinta) dias, a contar de sua publicação.   
 Art. 7º Esta Lei entra em vigor na data de sua publicação. 
GABINETE DO PREFEITO DE GOIÂNIA, aos 28  dias  do  mês  de 
outubro  de  2019. 
IRIS REZENDE 
Prefeito de Goiânia 
Projeto de Lei de autoria do Poder Executivo  Palácio das Campinas Venerando de F
reitas Borges (Paço Municipal) Av. 
do Cerrado nº 999 - Par
k Lozandes - Goiânia - GO CEP 74.884-900  1
Gabinete do Prefeito 
LEI  Nº  10.412, DE  28  DE OUTUBRO DE 2019 
Autoriza a permuta das Áreas 
Públicas Municipais que especifica e dá outras providências.  
A CÂMARA MUNICIPAL DE GOIÂNIA, Estado de Goiás, aprova e eu, 
PREFEITO MUNICIPAL, sanciono  a seguinte Lei: 
Art. 1º Fica o Chefe do Poder Executivo autorizado a permutar as Áreas 
Públicas Municipais situadas na Rua Piragi be Leite entre as Ruas C-14, C-15 e C-16, Vila 
Nova Canaã, nesta Capital, com área tota l de 7.553,00m² (sete mil quinhentos e cinquenta e 
três metros quadrados), desafetadas pela Lei n° 10.384, de 05 de agosto de 2019, constantes 
dos incisos III, IV e V da referida Lei, pe lo imóvel de propriedade da Arquidiocese de 
Goi
ânia, denominado Quadra C, Praça do Cruzei ro, localizado na convergência das Ruas 90, 
86, 84 e 88, no Setor Sul, nesta Capital, com área total de 3.199,89m² (três mil cento e noventa e nove vírgula oitenta e nove metros  quadrados), objeto da matrícula nº 9.157 
perante o Registro de Imóveis da 3ª Circunscrição de Goiânia. 
Art. 2º A permuta de que trata esta Lei se pr ocessará de igual para igual, com 
base na avaliação dos imóveis, sendo que não caberá ao Município o pagamento de qualquer 
diferença ou ônus, em virtude do interesse de ambas as partes na referida permuta. 
Art. 3º Esta Lei entra em vigor na data de sua publicação. 
GABINETE DO PREFEITO DE GOIÂNIA, aos 28  dias  do  mês  de 
outubro  de  2019. 
IRIS REZENDE 
Prefeito de Goiânia 
Projeto de Lei de autoria do Poder Executivo   Paláci o das Campina s 
Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 -
 Park Lozandes - Goiânia - GO CEP 74.884-900  1
Gabinete do Prefeito
DECRETO  Nº  2503, DE 28 DE OUTUBRO DE 2019
Homologa o resultado final do 
concurso “Prêmi o Funcionário 
Padrão – 2019”.  
O PREFEITO DE GOIÂNIA, no uso das atribuições legais previstas 
nos incisos II, IV e VIII do art. 115, da Le i Orgânica do Municí pio de Goiânia, o 
disposto na Lei nº 8.403, de 04 de janeiro de 2006, regulamen tada pelo Decreto nº 2.033, 
de 26 de outubro de 2006, e alterações posteriores, bem como o contido no Processo nº 
8.047.256-1/2019,  
D E C R E T A: 
Art. 1º Fica homologado o resultado final apurado pela Comissão 
Julgadora, instituída pelo Decreto nº 2.448, de 16 de outubro de 2019, do Concurso “Prêmio Funcionário Padrão - 2019”, sendo ac lamados vencedores os servidores abaixo 
relacionados: 
I - 1º Classificado : GILSON MARCOS PAGES, Matrícula nº 819719-
02, Cargo: Motorista, Lotação: Secretar ia Municipal de Educação e Esporte; 
II - 2º Classificado : LUCIANO NUNES MACHADO , Matrícula nº 
912468-01, Cargo: Assistente Tecnológico, Lotação: Secretaria Municipal de Desenvolvimento Econômico, Trabalho, Ciência e Tecnologia; 
III -  3º Classificado: MAGNO CESAR OLIV EIRA PEREIRA , 
Matrícula nº 1098560-01, Cargo: Analista em Organização e Finanças, Lotação: 
Secretaria Municipal de Administração. 
Parágrafo único.  Além do Diploma de Mérito Funcional, fica concedida 
uma Gratificação de Mérito Funcional de 20% (vinte por cento) para o 1º classificado, 
de 15% (quinze por cento) para  o 2º classificado e de 10% (dez por cento) para o 3º 
classificado, calculada sobre o vencimento do maior nível e referência constante da 
Tabela do Plano de Cargos e Vencimentos da categoria funcional a que pertencer o 
servidor, nos termos do art. 4º, da Lei nº 8.403, de 04 de janeiro de 2006. 
Art. 2º Fica concedido o Diploma de Mé rito Funcional aos servidores 
classificados como representantes de cada Órgão/Entidade, no Concurso “Prêmio 
Funcionário Padrão - 2019” ,   abaixo relacionados: 
I – Agência da Guarda Civil Metropolitana de Goiânia: ADENISIA 
EVANGELISTA DA LINHA,  Matrícula n° 793663-01;  
II – Agência Municipal de Turismo, Eventos e Lazer: CLÁUDIO 
ALVES DE SOUZA , Matrícula n° 869180-01; II - Secretaria Municipal de Comunicação – SECOM; 2
III – Agência Municipal do Meio Ambiente: MARIA DE LOURDES 
GONDIM ALVES, Matrícula n° 368512-01; 
 IV –  Controladoria Geral do Município: ALEXANDRE VIEIRA 
MOURA, Matrícula n° 218014-03; 
V – Instituto de Assistência à Saúde e Social dos Servidores Municipais 
de Goiânia - IMAS: ROBSON FERNANDO DE  NAZARETH QUEIRO Z
, Matrícula 
nº 908410-02; 
VI – Instituto de Previdência dos Servi dores do Municípi o de Goiânia - 
GOIANIAPREV: FERNANDA XAVIER DE ALMEIDA BARROS,  Matrícula n° 
594407-01; 
VII – Procuradoria Geral do Município: ELIANE PIRES ARAUJO , 
Matrícula n° 1309005-01; 
VIII -  Secretaria Municipal de Cultura: TEISA VAZ SAMPAIO ROSA , 
Matrícula n° 557854-01; 
IX - Secretaria Municipal de Finanças: POLLYANNA CARVALHO 
LIMA,  Matrícula nº 1067850-01; 
X - Secretaria Municipal de Governo: KATIA HYODO E SILVA, 
Matrícula n° 390658-01; 
XI – Secretaria Municipal de Infr aestrutura e Serviços Públicos: DIVINO 
RAFAEL DE MORAIS , Matrícula n° 161330-01; 
XII – Secretaria Municipal de Planejamento Urbano e Habitação: 
ONOFRE PIMENTA DE SOUZA, Matrícula n° 80489-01; 
XIII – Secretaria Municipal de Po líticas para as Mulheres: MARCOS 
DE OLIVEIRA ROCHA, Matrícula nº 1018345-01; 
XIV – Secretaria Municipal de Saúde: MARCELO GONÇALVES DE 
ARAUJO , Matrícula nº 974714-01; 
XV –  Secretaria Municipal de Trânsito, Transportes e Mobilidade: 
RANGEL COELHO GUIMARÃES, Matrícula n° 410225-01; 
Parágrafo único. Os órgãos/entidades re lacionados a seguir não 
apresentaram representantes no Concur so “Prêmio Funcionário Padrão - 2019: 
I - Agência de Regulação, Controle e Fi scalização de Serviços Públicos 
de Goiânia - ARG; 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 -
 Park Lozandes - Goiânia - GO CEP 74.884-900  3
III – Secretaria Municipal de A ssistência Social – SEMAS; 
IV - Secretaria Municipal de Direitos  Humanos e Políticas Afirmativas – 
SMDHPA. 
Art. 3° Este Decreto entrará em vi gor na data de sua publicação , surtindo 
seus efeitos a partir de 1º novembro de 2019. 
GABINETE DO PREFEITO DE GOIÂNIA, aos 28  dias do  mês 
de  outubro  de  2019. 
IRIS REZENDE 
Prefeito de Goiânia
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 
- Park Lozandes - Goiânia - GO CEP 74.884-900  Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 1
Gabinete do Prefeito
DECRETO  Nº  2504, DE 28 DE OUTUBRO DE 2019
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais, tendo em 
vista o disposto na Lei Complementar nº . 276, de 03 de junho de 2015, e considerando a 
apresentação da documentação que comprova a não ocorrência das vedações do art. 20-A, 
da Lei Orgânica do Município de Goiânia, re gulamentada pelo Decreto nº. 264, de 27 de 
janeiro de 2016, RESOLVE  nomear ELZA ALVES RABELO, matrícula nº 215066, 
CPF nº. 122.664.501-15,  para exercer o cargo, em comissão, de  Assessora Especial II,  
símbolo AE-2, com lotação na Secretaria Municipa l de Políticas para as Mulheres,  a 
partir desta data. 
GABINETE DO PREFEITO DE GOIÂNIA, aos 28  dias do  mês 
de  outubro  de  2019. 
IRIS REZENDE 
Prefeito de GoiâniaSecretaria  Municipal  de Planejamento  Urbano e Habitação 
Av. do Cerrado, nº 999, Park  Lozandes,  
Paço Municipal,  Térreo e 1º andar, Bloco  E – Goiânia – GO. 
CEP: 74884‐900 – Tel.: 556235246302  / 6303 
seplanh.gabinete@gmail.com  CERTIDÃO Nº 15308/2019 
O Secretário Municipa
l de Planejamento Urbano e Habitação, no uso de suas 
atribuições legais e tendo em vista o dispos to no art. 17, da Lei nº 4.526, de 20 de janeiro de 
1972, e Lei Complementar nº 171, de 29 de maio  de 2007 - Plano Diretor de Goiânia, Lei 
Complementar nº 177, de 19 de janeiro de 2008 e Decreto nº 092, de 16 de janeiro de 2018, 
bem como considerando o interesse de  PALMARIUS CVS INCORPORADORA LTDA;  
RESOLVE 
Art. 1º. Fica aprovado o Desmembramento do Lote 19, nº Iptu 10711603950005, situado à 
Avenida/Rua RUA CARAIBAS ES QUINA COM RUA CEDRO, Quadra  122, Lote 19, Setor BRO 
SANTA GENOVEVA, nesta Cap ital, objeto da matrícula nº 22282, do CARTORIO DE 
REGISTRO DE IMOVEIS DA 3 CIRCUNSCRIÇÃO, com a finalidade de, após aprovado passar a 
constituir o(s) Lote(s): 19B, 19A,  com as seguintes características e confrontações: 
1 - SITUAÇÃO ATUAL DO LOTE 
LOTE 19 Área: 842.11 m² Frente RUA CARAIBAS: 14,43 m Fundo LOTE 04: 31,62 m Lado direito LOTE 17: 39,10 m Lado esquerdo RUA CEDRO: 25,10 m 
Pela linha de chanfrado CHANFRO R UA CARAIBAS COM RUA CEDRO: 9,39 m 
2 - SITUAÇÃO APÓS DESMEMBR
AMENTO 
LOTE 19B Área: 418.44 m² Frente RUA CEDRO: 15,00 m Fundo LOTE 17: 15,72 m Lado direito LOTE 19A: 26,37 m Lado esquerdo LOTE 04: 31,62 m Secretaria  Municipal  de Planejamento  Urbano e Habit
ação 
Av. do Cerrado, nº 999, Park  Lozandes,  
Paço Municipal,  Térreo e 1º andar, Bloco  E – Goiânia – GO. 
CEP: 74884‐900 – Tel.: 556235246302  / 6303 
seplanh.gabinete@gmail.com  LOTE 19A Área: 423.67 m² 
Frente RUA CARAIBAS: 14,43 m Fundo LOTE 19B: 26,37 m Lado direito LOTE 17: 23,38 m Lado esquerdo RUA CEDRO: 10,10 m 
Pela linha de chanfrado RUA CA RAIBAS COM RUA CEDRO: 9,39 m 
Parágrafo único.  A aprovação de que trata o caput de ste artigo deverá ser averbada pelo 
interessado, no Cartório de Regist ro de Imóveis competente, no prazo  de 180 (cento e oitenta) dias, 
sob pena de caducidade, de acordo com o art. 18, da Lei Federal nº 6.766/1979, devendo ser 
protocolado o documento de averbação junto à Secretaria Municipal de Finanças, com a apresentação dos seguintes documentos: 
I - Certidão de Matrícula atualizada, do imóve l desmembrado/remembrado, expedida pelo 
Cartório de Registro de Imóveis competente; 
II - Comprovante de quitação das taxas municipais decorrentes do pedido de 
desmembramento/remembramento e de inscrições municipais de imóveis; 
III - Documentação atualizada de constituição da pessoa jurídica e de sua representação, 
quando for o caso. Art. 2º. Esta Certidão entrará em vigor na data da sua publicação. 
GABINETE DO SECRETÁRIO, aos 28 di as do mês de outubro de 2019. 
HENRIQUE ALVES LUIZ P E
REIRA 
Secretário Municipal de Planejamento Urbano e Habitação Secretaria  Municipal  de Planejamento  Urbano e Habitação  
Av. do Cerrado, nº 999, Park  Lozandes,  
Paço Municipal,  Térreo e 1º andar, Bloco  E – Goiânia – GO. 
CEP: 74884‐900 – Tel.: 556235246302  / 6303 
seplanh.gabinete@gmail.com  CERTIDÃO Nº 15331/2019 
O Secretário Municip
al de Planejamento Urbano e Habitação, no uso de suas 
atribuições legais e tendo em vista o dispos to no art. 17, da Lei nº 4.526, de 20 de janeiro de 
1972, e Lei Complementar nº 171, de 29 de maio  de 2007 - Plano Diretor de Goiânia, Lei 
Complementar nº 177, de 19 de janeiro de 2008 e Decreto nº 092, de 16 de janeiro de 2018, 
bem como considerando o interesse de  LUIZ CARLOS BORBA CAMPOS;  
RESOLVE 
Art. 1º. Fica aprovado o Desmembramento do Lote 08, nº Iptu 23200703680000, situado à 
Avenida/Rua RUA QUIRINOPOLIS QUADRA U2 LO TE 08, Quadra U2, Lote 08, Setor LOT 
ALPHAVILLE FLAMBOYANT, nesta Capita l, objeto da matrícula nº 87182, do 
2320070368/0000, com a finalidade de, após aprovado passar a constituir o(s) Lote(s): LOTE 08, LOTE 08A, LOTE 08B,  com as seguinte s características e confrontações: 
1 - SITUAÇÃO ATUAL DO LOTE 
LOTE 08 Área: 1633.03 m² Frente RUA QUIRI NÓPOLIS: 56,37 m 
Fundo LOTE 05: 42,59 m Lado direito LOTE 09: 33,01 m Lado esquerdo LOTE 07: 33,01 m 
2 - SITUAÇÃO APÓS DESMEMBRAMENTO 
LOTE LOTE 08 Área: 544.35 m² 
Frente RUA FRENTE -RUA QUIRINÓPOLIS: 18,79 m Fundo FUNDO DO LOTE-LOTE 05: 14,20 m Lado direito LADO DIREITO -LOTE 09: 33,01 m Lado esquerdo LADO ESQUERDO-
 LOTE 08A: 33,01 m Secretaria  Municipal  de Planejamento  Urbano e Habit
ação 
Av. do Cerrado, nº 999, Park  Lozandes,  
Paço Municipal,  Térreo e 1º andar, Bloco  E – Goiânia – GO. 
CEP: 74884‐900 – Tel.: 556235246302  / 6303 
seplanh.gabinete@gmail.com  LOTE LOTE 08A Área: 544.34 m² 
Frente RUA DE FRENTE -RUA QUIRINÓPOLIS: 18,79 m Fundo FUNDO COM LOTE -LOTE 05: 14,20 m Lado direito LADO DIREITO- LOTE 08: 33,01 m Lado esquerdo LADO ESQUERDO- LOTE 08B: 33,01 m 
LOTE LOTE 08B Área: 544.34 m² 
Frente RUA DE FRENTE - QUIRINÓPOLIS: 18,79 m Fundo FUNDO DO LOTE - LOTE 05: 14,20 m Lado direito LADO DIREITO- LOTE 08A: 33,01 m Lado esquerdo LADO ESQUERDO - LOTE 07: 33,01 m 
Parágrafo único.  A aprovação de que trata o caput de ste artigo deverá ser averbada pelo 
interessado, no Cartório de Regist ro de Imóveis competente, no prazo  de 180 (cento e oitenta) dias, 
sob pena de caducidade, de acordo com o art. 18, da Lei Federal nº 6.766/1979, devendo ser 
protocolado o documento de averbação junto à Secretaria Municipal de Finanças, com a 
apresentação dos seguintes documentos: 
I - Certidão de Matrícula atualizada, do imóve l desmembrado/remembrado, expedida pelo 
Cartório de Registro de Imóveis competente; 
II - Comprovante de quitação das taxas municipais decorrentes do pedido de 
desmembramento/remembramento e de inscrições municipais de imóveis; 
III - Documentação atualizada de constituição da pessoa jurídica e de sua representação, 
quando for o caso. Art. 2º. Esta Certidão entrará em vigor na data da sua publicação. 
GABINETE DO SECRETÁRIO, aos 28 di as do mês de outubro de 2019. 
HENRIQUE ALVES LUIZ P E
REIRA 
Secretário Municipal de Planejamento Urbano e Habitação Secretaria  Municipal  de Planejamento  Urbano e Habitação  
Av. do Cerrado, nº 999, Park  Lozandes,  
Paço Municipal,  Térreo e 1º andar, Bloco  E – Goiânia – GO. 
CEP: 74884‐900 – Tel.: 556235246302  / 6303 
seplanh.gabinete@gmail.com  CERTIDÃO Nº 15419/2019 
O Secretário Municip
al de Planejamento Urbano e Habitação, no uso de suas 
atribuições legais e tendo em vista o dispos to no art. 17, da Lei nº 4.526, de 20 de janeiro de 
1972, e Lei Complementar nº 171, de 29 de maio  de 2007 - Plano Diretor de Goiânia, Lei 
Complementar nº 177, de 19 de janeiro de 2008 e Decreto nº 092, de 16 de janeiro de 2018, 
bem como considerando o interesse de  RECANTO DO LAGO  EMPREENDIMENTOS 
IMOBILIARIOS LTDA;  
RESOLVE 
Art. 1º. Fica aprovado o Desmembramento do Lote UMA PARTE DE TERRAS SITUADA NA 
"FAZENDA CAVEIRA", , nº Ip tu 43113605000005, situado à Avenida/Rua VIADE SERVIDAO , 
Quadra AREA , Lote AREA , Setor FAZ CAVEIRAS  , nesta Capital, objeto da matrícula nº 
30.846, do REGISTRO DE IMÓVEIS DA SEGUN DA CIRCUNSCRIÇÃO, co m as seguintes 
características e confrontações: 
DESMEMBRAMENTO: 
Uma parte de terras situada na "FAZENDA CAVEIRA", lugar denomin ado Riacho Rundo Fundo - 
Parte Integrante, contendo a área de 20.000,00m²., correspondentes a 02ha. , 00a. e 00ca. , dentro 
dos seguintes limites e confrontações:-'Inicia no marco cravado na divisa desses terrenos com 
terrenos da Vila Mutirão de Goiânia e terrenos  do Clube do Comércio; daí, segue dividindo com 
terreno Clube do Clube do Comércio e pela cêrca de arame, no rumo magnético de 04º42'56"SE e 
distância de 87,03 metros, até um marco cravado no eixo do corredor de acesso ás Glebas; desse 
marco segue pelo eixo do corredor no rumo magnético de 71º28'42"SW e distância de 189,41 
metros, até outro marco cravado também no eixo do corredor e divide nesse percurso, com terras do 
Clube do Comércio; daí toma-se o rumo magnétic o de 03º51'34"NW e distância de131,93 metros, 
até encontrar a cêrca que divide e sse terreno com terreno de Rui Ca valcanti Mundim, e divide nesse 
percurso com  o terreno restante da Indústria  Alunobre; do último marco segue no rumo magnético 
de 85º10'56"NE e distância de 181,87 metros, até o ponto de início dessas divisas e divide até o 
final dessa extensão com terras  de Rui Cavalcanti Mundim.  Secretaria  Municipal  de Planejamento  Urbano e Habitação 
Av. do Cerrado, nº 999, Park  Lozandes,  
Paço Municipal,  Térreo e 1º andar, Bloco  E – Goiânia – GO. 
CEP: 74884‐900 – Tel.: 556235246302  / 6303 
seplanh.gabinete@gmail.com  Atendendo aos dispositivos da Lei Municipal n.º 4.526 de 20/01/72 e Lei Complementar n.º 
171/2007, Plano Diretor e passando a constituir os lotes 01, 02, 03, 04, 05, 06, 07, 08, 09, 10, 11, 
12, 13, 14, 15, 16, com as seguintes características e confrontações: 
SITUAÇÃO ATUAL DA ÁREA 
ÁREA                                                                         Área 20.000,00m² 
Frente para a Rua do Clube 181,87m 
Fundo confrontando com Área do Clube do Comércio 189,41m 
Lado direito confrontando com  Área do Clube do Com
ércio 87,03m 
Lado esquerdo confrontando com Área de Rui Cavalcanti Mundim 131,93 m 
SITUAÇÃO APÓS DESMEMBRAMENTO 
Lote 01                                                                          Área 307,01m² 
Frente para a Rua do Clube 10,00m 
Fundo confrontando com o Lote 16 10,47m 
Lado direito confrontando com Lote 02 30,00m 
Lado esquerdo confrontando com Área de Rui Cavalcanti Mundim 30,00m 
Lote 02 Área 300,00m² 
Frente para a Rua do Clube 10,00m 
Fundo confrontando com o Lote 16 10,00m 
Lado direito confrontando com os Lote 03 30,00m 
Lado esquerdo confrontando com o Lote 01 30,00m Secretaria  Municipal  de Planejamento  Urbano e Habitação 
Av. do Cerrado, nº 999, Park  Lozandes,  
Paço Municipal,  Térreo e 1º andar, Bloco  E – Goiânia – GO. 
CEP: 74884‐900 – Tel.: 556235246302  / 6303 
seplanh.gabinete@gmail.com  Lote 03 Área 300,00m² 
Frente para a Rua do Clube 10,00m 
Fundo confrontando com o Lote 16 10,00m 
Lado direito confrontando com o Lote 04 30,00m 
Lado esquerdo confrontando com o Lote 02 30,00m 
Lote 04 Área 300,00m² 
Frente para a Rua do Clube 10,00m 
Fundo confrontando com o Lote 16 10,00m 
Lado direito confrontando com o Lote 05 30,00m 
Lado esquerdo confrontando com o Lote 03 30,00m 
Lote 05 Área 300,00m² 
Frente para a Rua do Clube 10,00m 
Fundo confrontando com o Lote 16 10,00m 
Lado direito confrontando com o Lote 06 30,00m 
Lado esquerdo confrontando com o Lote 04 30,00m 
Lote 06 Área 300,00m² 
Frente para a Rua do Clube 10,00m 
Fundo confrontando com o Lote 16 10,00m 
Lado direito confrontando com o Lote 07 30,00m 
Lado esquerdo confrontando com o Lote 05 30,00m 
Lote 07 Área 300,00m² Secretaria  Municipal  de Planejamento  Urbano e Habitação 
Av. do Cerrado, nº 999, Park  Lozandes,  
Paço Municipal,  Térreo e 1º andar, Bloco  E – Goiânia – GO. 
CEP: 74884‐900 – Tel.: 556235246302  / 6303 
seplanh.gabinete@gmail.com  Frente para a Rua do Clube 10,00m 
Fundo confrontando com o Lote 16 10,00m 
Lado direito confrontando com o Lote 08 30,00m 
Lado esquerdo confrontando com o Lote 06 30,00m 
Lote 08 Área 300,00m² 
Frente para a Rua do Clube 10,00m 
Fundo confrontando com o Lote 16 10,00m 
Lado direito confrontando com o Lote 09 30,00m 
Lado esquerdo confrontando com o Lote 07 30,00m 
Lote 09 Área 360,00m² 
Frente para a Rua do Clube 12,00m 
Fundo confrontando com o Lote 16 12,00m 
Lado direito confrontando com  o Lot
e 10 30,00m 
Lado esquerdo confrontando com o Lote 08 30,00m 
Lote 10 Área 360,00m² 
Frente para a Rua do Clube 12,00m 
Fundo confrontando com o Lote 16 12,00m 
Lado direito confrontando com o Lote 11 30,00m 
Lado esquerdo confrontando com o Lote 09 30,00m Secretaria  Municipal  de Planejamento  Urbano e Habit
ação 
Av. do Cerrado, nº 999, Park  Lozandes,  
Paço Municipal,  Térreo e 1º andar, Bloco  E – Goiânia – GO. 
CEP: 74884‐900 – Tel.: 556235246302  / 6303 
seplanh.gabinete@gmail.com  Lote 11 Área 360,00m² 
Frente para a Rua do Clube 12,00m 
Fundo confrontando com o Lote 16 12,00m 
Lado direito confrontando com o Lote 12 30,00m 
Lado esquerdo confrontando com o Lote 10 30,00m 
Lote 12 Área 360,00m² 
Frente para a Rua do Clube 12,00m 
Fundo confrontando com o Lote 16 12,00m 
Lado direito confrontando com o Lote 13 30,00m 
Lado esquerdo confrontando com o Lote 11 30,00m 
Lote 13 Área 360,00m² 
Frente para a Rua do Clube 12,00m 
Fundo confrontando com o Lote 16 12,00m 
Lado direito confrontando com  o Lot
e 14 30,00m 
Lado esquerdo confrontando com o Lote 12 30,00m 
Lote 14 Área 360,00m² 
Frente para a Rua do Clube 12,00m 
Fundo confrontando com o Lote 16 12,00m 
Lado direito confrontando com o Lote 15 30,00m 
Lado esquerdo confrontando com o Lote 13 30,00m Secretaria  Municipal  de Planejamento  Urbano e Habit
ação 
Av. do Cerrado, nº 999, Park  Lozandes,  
Paço Municipal,  Térreo e 1º andar, Bloco  E – Goiânia – GO. 
CEP: 74884‐900 – Tel.: 556235246302  / 6303 
seplanh.gabinete@gmail.com  Lote 15 Área 360,00m² 
Frente para a Rua do Clube 12,00m 
Fundo confrontando com o Lote 16 12,00m 
Lado direito confrontando com o Lote 16 30,00m 
Lado esquerdo confrontando com o Lote 14 30,00m 
Lote 16 Área 15.072,99m² 
Frente para a Rua do Clube 18,87m 
Fundo confrontando com Área do Clube do Com
ércio 189,41m 
Lado direito confrontando com Ár ea do Clube do Comércio 87,03m 
Lado esquerdo confrontando com os Lotes 01 a 15 e 
com a Área de Rui Cavalcanti M undim  30,00m+164,47+101,93m 
Obs.: - A aprovação de que trata o caput deste artigo deverá ser averbada pelo interessado no 
Cartório de Registro de Imóveis no prazo de até 180 (cento e oitenta) dias, devendo ser entregue o 
documento de averbação à Divisão de Cadastro Imobiliário da Secretaria Municipal de Finanças  
Parágrafo único.  A aprovação de que trata o caput de ste artigo deverá ser averbada pelo 
interessado, no Cartório de Regist ro de Imóveis competente, no prazo  de 180 (cento e oitenta) dias, 
sob pena de caducidade, de acordo com o art. 18, da Lei Federal nº 6.766/1979, devendo ser 
protocolado o documento de averbação junto à Secretaria Municipal de Finanças, com a apresentação dos seguintes documentos: 
I - Certidão de Matrícula atualizada, do imóve l desmembrado/remembrado, expedida pelo 
Cartório de Registro de Imóveis competente; Secretaria  Municipal  de Planejamento  Urbano e Habit
ação 
Av. do Cerrado, nº 999, Park  Lozandes,  
Paço Municipal,  Térreo e 1º andar, Bloco  E – Goiânia – GO. 
CEP: 74884‐900 – Tel.: 556235246302  / 6303 
seplanh.gabinete@gmail.com  II - Comprovante de quitação das taxas municipais decorrentes do pedido de 
desmembramento/remembramento e de inscrições municipais de imóveis; 
III - Documentação atualizada de constituição da pessoa jurídica e de sua representação, 
quando for o caso. 
Art. 2º. Esta Certidão entrará em vigor na data da sua publicação. 
GABINETE DO SECRETÁRIO, aos 28 di as do mês de outubro de 2019. 
HENRIQUE ALVES LUIZ PEREIRA 
Secretário Municipal de Planejamento Urbano e Habitação Secretaria  Municipal  de Planejamento  Urbano e Habitação  
Av. do Cerrado, nº 999, Park  Lozandes,  
Paço Municipal,  Térreo e 1º andar, Bloco  E – Goiânia – GO. 
CEP: 74884‐900 – Tel.: 556235246302  / 6303 
seplanh.gabinete@gmail.com  CERTIDÃO Nº 15821/2019 
O Secretário Municip
al de Planejamento Urbano e Habitação, no uso de suas 
atribuições legais e tendo em vista o dispos to no art. 17, da Lei nº 4.526, de 20 de janeiro de 
1972, e Lei Complementar nº 171, de 29 de maio  de 2007 - Plano Diretor de Goiânia, Lei 
Complementar nº 177, de 19 de janeiro de 2008 e Decreto nº 092, de 16 de janeiro de 2018, 
bem como considerando o interesse de  SPE PARQUE AMAZONIA INCORPORACAO 
LTDA;  
RESOLVE 
Art. 1º. Fica aprovado o Remembramento do(s) Lote(s) 03, 04, 05, 06, 07,  nº Iptu(s) 
31212201990004, 31212202120003, 31212202250012, 31212202380005, 31212202510006, da quadra 183 , situados na(s)  RUA HARPIA, QUADRA 183, LOTES 03, 04, 05, 06 E 07, SETOR 
PARQUE AMAZÔNIA, GOIÂNIA-GO., Setor PR Q AMAZONIA , objeto das matrículas nº 
66.008, R7-7087, R1-8151, R1-132.579, 26.918,  do REGISTRO DE IMÓVEIS DA 1ª CIRCUNSCRIÇÃO DE GOIÂNIA, com a finalidade de, após aprovado passar a constituir o Lote 
03/07 com as seguintes características e confrontações: 
1 - SITUAÇÃO ATUAL DO LOTE 
LOTE 03 Área: 374.2 m² 
Frente RUA HARPIA: 13,28 m Fundo CONFRONTANDO COM OS LOTES 16 E 17: 11,67 m Lado direito CONFRONTANDO COM O LOTE 04: 30,00 m Lado esquerdo CONFRONTANDO COM O LOTE 02: 30,00 m 
LOTE 04 Área: 374.2 m² 
Frente RUA HARPIA: 13,28 m Fundo CONFRONTANDO COM OS LOTES 15 E 16: 11,67 m Lado direito CONFRONTANDO COM O LOTE 05: 30,00 m Lado esquerdo CONFRONTANDO COM O LOTE 03: 30,00 m Secretaria  Municipal  de Planejamento  Urbano e Habitação 
Av. do Cerrado, nº 999, Park  Lozandes,  
Paço Municipal,  Térreo e 1º andar, Bloco  E – Goiânia – GO. 
CEP: 74884‐900 – Tel.: 556235246302  / 6303 
seplanh.gabinete@gmail.com  LOTE 05 Área: 374.2 m² 
Frente RUA HARPIA: 13,28 m Fundo CONFRONTANDO COM O LOTE 15: 11,67 m Lado direito CONFRONTANDO COM O LOTE 06: 30,00 m Lado esquerdo CONFRONTANDO COM O LOTE 04: 30,00 m 
LOTE 06 Área: 374.2 m² 
Frente RUA HARPIA: 13,28 m Fundo CONFRONTANDO COM O LOTE 14: 11,67 m Lado direito CONFRONTANDO COM O LOTE 07: 30,00 m Lado esquerdo CONFRONTANDO COM O LOTE 05: 30,00 m 
LOTE 07 Área: 374.2 m²
 
Frente RUA HARPIA: 13,27 m 
Fundo CONFRONTANDO COM OS LOTES 13 E 14: 11,67 m Lado direito CONFRONTANDO COM O LOTE 08: 30,00 m Lado esquerdo CONFRONTANDO COM O LOTE 06: 30,00 m 
2 - SITUAÇÃO APÓS DESMEMBRAMENTO 
LOTE 03/07 Área: 1871 m² 
Frente RUA HARPIA: 66,39 m Fundo CONFRONTANDO COM OS LOTES 13, 14, 15, 16 E 17: 58,35 m Lado direito CONFRONTANDO COM O LOTE 08: 30,00 m Lado esquerdo CONFRONTANDO COM O LOTE 02: 30,00 m 
Parágrafo único.  A aprovação de que trata o caput de ste artigo deverá ser averbada pelo 
interessado, no Cartório de Regist ro de Imóveis competente, no prazo  de 180 (cento e oitenta) dias, 
sob pena de caducidade, de acordo com
 o art. 18, da Lei Federal nº 6.766/1979, devendo ser 
protocolado o documento de averbação junto à Secretaria Municipal de Finanças, com a 
apresentação dos seguintes documentos: Secretaria  Municipal  de Planejamento  Urbano e Habitação 
Av. do Cerrado, nº 999, Park  Lozandes,  
Paço Municipal,  Térreo e 1º andar, Bloco  E – Goiânia – GO. 
CEP: 74884‐900 – Tel.: 556235246302  / 6303 
seplanh.gabinete@gmail.com  I - Certidão de Matrícula atualizada, do imóve l desmembrado/remembrado, expedida pelo 
Cartório de Registro de Imóveis competente; 
II - Comprovante de quitação das taxas municipais decorrentes do pedido de 
desmembramento/remembramento e de inscrições municipais de imóveis; 
III - Documentação atualizada de constituição da pessoa jurídica e de sua representação, 
quando for o caso. 
Art. 2º. Esta Certidão entrará em vigor na data da sua publicação. 
GABINETE DO SECRETÁRIO, aos 28 di as do mês de outubro de 2019. 
HENRIQUE ALVES LUIZ PEREIRA 
Secretário Municipal de Planejamento Urbano e Habitação Secretaria  Municipal  de Planejamento  Urbano e Habitação  
Av. do Cerrado, nº 999, Park  Lozandes,  
Paço Municipal,  Térreo e 1º andar, Bloco  E – Goiânia – GO. 
CEP: 74884‐900 – Tel.: 556235246302  / 6303 
seplanh.gabinete@gmail.com  CERTIDÃO Nº 15960/2019 
O Secretário Municipa
l de Planejamento Urbano e Habitação, no uso de suas 
atribuições legais e tendo em vista o dispos to no art. 17, da Lei nº 4.526, de 20 de janeiro de 
1972, e Lei Complementar nº 171, de 29 de maio  de 2007 - Plano Diretor de Goiânia, Lei 
Complementar nº 177, de 19 de janeiro de 2008 e Decreto nº 092, de 16 de janeiro de 2018, 
bem como considerando o interesse de  WAGNER ALBERTO DA SILVA;  
RESOLVE 
Art. 1º. Fica aprovado o Remembramento do(s) Lote(s ) LOTE 04/07A, LOTE 04/07,  nº Iptu(s) 
33430901210000, 33430901070010, da quadra 05 , situados na(s)  RUA LP 1 RESIDENCIAL 
LUANA PARK, Setor RES LUANA PARK , objet o das matrículas nº  325430, 325429,  do 1A. 
CIRCUNSCRIÇÃO, com a finalidade de, após ap rovado passsar a constituir o Lote LOTE 04-07-
07A com as seguintes caract erísticas e confrontações: 
1 - SITUAÇÃO ATUAL DO LOTE 
LOTE LOTE 04/07A Área: 271.088 m² Frente PARA RUA LP-01: 14,00 m Fundo CONFRONTANDO COM APM-01: 13,74 m Lado direito CONFRONTAND O COM LOTE 04/07B: 19,73 m 
Lado esquerdo CONFRONTANDO COM O LOTE 04/07: 19,22 m 
LOTE LOTE 04/07 Área: 271.088 m² Frente PARA A RUA LP-01: 14,50 m Fundo CONFRONTANDO COM APM-01: 13,99 m Lado direito CONFRONTAND O COM LOTE 04/07A: 19,22 m 
Lado esquerdo CONFRONTANDO COM CHÁCARA N.03: 18,70 m 
2 - SITUAÇÃO APÓS DESMEMBRAMENT
O Secretaria  Municipal  de Planejamento  Urbano e Habitação  
Av. do Cerrado, nº 999, Park  Lozandes,  
Paço Municipal,  Térreo e 1º andar, Bloco  E – Goiânia – GO. 
CEP: 74884‐900 – Tel.: 556235246302  / 6303 
seplanh.gabinete@gmail.com  LOTE LOTE 04-07-07A Área: 542.176 m² 
Frente PARA RUA LP-01: 28,50 m Fundo CONFRONTANDO COM APM-01 : 27,73 m Lado direito CONFRONTANDO COM LOTE 04/07B : 19,73 m 
Lado esquerdo CONFRONTANDO COM O LOTE CHÁCARA N,03: 18,70 m 
Parágrafo único.  A aprovação de que trata o caput de ste artigo deverá ser averbada pelo 
interessado, no Cartório de Regist ro de Imóveis competente, no prazo  de 180 (cento e oitenta) dias, 
sob pena de caducidade, de acordo com o art. 18, da Lei Federal nº 6.766/1979, devendo ser 
protocolado o documento de averbação junto à Secretaria Municipal de Finanças, com a apresentação dos seguintes documentos: 
I - Certidão de Matrícula atualizada, do imóve l desmembrado/remembrado, expedida pelo 
Cartório de Registro de Imóveis competente; 
II - Comprovante de quitação das taxas municipais decorrentes do pedido de 
desmembramento/remembramento e de inscrições municipais de imóveis; 
III - Documentação atualizada de constituição da pessoa jurídica e de sua representação, 
quando for o caso. Art. 2º. Esta Certidão entrará em vigor na data da sua publicação. 
GABINETE DO SECRETÁRIO, aos 28 di as do mês de outubro de 2019. 
HENRIQUE ALVES LUIZ PEREIRA 
Secretário Municip al d
e Planejamento Urbano e Habitação Secretaria  Municipal  de Planejamento  Urbano e Habitação  
Av. do Cerrado, nº 999, Park  Lozandes,  
Paço Municipal,  Térreo e 1º andar, Bloco  E – Goiânia – GO. 
CEP: 74884‐900 – Tel.: 556235246302  / 6303 
seplanh.gabinete@gmail.com  CERTIDÃO Nº 15964/2019 
O Secretário Municipa
l de Planejamento Urbano e Habitação, no uso de suas 
atribuições legais e tendo em vista o dispos to no art. 17, da Lei nº 4.526, de 20 de janeiro de 
1972, e Lei Complementar nº 171, de 29 de maio  de 2007 - Plano Diretor de Goiânia, Lei 
Complementar nº 177, de 19 de janeiro de 2008 e Decreto nº 092, de 16 de janeiro de 2018, 
bem como considerando o interesse de  WAGNER ALBERTO DA SILVA;  
RESOLVE 
Art. 1º. Fica aprovado o Remembramento do(s)  Lote(s) LOTE 04/07B, LOTE 04/07C, LOTE 
04/07D, LOTE 04/07E, LOTE 04/07F, LOTE 04/07G , LOTE 04/07H, LOTE 04/07I, nº Iptu(s) 
33430901350000, 33430901480000, 33430901600000, 33430901720000, 33430901840000, 
33430901940000, 33430902050000, 33430902150005, da quadra 05 , situados na(s) RUA LP 1 
RESIDENCIAL LUANA PARK, Setor RES LUANA PARK , objeto das matrículas nº 325431, 
325432, 325433, 325434, 325435, 325436, 325437, 325438, do 1A. CIRCUNSCRIÇÃO, com a finalidade de, após aprovado passsar a constitu ir o Lote LOTE 04/7B com as seguintes 
características e confrontações: 
1 - SITUAÇÃO ATUAL DO LOTE 
LOTE LOTE 04/07B Área: 271.088 m² 
Frente PARA A RUA LP 1: 13,05 m Fundo CONFRONTANDO COM APM-01: 2,29M+11,14 m Lado direito CONFRONTAND O COM LOTE 04/07C: 21,35 m 
Lado esquerdo CONFRONTANDO COM LOTE 04/07A: 19,73 m 
LOTE LOTE 04/07C Área: 271.088 m² Frente PARA A RUA LP 1: 12,00 m Fundo CONFRONTANDO COM APM-01: 7,35M+3,56 m Lado direito CONFRONTAND O COM LOTE 04/07E: 24,16 m 
Lado esquerdo CONFRONTANDO COM LOTE 04/07C: 23,03 m Secretaria  Municipal  de Planejamento  Urbano e Habitação  
Av. do Cerrado, nº 999, Park  Lozandes,  
Paço Municipal,  Térreo e 1º andar, Bloco  E – Goiânia – GO. 
CEP: 74884‐900 – Tel.: 556235246302  / 6303 
seplanh.gabinete@gmail.com  LOTE LOTE 04/07D Área: 271.088 m² 
Frente PARA A RUA LP 1: 12,00 m Fundo CONFRONTANDO COM APM-01: 7,35M+3,56 m Lado direito CONFRONTAND O COM LOTE 04/07E: 24,16 m 
Lado esquerdo CONFRONTANDO COM LOTE 04/07C: 23,03 m 
LOTE LOTE 04/07E Área: 271.088 m² 
Frente PARA A RUA LP 1: 10,35 m Fundo CONFRONTANDO COM APM-01: 12,05 m Lado direito CONFRONTANDO COM LOTE 04/07F: 24,17 m 
Lado esquerdo CONFRONTANDO COM LOTE 04/07D: 24,16 m 
LOTE LOTE 04/07F Área: 271.088 m² Frente PARA A RUA LP 1: 11,51 m Fundo CONFRONTANDO COM APM-01: 10,79 m Lado direito CONFRONTAND O COM LOTE 04/07G: 24,31 m 
Lado esquerdo CONFRONTANDO COM LOTE 04/07E: 24,17 m 
LOTE LOTE 04/07G Área: 271.088 m²
 
Frente PARA A RUA LP 1: 10,39 m 
Fundo CONFRONTANDO COM APM-01: 11,74 m Lado direito CONFRONTAND O COM LOTE 04/07H: 24,51 m 
Lado esquerdo CONFRONTANDO COM LOTE 04/07F: 24,31 m 
LOTE LOTE 04/07H Área: 271.088 m² 
Frente PARA A RUA LP 1: 10,85 m Fundo CONFRONTANDO COM APM-01: 11,06 m Lado direito CONFRONTANDO COM LOTE 04/07I: 24,80 m 
Lado esquerdo CONFRONTANDO COM LOTE 04/07G: 24,51 m Secretaria  Municipal  de Planejamento  Urbano e Habitação  
Av. do Cerrado, nº 999, Park  Lozandes,  
Paço Municipal,  Térreo e 1º andar, Bloco  E – Goiânia – GO. 
CEP: 74884‐900 – Tel.: 556235246302  / 6303 
seplanh.gabinete@gmail.com  LOTE LOTE 04/07I Área: 271.088 m² 
Frente PARA A RUA LP 1: 10,85 m Fundo CONFRONTANDO COM APM-01: 10,81 m Lado direito CONFRONTANDO COM A C HÁCARA N.08: 25,08 m Lado esquerdo 
CONFRONTANDO COM LOTE 04/07H: 24,80 m 
2 - SITUAÇÃO APÓS DESMEMBRAMENTO 
LOTE LOTE 04/7B Área: 2168.704 m² Frente PARA RUA LP 1: 91,50 m Fundo CONFRONTANDO COM APM-01: 2,29M+30,28M+30,00+30,01M m Lado direito CONFRONTANDO COM A CHÁCARA N.08: 25,08 m 
Lado esquerdo CONFRONTANDO CO M A CHÁCARA N.03: 19,73 m 
Parágrafo único.  A aprovação d
e que trata o caput de ste artigo deverá ser averbada pelo 
interessado, no Cartório de Regist ro de Imóveis competente, no prazo  de 180 (cento e oitenta) dias, 
sob pena de caducidade, de acordo com o art. 18, da Lei Federal nº 6.766/1979, devendo ser 
protocolado o documento de averbação junto à Secretaria Municipal de Finanças, com a 
apresentação dos seguintes documentos: 
I - Certidão de Matrícula atualizada, do imóve l desmembrado/remembrado, expedida pelo 
Cartório de Registro de Imóveis competente; 
II - Comprovante de quitação das taxas municipais decorrentes do pedido de 
desmembramento/remembramento e de inscrições municipais de imóveis; 
III - Documentação atualizada de constituição da pessoa jurídica e de sua representação, 
quando for o caso. Art. 2º. Esta Certidão entrará em vigor na data da sua publicação. 
GABINETE DO SECRETÁRIO, aos 28 di as do mês de outubro de 2019. 
HENRIQUE ALVES LUIZ PEREIRA 
Secretário Municipal de Planejamento Urbano e Habitação v. do Cerrado, nº 999  Bl. E – Park Lozandes,
Paço Municipal - Goiânia – GO 
CEP 74.884-092 Fone: (62) 3524-3384 
 
Secretaria  Municipal  de Finanças 
Av. do C errado, 999, Bl. E, Park Lozandes  
Paço Municipal  – Goiânia/Goiás  
CEP 74.884‐
092    Fone:  (62) 3524‐ 3335 EXTRATO DO CONTRATO Nº 008/2019 
PROCESSO:  BEE N° 18188/2019. 
CONTRATANTE:  MUNICÍPIO DE GOIÂNIA, por intermédio da 
SECRETARI
A MUNICIPAL DE FINANÇAS – 
SEFIN. 
CONTRATADA:  NCP Participações LTDA. 
OBJETO:  Locação de uma loja de uso comercial, com área de 163 m², situado à Avenida Mangalô, nº 205, sala 111, Qd. 01/06, Chácara 06, Setor Morada do Sol, Galeria Dona Beti, no Município de Goiânia/Goiás, para abrigar as instalações da Unidade do Programa Integrado de Atendimento ao Cidadão – ATENDE FÁCIL. 
FUNDAMENTAÇÃO LEGAL: Lei Federal nº 8.666/93 e, subsidiariamente, pela Lei Federal nº 8.245/91, Lei Federal 10.406/02 e suas alterações e demais legislações pertinentes. 
VALOR:  R$ 152.400,00 (cento e cinquenta e dois mil e 
quatrocentos reais) 
DOTAÇÕES ORÇAMENTÁRIAS:  2019.1601.04.122.0028.2012.33903900.100.501. 
VIGÊNCIA: A vigência do Contrato será de 60 (sessenta) meses, a 
partir da data de sua assinatura, com eficácia legal após a publicação do seu extrato no Diário Oficial. 
LOCAL E DATA DA ASSINATURA: GOIÂNIA, 28 de outubro de 2019.  
Alessandro Melo da Silva 
Secretário Municipal de Finanças v. do Cerrado, nº 999  Bl. E – Park Lozandes,
Paço Municipal - Goiânia – GO 
CEP 74.884-092 Fone: (62) 3524-3384 
 
Secret aria Municipal de Finanças 
Av. do Cerrado, 999, Bl. E, Park Lozandes  
Paço Municipal  – Goiânia/Goiás  
CEP 74.884‐092    Fone:  (62) 3524‐ 3335 PROCESSO Nº     : 18188/BEE/PAGE/2019 
NOME  : SECRETARIA MUNICI PAL DE FINANÇAS 
ASSUNTO            : COMP RA DIRETA DE BENS E SERVIÇOS. 
ATO DE DECLARAÇÃO DE DIS
PENSA DE LICITAÇÃO 
Declaro dispensável a licitação, com fundamento no art. 24, X, da Lei 
Federal nº. 8.666/93, Parecer nº. 035/2019-ADVSET, Parecer nº 378/2019 – PEAA e 
Despacho 9105/2019, e autorizo a locação do im óvel situado na Avenida Mangalô, Qd. 
01, Chácara 06, Setor Morada do Sol, Galeria Dona Beti, Goiânia/GO, destinado ao 
funcionamento de futura Unidade do Program a Integrado de Atendimento ao Cidadão – 
Atende Fácil, conforme especificações  constantes no Termo de Referência.  
GABINETE DO SECRETÁRIO MUNICIPAL DE FINANÇAS, aos 21 
dias do mês de outubro de 2019.  
Alessandro Melo da Silva 
Secretário Municipal de Finanças Secretaria  Municipal  de Administração  
Palácio  das Campinas  Venerando  de Freitas  Borges (Paço Municipal)  
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park  Lozandes  – Goiânia – GO CEP 74.884‐ 900 
Fone:(62)  3524‐ 4007. 
PORTARIA SANDRA - 28/10/2019 - 09:33 
PORTARIA Nº 4658/2019 
O SECRETÁRIO MUNICIPAL DE 
ADMINISTRAÇÃO , no uso de suas 
atribuições legais, tendo em vista o disposto nos Artigos 23 e 43,  da Lei Complementar nº 276, 
de 03 de junho de 2015 e Decreto nº 1865 de 30 de junho de 2016, bem como o Parecer de 
Movimentação nº 151/2019 da Gerência de Re crutamento, Seleção, Promoção e Progressão 
Funcional/Diretoria de Gestão de Pessoa s e Escola de Governo Darci Accorsi,  
RESOLVE: 
Art. 1º - Transferir a lotação da servidora ROBERTA CANTUARIA 
SIDNEY , matrícula nº 909831-01, ocupante do cargo de Assisten te Administrativo, da 
Secretaria Municipal de Saúde, para Procuradoria Geral do Município. 
Art. 2º - Esta Portaria entrará em vigor na da ta da assinatura, surtindo os efeitos 
retroativo à 16 de outubro de 2019. 
Publique-se. 
GABINETE DO SECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO, 
aos 23 dias do mês de outubro de 2019. 
AGENOR MARIANO 
Secretário Municipal de Administração Secretaria  Municipal  de Administra
ção  
Palácio das Campinas  Venerando  de Freitas Borges (Paço  Municipal)  
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes  – Goiânia – GO CEP 74.884‐900 
Fone:(62)  3524‐6320 
1 A VISO DE ABERTURA 
CONCORRÊNCIA PÚBLICA N.º 026/2019  
O MUNICÍPIO DE GOIÂNIA , por intermédio da Secretaria  Municipal de Administração, e 
pelo titular da Pasta, designa do pelo Decreto Municipal nº 568/ 2019, tendo em vista o que consta 
do Processo n.º 71864952/2017, oriundo da Secretaria  Municipal de Infraestrutura e Serviços 
Públicos – SEINFRA, destinado à “ Contratação de empresa especializada em serviços de 
engenharia para desenvolvimento das atividades relativas à elaboração de projetos executivos 
de engenharia, arquitetura e urbanismo, nece ssários para a realiz ação das obras de 
implantação do corredor preferencial do tran sporte coletivo da Avenida 24 de outubro, com 
faixa à direita (requalificação de calçadas e implantação de malha cicloviária articulada ao 
corredor, projeto de iluminação ar tificial em led e projeto técn ico necessário à implantação de 
rede de lógica e monitoramento) em toda a exte nsão deste corredor no município de Goiânia, 
para atender a Secretaria Municipal de Infrae strutura e Serviços Públicos – SEINFRA, 
conforme condições e especificações es tabelecidas neste Edital e seus Anexos” , A VISA  aos 
interessados que a CONCORRÊNCIA PÚBLICA N.º 026/2019 , tipo Técnica e Preço, cuja 
abertura estava ADIADA “Sine Die”, FICA ESTABELECIDA NOV A DATA DE ABERTURA 
PARA ÀS 09:00h DO DIA 17 DE DEZEMB RO DE 2019 (horário de Brasília-DF) , na sala 
de licitação da Secretaria Muni cipal de Administraçã o – SEMAD da Prefeitura de Goiânia, no 
endereço Palácio das Campinas - Venerando de Freitas Borges (Paço Municipal) Avenida do 
Cerrado nº 999, Bloco B, Térreo. Park Lozandes – Goiânia - GO - CEP: 74884-900 Fone: (62) 
3524-6320, e-mail: comissaosemad@goiania.go.gov.br. O edital estará disponível no protocolo da SEMAD no endereço acima citado ou por meio  eletrônico no site www.goiania.go.gov.br.   
Goiânia, 22 de outubro de 2019. 
AGENOR MARIANO 
Secretário Municipal de Administração Secretaria  Municipal  de Administração   
Palácio das Campinas  Venerando  de Freitas Borges (Paço  Municipal)  
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes  – Goiânia – GO CEP 74.884‐900 
Fone:(62)  3524‐6320 1 A VISO DE ABERTURA 
CONCORRÊNCIA PÚBLICA N.º 027/2019  
O MUNICÍPIO DE GOIÂNIA , por intermédio da Secretaria  Municipal de Administração, e 
pelo titular da Pasta, designa do pelo Decreto Municipal nº 568/ 2019, tendo em vista o que consta 
do Processo n.º 71864596/2017, oriundo da Secretaria  Municipal de Infraestrutura e Serviços 
Públicos – SEINFRA, destinado à “ Contratação de empresa especializada em serviços 
de 
engenharia para desenvolvimento das atividades relativas a elaboração de projetos executivos 
de engenharia, arquitetura e urbanismo, nece ssários para a realiz ação das obras de 
implantação do corredor preferencial do transpor te coletivo da Avenida 85, com faixa à direita 
(requalificação de calçadas e implantação de ma lha cicloviária articulada ao corredor, projeto 
de iluminação artificial em led e projeto técnic o necessário à implantação de rede de lógica e 
monitoramento) em toda a extensão deste corr edor no município de Goiânia, para atender a 
Secretaria Municipal de Infraestrutu ra e Serviços Públicos – SEINFRA , conforme condições 
e especificações estabelecidas no Edital e seus anexos ”, A VISA  aos interessados que a 
CONCORRÊNCIA PÚBLICA N.º 027/2019 , tipo Técnica e Preço, cuja abertura estava 
ADIADA “Sine Die”, FICA ESTABELECIDA NOV A DATA DE ABERTURA PARA ÀS 
09:00h DO DIA 17 DE DEZEMBRO DE 2019 (horário de Brasília-DF), na sala de licitação 
da Secretaria Municipal de Ad ministração – SEMAD da Prefeitura de Goiânia, no endereço 
Palácio das Campinas - Venerando de Freitas Bo rges (Paço Municipal) Avenida do Cerrado nº 
999, Bloco B, Térreo. Park Lozandes – Goiâni a - GO - CEP: 74884-900 Fone: (62) 3524-6320, 
e-mail: comissaosemad@goiania.go.gov.br. O edital estará disponível no protocolo da SEMAD 
no endereço acima citado ou por meio el etrônico no site www.goiania.go.gov.br.   
Goiânia, 22 de outubro de 2019. 
AGENOR MARIANO 
Secretário Municipal de Administração Secretaria  Municipal  de Administraçã
o  
Palácio das Campinas  Venerando  de Freitas Borges (Paço  Municipal)  
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes  – Goiânia – GO CEP 74.884‐900 
Fone:(62)  3524‐6320 1 A VISO DE ABERTURA 
CONCORRÊNCIA PÚBLICA N.º 028/2019  
O MUNICÍPIO DE GOIÂNIA , por intermédio da Secretaria  Municipal de Administração, e 
pelo titular da Pasta, designa do pelo Decreto Municipal nº 568/ 2019, tendo em vista o que consta 
do Processo n.º 71864171/2017, oriundo da Secretaria  Municipal de Infraestrutura e Serviços 
Públicos – SEINFRA, destinado à “ Contratação de empresa especializada em serviços de 
engenharia para desenvolvimento das atividades relativas a elaboração de projetos executivos 
de engenharia, arquitetura e urbanismo, nece ssários para a realiz ação das obras de 
implantação do corredor preferencial do tran sporte coletivo T-63, com faixa à direita 
(requalificação de, projeto de iluminação artif icial em led e projeto técnico necessário à 
implantação de rede de lógica e monitorame nto) em toda a extensão deste corredor no 
município de Goiânia, para atender a Secretaria  Municipal de Infraestrutura e Serviços 
Públicos – SEINFRA, conforme condições e especificações esta belecidas no Edital e seus 
anexos ”, A VISA  aos interessados que a CONCORRÊNCIA PÚBLICA N.º 028/2019 , tipo 
Técnica e Preço, cuja abertura estava ADIADA “Sine Die”, FICA ESTABELECIDA NOVA 
DATA DE ABERTURA PARA ÀS 09:00h DO  DIA 18 DE DEZEMBRO DE 2019 (horário 
de Brasília-DF) , na sala de licitação da Secretaria Municipal de Administração – SEMAD da 
Prefeitura de Goiânia, no endereço Palácio da s Campinas - Venerando de Freitas Borges (Paço 
Municipal) Avenida do Cerrado nº 999, Bloco B, Térreo. Park Lozandes – Goiânia - GO - CEP: 
74884-900 Fone: (62) 3524-6320, e-mail: comissaosemad@goiania.go.gov.br. O edital estará disponível no protocolo da SE MAD no endereço acima citado ou por meio eletrônico no site 
www.goiania.go.gov.br.   
Goiânia, 22 de outubro de 2019. 
AGENOR MARIANO 
Secretário Municipal de Administração Secretaria  Municipal  de Administraçã
o  
Palácio das Campinas  Venerando  de Freitas Borges (Paço  Municipal)  
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes  – Goiânia – GO CEP 74.884‐900 
Fone:(62)  3524‐6320 
1 A VISO DE ABERTURA 
CONCORRÊNCIA PÚBLICA N.º 029/2019  
O MUNICÍPIO DE GOIÂNIA , por intermédio da Secretaria  Municipal de Administração, e 
pelo titular da Pasta, designa do pelo Decreto Municipal nº 568/ 2019, tendo em vista o que consta 
do Processo n.º 71864847/2017, oriundo da Secretaria  Municipal de Infraestrutura e Serviços 
Públicos – SEINFRA, destinado à “ Contratação de empresa especializada em serviços de 
engenharia para desenvolvimento das atividades relativas a elaboração de projetos executivos 
de engenharia, arquitetura e urbanismo, nece ssários para a realiz ação das obras de 
implantação do corredor preferencial do trans porte coletivo Independência (faixa à direita, 
requalificação de calçadas e imp lantação de malha cicloviária articulada ao corredor, projeto 
de iluminação artificial em led e projeto técnic o necessário à implantação de rede de lógica e 
monitoramento) em toda a extensão deste corr edor no município de Goiânia, para atender a 
Secretaria Municipal de Infraestrutura e Serv iços Públicos – SEINFRA, conforme condições 
e especificações estabelecidas  neste Edital e seus Anexos” , A VISA  aos interessados que a 
CONCORRÊNCIA PÚBLICA N.º 029/2019 , tipo Técnica e Preço, cuja abertura estava 
ADIADA “Sine Die”, FICA ESTABELECIDA NOV A DATA DE ABERTURA PARA ÀS 
09:00h DO DIA 18 DE DEZEMBRO DE 2019 (horário de Brasília-DF), na sala de licitação 
da Secretaria Municipal de Ad ministração – SEMAD da Prefeitura de Goiânia, no endereço 
Palácio das Campinas - Venerando de Freitas Bo rges (Paço Municipal) Avenida do Cerrado nº 
999, Bloco B, Térreo. Park Lozandes – Goiâni a - GO - CEP: 74884-900 Fone: (62) 3524-6320, 
e-mail: comissaosemad@goiania.go.gov.br. O edital estará disponível no protocolo da SEMAD 
no endereço acima citado ou por meio el etrônico no site www.goiania.go.gov.br.   
Goiânia, 22 de outubro de 2019. 
AGENOR MARIANO 
Secretário Municipal de Administração Secretaria  Municipal  de Administração   
Palácio das Campinas  Venerando  de Freitas Borges (Paço  Municipal)  
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes  – Goiânia – GO CEP 74.884‐900 
Fone:(62)  3524‐6320 1 A VISO DE LICITAÇÃO 
PREGÃO ELETRÔNICO N.º 027/2019  
O MUNICÍPIO DE GOIÂNIA , mediante solicitação da Agência da Guarda Civil 
Metropolitana de Goiânia - AGCMG , através da mesma , bem como pelo titular da Pasta, 
designado pelo Decreto Munici pal nº 568/2019, torna público aos interessados, que no dia 
13/11/2019, às 09:00 horas (horário de Brasília-DF), far-se-á  a abertura da sess ão de disputa de 
lances do Pregão Eletrônico nº 027/2019 , do tipo MENOR PREÇO , conforme processo nº 
12850/2019 , cujo objeto é a “Aquisição de 03 (três) veículos automotores para atender as 
demandas de Segurança Pública através da estruturação exclusiva do Programa Mulher 
Mais Segura da Agência da Guarda Civil Metropolitana de Goiânia - AGCMG , conforme 
condições e especificações estabelecidas no Edital e seus Anexos”,  por meio do Portal de 
Compras do Governo Federal – www.comprasgovernamentais.gov.br. O Edital de Licitação 
encontra-se disponível no protocolo da SE MAD no endereço Palácio das Campinas - 
Venerando de Freitas Borges (Paço Municipal)  Avenida do Cerrado nº 999, Bloco B, Térreo. 
Park Lozandes – Goiânia - GO - CEP: 74884-900 Fone: (62) 3524-6320, e-mail: semad.gerpre@goiania.go.gov.br  ou por meio eletrônico no site www.goiania.go.gov.br. 
  Goiânia, 22  de outubro  de 2019. 
AGENOR MARIANO  
  Secretário Municipal de Administração   Secretaria  Municipal  de Administraçã
o  
Palácio das Campinas  Venerando  de Freitas Borges (Paço  Municipal)  
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes  – Goiânia – GO CEP 74.884‐900 
Fone:(62)  3524‐6320 1 A VISO DE LICITAÇÃO 
PREGÃO ELETRÔNICO N.º 028/2019 - 
SRP 
O MUNICÍPIO DE GOIÂNIA , mediante solicitação da Secretaria Municipal de 
Desenvolvimento Econômico Trabalho Ciência e Tecnologia – SEDETEC , através da Secretaria 
Municipal de Administração , bem como pelo titular da Pasta, designado pelo Decreto Municipal 
nº 568/2019, torna público aos interessados, que no dia 08/11/2019, às 09:00 horas (horário de 
Brasília-DF), far-se-á a abertura da sessão de disputa de lances do Pregão Eletrônico nº 
028/2019-SRP , do tipo MENOR PREÇO , conforme processo nº 17719/2019 , cujo objeto é a 
“Contratação de empresa especializada em OUTSOURCING DE IMPRESSÃO, locação de 
equipamentos de impressão, escaneamento e cópias , a fim de atender a Secretaria Municipal 
de Desenvolvimento Econômico Trabalho Ciência e Tecnologia – SEDETEC e órgãos 
participantes, conforme condiçõe s e especificações estabelecidas  no Edital e seus Anexos, 
para inclusão no Sistema de Registro de Preços”,  por meio do Portal de Compras do Governo 
Federal – www.comprasgovernamentais.gov.br. O Edital de Licitação en contra-se disponível 
no protocolo da SEMAD no endereço Palácio da s Campinas - Venerando de Freitas Borges 
(Paço Municipal) Avenida do Cerrado nº 999, Bl oco B, Térreo. Park Lozandes – Goiânia - GO 
- CEP: 74884-900 Fone: (62) 3524-6320, e-mail: semad.gerpre@goiania.go.gov.br  ou por meio 
eletrônico no site www.goiania.go.gov.br. 
  Goiânia, 23  de outubro  de 2019. 
AGENOR MARIANO  
  Secretário Municipal de Administração   Secretaria  Municipal  de Educação  e Esporte 
Rua 226, n° 794 
Setor Leste Universitário ‐Goiânia  ‐ GO 
CEP: 74610‐130 ‐  Tel: 62 3524‐ 8905
 PORTARIA SME Nº 614, de 17 de outubro de 2019  
Prorroga prazo para a conclusão dos 
trabalhos da Comissão de Sindicância e dá 
outras providências.
O SECRETÁRIO MUNICIPAL DE EDUCAÇÃO  E ESPORTE, no uso de suas 
atribuições legais e com fulcro  no Decreto nº 012, de 02 de jane iro de 2017, e no art. 7º, IX, do 
Decreto nº 1.981, de 08 de julho de  2016, e no art. 165 da Lei Complementar nº 011, de 11 de maio 
de 1992 (Estatuto dos Servidores Públicos do Município de Goiânia), e  
CONSIDERANDO : 
I )O Ofício nº 071/2019, da Comissão de Sindi cância, em que solicita a prorrogação
do prazo de vigência dos trabalhos de apuração, c onforme determinação da Portaria SME nº 481, de 
13-08-2019, publicada no Diário Oficial do Muni cípio nº 7.121, de 20 de agosto de 2019.  
II)O que disciplina o art. 172, da Lei Comp lementar nº 011, de 11 de maio de 1992
(Estatuto dos Servidores Públic os do Município de Goiânia).  
RESOLVE:  
Art. 1º Prorrogar o prazo para a conclusão do Processo de Sindicância nº 76841772, 
instituído pela Portaria SME nº 481, de 13-08-2019, publicada no Diário Oficial do Município nº 7.121, de 20 de agosto de 2019, por mais  60 (sessenta) dias, contados a partir dos 13  (t reze) dias do 
mês de outubro de 2019.  
Art. 2º Esta Portaria entrará em vigor na data  de sua assinatura, retroagindo em seus 
efeitos aos 13 (treze) dias do mês de outubro de 2019, revogadas as disposições em contrário.  
Dê-se ciência, publique-se e cumpra-se.  
Prof. MARCELO F. DA COSTA  
Secretário Municipal de Educação e Esporte  Secretaria  Municipal  de Educação  e Esporte 
Rua 226, n° 794 
Setor Leste Universitário ‐Goiânia  ‐ GO 
CEP: 74610‐130 ‐  Tel: 62 3524‐ 8905
PORTARIA SME Nº 615, de 17 de outubro de 2019  
Prorroga prazo para a conclusão dos 
trabalhos da Comissão de Sindicância e dá 
outras providências.
O SECRETÁRIO MUNICIPAL DE EDUCAÇÃO  E ESPORTE, no uso de suas 
atribuições legais e com fulcro  no Decreto nº 012, de 02 de jane iro de 2017, e no art. 7º, IX, do 
Decreto nº 1.981, de 08 de julho de  2016, e no art. 165 da Lei Complementar nº 011, de 11 de maio 
de 1992 (Estatuto dos Servidores Públicos do Município de Goiânia), e  
CONSIDERANDO : 
I )O Memorando CS nº 043/2019, da Comissão de  Sindicância, em que solicita a
prorrogação do prazo de vigência dos trabalhos de apuração, conforme determinação da Portaria 
SME nº 483, de 14-08-2019, publicada no Diário Oficia l do Município nº 7.121, de 20 de agosto de 
2019. 
II)O que disciplina o art. 172, da Lei Comp lementar nº 011, de 11 de maio de 1992
(Estatuto dos Servidores Públic os do Município de Goiânia).  
RESOLVE:  
Art. 1º Prorrogar o prazo para a conclusão do Processo de Sindicância nº 78794101, 
instituído pela Portaria SME nº 483, de 14-08-2019, publicada no Diário Oficial do Município nº 
7.121, de 20 de agosto de 2019, por mais 60 (sessenta) dias, contados a partir dos 14  (catorze) dias 
do mês de outubro de 2019.  
Art. 2º Esta Portaria entrará em vigor na data  de sua assinatura, retroagindo em seus 
efeitos aos 14 (catorze) dias do mês de outubro de 2019, revogadas as disposições em contrário.  
 D ê-se ciência, publique-se e cumpra-se.  
Prof. MARCELO F. DA COSTA  
Secretário Municipal de Educação e Esporte  Secretaria  Municipal  de Educação  e Esporte  
Rua 226 n° 794   
Setor Leste Universitário ‐Goiânia  ‐ GO  
CEP: 74610‐130 ‐  Tel: 62 3524‐ 8905   
PORTARIA SME Nº 618, 17 de outubro de 2019.  
Designa servidor para atuar como defensor 
dativo e dá outras providências.  
O SECRETÁRIO MUNICIPAL DE EDUCAÇ ÃO E ESPORTE, no uso de suas 
atribuições legais e com fulcro no Decreto nº 012, de 02 de janeir o de 2017, e no art. 7º, IX, do 
Decreto nº 1.981, de 08 de julho de 2016, e no art. 184 da Lei Complementar n.º 011, de 11 de maio 
de 1992 (Estatuto dos Servidores Públicos do Município de Goiânia), e  
CONSIDERANDO: 
I) Que foi instaurado o Processo nº 77544291, em desfavor da servidora  MARIA
APARECIDA SOARES COST A, Agente de Apoio Educacional, matrícula funcional nº 1301071-2; 
II) Que foi constituída Comissão de Sindi cância para apurar os fatos envolvendo a
conduta da servidora em epígrafe, por me io da Portaria SME nº 258, de 16-05-2019,  publicada no 
Diário Oficial do Município nº 7.060,  de 22 de maio de 2019 (fls. 17); 
III)
Que a servidora foi notificada via Ed ital de Citação, mas permaneceu inerte, não
se utilizando de seu direito (fls. 34); 
IV) A garantia ao contraditório e a ampla defesa no curso do procedimento
administrativo, em desfavor da mencionada servidora. 
V) O Memorando CS nº 036/2019, da Comi ssão de Sindicância, em que solicita a
prorrogação do prazo de vigência dos trabalhos de  apuração, conforme de terminação da Portaria 
SME nº 258, de 16-05-2019, publicada no Diário Ofic ial do Município nº 7.060,  de 22 de maio de 
2019. (fls. 38) 
VI) O que disciplina o art. 172, da Lei Co mplementar nº 011, de 11 de maio de 1992
(Estatuto dos Servidores Públic os do Municípi o de Goiânia). 
R E S O L V E : 
Art. 1º Prorrogar o prazo para a conclusão do Processo de Sindicância nº 77544291, 
instituído pela Portaria SME nº 258, de 16-05-2019, publicada no Diár io Oficial do Município nº 
7.060, de 22 de maio de 2019, por mais 60 (sessenta) di as, contados a partir dos 7 (sete) dias do mês 
de outubro de 2019  
Art. 2º Designar o servidor MARCO AU RÉLIO ALVES VICENTE, PE-II, 
matrícula funcional nº 184284-1, lotado na Chefia da Advocacia Setorial/Gabinete, nos term
os do 
art. 184, § 2º, da Lei Complement ar nº 011, de 11 de maio de 1992 (Estatuto dos Servidores 
Públicos do Município de Goiânia), para atua r como defensor dativo, devendo apresentar a 
respectiva defesa escrita pera nte a Comissão de Sindicância.  Secretaria  Municipal  de Educação  e Esporte  
Rua 226 n° 794   
Setor Leste Universitário ‐Goiânia  ‐ GO  
CEP: 74610‐130 ‐  Tel: 62 3524‐ 8905   
Art. 3º Esta Portaria entrará em vigor na data de sua assinatura, revogadas as 
disposições em contrário.  
Dê-se ciência, publique-se e cumpra-se.  
Prof. MARCELO F. DA COSTA  
Secretário Municipal de Educação e Esporte  Secretaria  Municipal  de Educação  e Esporte  
Rua 226 n° 794   
Setor Leste Universitário ‐Goiânia  ‐ GO  
CEP: 74610‐130 ‐  Tel: 62 3524‐ 8905   
PORTARIA SME Nº 619, 17 de outubro de 2019.  
Sobresta o prazo de conclusão dos trabalhos 
da Comissão de Sindicância constituída pela 
Portaria - SME nº 133, de 08-03-2019, publicada 
no Diário Oficial do Município nº 7.014, de 14 de 
março de 2019 e dá outras providências .
O SECRETÁRIO MUNICIPAL DE EDUCAÇ ÃO E ESPORTE, no uso de suas 
atribuições legais e com fulcro  no Decreto nº 012, de 02 de jane iro de 2017, e no art. 7º, IX, do 
Decreto nº 1.981, de 08 de  julho de 2016, e no art. 165 da Lei Complementar nº 011, de 11 de ma
io 
de 1992 (Estatuto dos Servidores Públicos do Município de Goiânia), e  
CONSIDERANDO:  
I) Que a servidora MILENA ROSA VIEIRA, matrícula funcional nº 875830-1/2,
Profissional de Educação II, com lotação na Escola Municipal Professora Cleonice Monteiro 
Wolney, en
contra-se afastada em decorrência do gozo de Licença para Tratamento de Saúde, 
conforme documento expedido pela Junta Médica M unicipal (fls. 42), por 105 (cento e cinco) dias, 
a contar do dia 01/08/2019;  
II) Que o gozo de Licença para Tratamento de Saúde está devidamente
regulamentado nos arts. 219, da Lei Complementar  nº 011, de 11 de maio de 1992 (Estatuto dos 
Servidores Públicos do Município de Goiânia).  
RESOLVE:  
Art. 1º Sobrestar o andamento da Comissão de Sindicância, constituída pela Portaria - SME 
nº 133, de 08-03-2019, publicada no Diário Oficial do Município nº 7.014, de 14 de março de 2019, que 
apura os fatos denunciados constantes no Processo nº 75133847, entre os di as 1º de agosto de 2019 a 13 de 
novembro de 2019, sem prejuízo do prazo estatutário de conclusão, bem como da defesa da sindicada.  
Art. 2º  Determinar que as atividades da Comissão de Sindicância retorne m no dia 14 de 
novembro de 2019, caso a sindicada já esteja em condição  de atender à convocação da Comissão, e não esteja 
em gozo de afastamento ou não haja outro mo tivo legal para o sobrestamento do processo;  
Art. 3º  Esta Portaria retroagirá em seus efeitos ao dia 1º de agosto de 2019, revogadas as 
disposições em contrário . 
Dê-se ciência, publique-se e cumpra-se.  
Prof. MARCELO F. DA COSTA  
Secretário Municipal de Educação e Esporte  Secretaria  Municipal  de Educação  e Esporte  
Rua 226 n° 794   
Setor Leste Universitário ‐Goiânia  ‐ GO  
CEP: 74610‐130 ‐  Tel: 62 3524‐ 8905   
PORTARIA SME Nº 620, 17 de outubro de 2019.  
Sobresta o prazo de conclusão dos trabalhos 
da Comissão de Sindicância constituída pela Portaria - SME nº 100, de 25-02-2019, publicada no Diário Oficial do Município nº 7.011, de 11 de março de 2019, e dá outras 
providências.
O SECRETÁRIO MUNICIPAL DE EDUCAÇ ÃO E ESPORTE, no uso de suas 
atribuições legais e com fulcro  no Decreto nº 012, de 02 de jane iro de 2017, e no art. 7º, IX, do 
Decreto nº 1.981, de 08 de  julho de 2016, e no art. 165 da Lei Complementar nº 011, de 11 de ma
io 
de 1992 (Estatuto dos Servidores Públicos do Município de Goiânia), e  
CONSIDERANDO:  
I) Que o servidor ALEX BENÍCIO LEANDRO, matrícula funcional nº 902292-1,
Assistente Administrativo Educaci onal, com lotação na Escola Municipal San
ta Helena, encontra-
se afastado em decorrência do gozo de Licença pa ra Tratamento de Saúde, conforme informação 
constante no Sistema Grande Po rte (fls. 95), por 60 (s essenta) dias, a contar do dia 08/08/2019;  
II) Que o gozo de Licença para Tratamento de Saúde está devidamente
regulamentado nos arts. 219, da Lei Complementar nº 011, de 11 de maio de 1992 (Estatuto dos 
Servidores Públicos do Município de Goiânia).  
RESOLVE:  
Art. 1º Sobrestar o andamento da Comissão de Si ndicância, constituída pela Portaria 
- SME nº 100, de 25-02-2019, publicada no Diário Of icial do Município nº 7.011, de 11 de março 
de 2019, que apura os fatos denunciados constantes  no Processo nº 75426615, en tre os dias 08 de 
agosto de 2019 a 06 de outubro de 2019, sem prejuízo  do prazo estatutário de conclusão, bem
 como 
da defesa do sindicado.  
Art. 2º Determinar que as atividades da Comi ssão de Sindicância retornem no dia 07 
de outubro de 2019, caso o sindicado já esteja em condições de atender à convocação da Comissão, 
e não haja outro motivo legal para o sobrestam
ento do processo.  
Art. 3º Esta Portaria retroagirá em seus  efeitos ao dia 08/08/2019, revogadas as 
disposições em contrário.   
Dê-se ciência, publique-se e cumpra-se.  
Prof. MARCELO F. DA COSTA  
Secretário Municipal de Educação e Esporte  Secretaria  Municipal  de Educação  e Esporte  
Rua 226 n° 794   
Setor Leste Universitário ‐Goiânia  ‐ GO  
CEP: 74610‐130 ‐  Tel: 62 3524‐ 8905   
PORTARIA SME Nº 623, 18 de outubro de 2019.  
Constitui Comissão de Sindicância e dá outras 
providências.  
O SECRETÁRIO MUNICIPAL DE EDUCAÇÃO E ESPORTE, no uso de suas 
atribuições legais e com fulcro no Decreto nº 012, de 02 de janeir o de 2017, e no art. 7º, IX, do 
Decreto nº 1.981, de 08 de julho de 2016, e no art. 165 da Lei Complementar nº 011, de 11 de maio 
de 1992 (Estatuto dos Servidores Públicos do Município de Goiânia), e 
CONSIDERANDO: 
I) Os documentos juntados, que dão notícia de que as servidoras ELLIDA
FERNANDES CARDOSO LINO,  Matrícula Funcional nº 58890-3, Pr ofissional de Educação II, 
turno matutino, na função de Profes sora Regente – Educação Física, e  IRENI ELÓI DE OLIVEIRA, 
Matrícula Funcional nº 398594, Profi ssional de Educação II, na função de Diretora, ambas lotadas 
na Escola Municipal Lorena Park, supostamente tenham infringido o disposto  no art. 141, inciso XI 
e no art. 142, inciso V, da Lei Complementar nº 011, de 11 de maio de 1992 (Estatuto dos 
Servidores Públicos do Município de Goiânia) e no art. 40, inciso VIII e art. 41, inciso XVI, da Lei 
Complementar nº 091, de 26 de ju nho de 2000 (Estatuto dos Servidor es do Magistério Público do 
Município de Goiânia). 
R E S O L V E : 
Art. 1º Constituir Comissão de Sindicância integrada pelas servidoras Valdenise 
Alves Moreira, Matrícula Funcional nº 311570-1, PE-II, Apoio Técnico Professor, lotada na 
Advocacia Setorial/Gabinete, Geva Gomes Marque s, Matrícula funcional nº 228451-2, PE-II, Apoio 
Técnico Professor, lotada na Advocacia Setorial/G abinete, e Dinair Lea ndro Ferreira, Matrícula 
Funcional nº 250635-2, PE-II, Apoio Técnico Profe ssor, lotada na Advocacia Setorial/Gabinete 
para, sob presidência da primeira e secretariada pela última, apurar  os fatos denunciados constantes 
no Processo nº 80443374.  
Art. 2º A Comissão, ora composta, deverá concluir seus trabalhos, com a 
apresentação de relatório conclusi vo quanto aos fatos apurados, no prazo de 60 (sessenta) dias, 
podendo ser prorrogado uma única vez por igual período.  
Art. 3º Esta Portaria entrará em vigor na data de sua assinatura, revogando-se as 
disposições em contrário.  
Dê-se ciência, publique-se e cumpra-se.  
Prof. MARCELO F. DA COSTA  
Secretário Municipal de Educação e Esporte  Secretaria  Municipal  de Educação  e Esporte 
Rua 226, n° 794 
Setor Leste Universitário ‐Goiânia  ‐ GO 
CEP: 74610‐130 ‐  Tel: 62 3524‐ 8905
PORTARIA SME Nº 624, de 18 de outubro de 2019  
Prorroga prazo para a conclusão dos 
trabalhos da Comissão de Sindicância e dá outras providências.
O SECRETÁRIO MUNICIPAL DE EDUCAÇÃO  E ESPORTE, no uso de suas 
atribuições legais e com fulcro  no Decreto nº 012, de 02 de jane iro de 2017, e no art. 7º, IX, do 
Decreto nº 1.981, de 08 de julho de  2016, e no art. 165 da Lei Complementar nº 011, de 11 de maio 
de 1992 (Estatuto dos Servidores Públicos do Município de Goiânia), e  
CONSIDERANDO : 
I )O Memorando CS nº 037/2019, da Comissão de  Sindicância, em que solicita a
prorrogação do prazo de vigência dos trabalhos de apuração, conforme determinação da Portaria 
SME nº 554, de 30-11-2018, publicada no Diário Ofic ial do Município nº 6.952, de 10 de dezembro 
de 2018. 
II)O que disciplina o art. 172, da Lei Comp lementar nº 011, de 11 de maio de 1992
(Estatuto dos Servidores Públic os do Município de Goiânia).  
RESOLVE:  
Art. 1º Prorrogar o prazo para a conclusão do Processo de Sindicância nº 65045893, 
instituído pela Portaria SME nº 554, de 30-11-2018, publicada no Diário Oficial do Município nº 
6.952, de 10 de dezembro de 2018, por mais 60 (sessenta) dias, contados a partir dos 27 (vinte e 
sete) dias do mês de setembro de 2019.  
Art. 2º Esta Portaria entrará em vigor na data  de sua assinatura, retroagindo em seus 
efeitos aos 27 (vinte e sete) dias do mês de setembro de 2019, revogadas as disposições em 
contrário.  
 D ê-se ciência, publique-se e cumpra-se.  
Prof. MARCELO F. DA COSTA  
Secretário Municipal de Educação e Esporte  Secretaria  Municipal  de Educação  e Esporte 
Rua 226, n° 794 
Setor Leste Universitário ‐Goiânia  ‐ GO 
CEP: 74610‐130 ‐  Tel: 62 3524‐ 8905
PORTARIA SME Nº 625, de 18 de outubro de 2019  
Prorroga prazo para a conclusão dos 
trabalhos da Comissão de Sindicância e dá outras providências.
O SECRETÁRIO MUNICIPAL DE EDUCAÇÃO  E ESPORTE, no uso de suas 
atribuições legais e com fulcro  no Decreto nº 012, de 02 de jane iro de 2017, e no art. 7º, IX, do 
Decreto nº 1.981, de 08 de julho de  2016, e no art. 165 da Lei Complementar nº 011, de 11 de maio 
de 1992 (Estatuto dos Servidores Públicos do Município de Goiânia), e  
CONSIDERANDO : 
I )O Memorando CS nº 042/2019, da Comissão de  Sindicância, em que solicita a
prorrogação do prazo de vigência dos trabalhos de apuração, conforme determinação da Portaria 
SME nº 487, de 14-08-2019, publicada no Diário Oficia l do Município nº 7.121, de 20 de agosto de 
2019. 
II)O que disciplina o art. 172, da Lei Comp lementar nº 011, de 11 de maio de 1992
(Estatuto dos Servidores Públic os do Município de Goiânia).  
RESOLVE:  
Art. 1º Prorrogar o prazo para a conclusão do Processo de Sindicância nº 78333189, 
instituído pela Portaria SME nº 487, de 14-08-2019, publicada no Diário Oficial do Município nº 
7.121, de 20 de agosto de 2019, por mais 60 (sessenta) dias, contados a partir  dos 14 (catorze) dias 
do mês de outubro de 2019.  
Art. 2º Esta Portaria entrará em vigor na data  de sua assinatura, retroagindo em seus 
efeitos aos 14 (catorze) dias do mês de outubro de 2019, revogadas as disposições em contrário.  
 D ê-se ciência, publique-se e cumpra-se.  
Prof. MARC ELO F. DA COST A 
Secretário Municipal de Educação e Esporte  Secretaria  Municipal  de Educação  e Esporte 
Rua 226, n° 794 
Setor Leste Universitário ‐Goiânia  ‐ GO 
CEP: 74610‐130 ‐  Tel: 62 3524‐ 8905
PORTARIA SME Nº 626, de 18 de outubro de 2019  
Prorroga prazo para a conclusão dos 
trabalhos da Comissão de Sindicância e dá outras providências.
O SECRETÁRIO MUNICIPAL DE EDUCAÇÃO  E ESPORTE, no uso de suas 
atribuições legais e com fulcro  no Decreto nº 012, de 02 de jane iro de 2017, e no art. 7º, IX, do 
Decreto nº 1.981, de 08 de julho de  2016, e no art. 165 da Lei Complementar nº 011, de 11 de maio 
de 1992 (Estatuto dos Servidores Públicos do Município de Goiânia), e  
CONSIDERANDO : 
I )O Memorando CS nº 041/2019, da Comissão de  Sindicância, em que solicita a
prorrogação do prazo de vigência dos trabalhos de apuração, conforme determinação da Portaria 
SME nº 485, de 14-08-2019, publicada no Diário Oficia l do Município nº 7.121, de 20 de agosto de 
2019. 
II)O que disciplina o art. 172, da Lei Comp lementar nº 011, de 11 de maio de 1992
(Estatuto dos Servidores Públic os do Município de Goiânia).  
RESOLVE:  
Art. 1º Prorrogar o prazo para a conclusão do Processo de Sindicância nº 78794054, 
instituído pela Portaria SME nº 485, de 14-08-2019, publicada no Diário Oficial do Município nº 
7.121, de 20 de agosto de 2019, por mais 60 (sessenta) dias, contados a partir  dos 14 (catorze) dias 
do mês de outubro de 2019.  
Art. 2º Esta Portaria entrará em vigor na data  de sua assinatura, retroagindo em seus 
efeitos aos 14 (catorze) dias do mês de outubro de 2019, revogadas as disposições em contrário.  
 D ê-se ciência, publique-se e cumpra-se.  
Prof. MARC ELO F. DA COST A 
Secretário Municipal de Educação e Esporte  Secretaria  Municipal  de Educação  e Esporte 
Rua 226, n° 794 
Setor Leste Universitário ‐Goiânia  ‐ GO 
CEP: 74610‐130 ‐  Tel: 62 3524
‐8905
PORTARIA SME Nº 627, de 18 de outubro de 2019  
Aplica penalidade a servidor e dá outras 
providências.  
O SECRETÁRIO MUNICIPAL DE EDUC AÇÃO E ESPORTE, no uso de suas 
atribuições legais e com fulcro no Decreto nº 012, de 02 de janeiro de 2017, e no art. 7º, IX, do 
Decreto nº 1.981, de 08 de julho de 2016, e com fundame
nto nos arts. art. 151, I, 152, 153, 163, III 
da Lei Complementar nº 011, de 11 de maio de 1992 (Estatuto dos Servidores Públicos do 
Município de Goiânia), e  
CONSIDERANDO : 
I  As conclusões do Relatório Final (fls. 72/94), exaradas nos autos do Processo de 
Sindicância nº 79524204, cons tituída pela Portaria SME nº 46 2, de 1º-08-2019, publicada no Diário 
Oficial do Município nº 7.113, de 08 de agosto de 2019 (fls. 24), para apurar possíveis 
irregularidades cometidas pela serv idora LUDMYLA BATISTA DINIZ LINHARES,  Matrícula 
Funcional nº 1366416-1, Agente de Apoio Educaciona l, lotada no Centro Municipal de Educação 
Infantil Demes Júnio Divino Freitas.  
R E S O L V E : 
Art. 1º Aplicar a penalidade de SUSPENSÃO, pe lo prazo de 15 (quinze) dias à 
servidora Ludmyla Batista Diniz Linhares, Matr ícula Funcional nº 1366416-1, Agente de Apoio 
Educacional, lotada no Centro Municipal de Educação Infantil Demes Júnio Divino Freitas, contados a partir de sua notificação formal.  
Art. 2º Remover, a partir da notificação, a re ferida servidora para outra unidade 
educacional a critério da Dire toria de Gestão de Pessoas.  
Art. 3º Determinar que seja encaminhada 01 (uma) cópia do presente ato à 
Secretaria Municipal de Administração (Semad) e à Diretoria de Gestão de Pessoas/Gerência de 
Carreira, Benefício, Orientação e Acompanhamento Funcional, desta Secretaria, para que sejam 
tomadas as providências cabíveis.  
Art. 4º Esta Portaria entrará em vigor na data de sua assinatura, revogadas as 
disposições em contrário.  
Dê-se ciência, publique-se e cumpra-se.  
Prof. MARCELO F. DA COSTA  
Secretário Municipal de Educação e Esporte  Secretaria  Municipal  de Cultura  
Secretari a Municipal de Cultura 
Av. Parque Atheneu nº 
1477 Unidade 207 CEP:74.893-020 Goiânia 
PORTARIA  Nº 087 /2019 
Convoca a Comissão  de Projetos Culturais – 
CPC. 
O SECRETÁRIO MUNICIPAL DE CULTURA, no uso 
de suas atribuições legais, que lhe 
confere a lei complementar nº 276 de 03 de junho de 2015 art. 11 letra “C” art. 13 letra “I” art. 32 e 
decreto 06/2017 e RI decreto 1864 e 30/06/2016, RESOLVE: 
Art. 1º CONVOCAR A COMISSÃO DE PROJETOS 
CULTURAIS – CPC,  nomeada através dos 
Decretos nº 1749 de 17 de julho 
de 2019 – D.O.M. 7097 e Decreto nº 2035, de 21 de agosto de 2019 - 
D.O.M. 7122, para reunir-se nas datas e horários 
especificados, para a pauta abaixo 
mencionada. 
DATA HORÁRIO PAUT A
07/11/2019 14:00 às 15:00 Análise e c onferência de prestação de contas  seguidas de produto cultural e 
Estudo do Edital 2019. 
07/11/2019 15:00 às 16:00 Análise e c onferência de prestação de contas seguidas de produto cultural e 
Estudo do Edital 2019. 
14/11/2019 14:00 às 15:00 Análise e c onferência de prestação de contas  seguidas de produto cultural e 
Estudo do Edital 2019. 
14/11/2019 15:00 às 16:00 Análise e c onferência de prestação de contas seguidas de produto cultural e 
Estudo do Edital 2019. 
14/11/2019 16:00 às 17:00 Análise e c onferência de prestação de contas  seguidas de produto cultural e 
Estudo do Edital 2019. 
21/11/2019 14:00 às 15:00 Análise e c onferência de prestação de contas seguidas de produto cultural e 
Estudo do Edital 2019. 
21/11/2019 15:00 às 16:00 Análise e c onferência de prestação de contas  seguidas de produto cultural e 
Estudo do Edital 2019. 
21/11/2019 16:00 às 17:00 Análise e c onferência de prestação de contas seguidas de produto cultural e 
Estudo do Edital 2019. 
28/11/2019 14:00 às 15:00 Análise e c onferência de prestação de contas  seguidas de produto cultural e 
Estudo do Edital 2019. 
28/11/2019 15:00 às 16:00 Análise e c onferência de prestação de contas seguidas de produto cultural e 
Estudo do Edital 2019. 
Esta portaria entra em vigor na data 
de sua publicação. Dê 
ciência, publique-se e cumpra-se  
GABINETE DO SECRETÁRI O MUNICIPAL  DE 
CULTURA, em Goiânia, aos 22 dias do mês de 
outubro de 2019. 
Kleber Adorno  
Secretário de Cultura  
Secretaria  Municipal  de Cultura 
Secretaria  Municipal  de Cultura 
Avenida  Parque  Atheneu  n° 1.477 – Parque  Atheneu  – Goiânia ‐ CEP: 74893‐020 
Contato: (62) 3596‐6700 ‐ culturagab@hotmail.com  RETIFICAÇÃO DO EXTRATO DO CONTRATO 07/2019 da Secretaria 
Municipal de Cultura 
A Secretaria Municipal de Cultura – SECULT, torna pública a retificação do 
Extrato do Contrato nº 007/2019. 
Onde se lê: 
“A SECRETARIA MUNICIPAL DE CULTURA,  no uso de suas atribuições legais, 
torna público, o resumo do Contrato 07/2019, decorrente do Edital “PREGÃO 
PRESENCIAL N° 013/2019” e seus Anexos, Processo Eletrônico Bee n° 12553/2019 BEE, referente à Contratação de empresa para a prestação dos serviços de Editoração e 
serviços gráficos (confecção e impressão) de exemplares de livros, em atendimento à 
Secretaria Municipal de Cultura - SECU LT, conforme condiçõ es e especificações 
estabelecidas no Edital “PREGÃO PRESEN CIAL N° 013/2019” e seus Anexos, 
referente ao concurso da BOLSA HUGO DE CARVALHO RAMOS, instituído pela 
Lei n° 5.647, de 17 de abril de 1980, que entre si fazem o MUNICÍPIO DE GOIÂNIA, 
por meio da Secretaria Municipal de Cu ltura - SECULT e a empresa Gráfica CS 
EIRELI - EPP - CNPJ: 10.651.441/0001-07.” 
Leia-se: 
“A SECRETARIA MUNICIPAL DE CULTURA, no uso de suas atribuições legais e 
fundamento no art. 61, parágrafo único da Lei 8.666 de 1993 [fundamento], torna 
público, o resumo do Contrato 07/2019, decorrente do Edital “PREGÃO PRESENCIAL N° 013/2019” e seus Anexos, Processo Elet rônico Bee n° 12553/2019 BEE, referente à 
Contratação de empresa para a prestação dos se rviços de Editoração e serviços gráficos 
(confecção e impressão) de exemplares de livros [objeto], no valor de R$ 49.330,00; 
com vigência de 03 (três) meses a partir da data de sua assinatura, sendo que foi 
assinado ao 1º (primeiro) dia do mês de out ubro de 2019, em atendimento à Secretaria 
Municipal de Cultura - SECULT, conforme c ondições e especificações estabelecidas no 
Edital “PREGÃO PRESENCIAL N° 013/2019” e seus Anexos, referente ao concurso 
da BOLSA HUGO DE CA RVALHO RAMOS, instituído pe la Lei n° 5.647, de 17 de 
abril de 1980, que entre si fazem o MUNICÍPI O DE GOIÂNIA, por me io da Secretaria 
Municipal de Cultura - SECULT e a empr esa Gráfica CS EIRELI - EPP - CNPJ: 
10.651.441/0001-07.” 
Goiânia, 23 de outubro de 2019. 
KLEBER BRANQUINHO ADORNO 
Secretário Municipal de Cultura  Secretaria  Municipal  de Cultura 
Secretaria  Municipal  de Cultura 
Avenida  Parque  Atheneu  n° 1.477 – Parque  Atheneu  – Goiânia ‐ CEP: 74893‐020 
Contato: (62) 3596‐6700 ‐ culturagab@hotmail.com  EXTRATO DO 1º TERMO DE RERRATIF ICAÇÃO AO 1º TERMO ADITIVO AO 
CONTRATO nº 08/2019 
Retifica-se o 1º TERMO ADITIVO AO 
CONT RATO nº 08/2019, mediante as seguintes 
cláusulas e condições: 
CLÁUSULA PRIMEIRA – DO OBJETO 
1.Retificar o 1º (primeiro) pa rágrafo da 1º (primeira) folha do instrumento contratual
juntado no andamento nº 76 dos autos el etrônicos “Bee nº 12651”, de forma que:
Onde se lê:
CONTRATO N° 02/2019
Leia-se:
CONTRATO N° 08/2019
2.Retificar a CLÁUS
ULA PRIMEIRA  do Primeiro Termo Aditivo:
Onde se lê:
I – Retificar, em razão de erro material, o conteúdo do preâmbulo; o item 3.4 da
Cláusula Terceira; o item 7.1da Cláusula Sétima do Contrato 02/2019; e ainda o item
1.2 da Cláusula Primeira do “Contrato 02/2019”, as quais passarão a viger com a com
a seguinte redação:
Leia-se: 
I – Retificar, em razão de erro material, o conteúdo do preâmbulo; o item 3.4 da 
Cláusula Terceira; o item 7.1da Cláusula Sétima do Contrato 08/2019; e ainda o item 
1.2 da Cláusula Primeira do “Contrato 08/2019”, as quais passarão a viger com a com 
a seguinte redação: 
CLÁUSULA SEGUNDA – DAS DISPOSIÇÕES FINAIS:  Secretaria  Municipal  de Cultura 
Secretaria  Municipal  de Cultura 
Avenida  Parque  Atheneu  n° 1.477 – Parque  Atheneu  – Goiânia ‐ CEP: 74893‐020 
Contato: (62) 3596‐6700 ‐ culturagab@hotmail.com  1.Ficam mantidas as demais cláusulas pr
evistas no 1º TERMO ADITIVO AO
CONTRATO nº 08/2019 e condições anteriores avençadas não alteradas pelo presente
instrumento.
SECRETARIA MUNICIPAL DE CULTURA , aos 23 dias do mês de outubro de 2019 
Kleber Branquinho Adorno 
Secretário Municipal de Cultura Secretaria Municipa l de Infraestrutura e 
Serviços Públicos 
Secretaria Municipal de Infraestrutura e 
Serviços Públicos Rua 21 n° 
410 Vila Santa Helena – 
Goiâni a – GO CEP 74.555-330 Fone: 62 
3524.8300 - e-mail: seinfra.secger@gmail.com 
PORTARIA N.º 257/2019 
Designa Comissão Permane nte de Sindicância 
O Secretário  Municipal de Infraestrutura e Serviços Públicos , nomeado através do 
Decreto nº 698 de 05 de abril de 2018 e tendo e
m vista o disposto nos arts. 165 e 166 da Lei 
Complementar nº 011, de 11 de maio de 1992 e,  
Considerando a Portaria SEINFRA nº 030 de  18 de fevereiro de 2019. 
RESOLVE: 
Art. 1º - Designar a Comissão Permanente de Sindicância,  em conformidade com a Lei 
Complementar nº 276, de 03 de junho de 2015, para dar continuidade aos trabalhos  de apuração de que 
trata o Processo de Sindicância nº 77987410, bem como as demais infrações conexas que emergirem no 
decorrer dos trabalhos. 
Art. 2º - Os trabalhos iniciados e já realizados  pela Comissão designada pela Portaria 
SEINFRA nº 070 de 15 de abril de 2019, publicada no Diário Of icial do Município nº 7038 de 17 de abril 
de 2019, será recepcionada para a conclusão da apuração. 
Art. 3º - A Comissão, em conformidade com a Portar ia SEINFRA nº 030 de 18 de fevereiro 
de 2019, retificada através da Portaria nº 218/ 2019, será composta pelos seguintes membros: 
I – Ajuricaba Canêdo da Silva, ma trícula nº 92789 - Presidente;  
II - Adolfo Fernandes de Almeida , matrícula nº 77135 - Membro;  
III - Grazianne Cardoso Lourenço, matrícula nº 6535561 - Membro; 
IV - Simone Alves, matrícula nº 622222 - Secretária Art. 4º - A Comissão exercerá suas atividades com independência e imparcialidade, 
assegurado o sigilo necessário à elucidação do fato ou exigido pelo interesse da administração conforme art. 170, da Lei Complementar nº 01 1/92, bem como assegurado a ampla defesa e o 
contraditório. 
Art. 5º - A Comissão deverá elaborar e apresent ar relatório minucioso e conclusivo, 
onde resumirá as peças principais dos autos e menc ionará as provas, em que se baseou para formar 
sua convicção. Secretaria Municipal de In fr
aestrutura e Serviços Públicos 
Secretaria Municipal de Infraestrutur a e 
Serviços Públicos Rua 21 n° 
410 Vil a Santa Helena – Goi
ânia – GO CEP 74.555-330 Fone: 62 
3524.8300 - e-mail : seinfra.secger@
gmail.com 
Art. 6º - O prazo para apuração dos fatos e conclusão dos trabalhos é de 60 (sessenta) d
ias, 
prorrogáveis por igual período de sde que solicitado por escrito. 
Publique-se.  
GABINETE DO SECRETÁRIO MUNICIPAL DE INFRAESTRUTURA E SERVIÇOS 
PÚBLICOS,  aos 22 dias do mês de outubro de 2019. 
Engº Dolzonan da Cunha Mattos 
Secretário Secretaria Municipal de Infraestrutura e Serviços Públicos 
Secretaria Municipal de Infraestrutura e 
Serviços Públicos Rua 21 n° 
410 Vila Santa Helena – Goiânia – GO CEP 74.555-330 Fone: 62 
3524.8300 - e-mail:  seinfra.secger@
gmail.com 
PORTARIA N.º 258/2019 
O Secretário  Municipal de Infraestrutura e Serviços Públicos , no uso de suas 
atribuições e tendo em
 vista o disposto nos artigos 165, 166 e 172 da Lei Complementar nº 
011/1992; 
Considerando o Memorando nº 01/2019 da Co missão de Sindicância desta Secretaria, 
composta através da Portaria nº 148/2019 de 22 de  julho de 2019, conforme estabelecido pelo art. 
172, caput, da Lei Complementar nº 011, de maio de 1992; 
RESOLVE:  
Art. 1º - Prorrogar por mais 60 (sessenta) dias a Si ndicância originada a partir da 
Portaria nº 148/2019-GAB/SEINFRA de 22 de jul ho de 2019, com publicação no Diário Oficial do 
Município de Goiânia em 24 de julho de 2019, destinad a a apurar os fatos rela tivos ao Processo nº 
7.930.995-8 de 28/06/2019, bem como os fatos conexos que emergirem no decorrer dos trabalhos. 
Art. 2º - Esta Portaria entra em vigor nesta data com seus efeitos retroativos a 23 de 
setembro de 2019. 
Dê-se ciência, cumpra-se, publique-se. 
GABINETE DO SECRETÁRIO MUNICIPAL DE INFRAESTRUTURA E 
SERVIÇOS PÚBLICOS,  aos 22 dias do mês de outubro de 2019. 
Engº Dolzonan da Cunha Mattos 
Secretário Secretaria Municipa l de In fraestrutura e 
Serviços Públicos 
Secretaria Municipal de Infraestrutur a e 
Serviços Públicos Rua 21 n° 410 Vila Santa 
Helena – Goiânia – GO CEP 74.555-330 Fone: 62 3524.8300 - e-mail: 
seinfra.secger@gmail.com 
PORTARIA N.º 259/2019 
Designa Comissão Permane nte de Sindicância 
O Secretário Municipal de Infraestrutura e Serviços Públicos , nom
eado através do 
Decreto nº 698 de 05 de abril de  2018 e tendo em vista o disposto nos artigos 165 e 166 da Lei 
Complementar nº 011, de 11 de maio de 1992 e, 
Considerando a Portaria SEINFRA nº 030 de  18 de fevereiro de 2019. 
RESOLVE: 
Art. 1º - Designar a Comissão Permanente de Sindicância,  em conformidade com a Lei 
Complementar nº 276, de 03 de junho de 2015, para da r continuidade aos trab alhos de apuração de 
que trata o Processo de Sindicância nº 77713646,  bem como as demais infrações conexas que 
emergirem no decorrer dos trabalhos. 
Art. 2º - Os trabalhos iniciados e já realizados  pela Comissão designada pela Portaria 
SEINFRA nº 065 de 12 de abril de 2019, publicada no Diário Oficia l do Município nº 7037 de 16 
de abril de 2019, será recepcionada  para a conclusão da apuração. 
Art. 3º - A Comissão, em conformidade com a Portaria SEINFRA nº 030 de 18 de 
fevereiro de 2019, retificada através da Portar ia nº 218/2019será composta pelos seguintes 
membros: 
I – Ajuricaba Canêdo da Silva, ma trícula nº 92789 - Presidente;  
II - Adolfo Fernandes de Almeida , matrícula nº 77135 - Membro;  
III - Grazianne Cardoso Lourenço, matrícula nº 6535561 - Membro; 
IV - Simone Alves, matrícula nº 622222 - Secretária 
Art. 4º - A Comissão exercerá suas atividades com independência e imparcialidade, 
assegurado o sigilo necessário à elucidação do fato ou exigido pelo interesse da administração conforme art. 170, da Lei Complementar nº 01 1/92, bem como assegurado a ampla defesa e o 
contraditório. Secretaria Municipal de Infraestrutura e Serviços Públicos 
Secretaria Municipal de Infraestrutur a e 
Serviços Públicos Rua 21 n° 410 
Vila Santa Helena – Goi ânia – GO CEP 
74.555-330 Fone: 62 3524.8300 - e-
mail: seinfra.secger@gmai l.com 
Art. 5º - A Comissão deverá elaborar e apresent ar relatório minucioso e conclusivo, 
onde resumirá as peças principais dos autos e menc ionará as provas, em que se baseou para formar 
sua convicção. 
Art. 6º - O prazo para apuração dos fatos e conclu são dos trabalhos é de 60 (sessenta) 
dias, prorrogáveis por igual perí odo desde que solicita do por escrito. 
Publique-se.  
GABINETE DO SECRETÁRIO MUNICIPAL DE INFRAESTRUTURA E 
SERVIÇOS PÚBLICOS,  aos 22 dias do mês de outubro de 2019. 
Engº Dolzonan da Cunha Mattos 
Secretário Secretaria Municipal de In fraestrutura e Serviços  Públicos  
Secretaria Municipal de Infraestrutur a e 
Serviços Públicos Rua 21 n° 
410 Vila Santa Helena – Goiânia – 
GO CEP 74.555-330 Fone: 62 
3524.8300 - e-mail:  seinfra.secger@gmail.com 
PORTARIA N.º 260/2019 
Designa Comissão Permane nte de Sindicância 
O Secretário Municipal de Infraestrutura e S
erviços Públicos , nomeado através do 
Decreto nº 698 de 05 de abril de 2018 e tendo em vista o disposto nos artigos 165 e 166 da Lei 
Complementar nº 011, de 11 de maio de 1992 e, 
Considerando a Portaria SEINFRA nº 030 de  18 de fevereiro de 2019. 
RESOLVE: 
Art. 1º - Designar a Comissão Permanente de Sindicância,  em conformidade com a Lei 
Complementar nº 276, de 03 de junho de 2015, para dar continuidade aos trabalhos de apuração de 
que trata o Processo de Sindicância nº 74683258,  bem como as demais infrações conexas que 
emergirem no decorrer dos trabalhos. 
Art. 2º - Os trabalhos iniciados e já realizados  pela Comissão designada pela Portaria 
SEINFRA nº 053 de 28 de março de 2019, publicada no Diário Oficial do Município nº 7026 de 01º 
de abril de 2019, será recepcionada  para a conclusão da apuração. 
Art. 3º - A Comissão, em conformidade com a Portaria SEINFRA nº 030 de 18 de 
fevereiro de 2019, retificada através da Portaria  nº 218/2019, será com posta pelos seguintes 
membros: 
I – Ajuricaba Canêdo da Silva, ma trícula nº 92789 - Presidente;  
II - Adolfo Fernandes de Almeida , matrícula nº 77135 - Membro;  
III - Grazianne Cardoso Lourenço, matrícula nº 6535561 - Membro; 
IV - Simone Alves, matrícula nº 622222 – Secretária. Art. 4º - A Comissão exercerá suas atividades com independência e imparcialidade, 
assegurado o sigilo necessário à elucidação do fa to ou exigido pelo interesse da administração 
conforme art. 170, da Lei Complementar nº 01 1/92, bem como assegurado a ampla defesa e o 
contraditório. Secretaria Municipal de Infraestrutura e Serviços Públicos 
Art. 5º - A Comissão deverá elaborar e apresent ar relatório minucioso e conclusivo, 
onde resumirá as peças principais dos autos e menc ionará as provas, em que se baseou para formar 
sua convicção. 
Art. 6º - O prazo para apuração dos fatos e conclu são dos trabalhos é de 60 (sessenta) 
dias, prorrogáveis por igual perí odo desde que solicita do por escrito. 
Publique-se.  
GABINETE DO SECRETÁRIO MUNICIPAL DE INFRAESTRUTURA E 
SERVIÇOS PÚBLICOS,  aos 22 dias do mês de outubro de 2019. 
Engº Dolzonan da Cunha Mattos 
Secretário 
Secretaria Municipal de Infraestrutura e Serviços Públicos  Rua 21 n° 
410 Vila Santa Helena 
– Goiânia  – GO CEP 74.555-330
 Fone: 62 
3524.8300 - e-mail :
 seinfra.secger@gmail.com Secretaria Municipal de Infraestrutura e Serviços  Pú
blicos  
Secretaria Municipal de Infraestrutura e 
Serviços Públicos Rua 21 n° 
410 Vila Santa Helena – 
Goiâni a – GO CEP 74.555-330 Fone: 62 
3524.8300 - e-ma il: seinfra.secger@ gmail
.com 
PORTARIA N.º 261/2019 
O Secretário Municipal de Infraestrutura e Serviços Públicos, no uso de suas 
atribuições e tendo em vista o disposto nos artigos 165, 166 e 172 da Lei Complementar nº 
011/1992; 
Considerando o Memorando nº 01/2019 da Comissão de Sindicância desta 
Secretaria, com posta através da Portaria nº 177/2019 de 06 de agosto de 2019, confor
me 
estabelecido pelo art. 17 2, caput, da Lei Complementar nº 011, de maio de 1992; 
RESOLVE:  
Art. 1º - Prorrogar por mais 60 (sessenta) dias a Sindicância originada a partir da 
Portaria nº 177/2019-GAB/SEINFRA de 06 de a gosto de 2019, com publicação no Diário Oficial 
do Município de Goiânia em 08 de agosto de 2019, destinada a apurar os fatos relativos ao 
Processo nº 7.960974-9 de 26/07/20 19, bem como os fatos conexos que emergirem no decorrer 
dos trabalhos. 
Art. 2º - Esta Portaria entra em vigor nesta data com seus efeitos retroativos a 07 de 
outubro de 2019. 
Dê-se ciência, cumpra-se, publique-se. 
GABINETE DO SECRETÁRIO MUNICIPAL DE INFRAESTRUTURA E 
SERVIÇOS PÚBLICOS,  aos 22 dias do mês de outubro de 2019. 
Engº Dolzonan da Cunha Mattos 
Secretário Secretaria Municipal de Infraestrutura e Serviços  
Públicos  
Secretaria Municipal de Infraestrutur a e 
Serviços Públicos Rua 21 n° 
410 Vil a Santa Helena 
– Goiâni a – GO CEP 74.555-330 Fone: 62 
3524.8300 - e-ma il: seinfra.secger@ gmail
.com  
PORTARIA N.º 262/2019  
O Secretário Municipal de Infraestrutura e Serviços Públicos , nomeado através do 
Decreto nº 698 de 05 de abril de 2018 e tendo em
 vista o disposto no art. 27 da Lei Complementar 
nº. 276 de 03 de junho de 2015, e co nsiderando a Solicitação BEE 14342,  
RESOLVE: 
Art. 1º – Designar como Gestor e Fiscal Administrativo de Contrato  o servidor 
Wellington Alves de Oliveira , matrícula nº 885835-01 e C PF nº 932.761.921-87, ocupante do 
cargo de Auxiliar de Serviços e Obras Públicas, lotado na Gerê ncia de Extração, Britagem e 
Usinagem de Asfalto da Diretoria de Produção Industrial, desta Secret aria, para acompanhar e 
fiscalizar, como titular, a execução do Contrato nº 072/2019 celebrado entre o Município de Goiânia 
e a empresa Centro Oeste Asfaltos S/A, CN PJ nº 01.593.821/0001-41, conforme Solicitação nº 
14342 BEE. 
Art. 2º - Determinar que o mencionado servidor observe e cumpra as determinações 
contidas na Instrução Normativa CGM nº 02/2018. 
Art. 3º - Esta Portaria entra em vigor na da ta de sua assinatura, revogando-se as 
disposições em contrário. 
Dê-se ciência, cumpra-se, publique-se. 
GABINETE DO SECRETÁRIO MUNICIPAL DE INFRAESTRUTURA E 
SERVIÇOS PÚBLICOS,  aos 23 dias do mês de outubro de 2019. 
Engº Dolzonan da Cunha Mattos 
Secretário  Secretaria M unicipal d e Infraestrutur a e S erviços  Públicos 
Rua 21, n°410, Vila Santa Helena  – Goiânia – GO  
CEP: 74555‐330 ‐  Tel.: 55 62 3524‐ 8300 
EXTRATO DO CONTRATO Nº 066/2019 
1 - CONTRATANTES: MUNICÍPIO DE GOIÂNIA , por intermédio da  SECRETARIA 
MUNICIPAL 
DE INFRAESTR URA E SERVIÇOS PÚ
BLICOS – 
SEINFRA e a empresa   CONCRETUBO INDUSTRIA COMERCIO 
E SERVIÇOS LTDA-ME. 
2 - OBJETO: Contratação de empresa para forneciment o de tubos de concreto armado para 
construção e reforma de galerias pluviais , em atendimento à Secretaria Municipal de 
Infraestrutura e Serviços Públicos, conforme condições e especificações 
estabelecidas neste instrumento contratual  e edital Pregão Eletrônico nº 019-2019 e 
seus Anexos. 
3 -  FUNDAMENTO: Decorre do Processo BEE nº 6524/2018, de 16/10/2018. 
4 - VALOR: R$ 4.142.427,36 (Quatro milhões. Cento e quarenta e dois mil, quatrocentos e vinte e 
sete reais e trinta e seis centavos).  
5 - DOTAÇÕES ORÇAMENTÁRIAS nº:  2019.5701.26.451.0025.1432.44905200.501 Fonte 
100. (Recurso Municipal).   
6 - VIGÊNCIA: A vigência deste Contrato será de 12 (Doze) meses, contados a partir do 
Recebimento da primeira Ordem de Fornecimento do Material.  
7 - LOCAL E DATA: Goiânia, 23 de Outubro de 2019. 
DOLZONAN DA CUNHA MATTOS  
Secretário    Secretaria  Municipal d e Infraestrutur
a e S erviços P úblicos 
Rua 21, n°410, Vila Santa Helena  – Goiânia – GO  
CEP: 74555‐330 ‐  Tel.: 55 62 3524‐ 8300 
EXTRATO DO CONTRATO Nº 072/2019 
1 - CONTRATANTES: MUNICÍPIO DE GOIÂNIA , por intermédio da  SECRETARIA 
MUNICIPA
L DE INFRAESTR URA E SERVIÇOS P
ÚBLICOS – 
SEINFRA e a empresa   CENTRO OESTE ASFALTOS S/A. 
2 - OBJETO: Contratação de empresa para fornecimento de  materiais betuminosos de petróleo tipo 
(CAP 50/70 e RR-1C), inclusive transporte, para atender a Secretaria Municipal de 
Infraestrutura e Serviços Públicos – SEIN FRA, conforme condições e especificações 
estabelecidas neste instrumento contratual  e edital Pregão Eletrônico nº 021/2019 e 
seus Anexos.  
3 -  FUNDAMENTO: Decorre do Processo BEE nº 14342/2019, de 08/07/2019. 
4 - VALOR: R$ 9.939.980,16 (Nove milhões, novecentos e trinta  e nove mil, novecentos e oitenta 
reais e dezesseis centavos). 
5 - DOTAÇÕES ORÇAMENTÁRIAS: nº 2019.5801.26.452.0026.1496.44905100.19 fonte 171 
(Recurso Municipal) e 
 nº 2020.5801.26.452.0026.1496.44905100.19  fonte 171 
(Recurso Municipal). 
6 - VIGÊNCIA: A vigência deste Contrato será de 06 (seis) meses, contados a partir do 
recebimento da primeira Ordem de Fornecimento do Material.  
7 - LOCAL E DATA: Goiânia, 23 de Outubro de 2019. 
DOLZONAN DA CUNHA MATTOS  
Secretário   Agência de Regulação,  Controle e Fiscalização  
de Serviços Públicos de Goiânia  
Palácio das Cam pinas Venera
ndo de Freitas Borges (Paço Munici pal) 
Av. do Cerrado n° 999 
– Park Lozandes,  Bloco  C, 2° andar – Goiânia – GO CEP 74884‐900 
Fone: 55 62  3524.3091
 PORTARIA Nº. 013/2019 
O PRESIDENTE DA AGÊNCIA DE REGULAÇÃO, CONTROLE E 
FISCALIZAÇÃO DE SERVIÇOS PÚBLICOS DE  GOIÂNIA, no uso de suas atribuições 
legais e regulamentares, em conformidade co m a Lei n°. 9.753, de 12 de fevereiro de 2016.  
RESOLVE:  
Art. 1° – Convocar o servidor Eduardo Aires Batista, matrícula n° 1306871-02, a 
permanecer no exercício de su as atividades no período de 18/11/2019 a 02/12/2019 , quando 
estaria em gozo de suas férias regulamenta res, referente ao período aquisitivo 23/02/2018 a 
22/02/2019. Os 15 (quinze) dias de  gozo, relativo ao período desc rito, serão usufruídos do dia 
28/10/2019 ao dia 11/11/2019 .  
Art. 2° – Esta Portaria entra em vigor na data  de sua publicação, tornando sem efeito 
a Portaria n° 011/2019.  
CUMPRA-SE e PUBLIQUE-SE.  GABINETE DO PRESIDENTE DA AGÊNCIA DE REGULAÇÃO, CONTROLE E 
FISCALIZAÇÃO DE SERVIÇOS PÚBLICOS DE  GOIÂNIA, aos 22 dias do mês de outubro 
de 2019.  
PAULO CÉSAR PEREIRA 
Presidente Agência de Regulação,  Controle e Fiscalização  
de Serviços Públicos de Goiânia  
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado n° 999 – Park Lozandes, Bloco C, 2° andar – Goiânia – GO CEP 74884-900 
Fone: 55 62 3524.3091PORTARIA Nº. 014/2019 
O PRESIDENTE DA AGÊNCIA DE REGULAÇÃO, CONTROLE E
 
FISCALIZAÇÃO DE SERVIÇOS PÚBLICOS DE GOI ÂNIA, no uso de suas atribuições legais 
e regulamentares, em conformidade com a Lei n°. 9.753, de 12 de fevereiro de 2016.  
RESOLVE:  
Art. 1° – Convocar a servidora MÔNICA APARECIDA FERREIRA FONSECA , 
matrícula n° 467294-01, a transferir suas férias regulamenta res referente ao período aquisitivo de 
02/02/2018 a 01/02/2019, estipuladas para o pe ríodo de 01/11/2019 a 30/11/2019 para serem 
usufruídas em data oportuna. 
Art. 2° – Esta Portaria entra em vigor na data de sua publicação.  CUMPRA-SE e PUBLIQUE-SE.  GABINETE DO PRESIDENTE DA AGÊNCIA DE REGULAÇÃO, CONTROLE E 
FISCALIZAÇÃO DE SERVIÇOS PÚBLICOS DE GOI ÂNIA, ao 23º dia do mês de outubro de 
2019.  
PAULO CÉSAR PEREIRA 
Presidente Agência Municipal  de Turismo, Eventos e Lazer 
Av. Contorno  com Independência,  S/N, Centro, Goiânia‐GO.  
CEP: 74055‐140‐  TEL 55 62 35247274  AGÊNCIA MUNICIPAL DE TURI SMO, EVENTOS E LAZER. 
PORTARIA Nº 071/2019. 
O PRESIDENTE DA 
AGÊNCIA MUNICIPAL DE TURISMO, 
EVENTOS E LAZER , no uso de suas atribuições legais, tendo em vista o disposto nos 
Artigos 40, da Lei Complementar nº 276, de 03 de junho de 2015 e Artigo 7º, do 
Regimento Interno desta Autar quia, aprovado pelo Decreto nº 2981, de 07 de dezembro de 
2015 e artigo 67, da Lei Federal nº 8666/93, arti go 3º, XXI, da Instrução Normativa nº 
010/2015 do Tribunal de Contas dos Municípios do Estado de Goiás.  
RESOLVE 
Art. 1º - Designar os servidores para acompanha r e fiscalizar o Termo de Fomento 
nº 109/2019, cujo objeto a contribu ição de cota da AGETUL para a AUGUSTA E 
RESPEITÁVEL LOJA MACÔNI CA PAZ UNIVERSAL Nº 17 , no valor de 
R$ 8.000,00 (oito mil reais), para realização do evento “Olimpíada da Ordem 
Demolay 2019”, conforme plano de trabalho apresentado no Termo de Fomento, que decorreu do processo nº 80793472, com fundament o no Art. 29, caput, e demais da Lei nº 
13.019/14, Art. 217 da CF/88 e na Lei Or gânica do Município de Goiânia.  
Art. 2º - Ficam designados os servidores ab aixo, para exercerem as funções de 
Fiscal e Gestor dos Contratos:  
FISCAIS: Abdalo Cardoso Júnior, matrícula nº 1400169-01, CPF nº 
414.935.751-04, servidor comissionado, lotado na Dire toria de Administração e Finanças; 
Marcus Vinicius Perotto Lobo,  matrícula nº 1322400-02, C PF nº 323316656-72, servidor 
comissionado, lotado na Gerenc ia de Eventos e Lazer; e Daniela Duarte Dallago , 
matricula nº 596868-01, CPF nº 854.268.901-10, lotada na Chefia de Gabinete.  Agência Municipal  de Turismo, Eventos e Lazer 
Av. Contorno  com Independência,  S/N, Centro, Goiânia‐GO.  
CEP: 74055‐140‐  TEL 55 62 35247274  GESTOR: Ozires Savio Queiroz de Freitas , matrícula nº 83887-02, CPF nº 
167.450.001-72, lotado na Gerência de Apoio Administrativo.  
Art. 3º - As decisões e providências necessári as, que ultrapassarem a competência 
dos representantes, deverão ser solicitadas a se us superiores, em tempo hábil, para adoção 
das medidas convenientes. 
Art. 4º Esta Portaria entrará em vigor  na data da sua assinatura. 
Publique-se, e cumpra-se. 
GABINETE DO PRESIDENTE DA AGÊNCIA MUNICIP
AL DE 
TURISMO, EVENTOS E LAZER, aos 21 dias do mês de outubro de 2019. 
URIAS GARCIA DE OL IVEIRA JÚNIOR 
Presidente Agência Municipal  de Turismo, Eventos e Lazer 
Av. Contorno  com Independência,  S/N, Centro, Goiânia‐GO.  
CEP: 74055‐140‐  TEL 55 62 35247274  AGÊNCIA MUNICIPAL DE TURI SMO, EVENTOS E LAZER. 
PORTARIA Nº 072/2019. 
O PRESIDENTE DA AGÊNCIA MUNICIPAL DE 
TURISMO, 
EVENTOS E LAZER , no uso de suas atribuições legais, tendo em vista o disposto nos 
Artigos 40, da Lei Complementar nº 276, de 03 de junho de 2015 e Artigo 7º, do 
Regimento Interno desta Autar quia, aprovado pelo Decreto nº 2981, de 07 de dezembro de 
2015 e artigo 67, da Lei Federal nº 8666/93, arti go 3º, XXI, da Instrução Normativa nº 
010/2015 do Tribunal de Contas dos Municípios do Estado de Goiás.  
RESOLVE 
Art. 1º - Criar uma comissão de monitoramento e avaliação, para monitorar e 
avaliar o Termo de Fomento nº 109/2019, cujo objeto a contribuição de cota da AGETUL 
para a AUGUSTA E RESPEITÁVEL LOJA MACÔNICA PAZ 
UNIVERSAL Nº 17 , no valor de R$ 8.000,00 (oito mil reais), para re alização do 
evento “Olimpíada da Ordem Demolay 2019”, conforme plano de trabalho 
apresentado no Termo de Fomento, que  decorreu do processo nº 80793472, com 
fundamento no Art. 29, caput, e demais da Le i nº 13.019/14, Art. 217 da CF/88 e na Lei 
Orgânica do Município de Goiânia.  
Art. 2º - Ficam designados os servidores abai xo, para fazerem parte da referida 
comissão:  
Abdalo Cardoso Júnior, matrícula nº 1400169-01, CPF nº 414.935.751-04, 
servidor comissionado, lotado na Diretoria de Administração e Finanças; Marcus Vinicius 
Perotto Lobo,  matrícula nº 1322400-02, C PF nº 323316656-72, servidor Agência Municipal  de Turismo, Eventos e Lazer 
Av. Contorno  com Independência,  S/N, Centro, Goiânia‐GO.  
CEP: 74055‐140‐  TEL 55 62 35247274  comissionado,lotado na Gerencia de Eventos e Lazer; e Daniela Duarte Dallago , 
matricula nº 596868-01, CPF nº 854.268.901-10, lotada na Chefia de Gabinete. 
Art. 3º - As decisões e providências necessári as, que ultrapassarem a competência 
dos representantes, deverão ser solicitadas a se us superiores, em tempo hábil, para adoção 
das medidas convenientes. 
Art. 4º Esta Portaria entrará em vigor  na data da sua assinatura. 
Publique-se, e cumpra-se. 
GABINETE DO PRESIDENTE DA AGÊNCIA MUNICIPAL DE 
TURISMO, EVENTOS E LAZER, aos 21 dias do mês de outubro de 2019. 
URIAS GARCIA DE OL IVEIRA JÚNIOR 
Presidente Instituto de Previdência  dos Servidores  do Município  de Goiânia 
GOIANIAPREV  
Av. B, n° 155, Setor Oeste,  Goiânia – GO  
CEP: 74.110‐030 ‐ Tel.:  55 62 3524‐5831  
ipsm@goiania.go.gov.br            PORTARIA Nº 453, DE 28 DE OUTUBRO DE 2019 
O PRESIDENTE DO INSTITUTO DE PREVID ÊNCIA  DOS 
SERVIDORES DO MUNICÍPIO DE GOIÂNIA – GOIANIAPREV , no uso de suas 
atribuições legais e à vista do disposto no Art. 40, § 7º e 8º, da Constituição Federal de 1988, e 
nos artigos 100, II; 115, I; 11 6; 117 e 119 da Lei Compleme ntar Municipal n.º 312/2018, que 
reestrutura o Regime Próprio de Previdência So cial dos Servidores Públicos do Município de 
Goiânia, 
RESOLVE: 
Art. 1.º Conceder pensão por morte em favor de Lúcia Helena dos Santos 
Mendonça, portadora do CPF n.º 486.092.181- 04, viúva do ex-servidor Jânio Mendonça, 
matrícula nº 789046-02, CPF nº 438.904.901-15, ocupante do cargo de Agente Municipal de 
Trânsito, Grau AMT, Padrão “C”.
 
 
Parágrafo único. A pensão de que trata es te artigo será compos ta pelas seguintes 
parcelas mensais: Vencimento: R$ 2.629,58  (dois mil, seiscentos e vinte e nove reais e 
cinquenta e oito centavos); Adicional por Tempo de Serviço – Quinquênios (02): R$ 525,92 
(quinhentos e vinte e cinco reais e noventa e dois centavos); Adicional de Incentivo à 
Profissionalização (5%): R$ 131,47  (cento e trinta e um reais e quarenta e sete centavos) e 
Adicional de Incentivo à Educação do Trânsito – AIET: R$ 1.600,62  (um mil, seiscentos reais 
e sessenta e dois centavos), a serem reajustados pa ra preservar-lhes, em caráter permanente, o 
valor real, conforme critérios estabelecidos em  lei, em consonância com o Art. 40, § 8º, da 
Constituição Federal de 1988, nos termos do processo n.º 7.955.623-8/2019 (GED nº 00001005/2019). 
 
Art. 2.º Esta Portaria entrará em  vigor na data de sua publicação, retroagindo 
seus efeitos a 16 (dezesseis) de julho de 2019 . 
GABINETE DA PRESIDÊNCIA DO GOIANIAPREV , aos 28 (vinte e oito)
dias do mês de outubro de 2019. 
              PAULO HENRIQUE RODRIGUES SILV A
Presidente Instituto de Previdência  dos Servidores  do Município  de Goiânia 
GOIANIAPREV  
Av. B, n° 155, Setor Oeste,  Goiânia – GO  
CEP: 74.110‐030 ‐ Tel.:  55 62 3524‐5831  
ipsm@goiania.go.gov.br            PORTARIA Nº 454, DE 28 DE OUTUBRO DE 2019 
O PRESIDENTE DO INSTITUTO DE PREVID ÊNCIA DOS 
SERVIDORES DO MUNICÍPIO DE GOIÂNIA – GOIANIAPREV , no uso de suas 
atribuições legais e à vista dos dispostos no Ar t. 40, § 7º, da Constituição Federal de 1988, e nos 
artigos 100, II; 115, I; 116; 117 e 119 da Lei Complement ar Municipal n.º 312/2018, que 
reestrutura o Regime Próprio de Previdência So cial dos Servidores Públicos do Município de 
Goiânia, 
RESOLVE: 
Art. 1.º Conceder pensão por morte em favor de Braz dos Santos , portador do 
CPF n.º 067.362.891-49, viúvo da ex-servidora Helena Francisca de Jesus Santos, matrícula nº 
75469-01, CPF nº 282.109.211-34, aposentada no cargo de Auxiliar de Serviços de Higiene e 
Alimentação, Grau 01, Referência “H”. 
 
Parágrafo único. A pensão de que trata es te artigo será compos ta pelas seguintes 
parcelas mensais: Vencimento: R$ 719,25  (setecentos e dezenove reais e vinte e cinco centavos) 
e Adicional por Tempo de Serviço – Quinquênios (04): R$ 287,70 (duzentos e oitenta e sete 
reais e setenta centavos), a serem reajustados para preservar-lhes, em caráter permanente, o valor real, conforme critérios estabelecidos em le i, em consonância com o Art. 40, § 8º, da 
Constituição Federal de 1988, nos termos do processo n.º 7.944.525-8/2019 (GED nº 0000963/2019). 
 
Art. 2.º Esta Portaria entrará em  vigor na data de sua publicação, retroagindo 
seus efeitos a 07 (sete) de junho de 2019 . 
GABINETE DA PRESIDÊNCIA DO GOIANIAPREV , aos 28 (vinte e oito)
dias do mês de outubro de 2019. 
              PAULO HENRIQUE RODRIGUES SILV A
Presidente Instituto de Previdência  dos Servidores  do Município  de Goiânia 
GOIANIAPREV  
Av. B, n° 155, Setor Oeste,  Goiânia – GO  
CEP: 74.110‐030 ‐ Tel.:  55 62 3524‐5831  
ipsm@goiania.go.gov.br             PORTARIA Nº 455, DE 28 DE OUTUBRO DE 2019 
O PRESIDENTE DO INSTITUTO DE PREVIDÊNCIA DOS SERV IDORES 
DO MUNICÍPIO DE GOIÂNIA – GOIANIAPREV, no uso de suas atribu ições legais e à vista 
dos dispostos no Art. 6º, I, II, III e IV , da  Emenda Constitucional nº 41/2003 e no Art. 2º da 
Emenda Constitucional nº 47/2005 c/c o Art. 127 da Lei Complementar Municipal n.º 312/2018, 
que reestrutura o Regime Próprio de Previdência Social dos Servidores Públicos do Município de 
Goiânia,   
RESOLVE: 
Art. 1.º Aposentar a servidora Maria Dalva de Sousa Morais , matrícula nº 
85545-01, portadora do CPF n.º 165.884.281-20, no cargo de Técnico em Saúde, Grau II, 
Referência “L”, por ter implementado os requisitos para aposentadoria voluntá
ria integral. 
Parágrafo único. Os proventos da aposenta doria a que se refere  este artigo serão 
integrais e compostos das seguintes parcelas mensais: Venci
mento:  R$ 2.394,17 (dois mil, 
trezentos e noventa e quatro reais e dezessete centavos); Adicional por Tempo de Serviço – 
Quinquênios (07): R$ 1.675,92 (um mil, seiscentos e setenta e cinco reais e noventa e dois 
centavos); Adicional por Tempo de Serviço – 8º Quinquênio Proporcional - LC 276/2015 
(0,38%): R$ 9,31  (nove reais e trinta e um centavos); Adicional de Titulação e Aperfeiçoamento 
(20%): R$ 478,83  (quatrocentos e setenta e oito reais e oitenta e três centavos) e Estabilidade 
Econômica: R$ 1.313,20 (um mil, trezentos e treze reais e vi nte centavos), a serem revistos na 
mesma proporção e na mesma data, sempre que se modificar a remuneração dos servidores em 
atividade,  conforme previsto no Art. 7º da Emenda  Constitucional nº 041/2003 e no Art. 2º da 
Emenda Constitucional nº 047/2005, nos termos do processo n.º 7.815.767-4/2019. 
Art. 2.º Esta Portaria entrará em  vigor na data de sua publicação. 
GABINETE DA PRESIDÊNCIA DO GOIANIAPREV , aos 28 (vinte e oito)
dias do mês de outubro de 2019. 
              PAULO HENRIQUE RODRIGUES SILV A
Presidente    Instituto  de Previdência  dos Servidores  do Município  de Goiânia 
 GOIANIAPREV  
Av. B, n° 155, Setor Oeste,  Goiânia – GO  
CEP: 74.110‐030 ‐ Tel.:  55 62 3524‐5831  
ipsm@goiania.go.gov.br    PORTARIA Nº 456, DE 28 DE OUTUBRO DE 2019  
O PRESIDENTE DO INSTITUTO DE PREVIDÊNCIA DOS SERVIDORES DO 
MUNICÍPIO DE GOIÂNIA – GOIANIAPREV, no uso de suas atribuiç ões legais e à vista dos 
dispostos no Art. 40, § 1º, III, “b”,  §§ 3º e 17º, da Constituição Federal de 1988, e na Lei Federal 
nº 10.887/2004 c/c o Art. 106 da Lei Comple mentar Municipal n.º 312/2018, que reestrutura o 
Regime Próprio de Previdência Social dos Se rvidores Públicos do Município de Goiânia, 
RESOLVE: 
Art. 1.º Aposentar a servidora Maria das Graças Lima Kaudenski , matrícula nº 
905283-01, portadora do CPF n.º 176.286.953-53, no cargo de Agente de Apoio Administrativo, 
Nível II, Referência “C”, por ter im
plementa ndo os requisitos para a posentadoria voluntária 
proporcional. 
Parágrafo único. Os proventos da aposen tadoria a que se re fere este artigo 
serão proporcionais  à razão de 12,36/30 avos , correspondente ao tem po de contribuição de 12 
(doze) anos, 04 (quatro)  meses e 13 (treze) dias, calculado s pela média arit mética simples de 
80% (oitenta por cento) das maiores remunerações utilizadas como base para as contribuições à 
Previdência, no valor total  de R$ 433,40  (quatrocentos e trinta e três  reais e quarenta centavos) 
mensais, a serem reajustados para preservar-lhes , em caráter permanente, o valor real, conforme 
critérios estabelecidos em lei, em consonância com o Art. 40, § 8º, da Constituição Federal de 
1988,  nos termos do processo n.º 7.631.672-4/2018. 
Art. 2.º  Por força do Art. 1º , § 5º, da Lei Federal nº 10.887/ 2004, e do Art. 111, § 4º, I, 
da Lei Complementar Municipal nº 312/2018, os proventos da aposentadoria definida nesta 
Portaria não poderão ser inferiores  ao salário m
ínimo vigente. 
Art. 3.º Esta Portaria entrará em  vigor na data de sua publicação. 
GABINETE DA PRESIDÊNCIA DO GOIANIAPREV , aos 28  (vinte e oito) dias 
do mês de outubro de 2019. 
PAULO HENRIQUE RODRIGUES SILV A
Presidente    Instituto  de Previdência  dos Servidores  do Município  de Goiânia 
 GOIANIAPREV  
Av. B, n° 155, Setor
 Oeste, Goiânia – GO  
CEP: 74.110‐030 ‐ Tel.:  55 62 3524‐5831  
ipsm@goiania.go.gov.br    PORTARIA Nº 457, DE 28 DE OUTUBRO DE 2019  
O PRESIDENTE DO INSTITUTO DE PREVIDÊNCIA DOS SERVIDORES DO 
MUNICÍPIO DE GOIÂNIA – GOIANIAPREV, no uso de suas atribuiçõ es legais e à vista dos 
dispostos no Art. 40, § 1º, III, “b ”, § 3º e § 17º, da Constituição Federal de 1988, e na Lei Federal 
nº 10.887/2004 c/c o Art. 106 da Lei Complementar Municipal n.º 312/2018, que reestrutura o 
Regime Próprio de Previdência Social dos Se rvidores Públicos do Município de Goiânia, 
RESOLVE: 
Art. 1.º Aposentar a servidora Arilma Campos de Sousa , matrícula nº 249670-01, 
portadora do CPF n.º 247.016.701-97, no cargo de Agen te de Apoio Educacional, Nível II, 
Referência “F”, por ter implementando os requisitos para aposen tadoria voluntária proporcional. 
Parágrafo único. Os proventos da aposen tadoria a que se re fere este artigo 
serão proporcionais  à razão de 25,71/30 avos , correspondente ao tempo de contribuição de 25 
(vinte e cinco) anos, 08 (oito) meses e 19 (d ezenove) dias, calculados  pela média aritmética 
simples de 80% (oitenta  por cento) das maiore s remunerações utilizada s como base para as 
contribuições à Previdência, no valor total de R$ 937,56  (novecentos e trin ta e sete reais e 
cinquenta e seis centavos) mensais, a serem reajustados para preservar-lhes, em caráter 
permanente, o valor real, conforme critérios estabelecidos em lei, em consonância com o Art. 40, § 
8º, da Constituição Federa l de 1988,  nos termos do processo n.º 7.621.108-6/2018. 
Art. 2.º  Por força do Art. 1º, § 5º , da Lei Federal nº 10.887/2 004, e do Art. 111, § 4º, I, 
da Lei Complementar Municipal nº  312/2018, os proventos da aposenta doria definida nesta Portaria 
não poderão ser inferiores ao salário míni
mo vigente. 
Art. 3.º Esta Portaria entrará em  vigor na data de sua publicação. 
GABINETE DA PRESIDÊNCIA DO GOIANIAPREV , aos 28  (vinte e oito) dias do 
mês de outubro de 2019. 
PAULO HENRIQUE RODRIGUES SILV A
Presidente    Instituto  de Previdência  dos Servidores  do Município  de Goiânia 
 GOIANIAPREV  
Av. B, n° 155, Setor Oeste,  Goiânia – GO  
CEP: 74.110‐030 ‐ Tel.:  55 62 3524‐5831  
ipsm@goiania.go.gov.br     PORTARIA Nº 458, DE  28 DE OUTUBRO DE 2019  
O PRESIDENTE DO INSTITUTO DE PREVIDÊNCIA DOS SERVIDORES 
DO MUNICÍPIO DE GOIÂNIA – GOIANIAPREV, no uso de suas atribu ições legais e à vista 
dos dispostos no Art. 40, § 1º, I,  e § 8º, da Constituição Federal de 198 8, c/c os artigos 102, §§ 2º 
e 3º, 117 e 130 da Lei Complement ar Municipal n.º 312/2018, que reestrutura o Regime Próprio de 
Previdência Social dos Servidores Públicos do Município de Goiânia, 
RESOLVE: 
Art. 1.º Aposentar a servidora Maria José de Paiva Rodrigues Bernardo , 
matrícula nº 676160-02, portadora do CPF n.º 294.950.161-34, no cargo de Profissional de 
Educação, Classe II, Padrão “B”, por ter sido cons iderada definitivamente incapaz para o serviço 
público. 
Parágrafo único. Os proventos da aposenta doria a que se refere  este artigo serão 
integrais calculados pela m
édia aritmética de 80% (oitenta por cento) das maiores remunerações 
utilizadas c
omo base de c ontribuições à Pr evidência, no Valor Total de: R$ 3.201,35 (três mil, 
duzentos e um reais e trinta e cinco centavos) mens ais, a serem reajustados para preservar-lhes, em 
caráter permanente, o valor real, conforme critéri os estabelecidos em lei, em consonância com o 
Art. 40, § 8º, da Constituição Federal de 1988, nos termos do processo n.º 7.919.106-0/2019. 
Art. 2.º Por força do disposto no Art. 130, caput, da Lei Comp lementar Municipal 
nº 312/2018, a aposentada em tela, até que complete os 75 (setenta e cinco) anos de idade, deverá 
submeter-se anualmente a perícia of icial em saúde a cargo do GOIANIAPREV
. 
Art. 3.º Esta Portaria entrará em  vigor na data de sua publicação. 
GABINETE DA PRESIDÊNCIA DO GOIANIAPREV , aos 28  (vinte e oito) 
dias do mês de outubro de 2019. 
PAULO HENRIQUE RODRIGUES SILV A
Presidente  Companhia  Metropolitana  de Transportes  Coletivos  
Primeira Avenida, nº486 – Setor Leste Universitário  – Goiás – CEP 74605‐020 
Fone: 55 62 3524‐ 1818 
e‐mail: presidencia@cmtc.goiania.go.gov.br  1 PORTARIA Nº 120/2019 
 DISPÕE SOBRE DISPENSA  DE LICITAÇÃO 
O PRESIDENTE DA COMPANHIA METROPOLITANA DE 
TRANSPORTES COLETIVOS - 
CMTC, no uso de suas atribuições legais e estatutárias e, 
          CONSIDERANDO o que   consta no Processo Nº 80761619/2019  e 
na Declaração expedida pelo Departamento de Comp ras, constante de  fls. 16,  do citado processo,  
RESOLVE:  
              I – AUTORIZAR  a realização de despesa por Dispensa de Licitação de 
acordo com o artigo 29, inciso II, da Lei Federal Nº 13.303/2016, para aquisição de 01 (uma) 
micro central 
de PABX, 04 (quatro) aparelhos telefônicos, 01 (um) terminal analógico e 01 
(uma) placa de ramais,  destinados à Sala da Presidência, conforme especificação  no Memorando 
de fls. 03 do presente processo, que  teve como vencedora da cotação de preços a empresa,  M.M. 
LIMA – ME , CNPJ de n. 09.300.265/0001-80, no valor total de R$ 1.417,43 (um mil, 
quatrocentos e dezessete reais  e quarenta e três centavos)   tudo em conformidade com a 
proposta apresentada  e Mapa de  Preços constante de fls. 06, ressaltando que o  quesito da 
legalidade desclassificou  empresas de menores preços. 
II – Esta Portaria entra em vigor na data de sua assinatura. 
DÊ CIÊNCIA E CUMPRA-SE. 
GABINETE DO PRESIDENTE DA COMPANHIA 
METROPOLITANA DE TRANSPORTES COLETIVOS, em 15 de outubro de 2019. 
 Engº. Civil BENJAMIN KE NNEDY MACHADO DA COSTA 
Presidente  Companhia  Metropolitana  de Transportes  Coletivos  
Primeira Avenida, nº486 – Setor Leste Universitário  – Goiás – CEP 74605‐020 
Fone: 55 62 3524‐ 1818 
e‐mail: presidencia@cmtc.goiania.go.gov.br  1  PORTARIA Nº 121/2019 
 DISPÕE SOBRE DISPENSA DE LICITAÇÃO  
O PRESIDENTE DA COMPANHIA METROPOLITANA DE 
TRANSPO
RTES COLETIVOS - CMTC, no uso de suas atribuições legais e estatutárias e, 
          CONSIDERANDO o que consta no Proce sso Nº 80773544/2019  e na 
Declaração expedida pelo Departamento de Compras, constante de  fls. 1 6,  do citado processo,  
RESOLVE:  
              I – AUTORIZAR  a realização de despesa por Dispensa de Licitação de 
acordo com o artigo 29, inciso II, da Lei Federal Nº 13.303/2016, para aquisição de 06 
(mesas) 
mesas destinadas à Diretoria de Fiscalização,  conforme especificação  no Memorando de fls. 03 
do presente processo, tendo  como ven cedora da cotação de preços a empresa ,  MATHEUS DE 
SOUZA RODRIGUES,  CNPJ de n. 31.095.465/0001-05, no valor total de R$ 2.965,00 (dois 
mil, novecentos e sessenta e cinco reais)   tudo em conformidade co m a proposta apresentada  e 
Mapa de Preços constante de fls. 06, dos autos. 
II – Esta Portaria entra em vigor na data de sua assinatura. 
DÊ CIÊNCIA E CUMPRA-SE. 
GABINETE DO PRESIDENTE DA COMPANHIA 
METROPOLITANA DE TRANSPORTES COLETIVOS, em 18 de outubro de 2019. 
Engº. Civil BENJAMIN KENNEDY MACHADO DA COSTA 
Presidente Companhia  Metropolitana  de Transportes  Coletivos  
Primeira Avenida, nº486 – Setor Leste Universitário  – Goiás – CEP 74605‐020 
Fone: 55 62 3524‐ 1818 
e‐mail: presidencia@cmtc.goiania.go.gov.br  1  PORTARIA Nº 122/2019 
 DISPÕE SOBRE DISPENSA DE LICITAÇÃO  
O PRESIDENTE DA COMPANHIA METROPOLITANA DE 
TRANSPO R
TES COLETIVOS - CMTC, no uso de suas atribuições legais e estatutárias e, 
          CONSIDERANDO o que consta no Proce sso Nº 80763671/2019  e na 
Declaração expedida pelo Departamento de Compras, constante de  fls. 1 8,  do citado processo,  
RESOLVE:  
              I – AUTORIZAR  a realização de despesa por Dispensa de Licitação de 
acordo com o artigo 29, inciso II, da Lei Federal Nº 13.303/2016, para contratação de empresa 
especializ
ada para instalação e configuraç ão de Central Telefônica na Presidência , conforme 
especificação  no Memorando de fls. 03 do presente processo, tendo  como vencedora da cotação de 
preços a empresa ,  KERLLEY PEREIRA RODRIGUES 01749433184,  CNPJ de n. 
27.252.503/0001-00, no valor total de R$ 440,00 (quatrocentos e quarenta reais)   tudo em 
conformidade com a proposta apresentada  e Mapa  de Preços constante de fls. 14, dos autos. 
II – Esta Portaria entra em vigor na data de sua assinatura. 
DÊ CIÊNCIA E CUMPRA-SE. 
GABINETE DO PRESIDENTE DA COMPANHIA 
METROPOLITANA DE TRANSPORTES COLETIVOS, em 18 de outubro de 2019. 
Engº. Civil BENJAMIN KENNEDY MACHADO DA COSTA 
Presidente Companhia  Metropolitana  de Transportes  Coletivos  
Primeira Avenida, nº486 – Setor Leste Universitário  – Goiás – CEP 74605‐020 
Fone: 55 62 3524‐ 1818 
e‐mail: presidencia@cmtc.goiania.go.gov.br  1 PORTARIA Nº 123/2019 
 DISPÕE SOBRE DISPENSA DE LICITAÇÃO  
O PRESIDENTE
 DA COMPANHIA METROPOLITANA DE 
TRANSPO R
TES COLETIVOS - CMTC, no uso de suas atribuições legais e estatutárias e, 
          CONSIDERANDO o que consta no Proce sso Nº 80750374/2019  e na 
Declaração expedida pelo Departamento de Compras, constante de  fls. 2 0,  do citado processo,  
RESOLVE:  
I – AUTORIZAR  a realização de despesa por Dispensa de Licitação de 
acordo com o artigo 29, inciso II, da Lei Federal Nº 13.303/2016, para aquisição de toldo, 
destinado à entrada (portaria) 
da CMTC , conforme especificação  no Memorando de fls. 03 do 
presente processo, tendo  como vencedora da cotação de preços a empresa ,  LETICIA GENUINA 
SARAIVA PINHEIRO VAZ – 702,   CNPJ de n. 34.673.135/0001-30, no valor total de R$ 
950,00 (novecentos e cinqüenta reais)   tudo em conformidade com a proposta apresentada  e 
Mapa de Preços constante de fls. 06, dos au tos, ressaltando que o quesito da legalidade 
desclassificou empresas de menores preços. 
II – Esta Portaria entra em vigor na data de sua assinatura. 
DÊ CIÊNCIA E CUMPRA-SE. 
GABINETE DO PRESIDENTE DA COMPANHIA 
METROPOLITANA DE TRANSPORTES COLETIVOS, em 18 de outubro de 2019. 
Engº. Civil BENJAMIN KENNEDY MACHADO DA COSTA 
Presidente Companhia  Metropolitana  de Transportes  Coletivos  
Primeira Avenida, nº486 – Setor Leste Universitário  – Goiás – CEP 74605‐020 
Fone: 55 62 3524‐ 1818 
e‐mail: presidencia@cmtc.goiania.go.gov.br  1 PORTARIA Nº 124/2019 
 DISPÕE SOBRE DISPENSA DE LICITAÇÃO  
O PRESIDE NTE DA COMPANHIA METROPOLITANA DE 
TRANSPOR
TES COLETIVOS - CMTC, no uso de suas atribuições legais e estatutárias e, 
          CONSIDERANDO o que consta no Proce sso Nº 80765410/2019  e na 
Declaração expedida pelo Departamento de Compras, constante de  fls. 1 7,  do citado processo,  
RESOLVE:  
I – AUTORIZAR  a realização de despesa por Dispensa de Licitação de 
acordo com o artigo 29, inciso II, da Lei Federal Nº 13.303/2016, para aquisição de livros 
jurídicos, conforme especificação  no Memorando de fl s. 03 do presente pr ocesso, tendo  como 
vencedora da cotação de preços a em
presa ,  MARIA HELENA CANDIDA,  CNPJ de n. 
17.449.098/0001-61, no valor total de R$ 1.099,00 (um mil e noventa e nove reais)   tudo em 
conformidade com a proposta apre sentada  e Mapa de Preços cons tante de fls. 06, dos autos, 
ressaltando que o quesito “todos os itens”   desclassificou empresas de menores preços. 
II – Esta Portaria entra em vigor na data de sua assinatura. 
DÊ CIÊNCIA E CUMPRA-SE. 
GABINETE DO PRESIDENTE DA COMPANHIA 
METROPOLITANA DE TRANSPORTES COLETIVOS, em 18 de outubro de 2019. 
Engº. Civil BENJAMIN KENNEDY MACHADO DA COSTA 
Presidente Companhia  Metropolitana  de Transportes  Coletivos  
Primeira Avenida, nº486 – Setor Leste Universitário  – Goiás – CEP 74605‐020 
Fone: 55 62 3524‐ 1818 
e‐mail: presidencia@cmtc.goiania.go.gov.br  1  PORTARIA Nº 125/2019 
 DISPÕE SOBRE DISPENSA DE LICITAÇÃO  
O PRESIDENTE DA COMPANHIA ME TROPOLITANA DE 
TRANSPORTES 
COLETIVOS - CMTC, no uso de suas atribuições legais e estatutárias e, 
          CONSIDERANDO o que consta no Proce sso Nº 80809603/2019  e na 
Declaração expedida pelo Departamento de Compras, constante de  fls. 1 7,  do citado processo,  
RESOLVE:  
I – AUTORIZAR  a realização de despesa por Dispensa de Licitação de 
acordo com o artigo 29, inciso II, da Lei Federal Nº 13.303/2016, para aquisição de roteador, 
destinado à Presidência,  conforme especificação  no Memorando de fls. 03 do presente processo, 
tendo  como vencedora da cotação
, pelo quesito  de menor preço a empresa ,  HIGN T5ECH 
INFORMÁTICA IND E COM LTDA, CNPJ de n. 00.481.679/0001-88, no valor total de R$ 
187,00 (cento e oitenta e sete reais)   tudo em conformidade com a proposta apresentada  e Mapa 
de Preços constante de  fls. 06, dos autos. 
II – Esta Portaria entra em vigor na data de sua assinatura. 
DÊ CIÊNCIA E CUMPRA-SE. 
GABINETE DO PRESIDENTE DA COMPANHIA 
METROPOLITANA DE TRANSPORTES COLETIVOS, em 22 de outubro de 2019. 
Engº. Civil BENJAMIN KENNEDY MACHADO DA COSTA 
Presidente Companhia  Metropolitana  de Transportes  Coletivos  
Primeira Avenida, nº486 – Setor Leste Universitário  – Goiás – CEP 74605‐020 
Fone: 55 62 3524‐ 1818 
e‐mail: presidencia@cmtc.goiania.go.gov.br  1 PORTARIA Nº 126/2019 
 DISPÕE SOBRE DISPENSA DE LICITAÇÃO  
O PRESIDENTE DA COMPANHIA METROPOLITANA DE 
TRANSPO
RTES COLETIVOS - CMTC, no uso de suas atribuições legais e estatutárias e, 
          CONSIDERANDO o que consta no Proce sso Nº 80815760/2019,  e na 
Declaração expedida pelo Departamento de Compras, constante de  fls. 1 7,  do citado processo,  
RESOLVE:  
I – AUTORIZAR  a realização de despesa por Dispensa de Licitação de 
acordo com o artigo 29, inciso II, da Lei Federal Nº 13.303/2016, para confecção de 30 (tr
inta) 
blocos de apreensão e 50 (cinqüenta) bl ocos de movimentação de passageiros,    conforme 
especificação  no Memorando de fls. 03 do presente  processo, tendo  como vencedora da cotação, 
pelo quesito  de menor preço a empresa , COLIBRI GRÁFICA E EDITORA LTDA,  CNPJ de n. 
03.677.176/0001-70, no valor total de R$ 610,00 (seiscentos e dez reais)  tudo em conformidade 
com a proposta apresentada  e Mapa de Preços constante de fls. 08, dos autos. 
II – Esta Portaria entra em vigor na data de sua assinatura. 
DÊ CIÊNCIA E CUMPRA-SE. 
GABINETE DO PRESIDENTE DA COMPANHIA 
METROPOLITANA DE TRANSPORTES COLETIVOS, em 22 de outubro de 2019. 
Engº. Civil BENJAMIN KENNEDY MACHADO DA COSTA 
Presidente Companhia  Metropolitana  de Transportes  Coletivos  
Primeira Avenida, nº486 – Setor Leste Universitário  – Goiás – CEP 74605‐020 
Fone: 55 62 3524‐ 1818 
e‐mail: presidencia@cmtc.goiania.go.gov.br  1 RESOLUÇÃO N° 105 de 17 de outubro de 2019. 
DISPÕE SOBRE A REVOGAÇÃO DO ARTIGO 3° E 
DÁ NOVA REDAÇÃO AO ARTIGO 4°, 
PERTENCENTES À RESOLUÇÃO N° 098, DE 30 DE AGOSTO DE 2017 E DÁ OUTRAS PROVIDÊNCIAS. 
A DIRETORIA COLEGIADA DA COMPANHI A METROPOLITANA DE TRANSPORTES 
COLETIVOS – CMTC , empresa pública instituída por for ça da Lei Complementar nº 027 de 30 
de dezembro de 1999, alterada e consolidada pela Lei Complementar n.º 034, de 03 de outubro de 2001, no uso das atribuições que lhe confere o inciso V, do art. 27, do Estatuto social da CMTC e; 
1.Considerando que a CMTC firmou convênio com o IPASGO para a inscriçã o e admissão de seus
empregados como usuários do SISTEMA IPASGO SA ÚDE, conforme autorizado pelo art. 6º da 
Lei Estadual n.º 17.477 de 25 de nove mbro de 2011, alterada pela Lei Estadual n.º 18.463 de 09 de 
maio de 2014 e Decreto n.º 7.595 de 09 de abril de 2012; 
2.Considerando que os empregados da CMTC podem optar ou não pelo sistema de saúde do
IPASGO, objeto do convênio firmado, conforme sua conveniência de atendimento e até mesmo de 
custo;    
3.Considerando que o mencionado convênio estabe lece em sua Cláusula Treze que a convenente
CMTC se encarregará pelo descont o, junto ao empregado usuário, da contribuição mensal devida ao 
Instituto que será retida quando de sua remuneraçã o, proventos ou pensão, observada a opção pelo 
padrão de conforto que lhe aprouver,  
Resolve: 
Art. 1°. Fica revogado o Artigo 3° da Reso lução N° 098, DE 30 DE AGOSTO DE 
2017, que dispõe sobre o desconto na folha de pagamento dos empregados da CMTC da 
contribuição mensal destinada ao INST ITUTO DE ASSISTÊNCIA DOS SERVIDORES 
PÚBLICOS DO ESTADO DE GOIÁS – IPASGO  para a cobertura do plano de saúde. Companhia  Metropolitana  de Transportes  Coletivos  
Primeira Avenida, nº486 – Setor Leste Universitário  – Goiás – CEP 74605‐020 
Fone: 55 62 3524‐ 1818 
e‐mail: presidencia@cmtc.goiania.go.gov.br  2   Art. 2º. O Artigo 4° da Resolução N° 098, DE 30 DE AGOSTO DE 2017 passa a 
vigorar com a seguinte redação, “O departamento de pessoal da CMTC deverá providenciar termo 
de opção próprio e a adequação do recolhimento em folha da contribuição mensal e repasse ao 
IPASGO” 
Art. 3° Os demais Artigos da Resolução N° 098, permanecem inalterados. 
Art. 4º. Esta Resolução entrará em vigor na  data de sua assinatura, ficando 
expressamente revogadas as disposições em contrario, encaminhando-se para posterior publicação.        
DADA E PASSADA NO GABINETE DA PRESIDÊ NCIA DA COMPANHIA 
METROPOLITANA DE TRANSPORTES COLETIVOS (CMTC) , em Goiânia, aos 17 dias do 
mês de outubro de 2019 
BENJAMIN KENNEDY M. DA COSTA        KASSY ANNE J. F. SILVESTRE 
              Presidente da CMTC              Diretora Administrativa Financeira 
MURILO GUIMARÃES ULHÔA JOÃO MAURO DE SOUSA 
              Diretor Técnico Diretor De Fiscalização Companhia  de Urbanização  de Goiânia 
Av. Nazareno  Roriz Nº 1122  Vila Aurora – Goiânia – Goiás  
CEP: 74.405‐010  
Fone: (62) 3524‐ 8500 COMISSÃO PERMANENTE DE LICITAÇÃO 
AVISO DE LICITAÇÃO 
PREGÃO PRESENCIAL  nº 002/2019 - SRP 
A Companhia de Urbanização de Goiânia, por me io da Pregoeira nomeada pela Portaria n° 
002/2019 - CPL, torna público para conhecim
ento dos in teressados, que se encont ra aberta licitação 
na modalidade PREGÃO PRESENCIAL , sob o regime de empreita da por preço unitário, com 
adjudicação por  LOTE, pelo critério de julgamento MENOR PREÇO , a ser realizada no dia 19 de 
novembro de 2019 às 09:00h, conforme  Processo nº 79403989/2019, cujo objeto é:  Contratação 
de empresa especializada para a prestação de s erviços de locação de caminhões, maquinários, 
equipamentos, vans, utilitários, ônibus, carros  e motos, com ou sem motoristas, mediante 
contrato por demanda pelo Sistema de Registro  de Preços, para atender às atividades da 
Companhia de Urbanização de Goiânia - COM URG, conforme especificações e condições 
estabelecidas no Edital e seus anexos, no auditório da sede administrativa da COMURG, situada 
na Avenida Nazareno Roriz, nº 1.122, Vila Auro ra, Goiânia-GO. Os interessados poderão no 
horário das 08h às 12h e das 14h às 18h nos dias normais de expedien te, obter demais informações, 
na sede da Companhia de Urbanização de Goiânia ou no site www.goiania.go.gov.br. Fones (62) 
3524-8603 / 3524- 8629 / e-mail: lici tacao.comurg@gmail.com. O ed ital estará disponível na 
Comissão de Licitação da COMURG no endereço acima citado ou por meio eletrônico no site 
www.goiania.go.gov.br. 
Goiânia, 23 de novembro de 2019. 
HENDY ADRIANA BARBOSA DE OLIVEIRA 
Pregoeira 
ARISTÓTELES DE P
AULA E SOUSA SOBRINHO 
Diretor Presidente JOSÉ DAMIÃO MONTEIRO  CNPJ/CPF nº 27.835.110/0001-20, torna público que requereu da 
Agência Municipal do Meio Ambiente (AMMA) de Goiânia, por meio do processo nº 71228888 
a Licença Ambiental: Simplificada para a(s) seguinte(s) atividade(s): CNAE - 45.20.0.07 - Serviços 
de Instalação, Manutenção e Reparação de Acessórios para Veículos Automotores. 
desenvolvida(s) na  (Av /Rua) Rua José Arantes Costa, Quadra: 108, Lote: 27, casa 01, nº 858, Setor 
Cidade Jardim, CEP 74.425-670 - Goiânia, Go. 
___________________________________________________________________________________ 
ROSILENE SOARES DE SOUSA, inscrita sob o CNPJ: 33.777.032/0001-57, torna a publico que 
requereu da Agência Municipal do Meio Ambiente (AMMA) de Goiânia, a licença ambiental 
simplificada  para o serviço de estacionamento de veículos, Serviços de lavagem, lubrificação e 
polimento de veículos automotores, desenvolvida na R 02, Nº 272 Qd. 05, Lt. 11-E/13 – Setor Central - 
Goiânia - GO.   EDITAIS DE COMUNICAÇÃO  
AMMA 