Criado pela Lei nº 1.552, de 21/08/1959. 
Versão digital instituída pelo Decreto nº 3.987, de 14/08/2013.  
Sr(s) Usuário(s), 
Com o propósito de ampliar o acesso ao Diário e conf erir praticidade e economicidade aos meios de sua 
produção, a Prefeitura de Goiânia coloca à disposição de todos os interessados o Diário Oficial do Município – 
Eletrônico (DOM-e).  
Esta versão está assinada digitalmente, conforme MP nº  2.200-2 de 24/08/2001, que institui a Infra-estrutura de 
Chaves Públicas Brasile iras (ICP – Brasil). 
A publicação eletrônica substitui qualquer outro meio de publicação oficial e produz todos os efeitos legais 
pertinentes.  Para consultar os documentos publicados em cada edição, utilize os marcadores/bookmarks
 disponíveis do lado 
esquerdo desta página, ou utilize o comando de atalho do teclado ctrl+f. A validação da Assinatura Digital p oderá ser realizada conforme informativo disponível na página da 
Superintendência da Casa Civil e Articulação  Política, no ícone Diário Oficial – Sobre. 
PREFEITURA DE GO
IÂNIA 
IRIS REZENDE MACHADO 
Prefeito de Goiânia 
PAULO ERNANI MIRANDA ORTEGAL 
Secretário Municipal de Governo 
JAIRO DA CUNHA BASTOS
Superintendente da Casa Civil e Articulação Política 
KENIA 
HABERL DE LIMA 
Gerente de Imprensa Oficial SUPERINTENDÊNCIA DA CASA CIVIL E 
ARTICULAÇ
ÃO POLÍTICA 
Endereço: Av. do Cerrado, 999,  Parque Lozandes 
   Goiânia – GO, CEP: 74.805-010 
Fone: ( 62) 3524-1094 
Atendimento: das  08:00 às 12:00 horas 
        das  14:00 às 18:00 horas 
E-mail contato:  diariooficial@casacivil.goiania.go.gov.br 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 1
Gabinete do Prefeito
DECRETO  Nº  2587, DE 08 DE NOVEMBRO DE 2019
Dispõe sobre o cancelamento de 
Restos a Pagar, inscrito até 31/12/2018, da Agência Municipal do Meio Ambiente e dá outras providências. 
O PREFEITO DE GOIÂNIA, no uso de s
uas atribuições legais, nos 
termos do art. 115, incisos II e IV, da Lei Orgânica do Município, Lei Complementar nº 101, de 04 de maio de 2000, e Lei Federal nº 4.320, de 17 de março de 1964, 
D E C R E T A: 
Art. 1º Ficam cancelados os Restos a Paga r de exercícios findos, referente 
ao empenho da despesa abaixo relacionada, no valor total de R$ 190.244,09  (cento e 
noventa mil, duzentos e quarenta e quatro reais e nove centavos). 
AGÊNCIA MUNICIPAL DO MEIO AMBIENTE 
Nº. 
 PROC. CREDOR CNPJ/CPF DOT. 
 COMP. TIPO 
EMP EMP SALDO 
72814827 INSTITUTO DE 
ASSISTÊNCIA À SAÚDE E 
SOCIAL DOS 
SERVIDORES 
MUNICIPAIS DE 
GOIÂNIA 02.371.916/0001-83 201856010016 3 0001 R$     190.244,09
 TOTAL R$     190.244,09
Parágrafo único.  O cancelamento se faz necessário em observância ao 
Decreto n
º 2.799, de 02 de dezembro de 2014, que institui normas para o enceramento da 
execução orçamentária, financeira e contábil de exercício financeiro. 
Art. 2º O lançamento contábil decorrente do presente Decreto será efetuado 
na data de cancelamento do empenho no Sist ema Orçamentário e Financeiro - SOF, 
devendo a documentação produzida ser anex ada ao balancete da Prefeitura.  
Art. 3º Fica assegurado ao interessado o direito de reivindicar o pagamento 
da despesa acima relacionada, desde que haja  o reconhecimento por parte da autoridade 
competente e o implemento das condições indi spensáveis para sua liquidação, conforme 
art. 37, da Lei nº. 4.320/64. Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 2
Art. 4º O pagamento que vier a ser re clamado, em decorrência do 
cancelamento efetuado na forma deste Decret o, poderá ser atendido à conta de dotação 
constante da Lei Orçamentária anual ou de crédit os adicionais abertos para esta finalidade, 
no exercício em que ocorrer o reconhecimento da dívida. 
Art. 5º Este Decreto entra em vigor na data de sua publicação.  
GABINETE DO PREFEITO DE GOIÂNIA, aos 08  dias do  mês 
de  novembro  de  2019. 
IRIS REZENDE 
Prefeito de Goiânia
 ALESSANDRO M E
LO DA SILVA 
 Secretário Municipal de Finanças Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 1
Gabinete do Prefeito
DECRETO  Nº  2588, DE 08 DE NOVEMBRO DE 2019
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais, nos 
term
os do art. 115, inciso II, da Lei Orgânica do Município de Goiâ nia e com fulcro no 
art. 53, da Lei Complementar nº 011, de 11 de  maio de 1992 – Estatuto dos Servidores 
Públicos do Município de Goiânia, com suas alterações posteriores e à vista do contido 
no Processo nº 8.092.022-9/2019, 
D E C R E T A: 
Art. 1° Fica o servidor LEDER PINHEIRO RODRIGUES, matrícula 
nº 921092, CPF nº 016.278.691-31, lotado na Agência da Guarda Civil Metropolitana 
de Goiânia, cedido à Câmara Municipal de Goiânia, para prestar serviços na Primeira 
Vice Presidência, onde exercerá a Função Gratificada de Gabi nete, símbolo FGG, a 
partir desta data até 31 de dezembro de 2019,  com todos os direitos e vantagens de 
seu cargo e sem ônus para a origem. 
Art. 2° Este Decreto entrará em vigo r na data de sua publicação. 
GABINETE DO PREFEITO DE GOIÂNIA, aos 08  dias do  mês 
de  novembro  de  2019. 
IRIS REZENDE 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 1
Gabinete do Prefeito
DECRETO ORÇAMENTÁRIO Nº  306, DE 06 DE NOVEMBRO DE 2019
Abre Crédito Adicional de 
Natureza Suplementar.
 
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais, nos 
term
os dos arts. 42 e 43, da Lei Federal nº 4.320, de 17 de março de 1964, art. 12, da Lei nº 
10.109, de 20 de dezembro de 2017 (Plano Plur ianual para o quadriênio 2018-2021), art. 
5º, da Lei nº 10.301, de 28 de dezembro de  2018 (Lei Orçamentária Anual – LOA), 
D E C R E T A: 
Art. 1º É aberto à SECRET ARIA MUNICIPAL DE PLANEJAMENTO 
URBANO E HABITAÇÃO 01 (um) Crédito Adicional de Natureza Suplementar, no 
montante de R$ 162.000,00 (cento e sessenta e dois mil reais), destinado a constituir 
reforço à seguinte dotação da vigente Lei de Meios: 
3100 – SECRETARIA MUNICIPAL DE  PLANEJAMENTO URBANO E 
HABITAÇÃO 
3101 – 04 122 0128 1.459 – 4490.93.00 – 100   501 
........................ R$ 162.000,00 
TOTAL ............................................................................................. R$ 162.000,00 
Art. 2º O crédito ora autorizado será c oberto com a anulação parcial e/ou 
total da segu
inte dotação: 
1100 – SECRETARIA MUNICIPAL DE GOVERNO   
1101 – 04 122 0028 2.624 – 3390.39.00 – 100   501 ........................ 
R$ 162.000,00 
TOTAL ............................................................................................. R$ 162.000,00 
Art. 3º Este Decreto entrará em  vigor na data de sua publicação. 
GABINETE DO PREFEITO DE GOIÂNIA, aos 06  dias do  mês 
de  novembro  de  2019. 
IRIS REZENDE 
Prefeito de Goiânia
 ALESSANDRO MELO DA SILVA 
 Secretário Municipal de Finanças Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 1
Gabinete do Prefeito
DECRETO ORÇAMENTÁRIO Nº  307, DE 07 DE NOVEMBRO DE 2019
Abre Crédito Adicional de 
Natureza Suplementar.
 
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais, nos 
term
os dos arts. 42 e 43, da Lei Federal nº 4.320, de 17 de março de 1964, art. 12, da Lei nº 
10.109, de 20 de dezembro de 2017 (Plano Plur ianual para o quadriênio 2018-2021), art. 
5º, da Lei nº 10.301, de 28 de dezembro de  2018 (Lei Orçamentária Anual - LOA), 
D E C R E T A: 
Art. 1º É aberto à SECRET ARIA MUNICIPAL DE GOVERNO 01 (um) 
Crédito Adicional de Natureza Suplementar, no montante de R$ 221.000,00 (duzentos e 
vinte e um mil reais), destinado a constituir reforço à seguinte dotação da vigente Lei de Meios:  
1100 – SECRETARIA MUNICIPAL DE GOVERNO 
1101 – 04 122 0028 2.450 – 3191.13.00 – 100   501 ........................ 
R$ 221.000,00 
TOTAL ............................................................................................. R$ 221.000,00 
Art. 2º O crédito ora autorizado será c oberto com a anulação parcial e/ou 
tota
l das seguintes dotações: 
1100 – SECRETARIA MUNICIPAL DE GOVERNO 1101 – 04 122 0028 2.450 – 3191.92.00 – 100   501 ........................ 
R$ 81.000,00 
1101 – 04 122 0028 2.450 – 3390.36.00 – 100   501 ........................ R$ 140.000,00 
TOTAL ............................................................................................. R$ 221.000,00 
Art. 3º Este Decreto entrará em  vigor na data de sua publicação. 
GABINETE DO PREFEITO DE GOIÂNIA, aos 07  dias do  mês 
de  novembro  de  2019. 
IRIS REZENDE 
Prefeito de Goiânia
 ALESSANDRO MELO DA SILVA 
 Secretário Municipal de Finanças Secretaria Municipal de Comunicação  
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) Av. do  
Cerrado, n. 999, 3º andar, Bloco F, Park Lozandes  
Goiânia‐ GO. CEP: 74884‐900 – Tel: 55 62 3524‐1005  
secom@goiania.go.gov.br  PORTARIA N° 14/2019-GABSECOM 
 Dispõe sobre a normatização do 
Sistema de “Controle de Ponto por meio Eletrônico” e outras providências, aplicado na Secretaria Municipal de Comunicação de Goiânia- SECOM. 
O SECRETÁRIO MUNICIPA L DE COMUNICAÇÃO , no uso de suas 
atribuições legais e tendo em  vista disposições previstas no artigo 30 e 31 da Lei 
Complementar n.11 (Estatuto do Servidor) de 11 /05/92, que disciplinam que a frequência dos 
servidores será apurada atravé s de registro, a ser definido pe la administração, pelo qual se 
verificarão, diariamente, as entradas e saíd as bem como compete ao chefe imediato do 
servidor o controle e a fiscalização de sua fre quência, sob pena de responsabilidade funcional; 
Considerando o artigo 58, I da Lei Compleme ntar nº. 011 (Estatuto dos 
Servidores), de 11/05/82, que di sciplina a perda da remuneração dos dias que o servidor faltar 
injustificadamente ao serviço; 
Considerando a determinação da implantação do Sistema de “Controle de 
Ponto por Meio Eletrônico” em todos os ór gãos e entidades da Administração Pública 
Municipal, proveniente do art.  6º do Decreto nº. 1.479, de 24 de junho de 2015, publicado no 
DOM-e, edição 6.107, de 24/06/2015; 
Considerando que é primordial melhorar e torn ar transparente o atendimento 
ao público, 
RESOLVE: 
Art. 1º - Determinar o uso obrigatório do Ponto e Registro Eletrônico de 
Frequência Diária aos servidores da Secretaria Municipal de Comunicação - SECOM, a 
partir da data da publicação desta. Secretari a
 Municipal de Comunicação  
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) Av. do  
Cerrado, n. 999, 3º andar, Bloco F, Park Lozandes 
Goiânia‐ GO. CEP: 74884‐900 – Tel: 55 62 3524‐1005  
secom@goiania.go.gov.br  Art. 2º - É dever atribuído aos superiores hierárquicos imediatos, controlar o 
horário entre os servidores subordinados, sem prejuízo à execução das atividades da área e 
orientar os servidores quanto à necessidade de organização do tempo para que seja cumprida 
sua jornada de trabalho na ínte gra, sendo as possibilidades: 
I. Para Servidores que cumprem carga hor ária de 30 (trinta) horas semanais: 
a)Período de matutino - Registro da en trada: das 07h00 horas às 08h00 horas;
b) Período vespertino - Registro da entr ada: das 11h00 horas às 12h00 horas.
II. Para servidores que cumprem período in tegral - Registro da entrada: das
07h00 horas às 08h00 horas ou 08h00 horas às 09h00 horas, com as opções para almoço de: 
01 (uma) ou 02 (duas) horas, que deverá se r tirada no período en tre as 11h00 horas a 14h00 
horas, como segue: 
ENTRADA ALMOÇO SAÍDA
7:00 às 08:00 Com 02 hora de almoço 17:00 às 18:00 
08:00 Com 01 hora de almoço Após às 17:00 
08:00 às 09:00 Com 01 hora de almoço 17:00 às 18:00 
08:00 às 09:00 Com 02 horas de almoço Após às18:00 
III. O servidor que descumprir as norma
s referentes ao registro de frequência
ou praticar de ações que visem a sua burla  terá sua jornada de trabalho enquadrada 
automaticamente de acordo com a carga horá ria e turno de trabalho, descritos abaixo: 
TURNO ENTRADA SAÍD A ENTRADA SAÍDA 
MATUTINO 07:00 à 07:15 13:00 à 13:15 - - 
VESPERTINO 12:00 à 12:15 18:00 à 18:15 - - 
INTEGRAL 08:00 à 08:15 12:00 à 12:15 14:00 à 14:15 18:00 à 18:15
Parágrafo Primeiro - Ressaltamos que o registro do horário para almoço 
deverá ser registrado de form
a contínua por t odos servidores que tenham essa concessão, bem 
como cumprirem à carga horária  diária de 08 (oito) horas. Secr etari
a Municipal de Comunicação  
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) Av. do  
Cerrado, n. 999, 3º andar, Bloco F, Park Lozandes  
Goiânia‐ GO. CEP: 74884‐900 – Tel: 55 62 3524‐1005  
secom@goiania.go.gov.br  Parágrafo Segundo – Os servidores com carga hor ária de 30 (trinta) horas 
semanais poderão registrar frequência com tolerância, desde que cumpram à carga horária 
diária de 06 (seis) horas. 
Parágrafo Terceiro -  Todos os servidores só poderão encerrar sua respectiva 
jornada de trabalho após as 17 (dezessete) horas, com exceção dos que cumprem jornada de 30 (trinta) horas no período matutino. 
Artigo 3º - Ao servidor será concedida a tolerâ ncia de 30 (trinta) minutos para 
registro do ponto eletrônico. 
I – Fica a cargo dos chefes imediatos adequarem e informar o horário dos 
servidores lotados sob sua gerência, ao Setor de Pessoal, no prazo máximo de 10 (sete) dias 
a contar do início da vigência desta Portaria . O não cumprimento do prazo estabelecido 
acarretará em ajuste automático das jornadas de  trabalho de cada servidor, de acordo com os 
horários estipulados neste documento. 
II – Fica a cargo também dos chefes imed iatos, manter o funcionamento dos 
setores sob suas responsabilidades entre as 07 (sete) às 18 (dezoito) horas. 
Art.4º - São relevadas até 03 (três) faltas dur ante o mês, motivadas por doença 
comprovada, conforme art. 260 da Lei Comp lementar nº. 011 de 11/05/92 (Estatuto do 
Servidor). 
Parágrafo Único – Os atestados e licenças deverã o ser registrados no Sistema 
de “Controle de Ponto por Meio Eletrônico”, be m como entregues fisicamente na Gerência de 
Apoio Administrativo desta Pasta de forma imediata. 
Art. 5º - As Diretorias, Gerências, Assesso rias e Chefias estão autorizadas a 
abonar o limite máximo de 01 (uma) falta e 04 ( quatro) janelas (furos) mensal no registro de 
ponto, desde que sejam devidamente justific adas no sistema de frequência. 
Art. 6º - Fica expressamente proibido o cump rimento de jornada de trabalho 
diária com carga superior a 06 (seis) ou 08 (o ito) horas regulamentares, exceto mediante 
autorização prévia e por escrito do Secretário  ou da Chefia de Gabinete desta Pasta. 
Art. 7° - Em decorrência da natureza de suas atribuições legais, os agentes 
públicos: Chefe de Gabinete, Diretores/Ch efes, Gerentes, Assessor de Divulgação Secretaria Municipal de Comunicação  
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) Av. do  
Cerrado, n. 999, 3º andar, Bloco F, Park Lozandes  
Goiânia‐ GO. CEP: 74884‐900 – Tel: 55 62 3524‐1005  
secom@goiania.go.gov.br  Institucional e Publicidade, Assessores de Comunicação I e II e de mais servidores que 
exerçam funções de Jornalista, Fotógrafo, Cine grafista e Motorista, ficam excetuados do 
registro de ponto eletrônico. 
Parágrafo Primeiro - O registro de frequência dos  servidores que exercem as 
funções dispostas no caput deste artigo deverá se r realizado por meio de assinatura de Folha 
de Frequência, que deverá ser entregue no Seto r de Pessoal após preenchimento e assinatura 
do superior imediato, até o 1º  dia útil do mês subsequente. 
Parágrafo Segundo  – O Secretário e o Chefe de Gabinete poderão alterar, a 
qualquer tempo, servidores e cargos que poderão ficar isentos ou não da obrigatoriedade do 
registro de ponto, devendo ser ju ntada justificativa expressa.  
Art. 8° - As férias regulamentares deverão ser gozadas conforme programadas 
na Escala de Férias, em conformidade com o disposto nos artigos 102 e 103 do Estatuto dos 
Servidores Públicos do Municí pio de Goiânia. Havendo necessida de de alteração nas férias 
deverá observar o prazo mínimo de 60 (se ssenta) dias para adiamento ou antecipação. 
Parágrafo Primeiro – Caso haja imperiosa necessidade do trabalho do 
servidor no mês programado para as férias re gulamentares, elas poderão ser modificadas por 
meio de Memorando da Chefia Imediata e poderã o ser fracionadas em até 02 (dois) períodos, 
sendo que a fração mínima deverá ser de 10 (dez dias). 
Parágrafo Segundo - Fica proibida a antecipação de gozo de férias 
regulamentares sem ter período aquisitivo fech ado, mesmo estando programado na Escala de 
Férias. 
Art. 9º - Os servidores e suas chefias imed iatas devem estar cientes que as 
informações prestadas nas frequências por meio  do Sistema de “Controle de Ponto por meio 
eletrônico” ou por meio de formulários impr essos, são presumidamente verdadeiras, 
assumindo inteira responsabilidade pelas mesmas e que a omissão de informações ou a prestação de declarações falsas ou inexatas configuram crime, de acordo com o Decreto-Lei n. 2.848/1940 (Código Penal Brasileiro), sem prejuízo de outras responsabilidades 
administrativas, cíveis  e penais cabíveis. Secretari a
 Municipal de Comunicação  
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) Av. do  
Cerrado, n. 999, 3º andar, Bloco F, Park Lozandes 
Goiânia‐ GO. CEP: 74884‐900 – Tel: 55 62 3524‐1005  
secom@goiania.go.gov.br  Art. 10º - Esta Portaria entra em vigor a pa rtir da sua publicação no Diário 
Oficial do Município, revogadas as  disposições em contrário. 
GABINET
E DO SECRETÁRIO M UNICIPAL DE COMUNICAÇÃO , aos 
31 dias do mês de Outubro de 2019.  
VASSIL JOSÉ DE OLIVEIRA 
Secretário Municipal de Comunicação Página 1 de 1 
emcb
PORTARIA-CGM N°. 173 / 2019  
Designa Comissão Permanente de Pr ocesso Administrativo e Disciplinar  
O CONTROLADOR GERAL DO MUNICÍPIO , no uso de suas atribuições, conforme 
disposto nos arts. 165, 168 e 169 da Lei Compleme ntar n° 011, de 11 de maio de 1992, combinado 
com o art. 36 e seguintes do Decret o n° 265, de 27 de janeiro de 2016, e  
Considerando o Despacho nº. 361/2019, exarado no processo n°.7.926.795-3/2019.  
RESOLVE: 
Art. 1º - Designar a Comissão Permanente de Processo Administrativo e Disciplinar - 
CPPAD, em conformidade com a Lei Complementar  nº. 276, de 03 de junho de 2015, para apurar 
as possíveis irregularida des referentes aos atos e fatos que constam do processo administrativo  no. 
7.926.795-3/2019, bem como as demais infrações conexas que emergirem no decorrer dos 
trabalhos.  
Art. 2º – A Comissão, em conformidade com o Decreto nº. 903, de 08 de março de 2017 e 
Decreto nº. 1896, de 27 de julho de 2015 alterado pelo Decreto nº. 046, de 11 de janeiro de 2018, 
será composta pelos seguintes membros: 
Evelyn Lelitscewa da Bela Cruz Ar antes : Mat.  517771-03 Presidente 
Dímpina Leda Azevedo Barros Rocha : Mat.  589365-01 Vogal  
Antônio Bastos de Almeida   : Mat.      6289-01 Secretário  
Art. 3º – A Comissão exercerá suas atividades com independência e imparcialidade, 
assegurado o sigilo necessário à elucidação do fato  ou exigido pelo interesse da administração, 
conforme art. 170, da Lei Complementar nº 0 11/92, bem como assegurado a ampla defesa e o 
contraditório.  
Art. 4º – A Comissão deverá elaborar  e apresentar relatório minucioso e conclusivo, onde 
resumirá as peças principais dos autos e mencionará as provas, em que se baseou para formar sua convicção.  
Art. 5º – O prazo para apuração dos fatos e conclusã o dos trabalhos é de até 60 (sessenta) 
dias, prorrogáveis por igual perí odo, desde que solic itado por escrito.  
Art. 6º – Esta Portaria entrará em vigor a partir da data de sua publicação. 
Gabinete do Controlador Geral do Município , aos 06 dias do mês de novembro do ano de 2019.  
JULIANO GOMES BEZERRA  
Controlador Geral do Município 
eb Secret
aria Municipal  de Planejamento  Urbano e Habitação  
Av. do Cerrado, nº 999, Park  Lozandes,  
Paço Municipal,  Térreo e 1º andar, Bloco E – Goiânia – GO. 
CEP: 74884‐900 – Tel.: 556235246302  / 6303 
seplanh.gabinete@gmail.com            1 NOTIFICAÇÃO EXTRAJUDICIAL Nº. 287/2019 
PROCESSO: 71267733/2017 – Z
ELINA RODRIGUES DA SILVA. 
AUTOR DO PROJETO: ÁLVARO PEREIRA DO PRADO NETO. 
ENDEREÇO: RUA JUSCELINO FONSECA RIBEI RO, QD. 01, LT. 04, BAIRRO SANTO 
HILÁRIO II, NESTA CAPITAL. 
A SECRETÁRIA MUNICIPAL DE PLANEJAMENTO URBANO E 
HABITAÇÃO – SEPLANH, pessoa jurídica de direito público in terno, inscrita no CNPJ sob o nº. 
02.375.243/0001-30, doravante denominado NOTIFICANTE, neste ato representado pelo seu 
titular, HENRIQUE ALVES LUIZ PEREIRA, com base no Decreto nº . 2.869/2015 e na Lei nº. 
9.861/2016, vem NOTIFICAR via AR (Correios) e via Diário Oficial do Município o(a) Sr.(a)  
ÁLVARO PEREIRA DO PRADO NETO, inscrito(a) no CREA–GO Nº. 1014662451/D, 
doravante denominado(a) NOTIFICADO(A), para que compareça no prazo de 15 (quinze) dias , a 
partir da ciência da presente notificação via AR e/ou sua publicação, na Av enida Cerrado, nº. 999, 
Park Lozandes, Paço Municipal, Térreo, Bloco E, nesta Capital, na sala da Chefia de Advocacia 
Setorial , para informações sobre o Projeto nº. 932 aprovado via Sistema Alvará Fácil emitido em 
31/07/2017, onde foi verificado  inconsistência descrita no Laudo de Análise (Horário de 
Funcionamento: 8:00 – 12:00 de Segunda a Sexta-Feira). 
Advertimos Vossa Senhoria, que o não atendi mento da presente notificação, dentro 
do prazo estipulado, implicará na adoção de ou tras medidas cabíveis ao  caso, garantindo-lhe o 
direito do contraditório e da ampla defesa. 
SECRETARIA MUNICIPAL DE P LANEJAMENTO URBANO E 
HABITAÇÃO , aos 31 dias do mês de Outubro de 2019. 
HENRIQUE ALVES LUIZ PEREIRA  
Secretário Municipal de Planejamento Urbano e Habitação 
RECEBIDO EM: 
DATA:  _______/_______/_______ 
RESPONSÁVEL (nome legível e assinatura): ___________________________________________ 
CPF: __________________________________ _________ Secret
aria Municipal  de Planejamento  Urbano e Habitação  
Av. do Cerrado, nº 999, Park  Lozandes,  
Paço Municipal,  Térreo e 1º andar, Bloco E – Goiânia – GO. 
CEP: 74884‐900 – Tel.: 556235246302  / 6303 
seplanh.gabinete@gmail.com            1 NOTIFICAÇÃO EXTRAJUDICIAL Nº. 288/2019 
PROCESSO: 79249734/2017 – ARGEM IRO MARQUES PALMEI
RA. 
AUTOR DO PROJETO: LUAN EMMANOEL DE LIMA. 
ENDEREÇO: RUA LAGO 2, QD. 07, LT. 07, CONDOMÍNIO DO LAGO, NESTA 
CAPITAL. 
A SECRETÁRIA MUNICIPAL DE PLANEJAMENTO URBANO E 
HABITAÇÃO – SEPLANH, pessoa jurídica de direito público in terno, inscrita no CNPJ sob o nº. 
02.375.243/0001-30, doravante denominado NOTIFICANTE, neste ato representado pelo seu 
titular, HENRIQUE ALVES LUIZ PEREIRA, com base no Decreto nº . 2.869/2015 e na Lei nº. 
9.861/2016, vem NOTIFICAR via AR (Correios) e via Diário Oficial do Município o(a) Sr.(a)  
LUAN EMMANOEL DE LIMA, inscrito(a) no CREA–GO Nº. A114173-2, doravante 
denominado(a)  NOTIFICADO(A), para que compareça no prazo de 15 (quinze) dias , a partir da 
ciência da presente notificação via AR e/ou sua publicação, na Avenida Cerrado, nº. 999, Park 
Lozandes, Paço Municipal, Térreo, Bl oco E, nesta Capital, na sala da Chefia de Advocacia 
Setorial , para informações sobre o Projeto nº. 14631 aprovado via Sistema Al vará Fácil emitido 
em 11/06/2019, onde foi verificado inconsistê ncia descrita no Laudo de Análise (Horário de 
Funcionamento: 8:00 – 12:00 de Segunda a Sexta-Feira). 
Advertimos Vossa Senhoria, que o não atendi mento da presente notificação, dentro 
do prazo estipulado, implicará na adoção de ou tras medidas cabíveis ao  caso, garantindo-lhe o 
direito do contraditório e da ampla defesa. 
SECRETARIA MUNICIPAL DE P LANEJAMENTO URBANO E 
HABITAÇÃO , aos 31 dias do mês de Outubro de 2019. 
HENRIQUE ALVES LUIZ PEREIRA  
Secretário Municip
al de Planejamento Urbano e Habitação 
RECEBIDO EM: 
DATA:  _______/_______/_______ 
RESPONSÁVEL (nome legível e assinatura): ___________________________________________ 
CPF: __________________________________ _________ Secret
aria Municipal  de Planejamento  Urbano e Habitação  
Av. do Cerrado, nº 999, Park  Lozandes,  
Paço Municipal,  Térreo e 1º andar, Bloco E – Goiânia – GO. 
CEP: 74884‐900 – Tel.: 556235246302  / 6303 
seplanh.gabinete@gmail.com            1 NOTIFICAÇÃO EXTRAJUDICIAL Nº. 289/2019 
PROCESSO:78613858/2019 – SEVEN PART ICIPAÇÕES E EMPREENDIMENTOS. 
AUTOR DO PROJETO: M ARINA G. ECHAVARRIA.
 
RUA C-87, QD. 174, LT. 05, SETOR SUDOESTE. 
A SECRETÁRIA MUNICIPAL DE PLANEJAMENTO URBANO E 
HABITAÇÃO – SEPLANH, pessoa jurídica de direito público in terno, inscrita no CNPJ sob o nº. 
02.375.243/0001-30, doravante denominado NOTIFICANTE, neste ato representado pelo seu 
titular, HENRIQUE ALVES LUIZ PEREIRA, com base no Decreto nº . 2.869/2015 e na Lei nº. 
9.861/2016, vem NOTIFICAR via AR (Correios) e via Diário Oficial do Município a Sra.  
MARINA G. ECHAVARRIA, inscrito no CREA-GO Nº . 1016488, doravante denominada  
NOTIFICADA, para que compareça no prazo de 15 (quinze) dias , a partir da ciência da presente 
notificação via AR e/ou sua publicação, na Avenida Cerrado, nº. 999, Park Lozandes, Paço 
Municipal, Térreo, Bloco E, nesta Capital, na sala da Chefia de Advocacia Setorial , para 
informações sobre o Projeto nº. 13378 aprovado via Sistema Alvará Fácil emitido em 06/12/2018, 
onde foi verificado inconsistência descrita no Laudo de Análise (Horário de Funcionamento: 8:00 
– 12:00 de Segunda a Sexta-Feira ).
Advertimos Vossa Senhoria, que o não atendi mento da presente notificação, dentro 
do prazo estipulado, implicará na adoção de ou tras medidas cabíveis ao  caso, garantindo-lhe o 
direito do contraditório e da ampla defesa. 
SECRETARIA MUNICIPAL DE P LANEJAMENTO URBANO E 
HABITAÇÃO , aos 31 dias do mês de Outubro de 2019. 
HENRIQUE ALVES LUIZ PEREIRA  
Secretário Municip
al de Planejamento Urbano e Habitação 
RECEBIDO EM: 
DATA:  _______/_______/_______ 
RESPONSÁVEL (nome legível e assinatura): ___________________________________________ 
CPF: __________________________________ _________ Secretaria  M
unicipal de Planejamento  Urbano e Habitação  
Av. do Cerrado, nº 999, Park Lozandes,  
Paço Municipal,  Térreo e 1º andar, Bloco  E – Goiânia – GO. 
CEP: 74884‐900 – Tel.: 556235246302  / 6303 
seplanh.gabinete@gmail.com            1 NOTIFICAÇÃO EXTRAJUDICIAL Nº. 290/2019 
PROCESSO: 80422369/2019 – LELIO PRUDENTE. 
AUTOR DO PROJETO: VINICIUS CABRAL FERREI
RA. 
ENDEREÇO: RUA FORTALEZA, QD. 132, LT. 01/07, PARQUE AMAZÔNIA – CEP: 
74.843-130. 
A SECRETÁRIA MUNICIPAL DE PLANEJAMENTO URBANO E 
HABITAÇÃO – SEPLANH, pessoa jurídica de direito público in terno, inscrita no CNPJ sob o nº. 
02.375.243/0001-30, doravante denominado NOTIFICANTE, neste ato representado pelo seu 
titular, HENRIQUE ALVES LUIZ PEREIRA, com base no Decreto nº . 2.869/2015 e na Lei nº. 
9.861/2016, vem NOTIFICAR via AR (Correios) e via Diário Oficial do Município o(a) Sr.(a)  
VINICIUS CABRAL FERREIRA, inscrito(a) no CREA–GO Nº. 25.762/D, doravante 
denominado(a)  NOTIFICADO(A), para que compareça no prazo de 15 (quinze) dias , a partir da 
ciência da presente notificação via AR e/ou sua publicação, na Avenida Cerrado, nº. 999, Park Lozandes, Paço Municipal, Térreo, Bl oco E, nesta Capital, na sala da Chefia de Advocacia 
Setorial , para informações sobre o Projeto nº. 15885 aprovado via Sistema Al vará Fácil emitido 
em 17/09/2019, onde foi verificado inconsistê ncia descrita no Laudo de Análise (Horário de 
Funcionamento: 8:00 – 12:00 de Segunda a Sexta-Feira). 
Advertimos Vossa Senhoria, que o não atendi mento da presente notificação, dentro 
do prazo estipulado, implicará na adoção de ou tras medidas cabíveis ao  caso, garantindo-lhe o 
direito do contraditório e da ampla defesa. 
SECRETARIA MUNICIPAL DE PL
 ANEJAMENTO URBANO E 
HABITAÇÃO , aos 31 dias do mês de Outubro de 2019. 
HENRIQUE ALVES LUIZ PEREIRA  
Secretário Municipal d
e Planejamento Urbano e Habitação 
RECEBIDO EM: 
DATA:  _______/_______/_______ 
RESPONSÁVEL (nome legível e assinatura): ___________________________________________ 
CPF: __________________________________ _________ Secret
aria Municipal  de Planejamento  Urbano e Habitação  
Av. do Cerrado, nº 999, Park  Lozandes,  
Paço Municipal,  Térreo e 1º andar, Bloco E – Goiânia – GO. 
CEP: 74884‐900 – Tel.: 556235246302  / 6303 
seplanh.gabinete@gmail.com            1 NOTIFICAÇÃO EXTRAJUDICIAL Nº. 291/2019 
PROCESSO: 80371969/2019 – ERICA GRACIANO DE SOUSA REIS. 
AUTOR DO PROJETO: ARLEY DAS NEVE
S SILVA. 
ENDEREÇO: RUA 68, QD. 126, LT. 79, SETOR CENTRAL. 
A SECRETÁRIA MUNICIPAL DE PLANEJAMENTO URBANO E 
HABITAÇÃO – SEPLANH, pessoa jurídica de direito público in terno, inscrita no CNPJ sob o nº. 
02.375.243/0001-30, doravante denominado NOTIFICANTE, neste ato representado pelo seu 
titular, HENRIQUE ALVES LUIZ PEREIRA, com base no Decreto nº . 2.869/2015 e na Lei nº. 
9.861/2016, vem NOTIFICAR via AR (Correios) e via Diário Oficial do Município o(a) Sr.(a)  
ARLEY DAS NEVES SILVA, inscrito(a) no CREA–GO Nº. 25.368/ D, doravante denominado(a)  
NOTIFICADO(A), para que compareça no prazo de 15 (quinze) dias , a partir da ciência da 
presente notificação via AR e/ou sua publicação, na  Avenida Cerrado, nº. 999, Park Lozandes, Paço 
Municipal, Térreo, Bloco E, nesta Capital, na sala da Chefia de Advocacia Setorial , para 
informações sobre o Projeto nº. 13553 aprovado via Sistema Alvará Fácil emitido em 26/12/2018, 
onde foi verificado inconsistência descrita no Laudo de Análise (Horário de Funcionamento: 8:00 
– 12:00 de Segunda a Sexta-Feira ).
Advertimos Vossa Senhoria, que o não atendi mento da presente notificação, dentro 
do prazo estipulado, implicará na adoção de ou tras medidas cabíveis ao  caso, garantindo-lhe o 
direito do contraditório e da ampla defesa. 
SECRETARIA MUNICIPAL DE P LANEJAMENTO URBANO E 
HABITAÇÃO , aos 31 dias do mês de Outubro de 2019. 
HENRIQUE ALVES LUIZ PEREIRA  
Secretário Municip
al de Planejamento Urbano e Habitação 
RECEBIDO EM: 
DATA:  _______/_______/_______ 
RESPONSÁVEL (nome legível e assinatura): ___________________________________________ 
CPF: __________________________________ _________ Secretaria Municipal de Administração 
P
alácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bl. C – Park Lozandes – Goiânia – GO CEP 74.884-900 
Fone: 55 62 3524.4048 l e-mail: conc ursos@semad.goiania.go.gov.br 
EDITAL DE RE
TIFICAÇÃO Nº 004 
PROCESSO SELETIVO SIMPLIFICADO – EDITAL Nº 002/2019 
O SECRETÁRIO DE ADMINISTRAÇÃO  DA PREFEITURA DE GOIÂNIA , no 
uso das atribuições que lhe são conferidas pela  Lei Complementar n. 276, de 03 de junho de 2015 e 
amparado pelo Decreto n. 2.530, de 15 de outubro de 2014 com suas alterações, e ainda pelo que 
preconiza o artigo 37, incisos I e II e artigo 206, inciso V, da Constituição Federal,  
RESOLVE  tornar pública a seguinte re tificação no Edital nº 002/2019: 
- RETIFICAR o Anexo I – CRONOGRAMA do Processo Seletivo Simplificado da Secretaria 
Municipal de Educação e Esporte – Edital nº 00 2/2019, na parte relativa a publicação do Resultado 
Final conforme a seguir: 
CRONOGRAMA 
1
8.09.2019 Publicação do Edital 
0
7.10.2019  Abertura das Inscrições 
1
5.10.2019  Encerramento das Inscriçoes 
2
9.10.2019 Divulgação do Resultado Preliminar 
3
0.10.2019 Abertura de Recursos contra o Resultado Preliminar 
0
1.11.2019 Prazo Final para Recursos c ontra o Resultado Preliminar 
1
1.11.2019 Divulgação do Resultado Final / Homologação do Processo 
Seletivo Simplificado/Resultado do Recurso 
Perm
anecendo inalterados os demais termos do regramento do Processo Seletivo 
Simplificado. 
GABINETE DO SECRETÁRIO MUNI CIPAL DE ADMINISTRAÇÃO DA 
PREFEITURA DE GOIÂNIA, GOIÁS, aos 08 de novembro de 2019. 
AGENOR MARIANO  
Secretário Municipal de Administração PORTARIA 104/2019 
Designa servidor  
O SECRETÁRIO MUNICIPAL DE  ASSISTÊNCIA SOCIAL, com 
poderes outorgados por in termédio do Decreto n º 574, de 12 de fevereiro de 2019, conforme 
estabelece o Art. 8, inciso III, do Regimento Interno desta secretaria, ora aprovado pelo Decreto 
Municipal n º 469, de 07 de fevereiro de 2019, 
R E S O L V E:   
Art. 1º Designar, em conformidade co m art. 2º, § 1º da IN 02/2018 – 
CGM, como GESTOR E FI SCAL DO ACORDO DE COOPERAÇÃO Nº 849/2018, que tem 
como objeto parceria entre a Secretaria Mu nicipal de Assistência Social – SEMAS e a 
Associação Assunção, oriundo do processo nº 75721501/2018, a servidora: REGIANE KELLY 
DAVID NAVES LEITÃO, matrícula: 623398, C PF: 773.856.161-00, lotada na Diretoria de 
Proteção Social Básica – Gerência de CRAS e NAS; 
Art. 2º A servidora acima designada de verá observar o disposto nos 
artigos 6º e 7º da  IN 02/2018 - CGM; 
Dê-se ciência, publique-se e cumpra-se.   
GABINETE DO SECRETÁRIO MUNICIPAL DE ASSISTÊNCIA 
SOCIAL , aos 05 (cinco) dias do mês de novembro de 2019.  
MIZAIR JEFFERSON DA SILVA 
Secretário Municipal de Assistência Social PORTARIA 105/2019 
Designa servidor  
O SECRE
TÁRIO MUNICIPAL DE  ASSISTÊNCIA SOCIAL, com 
poderes outorgados por in termédio do Decreto n º 574, de 12 de fevereiro de 2019, conforme 
estabelece o Art. 8, inciso III, do Regimento Interno desta secretaria, ora aprovado pelo Decreto 
Municipal n º 469, de 07 de fevereiro de 2019, 
R E S O L V E:   
Art. 1º Designar, em conformidade co m art. 2º, § 1º da IN 02/2018 – 
CGM, como GESTOR E FI SCAL DO ACORDO DE COOPERAÇÃO Nº 019/2019, que tem 
como objeto parceria entre a Secretaria Municipa l de Assistência Social – SEMAS e o Centro de 
Recuperação Vida Nova, oriundo do pro cesso nº 77551247/2019, a servidora: JOELENE 
FERREIRA DE MORAIS, matr ícula: 1008676, CPF: 691.473.531-04, lotada na Diretoria de 
Proteção Social Especial – Gerência POP Rua; 
Art. 2º A servidora acima designada de verá observar o disposto nos 
artigos 6º e 7º da  IN 02/2018 - CGM; 
Dê-se ciência, publique-se e cumpra-se.   
GABINETE DO SECRETÁRIO MUNICIPAL DE ASSISTÊNCIA 
SOCIAL , aos 05 (cinco) dias do mês de novembro de 2019.  
MIZAIR JEFFERSON DA SILVA 
Secretário Municipal de Assistência Social PORTARIA 106/2019 
O SECRETÁRIO MUNICIP
AL DE  ASSISTÊNCIA SOCIAL, com 
poderes outorgados por in termédio do Decreto n º 574, de 12 de fevereiro de 2019, conforme 
estabelece o Art. 8, inciso III, do Regimento Interno desta secretaria, ora aprovado pelo Decreto 
Municipal n º 469, de 07 de fevereiro de 2019, 
R E S O L V E:   
Art. 1º Informar, que a servidora MARIA JOSÉ DE OLIVEIRA, 
matrícula nº 1538308-01, Assessora Especial de Proteção à Pessoa Idosa, gozará férias no 
período de 06/112019 a 21/11/2019. Ne sse período, as demandas da Assessoria Especial de 
Proteção à Pessoa Idosa serão respondidas e encaminhadas pela servidora MARILUCE 
GUIMARÃES DE JESUS SIL VA, matrícula nº 692514-04; 
Art. 2º Esta portaria entra em vigor na data de sua publicação.  
Dê-se ciência, publique-se e cumpra-se.   
GABINETE DO SECRETÁRIO MUNICIPAL DE ASSISTÊNCIA 
SOCIAL , aos 07 (sete) dias do mês de novembro de 2019.  
MIZAIR JEFFERSON DA SILVA 
Secretário Municipal de Assistência Social Secretaria Municipa l de Educação e Esporte  
Rua 226 n° 794  
Setor Leste Universitário -Goiânia - GO 
CEP: 74610-130 - Tel: 62 3524-8905  
PROCESSO Nº.: 80632231  
INTERESSADO:  Geralusia Nogueira da Silva e outros  
ASSUNTO: Contrato de Pessoal  
DESPACH
O Nº 8115/2019  
À vista do contido nos autos e, de acordo com o inform
ado pela Diretoria de 
Gestão de Pessoas, resolvo AUTORIZAR a celeb ração do Contrato de Trabalho por Tempo 
Determinado, referente à contratação de pesso al relacionado a seguir, aprovado no Processo 
Seletivo Simplificado – Edital 2019 e conforme Parecer da Chefia de Advocacia Setorial, 
DECLARO que a contratação atende às nece ssidades excepcionais e emergenciais da 
Administração.  
PROCESSO  INTERESSADO  
80632231  GERALUSIA NOGUEIRA DA SILV A  
80634919  LUCILA MONTEIRO DE SOUZA  
80635371  NIBIA PERES CRUVINEL  
80635125  ROBESPIERRE COCKER GOMES DA SILV A  
80632193  RAQUEL MARIA MARTINS DE OLIVEIRA  
80624115  V ALMIR FLEURY DA CONCEIÇÃO  
Gabinete do Secretário Municipal de Educação e Esporte, aos 07 dias d o mês de 
outubro de 2019.  
 Prof. MARCELO F. DA
 COSTA  
Secretário Municipal de Educação e Esporte  Secretaria Municipal de Educação e Esporte  
Rua 226 n° 794  
Setor Leste Universitário -Goiânia - GO 
CEP: 74610-130 - Tel: 62 3524-8905  
PROCESSO Nº.: 80633866  
INTERESSADO:  Maria Celestina da S ilva Gonçalves e outros  
ASSUNTO: Contrato de Pessoal  
DESPACH
O Nº 8116/2019  
À vista do contido nos autos e, de acordo com o inform
ado pela Diretoria de 
Gestão de Pessoas, resolvo AUTORIZAR a celeb ração do Contrato de Trabalho por Tempo 
Determinado, referente à contratação de pesso al relacionado a seguir, aprovado no Processo 
Seletivo Simplificado – Edital 2019 e conforme Parecer da Chefia de Advocacia Setorial, 
DECLARO que a contratação atende às nece ssidades excepcionais e emergenciais da 
Administração.  
PROCESSO  INTERESSADO  
80633866  MARIA CELESTINA DA SILV A GONÇALVES  
80636997  MARIA DE LOURDES CARDOSO DOS SANTOS  
80637543  SANDRA APARECIDA DE MIRANDA  
Gabinete do Secretário Municipal de Educação e Esporte, aos 07 dias d o mês de 
outubro de 2019.  
 Prof. MARCELO F. DA
 COSTA  
Secretário Municipal de Educação e Esporte  Secretaria Municipal de Educação e Esporte  
Rua 226 n° 794  
Setor Leste Universitário -Goiânia  - GO 
CEP: 74610-130 - Tel: 62 3524-8905  
PROCESSO Nº.: 80697465 
INTERESSADO: Anne Carolliny Martins Eichler e outros  
ASSUNTO: Contrato de Pessoal 
DESPACH
O Nº 8117/2019  
À vista do contido nos autos e, de acordo com o inform
ado pela Diretoria de 
Gestão de Pessoas, resolvo AUTORIZAR a celeb ração do Contrato de Trabalho por Tempo 
Determinado, referente à contratação de pesso al relacionado a seguir, aprovado no Processo 
Seletivo Simplificado – Edital 2019 e conforme Parecer da Chefia de Advocacia Setorial, 
DECLARO que a contratação atende às nece ssidades excepcionais e emergenciais da 
Administração. 
PROCESSO INTERESSADO  
80697465 ANNE CAROLLINY MARTINS EICHLER  
80706677 DIRCE MARIVONE JANCZESKI  
80699328 MARIZETE DE PAULA REZENDE  
80698526 MARLENE ALVES DE OLIVEIRA  
Gabinete do Secretário Municipal de Educação e Esporte, aos 11  dias do mês de 
outubro de 2019.  
 Prof. MARCELO F.
 DA COSTA 
Secretário Municipal de Educação e Esporte  Se
cretaria Municipal de Educação e Esporte  
Rua 226 n° 794  
Setor Leste Universitário -Goiânia - GO 
CEP: 74610-130 - Tel: 62 3524-8905  
PROCESSO Nº.: 80710186  
INTERESSADO:  Francisco Helano Lopes de Souza e outros  
ASSUNTO: Contrato de Pessoal  
DESPACH
O Nº 8118/2019  
À vista do contido nos autos e, de acordo com o inform
ado pela Diretoria de 
Gestão de Pessoas, resolvo AUTORIZAR a celeb ração do Contrato de Trabalho por Tempo 
Determinado, referente à contratação de pesso al relacionado a seguir, aprovado no Processo 
Seletivo Simplificado – Edital 2019 e conforme Parecer da Chefia de Advocacia Setorial, 
DECLARO que a contratação atende às nece ssidades excepcionais e emergenciais da 
Administração.  
PROCESSO  INTERESSADO  
80700186  FRANCISCO HELANO LOPES DE SOUZA  
80698437  NILZA ALVES DE SOUZA BARBOSA  
Gabinete do Secretário Municipal de Educação e Esporte, aos 11  dias do mês de 
outubro de 2019.  
 Prof. MARCELO F. DA
 COSTA  
Secretário Municipal de Educação e Esporte  Se
cretaria Municipal de Educação e Esporte  
Rua 226 n° 794  
Setor Leste Universitário -Goiânia  - GO 
CEP: 74610-130 - Tel: 62 3524-8905  
PROCESSO Nº.: 80620098  
INTERESSADO:  Albertina da Silva Araujo e outros  
ASSUNTO: Contrato de Pessoal  
DESPACH
O Nº 8119/2019  
À vista do contido nos autos e, de acordo com o inform
ado pela Diretoria de 
Gestão de Pessoas, resolvo AUTORIZAR a celeb ração do Contrato de Trabalho por Tempo 
Determinado, referente à contratação de pesso al relacionado a seguir, aprovado no Processo 
Seletivo Simplificado – Edital 2019 e conforme Parecer da Chefia de Advocacia Setorial, 
DECLARO que a contratação atende às nece ssidades excepcionais e emergenciais da 
Administração.  
PROCESSO  INTERESSADO  
80620098  ALBERTINA DA SILV A ARAÚJO  
80626126  CLEUSELICE RODRIGUES DOS SANTOS 
OLIVEIRA  
80637331  DALMI MOREIRA DE SANTANA  
80625251  IV ANILDES OLIVEIRA DA SILV A  
80637578  TANIAMAR ELIAS DE SOUZA SILV A  
Gabinete do Secretário Municipal de Educação e Esporte, aos 07 dias d o mês de 
outubro de 2019.  
 Prof. MARCELO F. DA
 COSTA  
Secretário Municipal de Educação e Esporte  Secretaria Municipal de Educação e Esporte  
Rua 226 n° 794  
Setor Leste Universitário -Goiânia - GO CEP: 
74610-130 - Tel: 62 3524-8905  
PROCESSO Nº.: 80615710  
INTERESSADO:  Dalvina Nascimento Santos e outros  
ASSUNTO: Contrato de Pessoal  
DESPACH
O Nº 8120/2019  
À vista do contido nos autos e, de acordo com o inform
ado pela Diretoria de 
Gestão de Pessoas, resolvo AUTORIZAR a celeb ração do Contrato de Trabalho por Tempo 
Determinado, referente à contratação de pesso al relacionado a seguir, aprovado no Processo 
Seletivo Simplificado – Edital 2019 e conforme Parecer da Chefia de Advocacia Setorial, 
DECLARO que a contratação atende às nece ssidades excepcionais e emergenciais da 
Administração.  
PROCESSO  INTERESSADO  
80615710  DALVINA NASCIMENTO SANTOS  
80615779  MARISE ELIAS CAMPOS DE ASSIS  
Gabinete do Secretário Municipal de Educação e Esporte, aos 04 dias d o mês de 
outubro de 2019.  
 Prof. MARCELO F. DA
 COSTA  
Secretário Municipal de Educação e Esporte  Secretaria Municipa l de Educação e Esporte  
Rua 226 n° 794  
Setor Leste Universitário -Goiânia - GO CEP: 
74610-130 - Tel: 62 3524-8905  
PROCESSO Nº.: 80619031  
INTERESSADO:  Wanderli Nunes Pedroso e outros  
ASSUNTO: Contrato de Pessoal  
DESP
ACHO Nº 8121/2019  
À vista do contido nos autos e, de acordo com o infor
mado pela Diretoria de 
Gestão de Pessoas, resolvo AUTORIZAR a celeb ração do Contrato de Trabalho por Tempo 
Determinado, referente à contratação de pesso al relacionado a seguir, aprovado no Processo 
Seletivo Simplificado – Edital 2019 e conforme Parecer da Chefia de Advocacia Setorial, 
DECLARO que a contratação atende às nece ssidades excepcionais e emergenciais da 
Administração.  
PROCESSO  INTERESSADO  
80619031  WANDERLI NUNES PEDROSO  
80626045  ZILMA TRINDADE DE ASSIS PINTO  
Gabinete do Secretário Municipal de Educação e Esporte,  aos 07 dias do mês de 
outubro de 2019.  
 Prof. MARCELO F
. DA COSTA  
Secretário Municipal de Educação e Esporte  Secretaria Municipal de Educação e Esporte  
Rua 226 n° 794  
Setor Leste Universitário -Goiânia - GO CEP: 
74610-130 - Tel: 62 3524-8905  
PROCESSO Nº.: 80731736  
INTERESSADO:  Ana Tereza dos Reis e outros  
ASSUNTO: Contrato de Pessoal  
DESPACH
O Nº 8123/2019  
À vista do contido nos autos e, de acordo com o inform
ado pela Diretoria de 
Gestão de Pessoas, resolvo AUTORIZAR a celeb ração do Contrato de Trabalho por Tempo 
Determinado, referente à contratação de pesso al relacionado a seguir, aprovado no Processo 
Seletivo Simplificado – Edital 2019 e conforme Parecer da Chefia de Advocacia Setorial, 
DECLARO que a contratação atende às nece ssidades excepcionais e emergenciais da 
Administração.  
PROCESSO  INTERESSADO  
80731736  ANA TEREZA DOS REIS  
80730136  CRISTIANO MARTINS DE SOUZA  
Gabinete do Secretário Municipal de Educação e Esporte, aos 15 dias d o mês de 
outubro de 2019.  
 Prof. MARCELO F. DA
 COSTA  
Secretário Municipal de Educação e Esporte  S
ecretaria Municipal de Educação e Esporte  
Rua 226 n° 794  
Setor Leste Universitário -Goiânia - GO CEP: 
74610-130 - Tel: 62 3524-8905  
PROCESSO Nº.: 73614457 
INTERESSADO:  Kelma Rocha Candido Alcantara  
ASSUNTO: Contrato de Pessoal 
DESP
ACHO Nº 8169/2019  
À vista do contido nos autos e, de acordo com o infor
mado pela Diretoria de 
Gestão de Pessoas, resolvo AUTORIZAR a celeb ração do 1º Termo Aditivo do Contrato de 
Trabalho por Tempo Determinado, referente à c ontratação de pessoal relacionado a seguir, 
aprovado no Processo Seletivo Simplificado – Edita l 001/2017, e, conforme Parecer da Chefia de 
Advocacia Setorial, DECLARO que a contratação  atende às necessidades excepcionais e 
emergenciais da Administração. 
PROCESSO INTERESSADO  
73614457 KELMA ROCHA CANDIDO ALCANTARA  
Gabinete do Secretário Municipal de Educação e Esporte,  aos 23 dias do mês de 
outubro de 2019.  
 Prof. MARCELO F
. DA COSTA 
Secretário Municipal de Educação e Esporte  Secretaria Municipal de Educação e Esporte  
PROCESSO Nº.: 73621755 
INTERESSADO:  Margarida Rodrigues Carvalho  
ASSUNTO: Contrato de Pessoal 
DESPACH
O Nº 8170/2019  
À vista do contido nos autos e, de acordo com o inform
ado pela Diretoria de 
Gestão de Pessoas, resolvo AUTORIZAR a celeb ração do 1º Termo Aditivo do Contrato de 
Trabalho por Tempo Determinado, referente à c ontratação de pessoal relacionado a seguir, 
aprovado no Processo Seletivo Simplificado – Edita l 001/2017, e, conforme Parecer da Chefia de 
Advocacia Setorial, DECLARO que a contratação  atende às necessidades excepcionais e 
emergenciais da Administração. 
PROCESSO INTERESSADO  
73621755 MARGARIDA RODRIGUES CARV ALHO  
Gabinete do Secretário Municipal de Educação e Esporte, aos 23 dias d o mês de 
outubro de 2019.  
 Prof. MARCELO F.
 DA COSTA 
Secretário Municipal de Educação e Esporte  
Rua 226 n° 794  
Setor Leste Universitário -Goiânia - GO CEP: 
74610-130 - Tel: 62 3524-8905  S
ecretaria Municipal de Educação e Esporte  
Rua 226 n° 794  
Setor Leste Universitário -Goiânia - GO 
CEP: 74610-130 - Tel: 62 3524-8905  
PROCESSO Nº.: 73621828  
INTERESSADO:  Lilian do Nascimento Rocha Gomes  
ASSUNTO: Contrato de Pessoal  
DESP
ACHO Nº 8171/2019  
À vista do contido nos autos e, de acordo com o infor
mado pela Diretoria de 
Gestão de Pessoas, resolvo AUTORIZAR a celeb ração do 1º Termo Aditivo do Contrato de 
Trabalho por Tempo Determinado, referente à c ontratação de pessoal relacionado a seguir, 
aprovado no Processo Seletivo Simplificado – Edita l 001/2017, e, conforme Parecer da Chefia de 
Advocacia Setorial, DECLARO que a contratação  atende às necessidades excepcionais e 
emergenciais da Administração.  
PROCESSO  INTERESSADO  
73621828  LILIAN DO NASCIME NTO ROCHA GOMES  
Gabinete do Secretário Municipal de Educação e Esporte,  aos 23 dias do mês de 
outubro de 2019.  
 Prof. MARCELO F
. DA COSTA  
Secretário Municipal de Educação e Esporte  Secretaria Municipal de Educação e Esporte  
PROCESSO Nº.: 73487617  
INTERESSADO:  Jordeli Alves da Silva Peleja  
ASSUNTO: Contrato de Pessoal  
DESPACH
O Nº 8172/2019  
À vista do contido nos autos e, de acordo com o inform
ado pela Diretoria de 
Gestão de Pessoas, resolvo AUTORIZAR a celeb ração do 1º Termo Aditivo do Contrato de 
Trabalho por Tempo Determinado, referente à c ontratação de pessoal relacionado a seguir, 
aprovado no Processo Seletivo Simplificado – Edita l 001/2017, e, conforme Parecer da Chefia de 
Advocacia Setorial, DECLARO que a contratação  atende às necessidades excepcionais e 
emergenciais da Administração.  
PROCESSO  INTERESSADO  
73487617  Jordeli Alves da Silva Peleja  
Gabinete do Secretário Municipal de Educação e Esporte, aos 18 dias d o mês de 
outubro de 2019.  
 Prof. MARCELO F. DA
 COSTA  
Secretário Municipal de Educação e Esporte  
Rua 226 n° 794  
Setor Leste Universitário -Goiânia - GO CEP: 
74610-130 - Tel: 62 3524-8905  Se
cretaria Municipal de Educação e Esporte  
PROCESSO Nº.: 73487595  
INTERESSADO:  Simone Ramos Sousa  
ASSUNTO: Contrato de Pessoal  
DESPACH
O Nº 8175/2019  
À vista do contido nos autos e, de acordo com o inform
ado pela Diretoria de 
Gestão de Pessoas, resolvo AUTORIZAR a celeb ração do 1º Termo Aditivo do Contrato de 
Trabalho por Tempo Determinado, referente à c ontratação de pessoal relacionado a seguir, 
aprovado no Processo Seletivo Simplificado – Edita l 001/2017, e, conforme Parecer da Chefia de 
Advocacia Setorial, DECLARO que a contratação  atende às necessidades excepcionais e 
emergenciais da Administração.  
PROCESSO  INTERESSADO  
73487595  SIMONE RAMOS SOUSA  
Gabinete do Secretário Municipal de Educação e Esporte, aos 21 dias d o mês de 
outubro de 2019.  
 Prof. MARCELO F. DA
 COSTA  
Secretário Municipal de Educação e Esporte  
Rua 226 n° 794  
Setor Leste Universitário -Goiânia - GO CEP: 
74610-130 - Tel: 62 3524-8905  Se
cretaria Municipal de Educação e Esporte  
PROCESSO Nº.: 73487731  
INTERESSADO:  Cristiano Barreto de Oliveira  
ASSUNTO: Contrato de Pessoal  
DESPACH
O Nº 8176/2019  
À vista do contido nos autos e, de acordo com o inform
ado pela Diretoria de 
Gestão de Pessoas, resolvo AUTORIZAR a celeb ração do 1º Termo Aditivo do Contrato de 
Trabalho por Tempo Determinado, referente à c ontratação de pessoal relacionado a seguir, 
aprovado no Processo Seletivo Simplificado – Edita l 001/2017, e, conforme Parecer da Chefia de 
Advocacia Setorial, DECLARO que a contratação  atende às necessidades excepcionais e 
emergenciais da Administração.  
PROCESSO  INTERESSADO  
73487731  CRISTIANO BARRETO DE OLIVEIRA  
Gabinete do Secretário Municipal de Educação e Esporte, aos 21 dias d o mês de 
outubro de 2019.  
 Prof. MARCELO F. DA
 COSTA  
Secretário Municipal de Educação e Esporte  
Rua 226 n° 794  
Setor Leste Universitário -Goiânia - GO CEP: 
74610-130 - Tel: 62 3524-8905  Se
cretaria Municipal de Educação e Esporte  
PROCESSO Nº.: 73621151  
INTERESSADO:  Valdecy Santana de Almeida Ribeiro  
ASSUNTO: Contrato de Pessoal  
DESPACH
O Nº 8177/2019  
À vista do contido nos autos e, de acordo com o inform
ado pela Diretoria de 
Gestão de Pessoas, resolvo AUTORIZAR a celeb ração do 1º Termo Aditivo do Contrato de 
Trabalho por Tempo Determinado, referente à c ontratação de pessoal relacionado a seguir, 
aprovado no Processo Seletivo Simplificado – Edita l 001/2017, e, conforme Parecer da Chefia de 
Advocacia Setorial, DECLARO que a contratação  atende às necessidades excepcionais e 
emergenciais da Administração.  
PROCESSO  INTERESSADO  
73621151  V ALDECY SANTANA DE ALMEIDA RIBEIRO  
Gabinete do Secretário Municipal de Educação e Esporte, aos 21 dias d o mês de 
outubro de 2019.  
 Prof. MARCELO F. DA
 COSTA  
Secretário Municipal de Educação e Esporte  
Rua 226 n° 794  
Setor L este Universitário -Goiânia - GO CEP: 
74610-130  - Tel: 62 3524-8905   Se
cretaria Municipal de Educação e Esporte  
PROCESSO Nº.: 73487803  
INTERESSADO:  Sandra Cristina Pereira do Carmo Magalhães  
ASSUNTO: Contrato de Pessoal  
DESPACH
O Nº 8178/2019  
À vista do contido nos autos e, de acordo com o inform
ado pela Diretoria de 
Gestão de Pessoas, resolvo AUTORIZAR a celeb ração do 1º Termo Aditivo do Contrato de 
Trabalho por Tempo Determinado, referente à c ontratação de pessoal relacionado a seguir, 
aprovado no Processo Seletivo Simplificado – Edita l 001/2017, e, conforme Parecer da Chefia de 
Advocacia Setorial, DECLARO que a contratação  atende às necessidades excepcionais e 
emergenciais da Administração.  
PROCESSO  INTERESSADO  
73487803  SANDRA CRISTINA PEREIRA DO CARMO 
MAGALHÃES  
Gabinete do Secretário Municipal de Educação e Esporte, aos 21 dias d o mês de 
outubro de 2019.  
 Prof. MARCELO F. DA
 COSTA  
Secretário Municipal de Educação e Esporte  
Rua 226 n° 794  
Seto r Leste Un iversitário -Goiânia - GO  CEP: 
74610-130 - Tel: 62  3524-89 05  Se
cretaria Municipal de Educação e Esporte  
PROCESSO Nº.: 73488044  
INTERESSADO:  Marineide Guimarães  
ASSUNTO: Contrato de Pessoal  
DESPACH
O Nº 8179/2019  
À vista do contido nos autos e, de acordo com o inform
ado pela Diretoria de 
Gestão de Pessoas, resolvo AUTORIZAR a celeb ração do 1º Termo Aditivo do Contrato de 
Trabalho por Tempo Determinado, referente à c ontratação de pessoal relacionado a seguir, 
aprovado no Processo Seletivo Simplificado – Edita l 001/2017, e, conforme Parecer da Chefia de 
Advocacia Setorial, DECLARO que a contratação  atende às necessidades excepcionais e 
emergenciais da Administração.  
PROCESSO  INTERESSADO  
73488044  MARINEIDE GUIMARÃES  
Gabinete do Secretário Municipal de Educação e Esporte, aos 21 dias d o mês de 
outubro de 2019.  
 Prof. MARCELO F. DA
 COSTA  
Secretário Municipal de Educação e Esporte  
Rua 226 n° 794  
Setor Leste Universitário -Goiânia - GO CEP: 
74610-130 - Tel: 62 3524-8905  Se
cretaria Municipal de Educação e Esporte  
PROCESSO Nº.: 73487641  
INTERESSADO:  Glaukio José de Miranda  
ASSUNTO: Contrato de Pessoal  
DESPACH
O Nº 8180/2019  
À vista do contido nos autos e, de acordo com o inform
ado pela Diretoria de 
Gestão de Pessoas, resolvo AUTORIZAR a celeb ração do 1º Termo Aditivo do Contrato de 
Trabalho por Tempo Determinado, referente à c ontratação de pessoal relacionado a seguir, 
aprovado no Processo Seletivo Simplificado – Edita l 001/2017, e, conforme Parecer da Chefia de 
Advocacia Setorial, DECLARO que a contratação  atende às necessidades excepcionais e 
emergenciais da Administração.  
PROCESSO  INTERESSADO  
73487641  GLAUKIO JOSÉ DE MIRANDA  
Gabinete do Secretário Municipal de Educação e Esporte, aos 21 dias d o mês de 
outubro de 2019.  
 Prof. MARCELO F. DA
 COSTA  
Secretário Municipal de Educação e Esporte  
Rua 226 n° 794  
Setor Leste Universitário -Goiânia - GO CEP: 
74610-130 - Tel: 62 3524-8905  Se
cretaria Municipal de Educação e Esporte  
PROCESSO Nº.: 73613833  
INTERESSADO:  Julliely da Silva Neves  
ASSUNTO: Contrato de Pessoal  
DESPACH
O Nº 8181/2019  
À vista do contido nos autos e, de acordo com o inform
ado pela Diretoria de 
Gestão de Pessoas, resolvo AUTORIZAR a celeb ração do 1º Termo Aditivo do Contrato de 
Trabalho por Tempo Determinado, referente à c ontratação de pessoal relacionado a seguir, 
aprovado no Processo Seletivo Simplificado – Edita l 001/2017, e, conforme Parecer da Chefia de 
Advocacia Setorial, DECLARO que a contratação  atende às necessidades excepcionais e 
emergenciais da Administração.  
PROCESSO  INTERESSADO  
73613833  JULLIELY DA SILV A NEVES  
Gabinete do Secretário Municipal de Educação e Esporte, aos 21 dias d o mês de 
outubro de 2019.  
 Prof. MARCELO F. DA
 COSTA  
Secretário Municipal de Educação e Esporte  
Rua 226 n° 794  
Setor Leste Universitário -Goiânia - GO CEP: 
74610-130 - Tel: 62 3524-8905  Se
cretaria Municipal de Educação e Esporte  
PROCESSO Nº.: 73488052  
INTERESSADO:  Terezinha de Jesus de Araújo  
ASSUNTO: Contrato de Pessoal  
DESPACH
O Nº 8182/2019  
À vista do contido nos autos e, de acordo com o inform
ado pela Diretoria de 
Gestão de Pessoas, resolvo AUTORIZAR a celeb ração do 1º Termo Aditivo do Contrato de 
Trabalho por Tempo Determinado, referente à c ontratação de pessoal relacionado a seguir, 
aprovado no Processo Seletivo Simplificado – Edita l 001/2017, e, conforme Parecer da Chefia de 
Advocacia Setorial, DECLARO que a contratação  atende às necessidades excepcionais e 
emergenciais da Administração.  
PROCESSO  INTERESSADO  
73488052  TEREZINHA DE JESUS DE ARAÚJO  
Gabinete do Secretário Municipal de Educação e Esporte, aos 23 dias d o mês de 
outubro de 2019.  
 Prof. MARCELO F. DA
 COSTA  
Secretário Municipal de Educação e Esporte  
Rua 226 n° 794  
Setor Leste Universitário -Goiânia - GO CEP: 
74610-130 - Tel: 62 3524-8905  Se
cretaria Municipal de Educação e Esporte  
PROCESSO Nº.: 73487650  
INTERESSADO:  Rosa Helena Fernandes Martins  
ASSUNTO: Contrato de Pessoal  
DESPACH
O Nº 8183/2019  
À vista do contido nos autos e, de acordo com o inform
ado pela Diretoria de 
Gestão de Pessoas, resolvo AUTORIZAR a celeb ração do 1º Termo Aditivo do Contrato de 
Trabalho por Tempo Determinado, referente à c ontratação de pessoal relacionado a seguir, 
aprovado no Processo Seletivo Simplificado – Edita l 001/2017, e, conforme Parecer da Chefia de 
Advocacia Setorial, DECLARO que a contratação  atende às necessidades excepcionais e 
emergenciais da Administração.  
PROCESSO  INTERESSADO  
73487650  ROSA HELENA FERNANDES MARTINS  
Gabinete do Secretário Municipal de Educação e Esporte, aos 23 dias d o mês de 
outubro de 2019.  
 Prof. MARCELO F. DA
 COSTA  
Secretário Municipal de Educação e Esporte  
Rua 226 n° 794  
Setor Leste Universitário -Goiânia - GO CEP: 
74610-130 - Tel: 62 3524-8905  Se
cretaria Municipal de Educação e Esporte  
PROCESSO Nº.: 73488141  
INTERESSADO:  Maria da Gloria Silva  
ASSUNTO: Contrato de Pessoal  
DESPACH
O Nº 8184/2019  
À vista do contido nos autos e, de acordo com o inform
ado pela Diretoria de 
Gestão de Pessoas, resolvo AUTORIZAR a celeb ração do 1º Termo Aditivo do Contrato de 
Trabalho por Tempo Determinado, referente à c ontratação de pessoal relacionado a seguir, 
aprovado no Processo Seletivo Simplificado – Edita l 001/2017, e, conforme Parecer da Chefia de 
Advocacia Setorial, DECLARO que a contratação  atende às necessidades excepcionais e 
emergenciais da Administração.  
PROCESSO  INTERESSADO  
73488141  MARIA DA GLORIA SILV A  
Gabinete do Secretário Municipal de Educação e Esporte, aos 18 dias d o mês de 
outubro de 2019.  
 Prof. MARCELO F. DA
 COSTA  
Secretário Municipal de Educação e Esporte  
Rua 226 n° 794  
Setor Leste Universitário -Goiânia - GO CEP: 
74610-130 - Tel: 62 3524-8905  Se
cretaria Municipal de Educação e Esporte  
PROCESSO Nº.: 73484588  
INTERESSADO:  Jane Maria da Cruz  
ASSUNTO: Contrato de Pessoal  
DESPACH
O Nº 8185/2019  
À vista do contido nos autos e, de acordo com o inform
ado pela Diretoria de 
Gestão de Pessoas, resolvo AUTORIZAR a celeb ração do 1º Termo Aditivo do Contrato de 
Trabalho por Tempo Determinado, referente à c ontratação de pessoal relacionado a seguir, 
aprovado no Processo Seletivo Simplificado – Edita l 001/2017, e, conforme Parecer da Chefia de 
Advocacia Setorial, DECLARO que a contratação  atende às necessidades excepcionais e 
emergenciais da Administração.  
PROCESSO  INTERESSADO  
73484588  JANE MARIA DA CRUZ  
Gabinete do Secretário Municipal de Educação e Esporte, aos 18 dias d o mês de 
outubro de 2019.  
 Prof. MARCELO F. DA
 COSTA  
Secretário Municipal de Educação e Esporte  
Rua 226 n° 794  
Setor Leste Universitário -Goiânia - GO CEP: 
74610-130 - Tel: 62 3524-8905  S
ecretaria Municipal de Educação e Esporte  
PROCESSO Nº.: 73485240  
INTERESSADO:  Fernanda de Sousa  
ASSUNTO: Contrato de Pessoal  
DESP
ACHO Nº 8186/2019  
À vista do contido nos autos e, de acordo com o infor
mado pela Diretoria de 
Gestão de Pessoas, resolvo AUTORIZAR a celeb ração do 1º Termo Aditivo do Contrato de 
Trabalho por Tempo Determinado, referente à c ontratação de pessoal relacionado a seguir, 
aprovado no Processo Seletivo Simplificado – Edita l 001/2017, e, conforme Parecer da Chefia de 
Advocacia Setorial, DECLARO que a contratação atende às necessidades excepcionais e 
emergenciais da Administração.  
PROCESSO  INTERESSADO  
73485240  FERNANDA DE SOUSA  
Gabinete do Secretário Municipal de Educação e Esporte,  aos 18 dias do mês de 
outubro de 2019.  
 Prof. MARCELO F
. DA COSTA  
Secretário Municipal de Educação e Esporte  
Rua 226 n° 794  
Setor L este Universitário -Goiânia - GO CEP: 
74610-130  - Tel: 62 3524-8905   Secretaria Municipal de Educação e Esporte  
PROCESSO Nº.: 73621721  
INTERESSADO:  Hubia Paiva Neto  
ASSUNTO: Contrato de Pessoal  
DESPACH
O Nº 8187/2019  
À vista do contido nos autos e, de acordo com o inform
ado pela Diretoria de 
Gestão de Pessoas, resolvo AUTORIZAR a celeb ração do 1º Termo Aditivo do Contrato de 
Trabalho por Tempo Determinado, referente à c ontratação de pessoal relacionado a seguir, 
aprovado no Processo Seletivo Simplificado – Edita l 001/2017, e, conforme Parecer da Chefia de 
Advocacia Setorial, DECLARO que a contratação atende às necessidades excepcionais e 
emergenciais da Administração.  
PROCESSO  INTERESSADO  
73621721  HUBIA PAIV A NETO  
Gabinete do Secretário Municipal de Educação e Esporte, aos 18 dias d o mês de 
outubro de 2019.  
 Prof. MARCELO F. DA
 COSTA  
Secretário Municipal de Educação e Esporte  
Rua 226 n° 794  
Setor Leste Universitário -Goiânia - GO CEP: 
74610-130 - Tel: 62 3524-8905  Se
cretaria Municipal de Educação e Esporte  
PROCESSO Nº.: 73488095  
INTERESSADO:  Braz Inacio Ferreira  
ASSUNTO: Contrato de Pessoal  
DESPACH
O Nº 8188/2019  
À vista do contido nos autos e, de acordo com o inform
ado pela Diretoria de 
Gestão de Pessoas, resolvo AUTORIZAR a celeb ração do 1º Termo Aditivo do Contrato de 
Trabalho por Tempo Determinado, referente à c ontratação de pessoal relacionado a seguir, 
aprovado no Processo Seletivo Simplificado – Edita l 001/2017, e, conforme Parecer da Chefia de 
Advocacia Setorial, DECLARO que a contratação  atende às necessidades excepcionais e 
emergenciais da Administração.  
PROCESSO  INTERESSADO  
73488095  BRAZ INACIO FERREIRA  
Gabinete do Secretário Municipal de Educação e Esporte, aos 18 dias d o mês de 
outubro de 2019.  
 Prof. MARCELO F. DA
 COSTA  
Secretário Municipal de Educação e Esporte  
Rua 226 n° 794  
Setor Leste Universitário -Goiânia - GO CEP: 
74610-130 - Tel: 62 3524-8905  EXTRATO DO 1º TE RMO ADITIVO AO CONTRATO DE TRABALHO POR 
TEMPO DETERMINADO (SEM VÍNCULO EMPREGATÍCIO) SECRETARIA 
MUNICIPAL DE EDUCAÇÃO E  ESPORTE – SME  
Contrato Processo Contratada CPF Cargo Vencimento 
mensal Auxílio 
locomoção Vigência 
Início Término 
201800562  
73488095 Braz Inacio 
Ferreira 307.625.881-87 Agente de 
Apoio 
Educacional R$1.027,50 R$176,00 19/02/2019 18/02/2020 Secretaria Municipal de Educação e Esporte  
Rua 226 n° 794  
Setor Leste Universitário -Goiânia - GO CEP: 
74610-130 - Tel: 62 3524-8905  EXTRATO DO 1º TE RMO ADITIVO AO CONTRATO DE TRABALHO POR 
TEMPO DETERMINADO (SEM VÍNCULO EMPREGATÍCIO) SECRETARIA 
MUNICIPAL DE EDUCAÇÃO E  ESPORTE – SME 
Contrato Processo Contratado CPF Cargo Vencimento 
mensal Auxílio 
locomoção Vigência 
Início Término 
201800059 73487731 Cristiano 
Barreto de 
Oliveira 806.246.931-04 Profissional de 
Educação II R$ 2.394,32 R$ 399,64 19/02/2019 18/02/2020 Secretaria Municipal de Educação e Esporte  
Rua 226 n° 794  
Setor Leste Uni
versitário -Goiânia - GO CEP: 
74610-130 - Tel: 62 3524-8905  EXTRATO DO 1° TERMO ADITIVO AO CONTRATO POR TEMPO 
DETE RMINADO (SEM VÍNCULO EMPREGATÍCIO) SECRETARIA 
MUNICIPAL DE EDUCAÇÃO E ESPORTE – SME  
Contrato Processo Contratado CPF Cargo Vencimento 
mensal Auxílio 
locomoção Vigência 
Início Término 
201800024  
73485240 Fernanda 
de Sousa 586.268.241-49 Profissional de 
Educação II R$ 2.394,32 R$ 399,64 16/02/2019 15/02/2020 Secretaria Municipal de Educação e Esporte  
Rua 226 n° 794   
Setor Leste Universitário -Goiânia - GO CEP: 
74610-130  - Tel: 62 3524-8905   EXTRATO DO 1° TERMO ADITIVO AO CONTRATO POR TEMPO 
DETERMINADO (SEM VÍNCULO EMPREGATÍCIO) SECRETARIA 
MUNICIPAL DE EDUCAÇÃO E E SPORTE – SME  
Contrato Processo Contratado CPF Cargo Vencimento 
mensal Auxílio 
locomoção Vigência 
Início Término 
201800019  
73487641 Glaukio 
Jose de 
Miranda 760.512.181-49 Profissional de 
Educação II R$ 2.394,32 R$ 399,64 16/02/2019 15/02/2020 Secretaria Municipal de Educação e Esporte  
Rua 226 n° 794  
Setor Leste Universitário -Goiânia - GO CEP: 
74610-130 - Tel: 62 3524-8905  EXTRATO DO 1° TERMO ADITIVO AO CONTRATO POR TEMPO 
DETE RMINADO (SEM VÍNCULO EMPREGATÍCIO) SECRETARIA 
MUNICIPAL DE EDUCAÇÃO E ESPORTE – SME  
Contrato Processo Contratado CPF Cargo Vencimento 
mensal Auxílio 
locomoção Vigência 
Início Término 
201800161  
73621721 Hubia 
Paiva Neto 867.065.601-97 Profissional de 
Educação II R$ 2.394,32 R$ 399,64 26/02/2019 25/02/2020 Secretaria Municipal de Educação e Esporte  
Rua 226 n° 794  
Setor Leste Uni
versitário -Goiânia - GO CEP: 
74610-130 - Tel: 62 3524-8905  EXTRATO DO 1° TERMO ADITIVO AO CONTRATO POR TEMPO 
DETE RMINADO (SEM VÍNCULO EMPREGATÍCIO) SECRETARIA 
MUNICIPAL DE EDUCAÇÃO E ESPORTE – SME 
Contrato Processo Contratado CPF Cargo Vencimento 
mensal Auxílio 
locomoção Vigência 
Início Término 
201800002  
73484588 Jane Maria 
da Cruz 875.207.881-72 Profissional de 
Educação II R$ 2.394,32 R$ 399,64 15/02/2019 14/02/2020 Secretaria Municipal de Educação e Esporte  
Rua 226 n° 794  
Setor Leste Universitário -Goiânia - GO CEP: 
74610-130 - Tel: 62 3524-8905  EXTRATO DO 1° TERMO ADITIVO AO CONTRATO POR TEMPO 
DETE RMINADO (SEM VÍNCULO EMPREGATÍCIO) SECRETARIA 
MUNICIPAL DE EDUCAÇÃO E ESPORTE – SME 
Contrato Processo Contratado CPF Cargo Vencimento 
mensal Auxílio 
locomoção Vigência 
Início Término 
201800016  
73487617 Jordeli 
Alves da 
Silva Peleja 509.920.661-15 Profissional de 
Educação II R$ 2.394,32 R$ 399,64 15/02/2019 14/02/2020 
Secretaria Municipal de Educação e Esporte  
Rua 226 n° 794  
Setor Leste Uni
versitário -Goiânia - GO CEP: 
74610-130 - Tel: 62 3524-8905  EXTRATO DO 1° TERMO ADITIVO AO CONTRATO POR TEMPO 
DETE RMINADO (SEM VÍNCULO EMPREGATÍCIO) SECRETARIA 
MUNICIPAL DE EDUCAÇÃO E ESPORTE – SME  
Contrato Processo Contratado CPF Cargo Vencimento 
mensal Auxílio 
locomoção Vigência 
Início Término 
201800213  
73613833 Julliely  
da 
Silva Neves 938.062.641-04 Profissional de 
Educação II R$ 2.394,32 R$ 399,64 28/02/2019 27/02/2020 
Secretaria Municipal de Educação e Esporte  
Rua 226 n° 794  
Setor Leste Uni
versitário -Goiânia - GO CEP: 
74610-130 - Tel: 62 3524-8905  EXTRATO DO 1° TERMO ADITIVO AO CONTRATO POR TEMPO 
DETE RMINADO (SEM VÍNCULO EMPREGATÍCIO) SECRETARIA 
MUNICIPAL DE EDUCAÇÃO E ESPORTE – SME  
Contrato Processo Contratado CPF Cargo Vencimento 
mensal Auxílio 
locomoção Vigência 
Início Término 
201800175  
73614457 Kelma 
Rocha 
Candido Alcantara 006.038.631-24 Profissional de 
Educação II R$ 2.394,32 R$ 399,64 27/02/2019 26/02/2020 
Secretaria Municipal de Educação e Esporte  
Rua 226 n° 794  
Setor Leste Universitário -Goiânia  - GO CEP: 
74610-130 - Tel: 62 3524-8905  EXTRATO DO 1° TERMO ADITIVO AO CONTRATO POR TEMPO 
DETE RMINADO (SEM VÍNCULO EMPREGATÍCIO) SECRETARIA 
MUNICIPAL DE EDUCAÇÃO E ESPORTE – SME  
Contrato Processo Contratado CPF Cargo Vencimento 
mensal Auxílio 
locomoção Vigência 
Início Término 
201800169  
73621828 Lillian do 
Nascimento 
Rocha Gomes 829.493.951-04 Profissional de 
Educação II R$ 2.394,32 R$ 399,64 27/02/2019 26/02/2020 
Secretaria Municipal de Educação e Esporte  
Rua 226 n° 794  
Setor Leste Universitário -Goiânia  - GO CEP: 
74610-130 - Tel: 62 3524-8905  EXTRATO DO 1° TERMO ADITIVO AO CONTRATO POR TEMPO 
DETE RMINADO (SEM VÍNCULO EMPREGATÍCIO) SECRETARIA 
MUNICIPAL DE EDUCAÇÃO E ESPORTE – SME  
Contrato Processo Contratado CPF Cargo Vencimento 
mensal Auxílio 
locomoção Vigência 
Início Término 
201800172  
73621755 Margarida 
Rodrigues 
Carvalho 701.013.531-20 Profissional de 
Educação II R$ 2.394,32 R$ 399,64 27/02/2019 26/02/2020 
Secretaria Municipal de Educação e Esporte  
Rua 226 n° 794  
Setor Leste Universitário -Goiânia  - GO CEP: 
74610-130 - Tel: 62 3524-8905  EXTRATO DO 1° TERMO ADITIVO  AO CONTRATO POR TEMPO 
DETERMINADO (SEM VÍ
NCULO EMPREGATÍCIO) 
SECRETARIA MUNICIPAL DE EDUCAÇÃO E ESPORTE – SME 
Contrato Processo Contratado CPF Cargo Vencimento 
mensal Auxílio 
locomoção Vigência 
Início Término 
2018005 55
 73488141 Maria da 
Gloria 
Silva 823.227.401-87 Agente de 
Apoio 
Educacional R$ 1.051,49 R$ 189,20 16/02/2019 15/02/2020 
Secretaria Municipal de Educação e Esporte  
Rua 226 n° 794  
Setor Leste Universitário -Goiânia - GO CEP: 
74610-130 - Tel: 62 3524-8905  EXTRATO DO 1° TERMO ADITIVO  AO CONTRATO POR TEMPO 
DETERMINADO (SEM VÍ
NCULO EMPREGATÍCIO) 
SECRETARIA MUNICIPAL DE EDUCAÇÃO E ESPORTE – SME 
Contrato Processo Contratado CPF Cargo Vencimento 
mensal Auxílio 
locomoção Vigência 
Início Término 
2018000 75
 73488044 Marineide 
Guimarães 641.482.891-20 Auxiliar de Atividades 
Educativas R$ 1.143,22 R$ 189.20 19/02/2019 18/02/2020 
Secretaria Municipal de Educação e Esporte  
Rua 226 n° 794  
Setor Leste Universitário -Goiânia - GO CEP: 
74610-130 - Tel: 62 3524-8905  EXTRATO DO 1º TERMO ADITIVO  AO CONTRATO DE TRABALHO
POR TEMPO DETERMINADO (SE M VÍNCULO EMPREGATÍCIO)
SECRETARIA M UNICI
PAL DE EDUCAÇÃO E ESPORTE – SME 
Contrato Processo Contratado CPF Cargo Vencimento 
mensal Auxílio 
locomoção Vigência 
Início Término 
201800064 73487650 Rosa Helena 
Fernandes 
Martins 770.632.101-06 Profissional de 
Educação II R$ 2.394,32 R$ 399,64 19/02/2019 18/02/2020 
Secretaria Municipal de Educação e Esporte  
Rua 226 n° 794  
Setor Leste Universitário -Goiânia - GO CEP: 
74610-130 - Tel: 62 3524-8905  EXTRATO DO 1º TE RMO ADITIVO AO CONTRATO DE TRABALHO POR 
TEMPO DETERMINADO (SEM VÍNCULO EMPREGATÍCIO) SECRETARIA 
MUNICIPAL DE EDUCAÇÃO E  ESPORTE – SME  
Contrato Processo Contratada CPF Cargo Vencimento 
mensal Auxílio 
locomoção Vigência 
Início Término 
201800051 73487803 Sandra 
Cristina 
Pereira do 
Carmo 
Magalhães 549.182.781-91 Profissional de 
Educação II R$ 2.394,32 R$ 399,64 19/02/2019 18/02/2020 
Secretaria Municipal de Educação e Esporte  
Rua 226 n° 794  
Setor Leste Universitário -Goiânia  - GO CEP: 
74610-130 - Tel: 62 3524-8905  EXTRATO DO 
1º TERMO ADITIVO AO CONTRATO DE TRABALHO  POR 
TEMPO DETERMINADO (SEM VÍNCULO EMPREGATÍCIO)  SECRETARIA 
MUNICIPAL DE EDUCAÇÃO E ESPORTE – SME
I
nícioTér
minoContr
atoProcesso Contratada CPF CargoVencimento
mensalAuxílio
locomoçã
oVigência
20180004
27348759
5Simone
Ramos
Sousa782.631.231-00Profissional de
Educação IIR$ 2.394,32 R$ 399,6416/02/201
915/02/2020Secretaria Municipal de Educação e Esporte  
Rua 226 n°
 794  
Setor Leste Universitário -Goiânia - GO CEP: 
74610-130 - Tel: 62 3524-8905 EXTRATO DO 1º TE RMO ADITIVO AO CONTRATO DE TRABALHO POR 
TEMPO DETERMINADO (SEM VÍNCULO EMPREGATÍCIO) SECRETARIA 
MUNICIPAL DE EDUCAÇÃO E  ESPORTE – SME 
Contrato Processo Contratada CPF Cargo Vencimento 
mensal Auxílio 
locomoção Vigência 
Início Término 
201800548 73488052 Terezinha de 
Jesus de 
Araujo 397.021.201-44 Agente de 
Apoio 
Educacional R$1.027,50 R$176,00 19/02/2019 18/02/2020 
Secretaria Municipal de Educação e Esporte  
Rua 226 n° 794  
Setor Leste Universitário -Goiânia - GO CEP: 
74610-130 - Tel: 62 3524-8905  EXTRATO DO 1º TE RMO ADITIVO AO CONTRATO DE TRABALHO POR 
TEMPO DETERMINADO (SEM VÍNCULO EMPREGATÍCIO) SECRETARIA 
MUNICIPAL DE EDUCAÇÃO E  ESPORTE – SME 
Contrato Processo Contratado CPF Cargo Vencimento 
mensal Auxílio 
locomoção Vigência 
Início Término 
201800542  
73621151 Valdecy 
Santana de 
Almeida 370.332.801-06 Agente de 
Apoio 
Educacional R$ 1.051,49 R$ 189,20 28/02/2019 27/02/2020 Secretaria Municipal de Educação e Esporte  
Rua 226 n° 794  
Setor Leste Universitário -Goiânia - GO CEP: 
74610-130 - Tel: 62 3524-8905  EXTRATO DOS CONTRATOS DE TRABALHO
POR TEMPO DETERMINADO (SEM VÍNCULO EMPREGATÍCIO)  
SECRETARIA MUNICIPAL DE EDUCAÇÃO E ESPORTE – SME 
Contrato Processo Contratada CPF Cargo Vencimento 
mensal Auxílio 
locomoção Vigência 
Início Término 
201900889 80620098ALBERTINA DA SILVA 
ARAUJO195.066.601-82Agente de 
Apoio 
Educacional R$ 1.051, 49
 R$ 189,20 07/10/19 05/10/20
201900857 80626126 CLEUSELICE 
RODRIGUES DOS 
SANTOS OLIVEIRA 377.582.411-15 Agente de
Apoio
EducacionalR$ 1.051,49 R$ 189,
20 07/10/19 05/10/20
201900898 80637331 DALMI MOREIRA DE 
SANTANA 380.299.101-00 Agente de
Apoio
EducacionalR$ 1.051,49 R$ 189,
20 07/10/19 05/10/20
201900864 80625251 IVALNILDES OLIVEIRA 
DA SILVA 194.606.191-34 Agente de
Apoio
EducacionalR$ 1.051,49 R$ 189,
20 07/10/19 05/10/20
201900903 80637578 TANIAMAR ELIAS DE 
SOUZA SILVA 278.626.071-04 Agente de
Apoio
EducacionalR$ 1.051,49 R$ 189,
20 07/10/19 05/10/20Secretaria Municipal de Educação e Esporte  
Rua 226 n° 794  
Setor Leste Universitário -Goiânia  - GO CEP: 
74610-130 - Tel: 62 3524-8905  EXTRATO DOS CONTRATOS DE TRABALHO
POR TEMPO DET ERMINADO (SEM VÍNCULO EMPREGATÍCIO) 
SECRETARIA MUNICIPAL DE EDUCAÇÃO E ESPORTE – SME  
Contrato Processo Contratada CPF Cargo Vencimento 
mensal Auxílio 
locomoção Vigência 
Início Término 
201900948 80731736 ANA TEREZA DOS REIS 885.469.001-59 Agente de 
Apoio 
Educacional R$ 1.051,49 R$ 189,20 15/10/19 13/10/20
201900941 80730136 CRISTIANO MARTINS DE 
SOUZA 839.367.501-49 Agente de 
Apoio 
Educacional R$ 1.051,49 R$ 189,20 15/10/19 13/10/20Secretaria Municipal de Educação e Esporte  
Rua 226 n° 794  
Setor Leste Universitário -Goiânia - GO CEP: 
74610-130 - Tel: 62 3524-8905  Secretaria Municipal de Educação e Esporte  
Rua 226 n° 794  
Setor Leste Universitário -Goiânia - GO 
74610-130 
- Tel: 62 3524-8905  
EXTRATO DOS CONTRATOS DE TRABALHO 
POR TEMPO DETERMINADO (SEM VÍNCULO 
EMPREGATÍCIO)  SECRETARIA MUNICIPAL  DE EDUCAÇÃO E 
ESPORTE – SME  
Contrato  Processo Contratado CPF CargoVencimento 
mensalAuxílio 
locomoçãoVigência
Início Término
201900908 80697465ANNE CAROLLINY 
MARTINS EICHLER900.869.961-34Profissional de 
Educação IIR$ 2.394,32 R$ 399,64 11/10/19 09/10/20
201900924 80706677DIRCE MARIVONE 
JANCZESKI576.164.771-00Profissional de 
Educação IIR$ 2.394,32 R$ 399,64 11/10/19 09/10/20
201900912 80699328MARIZETE DE PAULA 
REZENDE773.641.391-68Profissional de 
Educação IIR$ 2.394,32 R$ 399,64 11/10/19 09/10/20
201900909 80698526MARLENE ALVES DE 
OLIVEIRA926.037.341-72Profissional de 
Educação IIR$ 2.394,32 R$ 399,64 11/10/19 09/10/20EXTRATO DOS CONTRATOS DE TRABALHO
POR TEMPO DET ERMINADO (SEM VÍNCULO EMPREGATÍCIO) 
SECRETARIA MUNICIPAL DE EDUCAÇÃO E ESPORTE – SME  
Contrato Processo Contratada CPF Cargo Vencimento 
mensal Auxílio 
locomoção Vigência 
Início Término 
201900849 80615710 DALVINA NASCIMENTO 
SANTOS 493.956.701-00 Agente de 
Apoio 
Educacional R$ 1.051,49 R$ 189,20 04/10/19 02/10/20 
201900850 80615779 MARISE ELIAS CAMPOS 
DE ASSIS 213.078.811-49 Agente de 
Apoio 
Educacional R$ 1.051,49 R$ 189,20 04/10/19 02/10/20 Secretaria Municipal de Educação e Esporte  
Rua 226 n° 794  
Setor Leste Universitário -Goiânia - GO 
74610-130 - 
Tel: 62 3524-8905  Secretaria Municipal de Educação e Esporte  
Rua 226 n° 794  
Setor Leste Universitário -Goiânia - GO 
74610-130 - Tel: 62 3524-8905  
EXTRATO DOS CONTRATOS DE TRABALHO  
POR TEMPO DETERMINADO (SEM VÍNCULO EMPREGATÍCIO) 
 SECRETARIA MUNICIPAL DE EDUCAÇÃO E ESPORTE – SME  
Contrato  Processo Contratado CPF CargoVencimento 
men
salAuxílio 
locom
oçãoVigência
Início Término
201900877 80632231GERALUSIA NOGUEIRA 
DA SILVA394.495.801-20Profissional de 
Educação IIR$ 2.394,32 R$ 399,64 07/10/19 05/10/20
201900881 80634919LUCILA MONTEIRO DE 
SOUZA387.571.628-08Profissional de 
Educação IIR$ 2.394,32 R$ 399,64 07/10/19 05/10/20
201900885 80635371 NIBIA PERES CRUVINEL 589.58 2.821-34Profissional de 
Educação IIR$ 2. 394,32 R$ 399,64 07/10/19 05/10/20
201900883 80635125ROBESPIERRE COCKER 
GOMES D
A SILVA521.030.721-20Profissional de 
Educação IIR$ 2.394,32 R$ 399,64 07/10/19 05/10/20
201900875 80632193RAQUEL MARIA 
MARTINS DE OL
IVEIRA807.683.423-68Profissional de 
Educação IIR$ 2.394,32 R$ 399,64 07/10/19 05/10/20
201900862 80624115VALMIR FLEURY DA 
CONCEICAO369.355.221-53Profissional de 
Educação IIR$ 2.394,32 R$ 399,64 07/10/19 05/10/20EXTRATO DOS CONTRA TOS DE TRABALHO
POR TEMPO DETERMINADO (SE M VÍNCULO EMPREGATÍCIO)
SECRETARIA MUNICIPAL DE EDUCAÇÃO E ESPORTE – SME 
Contrato Processo Contratada CPF Cargo Vencimento 
mensal Auxílio 
locomoção Vigência 
Início Término 
201900854 80619031 WANDERLI NUNES 
PEDROSO 531.050.951-87 Agente de 
Apoio 
Educacional R$ 1.051,49 R$ 189,20 07/10/19 05/10/20 
201900866 80626045 ZILMA TRINDADE DE 
ASSIS PINTO 223.038.631-04 Agente de 
Apoio 
Educacional R$ 1.051,49 R$ 189,20 07/10/19 05/10/20 Secretaria Municipal de Educação e Esporte  
Rua 226 n° 794  
Setor Leste Universitário -Goiânia - GO 
74610-130 - Tel: 62 3524-8905  EXTRATO DOS CONTRATOS DE TRABALHO
POR TEMPO DET ERMINADO (SEM VÍNCULO EMPREGATÍCIO) 
SECRETARIA MUNICIPAL DE EDUCAÇÃO E ESPORTE – SME 
Contrato Processo Contratada CPF Cargo Vencimento 
mensal Auxílio 
locomoção Vigência 
Início Término 
201900939 80710186 FRANCISCO HELANO 
LOPES DE SOUZA 586.417.421-15 Agente de 
Apoio 
Educacional R$ 1.051,49 R$ 189,20 11/10/19 09/10/20
201900907 80698437 NILZA ALVES DE SOUZA 
BARBOSA 433.437.591-04 Agente de 
Apoio 
Educacional R$ 1.051,49 R$ 189,20 11/10/19 09/10/20
Rua 226 n° 794  
Setor Leste Universitário -Goiânia - GO 
74610-130 - Tel: 62 3524-8905  Secretaria Municipal de Educação e Esporte  
Secretaria Municipal de Educação e Esporte  
Rua 226 n°
 794  
Setor Leste Universitário -Goiânia - GO 
74610-130 - Tel: 62 3524-8905  
EXTRATO DOS CONTRATOS DE TRABALHO  
POR TEMPO DETERMINADO (SEM VÍNCULO EMPREGATÍCIO) 
 SECRETARIA MUNICIPAL DE EDUCAÇÃO E ESPORTE – SME  
Contrato  Processo Contratado CPF CargoVencimento 
mensalAuxílio 
locomoçãoVigência
Início Término
201900878 80633866MARIA CELESTINA DA 
SILVA GONÇALVES472.815.701-63Profissional de 
Educação IIR$ 2.394,32 R$ 399,64 07/10/19 05/10/20
201900895 80636997MARIA DE LOURDES 
CARDOSO DOS SANTOS769.692.821-04Profissional de 
Educação IIR$ 2.394,32 R$ 399,64 07/10/19 05/10/20
201900902 80637543SANDRA APARECIDA DE 
MIRANDA649.452.351-04Profissional de 
Educação IIR$ 2.394,32 R$ 399,64 07/10/19 05/10/201 
Secretaria  Municipal  de Cultura 
Secretaria  Municipal  de Cultura 
Avenida  Parque Atheneu, n° 1477, Setor Parque Atheneu, Goiânia/GO  
Contato: 3596 – 6700 / culturagab@hotmail.com  Goiânia, 13 de setembro de 2019. 
PROCESSO BEE: 15926 
INTERESSADO: SECRETARIA M UNICIPAL DE CULTURA  
ASSUNTO: COMPRA DIRETA DE BENS E SERVIÇOS 
DESPACHO/JUSTIFICATIV A Nº 258 
Em conformidade legal nos termos do art.24, II, da Lei Federal de nº 8.666/93, 
Art.24. É dispensável a licitação: II – para outros serviços e compras de valor até 10% (dez por cento) do limite prev isto na alínea “a”, do 
inciso II do artigo anterior e para alienações, nos casos previstos nesta lei, desde que  não se refiram a parcelas 
de um mesmo serviço, comp ra ou alienação de maior 
vulto que possa ser rea lizada de uma só vez: 
Resolvo autorizar a Dispensa de Licitação em favor da pessoa física : MIGUEL JORGE, 
CPF: 004.565.271-68, referente à realização de serviços de Coordenação de Debates com 
Cineastas das Mostras de Curt a e Longa metragens Goianas  do poeta, teatrólogo, romancista e 
contista brasileiro  MIGUEL JORGE, no período de 23 a 30 de setembro de 2019, das 14h às 22h 
dentro da programação do projeto cultural “ 9º Festival de Cinema Brasileiro de Goiânia – 
FestCine ” no Centro Municipal de Cultura Goiânia Ouro.  Conforme descrito abaixo: 
DESCRIÇÃO QUANTIDADE VALOR 
UNITÁRIO VALOR 
TOTAL 
Os serviços de Coordenação de Debates com 
Cineastas das Mostras de Curta e Longa metragens Goianas no período de 23 a 30 de 
setembro de 2019, das 14h às 22h escritor MIGUEL JORGE, dentro do projeto cultural 
“9º Festival de Cinema Brasileiro de 
Goiânia – FestCine” no Centro Municipal de Cultura Goiânia Ouro. 08 R$ 1.250,00 R$ 10.000,00 
Valor Total R$ 10.000,00
Kleber Adorno 
Secretário da Cultura 1 
Secretaria  Municipal  de Cultura 
Secretaria  Municipal  de Cultura 
Avenida  Parque Atheneu, n° 1477, Setor Parque Atheneu, Goiânia/GO  
Contato: 3596  – 6700  / culturagab@hotmail.com  Goiânia, 14 de agosto de 2019. 
PROCESSO BEE: 15945 
INTERESSADO: SECRETARIA M UNICIPAL DE CULTURA  
ASSUNTO: COMPRA DIRETA DE BENS E SERVIÇOS 
DESPACHO/JUSTIFICATIV A Nº 261 
Em conformidade legal nos termos do art.24, II, da Lei Federal de nº 8.666/93, 
Art.24. É dispensável a licitação: 
II – para outros serviços e compras de valor até 10% 
(dez por cento) do limite prev isto na alínea “a”, do 
inciso II do artigo anterior e para alienações, nos casos previstos nesta lei, desde que  não se refiram a parcelas 
de um mesmo serviço, comp ra ou alienação de maior 
vulto que possa ser rea lizada de uma só vez: 
Resolvo autorizar a Dispensa de Licitação em favor da empresa: GPS ENTERTAINMENT 
PRODUÇÕES ARTÍSTICAS LTDA, CNPJ: 43.961.424/0001-25 , referente à realização de 
Mediação e Debates com Cineastas de 23 a 30 de setembro de 2019, das 19h às 23h do Diretor, 
ator e roteirista brasileiro UBIRACI GERMANO PEREIRA JUNIOR, CPF: 023.541.169-85 , e 
com o nome artístico:  GERMANO PEREIRA , dentro da programação do projeto cultural “ 9º 
Festival de Cinema Brasil eiro de Goiânia – FestCine ” no Centro Municipal de Cultura 
Goiânia Ouro. A edição especial do FestCine é de dicada exclusivamente à produção 
cinematográfica goiana, sendo 1ª Mostra de Lo ngas Goianos Rubens Ewald Filho e Mostra de 
Curtas Goianos Luiz Cam.  Conforme descrito abaixo:
DESCRIÇÃO QUANTIDADE VALOR 
UNITÁRIO VALOR 
TOTAL 
Mediação e Debates com Cineastas do diretor 
GERMANO PEREIRA, no período de 23 a 30 de setembro de 20 19,  das 19h às 23h 
dentro do projeto cultural “ 9º Festival de 
Cinema Brasileiro de Goiânia – FestCine ” no 
Centro Municipal de Cultura Goiânia Ouro. 08 R$ 625,00 R$ 5.000,00
Valor Total R$ 5.000,00
Kleber Adorno 
Secretário da Cultura 1 
Secretaria  Municipal  de Cultura 
Secretaria  Municipal  de Cultura 
Avenida  Parque Atheneu, n° 1477, Setor Parque Atheneu, Goiânia/GO  
Contato: 3596 – 6700 / culturagab@hotmail.com  Goiânia, 14 de agosto de 2019. 
PROCESSO BEE: 15771 
INTERESSADO: SECRETARIA M UNICIPAL DE CULTURA  
ASSUNTO: COMPRA DIRETA DE BENS E SERVIÇOS 
DESPACHO/JUSTIFICATIV A Nº 262 
Em conformidade legal nos termos do art.24, II, da Lei Federal de nº 8.666/93, 
Art.24. É dispensável a licitação: II – para outros serviços e compras de valor até 10% (dez por cento) do limite prev isto na alínea “a”, do 
inciso II do artigo anterior e para alienações, nos casos previstos nesta lei, desde que  não se refiram a parcelas 
de um mesmo serviço, comp ra ou alienação de maior 
vulto que possa ser rea lizada de uma só vez: 
Resolvo autorizar a Dispensa de Licitação em favor da empresa: RIO DE CINEMA 
PRODUÇÕES CULTURAIS, CNPJ: 03.984.281/0001-52 , referente à realização de Curadoria 
de Longas Goianos  no períod o de 15 a 20 de setembro de 2019 , da Diretora de Cinema Nacional 
TIZUKA YAMASAKI, CPF: 259.032.927-04  dentro da programação do projeto cultural “ 9º 
Festival de Cinema Brasil eiro de Goiânia – FestCine ” no Centro Municipal de Cultura 
Goiânia Ouro.  Conforme descrito abaixo: 
DESCRIÇÃO QUANTIDADE VALOR 
UNITÁRIO VALOR 
TOTAL 
Curadoria de Longas Goianos  no período de 
15 a 20 de setembro de 2019, da Diretora de Cinema Nacional TIZUKA YAMASAKI, 
dentro do projeto cultural “ 9º Festival de 
Cinema Brasileiro de Goiânia – FestCine ” 
no Centro Municipal de Cultura Goiânia Ouro. 06 R$ 2.500,00 R$ 15.000,00 
Valor Total R$ 15.000,00
Kleber Adorno 
Secretário da Cultura 1 
Secretaria  Municipal  de Cultura 
Secretaria  Municipal  de Cultura 
Avenida  Parque Atheneu, n° 1477, Setor Parque Atheneu, Goiânia/GO  
Contato: 3596 – 6700 / culturagab@hotmail.com  Goiânia, 19 de agosto de 2019. 
PROCESSO BEE: 16075 
INTERESSADO: SECRETARIA M UNICIPAL DE CULTURA  
ASSUNTO: COMPRA DIRETA DE BENS E SERVIÇOS 
DESPACHO/JUSTIFICATIV A Nº 266 
Em conformidade legal nos termos do art.24, II, da Lei Federal de nº 8.666/93, 
Art.24. É dispensável a licitação: II – para outros serviços e compras de valor até 10% (dez por cento) do limite prev isto na alínea “a”, do 
inciso II do artigo anterior e para alienações, nos casos previstos nesta lei, desde que  não se refiram a parcelas 
de um mesmo serviço, comp ra ou alienação de maior 
vulto que possa ser rea lizada de uma só vez: 
Resolvo autorizar a Dispensa de Licitação em favor da pessoa física : LEONARDO ROSA 
DE FARIA, CPF: 587.894.801-04, referente à realização de serviços de serviços de Projeção 
Cinematográfica do produtor e projecionista LEONARDO ROSA , no período de 23 a 30 de 
setembro de 2019, das 14h às 22h dentro da programação do projeto cultural “9º Festival de 
Cinema Brasileiro de Goiânia – FestCine ” no Centro Municipal de Cultura Goiânia Ouro. 
Conforme descrito abaixo: 
DESCRIÇÃO QUANTIDADE VALOR 
UNITÁRIO VALOR 
TOTAL 
Os serviços de Projeção Cinematográfica no 
período de 23 a 30 de setembro de 2019, das 
14h às 22h do produtor projecionista 
LEONARDO ROSA, dentro do projeto 
cultural “ 9º Festival de Cinema Brasileiro de 
Goiânia – FestCine ” no Centro Municipal de 
Cultura Goiânia Ouro. 08 R$ 625,00 R$ 5.000,00
Valor Total R$ 5.000,00
Kleber Adorno 
Secretário da Cultura 1 
Secretaria  Municipal  de Cultura 
Secretaria  Municipal  de Cultura 
Avenida  Parque Atheneu, n° 1477, Setor Parque Atheneu, Goiânia/GO  
Contato: 3596 – 6700 / culturagab@hotmail.com  Goiânia, 19 de agosto de 2019. 
PROCESSO BEE: 16084 
INTERESSADO: SECRETARIA M UNICIPAL DE CULTURA  
ASSUNTO: COMPRA DIRETA DE BENS E SERVIÇOS 
DESPACHO/JUSTIFICATIV A Nº 269 
Em conformidade legal nos termos do art.24, II, da Lei Federal de nº 8.666/93, 
Art.24. É dispensável a licitação: II – para outros serviços e compras de valor até 10% (dez por cento) do limite prev isto na alínea “a”, do 
inciso II do artigo anterior e para alienações, nos casos previstos nesta lei, desde que  não se refiram a parcelas 
de um mesmo serviço, comp ra ou alienação de maior 
vulto que possa ser rea lizada de uma só vez: 
Resolvo autorizar a Dispensa de Licitação em favor da empresa:  ENGENHO & ARTE 
PRODUÇOES LTDA, CNPJ.: 13.045.306/0001-06 , referente à prestação do cantor, regente e 
professor ÂNGELO DE OLIVEIRA DIAS, CP F. 361.179.511-91 com o nome artístico de 
ÂNGELO DIAS , apresentação Concertos da Orquestra e Coro Sinfônicos de Goiânia  no 
TEATRO GOIÂNIA.  Conforme descrito abaixo: 
DESCRIÇÃO QUANTIDADE VALOR 
UNITÁRIO VALOR 
TOTAL 
Apresentação do cantor e regente ÂNGELO 
DIAS no Concerto da Orquestra e Coro Sinfônicos de Goiânia nos dias 28 e 29 de setembro de 2019 compondo a programação da “TEMPORADA DE CONCERTOS” no TEATRO GOIÂNIA 02 R$ 1.000,00 R$ 2.000,00
Valor Total R$ 2.000,00
Kleber Adorno 
Secretário da Cultura 1 
Secretaria  Municipal  de Cultura 
Secretaria  Municipal  de Cultura 
Avenida  Parque Atheneu, n° 1477, Setor Parque Atheneu, Goiânia/GO  
Contato: 3596 – 6700 / culturagab@hotmail.com  Goiânia, 26 de agosto de 2019. 
PROCESSO BEE: 16452 
INTERESSADO: SECRETARIA M UNICIPAL DE CULTURA  
ASSUNTO: COMPRA DIRETA DE BENS E SERVIÇOS 
DESPACHO/JUSTIFICATIV A Nº 270 
Em conformidade legal nos termos do art.24, II, da Lei Federal de nº 8.666/93, 
Art.24. É dispensável a licitação: II – para outros serviços e compras de valor até 10% (dez por cento) do limite prev isto na alínea “a”, do 
inciso II do artigo anterior e para alienações, nos casos previstos nesta lei, desde que  não se refiram a parcelas 
de um mesmo serviço, comp ra ou alienação de maior 
vulto que possa ser rea lizada de uma só vez: 
Resolvo autorizar a Dispensa de Licitação em favor da empresa:  JC CONNECT MUSIC – 
JAMSON ANDRADE COSTA, CNPJ.: 23.441.533/0001-04 , referente à prestação da musicista 
KESYDE SHEILLA SOUZA REIS, CPF. 016.401.561-27 para a apresentação Concerto da 
Orquestra Sinfônica de Goiânia no TEATRO GOIÂNIA.  Conforme descrito abaixo:  
DESCRIÇÃO QUANTIDADE VALOR 
UNITÁRIO VALOR 
TOTAL 
Apresentação da musicista KESYDE 
SHEILLA no Concerto da Orquestra Sinfônica de Goiânia no dia 01 de outubro de 
2019 compondo a programação da “TEMPORADA DE CONCERTOS” no TEATRO GOIÂNIA 01 R$ 1.700,00 R$ 1.700,00
Valor Total R$ 1.700,00
Kleber Adorno 
Secretário da Cultura 1Secretaria Mu
nicipal de Cultura  
Goiânia, 09 de agosto de 2019. PROCESSO BEE: 16080 
INTERESSADO: SECRETARIA MUNICIPAL DE CULTURA  ASSUNTO: COMPRA DIRETA DE BENS E SERVIÇOS 
DESPACHO/JUSTIFICATIVA Nº 
 500
Em conformid
ade legal nos termos do art.24, II, da Lei Federal de nº 8.666/93,
Art.24.
 É dispensável a licitação:
II 
– para outros serviços e compras de valor até 10% (dez 
por cento) do limite previsto na alínea “a”, do inciso II 
do artigo anterior e para alienações, nos casos previstos 
nesta lei, desde que não se refiram a parcelas de um 
mesmo serviço, compra ou alienação de maior vulto que 
possa ser realizada de uma só vez: 
Resolvo 
autorizar a Dispensa de Licitação em favor da empresa: DARWINSON DE 
MELO ROCHA – DARWIN SOM, POESIA E 
IMAGEM, CNPJ: 29.740.399/0001-29, 
referente à prestação de Show Musical da cantora REGINA DA SILVA DA VEIGA 
JARDIM, 
CPF: 773.860.601-06, e com o nome artístico: REGINA JARDIM, dentro da 
programação do projeto cultural “SONS DE MERCADO” 
no MERCADO DA  74. 
Conforme descrito abaixo: 
DESCRIÇÃO QUANTIDADE (S) V ALOR UNITÁRIO V ALOR TOTAL 
Show Musical de REGINA 
JARDIM, no dia 28 de setembro de 
2019, as 20h no projeto cultural 
“SONS DE MERCADO” no 
MERCADO DA 74.  01 R$ 2.000,00 R$ 2.000,00 
Valor Total R$ 2.000,00 
KLEBER BRANQUINHO ADORNO 
Secretário Municipal de Cultura 
Secretaria  Munici
pal de Cultura 
Avenida  Parque Atheneu, n°
 147 7, Setor Parque  Atheneu, Goiânia/GO  
Contato: 3596 – 6700
 / culturagab@hotmail.com  1 
Secretaria  Municipal  de Cultura 
Secretaria  Municipal  de Cultura 
Avenida  Parque Atheneu, n° 1477, Setor Parque Atheneu, Goiânia/GO  
Contato: 3596  – 6700  / culturagab@hotmail.com  Goiânia, 22 de agosto de 2019. 
PROCESSO BEE: 16635 
INTERESSADO: SECRETARIA M UNICIPAL DE CULTURA  
ASSUNTO: COMPRA DIRETA DE BENS E SERVIÇOS 
DESPACHO/JUSTIFICATIV A Nº 501 
Em conformidade legal nos termos do art.24, II, da Lei Federal de nº 8.666/93, 
Art.24. É dispensável a licitação: II – para outros serviços e compras de valor até 10% (dez por cento) do limite prev isto na alínea “a”, do 
inciso II do artigo anterior e para alienações, nos casos previstos nesta lei, desde que  não se refiram a parcelas 
de um mesmo serviço, comp ra ou alienação de maior 
vulto que possa ser rea lizada de uma só vez: 
Resolvo autorizar a Dispensa de Licitação em favor da empresa: MIGUEL PANZA 
FERNANDES COSTA, CNPJ: 31.136.761/0001-07 , referente à prestação de Show da cantora 
ANDREIA CRISTINA DE CASTRO DE M ARINHO, CPF.: 784.396.801-63, com o nome 
artístico de BEAJU , para a apresentação do show dentro da programação do projeto cultural 
“SONS DE MERCADO” no MERCADO DA  74.  Conforme descrito abaixo: 
DESCRIÇÃO QUANTIDADE VALOR 
UNITÁRIO VALOR 
TOTAL 
Show Musical de BEAJU, no dia 16 de 
outubro de 2019, as 20h no projeto cultural 
“SONS DE MERCADO” no MERCADO DA 74. 01 R$ 3.000,00 R$ 3.000,00
Valor Total R$ 3.000,00
Kleber Adorno 
Secretário da Cultura 1 
Secretaria  Municipal  de Cultura 
Secretaria  Municipal  de Cultura 
Avenida  Parque Atheneu, n° 1477, Setor Parque Atheneu, Goiânia/GO  
Contato: 3596 – 6700 / culturagab@hotmail.com  Goiânia, 19 de agosto de 2019. 
PROCESSO BEE: 16532 
INTERESSADO: SECRETARIA M UNICIPAL DE CULTURA  
ASSUNTO: COMPRA DIRETA DE BENS E SERVIÇOS 
DESPACHO/JUSTIFICATIV A Nº 502 
Em conformidade legal nos termos do art.24, II, da Lei Federal de nº 8.666/93, 
Art.24. É dispensável a licitação: II – para outros serviços e compras de valor até 10% (dez por cento) do limite prev isto na alínea “a”, do 
inciso II do artigo anterior e para alienações, nos casos previstos nesta lei, desde que  não se refiram a parcelas 
de um mesmo serviço, comp ra ou alienação de maior 
vulto que possa ser rea lizada de uma só vez: 
Resolvo autorizar a Dispensa de Licitação em favor da empresa: ÉRIKA RIBEIRO, CNPJ: 
30.937.077/0001-53, referente à prestação de Show Musical do cantor WILTON JONH DOS 
SANTOS SILV A, CPF.: 943.526.151-53, com o nome artístico de WILTON JONH com o show  
dentro da programação do projeto cultural “ GRANDE HOTEL VIVE O CHORO” na calçada 
do GRANDE HOTEL.  Conforme descrito abaixo:
DESCRIÇÃO QUANTIDADE VALOR 
UNIT
ÁRIO VALOR 
TOTAL 
Shows Musicais de WILTON JONH com o 
show no dia 04 de outubro de 2019, das 19h 
às 22h, no projeto cultural projeto cultural “GRANDE HOTEL VIVE O CHORO” na calçada do GRANDE HOTEL. 01 R$ 2.000,00 R$ 2.000,00
Valor Total R$ 2.000,00
Kleber Adorno 
Secretário da Cultura  Secretaria  Municipal  de Infraestrutura  e Serviços  Públicos 
Rua 21, n°410, Vila Santa Helena  – Goiânia – GO  
CEP: 74555‐330 ‐  Tel.: 55 62 3524‐ 8300 
EXTRATO
 DO CONTRATO Nº 056/2019 
1 - CONTRATANTES: MUNICÍPIO DE GOIÂNIA , por intermédio da  SECRETARIA 
MUNICIPAL DE INFRAESTR URA E SERVIÇOS PÚBLICOS – 
SEINFRA e a empresa   BOHRER EQUIPAMENTOS DE ÁUDIO E 
VÍDEO EIRELI. 
2 - OBJETO: Contratação de empresa para fornecimento de equipamentos, mobiliários e materiais 
para a Praça dos Esportes e da Cultura localizada no Residencial Buena Vista IV, 
para atender a Secretaria M unicipal de Infraestrutura e Serviços Públicos, conforme 
condições e especificações estabelecidas ne ste instrumento contra tual e edital Pregão 
Eletrônico nº 011/ 2019 e seus Anexos. 
3 -  FUNDAMENTO : Decorre do Processo BEE nº 2232/2018, de 10/05/2018. 
4 - VALOR: R$ 47.288,00  (Quarenta e sete mil, duzentos e oitenta e oito reais). 
5 - DOTAÇÕES ORÇAMENTÁRIAS: nº 2019.5701.26.451.0025.1432.33900300.123, 
nº 2019.5701.04.122.0028.2451.44905200.123 e  
nº 2019.5701.26.451.0025.1432.44905200.123 .  
6 - VIGÊNCIA: A vigência deste Contrato se rá de 30 (trinta) dias, cont ados a partir da publicação 
do seu extrato no Diário Oficial.  
7 - LOCAL E DATA: Goiânia, 06 de novembro de 2019. 
DOLZONAN DA CUNHA MATTOS  
Secretário    Secretaria  Municipal  de Infraestrutura  e Serviços  Públicos 
Rua 21, n°410, Vila Santa Helena  – Goiânia – GO  
CEP: 74555‐330 ‐  Tel.: 55 62 3524‐ 8300 
EXTRATO DO CONTRATO Nº 057/2019 
1 - CONTRAT ANT
ES: MUNICÍPIO DE GOIÂNIA , por intermédio da  SECRETARIA 
MUNICIPAL DE INFRAESTR URA E SERVIÇOS PÚBLICOS – 
SEINFRA e a empresa  MICRO SERVICE ELETRONICOS 
EIRELI. 
2 - OBJETO: Contratação de empresa para fornecimento de equipamentos, mobiliários e materiais 
para a Praça dos Esportes e da Cultura localizada no Residencial Buena Vista IV, 
para atender a Secretaria M unicipal de Infraestrutura e Serviços Públicos, conforme 
condições e especificações estabelecidas ne ste instrumento contra tual e edital Pregão 
Eletrônico nº 011/ 2019 e seus Anexos. 
3 -  FUNDAMENTO : Decorre do Processo BEE nº 2232/2018, de 10/05/2018. 
4 - VALOR: R$ 13.286,00  (Treze mil, duzentos e oitenta e seis reais). 
5 - DOTAÇÕES ORÇAMENTÁRIAS: nº 2019.5701.26.451.0025.1432.33900300.123, 
nº 2019.5701.04.122.0028.2451.44905200.123 e  
nº 2019.5701.26.451.0025.1432.44905200.123 .  
6 - VIGÊNCIA: A vigência deste Contrato se rá de 30 (trinta) dias, cont ados a partir da publicação 
do seu extrato no Diário Oficial.  
7 - LOCAL E DATA: Goiânia, 06 de novembro de 2019. 
DOLZONAN DA CUNHA MATTOS  
Secretário    Secretaria  Municipal  de Infraestrutura  e Serviços  Públicos 
Rua 21, n°410, Vila Santa Helena  – Goiânia – GO  
CEP: 74555‐330 ‐  Tel.: 55 62 3524‐ 8300 
EXTRATO
 DO CONTRATO Nº 058/2019 
1 - CONTRATANTES: MUNICÍPIO DE GOIÂNIA , por intermédio da  SECRETARIA 
MUNICIPAL DE INFRAESTR URA E SERVIÇOS PÚBLICOS – 
SEINFRA e a empresa   PREVIEW INDÚSTRIA E COMÉRCIO 
DE EQUIPAMENTOS ELETRONICOS EIRELI. 
2 - OBJETO: Contratação de empresa para fornecimento de equipamentos, mobiliários e materiais 
para a Praça dos Esportes e da Cultura localizada no Residencial Buena Vista IV, 
para atender a Secretaria M unicipal de Infraestrutura e Serviços Públicos, conforme 
condições e especificações estabelecidas ne ste instrumento contra tual e edital Pregão 
Eletrônico nº 011/ 2019 e seus Anexos. 
3 -  FUNDAMENTO : Decorre do Processo BEE nº 2232/2018, de 10/05/2018. 
4 - VALOR: R$ 2.436,00  (Dois mil, quatrocentos e trinta e seis reais). 
5 - DOTAÇÕES ORÇAMENTÁRIAS: nº 2019.5701.26.451.0025.1432.33900300.123, 
nº 2019.5701.04.122.0028.2451.44905200.123 e  
nº 2019.5701.26.451.0025.1432.44905200.123 .  
6 - VIGÊNCIA: A vigência deste Contrato se rá de 30 (trinta) dias, cont ados a partir da publicação 
do seu extrato no Diário Oficial.  
7 - LOCAL E DATA: Goiânia, 06 de novembro de 2019. 
DOLZONAN DA CUNHA MATTOS  
Secretário    Secr
etaria Municipal  de Infraestrutura  e Serviços  Públicos 
Rua 21, n°410, Vila Santa Helena  – Goiânia – GO  
CEP: 74555‐330 ‐  Tel.: 55 62 3524‐ 8300 
EXTRATO
 DO CONTRATO Nº 059/2019 
1 - CONTRATANTES: MUNICÍPIO DE GOIÂNIA , por intermédio da  SECRETARIA 
MUNICIPAL DE INFRAESTR URA E SERVIÇOS PÚBLICOS – 
SEINFRA e a empresa   MULTI QUADROS E VIDROS LTDA. 
2 - OBJETO: Contratação de empresa para fornecimento de equipamentos, mobiliários e materiais 
para a Praça dos Esportes e da Cultura localizada no Residencial Buena Vista IV, 
para atender a Secretaria M unicipal de Infraestrutura e Serviços Públicos, conforme 
condições e especificações estabelecidas ne ste instrumento contra tual e edital Pregão 
Eletrônico nº 011/ 2019 e seus Anexos. 
3 -  FUNDAMENTO : Decorre do Processo BEE nº 2232/2018, de 10/05/2018. 
4 - VALOR: R$ 6.199,38  (Seis mil, cento e noventa e nove r eais e trinta e o ito centavos). 
5 - DOTAÇÕES ORÇAMENTÁRIAS: nº 2019.5701.26.451.0025.1432.33900300.123, 
nº 2019.5701.04.122.0028.2451.44905200.123 e  
nº 2019.5701.26.451.0025.1432.44905200.123 .  
6 - VIGÊNCIA: A vigência deste Contrato se rá de 30 (trinta) dias, cont ados a partir da publicação 
do seu extrato no Diário Oficial.  
7 - LOCAL E DATA: Goiânia, 06 de novembro de 2019. 
DOLZONAN DA CUNHA MATTOS  
Secretário    Secretaria  Municipal  de Infraestrutura  e Serviços  Públicos 
Rua 21, n°410, Vila Santa Helena  – Goiânia – GO  
CEP: 74555‐330 ‐  Tel.: 55 62 3524‐8300 
EXTRATO DO CONTRATO Nº 060/2019 
1 - CONTRATANT E
S: MUNICÍPIO DE GOIÂNIA , por intermédio da  SECRETARIA 
MUNICIPAL DE INFRAESTR URA E SERVIÇOS PÚBLICOS – 
SEINFRA e a empresa   CRIARTE INDÚSTRIA E COMÉRCIO DE 
ESQUADRIAS LTDA. 
2 - OBJETO: Contratação de empresa para fornecimento de equipamentos, mobiliários e materiais 
para a Praça dos Esportes e da Cultura localizada no Residencial Buena Vista IV, 
para atender a Secretaria M unicipal de Infraestrutura e Serviços Públicos, conforme 
condições e especificações estabelecidas ne ste instrumento contra tual e edital Pregão 
Eletrônico nº 011/ 2019 e seus Anexos. 
3 -  FUNDAMENTO : Decorre do Processo BEE nº 2232/2018, de 10/05/2018. 
4 - VALOR: R$ 4.482,00 (Quatro mil, quatrocento s e oitenta e dois reais). 
5 - DOTAÇÕES ORÇAMENTÁRIAS: nº 2019.5701.26.451.0025.1432.33900300.123, 
nº 2019.5701.04.122.0028.2451.44905200.123 e  
nº 2019.5701.26.451.0025.1432.44905200.123 .  
6 - VIGÊNCIA: A vigência deste Contrato se rá de 30 (trinta) dias, cont ados a partir da publicação 
do seu extrato no Diário Oficial.  
7 - LOCAL E DATA: Goiânia, 06 de novembro de 2019. 
DOLZONAN DA CUNHA MATTOS  
Secretário    Secretaria  Munici
pal de Infraestrutura  e Serviços  Públicos 
Rua 21, n°410, Vila Santa Helena  – Goiânia – GO  
CEP: 74555‐330 ‐  Tel.: 55 62 3524‐ 8300 
EXTRATO DO CONTRATO Nº 061/2019 
1 - CONTRAT
ANTES: MUNICÍPIO DE GOIÂNIA , por intermédio da  SECRETARIA 
MUNICIPAL DE INFRAESTR URA E SERVIÇOS PÚBLICOS – 
SEINFRA e a empresa  DOUBLESEG INDÚSTRIA E COMÉRCIO 
EIRELI. 
2 - OBJETO: Contratação de empresa para fornecimento de equipamentos, mobiliários e materiais 
para a Praça dos Esportes e da Cultura localizada no Residencial Buena Vista IV, 
para atender a Secretaria M unicipal de Infraestrutura e Serviços Públicos, conforme 
condições e especificações estabelecidas ne ste instrumento contra tual e edital Pregão 
Eletrônico nº 011/ 2019 e seus Anexos. 
3 -  FUNDAMENTO : Decorre do Processo BEE nº 2232/2018, de 10/05/2018. 
4 - VALOR: R$ 18.765,00 (Dezoito mil, setecentos e sessenta e cinco reais). 
5 - DOTAÇÕES ORÇAMENTÁRIAS: nº 2019.5701.26.451.0025.1432.33900300.123, 
nº 2019.5701.04.122.0028.2451.44905200.123 e  
nº 2019.5701.26.451.0025.1432.44905200.123 .  
6 - VIGÊNCIA: A vigência deste Contrato se rá de 30 (trinta) dias, cont ados a partir da publicação 
do seu extrato no Diário Oficial.  
7 - LOCAL E DATA: Goiânia,  06 de novembro de 2019. 
DOLZONAN DA CUNHA MATTOS  
Secretário    Secretaria  Municipal  de Infraestrutura  e Serviços  Públicos 
Rua 21, n°410, Vila Santa Helena  – Goiânia – GO  
CEP: 74555‐330 ‐  Tel.: 55 62 3524‐ 8300 
EXTRATO DO CONTRATO Nº 062/2019 
1 - CONTRATANT E
S: MUNICÍPIO DE GOIÂNIA , por intermédio da  SECRETARIA 
MUNICIPAL DE INFRAESTR URA E SERVIÇOS PÚBLICOS – 
SEINFRA e a empresa   MED LIFE INDÚSTRIA E COMÉRCIO 
DE MÓVEIS - EIRELI. 
2 - OBJETO: Contratação de empresa para fornecimento de equipamentos, mobiliários e materiais 
para a Praça dos Esportes e da Cultura localizada no Residencial Buena Vista IV, 
para atender a Secretaria Municipal de Infraestrutura e Se rviços Públicos, conforme 
condições e especificações estabelecidas neste instrumento contratual e edital 
Pregão Eletrônico nº 011/2019 e seus Anexos. 
3 -  FUNDAMENTO: Decorre do Processo BEE nº 2232/2018, de 10/05/2018. 
4 - VALOR: R$ 30.625,54 (Trinta mil, seiscentos e vint e e cinco reais e cinquenta e quatro 
centavos). 
5 - DOTAÇÕES ORÇAMENTÁRIAS: nº 2019.5701.26.451.0025.1432.33900300.123, 
nº 2019.5701.04.122.0028.2451.44905200.123 e  
nº 2019.5701.26.451.0025.1432.44905200.123 .  
6 - VIGÊNCIA: A vigência deste Contrato se rá de 30 (trinta) dias, cont ados a partir da publicação 
do seu extrato no Diário Oficial.  
7 - LOCAL E DATA: Goiânia, 06 de novembro de 2019. 
DOLZONAN DA CUNHA MATTOS  
Secretário    Secretaria  Municipal  de Infraestrutura  e Serviços  Públicos 
Rua 21, n°410, Vila Santa Helena  – Goiânia – GO  
CEP: 74555‐330 ‐  Tel.: 55 62 3524‐ 8300 
EXTRATO DO CONTRATO Nº 063/2019 
1 - CONTRAT
ANTES: MUNICÍPIO DE GOIÂNIA , por intermédio da  SECRETARIA 
MUNICIPAL DE INFRAESTR URA E SERVIÇOS PÚBLICOS – 
SEINFRA e a empresa   L. MOHR EIRELI. 
2 - OBJETO: Contratação de empresa para fornecimento de equipamentos, mobiliários e materiais 
para a Praça dos Esportes e da Cultura localizada no Residencial Buena Vista IV, 
para atender a Secretaria Municipal de Infraestrutura e Se rviços Públicos, conforme 
condições e especificações estabelecidas neste instrumento contratual e edital 
Pregão Eletrônico nº 011/2019 e seus Anexos. 
3 -  FUNDAMENTO: Decorre do Processo BEE nº 2232/2018, de 10/05/2018. 
4 - VALOR: R$ 167.079,15 (Cento e sessenta e sete mil, setenta e nove reais e quinze centavos). 
5 - DOTAÇÕES ORÇAMENTÁRIAS: nº 2019.5701.26.451.0025.1432.33900300.123, 
nº 2019.5701.04.122.0028.2451.44905200.123 e  
nº 2019.5701.26.451.0025.1432.44905200.123 .  
6 - VIGÊNCIA: A vigência deste Contrato se rá de 30 (trinta) dias, cont ados a partir da publicação 
do seu extrato no Diário Oficial.  
7 - LOCAL E DATA: Goiânia, 06 de novembro de 2019. 
DOLZONAN DA CUNHA MATTOS  
Secretário   Secretaria Municipal de Infraestrutura e Serviços Públicos 
Secretaria Municipal de Infraestrutura e Serviços Públicos Rua 21 n° 410 
Vila Santa Helena – Goiânia – GO CEP 74.555-330 Fone: 62 3524.8300 - e-
mail: seinfra.secger@gmail.com 
PROCESSO SELETIVO SIMPLIFICADO - EDITAL Nº. 001/2019 
RESULT
ADO DA ANÁLISE DOCUMENTAL 
CONVOCAÇÃO N°. 0001/ 2019 
O SECRETÁRIO MUNICIPAL DE INFRAESTRUTURA E SERVIÇOS 
PÚBLICOS , no uso de suas atribuições legais e considerando o resultado final do Processo 
Seletivo Simplificado - Edital n.º 001/2019, COMUNICA o resultado da análise documental 
apresentada após os recursos apresentados pelos candidatos convocados no Edital nº 001/2019 e 
conforme Comunicado publicado no DOM nº 7164 de  18 de outubro de 2019, conforme a seguir:  
Cargo: Analista em Obras e Urbanismo  
Aréa de Atuação: Arquiteto  
Class Inscrição Nome do Candidato Motivo 
07 45052371 Paula Marinho Borges RECURSO INDEFERIDO
Cargo: Analista em Obra
s e Urbanismo  - Engenheiro Civil  
Aréa de Atuação: Fiscalização de Obras de Infraestrutura 
Class Inscrição Nome do Candidato Motivo 
01 45051857 José Antônio de Souza Costa  RECURSO INDEFERIDO
06 45051816 Luiz Henrique Feitoza Santana RECURSO INDEFERIDO 
11 45051722 Victor Ritter Deancovich RECURSO INDEFERIDO
15 45052000 Aliny Rezende Mendonca RECURSO INDEFERIDO 
16 45052112 Matheus Silva Oliveira RECURSO INDEFERIDO 
Cargo: Analista em Obra
s e Urbanismo  - Engenheiro Civil  
Aréa deAtuação: Fiscalização de Obras de Edificações 
Class Inscrição Nome do Candidato Motivo 
04 45051939 Alexandre Emilio Rosa Dias RECURSO DEFERIDO 
05 45052413 Aldevan Barbosa Alves RECURSO DEFERIDO 
06 45052304 Dione Rainere da Si lva RECURSO INDEFERIDO
07 45052017 Relton Jerônimo Cabr al RECURSO INDEFERIDOSecretaria Municipal de Infraestrutura e Serviços Públicos 
Secretaria Municipal de Infraestrutura e Serviços Públicos Rua 21 n° 
410 Vila Santa Helena – Goiânia – GO CEP 74.555-330 Fone: 62 
3524.8300 - e-mail: seinfra.secger@gmail.com 
11 45051947 Hugo Sergio Costa Teodoro RECURSO DEFERIDO 
16 45052392 Ezio Araujo Ribeir o RECURSO INDEFERIDO
17 45052041 Flavia Ribeiro Dias Pi smel RECURSO INDEFERIDO
Os candidatos relacionados no Comunica do do resultado da análise documenta
l 
publicado no DOM nº 7164 de 18 de outubro de 2019, que NÃO protocolaram recurso permanecem 
com a situação de INDEFERIMENTO.  
Os demais candidatos convocados no Edital nº 001/2019 e os candidatos que 
apresentaram recursos e que foram DEFERIDOS estão aptos a assinarem contrato por tempo 
determinado junto a Secretaria Municipal de  Infraestrutura e Serviços Públicos.  
GABINETE DO SECRETÁRIO MUNICIPAL DE INFRAESTRUTURA E 
SERVIÇOS PÚBLICOS , aos 07 dias do mês de novembro de 2019. 
Engº Dolzonan da Cunha Mattos  
Secretário Municipal de Infraes trutura e Serviços Públicos Secretaria  Municipal  de Direitos Humanos  e Políticas Afirmativas  
Rua 99, nº 66,  Quadra F‐17,  Lote 06, Setor  Sul – Goiânia – GO 
CEP: 74080‐060 – Tel: 55 – 62 ‐ 3524 ‐2802 
E‐mail: advsetorialdireitoshumanos@gmail.com  PORTARIA DE DESIGNAÇÃO DO GESTOR ADMINISTRATIVO DE 
CONTRATO 
PORTARIA Nº 030/2019 - SMDHPA  
O Titular da Unidade Contratante  Secretaria de Direitos Humanos e 
Políticas Afirmativas (Secretário) Filemon Pereira Miguel, nomea do pelo Decreto nº 
050 de 13 de janeiro de 2017 e no uso das atribuições que lhe confere a vista do 
disposto Inciso III do Artigo 8º do Decr eto nº 2.868 de 26 de novembro de 2015; o 
Artigo 36 da Lei Complementar nº 276 de  03 de junho de 2015, que dispõe sobre a 
organização administrativa do Poder Executivo Municipal. 
RESOLVE, 
Art. 1º Designar com GESTOR ADMINISTRATIVO DE CONTRATO  o 
(a) servidor (a) IDES DE SOUZA BORBA, matrícula nº 981621 e CPF nº 
785.539.381-15 lotado na Diretoria de Administ ração e Finanças para acompanhar e 
fiscalizar a execução do Contrato nº 03/2019, celebrado entre a (Unidade Contratante) 
SECRETARIA MUNICIPAL DE DI REITOS HUMANOS E POLÍTICAS 
AFIRMATIV AS - SMDHPA  representado pelo Secretário, Sr.  FILEMON  
PEREIRA MIGUEL  e a empresa/pessoa UNIVERSIDADE FEDERAL DE GOIÁS - 
UFG  – instituição Federal de Ensino e Pes quisa de Nível Superior, CNPJ/CPF nº 
01.567.601/0001-43, INTERVENIENTE DA UFG - FUNDAÇÃO DE APOIO À 
PESQUISA – FUNAPE,  que tem por objeto o estabelecimento de cooperação mútua, 
visando à execução do projeto POP RUA 2019.  
Art.2º Determinar que o mencionado servidor observe e cumpra as 
determinações contidas na Instrução Norma tiva nº 02/2018,  da Controladoria Geral do 
Município de Goiânia. 
Art. 3º - Esta Portaria entra em vigor na data de sua publicação e terá vigência 
até o vencimento do contrato, aditivos e de sua garantia quando houver, retroagindo 
seus efeitos a data de 17/07/2019. 
GABINETE DO SECRETÁRIO MUNICIPAL DE DIREITOS 
HUMANOS E POLÍTICAS AF IRMATIV AS – SMDHPA, em Goiânia aos 07 dias do 
mês de novembro de 2019. 
Filemon Pereira Miguel 
Secretário Municipal de Direitos  Humanos e Políticas Afirmativas Secretaria  Municipal  de Direitos Humanos  e Políticas Afirmativas  
Rua 99, nº 66, Quadra F 17, Lote 06, nº 66, Setor Sul – Goiânia – GO 
CEP: 74080‐060 – Tel: 55 – 62 – 3524‐ 2802 1º TERMO ADITIVO DE RERRATIFICAÇÃO  DO 
CONVÊ NIO Nº. 003/2019 – SMDHPA 
1. Objeto: O Presente Termo Aditivo tem por objeto rerra tificar o Termo Convêni o que estabelece a 
cooperação mútua, visando à execução do projeto POP RUA 2019 , Censo e perfil da 
população de rua em Goiânia e Pesquisa sobre o trabalho realizado nas ru as de Goiânia, com 
as devidas alterações es pecificadas no Parecer de n. 1.930/2019 CHEFAD/CGM e 
apontamentos da interveniente da Convenente. 
2. Alteração do Título com 
inserção de numeração Leia-se: 
TERMO DE CONVÊNIO Nº. 003/2019 – SMDHPA  
3. Alteração da alínea “ a” do 
item 2.1.2  da cláusula segunda, 
a fim de substituir a expressão 
“contrato” por “convênio” Leia-se: 
2.1.2. Obrigações da  CONVENENTE UFG: 
a) aprovar o Projeto, segundo os pressupostos legais, e este CONVÊNIO
perante as instâncias administrativas competentes; 
4. Inserção da alínea “ j” no item
2.1.3  da cláusula segunda: 2.1.3. Obrigações da INTERVENIENTE FUNAPE: 
... 
j) submeter previamente a interveniente SMDHPA  qualquer proposta de
alteração do Plano de Trabalho aceito, na forma definida neste instrumento. 
5. Inserção do item 4.2.4  da
cláusula quarta 4.2.4.  A CONVENENTE autoriza desde já a CONCEDENTE para que solicite 
junto à instituição financeira alberg ante da conta co rrente específica: 
I - a transferência dos recursos financei ros por ele repassados, bem como os seus 
rendimentos, para a conta única da Prefe itura Municipal de Goiânia, caso os 
recursos não sejam utilizados no objeto da transferência pelo prazo de 180 (cento 
e oitenta) dias;  
6. Alteração da cláusula sexta –
Da Prestação de Contas pelo 
Convenente Leia-se: 
6.1. A prestação de contas dos recursos fi nanceiros transferidos pela CONCEDENTE 
deverá ser apresentada a interveniente  SMDHPA , das seguintes formas: 
6.1.1.  PARCIAL: no período da vigência do Convênio com base na execução de 
metas, compondo-se do relatório mensal  de cumprimento do objeto no Plano de 
trabalho e do relatório parcial de prestação de contas; 
 6.2.1.  FINAL: no prazo máximo de 60 (sesse nta) dias, contados do término de 
sua vigência ou da conclusão do objeto pactuado, o que ocorrer primeiro, 
compondo-se do seguinte:  
6.2.1.1.  Relatório final de cumprimento do objeto no Plano de trabalho; 
6.2.1.2 . Relatório completo de prestação de contas com apresentação extrato 
bancário;  Secretaria  Municipal  de Direitos Humanos  e Políticas Afirmativas  
Rua 99, nº 66, Quadra F 17, Lote 06, nº 66, Setor Sul – Goiânia – GO 
CEP: 74080‐060 – Tel: 55 – 62 – 3524‐ 2802 6.2.1.3.   Declaração de realiz ação dos objetivos a que se propunha o instrumento; 
6.2.1.4.   Comprovante de recolhimento do recurso, bem como do resgate e 
transferência dos saldos remanescentes oriundos de aplicação dos recursos no 
mercado financeiro, para a conta única da  Prefeitura Municipal de Goiânia.  
6.2.1.5.  Termo de compromisso por meio do qual o CONVENENTE obriga-se a 
manter os documentos relacionados ao Convênio, pelo prazo de 10 (dez) anos, 
contados da data em que foi ap rovada a prestação de contas. 
7. ANEXO I – PLANO DE
TRABALHO – Alteração do 
item 08 O realinhamento do Plano de Aplicação de Recursos conforme descrição abaixo, sem haver a 
alteração do valor conveniado. 
Agentes Especificação da Despesa Custo Unitário Custo Anual 
(2019/2020) 
Iniciação Científica Bolsa R$ 400,00 R$ 25.600,00 
Coordenador de 
Campo Bolsa R$ 2.500,00 R$ 10.000,00 
Estatístico Bolsa R$ 1.000,00 R$ 3.000,00 
Pesquisador Bolsa R$ 2.000,00 R$ 10.000,00 
Aplicador Bolsa R$ 100,00 R$ 6.000,00 
Localizador  RPA R$ 100,00 R$ 1.000,00 
Revisor de Texto RPA R$ 1.300,00 R$ 2.600,00 
Material de 
Consumo Material de Consumo em Geral R$ 5.532,00 R$ 5.532,00 
Ressarcimento UFG Ressarcimento à Universidade 
Federal de Goiás - Resolução 
13/2018 16% R$ 10.112,00 
DAO FUNAPE Despesas Administrativas 
Operacionais da Fundação 10% R$ 6.320,00 
8. Da rerratificação Permanecem válidas e inalteradas todas as demais Cláusulas não conflitantes com este 
instrumento.  
9. Processo nº.: 78852119/2019
Filemon Per e
ira Miguel  
 Secretário Municipal de Direitos Humanos e Políticas Afirmativas Secretaria  M unicipal de Desenvolvimento
Econô mico, Trabalho,  Ciência e Tecnologia  
Palácio das Campinas  Venerando  de Freitas Borges (Paço  Municipal)
Av. do Cerrado, 999 – Bloc o B – SEDETEC 
Park Lozandes,  Goiânia – GO    CEP .: 74.884‐900  
Fone: 55 62 3524‐5708 |  e‐mail: gabinete.setec@gmail.com
EDITAL DE CONVOCAÇÃO Nº 001/2019  
CONVOCAÇÃO PARA
 APRESENTAÇÃO DE DOCUMENTOS PARA PREENCHIMENTO DE 
V AGA POR ORDEM CRONOLÓGICA DE INSCRIÇÃO NA FEIRA DA MADRUGADA  
O MUNICÍPIO DE GOIÂNIA , por intermédio da SECRETARIA  MUNICIPAL DE 
DESENVOLVIMENTO ECONÔMICO, TRABALHO, CIÊNCIA E TECNOLOGIA – SEDETEC , 
inscrita no CNPJ sob o nº 25.141.482/0001-20, sediada na Avenida do Cerrado, nº 999, Bloco B, Park 
Lozandes, Paço Municipal, Goiânia-GO, por seu Secretário, infra-assinado, nomea do pelo Decreto nº 572 
de 12/02/2019, no uso das atribuições conferidas pelo artigo 9º, parágrafo único, inciso XII, do Decreto 
Municipal nº 1.982/2016, vem por meio deste tornar pública a realização da CONVOCAÇÃO –  
EDITAL nº 001/2019 , em observância aos princípios da legali dade, impessoalidade, publicidade, probidade 
administrativa, e em cumprimento ao artigo 11, inci so XXI, da Lei Orgânica do Município de Goiânia, 
artigo 30, incisos XXVII e XXVIII da Lei Comple mentar nº 276/2015, e artigo 19 do Decreto nº 
2.835/2014, dos 500 (quinhentos) primeiros interessados inscritos na SEDETEC mediante 
requerimento por ordem cronológica, conforme list agem constante do Anexo I do presente Edital , 
para preenchimento de vagas para a atividade de feirante na FEIRA DA MADRUGADA, situada na  
Praça do Trabalhador, Setor Norte Ferroviário, Goiânia/GO, mediante a apresentação dos documentos 
legalmente exigidos . 
1 - Os 500 (quinhentos) primeiros interessados , com os nomes relacionados no Anexo I 
deste Edital, terão o prazo de 08 (oito) dias úteis, contad os da publicação do presente Edital no Diário 
Oficial do Município de Goiânia , para se dirigirem à qualquer loja do Atende Fácil, para ratificar seu 
pedido de autorização e apresentar a documentação exigida para a obtenção de uma vaga em 
atividade de feirante na FEIRA DA MADRUGADA . 
2 - Os interessados deverão comparecer  nas Lojas do 
Atende Fácil, no prazo acima 
mencionado, munidos dos seguintes documentos:  
I – Declaração ratificando o interesse em  obter a vaga na Feira da Madrugada 
Secret aria Municipal  de Desenvolvimento
Econ ômico, Trabalho,  Ciência e Tecnologia  
Palácio das Campinas  Venerando  de Freitas Borges (Paço  Municipal)
Av. do Cerrado, 999 – Bl oco B – SEDETEC 
Park Lozandes,  Goiâni a – GO   CEP .: 74.884‐900  
Fone: 55 62 3524‐570 8 | e‐mail: gabinete.setec@gmail.com
(Anexo II);  
II – Cópia da cédula de identidade;  
III – Cópia do CPF;  
IV – Comprovante de residência (fatura de água / energia / telefone) no Município de 
Goiânia ou no seu entorno;  
V – Preenchimento de ficha sócio-econômica (Anexo III);  
VI – Preenchimento de declaração de residê ncia no Município de Goiânia ou no seu 
entorno, no mínimo, há 02 (dois) anos (Anexo IV);  
VII – Preenchimento de declaração de não alienação a qualquer título, no período de 
05 (cinco) anos, da autorização para a atividad e de feirante, de forma irregular (Anexo V);  
VIII – Certidão Municipal Conjunta de Regularidade Fiscal Negativa de Débito de 
Qualquer Natureza.  
3 - O interessado relacionado no Anexo I do presente Edital, que deixar de 
comparecer, no prazo de 08 (oito) dias, munido da ratificação do pedido e da documentação exigida, 
nos locais indicados no item 1, nos termos deste Edital de Convocação, será excluído da listagem (Anexo 
I) para obtenção de vaga em atividade de feirante na FEIRA DA MADRUGADA , situação que
culminará com o arquivamento de seu respectivo processo.  
4 – A SEDETEC disponibilizará a listage
m das autorizações expedidas, contendo a 
relação dos feirantes autorizados pela SEDETEC para  iniciar a atividade de feirante na FEIRA DA 
MADRUGADA, no site da Prefeitura de Goiânia – www.goiania.go.gov.br, com acesso público através 
da internet.  
Gabinete do Secretário da S ecretaria Municipal de Desenvo lvimento Econômico, Trabalho 
Ciência e Tecnologia aos 08 di as do mês de novembro de 2019.  
CELSO CAMILO  
Secretário da SEDETEC  
Secret aria Municipal  de Desenvolvimento
Econ ômico, Trabalho,  Ciência e Tecnologia  
Palácio das Campinas  Venerando  de Freitas Borges (Paço  Municipal)
Av. do Cerrado, 999 – Bl oco B – SEDETEC 
Park Lozandes,  Goiâni a – GO   CEP .: 74.884‐900  
Fone: 55 62 3524‐570 8 | e‐mail: gabinete.setec@gmail.com
EDITAL DE CONVOCAÇÃO Nº 001/2019  
ANEXO I  
Listagem dos Intere
ssados Inscritos na SEDETEC  Mediante Requerimento Por Ordem Cronológica 
para Obtenção de Vaga na FEIRA DA MADRUGADA:  
 SEQ NOME REQUERENTE NUMERO DO CPF  PROCESSO DATA FILA  ANDAMENTO  DATA ANDAM.
     1 GUIMARAES GUSMAO VIEIRA 050.476.668-67 61613439 17/04/2015 EM ANALISE 11/12/2015
     2 LUCIANA REGINA RIBEIRO 928.024.941-04 61947451 20/05/2015 EM ANALISE 11/12/2015
     3 JOSE AIRTON RODRIGUES DE SOUZA 565.296.191-00 63227099 16/09/2015 EM ANALISE 11/12/2015
     4 MARIA DE JESUS PEREIRA DOS SANTOS 387.161.781-49 63308382 23/09/2015 EM ANALISE 11/12/2015
     5 FRANCISCA ARAUJO DA CRUZ 831.346.112-87 63364169 29/09/2015 EM ANALISE 11/12/2015
     6 EDIMILSON ALVES BARBOSA 354.462.501-68 63364398 29/09/2015 EM ANALISE 11/12/2015
     7 JOAO BATISTA LOURENCO 244.419.611-20 63397148 30/09/2015 EM ANALISE 11/12/2015
     8 JOSE AMADO NEVES 587.318.571-91 63524379 07/10/2015 EM ANALISE 11/12/2015
     9 ERICA BATISTA DE MENEZES 758.853.441-91 63524506 07/10/2015 EM ANALISE 11/12/2015
    10 VANILDA DE SOUSA LINO STTIVAL 331.010.941-00 66239829 31/05/2016 EM ANALISE 02/06/2016
    11 DELMA MARIA SILVA GOMES 124.681.691-15 66253490 01/06/2016 EM ANALISE 02/06/2016
    12 NILTON EVANGELISA FREIRE 794.825.381-53 66276163 02/06/2016 EM ANALISE 02/06/2016
    13 ELIZABET ANDRE CARDOSO 344.325.233-87 66290409 03/06/2016 EM ANALISE 03/06/2016
    14 WANIA ALVES DE OLIVEIRA 784.332.581-68 66410226 08/06/2016 EM ANALISE 09/06/2016
    15 MARCO AURELIO DOS SANTOS 018.526.701-77 66448169 11/06/2016 EM ANALISE 13/06/2016
    16 MARIA RAIMUNDA COSTA DA SILVA 207.404.093-87 66493083 15/06/2016 EM ANALISE 22/06/2016
    17 GEDEANY HERCULANO  DOS SANTOS RAMOS 735.996.461-04 67047192 03/08/2016 EM ANALISE 17/08/2016
    18 MARIA AUXILIADORA DOS SANTOS 364.667.351-68 67348583 01/09/2016 EM ANALISE 01/09/2016
    19 EGNALDO PEREIRA DE ABREU 729.461.723-68 67352645 01/09/2016 EM ANALISE 01/09/2016
    20 ELION DIVINO DA SILVA 394.629.191-00 67560892 22/09/2016 EM ANALISE 23/09/2016
    21 WRIANY VARGAS DE ANDRADE 017.420.071-47 67570685 22/09/2016 EM ANALISE 23/09/2016
    22 SANDRA DA SILVA CAMPOS 024.569.291-60 67583850 23/09/2016 EM ANALISE 26/09/2016
    23 LILIA CRISTINA DE OLIVEIRA ALVES NASCIMENTO 327.832.408-07 67600835 27/09/2016 EM ANALISE 28/09/2016
    24 AGNALDO MARTINS DE JESUS 011.439.741-40 67607023 27/09/2016 EM ANALISE 05/04/2017
    25 JULIANA LARISSA RIBEIRO DE SOUZA 032.430.821-37 67607040 27/09/2016 EM ANALISE 05/04/2017
    26 GEANNA ALVES SANTOS DA CRUZ 702.897.291-73 67607465 27/09/2016 EM ANALISE 28/09/2016
    27 VALERIA SILVA SOUSA 704.676.371-21 67611632 27/09/2016 EM ANALISE 28/09/2016
    28 NOEMIS PEREIRA 295.336.941-49 67728238 10/10/2016 EM ANALISE 13/10/2016
    29 FABRICIA APARECIDA DA SILVA OLIVEIRA 036.160.801-26 67811020 19/10/2016 EM ANALISE 21/10/2016
    30 MARIA DIVINA RIBEIRO 533.312.141-91 67816251 19/10/2016 EM ANALISE 21/10/2016
    31 DIOGENES EMMANOEL BERIGO 027.254.001-39 68222001 29/11/2016 EM ANALISE 05/12/2016
    32 JENIFFER JESUS DE ALMEIDA SIQUEIRA 019.906.921-25 69141188 16/02/2017 EM ANALISE 20/02/2017
    33 NILSON PEREIRA SOARES 371.151.201-10 69174086 17/02/2017 EM ANALISE 20/02/2017
    34 MARLI ALVES DE OLIVEIRA 001.869.527-24 69345786 04/03/2017 EM ANALISE 06/03/2017
    35 FRANCISCO AILTON PEREIRA DOS SANTOS 589.842.911-53 69354955 06/03/2017 EM ANALISE 14/03/2017
    36 EGENAIR LOURENCO DOS REIS 008.175.651-83 69380336 07/03/2017 EM ANALISE 14/03/2017
    37 SEBASTIAO FERREIRA FILHO 510.675.101-25 69445594 13/03/2017 EM ANALISE 14/03/2017
    38 WILGUERT GONCALVES DE ALMEIDA 054.694.011-03 69451632 13/03/2017 EM ANALISE 14/03/2017
    39 ROSANIA MARIA DA SILVA 402.468.683-68 69466109 14/03/2017 EM ANALISE 20/03/2017
Secre taria Municipal  de Desenvolvimento
Eco nômico, Trabalho,  Ciência e Tecnologia  
Palácio das Campinas  Venerando  de Freitas Borges (Paço  Municipal)
Av. do Cerrado, 999 – Bloco B – SEDETEC 
Park Lozandes,  Goiânia – GO   CEP .: 74.884‐900  
Fone: 55 62 3524‐5708 | e‐mail: gabinete.setec@gmail.com
    40 GABRIELY ANITA LOPES RABELO 031.717.421-52 69479481 15/03/2017 EM ANALISE 20/03/2017
    41 CLEBIO RODRIGUES DOS SANTOS 576.923.351-68 69531521 20/03/2017 EM ANALISE 24/03/2017
    42 IRACEMA PEREIRA MIGUEL DE BARROS 233.530.581-68 69556124 21/03/2017 EM ANALISE 24/03/2017
    43 MARINETE SILVA DOS SANTOS 700.887.671-83 69593372 22/03/2017 EM ANALISE 24/03/2017
    44 JOSIANA ALVES DOS SANTOS BARROS 947.696.131-72 69645887 27/03/2017 EM ANALISE 30/03/2017
    45 MARIA DE FATIMA SILVA 211.835.971-34 69653146 28/03/2017 EM ANALISE 30/03/2017
    46 NIVARDO COSTA RIBEIRO 217.554.931-34 69653553 28/03/2017 EM ANALISE 30/03/2017
    47 MARILENE PINTO DA CUNHA RIBEIRO 453.835.291-87 69653596 28/03/2017 EM ANALISE 30/03/2017
    48 VERA LUCIA RAMOS DE MORAES 517.895.821-72 69655106 28/03/2017 EM ANALISE 30/03/2017
    49 MAURA DA SILVA  ROCHA 427.439.821-87 69655165 28/03/2017 EM ANALISE 30/03/2017
    50 LEYNA HULANA RAMOS MENDONCA 033.085.711-88 69655203 28/03/2017 EM ANALISE 30/03/2017
    51 LETICIA DA SILVA 001.108.911-39 69657940 28/03/2017 EM ANALISE 30/03/2017
    52 DALILA BRAGA 975.086.911-72 69658075 28/03/2017 EM ANALISE 30/03/2017
    53 AFONSO ALVES DA SILVA 003.980.958-76 69661742 28/03/2017 EM ANALISE 30/03/2017
    54 CLEITON SOBREIRA BASTOS 941.575.371-49 69667040 28/03/2017 EM ANALISE 30/03/2017
    55 HALEKSSONY VIEIRA VAMPOS 925.689.551-04 69667325 28/03/2017 EM ANALISE 30/03/2017
    56 EZEQUIAS FERRAZ DE LIMA 853.392.961-72 69667627 28/03/2017 EM ANALISE 30/03/2017
    57 ILIDIA FERRAZ DE LIMA 509.566.801-78 69670865 28/03/2017 EM ANALISE 30/03/2017
    58 ELILDE ALVES DE SOUSA 005.480.451-51 69673449 28/03/2017 EM ANALISE 30/03/2017
    59 EDILENE ALVES DE SOUZA ROSZA 009.497.851-48 69673945 28/03/2017 EM ANALISE 30/03/2017
    60 ALCIONE BUENO RODRIGUES 014.818.241-04 69674097 28/03/2017 EM ANALISE 30/03/2017
    61 NAIANE MACHADO BARBOSA NOVAES 010.041.291-22 69678165 29/03/2017 EM ANALISE 30/03/2017
    62 ROBSON MENDONCA NOVAIS 949.375.161-91 69678271 29/03/2017 EM ANALISE 30/03/2017
    63 APARECIDO FAUSTINO BATISTA 872.790.451-20 69680003 29/03/2017 EM ANALISE 30/03/2017
    64 EDUARDO FERRAZ FILHO 605.024.601-72 69680780 29/03/2017 EM ANALISE 30/03/2017
    65 MARCIA FRANCISCA DOS SANTOS 648.834.501-04 69680909 29/03/2017 EM ANALISE 30/03/2017
    66 ALEX LUIZ CHAVES 000.558.281-40 69681255 29/03/2017 EM ANALISE 30/03/2017
    67 SANTIELE ABADIA DE SOUZA VAZ 013.484.431-97 69681344 29/03/2017 EM ANALISE 30/03/2017
    68 MARIO CESAR CANDIDO SOARES 577.794.301-20 69685196 29/03/2017 EM ANALISE 30/03/2017
    69 LUDIMILLA OLIVEIRA MOIZES 906.363.251-72 69686320 29/03/2017 EM ANALISE 30/03/2017
    70 NUBIA ROCHA DA SILVA 842.897.671-68 69686753 29/03/2017 EM ANALISE 30/03/2017
    71 RODRIGO CORREA SILVA 001.296.351-89 69688080 29/03/2017 EM ANALISE 30/03/2017
    72 POLLYANNA_SALES BORGES 009.582.831-17 69690190 29/03/2017 EM ANALISE 30/03/2017
    73 CLAUDIOMIRO FURTADO DA SILVA 826.270.371-53 69693954 29/03/2017 EM ANALISE 30/03/2017
    74 DANIELA VIEIRA FIGUEIREDO 000.007.481-02 69697801 29/03/2017 EM ANALISE 30/03/2017
    75 MARIA NELVA GOMES DE AGUIAR 908.933.361-49 69697933 29/03/2017 EM ANALISE 30/03/2017
    76 VALERIA MARTINS DOS SANTOS 037.489.831-66 69701035 30/03/2017 EM ANALISE 30/03/2017
    77 WILMAR PEREIRA DOS SANTOS 860.612.321-87 69701256 30/03/2017 EM ANALISE 30/03/2017
    78 MARIA APARECIDA DE CASTRO 499.461.291-91 69702503 30/03/2017 EM ANALISE 30/03/2017
    79 MARCIVON MODESTO SIMOES 624.172.401-06 69702686 30/03/2017 EM ANALISE 30/03/2017
    80 ROBERTO CARLOS MOURA SILVA 456.402.461-20 69702902 30/03/2017 EM ANALISE 30/03/2017
    81 MARILENE DAS DORES SILVA MONTELO 426.567.021-00 69702911 30/03/2017 EM ANALISE 30/03/2017
    82 DOUGLAS RIBEIRO LOPES 921.079.661-68 69703992 30/03/2017 EM ANALISE 30/03/2017
    83 ROSANA TRANI ALVES 013.961.331-51 69704654 30/03/2017 EM ANALISE 30/03/2017
    84 REINALDO BUENO DE SOUZA 991.187.261-00 69704735 30/03/2017 EM ANALISE 30/03/2017
    85 MARIA MARGARIDA DA SILVA 438.415.621-91 69705715 30/03/2017 EM ANALISE 30/03/2017
    86 BEATRIZ FEITOSA GONCALVES 054.155.823-47 69706061 30/03/2017 EM ANALISE 30/03/2017
    87 REGIANA ALVES DE OLIVEIRA 890.129.411-72 69706509 30/03/2017 EM ANALISE 30/03/2017
    88 MARCIO MODESTO SIMOES 941.473.531-34 69706851 30/03/2017 EM ANALISE 30/03/2017
    89 FLORISA ALVES DE ARAUJO 084.084.831-53 69708170 30/03/2017 EM ANALISE 30/03/2017
    90 ZILMA MARTINS CORREIA 498.024.101-87 69708901 30/03/2017 EM ANALISE 30/03/2017
    91 LIZIA ALVES MOURA 023.161.171-47 69720056 30/03/2017 EM ANALISE 31/03/2017
Secret aria Municipal  de Desenvolvimento
Econ ômico, Trabalho,  Ciência e Tecnologia  
Palácio das Campinas  Venerando  de Freitas Borges (Paço  Municipal)
Av. do Cerrado, 999 – Bloco B – SEDETEC 
Park Lozandes,  Goiânia – GO   CEP .: 74.884‐900  
Fone: 55 62 3524‐5708 | e‐mail: gabinete.setec@gmail.com
    92 JAQUELINE XAVIER RODRIGUES 012.093.231-84 69726313 31/03/2017 EM ANALISE 31/03/2017
    93 GILDO SOUSA DE PAULA 624.798.901-63 69726356 31/03/2017 EM ANALISE 31/03/2017
    94 ALESSANDRO MARTINS PEREIRA 694.536.591-34 69730990 31/03/2017 EM ANALISE 03/04/2017
    95 JOAO EDIO SILVA BRITO 591.476.601-04 69733034 31/03/2017 EM ANALISE 03/04/2017
    96 ESDRAS CUNHA ARANTES ELIAS 271.252.381-49 69734189 31/03/2017 EM ANALISE 03/04/2017
    97 TATIANA FERREIRA DOS SANTOS SILVA 994.715.151-49 69737951 31/03/2017 EM ANALISE 03/04/2017
    98 KENIA KELI MELO LOURENCO FREITAS 897.571.491-87 69738061 01/04/2017 EM ANALISE 03/04/2017
    99 CICERA ADRIANA SILVA DOS SANTOS 005.750.423-70 69738192 01/04/2017 EM ANALISE 03/04/2017
   100 FRANCISCO HONORIO VIEIRA JUNIOR 020.791.373-01 69738265 01/04/2017 EM ANALISE 03/04/2017
   101 PEDRO DA CUNHA FELGA 027.262.241-99 69739555 03/04/2017 EM ANALISE 03/04/2017
   102 ANA MARIA DA CUNHA COELHO 250.971.481-34 69739580 03/04/2017 EM ANALISE 03/04/2017
   103 VALQUIRIA TADEU CASSALHO 959.683.931-49 69740197 03/04/2017 EM ANALISE 03/04/2017
   104 CLENIO JOSE NOGUEIRA 710.761.316-20 69742785 03/04/2017 EM ANALISE 03/04/2017
   105 DANIEL GLADSON BUENO DA SILVA 037.397.461-22 69743536 03/04/2017 EM ANALISE 03/04/2017
   106 FRANCISCO JUSTINO DAVID 234.034.036-53 69747647 03/04/2017 EM ANALISE 03/04/2017
   107 WESTRO DA CAMARA LOPES 796.538.981-91 69748562 03/04/2017 EM ANALISE 04/04/2017
   108 ANTONIO DE OLIVEIRA 180.406.401-72 69751601 03/04/2017 EM ANALISE 04/04/2017
   109 WANESSA FIDELIS DE SOUSA 032.266.241-99 69751814 03/04/2017 EM ANALISE 04/04/2017
   110 IRENILDA ALVES DOS SANTOS LIMA 871.554.001-49 69751971 03/04/2017 EM ANALISE 04/04/2017
   111 ROMULO NUNES MESQUITA 011.056.271-28 69752012 03/04/2017 EM ANALISE 04/04/2017
   112 KAYO FELYPE NERES TABORDA 036.453.991-78 69752578 03/04/2017 EM ANALISE 04/04/2017
   113 ANTONIO MIGUEL DA SILVA 228.653.058-05 69752632 03/04/2017 EM ANALISE 04/04/2017
   114 WALTER RODRIGUES DE JESUS 774.610.451-72 69754678 03/04/2017 EM ANALISE 04/04/2017
   115 MARA RUBIA DA SILVA NASCIMENTO 958.213.091-15 69757421 03/04/2017 EM ANALISE 04/04/2017
   116 DALMY DA SILVA SOUSA 188.499.541-15 69757791 03/04/2017 EM ANALISE 04/04/2017
   117 RUBENS CAMPOS  DE SOUZA 197.906.601-97 69757863 03/04/2017 EM ANALISE 04/04/2017
   118 MARIA DO CARMO DE JESUS 351.932.205-68 69759408 04/04/2017 EM ANALISE 04/04/2017
   119 VALTO SIQUEIRA DE FREITAS 278.311.751-72 69759645 04/04/2017 EM ANALISE 04/04/2017
   120 LIVIA PAULA TELES 013.238.981-90 69759751 04/04/2017 EM ANALISE 04/04/2017
   121 ANDRELITO LUIZ SOARES 246.479.261-68 69760830 04/04/2017 EM ANALISE 04/04/2017
   122 GETULIO PIRES DE MIRANDA 022.672.075-67 69760899 04/04/2017 EM ANALISE 04/04/2017
   123 ELION LIVERIO DA SILVA 024.226.301-11 69761291 04/04/2017 EM ANALISE 04/04/2017
   124 KELLEN LIVERIO SILVA 039.078.421-46 69761348 04/04/2017 EM ANALISE 04/04/2017
   125 CLAUDINETE NUNES DA SILVA 459.235.581-49 69761399 04/04/2017 EM ANALISE 04/04/2017
   126 EDUARDO MOREIRA DE ARAUJO 001.931.691-77 69762433 04/04/2017 EM ANALISE 04/04/2017
   127 LEIDIANE ALESSANDRA DE JESUS 700.324.211-76 69762468 04/04/2017 EM ANALISE 04/04/2017
   128 SANDRA CRISTINA DOS SANTOS 978.534.531-91 69762964 04/04/2017 EM ANALISE 04/04/2017
   129 ABADIA ROSA DE ALMEIDA SANTIAGO 854.136.231-00 69763111 04/04/2017 EM ANALISE 04/04/2017
   130 MAURO VIEIRA DA SILVA 228.388.211-72 69763812 04/04/2017 EM ANALISE 04/04/2017
   131 SEBASTIANA GABRIEL GOMES DA SILVA 374.874.181-20 69764061 04/04/2017 EM ANALISE 04/04/2017
   132 MARIA DAS DORES RESPLANDE DE ARAUJO 024.901.111-59 69764169 04/04/2017 EM ANALISE 04/04/2017
   133 PHABLO RHYTHELY DA SILVA SILVERIO 025.613.691-29 69764231 04/04/2017 EM ANALISE 04/04/2017
   134 JOAO CARLOS ONOFRE DE SOUZA 916.560.601-91 69764720 04/04/2017 EM ANALISE 04/04/2017
   135 VANEILIA NUNES DA FONSECA 922.602.841-91 69764797 04/04/2017 EM ANALISE 04/04/2017
   136 LUIS HENRIQUE SILVA ABREU 034.498.771-00 69764835 04/04/2017 EM ANALISE 04/04/2017
   137 BRAZ BORGES NETO 020.598.071-66 69765190 04/04/2017 EM ANALISE 04/04/2017
   138 JOHAN HENRY AYQUIPA SANDIVAL 703.578.611-24 69765734 04/04/2017 EM ANALISE 04/04/2017
   139 FRANCISCO DIONES DOS SANTOS RODRIGUES 017.829.143-90 69766161 04/04/2017 EM ANALISE 04/04/2017
   140 NOEME MORAIS MENDES 134.362.538-63 69766765 04/04/2017 EM ANALISE 04/04/2017
   141 ALANDA PERES DE OLIVEIRA 754.487.341-20 69766781 04/04/2017 EM ANALISE 04/04/2017
   142 MARIA SOCORRO RODRIGUES DE PAULA 916.784.041-87 69766811 04/04/2017 EM ANALISE 04/04/2017
   143 EDNA MARCIA VIEIRA BARBOSA 898.820.831-53 69768661 04/04/2017 EM ANALISE 04/04/2017
Secretaria  M unicipal de Desenvolvimento
Econô mico, Trabalho,  Ciência e Tecnologia  
Palácio das Campinas  Venerando  de Freitas Borges (Paço  Municipal)
Av. do Cerrado, 999 – Bloc o B – SEDETEC 
Park Lozandes,  Goiânia – GO    CEP .: 74.884‐900  
Fone: 55 62 3524‐5708 |  e‐mail: gabinete.setec@gmail.com
   144 ALEXANDRE JOSE DA SILVA 831.675.951-91 69769411 04/04/2017 EM ANALISE 04/04/2017
   145 DAIANA ALVES DA SILVA 968.688.481-53 69770053 04/04/2017 EM ANALISE 04/04/2017
   146 LEONARDO PIRES DOS ANJOS 393.077.058-01 69773630 04/04/2017 EM ANALISE 04/04/2017
   147 CLAUDIANA NUNES DE OLIVEIRA 926.467.431-49 69775187 04/04/2017 EM ANALISE 04/04/2017
   148 ANTONIO MARCOS DE QUEIROZ 597.790.801-63 69775276 04/04/2017 EM ANALISE 04/04/2017
   149 WANIA TOME BORGES GONCALVES 920.822.541-00 69776779 04/04/2017 EM ANALISE 04/04/2017
   150 IRIS MODESTO SIMOES 485.457.591-34 69778038 04/04/2017 EM ANALISE 04/04/2017
   151 CARLOS MIGUEL GONCALVES 422.571.741-00 69778143 04/04/2017 EM ANALISE 04/04/2017
   152 FABIANA DE JESUS RIBEIRO GONCALVES 000.801.191-58 69778259 04/04/2017 EM ANALISE 04/04/2017
   153 ALICE NUNES GARCIA 923.834.241-53 69778364 04/04/2017 EM ANALISE 04/04/2017
   154 MARINALVA FERREIRA DE OLIVEIRA 024.328.371-77 69778470 04/04/2017 EM ANALISE 04/04/2017
   155 DAYANE DA COSTA BARBOSA 012.370.681-50 69778976 04/04/2017 EM ANALISE 04/04/2017
   156 YARA TOME GONCALVES BARBOSA 701.062.701-09 69779549 04/04/2017 EM ANALISE 04/04/2017
   157 FABIO SIDNEY DA SILVA OLIVEIRA 934.039.331-72 69780342 04/04/2017 EM ANALISE 04/04/2017
   158 ELAINE LETICIA PEREIRA 803.624.195-15 69782361 04/04/2017 EM ANALISE 05/04/2017
   159 RUTH MENDES SANTIAGO ALMEIDA 718.805.341-34 69782418 04/04/2017 EM ANALISE 05/04/2017
   160 RENATO RODRIGUES PEREIRA 016.702.091-99 69782451 04/04/2017 EM ANALISE 05/04/2017
   161 MARIA DE LOURDES PEREIRA SANTOS 377.668.561-15 69783091 05/04/2017 EM ANALISE 05/04/2017
   162 MARCO ANTONIO RODRIGUES DE AMORIM 626.313.571-91 69783121 05/04/2017 EM ANALISE 05/04/2017
   163 MARIA DE NAZARE QUITERO CARDOSO 018.987.352-39 69784771 05/04/2017 EM ANALISE 05/04/2017
   164 JOEL LEMES MARQUES 953.886.561-87 69784895 05/04/2017 EM ANALISE 05/04/2017
   165 LUANA FERNANDES DE AMORIM 702.886.931-83 69785565 05/04/2017 EM ANALISE 05/04/2017
   166 HELIO PEREIRA  DOS SANTOS 380.249.501-20 69785590 05/04/2017 EM ANALISE 05/04/2017
   167 JOSEMAR DE SOUZA POVOA 577.036.201-49 69785638 05/04/2017 EM ANALISE 05/04/2017
   168 WELINGTON JULIO COELHO PEREIRA 001.860.141-39 69787126 05/04/2017 EM ANALISE 05/04/2017
   169 SINOMAR GOMES DE CAMPOS JUNIOR 700.574.291-54 69787843 05/04/2017 EM ANALISE 05/04/2017
   170 MARIA APARECIDA FERREIRA DA SILVA 330.936.521-20 69788521 05/04/2017 EM ANALISE 05/04/2017
   171 DIORGENES DE OLIVEIRA SOARES 010.333.391-64 69789200 05/04/2017 EM ANALISE 05/04/2017
   172 CLEA DE SOUZA DOURADO ATAIDE 001.088.401-74 69789234 05/04/2017 EM ANALISE 05/04/2017
   173 DAVID ALVES DA PAIXAO 691.622.391-04 69789331 05/04/2017 EM ANALISE 05/04/2017
   174 JOSILENE DE DEUS PASSOS 000.830.511-04 69789391 05/04/2017 EM ANALISE 05/04/2017
   175 CLEBER PINHEIRO MACIEL 696.771.311-68 69789668 05/04/2017 EM ANALISE 05/04/2017
   176 GUSTAVO BARROS DE OLIVEIRA 275.691.618-82 69790305 05/04/2017 EM ANALISE 05/04/2017
   177 MAYNA RODRIGUES DE CARVALHO 003.333.781-05 69790313 05/04/2017 EM ANALISE 05/04/2017
   178 SALVIANA BARBOSA DE SOUZA 403.108.921-04 69790500 05/04/2017 EM ANALISE 05/04/2017
   179 LUCIMAR ROSA DA SILVA 002.380.791-12 69790640 05/04/2017 EM ANALISE 05/04/2017
   180 MARIA FELIX DA SILVA SANTOS 035.205.741-60 69791166 05/04/2017 EM ANALISE 05/04/2017
   181 SIDNEI BOSSO 028.460.849-12 69791379 05/04/2017 EM ANALISE 05/04/2017
   182 SIRLENE ROSA XAVIER 227.858.921-00 69791476 05/04/2017 EM ANALISE 05/04/2017
   183 CISNANDIA RITA DE JESUS GARCIA 321.320.018-20 69791689 05/04/2017 EM ANALISE 05/04/2017
   184 SEBASTIAO OSORIO DE OLIVEIRA 457.231.091-20 69791719 05/04/2017 EM ANALISE 05/04/2017
   185 KELRY DA CRUZ OLIVEIRA 020.054.802-66 69792332 05/04/2017 EM ANALISE 05/04/2017
   186 MICHELE MUNIZ DA SILVA VIEIRA 040.555.621-79 69792341 05/04/2017 EM ANALISE 05/04/2017
   187 LUCAS MUNIZ DA SILVA 054.280.691-63 69792596 05/04/2017 EM ANALISE 05/04/2017
   188 JOSE CARLOS NOGUEIRA SANTOS 019.136.955-14 69792677 05/04/2017 EM ANALISE 05/04/2017
   189 ENEDINA ALMEIDA DE SOUZA 871.544.981-53 69793169 05/04/2017 EM ANALISE 05/04/2017
   190 VALDILENE ALMEIDA DE SOUZA 967.042.841-68 69793193 05/04/2017 EM ANALISE 05/04/2017
   191 FABIANO BATISTA FERNANDES 859.829.031-91 69793258 05/04/2017 EM ANALISE 05/04/2017
   192 IAGO ROMERO MOREIRA MENDES DE JESUS 754.333.201-97 69794050 05/04/2017 EM ANALISE 05/04/2017
   193 ALMANDO PEREIRA CALIXTO 229.189.571-00 69794114 05/04/2017 EM ANALISE 05/04/2017
   194 EDINA MARIA DA SILVA CALIXTO 348.175.301-20 69794211 05/04/2017 EM ANALISE 05/04/2017
   195 WARLEY BARBOSA DA SILVA LUZ 027.684.341-08 69794467 05/04/2017 EM ANALISE 06/04/2017
Secre taria Municipal  de Desenvolvimento
Eco nômico, Trabalho,  Ciência e Tecnologia  
Palácio das Campinas  Venerando  de Freitas Borges (Paço  Municipal)
Av. do Cerrado, 999 – Bloco B – SEDETEC 
Park Lozandes,  Goiânia – GO   CEP .: 74.884‐900  
Fone: 55 62 3524‐5708 | e‐mail: gabinete.setec@gmail.com
   196 CRISTINA KELLER LIMA SILVA 014.263.371-24 69794602 05/04/2017 EM ANALISE 06/04/2017
   197 IGOR BRUNO RAIMUNDO FERREIRA 028.717.811-09 69794653 05/04/2017 EM ANALISE 06/04/2017
   198 PAULO HENRIQUE DA SILVA YACKSTET 015.317.392-02 69795056 05/04/2017 EM ANALISE 06/04/2017
   199 ATHOS GABRIEL NUNES DE LIMA 703.338.751-25 69795111 05/04/2017 EM ANALISE 06/04/2017
   200 DANIELLA BATISTA DE MOURA 517.358.812-87 69795285 05/04/2017 EM ANALISE 06/04/2017
   201 JHEYMISSON VINICIUS DE SOUZA 022.119.161-55 69795803 05/04/2017 EM ANALISE 06/04/2017
   202 JOAO AMERICO BORGES 281.529.641-15 69796630 05/04/2017 EM ANALISE 06/04/2017
   203 LIOMAR ELIAS DE OLIVEIRA 479.652.741-91 69800017 06/04/2017 EM ANALISE 06/04/2017
   204 LUIZ CARLOS BARBOSA 484.582.361-68 69806406 06/04/2017 EM ANALISE 06/04/2017
   205 JOSE OSMAR DOS SANTOS 055.568.211-00 69812309 06/04/2017 EM ANALISE 06/04/2017
   206 ELENILDA JOSE BORGES 817.937.311-87 69812317 06/04/2017 EM ANALISE 06/04/2017
   207 DJANIRO RIBEIRO BELEM 277.376.831-00 69821839 07/04/2017 EM ANALISE 10/04/2017
   208 SANDRA CAVALCANTE GOMES 009.618.131-13 69840752 10/04/2017 EM ANALISE 12/04/2017
   209 RAQUEL DE SOUZA XAVIER SILVA 042.338.371-01 69863035 12/04/2017 EM ANALISE 12/04/2017
   210 NILVANY SILVERIO DE SOUSA 426.591.831-04 69865704 12/04/2017 EM ANALISE 12/04/2017
   211 TATIANE FERREIRA DE ALMEIDA 753.518.111-20 69929907 20/04/2017 EM ANALISE 25/04/2017
   212 RENATA CAROLINE ABREU MOREIRA DE MORAIS 028.272.441-95 69941672 22/04/2017 EM ANALISE 25/04/2017
   213 CINIRA FARIAS LIMA 219.325.301-34 69996621 27/04/2017 EM ANALISE 02/05/2017
   214 NERES DA SILVA LIMA 002.251.571-28 70033470 03/05/2017 EM ANALISE 03/05/2017
   215 DEILIANE MARIA DE MOURA CASTILHO SILVA 772.503.381-53 70069539 05/05/2017 EM ANALISE 05/05/2017
   216 MARCELO COSTA SILVA 869.534.781-87 70088231 08/05/2017 EM ANALISE 08/05/2017
   217 FABIO MIRANDA DE SOUZA 013.644.751-11 70129485 10/05/2017 EM ANALISE 15/05/2017
   218 RAFAEL DO PRADO RAMOS 792.114.611-20 70142864 11/05/2017 EM ANALISE 15/05/2017
   219 ANA CRISTINA GOMES DOS SANTOS 009.181.021-38 70183889 16/05/2017 EM ANALISE 22/05/2017
   220 ANA PAULA GOMES GUIMARAES MORAES 003.138.461-70 70183927 16/05/2017 EM ANALISE 22/05/2017
   221 SIDNEY VIEIRA DE SOUSA 879.638.761-00 70197570 17/05/2017 EM ANALISE 22/05/2017
   222 MARIA TAVARES PINTO 326.661.101-25 70200082 17/05/2017 EM ANALISE 22/05/2017
   223 GABRIEL QUEIROZ DE PAULA 703.817.281-61 70222949 19/05/2017 EM ANALISE 22/05/2017
   224 ALMERI SANTANA DE LIMA 001.985.891-40 70263823 23/05/2017 EM ANALISE 04/07/2017
   225 BEATRIZ ALBERTO DOURADO DE SOUSA 027.492.571-07 70337908 31/05/2017 EM ANALISE 04/07/2017
   226 EUNICE MARIA FEITOSA 437.828.094-91 70474875 12/06/2017 EM ANALISE 04/07/2017
   227 EDINAMAR LUCIA DA SILVA 449.738.371-72 70586215 24/06/2017 EM ANALISE 04/07/2017
   228 GISLAINE HELENIONE EA COSTA SOUZA 736.438.071-04 70907968 24/07/2017 EM ANALISE 10/08/2017
   229 PRISCILA PEREIRA DE CASTRO 824.483.531-15 71362761 30/08/2017 EM ANALISE 21/09/2017
   230 RICHEL SOAREA DE ALENCAR 893.641.122-53 71385175 31/08/2017 EM ANALISE 21/09/2017
   231 JUNIOR PEREIRA DE CASTRO 037.846.931-21 71392155 31/08/2017 EM ANALISE 21/09/2017
   232 ELIANA RIBEIRO MAGALHAES 596.418.271-20 71436527 05/09/2017 EM ANALISE 21/09/2017
   233 HALEXSSNDERS ALVES DA C HIPOLITO DE SOUSA 871.551.921-04 72251288 14/11/2017 EM ANALISE 02/01/2018
   234 DARLEI OLIVEIRA NASCIMENTO 032.641.791-56 72946928 12/01/2018 EM ANALISE 22/02/2018
   235 DAYANY OLIVEIRA ALMEIDA 000.622.831-38 72946936 12/01/2018 EM ANALISE 22/02/2018
   236 CLELIAMAR PEREIRA DA COSTA SANTOS 987.225.811-20 73187796 31/01/2018 EM ANALISE 22/02/2018
   237 TELMA SILVA GONCALVES 702.926.473-87 73911681 02/04/2018 EM ANALISE 02/04/2019
   238 ALEX NELSON GUILHERME MARTINS 700.462.411-08 75436491 30/08/2018 EM ANALISE 02/04/2019
   239 MARILENE FREITAS MELO 575.129.652-49 75440065 30/08/2018 EM ANALISE 02/04/2019
   240 MARIA JOSE BARBOSA 435.802.701-68 75784325 04/10/2018 EM ANALISE 02/04/2019
   241 NAYARA ELOISA PIRES DE OLIVEIRA 063.134.161-71 76182221 12/11/2018 EM ANALISE 02/04/2019
   242 KEILA ROSA OLIVEIRA SOUSA 986.400.971-00 76182477 12/11/2018 EM ANALISE 02/04/2019
   243 CLAUDIO MALAQUIAS DE MEDEIROS 643.610.631-68 76182485 12/11/2018 EM ANALISE 02/04/2019
   244 CELIA LUCIA NARCISO DA SILVA 008.762.451-65 76214735 13/11/2018 EM ANALISE 02/04/2019
   245 ROMILDO PEREIRA DA SILVA 931.949.511-49 76306796 26/11/2018 EM ANALISE 02/04/2019
   246 PARMELLAN FEREIRA MOREIRA DE ASSIS ALVES 002.624.141-20 77059504 25/01/2019 EM ANALISE 02/04/2019
   247 LUCIENE SILVA DOS SANTOS 997.440.741-91 77170464 01/02/2019 EM ANALISE 02/04/2019
Secret aria Municipal  de Desenvolvimento
Econ ômico, Trabalho,  Ciência e Tecnologia  
Palácio das Campinas  Venerando  de Freitas Borges (Paço  Municipal)
Av. do Cerrado, 999 – Bloco B – SEDETEC 
Park Lozandes,  Goiânia – GO   CEP .: 74.884‐900  
Fone: 55 62 3524‐5708 | e‐mail: gabinete.setec@gmail.com
   248 LUCIANO SILVA DOS SANTOS 958.187.401-10 77170642 01/02/2019 EM ANALISE 02/04/2019
   249 FABIO HENRIQUE LIMA 969.569.091-20 77173374 01/02/2019 EM ANALISE 02/04/2019
   250 ADELI MOREIRA MARTINS LIMA 007.821.561-77 77173439 01/02/2019 EM ANALISE 02/04/2019
   251 MARIA DE LOUDES TIAGO NOGUEIRA 319.862.851-20 77363238 14/02/2019 EM ANALISE 02/04/2019
   252 NUBIA SOUSA RODRIGUES 010.530.361-59 77367055 14/02/2019 EM ANALISE 02/04/2019
   253 JAIME ARRUDA GUIMARAES 019.659.371-95 77367152 14/02/2019 EM ANALISE 02/04/2019
   254 ANA PAULA DOS SANTOS SILVA 006.928.261-73 77369741 14/02/2019 EM ANALISE 02/04/2019
   255 NILSON FREIRE DA SILVA JUNIOR 033.055.241-46 77369864 14/02/2019 EM ANALISE 02/04/2019
   256 KAIQUE DE SOUZA QUEIROZ VERISSIMO 042.617.251-50 77396675 15/02/2019 EM ANALISE 02/04/2019
   257 MURILO RIBEIRO MAGALHAES 016.618.771-25 77439951 19/02/2019 EM ANALISE 02/04/2019
   258 ANTONIA VERIDIANA DE LIMA SILVA 757.974.531-34 77468528 21/02/2019 EM ANALISE 02/04/2019
   259 MAGNO DA SILVA 046.800.294-47 77470263 21/02/2019 EM ANALISE 02/04/2019
   260 LUCAS PEREIRA ROSA 706.893.081-67 77470441 21/02/2019 EM ANALISE 02/04/2019
   261 EDMAR VICTORINO 649.039.151-15 77475915 21/02/2019 EM ANALISE 02/04/2019
   262 MARILENE SOARES DE SOUZA DIAS 574.565.851-72 77484035 21/02/2019 EM ANALISE 02/04/2019
   263 ELITA CARVALHO FERREIRA 005.962.551-10 77484892 21/02/2019 EM ANALISE 02/04/2019
   264 REINALDO RIBEIRO DA SILVA 858.912.901-20 77484957 21/02/2019 EM ANALISE 02/04/2019
   265 JULIO SANTANA DE ALMEIDA SOUZA 019.355.125-01 77564411 27/02/2019 EM ANALISE 02/04/2019
   266 BRUNO DOS SANTOS ANDRADE 703.259.831-51 77603221 28/02/2019 EM ANALISE 02/04/2019
   267 TAINARA APARECIDA MODESTO COELHO 045.787.261-69 77604570 28/02/2019 EM ANALISE 02/04/2019
   268 JACIARA CUNHA DA ROCHA 769.167.151-20 77746129 12/03/2019 EM ANALISE 02/04/2019
   269 PEDRO PAULO NUNES ROCHA 704.641.601-03 77746315 12/03/2019 EM ANALISE 02/04/2019
   270 CLAUDIA TRISTAO 847.353.501-44 78820934 23/05/2019 EM ANALISE 27/05/2019
   271 LUCIANO ALVES DA CONCEICAO 007.819.791-02 78840480 25/05/2019 EM ANALISE 27/05/2019
   272 JOAQUIM TADEU BARRETO E MELO 437.751.791-00 78847158 27/05/2019 EM ANALISE 27/05/2019
   273 IVANIA APARECIDA OLIVEIRA LOPES 046.752.611-75 78849029 27/05/2019 EM ANALISE 27/05/2019
   274 ELIMARCIA REJANIA OLIVEIRA CASTRO 510.915.001-00 78990783 05/06/2019 EM ANALISE 19/06/2019
   275 ELISANGELA GARCIA DA SILVA RIBEIRO SOARES 010.245.631-38 79003671 06/06/2019 EM ANALISE 19/06/2019
   276 ALBERTO SOARES DE SA 206.839.442-15 79004537 06/06/2019 EM ANALISE 19/06/2019
   277 JOSAFA PACIFIO DE SOUSA 017.601.431-46 79019275 06/06/2019 EM ANALISE 19/06/2019
   278 PAULO HENRIQUE DA SILVA 319.605.371-72 79020311 06/06/2019 EM ANALISE 19/06/2019
   279 CLEBER DIAS FERREIRA 003.741.491-78 79020354 06/06/2019 EM ANALISE 19/06/2019
   280 IDIDEUS ROBERTO REIS PIMENTEL 911.321.181-15 79022187 07/06/2019 EM ANALISE 19/06/2019
   281 ROSILENE ETERNA TAVARES 954.478.811-53 79022250 07/06/2019 EM ANALISE 19/06/2019
   282 EDSON JOSE PEREIRA 590.219.261-72 79022276 07/06/2019 EM ANALISE 19/06/2019
   283 ELIANA PEREIRA JUIZ 008.619.991-93 79022284 07/06/2019 EM ANALISE 19/06/2019
   284 FATIMA FERREIRA DE JESUS 547.169.001-00 79023191 07/06/2019 EM ANALISE 19/06/2019
   285 CRISTIANO PIRES DE SIQUEIRA 018.175.671-44 79030406 07/06/2019 EM ANALISE 19/06/2019
   286 GABRIEL SOUZA GALVAO 703.719.231-74 79031038 07/06/2019 EM ANALISE 19/06/2019
   287 SUZIMAR APARECIDA DE SOUZA GALVAO 792.820.751-68 79031127 07/06/2019 EM ANALISE 19/06/2019
   288 MARIA LUIZA DO S RODRIGUES 898.434.601-20 79031496 07/06/2019 EM ANALISE 19/06/2019
   289 DIOLENO COELHO DA SILVA 016.424.873-09 79032662 07/06/2019 EM ANALISE 19/06/2019
   290 GENI DE SOUZA LIMA 571.197.591-91 79034771 07/06/2019 EM ANALISE 19/06/2019
   291 VALTER CANDIDO FERREIRA 822.296.861-00 79037249 07/06/2019 EM ANALISE 19/06/2019
   292 WALDIVINO KLEBER FIGUEIRAS 883.566.041-68 79037648 07/06/2019 EM ANALISE 19/06/2019
   293 FLAVIA XAVIER DO ESPIRITO SANTO 005.259.861-62 79037702 07/06/2019 EM ANALISE 19/06/2019
   294 ELESSANDRA DE SOUZA BARBOSA DIAS 813.716.591-68 79042528 10/06/2019 EM ANALISE 19/06/2019
   295 WILLIAM SOUEIRA DIAS 878.830.821-91 79042544 10/06/2019 EM ANALISE 19/06/2019
   296 ELZA MARIA PEREIRA DE SOUSA 749.411.944-20 79050709 10/06/2019 EM ANALISE 19/06/2019
   297 THALITA PONTES DE JESUS FRANCA 038.173.231-23 79056685 10/06/2019 EM ANALISE 19/06/2019
   298 HELENY ALMEIDA BORGES 866.324.001-59 79059153 10/06/2019 EM ANALISE 19/06/2019
   299 RODRIGO DE OLIVEIRA MOISES 999.012.421-34 79072753 11/06/2019 EM ANALISE 19/06/2019
Secretaria  M unicipal de Desenvolvimento
Econô mico, Trabalho,  Ciência e Tecnologia  
Palácio das Campinas  Venerando  de Freitas Borges (Paço  Municipal)
Av. do Cerrado, 999 – Bloco B – SEDETEC 
Park Lozandes,  Goiânia – GO   CEP .: 74.884‐900  
Fone: 55 62 3524‐5708 | e‐mail: gabinete.setec@gmail.com
   300 MARIA JOSE DE ABREU COSTA 300.966.182-72 79078956 11/06/2019 EM ANALISE 19/06/2019
   301 JOSEDEKS LUIZ DA SILVA 726.641.771-68 79146013 15/06/2019 EM ANALISE 19/06/2019
   302 JENYFFER LORRANY RAMOS CRUZ 735.957.481-15 79165140 17/06/2019 EM ANALISE 19/06/2019
   303 NATALIA DE ASSIS SA 025.506.762-38 79188859 18/06/2019 EM ANALISE 19/06/2019
   304 MONICLEIA SOUZA MENDES 023.686.541-27 79205249 19/06/2019 EM ANALISE 10/07/2019
   305 SUEILA CONCECAO  BERNARDES CORDEIRO OLIVEIRA 956.208.341-15 79220825 24/06/2019 EM ANALISE 10/07/2019
   306 MAURO CESAR OLIVEIRA 712.270.593-53 79220892 24/06/2019 EM ANALISE 10/07/2019
   307 NORA NEY SOUSA ALVES 007.210.491-09 79346969 01/07/2019 EM ANALISE 10/07/2019
   308 DORINO JOAQUIM DE ALMEIDA 301.144.971-68 79357898 02/07/2019 EM ANALISE 10/07/2019
   309 POLLYANNA VAZ DE SOUZA 008.671.651-46 79394301 05/07/2019 EM ANALISE 10/07/2019
   310 HELIO MARTINS FILHO 644.584.311-53 79401056 05/07/2019 EM ANALISE 10/07/2019
   311 GLADESTONE NIGUEIRA 006.384.269-60 79423645 09/07/2019 EM ANALISE 10/07/2019
   312 DERMIVALDO BISPO DO ROSARIO 350.992.835-00 79425583 09/07/2019 EM ANALISE 10/07/2019
   313 FABIO SALES SANTOS 585.079.812-91 79437085 09/07/2019 EM ANALISE 10/07/2019
   314 WALDEBERTO TAVARES 905.052.201-72 79493619 15/07/2019 EM ANALISE 24/07/2019
   315 NIZIA FERREIRA MARTINS 880.102.951-91 79493708 15/07/2019 EM ANALISE 24/07/2019
   316 JANDER DIAS BORGES 778.718.471-04 79534765 18/07/2019 EM ANALISE 24/07/2019
   317 ALLYNE GONCALVES DE MELO 022.317.021-69 79534838 18/07/2019 EM ANALISE 24/07/2019
   318 RAIONI DOS SANTOS CORDEIRO 126.061.997-40 79565211 23/07/2019 EM ANALISE 24/07/2019
   319 FRANCISCO ALVES CORDEIRO 099.205.523-72 79565369 23/07/2019 EM ANALISE 24/07/2019
   320 JACIARA NEGRI 959.561.401-78 79572888 23/07/2019 EM ANALISE 24/07/2019
   321 LETICIA REGINA PEREIRA LACERDA 018.657.041-48 79574333 23/07/2019 EM ANALISE 24/07/2019
   322 RICARDO RODRIGUES GALVAO 008.584.651-16 79577341 24/07/2019 EM ANALISE 24/07/2019
   323 PAULO PEDROSO PEREIRA 711.544.691-15 79588253 24/07/2019 EM ANALISE 26/07/2019
   324 ANGELITA CARNEIRO DA SILVA 593.536.605-30 79592790 25/07/2019 EM ANALISE 26/07/2019
   325 LEIDIANE JOSE PEREIRA DE SANTANA 025.938.101-22 79592820 25/07/2019 EM ANALISE 26/07/2019
   326 SOLIRA EVANGELISTA DE SANTANA 006.527.551-94 79592854 25/07/2019 EM ANALISE 26/07/2019
   327 RAFAEL RODRIGUES CARVALHO 773.834.271-49 79594385 25/07/2019 EM ANALISE 26/07/2019
   328 CALUDINEI EVANGELISTA DE SANTANA 927.188.681-04 79594474 25/07/2019 EM ANALISE 26/07/2019
   329 VANESSA ALMEIDA DE SOUZA GALVAO 039.612.421-60 79595951 25/07/2019 EM ANALISE 26/07/2019
   330 WELMA FERREIRA DE SOUZA CAMPOS 000.506.171-76 79596655 25/07/2019 EM ANALISE 26/07/2019
   331 SANDRA DA SILVA OTAVIANO 586.269.641-53 79608238 26/07/2019 EM ANALISE 29/07/2019
   332 GILMAR VARINELLI 547.712.851-87 79608319 26/07/2019 EM ANALISE 29/07/2019
   333 ALESSANDRA DE MORAIS SANTANA 014.870.971-07 79609242 26/07/2019 EM ANALISE 29/07/2019
   334 MARCIO LIMA DE SOUSA 665.397.222-49 79639958 30/07/2019 EM ANALISE 30/07/2019
   335 MARIZETE NEVES DE SOUZA 832.975.295-04 79640115 30/07/2019 EM ANALISE 30/07/2019
   336 VALDIR BARREIRA DE OLIVEIRA 824.521.721-20 79640182 30/07/2019 EM ANALISE 30/07/2019
   337 WANESSA FLORES DE PAIVA 707.294.331-53 79640301 30/07/2019 EM ANALISE 30/07/2019
   338 WILSON AIRES DE OLIVEIRA 069.530.428-34 79640352 30/07/2019 EM ANALISE 30/07/2019
   339 WALTER JUNIO DA SILVA SOUSA 556.805.421-53 79640379 30/07/2019 EM ANALISE 30/07/2019
   340 VALDIVINO DOS SANTOS MARTINS 020.396.543-48 79640409 30/07/2019 EM ANALISE 30/07/2019
   341 WATIMON ALMEIDA MORAIS 802.819.903-87 79640476 30/07/2019 EM ANALISE 30/07/2019
   342 VALDEMIR FERREIRA MARTINS 364.116.631-49 79640484 30/07/2019 EM ANALISE 30/07/2019
   343 ZELIA ALVES IFRAN 017.556.311-03 79640522 30/07/2019 EM ANALISE 30/07/2019
   344 WALKIRIA NUNES FARIA 548.326.081-34 79640565 30/07/2019 EM ANALISE 30/07/2019
   345 WESLEY ALVES DOS SANTOS 030.859.941-14 79640611 30/07/2019 EM ANALISE 30/07/2019
   346 VALDECI PEREIRA DA SILVA 793.850.951-53 79640646 30/07/2019 EM ANALISE 30/07/2019
   347 WEDLEIDE MENDES DA SILVA CARDOSO 917.049.011-20 79640654 30/07/2019 EM ANALISE 30/07/2019
   348 WESLEY RODRIGUES DA COSTA 040.821.731-61 79640701 30/07/2019 EM ANALISE 30/07/2019
   349 VANDA CARDOSO 426.149.451-53 79640735 30/07/2019 EM ANALISE 30/07/2019
   350 WANDERLAN MACHADO DE ABREU 244.150.902-06 79640743 30/07/2019 EM ANALISE 30/07/2019
   351 YULLEN HEVERT CORREA DOS SANTOS 042.437.131-62 79640786 30/07/2019 EM ANALISE 30/07/2019
Secre taria Municipal  de Desenvolvimento
Eco nômico, Trabalho,  Ciência e Tecnologia  
Palácio das Campinas  Venerando  de Freitas Borges (Paço  Municipal) 
Av. do Cerrado, 999 – Bloco  B – SEDETEC 
Park Lozandes,  Goiânia – GO   CEP .: 74.884‐900  
Fone: 55 62 3524‐5708 | e‐mail: gabinete.setec@gmail.com
   352 WILLANA DE OLIVEIRA ALVES 061.270.143-36 79640841 30/07/2019 EM ANALISE 30/07/2019
   353 VANDERLEI JOSE DA SILVA 021.698.691-58 79640867 30/07/2019 EM ANALISE 30/07/2019
   354 THIAGO MENDES MARINHO 026.306.431-07 79640905 30/07/2019 EM ANALISE 30/07/2019
   355 VINICIUS WILKER FERREIRA ALVES 057.442.241-22 79640921 30/07/2019 EM ANALISE 30/07/2019
   356 THAIS ANGELICA FERREIRA RIBEIRO FERNANDES 032.483.281-85 79640930 30/07/2019 EM ANALISE 30/07/2019
   357 THIAGO RODRIGUES DE OLIVEIRA 002.140.811-41 79640981 30/07/2019 EM ANALISE 30/07/2019
   358 TEOLINA MOREIRA DOS SANTOS 023.125.015-03 79641022 30/07/2019 EM ANALISE 30/07/2019
   359 VERANI CARDOSO DOS SANTOS OLIVEIRA 976.265.891-49 79641057 30/07/2019 EM ANALISE 30/07/2019
   360 TATYANE PIRES DE OLIVEIRA COSTA 001.886.041-97 79641197 30/07/2019 EM ANALISE 30/07/2019
   361 VALDIVINO DE MORAES PRETO 925.171.371-53 79641227 30/07/2019 EM ANALISE 30/07/2019
   362 THIAGO DE SOUZA SANTOS 014.588.911-43 79641243 30/07/2019 EM ANALISE 30/07/2019
   363 THAIS PEREIRA QUINTANILHA 004.266.051-36 79641286 30/07/2019 EM ANALISE 30/07/2019
   364 THAIS ALVES ALEIXO 737.483.901-49 79641324 30/07/2019 EM ANALISE 30/07/2019
   365 VALDEIR NUNES PEREIRA 369.243.852-49 79641332 30/07/2019 EM ANALISE 30/07/2019
   366 TEREZINHA CRISTINA DA SILVA 377.605.991-53 79641375 30/07/2019 EM ANALISE 30/07/2019
   367 THAYLINE SOUZA SILVA 703.185.661-25 79641391 30/07/2019 EM ANALISE 30/07/2019
   368 VANESSA DE PAULA MARTINS LIMERIO 023.342.581-05 79641464 30/07/2019 EM ANALISE 30/07/2019
   369 THAIS DA SILVA PAES 028.733.101-62 79641596 30/07/2019 EM ANALISE 30/07/2019
   370 VIVIANY LAZARA LEAO LUIZ 959.741.481-34 79641600 30/07/2019 EM ANALISE 30/07/2019
   371 RAPHAEL NEVES BRANDAO 054.733.071-59 79641642 30/07/2019 EM ANALISE 30/07/2019
   372 SHEYLA CRISTINA DE FREITAS 930.513.281-20 79641707 30/07/2019 EM ANALISE 30/07/2019
   373 UBIRACI DA SILVA NUNES JUNIOR 785.076.422-68 79641782 30/07/2019 EM ANALISE 30/07/2019
   374 RAFAEL AUGUSTO SANTOS FERREIRA 703.244.421-06 79641821 30/07/2019 EM ANALISE 30/07/2019
   375 RAIMUNDO EVALDO NOGUEIRA 000.986.783-02 79642037 30/07/2019 EM ANALISE 30/07/2019
   376 RUI DIEGO BARBOSA SANTOS 030.936.791-33 79642053 30/07/2019 EM ANALISE 30/07/2019
   377 RUIDEMBERG BARBOSA SANTOS 000.749.281-20 79642100 30/07/2019 EM ANALISE 30/07/2019
   378 RAFAEL PEREIRA CARDOSO 714.477.351-88 79642151 30/07/2019 EM ANALISE 30/07/2019
   379 VANILDA APARECIDA ALVES 648.210.131-34 79642266 30/07/2019 EM ANALISE 30/07/2019
   380 RONNI MOTA DE PAULA 044.041.751-16 79642282 30/07/2019 EM ANALISE 30/07/2019
   381 RAIANNY ALESSANDRA SANTOS  DE JESUS 750.918.871-72 79642355 30/07/2019 EM ANALISE 30/07/2019
   382 RAFAEL PEREIRA DE SOUZA 040.240.495-50 79642398 30/07/2019 EM ANALISE 30/07/2019
   383 RENATA BARROS DOS REIS 704.677.501-06 79642444 30/07/2019 EM ANALISE 30/07/2019
   384 REJANE VIEIRA DOS SANTOS 010.527.492-59 79642495 30/07/2019 EM ANALISE 30/07/2019
   385 SIRLENE BATISTA MOREIRA 197.220.791-15 79642525 30/07/2019 EM ANALISE 30/07/2019
   386 RICARDO COSTA AGUIAR 626.318.701-82 79642550 30/07/2019 EM ANALISE 30/07/2019
   387 RAFAEL PEREIRA RIBEIRO 020.701.021-81 79642568 30/07/2019 EM ANALISE 30/07/2019
   388 ROSANA DE ALMEIDA FARIAS SILVA 921.692.441-15 79642649 30/07/2019 EM ANALISE 30/07/2019
   389 RAFAEL ANTONIO GONCALVES 014.101.206-43 79642746 30/07/2019 EM ANALISE 30/07/2019
   390 SIDNEIA GONCALVES DE ALMEIDA 000.215.276-28 79642754 30/07/2019 EM ANALISE 30/07/2019
   391 RAFAEL NUNES MOTA 020.832.711-81 79642851 30/07/2019 EM ANALISE 30/07/2019
   392 RIZOLENA FREIRE ALVES 882.946.171-72 79642886 30/07/2019 EM ANALISE 30/07/2019
   393 REIME VALDIR DE OLIVEIRA 065.340.928-16 79642975 30/07/2019 EM ANALISE 30/07/2019
   394 SIMONE MARIA DE LIMA 006.754.511-40 79643009 30/07/2019 EM ANALISE 30/07/2019
   395 RAQUEL PONTES DE FREITAS 467.291.861-00 79643017 30/07/2019 EM ANALISE 30/07/2019
   396 NELITO ALVES CONEGONDES 892.370.802-04 79643033 30/07/2019 EM ANALISE 30/07/2019
   397 ROSIMEIRE FRANCISCA DOS SANTOS OLIVEIRA 618.690.283-84 79643122 30/07/2019 EM ANALISE 30/07/2019
   398 NATALIA AGUIAR TELES 019.142.101-40 79643165 30/07/2019 EM ANALISE 30/07/2019
   399 SAMARIA RODRIGUES DE SOUZA 039.267.351-71 79643181 30/07/2019 EM ANALISE 30/07/2019
   400 RAFAEL BONFIM DE ALMEIDA 756.811.291-87 79643190 30/07/2019 EM ANALISE 30/07/2019
   401 RONDINEI RODRIGUES CARVALHO 736.523.691-49 79643246 30/07/2019 EM ANALISE 30/07/2019
   402 RAQUEL BARBOZA FERREIRA 032.697.691-48 79643289 30/07/2019 EM ANALISE 30/07/2019
   403 NAYARA SOUZA DA CONCEICAO 700.251.991-37 79643297 30/07/2019 EM ANALISE 30/07/2019
Secre taria Municipal  de Desenvolvimento
Eco nômico, Trabalho,  Ciência e Tecnologia  
Palácio das Campinas  Venerando  de Freitas Borges (Paço  Municipal)
Av. do Cerrado, 999 – Bloco B – SEDETEC 
Park Lozandes,  Goiânia – GO   CEP .: 74.884‐900  
Fone: 55 62 3524‐5708 | e‐mail: gabinete.setec@gmail.com
   404 RONALD CRISTIAN LOAYZA CCAMA 236.301.708-03 79643408 30/07/2019 EM ANALISE 30/07/2019
   405 SANISLENY FERREIRA DOS SANTOS 706.251.481-00 79643416 30/07/2019 EM ANALISE 30/07/2019
   406 NATHALIA RIBEIRO GONCALVES 705.854.331-35 79643491 30/07/2019 EM ANALISE 30/07/2019
   407 RENAN FERREIRA DE OLIVEIRA 704.867.281-10 79643521 30/07/2019 EM ANALISE 30/07/2019
   408 ROBERTA NUNES TEIXEIRA 702.889.151-86 79643645 30/07/2019 EM ANALISE 30/07/2019
   409 NARLA PIRES LEAL 012.941.121-39 79643742 30/07/2019 EM ANALISE 30/07/2019
   410 SILVANA MARTINS 018.419.791-04 79643769 30/07/2019 EM ANALISE 30/07/2019
   411 ROSALDA NUNES TEIXEIRA 727.438.083-49 79643777 30/07/2019 EM ANALISE 30/07/2019
   412 ROSANGELA COSTA DA SILVA CUNHA 076.556.318-59 79643882 30/07/2019 EM ANALISE 30/07/2019
   413 REGINALDO ABREU SILVA 824.151.451-49 79643955 30/07/2019 EM ANALISE 30/07/2019
   414 NILSA CARDOSO DA SILVA 011.152.671-08 79644005 30/07/2019 EM ANALISE 30/07/2019
   415 RAIKA MIRIELE CAMPOS REZENDE 029.040.831-89 79644064 30/07/2019 EM ANALISE 30/07/2019
   416 NATHALIA MEIRELES DOS SANTOS 613.485.783-19 79644153 30/07/2019 EM ANALISE 30/07/2019
   417 REGINA CELIA GALDINO DE FREITAS 520.023.811-00 79644218 30/07/2019 EM ANALISE 30/07/2019
   418 NILSON MEIRELES DOS SANTOS 609.355.903-31 79644226 30/07/2019 EM ANALISE 30/07/2019
   419 MARCIO ANTONIO DE OLIVEIRA 835.500.701-87 79644277 30/07/2019 EM ANALISE 30/07/2019
   420 SILVANA SANTOS DA SILVA 943.565.802-49 79644285 30/07/2019 EM ANALISE 30/07/2019
   421 MARIA JOSE DO CARMO LUCAS 558.490.242-04 79644331 30/07/2019 EM ANALISE 30/07/2019
   422 MARCOS TELES CORREIA 048.730.441-11 79644382 30/07/2019 EM ANALISE 30/07/2019
   423 NAIRON MOREIRA DE ABREU 924.865.841-53 79644447 30/07/2019 EM ANALISE 30/07/2019
   424 SIRLANDIA OLIVEIRA LIMA 947.809.353-34 79644471 30/07/2019 EM ANALISE 30/07/2019
   425 MANOEL ALVES DE SOUZA 043.307.206-71 79644480 30/07/2019 EM ANALISE 30/07/2019
   426 NILTON ALVES MOREIRA 009.755.501-01 79644501 30/07/2019 EM ANALISE 30/07/2019
   427 MARCOS ALEXANDRE PEREIRA DE LIMA 911.983.131-53 79644544 30/07/2019 EM ANALISE 30/07/2019
   428 MAXIONY PEDROZO DE OLIVEIRA 734.251.411-04 79644595 30/07/2019 EM ANALISE 30/07/2019
   429 NAYARA LOEMI FERRAZ DE LIMA 752.612.861-15 79644625 30/07/2019 EM ANALISE 30/07/2019
   430 SARAH NUNES BATISTA 700.013.501-88 79644650 30/07/2019 EM ANALISE 30/07/2019
   431 MARCELO FERREIRA DA SILVA 660.196.051-91 79644676 30/07/2019 EM ANALISE 30/07/2019
   432 MARIA DE NAZARE CORREA PENA SANTOS 440.964.881-00 79644722 30/07/2019 EM ANALISE 30/07/2019
   433 MAURO SERGIO DE OLIVEIRA 916.809.801-49 79644731 30/07/2019 EM ANALISE 30/07/2019
   434 NEUZA NUNES DA SILVA 295.147.541-15 79644757 30/07/2019 EM ANALISE 30/07/2019
   435 MARIA DONISDETE GOMES VITAL 375.418.891-72 79644773 30/07/2019 EM ANALISE 30/07/2019
   436 SIMONE BERNANDES PIMENTEL 958.463.871-87 79644781 30/07/2019 EM ANALISE 30/07/2019
   437 MARIA APARECIDA SOARES DA BARRA 768.892.891-53 79644790 30/07/2019 EM ANALISE 30/07/2019
   438 MARLENE CARDOSO DE OLIVEIRA 012.936.601-32 79644854 30/07/2019 EM ANALISE 30/07/2019
   439 MARCELI CARDOSO DE OLIVEIRA SOUSA 072.601.906-20 79644919 30/07/2019 EM ANALISE 30/07/2019
   440 NEILDE PEREIRA DE ALMEIDA 874.161.665-00 79644943 30/07/2019 EM ANALISE 30/07/2019
   441 MELQUIADES PEREIRA DA SILVA 413.903.501-34 79644960 30/07/2019 EM ANALISE 30/07/2019
   442 MARIA ABADIA DA CRUZ 006.137.026-62 79644986 30/07/2019 EM ANALISE 30/07/2019
   443 SONIA ELOIRDALPIAZ DE SOUZA 603.712.001-30 79644994 30/07/2019 EM ANALISE 30/07/2019
   444 MARIA LIMA DE SOUZA 370.379.865-34 79645028 30/07/2019 EM ANALISE 30/07/2019
   445 MILCA DELFINA DE SOUSA 574.426.061-72 79645087 30/07/2019 EM ANALISE 30/07/2019
   446 SIMONE LOPES DE DEUS 758.615.771-53 79645117 30/07/2019 EM ANALISE 30/07/2019
   447 MARCIA ALVES DE ARAUJO 787.739.541-87 79645150 30/07/2019 EM ANALISE 30/07/2019
   448 MARIA DE JESUS DOS SANTOS TEIXEIRA 586.182.792-34 79645168 30/07/2019 EM ANALISE 30/07/2019
   449 MARIA DE FATIMA DOS SANTOS 718.060.081-49 79645184 30/07/2019 EM ANALISE 30/07/2019
   450 NAIARA CARDOSO 035.170.961-48 79645222 30/07/2019 EM ANALISE 30/07/2019
   451 MARCELA OLIVEIRA DA SILVA 910.264.901-20 79645231 30/07/2019 EM ANALISE 30/07/2019
   452 MARIA CLEONICE EVANGELISTA 642.552.123-68 79645265 30/07/2019 EM ANALISE 30/07/2019
   453 MIRIAN PEREIRA SANTOS 014.077.821-77 79645273 30/07/2019 EM ANALISE 30/07/2019
   454 SAMUEL ALBINO DE OLIVEIRA 044.533.821-03 79645320 30/07/2019 EM ANALISE 30/07/2019
   455 MARINALVA ROCHA GOMES DOS SANTOS 696.490.302-04 79645354 30/07/2019 EM ANALISE 30/07/2019
Secret aria Municipal  de Desenvolvimento
Econ ômico, Trabalho,  Ciência e Tecnologia  
Palácio das Campinas  Venerando  de Freitas Borges (Paço  Municipal)
Av. do Cerrado, 999 – Bloco B – SEDETEC 
Park Lozandes,  Goiânia – GO   CEP .: 74.884‐900  
Fone: 55 62 3524‐5708 | e‐mail: gabinete.setec@gmail.com
   456 MARCELO DIAS DE GUSMAO 387.802.831-87 79645362 30/07/2019 EM ANALISE 30/07/2019
   457 NINA MOREIRA DE JESUS 029.576.771-56 79645401 30/07/2019 EM ANALISE 30/07/2019
   458 SALVADOR COSTA ARAUJO 629.389.083-34 79645443 30/07/2019 EM ANALISE 30/07/2019
   459 MARYJARA FERREIRA SAMPAIO ROSARIO 873.915.701-68 79645460 30/07/2019 EM ANALISE 30/07/2019
   460 ORCILENE PEREIRA 860.344.481-15 79645516 30/07/2019 EM ANALISE 30/07/2019
   461 MARIA DA PAIXAO SERRA MEIRELES 001.162.863-42 79645524 30/07/2019 EM ANALISE 30/07/2019
   462 MATHEUS DINIZ SILVA 700.581.261-12 79645541 30/07/2019 EM ANALISE 30/07/2019
   463 MAX SANDER MORAIS BESSA 971.132.981-68 79645575 30/07/2019 EM ANALISE 30/07/2019
   464 PATRICIA BALBINO DOS SANTOS 036.321.103-95 79645591 30/07/2019 EM ANALISE 30/07/2019
   465 SANDRA RODRIGUES DA SILVA 834.431.261-20 79645648 30/07/2019 EM ANALISE 30/07/2019
   466 PAULO HENRIQUE GOMES SOARES 734.454.101-78 79645699 30/07/2019 EM ANALISE 30/07/2019
   467 MAURY ALLEF GUIMARAES CARDOSO 059.108.591-70 79645702 30/07/2019 EM ANALISE 30/07/2019
   468 MICHELY THAISSE ALVES FERNANDES 006.798.271-96 79645737 30/07/2019 EM ANALISE 30/07/2019
   469 MANOEL JOSE DA SILVA 781.286.411-15 79645745 30/07/2019 EM ANALISE 30/07/2019
   470 PRISCILLA MOURA VIEIRA 060.058.971-44 79645770 30/07/2019 EM ANALISE 30/07/2019
   471 MARIA NILVA OLIVEIRA PALMEIRA 856.370.923-20 79645796 30/07/2019 EM ANALISE 30/07/2019
   472 MARIA LUCINEIDE DE SOUSA 003.167.043-18 79645834 30/07/2019 EM ANALISE 30/07/2019
   473 SANDRA PEREIRA DE ARAUJO 407.543.242-49 79645869 30/07/2019 EM ANALISE 30/07/2019
   474 PEDRO NUNES DA SILVA 799.586.301-25 79645877 30/07/2019 EM ANALISE 30/07/2019
   475 MARIA ALICE RODRIGUES NUNES 847.218.631-87 79645923 30/07/2019 EM ANALISE 30/07/2019
   476 SERGIO CAMPOS DA SILVA 026.971.011-60 79645940 30/07/2019 EM ANALISE 30/07/2019
   477 MURIELLE RODRIGUES DOS SANTOS 752.418.621-53 79645958 30/07/2019 EM ANALISE 30/07/2019
   478 PEDRO AUGUSTO OLIVEIRA E SILVA 042.085.431-24 79645966 30/07/2019 EM ANALISE 30/07/2019
   479 MARCUS FERREIRA DOS SANTOS 751.003.121-49 79645974 30/07/2019 EM ANALISE 30/07/2019
   480 MAISA COSTA VIEIRA 778.953.471-87 79646016 30/07/2019 EM ANALISE 30/07/2019
   481 MARIVONE NUNES CARVALHO 344.865.853-72 79646083 30/07/2019 EM ANALISE 30/07/2019
   482 MARCIO RENE COSTA DA SILVA 013.328.463-86 79646113 30/07/2019 EM ANALISE 30/07/2019
   483 MARCOS TADEU RODRIGUES DE FREITAS 476.179.342-20 79646130 30/07/2019 EM ANALISE 30/07/2019
   484 MARIA DE FATIMA LEMES DA SILVA 641.830.921-91 79646148 30/07/2019 EM ANALISE 30/07/2019
   485 PEDRO HENRIQUE DA SILVA COSTA 708.358.461-30 79646156 30/07/2019 EM ANALISE 30/07/2019
   486 LEILA PENA DE LIMA 963.470.401-82 79646814 30/07/2019 EM ANALISE 30/07/2019
   487 LEONICE MARIA DA SILVA RODRIGUES 015.771.361-01 79646822 30/07/2019 EM ANALISE 30/07/2019
   488 LIANDRA RODRIGUES PEREIRA SILVA 865.293.581-53 79646849 30/07/2019 EM ANALISE 30/07/2019
   489 LUCIANA PEREIRA DE ARRUDA 994.802.552-00 79646857 30/07/2019 EM ANALISE 30/07/2019
   490 JUNIO RIBEIRO MARTINS 479.395.081-72 79646890 30/07/2019 EM ANALISE 30/07/2019
   491 LUCIANO FRANCISCO DE PAULA 811.211.211-87 79646903 30/07/2019 EM ANALISE 30/07/2019
   492 LIBIA CRISTINA RODRIGUES 009.911.831-93 79646920 30/07/2019 EM ANALISE 30/07/2019
   493 LAIS MACHADO DA SILVA 029.010.771-70 79646946 30/07/2019 EM ANALISE 30/07/2019
   494 JESSICA LANUSE MESQUITA CARDOSO 702.460.081-05 79646954 30/07/2019 EM ANALISE 30/07/2019
   495 LAERCIO FORTE MORAIS 969.638.241-34 79646962 30/07/2019 EM ANALISE 30/07/2019
   496 SIMONICA MARIA DA SILVA BRITO 581.955.132-04 79646971 30/07/2019 EM ANALISE 30/07/2019
   497 LAZARA MENDONCA NERIS 253.168.181-72 79646997 30/07/2019 EM ANALISE 30/07/2019
   498 LARISSA DIAS CAMPOS MENDES 013.019.131-03 79647012 30/07/2019 EM ANALISE 30/07/2019
   499 JOICE GONCALVES FERREIRA 015.573.171-86 79647039 30/07/2019 EM ANALISE 30/07/2019
   500 SILMARA DE SOIZA REIS 024.003.122-90 79647055 30/07/2019 EM ANALISE 30/07/2019
Secret aria Municipal  de Desenvolvimento
Econ ômico, Trabalho,  Ciência e Tecnologia  
Palácio das Campinas  Venerando  de Freitas Borges (Paço  Municipal)
Av. do Cerrado, 999 – Bl oco B – SEDETEC 
Park Lozandes,  Goiâni a – GO   CEP .: 74.884‐900  
Fone: 55 62 3524‐570 8 | e‐mail: gabinete.setec@gmail.com
EDITAL DE CONVOCAÇÃO Nº 001/2019  
ANEXO II  
DECLARAÇÃO  
Eu, ___________________________________________________________________, portador(a) da 
Cédula de Identidade nº __________________, órgão emissor _____________, expedido em
 
_____/_____/_________ e do CPF nº______________________, resident e e domiciliado na Rua/Av. 
_________________________________, Quadra ______, Lote ____, Nº _____, Bairro/Setor ____________________________, CEP _____________________ desde o mês de ____________ do ano de _______, na condição de requerente junto à SEDETEC, por ordem cronológica do pedido, e constante na listagem do Anexo I do presente Edita l, para obtenção de vaga em atividade de feirante na FEIRA DA 
MADRUGADA, declaro para os fins  de RATIFICAR E ATUALIZAR os dados constantes do processo 
administrativo nº _____________________, que:
 
1) Mantenho o interesse em o bter vaga na FEIRA DA MADRUGADA:
SIM (___)   ou   NÃO (___)
Goiânia,________de ____________________de 2019.  
_________________________________________________  
Assinatura legível do(a) declarante  
Obs.: A assinatura deverá ser igual ao documento de identificação.Secret aria Municipal  de Desenvolvimento
Econ ômico, Trabalho,  Ciência e Tecnologia  
Palácio das Campinas  Venerando  de Freitas Borges (Paço  Municipal)
Av. do Cerrado, 999 – Bl oco B – SEDETEC 
Park Lozandes,  Goiâni a – GO   CEP .: 74.884‐900  
Fone: 55 62 3524‐570 8 | e‐mail: gabinete.setec@gmail.com
EDITAL DE CONVOCAÇÃO Nº 001/2019 
ANEXO III  
Goiânia,________de ____________________de 2019.  
_______________________________________  
Assinatura legível do(a) declarante  
Obs.: A assinatura deverá ser i gual ao documento de identificação.
Secre taria Municipal  de Desenvolvimento
Eco nômico, Trabalho,  Ciência e Tecnologia  
Palácio das Campinas  Venerando  de Freitas Borges (Paço  Municipal)
Av. do Cerrado, 999  – Bloco B – SEDETEC 
Park Lozandes,  Goi ânia – GO   CEP .: 74.884‐900  
Fone: 55 62 3524‐57 08 | e‐mail: gabinete.setec@gmail.com
EDITAL DE CONVOCAÇÃO Nº 001/2019  
ANEXO IV  
DECLARAÇÃO DE RESIDÊNCIA  
Eu,_________________________________________________________________, portador(a) 
da 
Cédula de Identidade nº _________________ _______, ór gão emissor __________________ expedido 
em ______/______/________, e do CPF nº__________________________, com fulcro no Artigo 1° 
da Lei Federal nº 7.115/83, DECLARO junto a Secretaria Municipal de Desenvolvimento 
Econômico, Trabalho, Ciência e Tecnologia, que sou residente e domicili ado(a) no endereço 
Rua/Av. _______________________________________________, N°__________, Quadra 
_________ Lote __________, Complemento _____________________________ no 
Bairro/Setor______________________________, CEP_______________, no Município de 
_________________________________, Estado _______________, há mais de dois anos.
Declaro ainda, estar ciente de que declaração falsa pode implicar na  sanção penal pr evista no art. 
299 do Código Penal , in verbis : 
“Art. 299 – Omitir, em documento público ou particular , declaração que nele deveria constar, 
ou nele inserir ou fazer inserir declaração fals a ou diversa da que devia ser escrita, com o fim 
de prejudicar direito, criar obrigação ou alterar a verdade sobre o fato juridicamente 
relevante. 
Pena: reclusão de 1 (um) a 5 (cinco) anos e multa, se o documento é público e reclusão de 1 (um) 
a 3 (três) anos, se o documento é particular.”  
Goiânia,________de ____________________de 2019.  
______________________________________  
Assinatura legível do(a) declarante  
Obs.: A assinatura deverá ser igual ao documento de identificação.
Secre taria Municipal  de Desenvolvimento
Eco nômico, Trabalho,  Ciência e Tecnologia  
Palácio das Campinas  Venerando  de Freitas Borges (Paço  Municipal)
Av. do Cerrado, 999  – Bloco B – SEDETEC 
Park Lozandes,  Goi ânia – GO   CEP .: 74.884‐900  
Fone: 55 62 3524‐57 08 | e‐mail: gabinete.setec@gmail.com
EDITAL DE CONVOCAÇÃO Nº 001/2019  
ANEXO V 
DECLARAÇÃO DE  NÃO  ALIENAÇÃO  
Norma da Inscrição e da Autorização da Atividade de Feirante  
(conforme artigo 19, § 3º,do Decreto nº 2835/2014)  
Eu,_________________________________________________________________, portador (a) da 
Cédula de Identidade nº  __________________________, órgão em
issor _____________________, 
expedido em______/_____/_______,  e do CPF nº ________________________, DECLARO  que não 
alienei ou transferi esse direito irregularmente de au torização de feirante, no pe ríodo de 05 (cinco) anos, 
conforme art. 19, § 3º, do Decreto nº 2835/2014 i n verbis : 
“§ 3º Não poderá ser concedida, no período de 5 (cinco) anos, Autorização para a Atividade de 
Feirante àquele que tenha alienado, a qualquer título, ou transferido irregularmente este direito, 
cujo prazo será contado do ato de reconhecimento da alienação ou transferência irregular.”  
Declaro ainda, estar ciente de que, declaração falsa pode implicar na  sanção penal pr
evista no art. 
299 do código Penal , In Verbis : 
“Art. 299 - Omitir, em documento público ou particular,  declaração que nele deveria constar, ou nele 
inserir ou fazer inserir declaração falsa ou diversa da que devia ser escrita, com o fim de prejudicar 
direito, criar obrigação ou alterar a verdade sobre o fato juridicamente relevante.  
Pena: reclusão de 1 (um) a 5 (cinco) anos e multa, se o documento é público e reclusão de 1 (um) a 3 (três) anos, se o documento é particular.”
 
Goiânia,________de ____________________de 2019.  
______________________________________  
Assinatura legível do(a) declarante  
Obs.: A
 assinatura deverá ser i gual ao documento de identificação.
Agência Municipal  de Turismo, Eventos e Lazer 
Av. Contorno  com  Independência,  S/N, Centro, Goiânia‐GO.  
CEP: 74055‐140‐  TEL 55 62 35247274  AGÊNCIA MUNICIPAL DE TURI SMO, EVENTOS E LAZER.
 
PORTARIA Nº 078/2019. 
O PRESIDENTE DA AGÊNCIA MUNICIPAL DE TURISMO, 
EVENTOS E LAZER , no uso de suas atribuições legais, tendo em vista o disposto nos 
Artigos 40, da Lei Complementar nº 276, de 03 de junho de 2015 e Artigo 7º, do 
Regimento Interno desta Autar quia, aprovado pelo Decreto nº 2981, de 07 de dezembro de 
2015 e artigo 67, da Lei Federal nº 8666/93, arti go 3º, XXI, da Instrução Normativa nº 
010/2015 do Tribunal de Contas dos Municípios do Estado de Goiás.  
RESOLVE 
Art. 1º - Designar os servidores para acompa nhar e fiscalizar o Contrato nº 
0111/2019, cujo objeto é Fornecimento de água mi neral para atender a Agência Municipal 
de Turismo, Eventos e Lazer- AGETUL, c onforme condições e especificações 
estabelecidas neste instrumento contratual e edital Pregão Presencial nº 006/2019- SRP e 
seus anexos 
Art. 2º - Ficam designados os servidores ab aixo, para exercerem as funções de 
Fiscal e Gestor do Contrato: 
 FISCAIS: Luiz Lucilano dos Santos, matrícula nº 664480-02, CPF nº 
773304121-04, servidor comissionado, lotado na Gerência de Apoi o Administrativo;  
GESTOR: Abdalo Cardoso Júnior, matrícula nº 1400169-01, CPF nº 
414.935.751-04, servidor comissionado, lotado na Di retoria de Administração e Finança s Agência Municipal  de Turismo, Eventos e Lazer 
Av. Contorno com Independência,  S/N, Centro, Goiânia‐GO.  CEP: 
74055‐140‐ TEL 55 62 35247274  Art. 3º - As decisões e providências necessári as, que ultrapassarem a competência 
dos representantes, deverão ser solicitadas a se us superiores, em tempo hábil, para adoção 
das medidas convenientes. 
Art. 4º Esta Portaria entrará em vigor  na data da sua assinatura. 
Publique-se, e cumpra-se. 
GABINETE DO PRESIDENTE DA AGÊNCIA MUNICIPAL DE 
TURISMO, EVENTOS E LAZER, aos 07 dias do mês de novembro de 2019. 
URIAS GARCIA DE OL IVEIRA JÚNIOR 
Presidente Agência Municipal  de Turismo, Eventos e Lazer 
Av. Contorno com Independência,  S/N, Centro, Goiânia‐GO.  CEP: 
74055
‐140‐ TEL 55 62 35247274  AGÊNCIA MUNICIPAL DE TURI SMO, EVENTOS E LAZER. 
PORTARI
A Nº 079/2019. 
O PRESIDENTE DA AGÊNCIA MUNICIPAL DE TURISMO, 
EVENTOS E LAZER , no uso de suas atribuições legais, tendo em vista o disposto nos 
Artigos 40, da Lei Complementar nº 276, de 03 de junho de 2015 e Artigo 7º, do 
Regimento Interno desta Autar quia, aprovado pelo Decreto nº 2981, de 07 de dezembro de 
2015 e artigo 67, da Lei Federal nº 8666/93, arti go 3º, XXI, da Instrução Normativa nº 
010/2015 do Tribunal de Contas dos Municípios do Estado de Goiás.  
RESOLVE 
Art. 1º - Designar os servidores para acompa nhar e fiscalizar o Contrato nº 
0108/2019, cujo objeto é fornecimento de saco s plásticos para atender a Agência 
Municipal de Turismo, Eventos e Lazer- AGETU L, conforme condições e especificações 
estabelecidas no instrumento contratual e edital  Pregão Eletrônico nº  012/2019- SRP e seus 
anexos. 
Art. 2º - Ficam designados os servidores ab aixo, para exercerem as funções de 
Fiscal e Gestor do Contrato: 
 FISCAIS: Luiz Lucilano dos Santos, matrícula nº 664480-02, CPF nº 
773304121-04, servidor comissionado, lotado na Gerência de Apoi o Administrativo;  
GESTOR: Abdalo Cardoso Júnior, matrícula nº 1400169-01, CPF nº 
414.935.751-04, servidor comissionado, lotado na Di retoria de Administração e Finança s Agência Municipal  de Turismo, Eventos e Lazer 
Av. Contorno com Independência,  S/N, Centro, Goiânia‐GO.  CEP: 
74055‐140‐ TEL 55 62 35247274  Art. 3º - As decisões e providências necessári as, que ultrapassarem a competência 
dos representantes, deverão ser solicitadas a se us superiores, em tempo hábil, para adoção 
das medidas convenientes. 
Art. 4º Esta Portaria entrará em vigor  na data da sua assinatura. 
Publique-se, e cumpra-se. 
GABINETE DO PRESIDENTE DA AGÊNCIA MUNICIPAL DE 
TURISMO, EVENTOS E LAZER, aos 07 dias do mês de novembro de 2019. 
URIAS GARCIA DE OL IVEIRA JÚNIOR 
Presidente Agência Municipal  de Turismo, Eventos  e Lazer 
Av. Contorno  com  Independência,  S/N, Centro, Goiânia‐GO.  
CEP: 74055‐140‐  TEL 55 62 35247274  RETIFICAÇÃO 
EXTRATO DO CONTRATO Nº.   090/2019 
1. LOCAL E DATA: GOIÂNIA, 20 de Agosto  de  2019. 
2. FUNDAMENTO: Processo BEE Nº 12236/2019, Pregão Eletrônico nº 
042/2018- S
ISTEMA DE REGISTRO DE PREÇOS. 
3. CONTRATANTES MUNICÍPIO DE GOI ÂNIA, com interveniência da 
AGÊNCIA MUNICIPAL DE TURISMO, EVENTOS E 
LAZER e a empresa ME DIC VET - LTDA EPP. 
4. OBJETO:
5. VALOR:Constitui objeto do presente contrato o fornecimento de 
medicamentos e vacinas de uso veterinário, em atendimento às necessidades do Parque Zoológico de Goiânia. 
R$ 60.043,36 (sessenta mil quarenta e três reais, 
trinta e seis centavos). 
6. PROCESSO: Processo BEE nº 12236/2019. Agência Municipal  de Turismo, Eventos  e Lazer 
Av. Contorno  com  Independência,  S/N, Centro, Goiânia‐GO.  
CEP: 74055‐140‐  TEL 55 62 35247274  RETIFICAÇÃO 
EXTRATO DO CONTRATO Nº.   091/2019 
1.
LOCAL E DATA: GOIÂNIA, 04 de Junho de  2019. 
2. FUNDAMENTO: Processo BEE Nº 12239/2019, Pregão Eletrônico nº 
042/2018- SI
STEMA DE REGISTRO DE PREÇOS. 
3. CONTRATANTES MUNICÍPIO DE GOI ÂNIA, com interveniência da 
AGÊNCIA MUNICIPAL DE TURISMO, EVENTOS E 
LAZER e a empresa CA SA DO BOI PRODUTOS 
AGROPECUÁRIOS EIRELI – EPP. 
4. OBJETO:
5. VALOR:Constitui objeto do presente contrato o fornecimento de 
medicamentos e vacinas de uso veterinário, em atendimento às necessidades do Parque Zoológico de Goiânia. 
R$ 1050,00 (Um mil e cinquenta reais). 
6. PROCESSO: Processo BEE nº 12239/2019. Agência Municipal  de Turismo, Eventos  e Lazer 
Av. Contorno  com  Independência,  S/N, Centro, Goiânia‐GO.  
CEP: 74055‐140‐  TEL 55 62 35247274  RETIFICAÇÃO 
EXTRATO DO CONTRATO Nº.   092/2019 
1.
LOCAL E DATA: GOIÂNIA, 20 de Agosto de  2019. 
2. FUNDAMENTO: Processo BEE Nº 12240/2019, Pregão Eletrônico nº 
042/2018- SI
STEMA DE REGISTRO DE PREÇOS. 
3. CONTRATANTES MUNICÍPIO DE GOI ÂNIA, com interveniência da 
AGÊNCIA MUNICIPAL DE TURISMO, EVENTOS E 
LAZER e a empresa SUPRAMIL COMERCIAL LTDA. 
4. OBJETO:
5. VALOR:Constitui objeto do presente contrato o fornecimento de 
medicamentos e vacinas de uso veterinário, em atendimento às necessidades do Parque Zoológico de Goiânia. 
R$ 33.513,50 (trinta e três mil quinhentos e treze 
reais, cinquenta centavos). 
6. PROCESSO: Processo BEE nº 12240/2019. Agência Municipal  de Turismo, Eventos  e Lazer 
Av. Contorno  com  Independência,  S/N, Centro, Goiânia‐GO.  
CEP: 74055‐140‐  TEL 55 62 35247274  RETIFICAÇÃO 
EXTRATO DO CONTRATO Nº.   093/2019 
1. LOCAL E DATA: GOIÂNIA, 20 de Agosto de  2019. 
2. FUNDAMENTO: Processo B
EE Nº 12241/2019, Pregão Eletrônico nº 
042/2018- SISTEMA DE REGISTRO DE PREÇOS. 
3. CONTRATANTES MUNICÍPIO DE GOI ÂNIA, com interveniência da 
AGÊNCIA MUNICIPAL DE TURISMO, EVENTOS E 
LAZER e a empresa E.R de Oliveira Produtos 
Agropecuários – ME. 
4. OBJETO:
5. VALOR:Constitui objeto do presente contrato o fornecimento de 
medicamentos e vacinas de uso veterinário, em atendimento às necessidades do Parque Zoológico de Goiânia. 
R$ 7.821,00 (sete mil oitocentos e vinte e um 
reais). 
6. PROCESSO: Processo BEE nº 12241/2019. Agência Municipal  do Meio Ambiente  
Rua 75, esquina com Rua 66, n°. 137, Edifício 
Monte Líbano, Centro – Goiânia - GO
 CEP: 
74055-110 – Tel: 55 62 3524-1412 
amma@amma.goiania.go.gov.br PORTARIA Nº 282/2019 GAB/AMMA  
O PRESIDENT
E DA AGÊNCIA M UNICIPAL DO MEIO AMBIENTE , no 
uso de suas atribuições legais  e regulamentares, em conformidade com a Lei Complementar 
n°. 276, de 03 de junho de 2015, bem como o Regimento Interno da AMMA, 
RESOLVE: 
Art. 1° – Conceder averbação ao tempo de serv iço da servidora Maria Rosa 
Kambeba Omagua Yete Anaquiri,  matricula nº 879347,  lotada nesta Agência, dos períodos 
abaixo informados, conforme as certidões expedi das pelo Instituto Nacional do Seguro Social, 
bem como o Parecer Jurídico nº 233/2019 
FINALIDADE  EMPREGADOR TEMPO DE CONTRIBUIÇÃO 
Aposentadoria  
e  
Disponibilidade Industria Reunidas Coari Progride 
Ltda 4 meses 27 dias 
Aposentadoria  
e  
Disponibilidade Nemo Importação e Exportação 
Ltda- EPP 2 anos, 9 meses e 12 dias 
Aposentadoria  
e  
Disponibilidade Carrossel Com. Representação 
Ltda 5 meses 3 dias 
Aposentadoria  
e  
Disponibilidade Lelia Alves de Oliveira 
8 meses e 8 dias 
Aposentadoria  
e  
Disponibilidade Arterenda Confecções Ltda- EPP 
11 meses 23 dias 
Aposentadoria  
e  
Disponibilidade Arterenda Confecções Ltda- EPP 
4 anos 10 meses 8 dias 
Aposentadoria  
e  
Disponibilidade LVM-Industria Comercio e 
Serviços Ltda-me 1 mês 
TOT AL  12 anos 9 meses 9 dias Agência Municipal  do Meio Ambiente  
Rua 75, esquina com Rua 66,  n°. 137,  Edifício 
Monte Líbano, Centro – Goiânia - GO CEP: 
74055-110 – Tel: 55 62 3524-1412 
amma@amma.goiania.go.gov.br Art. 2° – Esta Portaria entra em vigor na data de sua publicação .  
CUMPRA-SE e PUBLIQUE-SE. 
GABINETE DO PRESIDENTE DA AGÊNCIA MUNICIPAL DO MEIO 
AMBIENTE , aos  1 dia do mês de novembro de 2019. 
GILBERTO M. MARQUES NETO 
Presidente  Agência Municipal  do Meio Ambiente  
Rua 75, esquina com Rua 66, n°. 137, Edifício 
Monte Líbano, Centro – Goiânia - GO
 CEP: 
74055-110 – Tel: 55 62 3524-1412 
amma@amma.goiania.go.gov.br PORTARIA Nº 283/2019 GAB/AMMA  
O PRESIDENT
E DA AGÊNCIA M UNICIPAL DO MEIO AMBIENTE , no 
uso de suas atribuições legais  e regulamentares, em conformidade com a Lei Complementar 
n°. 276, de 03 de junho de 2015, bem como o Regimento Interno da AMMA, 
RESOLVE: 
Art. 1° – Conceder ao servidor Lazaro Pacheco de Souza, matrícula 75523-01, 
03 meses de Licença Prêmio por Assiduidade, re ferente ao período aquisitivo de 30/11/2011 a 
28/11/2016 para serem usufruídas a partir de 06 de novembro de 2019, conforme Parecer 
Jurídico Nº 236/2019 da Chefia de Advocacia Se torial desta pasta,  emitido nos autos do 
processo 80548958 
Art. 2° – Esta Portaria entra em vigor na data  de sua publicação, retroagindo seus 
efeitos a 6 de Novembro de 2019.   
CUMPRA-SE e PUBLIQUE-SE. 
GABINETE DO PRESIDENTE DA AGÊNCIA MUNICIPAL DO MEIO 
AMBIENTE , aos 6 dias do mês de novembro de 2019. 
GILBERTO M. MARQUES NETO 
Presidente  Agência Municipal  do Meio Ambiente  
Rua 75, esquina com Rua 66, n°. 137, Edifício 
Monte Líbano, Centro – Goiânia - GO
 CEP: 
74055-110 – Tel: 55 62 3524-1412 
amma@amma.goiania.go.gov.br PORTARIA Nº 284/2019 GAB/AMMA  
O PRESIDENT
E DA AGÊNCIA M UNICIPAL DO MEIO AMBIENTE , no 
uso de suas atribuições legais  e regulamentares, em conformidade com a Lei Complementar 
n°. 276, de 03 de junho de 2015, bem como o Regimento Interno da AMMA, 
RESOLVE: 
Art. 1° – Conceder ao servidor Geovan Luiz de Oliveira , matrícula 1076590-01 
ocupante do cargo de Operador de  Maquinas o Prêmio Especial por Produção Extra, previsto 
no art. 78, inciso XI, da Lei Complementar nº  011, de 11 de maio de 1992, com exercício em 
atividade estabelecida no Regimento Interno da Agência Municipal do Meio Ambiente – 
AMMA, no valor correspondente a 60 UPV´s , em virtude de haver assumido o compromisso 
de cumprir integralmente o disposto no art. 3º, incisos I,II, III e IV, do Decreto 2.680, devendo ser avaliado mensalmente pelo seu ch efe imediato, emitindo-se laudo de avaliação 
que será encaminhado à Gerência de Gestão de Pe ssoas desta Agência, para inclusão da folha 
de pagamento e demais providências de estilo. 
Art. 2° – Esta Portaria entra em vigor na data  de sua assinatura, 01 de Outubro de 
2019, podendo ser revogada “ 
 
CUMPRA-SE e PUBLIQUE-SE. 
GABINETE DO PRESIDENTE DA AGÊNCIA MUNICIPAL DO MEIO 
AMBIENTE , aos 1 dia do mês de novembro de 2019. 
GILBERTO M. MARQUES NETO 
Presidente  Instituto de Assistênci a à Saúde e Social dos 
 Servidores Municipais de Goiânia - IMAS 
Avenida  Paranaíba,  Q.72, Lt. 18/20, n° 1413 
Setor Central – Goiânia – GO. 
CEP: 74015‐125 ‐  Tel.: 55 62 3524‐ 1186 PORTARIA N. 86/2019 
ESTABELECE A ISENÇÃO DO 
FATOR MODERADOR 
O PRESIDENTE DO IMAS -IN
STITUTO DE ASSISTÊNCIA À SAÚDE E SOCIAL DOS 
SERVIDORES MUNICIPAIS , nomeado pelo Decreto n. 1904, de 08/08/2019, no uso de suas atribuições legais e nos 
termos da Lei Complementar n. 276, de 03 de junho de 2015, que dispõe sobre a orga nização administrativa do Poder 
Executivo Municipal,  
RESOLVE: 
Art. 1º - Autorizar, no âmbito do IMAS, a isenção do pagamento do fator moderador por parte 
dos usuários submetidos a quaisquer procedimentos nos seguintes tratamentos: 
I- Doenças Renais 
II- Oncologia; 
III- Hemoglobinúria Paróxistica Noturna (HPN); 
IV- Polineuropatia Inflamatória Desmielizante Crônica; 
Art. 2º – Os usuários do IMAS, para terem direito a isenção deverão requerer junto à Gerência 
de Assistência à Saúde e Social dos Servidores , apresentando o laudo médico que comprove a 
doença; Art. 3º - Esta Portaria Normativa entrará em vigor na  data de sua publicação, sendo revogadas as 
Portarias 021/2006 e 001/2007; 
Registre-se, dê-se ciência e publique-se.  
Gabinete da Presidência do Instituto de Assistência à Saúde e Social dos Servidores 
Municipais de Goiânia , em 06 de novembro de 2019.  
JOSÉ ALÍCIO DE MESQUITA  
Presidente – IMAS  
Decreto n. 1904 - 08/08/2019 Companhia  de Urbanização  de Goiânia 
Av. Nazareno  Roriz, Nº 1122, Vila Aurora – Goiânia – Goiás 
CEP 74.405.010  
Fone: (62) 3524‐8580PORTARI
A Nº 523/2019 – PR/DRAF 
OS 
DIRETORES PRESIDEN TE E ADMINISTRATIVO FINANCEIRO 
DA COMPANHIA DE URBANIZAÇÃO DE GOIÂNIA – COMURG, eleitos em reunião do 
Conselho de Administração e no uso de suas atribui ções que lhe conferem os Estatutos Sociais da 
empresa, 
RESOLVEM: 
A
r t .  1 º  – Designar a servidora HENDY ADRIANA BARBOSA , matrícula 
nº 1042432 e CPF nº 020.218.831-08, Lotada na Comissão de Licitação, como GESTORA e a 
servidora SUZANA CARNEIRO  DE OLIVEIRA , matrícula nº 1015893 e CPF nº 022.984.941-
50, Lotada na Comissão de Licitação, para atuar como FISCAL da contratação, visando 02 (duas) 
inscrições para participarem do curso de Altera ção no Decreto do Pregão El etrônico – Como operar 
as compras públicas com o novo decreto, a realizar-se nos dia 28 e 29 de novembro de 2019, 
celebrado entre esta Companhia e a empr esa Instituto Protege Escola Brasil. 
Art. 2º - Determinar que os empregados ora designados observem e 
cumpram as determinações contidas na Instruçã o Normativa nº 002/2018, da Controladoria Geral 
do Município de Goiânia; 
Art. 3º - Esta portaria entra em vigor na data de sua publicação e terá 
vigência até o final da prestação dos serviços. 
DÊ-SE CIÊNCIA E CUMPRA-SE 
PRESIDÊNCIA  e DIRETORIA ADMINIST RATI
VA FINANCEIRA , 
aos 07 (sete) dias do mês de novembro de 2019. 
Aristóteles de Paula e Sousa Sobrinho José Antônio de Oliveira.e Silva  
              PRESIDENTE DIRETOR ADM-FINANCEIRO   Comp anhia de Urbanização  de Goiânia 
Av. Nazareno  Roriz Nº 1122 Vila Aurora – Goiânia – Goiás  
CEP: 74.405‐ 010 
Fone: (62) 3524‐8500 RESOLUÇÃO Nº 056/2019 
         A DIRETORIA DA COMPANHIA DE URB
ANIZAÇÃO 
DE GOIÂNIA – COMURG, no uso de suas atribuições estatutárias e, 
CONSIDERANDO: 
           1 
– A necessidade de capacitação de servidores desta Companhia 
com atuação direta nos procedimentos referentes  a operação de Pregão, na forma Eletrônica, no 
Portal de Compras do Governo Federal (Comprasnet). 
                                                      2 – O contido no Processo nº 8.097.011-1 e no Parecer nº 435/2019-AJU da Assessoria Jurídica desta Companhia . 
R E S O L V E: 
         I – Dispensar a Licitação em razão da inviabilidade de com
petição 
de acordo com o disposto no do art. 30, II, f,da Lei nº 13.303/2016, em favor da empresa Instituto 
Protege Escola Brasil LTDA, visando capacitação de servidores, no valor total de R$ 3.600,00  
(três mil e seiscentos reais). 
II – Determinar os setores competentes que envidem 
imediatamente as providências  preliminares para a preparação e conc retização dos efeitos desta decisão. 
III– Esta Resolução entra em vigor na data de sua assinatura. 
DÊ-SE CIÊNCIA E CUMPRA-SE. 
Goiânia, 06de novem
bro de 2019. 
Aristóteles de Paula e S. Sobrinho     José Antônio de Oliveira e Silva 
              PRESIDENTE DIRETOR ADM-FINANCEIRO Companhi
a Metropolitana  de Transportes  Coletivos  
Primeira Avenida, nº486 – Setor Leste Universitário  – Goiás – CEP 74605‐020 
Fone: 55 62 3524 ‐1818 
e‐mail: presidencia@cmtc.goiania.go.gov.br   1  PORTARIA Nº 129/2019 
 DISPÕE SOBRE DISPENSA DE LICITAÇÃO  
O PRESIDENTE DA COMPANHIA METROPOLITANA DE 
TRANSPORTES COLETIVOS - CMTC, no uso de suas atribuições legais e estatutárias e, 
          CONSIDERANDO o que consta no Proce sso Nº 80815760/2019,  e na 
Declaração expedida pelo Departamento de Compras, constante de  fls. 4 9,  do citado processo,  
RESOLVE: 
I – AUTORIZ AR a realização de despesa por Dispensa de Licitação de 
acordo com o artigo 29, inciso II, da Lei Federal Nº 13.303/2016, para contratação de Empresa 
Especializada para prestar os seguintes serviços à CMTC:  
1 – reformular o Estatuto Social; 2 – alterar ou elaborar novo Plano de Carreiras, Cargos e Salários; 
3 – elaborar Regimento Interno; 4 – elaborar Planejamento Estratégico; 
5 – elaborar projeto referente à criação  do Fundo Metropolitano de Mobilidade Urbana, 
conforme especificação  no Memorando de fls. 03 do presente processo, tendo  como vencedora da 
cotação, pelo quesito  de menor preço,  a empresa JEOVALTER CORREIA SANTOS EIRELI , 
CNPJ de nº 27.072.090/0001-82,  no valor total  de R$ 47.350,00 (quarenta e sete mil, trezentos e 
cinqüenta reais) tudo em conformidade com a proposta apresentada  e Mapa de Preços constante 
de fls. 08, dos autos.  
      II – Esta Portaria entr a em vigor na data de sua assinatura. 
DÊ CIÊNCIA E CUMPRA-SE. 
GABINETE DO PRESIDENTE DA COMPANHIA 
METROPOLITANA DE TRANSPORTES COLETIVOS, em 6  de novembro de 2019. 
Engº. Civil BENJAMIN KENNEDY MACHADO DA COSTA 
Presidente EDITA
IS DE COMUNICAÇÃO  
AMMA 
FENIX BRASIL LOCADORA LTDA , CNPJ nº 08.813.724/0001-66, torna público que 
recebeu da Agência Municipal de Meio Ambiente (AMMA) de Goiânia, por meio do 
processo nº 20190010129 , a sua Licença Ambiental com validade até 10 de outubro de 
2021 para a seguinte atividade: Agenciamento de espaços para publicidade, exceto em 
veículos de comunicação, desenvolvida na Av. Anhanguera, nº 5674, QD 74, LT 9A/11, 
Sala 1309, Setor Ce ntral, Goiânia/GO. 
J F CURADO FLEURY ESPONJAO LAVA RAPIDO , CNPJ: 34.894.841/0001-01, 
torna público que requereu da Agência Municipal do Meio Ambiente - AMMA de Goiânia 
a Licença Ambiental Simplificada para a segu inte atividade : lavagem, lubrificação e 
polimento de veiculos automotores, localizado na Rua Cassimiro de Abreu, Número 327, 
Quadra 04, Lote 02, Anhanguera, Goiânia - GO, CEP: 74.335– 040.  
M.P P E
SSOA AUTO PEÇAS , CNPJ: 18.873.181/0001-26, torna público que requereu da 
Agência Municipal do Meio Ambiente - AMMA de Goiânia a Licença Ambiental 
Simplificada – LAS para a seguinte atividade : comércio a varejo de peças e acessórios usados para veículos automotores, localizado na Rua Conquista, Número 115, Sala 02, 
Quadra 05, Lote 04, Vila Canaã, CEP: 74.415-530, Goiânia – GO. 
SO GÁS EIRELI,  CNPJ/CPF nº 05.945.618/0001-48, torna público que requereu da 
Agência Municipal do Meio Ambiente (AMMA) de Goiânia, por meio do processo nº 
79806692 , a Licença Ambiental Simplificada, para a(s) seguinte(s) atividade(s): Comercio 
varejista de gás liquefeito de petróleo (GLP), desenvolvida(s) na Rua VF 86, Quadra: 64, 
Lote: 46, nº 13 , Setor Vila  Finsocial , Goiânia, Go. 