Criado pela Lei nº 1.552, de 21/08/1959. 
Versão digital instituída pelo Decreto nº 3.987, de 14/08/2013.  
Sr(s) Usuário(s), 
Com o propósito de ampliar o acesso ao Diário e conf erir praticidade e economicidade aos meios de sua 
produção, a Prefeitura de Goiânia coloca à disposição de todos os interessados o Diário Oficial do Município – 
Eletrônico (DOM-e).  
Esta versão está assinada digitalmente, conforme MP nº  2.200-2 de 24/08/2001, que institui a Infra-estrutura de 
Chaves Públicas Brasile iras (ICP – Brasil). 
A publicação eletrônica substitui qualquer outro meio de publicação oficial e produz todos os efeitos legais 
pertinentes.  Para consultar os documentos publicados em cada edição, utilize os marcadores/bookmarks
 disponíveis do lado 
esquerdo desta página, ou utilize o comando de atalho do teclado ctrl+f. A validação da Assinatura Digital p oderá ser realizada conforme informativo disponível na página da 
Superintendência da Casa Civil e Articulação  Política, no ícone Diário Oficial – Sobre. 
PREFEITURA DE GO IÂNIA 
IRIS RE
ZENDE MACHADO 
Prefeito de Goiânia 
PAULO ERNANI MIRANDA ORTEGAL 
Secretário Municipal de Governo 
JAIRO DA CUNHA BASTOS
Superintendente da Casa Civil e Articulação Política 
KENIA HABE
RL DE LIMA 
Gerente de Imprensa Oficial SUPERINTENDÊNCIA DA CASA CIVIL E 
ARTICULAÇ ÃO POLÍTIC
A 
Endereço: Av. do Cerrado, 999,  Parque Lozandes 
   Goiânia – GO, CEP: 74.805-010 
Fone: ( 62) 3524-1094 
Atendimento: das 08:00 às 12:0 0 horas 
        das  14:00 às 18:00 horas 
E-mail contato:  diariooficial@casacivil.goiania.go.gov.br 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 Goiânia, 26 de novembro de 2019
MENSAGEM nº G-079/2019
Veto Integral ao Aut ógrafo de Lei nº 142/19 
PL – nº 473/2017, Processo nº 20172206 
Autoria: Vereadora Sabrina Garcêz 
RAZÕES DO VETO 
Senhor Presidente,  Senhores Vereadores,
No uso da prerrogativa que me é a ssegurada pelo art. 94, § 2º, da Lei 
Orgânica do Município de Goiânia, restituo a essa Casa de Leis, Vetado Integralmente,  
o incluso Autógrafo de Lei n° 142, de 30 de outubro de 2019, que “Determina a
identificação individual dos bens e direit os a serem alcançados pela manifestação da 
declaração de desapropriação para fins de utilidade pública ”, oriundo do Projeto de Lei 
n° 473/2017, Processo nº 20172206, de autoria da Vereadora Sabrina Garcêz. 
Em análise ao aludido Autógrafo de Lei, o mesmo pretende determinar 
que o Poder Público do Municípi o de Goiânia, quando da manifestação da declaração de 
desapropriação para fins de utilidade pública,  fica obrigado a identificar individualmente 
todos os bens e direitos que pretende desa propriar (art. 1º), ve dando a manifestação por 
delimitação de área sem a individualização do que nela está contido (art. 2º). 
Como se vê, o objeto da pretensa inovação legislativa é de criar uma 
norma legal municipal referente a modalidad e de intervenção do Estado no direito de 
propriedade, a desapropriação. 
Sabe-se que a desapropriação é procedimento no qual o ente público 
determina a retirada de bem privado do se u proprietário, para que esse faça parte do 
patrimônio público, sempre embasado nas nece ssidades coletivas, mediante o pagamento 
de indenização, previamente definida e de form a justa. Trata-se de uma forma originária 
de aquisição da propriedade. Sendo assim, o bem chega ao acervo do ente público livre 
de quaisquer ônus de natureza real. 
A Constituição Federal justifica a possibilidade de intervenção na 
propriedade nessa modalidade nos temos o ar t. 5°, XXIV, que admite a desapropriação 
de bens por razões de utilidade ou n ecessidade pública ou mesmo por motivo de 
interesse social, desde que mediante o pagamento de indenização prévia, justa e em 
dinheiro.  
Oportunamente imperioso é delimitar as competências dos entes 
federativos para as diversas etapas para a efetivação de uma desapropriação.   Gabinete do
 Prefeito  Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900  A competência para desapropriar é a quela para iniciar a desapropriação, 
expedindo a lei expropriatória ou o decreto expr opriatório. Nesta fase, todas as entidades 
federativas podem desapropriar: União, Esta dos, Distrito Federal, Municípios e 
Territórios. 
Já com p
etência para promover desapropriação consiste na execução de 
atos materiais e concretos de apoio no proced imento expropriatório, após a existência de 
uma declaração de utilidade pública expedida por aqueles que têm poder para submeter 
um bem à força expropriatória.  
Nesse contexto, a competência para  promover desapropriação, também 
chamada de competência executória é a mais ampla, abarcando além dos entes 
federados, como a União, Estados, Distrito  Federal, Municípios  e Territórios, os 
integrantes da Administração Indireta, como autarquias, os estabelecimentos de caráter 
público em geral ou que exerçam funções delegadas pelo Poder Público e os 
concessionários de serviços, quando auto rizados por lei ou contrato (art. 3 ˚, do Decreto-
Lei n° 3.365/41). 
Como visto, em que pese os muni cípios estarem abarcados nas duas 
competências supramencionadas, devemos analisar a competência do ente público 
municipal para legislar dire tamente sobre desapropriação. 
A Constituição Federal reservou pr ivativamente para a União a 
competência legislativa atinente à desapropriação, conforme consagra o art. 22, 
inciso II, da Lei Maior, significando dizer que  só a União poderá criar regras jurídicas 
novas sobre esse instituto: 
Art. 22.  Compete privativamente  à União  legislar sobre: 
(...) 
II - desapropriação; (grifo nosso) 
Como
 se vê, segundo o art. 22, inciso II, da Constituição Federal, 
compete privativamente à União legislar sobre a desapropriação, portanto, a 
competência para fazer leis e produzir normas, é exclusiva da União. Competindo subsidiariamente aos Estados, mediante Lei Complementar que os autorize, a legislar 
sobre questões específicas. 
Nesse diapasão, José Afonso da Silva leciona: 
Trata-se de competência exclusiva, o que equivale a afastar a possibilidade 
de outros entes da federação editar  qualquer comando legal sobre matéria 
expropriatória , quer seja em caráter supletivo, quer em caráter concorrente – 
Grifos acrescidos  (SILVA, 1991, p. 433). 
Nesse sentido, Hely Lopes Meirelle s adota seme
lhante visão sobre o 
tema:  
A competência para intervir na propriedade e atuar no domínio econômico não 
se distribui igualmente entre as entidades estatais. A legislação sobre direito de 
propriedade e intervenção no domínio econômico é privativa da União 
(arts. 22, II e III, e 173). Aos Estados e Municípios só cabem as medidas de Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 polícia administrativa, de condicionamento do uso da propriedade ao bem 
estar social e do ordenamento das atividades econômicas, nos limites das normas federais.  A intervenção no domínio econômico pelo Estados e 
Municípios só poderá ser feita por delegação do Governo Federal, que é detentor 
de todo o poder nesse setor – Grifos acrescidos  (MEIRELLES, 2010, p. 484). 
Assim, não se pod
e confundir a legi slação civil sobre o direito de 
propriedade e sobre os atos de intervenção no domínio econômico, que são privativos da 
União, com as normas administrativas e as medidas regulamentares de condicionamento 
do uso da propriedade e de ordenamento das atividades econômicas, que são de 
competência dos três níveis de governo. 
Confirmando o entendimento aqui exposto, já deixou assente a Corte 
Suprema que legislar sobre desapropriação é competência privativa da União, 
reafirmando que a matéria trata no presente Au tógrafo de Lei extrapola o procedimento 
previsto na norma federal de regência (Decreto-Lei n. 3.365/1941):  
DESAPROPRIAÇÃO. COMPETÊNCIA PRIVATIVA DA UNIÃO PARA 
LEGISLAR SOBRE ESSA MATÉRIA . CONSTITUIÇÃO, ARTS. 5 N. XV E 6. 
HÁ PAISES EM QUE SE EXIGE SEMPRE ATO LEGISLATIVO PARA A 
DECLARAÇÃO DE UTILIDADE PÚBLICA, E OUTROS ONDE SE ADMITE A 
DESAPROPRIAÇÃO POR ATO DO EXECUTIVO, DESDE QUE  BASEADA 
NA LEI GERAL SOBRE A MATÉRIA. ENTRE OS ÚLTIMOS, ESTA O 
BRASIL (ART. 6 DO DEC. LEI 3.365, DE 21-6-1941) . NEM DEIXA DE 
EXISTIR, COM O SISTEMA VIGENTE ENTRE NOS, A NECESSARIA 
FISCALIZAÇÃO DO LEGISLATIVO, POIS DESTE DEPENDERA A 
EXISTÊNCIA DE VERBA OU CRÉDITO PARA EFETIVAÇÃO DAS 
DESAPROPRIAÇÕES, A QUAL EXIGE SEMPRE PREVIA INDENIZAÇÃO EM DINHEIRO, NOS TERMOS DO MANDATO CONSTITUCIONAL (ART. 141 PAR.16). (grifos acrescidos).  (STF - RE: 25402, Relato r: LUIZ GALLOTTI, Data 
de Julgamento: 01/01/1970, PRIMEIRA TURMA, Data de Publicação: ADJ DATA 31-01-1955 PP-00338 ADJ DATA 27-09-1956 PP-01414 ADJ DATA 18-07-1956 PP-00904 EMENT VOL-00199-01 PP-00464 DJ 23-12-1954 PP) 
Conclui-se, portanto, que compete pr ivativamente à União legislar 
sobre a desapropriação, sendo a competência para fazer leis e produzir normas sobre a 
matéria é exclusiva da União, não competindo ao ente público municipal criar novas regras legais que extrapolem aquelas já previstas na legislação fede ral como pretende o 
presente Autógrafo de Lei.  
Verifica-se assim o vício de inconstitucionalidade formal e que a macula 
a pretensa inovação legislativa, sendo o ve to integral do Autógrafo de Lei medida 
imperiosa que se impõe. 
Por esta razão, impõe-se o veto ao Autógrafo de Lei nº 142, de 30 de 
outubro de 2019, razão pela qual restituo Integralmente Vetado , confiante na sua 
manutenção. 
Atenciosamente,
IRIS REZENDE 
Prefeito de Goiânia  Palácio 
das Campinas Venerando de Freitas Borges  (Paço Municipal) 
Av.
 do Cerrado nº 999 - Par k Lozandes - Goiânia - GO CEP 74.884-900 1
Gabinete do Prefeito
DECRETO  Nº  2674, DE 26 DE NOVEMBRO DE 2019
Dispõe sobre o cancelamento de Restos a 
Pagar, inscrito até 31/12/2014, da Secretaria Municipal de  Defesa Social e dá 
outras providências. 
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais, nos 
termos do art. 115, incisos II e IV, da Lei Orgânica do Município, Lei Complementar nº 101, de 04 de maio de 2000, e Lei Federal nº 4.320, de 17 de março de 1964, 
D E C R E T A: 
Art. 1º Ficam cancelados os Restos a Paga r de exercícios findos, referente 
ao empenho da despesa abaixo re lacionada, no valor total de R$ 5.926,32 (cinco mil, 
novecentos e vinte e seis reais e trinta e dois centavos). 
SECRETARIA MUNICIPAL DE DEFESA SOCIAL 
Nº. 
 PROC. CREDOR CNPJ/CPF DOT. 
 COMP. TIPO 
EMP EMP SALDO 
55971846 GOIÁS PREVIDÊNCIA 
GOIASPREV 11.991.625/0001-89 201435010012 3 0002 R$      5.926,32
 TOTAL R$      5.926,32
Parágrafo único.  O cancelamento se faz necessário em observância ao 
Decreto nº 2.799, de 02 de dezembro de 2014, que institui normas para o encerramento da execução orçamentária, financeira e contábil de exercício financeiro. A despesa foi paga 
pela Secretaria Municipal de Finanças através do Processo nº 6.802.154-5/2016. 
Art. 2º O lançamento contábil decorrente do presente Decreto será efetuado 
na data de cancelamento do empenho no Sist ema Orçamentário e Financeiro - SOF, 
devendo a documentação produzida ser anex ada ao balancete da Prefeitura.  
Art. 3º Fica assegurado ao interessado o direito de reivindicar o pagamento 
da despesa acima relacionada, desde que haja  o reconhecimento por parte da autoridade 
competente e o implemento das condições indi spensáveis para sua liquidação, conforme 
art. 37, da Lei nº. 4.320/64. 
Art. 4º O pagamento que vier a ser re clamado, em decorrência do 
cancelamento efetuado na forma deste Decret o, poderá ser atendido à conta de dotação 
constante da Lei Orçamentária anual ou de crédit os adicionais abertos para esta finalidade, 
no exercício em que ocorrer o reconhecimento da dívida. Pal
ácio das Campinas Venerando de Freita s Borges (Paço Municipal) 
Av.
 do Cerrado nº 999 - Park Lozandes - Goi ânia - GO CEP 74.884-900 2
Art. 5º Este Decreto entra em vigor na data de sua publicação.  
GABINETE DO PREFEITO DE GOIÂNIA, aos 26  dias do  mês 
de  novembro  de  2019. 
IRIS REZENDE 
Prefeito de Goiânia
 ALESSANDRO ME LO DA SILVA 
 Secretário Municipal de Finanças Pal
ácio das Campinas Venerando de Frei tas Borges (Paço Municipal) 
Av.
 do Cerrado nº 999 - Park Lozandes - Goi ânia - GO CEP 74.884-900 1
Gabinete do Prefeito
DECRETO  Nº  2675, DE 26 DE NOVEMBRO DE 2019
Dispõe sobre o cancelamento de Restos a 
Pagar, inscrito até 31/12/2016, da Agência da Guarda Civil Metro politana e dá outras 
providências. 
O PREFEITO DE GOIÂNIA, no uso de s
uas atribuições legais, nos 
termos do art. 115, incisos II e IV, da Lei Orgânica do Município, Lei Complementar nº 101, de 04 de maio de 2000, e Lei Federal nº 4.320, de 17 de março de 1964, 
D E C R E T A: 
Art. 1º Ficam cancelados os Restos a Paga r de exercícios findos, referente 
ao empenho da despesa abaixo relacionada, no valor total de R$ 34.642,09 (trinta e quatro 
mil, seiscentos e quarenta e dois reais e nove centavos). 
AGÊNCIA DA GUARDA CIVIL METROPOLITANA 
Nº. 
 PROC. CREDOR CNPJ/CPF DOT. 
 COMP. TIPO 
EMP EMP SALDO 
67596552 GOIÁS PREVIDÊNCIA 
GOIASPREV 11.991.625/0001-89 201663010024 1 0001 R$       34.642,09
 TOTAL R$       34.642,09
Parágrafo único.  O cancelamento se faz necessário em observância ao 
Decreto nº 2.799, de 02 de dezembro de 2014, que institui normas para o encerramento da execução orçamentária, financeira e contábil de exercício financeiro. A despesa foi paga pela Secretaria Municipal de Finanças através do Processo nº 6.802.154-5/2016. 
Art. 2º O lançamento contábil decorrente do presente Decreto será efetuado 
na data de cancelamento do empenho no Sist ema Orçamentário e Financeiro - SOF, 
devendo a documentação produzida ser anex ada ao balancete da Prefeitura.  
Art. 3º Fica assegurado ao interessado o direito de reivindicar o pagamento 
da despesa acima relacionada, desde que haja  o reconhecimento por parte da autoridade 
competente e o implemento das condições indi spensáveis para sua liquidação, conforme 
art. 37, da Lei nº. 4.320/64. 
Art. 4º O pagamento que vier a ser re clamado, em decorrência do 
cancelamento efetuado na forma deste Decret o, poderá ser atendido à conta de dotação 
constante da Lei Orçamentária anual ou de crédit os adicionais abertos para esta finalidade, 
no exercício em que ocorrer o reconhecimento da dívida. Pal
ácio das Campinas Venerando de Freita s Borges (Paço Municipal) Av.  do 
Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 2
Art. 5º Este Decreto entra em vigor na data de sua publicação.  
GABINETE DO PREFEITO DE GOIÂNIA, aos 26  dias do  mês 
de  novembro  de  2019. 
IRIS REZENDE 
Prefeito de Goiânia
 ALESSANDRO ME LO DA SILVA 
 Secretário Municipal de Finanças Pal
ácio das Campinas Venerando de Freita s Borges (Paço Municipal) Av. 
do 
Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 1
Gabinete do Prefeito
DECRETO  Nº  2676, DE 26 DE NOVEMBRO DE 2019
Concede Progressão aos servidores 
que especifica.  
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais e tendo em 
vista o disposto nos artigos 7º  e 8º, da Lei nº 7. 998, de 27 de junho de 2000, alterada pela 
Lei nº 8.926, de 07 de julho de 2010, 
D E C R E T A: 
Art. 1º Fica concedida Progressão aos servidores do Plano de Carreira e 
Vencimentos dos Servidores do Nível S uperior, abaixo relacionados, para os Padrões e a 
partir das datas indicadas, mantidas as Classes em que se posicionam: 
 CARGO: ANALISTA EM ASSUNTOS SOCIAIS 
Nº Processo Matrícula Nome Padrão A Partir 
de: 
1 75715714/18 782831-01 FRANCISCA DE ASSIS DUTRA DE SOUSA O 31/07/2019 
2 74845941/18 692387-01 LEILAMAR SILVA E ARTIAGA P 10/08/2019 
Art. 2º Este Decreto entrará em vigor
 na data de sua publicação. 
GABINETE DO PREFEITO DE GOIÂNIA, aos 26  dias do  mês 
de  novembro  de  2019. 
IRIS REZENDE 
Prefeito de GoiâniaPal
ácio das Campinas Venerando de Freita s Borges (Paço Municipal) Av. 
do 
Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 1
Gabinete do Prefeito
DECRETO  Nº  2677, DE 26 DE NOVEMBRO DE 2019
Dispõe sobre a revogação do 
Decreto nº 262/2012 e dá outras providências. 
O PREFEITO DE GOIÂNIA, no uso de suas atribuiçõ es legais, com base 
no art. 115, incisos II e IV, da  Lei Orgânica do Município de Goiânia, bem como os atos 
contidos no Processo nº 4.646.956-9/2011, 
Considerando o Parecer nº 31/2019 – PPI e Despacho nº 527/2019 – PPI, 
exarados pela Procurador ia Geral do Município,  
Considerando o disposto na Súmula 619 do STJ, in verbis : “A ocupação 
indevida de bem público configura mera deten ção, de natureza precária, insuscetível de 
retenção ou indenização por acessões e benfeitorias”, 
D E C R E T A: 
Art. 1º Fica revogado do Decreto de desapropriação nº 262, de 26 de 
janeiro de 2012, bem como todos  os atos dele decorrentes. 
Art. 2º Este Decreto entra em vigor na data de sua publicação. 
GABINETE DO PREFEITO DE GOIÂNIA, aos 26  dias do  mês 
de  novembro  de  2019. 
IRIS REZENDE 
Prefeito de GoiâniaPal
ácio das Ca mpinas Venerando de Frei tas Borges (Paço Municipal) 
Av.
 do Cerrado nº 999 - Park Lozandes - Goi ânia - GO CEP 74.884-900 1
Gabinete do Prefeito
DECRETO  Nº  2678, DE 26 DE NOVEMBRO DE 2019
Dispõe sobre a revogação do 
Decreto nº 114/2012 e dá outras providências. 
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais, com base 
no art. 115, incisos II e IV, da Lei Orgânica do Município de Goiânia, bem como os atos 
contidos no Processo nº 4.619.481-1/2011, e  
Considerando o Parecer nº 32/2019 – PPI e Despacho nº 524/2019 – PPI, 
exarados pela Procurador ia Geral do Município, 
Considerando o disposto na Súmula 619 do STJ, in verbis:  “A ocupação 
indevida de bem público configura mera deten ção, de natureza precária, insuscetível de 
retenção ou indenização por acessões e benfeitorias”, 
D E C R E T A: 
Art. 1º Fica revogado o Decreto de desapr opriação nº 114, de 10 de janeiro 
de 2012, bem como todos os atos dele decorrentes.  
Art. 2º Este Decreto entra em vigor na data de sua publicação.  
GABINETE DO PREFEITO DE GOIÂNIA, aos 26  dias do  mês 
de  novembro  de  2019. 
IRIS REZENDE 
Prefeito de GoiâniaPalácio 
das Campinas Venerando de Freitas Borges (Paço Municipal) Av. do 
Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 1
Gabinete do Prefeito
DECRETO  Nº  2679, DE 26 DE NOVEMBRO DE 2019
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais, nos 
termos do art. 115, inciso II, da Lei Orgânica do Município de Goiâ nia e com fulcro no 
art. 53, da Lei Comp
lementar nº 011, de 11 de  maio de 1992 – Estatuto dos Servidores 
Públicos do Município de Goiânia, com suas alterações posteriores e à vista do contido 
no Processo nº 8.087.245-3/2019, 
D E C R E T A: 
Art. 1° Fica a servidora MARIÂNGELA CORREIA BERQUÓ 
VELOSO, matrícula n° 882348-02, CPF nº 776.826.451-72, lotada na Secretaria 
Municipal de Educação e Esporte, cedida à Agência Municipal de Turismo, Eventos e 
Lazer, a partir desta data até 31 de dezembro de 2020 , com todos os direitos e 
vantagens de seu cargo  e com ônus para o órgão requisitante.  
Art. 2° Este Decreto entrará em vigo r na data de sua publicação. 
GABINETE DO PREFEITO DE GOIÂNIA, aos 26  dias do  mês 
de  novembro  de  2019. 
IRIS REZENDE 
Prefeito de GoiâniaPal
ácio das Ca mpinas Venerando de Frei tas Borges (Paço Municipal) Av. 
do 
Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 1
Gabinete do Prefeito
DECRETO  Nº  2680, DE 26 DE NOVEMBRO DE 2019
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais, nos 
termos do art. 115, inciso II, da Lei Orgâni ca do Município de Goiânia e com fulcro no 
art. 53, da L
ei Complementar nº 011, de 11 de maio de 1992 – Estatuto dos Servidores 
Públicos do Município de Goiânia, com suas alterações pos teriores e à vista do contido 
no Processo nº 7.891.051-8/2019, 
D E C R E T A: 
Art. 1° Fica o servidor EDNILSON RIBEIRO FARIA, matrícula nº 
522643, CPF nº 526.985.801-00, lotado na Secretaria Muni cipal de Saúde, cedido à 
Prefeitura Municipal de Anápolis, a partir desta data até 31 de dezembro de 2020, 
com todos os direitos e vantagens de seu cargo, e sem ônus para a origem, inclusive 
quanto ao recolhimento previdenciário em  favor do Instituto de Previdência dos 
Servidores do Município de Goiânia - GOIANIAPREV. 
Art. 2° Este Decreto entrará em vigo r na data de sua publicação. 
GABINETE DO PREFEITO DE GOIÂNIA, aos 26  dias do  mês 
de  novembro  de  2019. 
IRIS REZENDE 
Prefeito de GoiâniaPal
ácio das Campinas Venerando de Freita s Borges (Paço Municipal) 
Av.
 do Cerrado nº 999 - Park Lozandes - Goi ânia - GO CEP 74.884-900 1
Gabinete do Prefeito
DECRETO  Nº  2681, DE 26 DE NOVEMBRO DE 2019
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais e à vista 
do contido no Processo nº 7.762.851-7/2019, RESO
LVE  retificar o Decreto nº 1873, de 
02 de agosto de 2019, que considerou o servidor ANTÔNIO MANOEL DE FARIA 
RASMUSSEM, matrícula nº 1080245, mantido  à disposição do Governo do Estado de 
Goiás, na parte relativa à data, para considerar como sendo durante o período de 01 de 
janeiro até 09 de maio de 2019, permanecendo inalterados os de mais termos do referido 
ato. 
GABINETE DO PREFEITO DE GOIÂNIA, aos 26  dias do  mês 
de  novembro  de  2019. 
IRIS REZENDE 
Prefeito de GoiâniaPal
ácio das Campinas Venerando de Freita s Borges (Paço Municipal) Av.  do 
Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 1
Gabinete do Prefeito
DECRETO  Nº  2682, DE 26 DE NOVEMBRO DE 2019
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais, nos 
termos do art. 115, inciso II, da Lei Orgânica do Município de Goiâ nia e com fulcro no 
art. 53, da Lei Comp
lementar nº 011, de 11 de  maio de 1992 – Estatuto dos Servidores 
Públicos do Município de Goiânia, com suas alterações posteriores e à vista do contido 
no Processo nº 8.064.815-4/2019, 
D E C R E T A: 
Art. 1° Fica a servidora MARY CRISTINA FALEIRO, matrícula nº 
556963-2, CPF nº 659.504.961-91, lotada na Secretaria Municipal de Educação e 
Esporte, cedida à Câmara Municipal de Goiânia, para prestar serviço junto à 1ª Vice-
Presidência, a partir desta data até 31 de dezembro de 2020 , com todos os direitos e 
vantagens de seu cargo, e sem ônus para a origem, inclusive quanto ao recolhimento 
previdenciário em favor do Instituto de Pr evidência dos Servidores do Município de 
Goiânia - GOIANIAPREV. 
Art. 2° Este Decreto entrará em vigo r na data de sua publicação. 
GABINETE DO PREFEITO DE GOIÂNIA, aos 26  dias do  mês 
de  novembro  de  2019. 
IRIS REZENDE 
Prefeito de GoiâniaPalácio 
das Campinas Venerando de Freitas Borges (Paço Municipal) Av. do 
Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 1
Gabinete do Prefeito
DECRETO  Nº  2683, DE 26 DE NOVEMBRO DE 2019
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais, 
RESOLVE  exonerar WALDEVANGE NAVES DA SILVA, matrícula nº 585939, C
PF 
nº. 811.562.351-20, do cargo, em comissão, de  Gerente de Finanças e Contabilidade, 
símbolo CDI-1 , da Diretoria de Administração e Finanças,  da Secretaria Municipal de 
Infraestrutura e Serviços Públicos,  a partir desta data. 
GABINETE DO PREFEITO DE GOIÂNIA, aos 26  dias do  mês 
de  novembro  de  2019. 
IRIS REZENDE 
Prefeito de GoiâniaPal
ácio das Campinas Venerando de Freita s Borges (Paço Municipal) 
Av.
 do Cerrado nº 999 - Park Lozandes - Goi ânia - GO CEP 74.884-900 1
Gabinete do Prefeito
DECRETO  Nº  2684, DE 26 DE NOVEMBRO DE 2019
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais, tendo em 
vista o disposto na Lei Com
plementar nº . 276, de 03 de junho de 2015, e considerando a 
apresentação da documentação que comprova a não ocorrência das vedações do art. 20-A, 
da Lei Orgânica do Município de Goiânia, re gulamentada pelo Decreto nº. 264, de 27 de 
janeiro de 2016, RESOLVE nomear  RAFAEL ROCHA FREITAS, matrícula nº 
971669, CPF nº 027.992.141-18,  para exercer o cargo, em comissão, de  Gerente de 
Finanças e Contabilidade, símbolo CDI-1 , da Diretoria de Admi nistração e Finanças,  da 
Secretaria Municipal de Infraestrutura e Serviços Públicos,  a partir desta data.
GABINETE DO PREFEITO DE GOIÂNIA, aos 26  dias do  mês 
de  novembro  de  2019. 
IRIS REZENDE 
Prefeito de GoiâniaPal
ácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do 
Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 1
Gabinete do Prefeito
DECRETO  Nº  2685, DE 26 DE NOVEMBRO DE 2019
O PREFEI TO DE GOIÂNIA, no uso de suas atribuições legais, 
RESOLVE , nos term
os do art. 52, da Lei Compl
ementar nº. 011, de 11 de maio de 1992 
– Estatuto dos Servidores Púb licos do Município de Goiânia, redistribuir o servidor
RAFAEL ROCHA FREITAS , matrícula nº 971669-1, CPF nº 027.992.141-18 , 
Assistente Administrativo, Níve l IV, Referência “C”, do Instituto de Previdência dos 
Servidores do Município de  Goiânia - GOIANIAPREV para a Secretaria Municipal de 
Infraestrutura e Serviços Públicos, a partir desta data. 
GABINETE DO PREFEITO DE GOIÂNIA, aos 26  dias do  mês 
de  novembro  de  2019. 
IRIS REZENDE 
Prefeito de GoiâniaPalácio 
das Campinas Venerando de Freitas Borges (Paço Municipal) Av. do 
Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 1
Gabinete do Prefeito
DECRETO  Nº  2686, DE 26 DE NOVEMBRO DE 2019
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais, à vista do 
contido no Processo n.º 7.841.778- 1/2019, nos termos da Lei Co m
plementar n.º  011, de 11 
de maio de 1992, e considerando a apresent ação da documentação que comprova a não 
ocorrência das vedações do art. 20-A, da Lei Orgânica do Município de Goiânia, 
regulamentada pelo Decreto nº  264, de 27 de janeiro de 2016, RESOLVE nomear os 
candidatos abaixo relacionados, convocados pelo Edital nº 010/2019, do Concurso Público referente ao Edital nº 001/2015, para, em caráter efetivo, exercerem o cargo discriminado, 
do Quadro de Pessoal regido pelo Estatuto dos Servidores Públicos do Município de 
Goiânia, com lotação na Procuradoria Geral do Município : 
Cargo: Procurador do Município – Classe I – Padrão “A” 
CLASS. CANDIDATO(A) IDENTID ADE
77 THAYSSA ESCHER MENDES AZEVEDO 4712745DGPC GO 
78 LÉCIO JOSÉ DE OLIVEIRA MORAES VASQUES 1.946.840 SSP ES 
79 ANA PAULA NOE 3815098 2.A VIA SSP GO 
80 ROVHENNA MORENNA CAVALCANTE SOUSA 1.085.300 SSP TO 
GABINETE DO PREFEITO DE GOIÂNIA, aos 26  dias do  mês 
de  novembro  de  2019. 
IRIS REZENDE 
Prefeito de GoiâniaPal
ácio das Campinas Venerando de Freita s Borges (Paço Municipal) Av. 
do 
Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 1
Gabinete do Prefeito
DECRETO  Nº  2687, DE 26 DE NOVEMBRO DE 2019
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais e 
considerando o contido
 no Processo n.º. 8.065.126-1/2019, e Parecer de Verificação 
Interna nº. 0621/2019 - CEP, do Instituto de Previdência dos Servidores Municipais de 
Goiânia, RESOLVE retificar  o Decreto nº. 1706, de 20 de agosto 2018, que concedeu 
aposentadoria em favor de Lucimar Dias Barbosa Carneiro , matrícula n.º. 85278-01 , 
CPF nº. 283.092.511-49, no cargo de Profission al de Saúde, Grau III, Referência 
“M”, na parte relativa a Referência , para considerar como sendo:  Referência “O” , bem 
como na parte relativa aos proventos para considerar como: Vencimento: R$ 6.298,52  
(seis mil duzentos noventa e oito reais e cinquenta e dois centavos); Adicional por 
Tempo de Serviço – Quinquênios (06) : R$ 3.779,11 (três mil setecentos e setenta e nove 
reais e onze centavos); Adicional de Titulação e Aperfeiçoamento 25%: R$ 1.574,63 (um mil quinhentos e setenta e quatro reais e sessenta e três centavos) e Estabilidade 
Econômica: R$ 1.166,99 (um mil cento e sessenta e seis  reais e noventa e nove centavos) 
permanecendo inalterados os demais termos do referido ato.  
GABINETE DO PREFEITO DE GOIÂNIA, aos 26  dias do  mês 
de  novembro  de  2019. 
IRIS REZENDE 
Prefeito de GoiâniaPalácio 
das Campinas Venerando de Freitas Borges (Paço Municipal) Av. do 
Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 1
Gabinete do Prefeito
DECRETO  Nº  2688, DE 26 DE NOVEMBRO DE 2019
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais e 
considerando o contido no Processo n.º . 8.051.630-4/2019,
 e Parecer de Verificação 
Interna nº. 0624/2019 - CEP, do Instituto de Pr evidência dos Servidores Municipais de 
Goiânia, RESOLVE retificar o Decreto nº. 992, de 26 de março 2019 , que concedeu 
aposentadoria em favor de Vander Pires Faleiro , matrícula n.º. 413526-01 , CPF nº. 
494.602.937-00, no cargo de Médico, Grau IV, Referência “F”, na parte relativa à 
Referência , para considerar como sendo:  Referência “H” , bem como na parte relativa 
aos proventos para considerar como: Vencimento: R$ 4.821,79  (quatro mil oitocentos e 
vinte e um reais e setenta e nove centavos); Adicional por Tempo de Serviço – 
Quinquênios (03) : R$ 1.446,54 (um mil quatrocentos e quarent a e seis reais e cinquenta 
e quatro centavos); Adicional de Titulação, Formação e Aperfeiçoamento 25%: R$ 
1.205,45 (um mil duzentos e cinco reais e quare nta e cinco centavos), permanecendo 
inalterados os demais termos do referido ato. 
GABINETE DO PREFEITO DE GOIÂNIA, aos 26  dias do  mês 
de  novembro  de  2019. 
IRIS REZENDE 
Prefeito de GoiâniaPal
ácio das Campinas Venerando de Freita s Borges (Paço Municipal) Av. 
do 
Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 1
Gabinete do Prefeito
DECRETO  Nº  2689, DE 26 DE NOVEMBRO DE 2019
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais e 
considerando o contido nos Processos n.ºs. 6.686.903-2/2016 e 7.992.581-1/2019, e
 
Parecer de Verificação Interna nº. 0629/20 19 – CEP, da Controladoria Especial 
Previdenciária, RESOLVE retificar  o Decreto nº. 2357, de 26 de agosto de 2016 , que 
concedeu aposentadoria em favor da servidora Maria Augusta da Penha Gomes , 
matrícula n.º. 29270-01, CPF nº. 323.118.771-00, no  cargo de Analista em Cultura e 
Desportos, Classe I, Padrão “O”, na parte relativa ao “Padrão”, para considerar como 
sendo:  Padrão “P” , bem como na parte relativa aos proventos para considerar como 
sendo integrais e composto das seguintes parcelas:  Vencimento: R$ 3.684,57 (três mil 
seiscentos e oitenta e quatro reais e cinquenta e sete centavos); Adicional por Tempo de 
Serviço - Quinquênios (06): R$ 2.210,74 (dois mil duzentos e dez reais e setenta e quatro 
centavos) Adicional de Incentivo à Prof issionalização (12%): R$ 442,15 (quatrocentos 
e quarenta e dois reais e quinze centavos), Adicional de Desempenho Profissional 
(20%): R$ 736,91 (setecentos e trinta e seis reais e noventa e um centavos), 
permanecendo inalterados os demais termos do referido ato. 
GABINETE DO PREFEITO DE GOIÂNIA, aos 26  dias do  mês 
de  novembro  de  2019. 
IRIS REZENDE 
Prefeito de GoiâniaPal
ácio das Campinas Venerando de Freita s Borges (Paço Municipal) Av. 
do 
Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 1
Gabinete do Prefeito
DECRETO  Nº  2690, DE 26 DE NOVEMBRO DE 2019
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais e 
considerando o contido no Processo n.º . 7.856.004-5/2019,
 e Parecer de Verificação 
Interna nº. 0623/2019 - CEP, do Instituto de Pr evidência dos Servidores Municipais de 
Goiânia, RESOLVE retificar o Decreto nº. 802, de 01 de março 2019 , que concedeu 
aposentadoria em favor de Maria  Lucimar Dias da Costa, matrícula n.º. 222704-03 , 
CPF nº. 263.460.601-04, no cargo de Auxiliar em  Saúde, Nível I, Referência “H”, na 
parte relativa à Referência , para considerar como sendo:  Referência “J” , bem como na 
parte relativa aos proventos  para considerar como: Vencimento: R$ 1.329,42  (um mil 
trezentos e vinte e nove reais e quarenta e dois centavos); Adicional por Tempo de 
Serviço – Quinquênios (05) : R$ 664,71 (seiscentos e sessenta e quatro reais e setenta e 
um centavos); Adicional de Titulação e Ap erfeiçoamento 15%: R$ 199,41 (cento e 
noventa e nove reais e quarenta e um centavos) e Estabilidade Econômica: R$ 270,98 
(duzentos e setenta reais e noventa e oito cen tavos) permanecendo inalterados os demais 
termos do referido ato. 
GABINETE DO PREFEITO DE GOIÂNIA, aos 26  dias do  mês 
de  novembro  de  2019. 
IRIS REZENDE 
Prefeito de GoiâniaPal
ácio das Campinas Venerando de Freita s Borges (Paço Municipal) 
Av.
 do Cerrado nº 999 - Park Lozandes - Goi ânia - GO CEP 74.884-900 1
Gabinete do Prefeito
DECRETO  Nº  2691, DE 26 DE NOVEMBRO DE 2019
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais e 
considerando o contido no Processo n.º . 8.035.489-4/2019,
 e Parecer de Verificação 
Interna nº. 0632/2019 - CEP, do Instituto de Pr evidência dos Servidores Municipais de 
Goiânia, RESOLVE retificar o Decreto nº. 2916, de 10 de novembro 2016 , que 
concedeu aposentadoria em favor de Maria Aparecida Gomes Ramos, matrícula n.º. 
274844-01, CPF nº. 157.210.942-49, no cargo de Prof issional de Educação, Classe II, 
Padrao “I”, na parte relativa à Referência , para considerar como sendo:  Referência 
“K”, bem como na parte relativa aos proventos para considerar como: Vencimento: R$ 
2.869,71 (dois mil oitocentos e sessenta e nove reais e setenta e um centavos); Adicional 
por Tempo de Serviço – Quinquênios (04): R$ 1.147,88 (um mil cento e quarenta e 
sete reais e oitenta e oito centavos) e Adicional de Titularidade 40%: R$ 1.147,88 (um 
mil cento e quarenta e sete r eais e oitenta e oito  centavos), permanece ndo inalterados os 
demais termos do referido ato. 
GABINETE DO PREFEITO DE GOIÂNIA, aos 26  dias do  mês 
de  novembro  de  2019. 
IRIS REZENDE 
Prefeito de GoiâniaPalácio das Campinas Venerando de Frei tas Borges (Paço Municipal) 
Av.
 do Cerrado nº 999 - Park Loz andes - Goi ânia - GO CEP 74.884-900 1
Gabinete do Prefeito
DECRETO  Nº  2692, DE 26 DE NOVEMBRO DE 2019
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais e 
considerando o contido
 no Processo n.º. 8.069.000-2/2019, e Parecer de Verificação 
Interna nº. 0634/2019 - CEP, do Instituto de Previdência dos Servidores Municipais de 
Goiânia, RESOLVE retificar  o Decreto nº. 736, de 12 de abril 2018 , que concedeu 
aposentadoria em favor de Márcia Duarte Guimarães , matrícula n.º. 70661-01 , CPF nº. 
379.474.351-20, no cargo de Profissional de Educação, Classe II, Padrao “P”, na parte 
relativa à Referência , para considerar como sendo:  Referência “Q” , bem como na parte 
relativa aos proventos para considerar como: Vencimento: R$ 3.688,37  (três mil 
seiscentos e oitenta e oito reais e trinta e sete centavos); Adicional por Tempo de Serviço 
– Quinquênios (05) : R$ 1.844,19 (um mil oitocentos e quarent a e quatro reais e dezenove
centavos) e Adicional de Titularidade 30%: R$ 1.106,51 (um mil cento e seis reais e 
cinquenta e um centavos), permanecendo inalte rados os demais termos do referido ato. 
GABINETE DO PREFEITO DE GOIÂNIA, aos 26  dias do  mês 
de  novembro  de  2019. 
IRIS REZENDE 
Prefeito de GoiâniaPal
ácio das Campinas Venerando de Freitas Borges (Paço Municipal) Av. 
do 
Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 1
Gabinete do Prefeito
DECRETO  Nº  2693, DE 26 DE NOVEMBRO DE 2019
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais e 
considerando o contido
 no Processo n.º. 8.030.776-4/2019, e Parecer de Verificação 
Interna nº. 0627/2019 - CEP, do Instituto de Previdência dos Servidores Municipais de 
Goiânia, RESOLVE retificar o Decreto nº. 2848, de 04 de novembro 2016 , que 
concedeu aposentadoria em favor de Neusa Helena Ayres da Fonseca , matrícula n.º. 
61433-02, CPF nº. 363.963.111-00, no cargo de Profis sional de Educação, Classe II, 
Padrao “I”, na parte relativa à Referência, para considerar como sendo:  Referência “L” , 
bem como na parte relativa aos proventos para considerar como: Vencimento: R$ 
3.685,95 (três mil seiscentos e oitenta e ci nco reais e noventa e cinco centavos); Adicional 
por Tempo de Serviço – Quinquênios (06) : R$ 2.211,57 (dois mil duzentos e onze reais 
e cinquenta e sete centavos) e Adicional de Titularidade 30%: R$ 1.105,78 (um mil 
cento e cinco reais e setenta e oito centavos ), permanecendo inalterados os demais termos 
do referido ato. 
GABINETE DO PREFEITO DE GOIÂNIA, aos 26  dias do  mês 
de  novembro  de  2019. 
IRIS REZENDE 
Prefeito de GoiâniaPal
ácio das Campinas Venerando de Freita s Borges (Paço Municipal) Av. 
do 
Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 1
Gabinete do Prefeito
DECRETO  Nº  2694, DE 26 DE NOVEMBRO DE 2019
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais, tendo em  
vista o disposto na Lei Complementar nº . 276, de 03 de junho de 2015, e considerando a 
apresentação da documentação que comprova a não ocorrência das vedações do art. 20-A, 
da Lei Orgânica do Município de Goiânia, re gulamentada pelo Decreto nº. 264, de 27 de 
janeiro de 2016, RESOLVE considerar a servidora  THAIS SILVEIRA GARCIA 
MENDES, matrícula nº 1333100, CPF nº 036.319.171-20,  nomeada  para exercer o 
cargo, em comissão, de  Procuradora Especial, símbolo CDS-5,  da Procuradoria Geral do 
Município,  pelo período de 50 (cinqüenta) dias, contados a partir de 19 de novembro de 
2019, em substituição à servidora  NATHALIA SUZANA COSTA SILVA TOZETTO, 
matrícula nº 1316460, CPF nº 014.475.681-17, por motivo de Licença Médica. 
GABINETE DO PREFEITO DE GOIÂNIA, aos 26  dias do  mês 
de  novembro  de  2019. 
IRIS REZENDE 
Prefeito de GoiâniaPal
ácio das Campinas Venerando de Freita s Borges (Paço Municipal) Av.  do 
Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 1
Gabinete do Prefeito
DECRETO  Nº  2695, DE 26 DE NOVEMBRO DE 2019
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais, tendo em 
vista o disposto na Lei Comple
mentar nº . 276, de 03 de junho de 2015, e considerando a 
apresentação da documentação que comprova a não ocorrência das vedações do art. 20-A, 
da Lei Orgânica do Município de Goiânia, re gulamentada pelo Decreto nº. 264, de 27 de 
janeiro de 2016, RESOLVE designar  LEILA FIDELIS DE MORAIS COELHO 
MENEZES, matrícula nº 1160095,  CPF nº 774.783.801-82, para exercer a função de 
confiança de Coordenadora Geral de Unidade Tipo I e II, do Centro de Saúde Jardim 
Guanabara III, símbolo FC-SAÚDE-1, da Secretaria Municipal de Saúde, a partir desta 
data. 
GABINETE DO PREFEITO DE GOIÂNIA, aos 26  dias do  mês 
de  novembro  de  2019. 
IRIS REZENDE 
Prefeito de GoiâniaPal
ácio das Campinas Venerando de Freita s Borges (Paço Municipal) Av.  do 
Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 1
Gabinete do Prefeito
DECRETO  Nº  2696, DE 26 DE NOVEMBRO DE 2019
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais, tendo em 
vista o disposto na Lei Com
plementar nº  276, de 03 de junho de 2015, e considerando a 
apresentação da documentação que comprova a não ocorrência das vedações do art. 20-A, 
da Lei Orgânica do Município de Goiânia, re gulamentada pelo Decreto nº 264, de 27 de 
janeiro de 2016, RESOLVE designar  JULIANA FERREIRA OLIVEIRA 
SAKAMOTO, matrícula nº 970506,  CPF nº 770.872.591-72, para exercer a função de 
confiança de Coordenadora Geral de Unidade Tipo I e II, do Centro de Saúde da Família 
Setor Leste Universitário, símbolo FC-SAÚDE-1, da Secretaria Municipal de Saúde, a 
partir desta data.  
GABINETE DO PREFEITO DE GOIÂNIA, aos 26  dias do  mês 
de  novembro  de  2019. 
IRIS REZENDE 
Prefeito de GoiâniaPal
ácio das Ca mpinas Venerando de Freitas Borges (Paço Municipal) Av. 
do Cerrado 
nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 1
Gabinete do Prefeito
DECRETO  Nº  2697, DE 26 DE NOVEMBRO DE 2019
O PREFEITO DE GOIÂNIA, no uso de suas atribui ções legais, à vista do 
contido no Processo nº 8.058.270-6/2019, nos term os da Lei Comple
mentar nº 011, de 11 
de maio de 1992, e da Decisão Judicial proferida pelo Tribunal de Justiça do Estado de 
Goiás, da 4ª Vara da Fazenda Pública Mu nicipal e Registros Públicos, nos autos do 
Mandado de Segurança sob o nº. 5216238.50.2017.8.09.0051, e considerando a 
apresentação da documentação que comprova a não ocorrência das vedações do art. 20-A, 
da Lei Orgânica do Município de Goiânia, re gulamentada pelo Decreto nº 264, de 27 de 
janeiro de 2016, RESOLVE nomear  o candidato abaixo rela cionado, convocado pelo 
Edital nº 058/2019, do Concurso Público regido pelo Edital  002/2012, para, em caráter 
efetivo, exercer o cargo ali discriminado, do Quad ro de Pessoal regido pelo Estatuto dos 
Servidores Públicos do Município de Goiânia, com lotação na Secretaria Municipal de 
Administração:  
Cargo: Motorista – Grau I – Referência “A”  
CLASS. CANDIDATO(A) IDENTIDADE 
33 EDUARDO RODRIGUES DE SENA ROSA 3166587-1861085 SSPGO
GABINETE DO PREFEITO DE GOIÂNIA, aos 26  dias do  mês 
de  novembro  de  2019. 
IRIS REZENDE 
Prefeito de GoiâniaPal
ácio das Ca mpinas Venerando de Frei tas Borges (Paço Municipal) 
Av.
 do Cerrado nº 999 - Park Lozandes - Goi ânia - GO CEP 74.884-900 1
Gabinete do Prefeito
DECRETO  Nº  2698, DE 26 DE NOVEMBRO DE 2019
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais, 
RESOLVE  exonerar ANOAR ISA RAZEQ,  matrícula nº 407577, CPF nº. 
813.638.341-34, do cargo, em comi
ssão, de  Gerente de Equipamentos e Transportes, 
símbolo CDI-1, da Diretoria de Operações e Conservação, da Superintendência de Obras e 
Serviços Públicos, da Secretaria Municipa l de Infraestrutura e Serviços Públicos, a partir 
desta data. 
GABINETE DO PREFEITO DE GOIÂNIA, aos 26  dias do  mês 
de  novembro  de  2019. 
IRIS REZENDE 
Prefeito de GoiâniaPal
ácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do 
Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 1
Gabinete do Prefeito
DECRETO ORÇAMENTÁRIO Nº  326, DE 21 DE NOVEMBRO DE 2019
Abre Crédito Adicional de 
Natureza Suplementar. 
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais, nos 
termos dos arts. 42 e 43, da Lei Federal nº 4.320, de 17 de março de 1964, art. 12, da Lei nº 
10.109, de 20 de dezembro de 2017 (Plano Plur ianual para o quadriênio 2018-2021), art. 
5º, da Lei nº 10.301, de 28 de dezembro de  2018 (Lei Orçamentária Anual - LOA),  
D E C R E T A: 
Art. 1º É aberto à SECRETARIA MUNICIPAL DE DIREITOS 
HUMANOS E POLÍTICAS AFIRMATIVAS 01 (um) Crédito Adicional de Natureza 
Suplementar, no montante de R$ 6.000,00 (seis mil reais), destinado a constituir reforço à 
seguinte dotação da vigente Lei de Meios:  
5200 – SECRETARIA MUNICIPAL DE DI REITOS HUMANOS E POLÍTICAS 
AFIRMATIVAS 
5201 – 04 122 0028 2.450 – 3390.36.00 – 100   501 ........................ R$ 6.000,00 
TOTAL ............................................................................................. R$ 6.000,00 
Art. 2º O crédito ora autorizado será co berto com a anulação total e/ou 
parcial das seguintes dotações: 5200 – SECRETARIA MUNICIPAL DE DI REITOS HUMANOS E POLÍTICAS 
AFIRMATIVAS 
5201 – 04 122 0028 2.450 – 3190.08.00 – 100   501 ........................ R$ 4.000,00 
5201 – 04 122 0028 2.450 – 3190.92.00 – 100   501 ........................ R$ 2.000,00 
TOTAL ............................................................................................. R$ 6.000,00 
Art. 3º Este Decreto entrará em vigor na data de sua publicação. 
GABINETE DO PREFEITO DE GOIÂNIA, aos 21  dias do  mês 
de  novembro  de  2019. 
IRIS REZENDE 
Prefeito de Goiânia
 ALESSANDRO MELO DA SILVA  
Secretário Municipal de Finanças Pal
ácio das Campinas Venerando de Freitas Borges (Paço Municipal) Av. 
do Cerrado 
nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 1
Gabinete do Prefeito
DECRETO ORÇAMENTÁRIO Nº  327, DE 25 DE NOVEMBRO DE 2019
Abre Crédito Adicional de 
Natureza Suplementar. 
O PREFEI TO DE
 GOIÂNIA, no uso de suas atribuições legais, nos 
termos dos arts. 42 e 43, da Lei Federal nº 4.320, de 17 de março de 1964, art. 12, da Lei nº 
10.109, de 20 de dezembro de 2017 (Plano Plur ianual para o quadriênio 2018-2021), art. 
5º, da Lei nº 10.301, de 28 de dezembro de  2018 (Lei Orçamentária Anual - LOA),  
D E C R E T A: 
Art. 1º É aberto à SECRETARIA MUNICIPAL DE 
INFRAESTRUTURA E SERVIÇOS PÚBLICOS 01 (um) Crédito Adicional de 
Natureza Suplementar, no montante de R$ 23.651.300,00 (vinte e três milhões seiscentos e 
cinquenta e um mil e trezentos re ais), destinado a constituir reforço à seguinte dotação da 
vigente Lei de Meios:  
5700 – SECRETARIA MUNICIPAL DE INFRAESTRUTURA E SERVIÇOS 
PÚBLICOS 
5701 – 17 512 0020 2.232 – 3390.39.00 – 100   501 ........................ R$ 23.651.300,00 
TOTAL ............................................................................................. R$ 23.651.300,00 
Art. 2º O crédito ora autorizado será c oberto com a anulação parcial e/ou 
total das seguintes dotações: 1100 – SECRETARIA MUNICIPAL DE GOVERNO 
1101 – 04 122 0005 2.003 – 3390.30.00 – 100    501 ....................... R$ 116.000,00 
1101 – 04 122 0005 2.003 – 3390.39.00 – 100    501 ....................... R$ 68.000,00 1101 – 04 122 0028 2.450 – 3390.36.00 – 100    501 ....................... R$ 26.000,00 1101 – 04 122 0005 2.451 – 3390.39.00 – 100    501 ....................... R$ 250.000,00 1101 – 04 122 0005 2.451 – 4490.52.00 – 100    501 ....................... R$ 58.500,00 
1101 – 04 122 0028 2.624 – 3390.39.00 – 100    501 ....................... R$ 80.000,00 
1101 – 04 122 0028 2.624 – 3390.30.00 – 100    501 ....................... R$ 30.000,00 
TOTAL ............................................................................................. R$ 628.500,00 
1400 – SECRETARIA MUNICIPAL DE COMUNICAÇÃO 
1401 – 04 122 0028 2.451 – 4490.52.00 – 100    501 ....................... R$ 176.000,00 
TOTAL ............................................................................................. R$ 176.000,00 
1700 – SECRETARIA MUNICIPAL DE EDUCAÇÃO E ESPORTE 
1701 – 27 812 0050 2.717 – 3390.39.00 – 100    501 ....................... R$ 1.000.000,00 
TOTAL ............................................................................................. R$ 1.000.000,00 2
2000 – SECRETARIA MUNI CIPAL DE CULTURA 
2001 – 04 122 0028 2.451 – 4490.52.00 – 100    501 ....................... 
R$ 66.000,00 
TOTAL ............................................................................................. R$ 66.000,00 
2000 – SECRETARIA MUNI CIPAL DE CULTURA 
2050 – FUNDO DE APOIO À CULTURA 
2050 – 13 392 0018 2.024 – 3390.33.00 – 100    585 ....................... R$ 18.000,00 
TOTAL ............................................................................................. R$ 18.000,00 
2800 – SECRETARIA MUNICIPAL DE ASSISTÊNCIA SOCIAL 
2801 – 08 122 0028 2.451 – 3390.93.00 – 100    501 ....................... R$ 112.800,00 
2801 – 08 244 0010 2.713 – 3390.30.00 – 100    501 ....................... R$ 27.000,00 2801 – 08 244 0010 2.713 – 3390.36.00 – 100    501 ....................... R$ 20.000,00 2801 – 08 244 0010 2.713 – 4490.52.00 – 100    501 ....................... R$ 33.000,00 2801 – 08 244 0160 1.502 – 4490.51.00 – 100    501 ....................... R$ 266.000,00 2801 – 08 244 0167 1.009 – 4490.51.00 – 100    501 ....................... R$ 53.000,00 
TOTAL ............................................................................................. R$ 511.800,00 
2800 – SECRETARIA MUNICIPAL DE ASSISTÊNCIA SOCIAL 
2850 – FUNDO MUNICIPAL DE  ASSISTÊNCIA SOCIAL 
2850 – 08 244 0010 2.558 – 3390.30.00 – 100    585 ....................... R$ 31.000,00 
2850 – 08 244 0010 2.558 – 4490.52.00 – 100    585 ....................... R$ 52.000,00 2850 – 08 244 0158 2.048 – 3390.94.00 – 100    585 ....................... R$ 23.000,00 2850 – 08 244 0162 2.049 – 3350.43.00 – 100    585 ....................... R$ 200.000,00 2850 – 08 244 0171 2.568 – 4490.51.00 – 100    585 ....................... R$ 30.000,00 2850 – 08 244 0171 2.568 – 4490.52.00 – 100    585 ....................... R$ 26.000,00 
TOTAL ............................................................................................. R$ 362.000,00 
5500 – SECRETARIA MUNICIPA L DE ADMINISTRAÇÃO 
5501 – 04 122 0028 2.451 – 4490.52.00 – 100    501 ....................... R$ 155.000,00 
5501 – 04 122 0028 2.450 – 3390.36.00 – 100    501 ....................... R$ 125.000,00 5501 – 04 122 0028 2.451 – 3390.30.00 – 100    501 ....................... R$ 101.000,00 5501 – 04 122 0028 2.451 – 3390.33.00 – 100    501 ....................... R$ 20.000,00 5501 – 04 122 0028 2.451 – 4590.52.00 – 100    501 ....................... R$ 52.000,00 5501 – 04 122 0028 2.528 – 3390.33.00 – 100    501 ....................... R$ 30.000,00 5501 – 04 122 0028 2.528 – 3390.92.00 – 100    501 ....................... R$ 42.000,00 5501 – 04 122 0028 2.528 – 3390.93.00 – 100    501 ....................... R$ 35.000,00 5501 – 04 122 0028 2.528 – 4490.52.00 – 100    501 ....................... R$ 312.000,00 5501 – 04 122 0028 2.530 – 3390.92.00 – 100    501 ....................... R$ 551.000,00 5501 – 04 122 0028 2.451 – 3390.92.00 – 100    501 ....................... R$ 28.000,00 5501 – 04 122 0028 2.530 – 3390.39.00 – 100    501 ....................... R$ 4.184.000,00 
TOTAL ............................................................................................. R$ 5.635.000,00 
5600 – AGÊNCIA MUNICIPAL DO MEIO AMBIENTE 
5601 – 28 843 0000 8.001 – 3290.21.00 – 100    585 ....................... R$ 35.000,00 
5601 – 28 843 0000 8.001 – 4690.71.00 – 100    585 ....................... R$ 260.000,00 5601 – 04 122 0028 2.451 – 3390.39.00 – 100    585 ....................... R$ 500.000,00 5601 – 04 122 0028 2.451 – 3390.91.00 – 100    585 ....................... R$ 100.000,00 5601 – 04 122 0028 2.451 – 3390.93.00 – 100    585 ....................... R$ 65.000,00 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) Av. 
do 
Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 3
TOTAL ............................................................................................. R$ 960.000,00 
5700 – SECRETARIA MUNICIPAL DE INFRAESTRUTURA E SERVIÇOS 
PÚBLICOS 
5701 – 15 605 0023 1.477 – 4490.51.00 – 100   501 ........................ R$ 101.000,00 
5701 – 26 451 0025 1.432 – 4490.51.00 – 100   501 ........................ R$ 11.600.000,00 
TOTAL ............................................................................................. R$ 11.701.000,00 
6300 – AGÊNCIA DA GUARDA CIVI L METROPOLITANA DE GOIÂNIA 
6301 – 04 122 0028 2.451 – 3390.14.00 – 100   585 ........................ R$ 16.000,00 
6301 – 04 122 0028 2.451 – 3390.30.00 – 100   585 ........................ R$ 98.000,00 6301 – 04 122 0028 2.451 – 3390.39.00 – 100   585 ........................ R$ 144.000,00 6301 – 06 181 0009 2.453 – 3390.30.00 – 100   585 ........................ R$ 661.000,00 6301 – 06 181 0009 2.453 – 3390.39.00 – 100   585 ........................ R$ 272.000,00 6301 – 06 181 0009 2.453 – 4490.52.00 – 100   585 ........................ R$ 95.000,00 6301 – 06 181 0154 2.051 – 3390.39.00 – 100   585 ........................ R$ 17.000,00 6301 – 06 181 0154 2.051 – 4490.52.00 – 100   585 ........................ R$ 100.000,00 
TOTAL ............................................................................................. R$ 1.403.000,00 
6600 – AGÊNCIA MUNICIPAL DE TURISMO, EVENTOS E LAZER 
6601 – 04 122 0022 2.208 – 3390.39.00 – 100   585 ........................ R$ 17.000,00 
6601 – 04 122 0022 2.208 – 3390.30.00 – 100   585 ........................ R$ 30.000,00 6601 – 27 813 0039 2.226 – 3390.30.00 – 100   585 ........................ R$ 466.000,00 6601 – 27 813 0039 2.226 – 3390.30.00 – 100   585 ........................ R$ 347.000,00 6601 – 23 695 0024 2.391 – 4490.51.00 – 100   585 ........................ R$ 191.000,00 6601 – 04 122 0028 2.451 – 3390.39.00 – 100   585 ........................ R$ 59.000,00 6601 – 04 122 0028 2.450 – 3390.36.00 – 100   585 ........................ R$ 80.000,00 
TOTAL ............................................................................................. R$ 1.190.000,00 
TOTAL GERAL .............................................................................. R$ 23.651.300,00 
Art. 3º Este Decreto entrará em vi gor na data de sua publicação. 
GABINETE DO PREFEITO DE GOIÂNIA, aos 25  dias do  mês 
de  novembro  de  2019. 
IRIS REZENDE 
Prefeito de Goiânia
 ALESSANDRO MELO DA SILVA 
 Secretário Municipal de Finanças 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) Av. 
do 
Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900  Palácio 
das Campinas Venerando de Freitas Borges (Paço Municipal) Av. do Cerrado 
nº 999 - Park Loza ndes - Goiânia - GO CEP 74.884-900  Fone: 55 62 3524.1040  Secretaria  Municipal de Governo
PORTARIA 
 Nº 104,  DE  26  DE  NOVEMBRO  DE  2019
O 
Secretário Municipal de Governo,  no uso de suas atr ibuições 
legais, tendo em vista 
o disposto no inciso III, do art. 48, da Lei Complementar nº. 
276, de 
03 de junho de 2015, e nos termos do Decreto 1.610, de 03 de julho de 
2015, com alterações posteriores, e considerando a apresentação da documentação que 
comprova a n
ão ocorrência das vedações do art. 20-A, da Lei Orgânica do Município 
de Goiânia, regulamentada pelo Decreto nº 264, de 27 de janeiro de 2016, 
RESOLVE designar SAULO BATISTA DE OLIVEIRA, matrícula nº. 958158, 
CPF nº. 804.048.041-87, para exercer a Função de Confiança II, símbolo FC-2, com 
a atribuição de prestar serviço de segurança junto ao Gabinete do Prefeito, com 
lotação na Secretaria Municipal de Governo, a partir desta dat a. 
Cumpra-se. 
Publique-se . 
Gabinete do Secretário   aos  26  dias  do  mês  de  novembro  de   2019. 
 
PAULO ERNANI MIRANDA ORTEGAL  
Secretário Municipal de Governo  Secretaria  Municipal  de Planejamento  Urbano e Habitação  
Av. do Cerrado, nº 999, Park Lozandes,  
Paço Municipal,  Térreo e 1º andar, Bloco  E – Goiânia – GO. 
CEP: 74884‐900 – Tel.: 556235246302  / 6303 
seplanh.gabinete@gmail.com 1 CERTIDÃO Nº. 204/2019 
O Secretário Municipal de Planejamento Urbano e Habitação, no uso de suas 
atribuições legais e tendo em vist a o disposto no art. 17, da Lei nº. 4.526, de 20 de janeiro de 1972, 
e Lei Complementar nº. 171, de 29 de maio de 2007 – Plano Diretor de Goiânia, Lei Complementar 
nº. 177, de 19 de janeiro de 2008 e Decreto nº. 092, de 16 de janeiro de 2018, bem como 
considerando o contido no Processo nº. 78453516/2019 de interesse de DL ESCOLA 
MONTEIRO LOBATO LTDA; 
RESOLVE: 
Art. 1º. Fica aprovado o Remembramento dos Lotes 04/05, Lote 07, Lote 08 e Lote 
09  da Quadra 10, situados à Rua Cacaui e Alamed a Alexandre de Morais, Setor Parque Amazônia, 
nesta capital, objeto das matrículas nº. 69.951, 57.812, 11 7.513, 13.834, 64.252, do Cartório de 
Registro de Imóveis da 1ª Circunscrição de Goiânia, com a finalidade de, após aprovado passar a constituir os lotes 04/05-07/09, com as seguintes caract erísticas e confrontações:   
1- SITUAÇÃO ATUAL DO LOTE 04/05 
LOTE 04/05 ÁREA 888,00 m²
Frente para a Rua Cacaui 24,00 m
Fundo confrontando com lote 11 e 12 24,00 m
Lado direito confrontando  com Lote 03  37,00 m
Lado esquerdo confrontando com o Lote 
07 e 08 24,00 m
2 - SITUAÇÃO ATUAL DO LOTE 07 
LOTE 07     ÁREA 423,67 m²
Frente para a Alameda Alexandre de Morais  13,00 m
Fundo confrontando com lote 04/05 13,00m
Lado direito confrontando com o Lote 06 32,59 m
Lado esquerdo confrontando com o lote 08 32,59 mSecretaria  Municipal  de Planejamento  Urbano e Habitação  
Av. do Cerrado, nº 999, Park Lozandes,  
Paço Municipal,  Térreo e 1º andar, Bloco  E – Goiânia – GO. 
CEP: 74884‐900 – Tel.: 556235246302  / 6303 
seplanh.gabinete@gmail.com 2 3 - SITUAÇÃO ATUAL DO LOTE 08 
LOTE 08 ÁREA 
          423,67 m²
Frente para a Alameda Alexandre de Morais 13,00 m
Fundo confrontando com lote 04/05 e 11  13,00m
Lado direito confrontando com o Lote 07 32,59 m
Lado esquerdo confrontando com o lote 09 32,59 m
4 – SITUAÇÃO ATUAL DO LOTE 09 
LOTE 09 ÁREA 423,67 m²
Frente para a Alam
eda Alexandre de Morais 13,00 m
Fundo confrontando com lote 11 13,00m
Lado direito confrontando com o Lote 08 32,59 m
Lado esquerdo confrontando com o lote 10 32,59 m
6- SITUAÇÃO APÓS REMEMBRAMENTO 
            LOTE 04/05 -07/09 ÁREA   2.159,01m² 
            Frente para a Alameda Alexandre de Morais          39,00 m 
            Fundo confrontando com lote 11,12 e 03     18,84m+24,00m+37,00m 
            Lado direito confrontando co m a Rua Cacaui e Lote 06        32,59m+16,84m+24,00m 
            Lado esquerdo confrontando com o lote 10 32,59m             
Parágrafo único. A aprovação de que trata o caput deste artigo deverá ser averbada 
pelo interessado, no Cartório de Registro de Imóveis competente, no prazo de 180 (cento e oitenta) 
dias, sob pena de caducidade, de acordo com o art. 18, da Lei Federal nº. 6.766/1979, devendo ser 
protocolado o documento de averbação junto à Secretaria Municipal de Finanças, com a apresentação dos seguintes documentos: 
I. Certidão de Matrícula atualizada, do imóvel desmembrado, expedida pelo Cartório de 
Registro de Imóveis competente; 
II. Comprovante de quitação das ta xas municipais decorrentes do pedido de remembramento e
de inscrições municipais de imóveis;Secretaria  Municipal  de Planejamento  Urbano e Habitação  
Av. do Cerrado, nº 999, Park Lozandes,  
Paço Municipal,  Térreo e 1º anda
r, Bloco  E – Goiânia – GO. 
CEP: 74884‐900 – Tel.: 556235246302  / 6303 
seplanh.gabinete@gmail.com 3 III. Documentação atualizada de constituição da pe ssoa jurídica e de sua representação, quando
for o caso.
Art.2º Esta Certidão entrará em vigo r na data da sua publicação. 
GABINETE DO SECRETÁRIO, aos 20 dias do mês de novembro de 2019. 
HENRIQUE ALVES LUIZ PEREIRA 
Secretário Municipal de Planejamento Urbano e Habitação Secretaria  Municipal  de Planejamento  Urbano e Habitação  
Av. do Cerrado, nº 999, Park  Lozandes,  
Paço Municipal,  Térreo e 1º andar, Bloco  E – Goiânia – GO. 
CEP: 74884‐900 – Tel.: 556235246302  / 6303 
seplanh.gabinete@gmail.com  CERTIDÃO Nº 16035/2019 
O Secretário Mu
nicipal de Planejamento Urbano e Habitação, no uso de suas 
atribuições legais e tendo em vista o dispos to no art. 17, da Lei nº 4.526, de 20 de janeiro de 
1972, e Lei Complementar nº 171, de 29 de maio  de 2007 - Plano Diretor de Goiânia, Lei 
Complementar nº 177, de 19 de janeiro de 2008 e Decreto nº 092, de 16 de janeiro de 2018, 
bem como considerando o interesse LUCIO BORGES;  
RESOLVE 
Art. 1º. Fica aprovado o Remembramento do(s) Lote(s) 09, 10,  nº Iptu(s) 21403901960000, 
21403902390003, da quadra U03 , situados na(s)  Av enida Bela Vista com Avenida Angélica, 
Quadra U-3, Lote 09 e 10, Jardim Bela Vista, Setor JD BELA VISTA , objeto das matrículas nº 
49.306, 49.308,  do 4º REGISTRO DE IMÓVEIS  DE GOIÂNIA, com a finalidade de, após 
aprovado passar a constituir o Lote 09/10 com as  seguintes característi cas e confrontações: 
1 - SITUAÇÃO ATUAL DO LOTE 
LOTE 09 Área: 401.28 m² Frente AVENIDA ANGÉLICA: 16,00 m Fundo LOTE 11: 18,78 m Lado direito LOTE 10: 20,16 m Lado esquerdo LOTE 08: 30,00 m 
LOTE 10 Área: 600.44 m²
 
Frente AVENIDA ANGÉLICA: 16,53 m 
Fundo LOTE 11: 20,16 m Lado direito AVENIDA BELA VISTA : 16,53 m Lado esquerdo LOTE 09: 20,16 m Pela linha de chanfrado AVENIDA B ELA VISTA COM AVENIDA ANGÉLICA: 20,38 m Secretaria  Municipal  de Pl
anejamento  Urbano e Habitação  
Av. do Cerrado, nº 999, Park  Lozandes,  
Paço Municipal,  Térreo e 1º andar, Bloco  E – Goiânia – GO. 
CEP: 74884‐900 – Tel.: 556235246302  / 6303 
seplanh.gabinete@gmail.com  2 - SITUAÇÃO APÓS DESMEMBRAMENTO 
LOTE 09/10 Área: 1001.72 m²
 
Frente AVENIDA ANGÉLICA: 32,53 m 
Fundo LOTE 11: 38,94 m Lado direito LOTE 08: 30,00 m Lado esquerdo AVENIDA BELA VISTA: 16,53 m Pela linha de chanfrado AVENIDA B ELA VISTA COM AVENIDA ANGÉLICA: 20,38 m 
Parágrafo único.  A aprovação de que trata o caput de ste artigo deverá ser averbada pelo 
interessado, no Cartório de Regist ro de Imóveis competente, no prazo  de 180 (cento e oitenta) dias, 
sob pena de caducidade, de acordo com o art. 18, da Lei Federal nº 6.766/1979, devendo ser 
protocolado o documento de averbação junto à Secretaria Municipal de Finanças, com a apresentação dos seguintes documentos: 
I - Certidão de Matrícula atualizada, do imóve l desmembrado/remembrado, expedida pelo 
Cartório de Registro de Imóveis competente; 
II - Comprovante de quitação das taxas municipais decorrentes do pedido de 
desmembramento/remembramento e de inscrições municipais de imóveis; 
III - Documentação atualizada de constituição da pessoa jurídica e de sua representação, 
quando for o caso. Art. 2º. Esta Certidão entrará em vigor na data da sua publicação. 
GABINETE DO SECRETÁRIO, aos 26 dias do mês de novembro de 2019.  
HENRIQUE ALVES LUIZ PEREIRA 
Secretário Municipal de Planejamento Urbano e Habitação Secretaria  M
unicipal de Planejamento  Urbano e Habitação  
Av. do Cerrado, nº 999, Park  Lozandes,  
Paço Municipal,  Térreo e 1º andar, Bloco  E – Goiânia – GO. 
CEP: 74884‐900 – Tel.: 556235246302  / 6303 
seplanh.gabinete@gmail.com  CERTIDÃO Nº 16118/2019 
O Secret
ário Municipal de Planejamento Urbano e Habitação, no uso de suas 
atribuições legais e tendo em vista o dispos to no art. 17, da Lei nº 4.526, de 20 de janeiro de 
1972, e Lei Complementar nº 171, de 29 de maio  de 2007 - Plano Diretor de Goiânia, Lei 
Complementar nº 177, de 19 de janeiro de 2008 e Decreto nº 092, de 16 de janeiro de 2018, 
bem como considerando o interesse SPE TERRAL 114 EMPREENDIMENTOS 
IMOBILIARIOS LTDA;  
RESOLVE 
Art. 1º. Fica aprovado o Remembramento do(s) Lote (s) 13/14, 15, 16,  nº Iptu(s) 30211402910009, 
30211403060009, 30211403210019, da quadra H17 , situados na (s)  Rua 36 esquina com a Rua 13, 
quadra H17, lotes 13/14, 15 e 16, Setor Marista,  Setor SET MARISTA , obj eto das matrículas nº 
32567, 241, 191689,  do CARTÓRIO DO REGISTRO DE IMÓVEIS DA 1ª CIRCUNSCRIÇÃO, 
com a finalidade de, após aprovado passar a constitu ir o Lote 13/16 com as seguintes características 
e confrontações: 
1 - SITUAÇÃO ATUAL DO(s) LOTE(s) 
LOTE 13/14 Área: 948.54 m²
 
Frente PARA RUA 36: 26,973 m 
Fundo CONFRONTANDO COM LOTE 09 E LOTE 12: 15,176 + 30,000 m Lado direito CONFRONTAND O COM LOTE 15: 30,000 m 
Lado esquerdo CONFRONTAN DO COM A RUA 13: 11,797 m 
Pela linha de chanfrado P ELA LINHA DE CHANFRO COM A RUA 36 E RUA 13: 8,726 m 
LOTE 15 Área: 455.28 m² Frente PARA RUA 36: 15,176 m Fundo CONFRONTANDO COM LOTE 08: 15,176 m Lado direito CONFRONTAND O COM LOTE 16: 30,000 m Secretaria  Municipal  de Planejamento  U
rbano e Habitação  
Av. do Cerrado, nº 999, Park  Lozandes,  
Paço Municipal,  Térreo e 1º andar, Bloco  E – Goiânia – GO. 
CEP: 74884‐900 – Tel.: 556235246302  / 6303 
seplanh.gabinete@gmail.com  Lado esquerdo CONFRONTANDO COM LOTE 13/14: 30,000 m 
LOTE 16 Área: 455.28 m² 
Frente PARA RUA 36: 15,176 m Fundo CONFRONTANDO COM LOTE 07: 15,176 m Lado direito CONFRONTAND O COM LOTE 17: 30,000 m 
Lado esquerdo CONFRONTANDO COM LOTE 15: 30,000 m Pela linha de chanfrado AVENIDA B ELA VISTA COM AVENIDA ANGÉLICA: 20,38 m 
2 - SITUAÇ
ÃO APÓS DESMEMBRAMENTO 
LOTE 13/16 Área: 1859.1 m² 
Frente FRENTE PARA A RUA 36: 57,325 m 
Fundo FUNDO CONFRONTANDO COM O LOTE 07, 08 E 09: 45,528 m Lado direito LADO DIREITO CONF RONTANDO COM O LOTE 17: 30,000 m 
Lado esquerdo LADO ESQUERDO CONFRONTAND O COM O LOTE 12 E RUA 13: 30,000 + 
11,797 m Pela linha de chanfrado P ELA LINHA DE CHANFRO COM A RUA 36 E RUA 13: 8,726 m 
Parágrafo único.  A aprovação de que trata o caput de ste artigo deverá ser averbada pelo 
interessado, no Cartório de Regist ro de Imóveis competente, no prazo  de 180 (cento e oitenta) dias, 
sob pena de caducidade, de acordo com o art. 18, da Lei Federal nº 6.766/1979, devendo ser 
protocolado o documento de averbação junto à Secretaria Municipal de Finanças, com a apresentação dos seguintes documentos: 
I - Certidão de Matrícula atualizada, do imóve l desmembrado/remembrado, expedida pelo 
Cartório de Registro de Imóveis competente; 
II - Comprovante de quitação das taxas municipais decorrentes do pedido de 
desmembramento/remembramento e de inscrições municipais de imóveis; 
III - Documentação atualizada de constituição da pessoa jurídica e de sua representação, 
quando for o caso. Art. 2º. Esta Certidão entrará em vigor na data da sua publicação. 
GABINETE DO SECRETÁRIO, aos 26 dias do mês de novembro de 2019.  
HENRIQUE ALVES LUIZ PEREIRA 
Secretário Municipal de Planejamento Urbano e Habitação Secretaria  Municipal  de Planejamen
to Urbano e Habitação  
Av. do Cerrado, nº 999, Park  Lozandes,  
Paço Municipal,  Térreo e 1º andar, Bloco  E – Goiânia – GO. 
CEP: 74884‐900 – Tel.: 556235246302  / 6303 
seplanh.gabinete@gmail.com  CERTIDÃO Nº 16140/2019 
O Secretário Mu
nicipal de Planejamento Urbano e Habitação, no uso de suas 
atribuições legais e tendo em vista o dispos to no art. 17, da Lei nº 4.526, de 20 de janeiro de 
1972, e Lei Complementar nº 171, de 29 de maio  de 2007 - Plano Diretor de Goiânia, Lei 
Complementar nº 177, de 19 de janeiro de 2008 e Decreto nº 092, de 16 de janeiro de 2018, 
bem como considerando o interesse JOSE XAVIER DE ALMEIDA NETO;  
RESOLVE 
Art. 1º. Fica aprovado o Remembramento do(s) Lo te(s) 20 , 29, 31,  nº Iptu(s) 32109002830004, 
32109003350006, 32109003470001, da quadra 04 , situados na(s)  Avenida Campos Salles com rua 
Gonçalves Dias e rua Castro Alves, quadra 04, Bairro Anha nguera, Setor BRO ANHANGUERA, 
objeto das matrículas nº 39352, 39353, 87820,  do CARTÓRIO DE REGISTRO DE IMÓVEIS DA PRIMEIRA ZONA, com a finalidade de, após aprova do passar a constituir o Lote 20-29-31 com as 
seguintes característi cas e confrontações: 
1 - SITUAÇÃO ATUAL DO(s) LOTE(s) 
LOTE 20 Área: 699.8 m² Frente PARA RUA CASTRO ALVES : 13,01 m Fundo PARA LOTE 29 : 18,00 m Lado direito COM A RUA 
GONÇALVES DIAS: 34,43 m 
Lado esquerdo COM LOTE 22: 39,64 m Pela linha de chanfrado RUA GONÇALVE S DIAS COM RUA CASTRO ALVES: 7,07 m 
LOTE 29 Área: 699.6 m² Frente FRENTE COM AVENIDA  CAMPOS SALLES: 13,00 m 
Fundo COM LOTE 20: 18,00 m Lado direito COM LOTE 31: 39,64 m Lado esquerdo COM RUA GONÇALVES DIAS: 34,49 m Secretaria  Municipal  de Planejamento  Urba
no e Habitação  
Av. do Cerrado, nº 999, Park  Lozandes,  
Paço Municipal,  Térreo e 1º andar, Bloco  E – Goiânia – GO. 
CEP: 74884‐900 – Tel.: 556235246302  / 6303 
seplanh.gabinete@gmail.com  Pela linha de chanfrado AVENIDA CAMPOS  SALLES COM RUA GONÇA LVES DIAS: 7,07 m 
LOTE 31 Área: 
476.3 m² 
Frente FRENTE COM AVENIDA CAMPOS SALLES: 12,00 m 
Fundo COM LOTE 22: 12,00 m 
Lado direito COM LOTE 33: 39,73 m 
Lado esquerdo COM LOTE 29: 39,64 m 
2 - SITUAÇÃO APÓS DESMEMBRAMENTO 
LOTE 20-29-31 Área: 1875.7 m
² 
Frente COM AVENIDA CAMPOS SALLES : 25,00 m 
Fundo COM RUA CASTRO ALVES: 13,01 m 
Lado direito COM LOTE 33 E 22 : 39,73+12,00+39,64 m 
Lado esquerdo COM RUA GONÇALVES DIAS: 68,92 m 
Pela linha de chanfrado RUA CASTRO ALVES COM RU A GONÇALVES DIAS: 7,07 m 
Pela linha de chanfrado Avenida Campos Salles com rua Gonçalves Dias: 7,07 m 
P
arágrafo único. A aprovação de que trata o caput deste artigo deverá ser averbada pelo 
interessado, no Cartório de Registro de Imóveis competente, no prazo de 180 (cento e oitenta) dias, sob 
pena de caducidade, de acordo com o art. 18, da Lei Federal nº 6.766/1979, devendo ser protocolado 
o documento de averbação junto à Secretaria Municipal de Finanças, com a apresentação dos
seguintes documentos: 
I - Certidão de Matrícula atualizada, do imóvel desmembrado/remembrado, expedida pelo 
Cartório de Registro de Imóveis competente; 
II - Comprovante de quitação das taxas municipais decorrentes do pedido de 
desmembramento/remembramento e de inscrições municipais de imóveis; 
III - Documentação atualizada de constituição da pessoa jurídica e de sua representação, 
quando for o caso. 
Art. 2º. Esta Certidão entrará em vigor na data da sua publicação. 
GABINETE DO SECRETÁRIO, aos 26 dias do mês de novembro de 2019.  
HENRIQUE ALVES LUIZ PEREIRA 
Secretário Municipal de Planejamento Urbano e Habitação Secretaria  Municipal  de Pl
anejamento  Urbano e Habitação  
Av. do Cerrado, nº 999, Park  Lozandes,  
Paço Municipal,  Térreo e 1º andar, Bloco  E – Goiânia – GO. 
CEP: 74884‐900 – Tel.: 556235246302  / 6303 
seplanh.gabinete@gmail.com  CERTIDÃO Nº 16298/2019 
O Secretári
o Municipal de Planejamento Urbano e Habitação, no uso de suas 
atribuições legais e tendo em vista o dispos to no art. 17, da Lei nº 4.526, de 20 de janeiro de 
1972, e Lei Complementar nº 171, de 29 de maio  de 2007 - Plano Diretor de Goiânia, Lei 
Complementar nº 177, de 19 de janeiro de 2008 e Decreto nº 092, de 16 de janeiro de 2018, 
bem como considerando o interesse IGREJA EVANGELICA ASSEMBLEIA DE DEUS 
MINISTERIO BETHEL;  
RESOLVE 
Art. 1º. Fica aprovado o Desmembramento do Lote 1/34, nº Iptu 42300405480003,  situado à 
Avenida/Rua Rua José Mendes dos Santos, Av Marechal Rondon (APM-02) , Rua Maria Carlota 
dos Santos (APM-01), Rua Orestes dos Santos Moreira, Quadra 01 , Lote 34 , Número S/N , Setor 
RES BETHEL , nesta Capital, obj eto da matrícula nº 145.797, do REGISTRO DE IMÓVEIS 2ª 
CIRCUNSCRIÇÃO, , com a finalidade de, após ap rovado passar a constituir o(s) Lote(s): LOTE 
01/34, APM - ÁREA PÚBLICA MUNICIPAL,  com as  seguintes características e confrontações: 
1 - SITUAÇÃO ATUAL DO(s) LOTE(s) 
LOTE 1/34 Área: 14651.84 m² Frente RUA JOSÉ MENDES DOS SANTOS: 140,03M + 12,14 m Fundo RUA MARIA CARLOTA DOS SANTOS - (APM-01): 200,80 m 
Lado direito AV MAR
ECHAL RONDON - (APM-02): 32,83 m 
Lado esquerdo RUA ORESTES DOS SANTOS MOREIRA: 16,25M + D=6,257M + 101,61 m 
Pela linha de chanfrado RUA JOSÉ ME NDES DOS SANTOS COM RUA ORESTES DOS 
SANTOS MOREIRA: 7,14m 
2 - SITUAÇÃO APÓS DESMEMBRAMENTO 
LOTE LOTE 01/34 Área: 14325.65 m² Secretaria  Municipal  de Planejamento  U
rbano e Habitação  
Av. do
 Cerrado, nº 999, Park Lozandes,  
Paço Municipal,  Térreo e 1º andar, Bloco  E – Goiânia – GO. 
CEP: 74884‐900 – Tel.: 556235246302  / 6303 
seplanh.gabinete@gmail.com  F
rente APM - ÁREA PÚBLICA MUNICIPAL: 140,78M + 16,43 m 
Fundo RUA MARIA CARLOTA DOS SANTOS – (APM-01): 200,80 m 
Lado direito AVENIDA MARECHAL RONDON – (APM-02): 32,83 m 
Lado esquerdo RUA ORESTES DOS SANTOS MOREIRA: 16,25 + D=6,257M + 101,61 m Pela linha de 
chanfrado RUA JOSÉ MENDES DOS SANTOS COM A AVENIDA MARECHAL RONDON - 
(APM-02): 9,10 m 
Pela linha de chanfrado Avenida Marechal Rondon - (APM-02) com a Rua Maria Carlota dos Santos - 
(APM-01): D=15,81 m 
Pela linha de chanfrado Rua Maria Carlota dos Santos - (APM-01) com a Rua Orestes dos Santos Moreira: 
7,67 m 
Pela linha de chanfrado RUA ORESTES DOS SANTOS MOREIRA COM A RUA JOSÉ MENDES DOS 
SANTOS: 8,36 m 
LOTE APM - ÁREA PÚBLIC
A MUNICIPAL Área: 326.19 m² 
Frente RUA JOSÉ MENDES DOS SANTOS: 7,14M + 140,03M + 12,14 m Fundo 
CONFRONTANDO COM O LOTE 01/34: 8,36M + 140,78M + 16,43 m Lado direito 
RUA JOSÉ
 MENDES DOS SANTOS: 2,45 m 
Lado esquerdo RUA ORESTES DOS SANTOS MOREIRA: 2,86 m 
P
arágrafo único. A aprovação de que trata o caput deste artigo deverá ser averbada pelo 
interessado, no Cartório de Registro de Imóveis competente, no prazo de 180 (cento e oitenta) dias, sob 
pena de caducidade, de acordo com o art. 18, da Lei Federal nº 6.766/1979, devendo ser protocolado 
o documento de averbação junto à Secretaria Municipal de Finanças, com a apresentação dos
seguintes documentos: 
I - Certidão de Matrícula atualizada, do imóvel desmembrado/remembrado, expedida pelo 
Cartório de Registro de Imóveis competente; 
II - C omprovante de quitação das taxas municipais decorrentes do pedido de 
desmembramento/remembramento e de inscrições municipais de imóveis; 
III - Documentação atualizada de  con stituição
 da pessoa jurídica e de sua representação, 
quando for o caso. 
Art. 2º. Esta Certidão entrará em vigor na data da sua publicação. 
GABINETE DO SECRETÁRIO, aos 26 dias do mês de novembro de 2019.  
HENRIQUE ALVES LUIZ PEREIRA 
Secretário Municipal de Planejamento Urbano e Habitação Secretaria  Municipal  de Planejamento  Urbano e Habitação  
Palácio das Campinas  ‐ Venerando  de Freitas Borges  (Paço Municipal)x  
Avenida do Cerrado nº 999, Bloco B, Térreo. Park Lozandes  – Goiânia ‐ GO ‐ CEP: 74884 ‐900 
Fone: (62) 3524‐ 6320 / (62) 3524‐6321  1ANULAÇÃO DA ERRATA 
A SECRET
ARIA MUNICIPAL DE PLANEJAMENTO URBANO E HABITAÇÃO – 
SEPLANH, neste ato representado pelo Secretário, Sr. HENRIQUE ALVES LUIZ 
PEREIRA, ANULA a publicação da Errata no Diário Oficial do Município na data de 
21 de Outubro de 2019 – Edição nº. 7165 . Secretaria Municipal de Administraç ão 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bl. C – Park Lozandes – Goiânia – GO CEP 74.884-900 
Fone: 55 62 3524.4007  
PORTAR
IA CELINA - 26/11/2019 - 09:01 
PORTARIA Nº 4941/2019 
O SECRET
ÁRIO MUNICIPAL DE ADMINISTRAÇÃO, no uso de suas 
atribuições legais, tendo em vista o disposto nos  Artigos 23 e 43, da Lei Complementar nº 276, 
de 03 de junho de 2015 e o Decreto nº 1865 de 30  de junho de 2016, bem como o Artigo 114, da 
Lei Complementar n° 011 – Estatuto dos Servidor es Públicos do Município de Goiânia, de 11 de 
maio de 1992, Retificação do Parecer nº 2905 de 05 de novembro de 2019, da Advocacia 
Setorial, desta Pasta, às fls. 31 e conforme o contido no Processo n° 57372036/2014,  
RESOLVE: 
Art. 1º - Retificar  a PORTARIA Nº 3678 de 22 de agosto de 2019, que 
concedeu 03 (três) meses de Licença Premio por Assiduidade à servidora IONE 
FERNANDES COSTA AMORIN matrícula n° 403873-01, ocupante do cargo de Técnico em 
Saúde, lotada na Secretaria Municipal de Sa úde, na parte relativa ao período de gozo, 
permanecendo inalterados os demais termos do referido Ato . 
Onde se lê: ...no período de 10 de agos to de 2019 a 09 de novembro de 2019. 
Leia-se: ...no período de 18 de setembro de 2019 a 17 de dez
embro de 2019. 
Art. 2º - Esta Portaria entrará em vigor na data da assinatura. 
Publique-se. 
GABINETE DO SECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO, 
aos 11 dias do mês de novembro de 2019.  
AGENOR MARIANO 
Secretário Municipal de Administração Secretaria Municipal de Administraç ão 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiânia – GO CEP 74.884-900 
Fone:(62) 3524-4007.  PORTARIA CELINA - 26/11/2019 - 09:02 
PORTARIA Nº 4942/2019  
O SECRET
ÁRIO MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais, tendo em vista o disposto nos Artigos 23 e 43,  da Lei Complementar nº 276, 
de 03 de junho de 2015 e o Decreto nº 1865 de  30 de junho de 2016, bem como o Artigo 114, 
da Lei Complementar n° 011 – Estatuto dos Serv idores Públicos do Município de Goiânia, de 
11 de maio de 1992, Despacho nº 1665 de 05 de novembro de 2019, da Advocacia Setorial 
desta Pasta, às fls. 38 e conforme  o contido no Processo n° 41925281/2010, 
RESOLVE:  
Art. 1º - Tornar sem efeito  a PORTARIA Nº 3667 de 22 de agosto de 2019, 
que concedeu 06 (seis) meses de Licença Prêmio por Assiduidade, à servidora MARIA 
VITÓRIA DA SILVA PIRES , matrícula n° 88803-01, ocupant e do cargo de Técnico em 
Saúde, lotada na Secretaria Municipal de Saúde. 
Art. 2º - Esta Portaria entrará em vigor na data da assinatura. 
Publique-se. 
GABINETE DO SECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO,
aos 11 dias do mês de novembro de 2019.  
AGENOR MARIANO 
Secretário Municipal de Administração Secretaria Municipal de Administração 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiânia – GO CEP 74.884-900 
Fone:(62) 3524-4007.  
PORTARIA - CELINA - 26/11/2019 - 09:02 
PORTARIA Nº 4943/2019 
O SECRETÁRIO M UNICIP
AL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais, tendo em vista o disposto nos Artigos 23 e 43,  da Lei Complementar nº 276, 
de 03 de junho de 2015 e o Decreto nº 1865 de 30 de junho de 2016, bem como o Artigo 119 § 
3°, da Lei Complementar n° 011 – Estatuto dos Se rvidores Públicos do Município de Goiânia, e 
do artigo 1°, do Decreto n° 1396 de 18 de maio de 2016, Parecer nº 4175 de 29 de outubro de 
2019, da Advocacia Setorial desta Pasta, às fls.  27 e 28 e conforme o contido no Processo n° 
71394573/2017, 
RESOLVE: 
Art. 1º - Conceder  ao servidor DIOGO ANDRE OTTONI DE CARVALHO, 
matrícula nº 907928-01, ocupante do cargo de Assist ente Administrativo, lotado na Secretaria 
Municipal de Assistência Social, pro rrogação por mais 02 (dois) anos da Licença para Tratar 
de Interesse Particular, conforme PORTARIA Nº 1762 de 21 de setembro de 2017, no 
período de 01 de novembro de 2019 a 31 de outubro de 2021. 
Art. 2º - Esta Portaria entrará em vigor na data da assinatura.  
Publique-se.  
GABINETE DO SECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO, 
aos 11 dias do mês de novembro de 2019.  
AGENOR MARIANO 
Secretário Municipal de Administração Secretaria Municipal de Administraç
ão 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiânia – GO CEP 74.884-900 
Fone:(62) 3524-4007.  PORTARIA - CELINA - 26/11/2019 - 09:02 
PORTARIA Nº 4945/2019 
O SECRE
TÁRIO MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais, tendo em vista o disposto nos Artigos 23 e 43,  da Lei Complementar nº 276, 
de 03 de junho de 2015 e o Decreto nº 1865 de  30 de junho de 2016, bem como o Artigo 119, 
da Lei Complementar n° 011 – Estatuto dos Serv idores Públicos do Município de Goiânia, de 
11 de maio de 1992, Parecer nº 4121 de 28 de outubro de 2019, da Advocacia Setorial desta 
Pasta, às fls. 19 e 20 e conforme o contido no Processo n° 79950301/2019, 
RESOLVE: 
Art. 1º - Conceder  à servidora MONALISA MARIA LEANDRO DA SILVA 
OLIVEIRA, matrícula nº 1157540-01, ocupante do cargo de Especialista em Saúde, lotada na Secretaria Municipal de Saúde, 02 (dois) anos de Licença para Tratar de Interesse 
Particular , no período de 08 de novembro de 2019 a 07 de novembro de 2021.  
Art. 2º - Esta Portaria entrará em vigor na data da assinatura.  
Publique-se.  
GABINETE DO SECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO, 
aos 11 dias do mês de novembro de 2019.  
AGENOR MARIANO 
Secretário Municipal de Administração Secretaria Municipal de Administraç
ão 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiânia – GO CEP 74.884-900 
Fone:(62) 3524-4007  PORTARIA CELINA - 26/11/2019 - 09:02 
PORTARIA Nº 4946/2019 
O SECRE
TÁRIO MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais, tendo em vista o disposto nos Artigos 23 e 43,  da Lei Complementar nº 276, 
de 03 de junho de 2015 e o Decreto nº 1865 de  30 de junho de 2016, bem como o Artigo 114, 
da Lei Complementar n° 011 – Estatuto dos Serv idores Públicos do Município de Goiânia, de 
11 de maio de 1992, Retificação do Parecer nº 2943 de 23 de outubro de 2019, da Advocacia 
Setorial, desta Pasta, às fls. 25 e conforme o contido no Processo n° 79282278/2019,  
RESOLVE: 
Art. 1º - Retificar  a PORTARIA Nº 3681 de 22 de agosto de 2019, que 
concedeu 09 (nove) meses de Licença Premio por Assiduidade à servidora ADELINA 
PEREIRA DA GRAÇA NUNES, matrícula n° 275360-01, ocupante do cargo de Profissional 
de Educação, lotada na Secret aria Municipal de Educação e Es porte, na parte relativa ao 
período de gozo, permanecendo inalterados os demais termos do referido Ato . 
Onde se lê: ...no período de 27 de agos to de 2019 a 26 de maio de 2020. 
Leia-se: ...no período de 17 de setembro de 2019 a 16 de junho de 20
20. 
Art. 2º - Esta Portaria entrará em vigor na data da assinatura. 
Publique-se. 
GABINETE DO SECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO, 
aos 11 dias do mês de novembro de 2019.  
AGENOR MARIANO 
Secretário Municipal de Administração Secretaria Municipal de Administraç ão 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiânia – GO CEP 74.884-900 
Fone:(62) 3524-4007.  PORTARIA - CELINA - 26/11/2019 - 09:02 
PORTARI
A Nº 4947/2019 
O SECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais, tendo em vista o disposto nos Artigos 23 e 43,  da Lei Complementar nº 276, 
de 03 de junho de 2015 e o Decreto nº 1865 de  30 de junho de 2016, bem como o Artigo 119, 
da Lei Complementar n° 011 – Estatuto dos Serv idores Públicos do Município de Goiânia, de 
11 de maio de 1992, Parecer nº 4115 de 21 de outubro de 2019, da Advocacia Setorial desta 
Pasta, às fls. 13 e 14 e conforme o contido no Processo n° 80171960/2019, 
RESOLVE: 
Art. 1º - Conceder  à servidora ADRIANA SIQUEIRA DE SOUZA,  matrícula 
nº 967823-01, ocupante do cargo de Ag ente Administrativo, lotada na Secretaria Municipal de 
Governo, 02 (dois) anos de Licença para Tratar de Interesse Particular , no período de 31 de 
outubro de 2019 a 30 de outubro de 2021. 
Art. 2º - Esta Portaria entrará em vigor na data da assinatura.  
Publique-se.  
GABINETE DO SECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO, 
aos 11 dias do mês de novembro de 2019.  
AGENOR MARIANO 
Secretário Municipal de Administração Secretaria Municipal de Administraç ão 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiânia – GO CEP 74.884-900 
Fone:(62) 3524-4007.  
PORTARIA - CELINA - 26/11/2019 - 09:02 
PORTARIA Nº4948/2019 
O SECRET
ÁRIO MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais, tendo em vista o disposto nos Artigos 23 e 43,  da Lei Complementar nº 276, 
de 03 de junho de 2015 e o Decreto nº 1865 de  30 de junho de 2016, bem como o Artigo 119, 
da Lei Complementar n° 011 – Estatuto dos Serv idores Públicos do Município de Goiânia, de 
11 de maio de 1992, Parecer nº 4176 de 29 de outubro de 2019, da Advocacia Setorial desta 
Pasta, às fls. 20 e 21 e conforme o contido no Processo n° 76983861/2019, 
RESOLVE: 
Art. 1º - Conceder  à servidora EDILENE VARGAS,  matrícula nº 982296-01, 
ocupante do cargo de Auxiliar em Saúde, lotada na Secretaria Municipal de Saúde, 02 (dois) 
anos de Licença para Tratar de Interesse Particular , no período de 04 de novembro de 
2019 a 03 de novembro de 2021. 
Art. 2º - Esta Portaria entrará em vigor na data da assinatura.  
Publique-se.  
GABINETE DO SECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO, 
aos 11 dias do mês de novembro de 2019.  
AGENOR MARIANO 
Secretário Municipal de Administração Secretaria Municipal de Administraç ão 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiânia – GO CEP 74.884-900 
Fone:(62) 3524-4007.  PORTARIA - CELINA - 26/11/2019 - 09:02 
PORTARIA Nº 4949/2019 
O SECRET
ÁRIO MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais, tendo em vista o disposto nos Artigos 23 e 43,  da Lei Complementar nº 276, 
de 03 de junho de 2015 e o Decreto nº 1865 de 30 de junho de 2016, bem como o Artigo 119 § 
3°, da Lei Complementar n° 011 – Estatuto dos Se rvidores Públicos do Município de Goiânia, e 
do artigo 1°, do Decreto n° 1396 de 18 de maio de 2016, Parecer nº 4177 de 29 de outubro de 
2019, da Advocacia Setorial desta Pasta, às fls.  12 e 13 e conforme o contido no Processo n° 
80438389/2019, 
RESOLVE: 
Art. 1º - Conceder  à servidora SILVANA LEVY DA SILVA, matrícula nº 
405108-02, ocupante do cargo de Assistente Administ rativo, lotada na Secr etaria Municipal de 
Educação e Esporte, prorrogação por mais 02 (dois) anos da Licença para Tratar de Interesse 
Particular , conforme PORTARIA Nº 1945 de 23 de outubro de 2017, no período de 04 de 
outubro de 2019 a 03 de outubro de 2021. 
Art. 2º - Esta Portaria entrará em vigor na data da assinatura.  
Publique-se.  
GABINETE DO SECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO, 
aos 11 dias do mês de novembro de 2019.  
AGENOR MARIANO 
Secretário Municipal de Administração Secretaria Municipal de Administraç ão 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiânia – GO CEP 74.884-900 
Fone:(62) 3524-4007.  
PORTARIA CELINA - 26/11/2019 - 09:02 
PORTARI
A Nº 4950/2019 
O SECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO, no uso de suas 
atribuições legais, tendo em vista o disposto nos  Artigos 23 e 43, da Lei Complementar nº 276, 
de 03 de junho de 2015 e o Decreto nº 1865 de 30  de junho de 2016, bem como o Artigo 114, da 
Lei Complementar n° 011 – Estatuto dos Servidor es Públicos do Município de Goiânia, de 11 de 
maio de 1992, Parecer nº 4151 de 22 de outubro de  2019, da Advocacia Setorial desta Pasta, às 
fls. 24 e 25 e conforme o con tido no Processo nº 78826045/2019, 
RESOLVE:  
Art. 1º - Conceder  à servidora HELENA ANDREZINA DE JESUS SILVA, 
matrícula nº 274712-01, ocupante do cargo de Profi ssional de Educação, lotada na Secretaria 
Municipal de Educação e Esporte, 06 (seis) meses de Licença Prêmio por Assiduidade , relativa 
aos quinquênios compreendidos entre 17.02.2005 a 16.02.2010 e 17.02.2010 a 16.02.2015, no 
período de 19 de novembro de 2019 a 18 de maio de 2020. 
Art. 2º - Esta Portaria entrará em vigor na data da assinatura. 
Publique-se. 
GABINETE DO SECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO,        
aos 11 dias do mês novembro de 2019.  
AGENOR MARIANO 
Secretário Municipal de Administração Secretaria Municipal de Administraç ão 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiânia – GO CEP 74.884-900 
Fone:(62) 3524-4007.  
PORTARIA CELINA - 26/11/2019 - 09:02 
PORTARIA Nº 4951/2019  
O SECRET
ÁRIO MUNICIPAL DE ADMINISTRAÇÃO, no uso de suas 
atribuições legais, tendo em vista o disposto nos  Artigos 23 e 43, da Lei Complementar nº 276, 
de 03 de junho de 2015 e o Decreto nº 1865 de 30  de junho de 2016, bem como o Artigo 114, da 
Lei Complementar n° 011 – Estatuto dos Servidor es Públicos do Município de Goiânia, de 11 de 
maio de 1992, Parecer nº 4135 de 21 de outubro de  2019, da Advocacia Setorial desta Pasta, às 
fls. 09  e 10 e conforme o c ontido no Processo nº 80633491/2019, 
RESOLVE:  
Art. 1º - Conceder  ao servidor BADY LUZIA PINTO, matrícula nº 162264-03, 
ocupante do cargo de Auxiliar de Serviços e Obras Públicas, lotado na S ecretaria Municipal de 
Infraestrutura e Serviços Púb licos, 03 (três) meses de Licença Prêmio por Assiduidade , relativa 
ao quinquênio compreendido entre 01.12.2004 a 30.11.2009, no período de 12 de novembro 
2019 a 11 de fevereiro de 2020. 
Art. 2º - Esta Portaria entrará em vigor na data da assinatura. 
Publique-se. 
GABINETE DO SECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO,        
aos 11 dias do mês de novembro de 2019.  
AGENOR MARIANO 
Secretário Municipal d
e Administração Secretaria Municipal de Administraç ão 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiânia – GO CEP 74.884-900 
Fone:(62) 3524-4007.  
PORTARIA CELINA - 26/11/2019 - 09:02 
PORTARIA Nº 4952/2019  
O SECRET
ÁRIO MUNICIPAL DE ADMINISTRAÇÃO, no uso de suas 
atribuições legais, tendo em vista o disposto nos  Artigos 23 e 43, da Lei Complementar nº 276, 
de 03 de junho de 2015 e o Decreto nº 1865 de 30  de junho de 2016, bem como o Artigo 114, da 
Lei Complementar n° 011 – Estatuto dos Servidor es Públicos do Município de Goiânia, de 11 de 
maio de 1992, Parecer nº 4117 de 21 de outubro de  2019, da Advocacia Setorial desta Pasta, às 
fls. 15 e 16 e conforme o con tido no Processo nº 79561045/2019, 
RESOLVE:  
Art. 1º - Conceder  ao servidor PAULO CÉSAR ALVES BORGES, matrícula 
nº 89672-01, ocupante do cargo de Médico, lota do na Secretaria Municipal de Saúde, 15 
(quinze) meses de Licença Prêmio por Assiduidade , relativa aos quinquênios compreendidos 
entre 16.05.1989 a 15.05.1994; 16.05.1999 a 15.05.2004; 16.05.2004 a 15.05.2009; 16.05.2009 
a 15.05.2014 e 16.05.2014 a 15.05.2019, no período de 04 de novembro de 2019 a 03 de 
fevereiro de 2021. 
Art. 2º - Esta Portaria entrará em vigor na data da assinatura. 
Publique-se. 
GABINETE DO SECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO,        
aos 11 dias do mês de novembro de 2019.  
AGENOR MARIANO 
Secretário Municipal d
e Administração Secretaria Municipal de Administraç ão 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiânia – GO CEP 74.884-900 
Fone:(62) 3524-4007.  
PORTARIA CELINA - 26/11/2019 - 09:02 
PORTARIA Nº 4953/2019  
O SECRET
ÁRIO MUNICIPAL DE ADMINISTRAÇÃO, no uso de suas 
atribuições legais, tendo em vista o disposto nos  Artigos 23 e 43, da Lei Complementar nº 276, 
de 03 de junho de 2015 e o Decreto nº 1865 de 30  de junho de 2016, bem como o Artigo 114, da 
Lei Complementar n° 011 – Estatuto dos Servidor es Públicos do Município de Goiânia, de 11 de 
maio de 1992, Parecer nº 4148 de 22 de outubro de  2019, da Advocacia Setorial desta Pasta, às 
fls. 22 e 23 e conforme o con tido no Processo nº 74792553/2018, 
RESOLVE:  
Art. 1º - Conceder  à servidora SARAH RASSI ALMEIDA, matrícula nº 79677-
01, ocupante do cargo de Analista em obras e Urba nismo, lotada na Secr etaria Municipal de 
Trânsito, Transportes e Mobilidade, 03 (três) meses de Licença Prêmio por Assiduidade, 
relativa ao quinquênio compreendido entre 16.01.2013 a 15.01.2018, no período de 04 de 
novembro de 2019 a 03 de fevereiro de 2020. 
Art. 2º - Esta Portaria entrará em vigor na data da assinatura. 
Publique-se. 
GABINETE DO SECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO,        
aos 11 dias do mês de novembro de 2019.  
AGENOR MARIANO 
Secretário Municipal d
e Administração Secretaria Municipal de Administraç ão 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiânia – GO CEP 74.884-900 
Fone:(62) 3524-4007.  PORTARIA CELINA - 26/11/2019 - 09:02 
PORTARIA Nº 4954/2019  
O SECRET
ÁRIO MUNICIPAL DE ADMINISTRAÇÃO, no uso de suas 
atribuições legais, tendo em vista o disposto nos  Artigos 23 e 43, da Lei Complementar nº 276, 
de 03 de junho de 2015 e o Decreto nº 1865 de 30  de junho de 2016, bem como o Artigo 114, da 
Lei Complementar n° 011 – Estatuto dos Servidor es Públicos do Município de Goiânia, de 11 de 
maio de 1992, Parecer nº 4153 de 22 de outubro de  2019, da Advocacia Setorial desta Pasta, às 
fls. 11 e 12 e conforme o con tido no Processo nº 80578806/2019, 
RESOLVE:  
Art. 1º - Conceder  à servidora JOVERCINA APARECIDA DE OLIVEIRA 
ROSA, matrícula nº 1035169-01, ocupante do cargo de Agente de Apoio Educacional, lotada na 
Secretaria Municipal de Educaçã o e Esporte, 03 (três) meses de Licença Prêmio por 
Assiduidade , relativa ao quinquênio compreendido entre 27.04.2010 a 26.04.2015, no período 
de 04 de novembro de 2019 a 03 de fevereiro de 2020. 
Art. 2º - Esta Portaria entrará em vigor na data da assinatura. 
Publique-se. 
GABINETE DO SECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO,        
aos 11 dias do mês de novembro de 2019.  
AGENOR MARIANO 
Secretário Municipal d
e Administração Secretaria Municipal de Administraç ão 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiânia – GO CEP 74.884-900 
Fone:(62) 3524-4007.  
PORTARIA CELINA - 26/11/2019 - 09:02 
PORTARIA Nº 4955/2019  
O SECRET
ÁRIO MUNICIPAL DE ADMINISTRAÇÃO, no uso de suas 
atribuições legais, tendo em vista o disposto nos  Artigos 23 e 43, da Lei Complementar nº 276, 
de 03 de junho de 2015 e o Decreto nº 1865 de 30  de junho de 2016, bem como o Artigo 114, da 
Lei Complementar n° 011 – Estatuto dos Servidor es Públicos do Município de Goiânia, de 11 de 
maio de 1992, Parecer nº 4154 de 22 de outubro de  2019, da Advocacia Setorial desta Pasta, às 
fls. 13 e 14 e conforme o con tido no Processo nº 80387881/2019, 
RESOLVE:  
Art. 1º - Conceder  à servidora MARIA LOPES DE BRITO, matrícula nº 
182184-01, ocupante do cargo de Agente de Apoio E ducacional, lotada na Secretaria Municipal 
de Educação e Esporte, 06 (seis) meses de Licença Prêmio por Assiduidade , relativa aos 
quinquênios compreendidos entre 03.02.2007 a 02.02.2012 e 03.02.2012 a 02.02.2017, no 
período de 19 de novembro de 2019 a 18 de maio de 2020. 
Art. 2º - Esta Portaria entrará em vigor na data da assinatura. 
Publique-se. 
GABINETE DO SECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO,        
aos 11 dias do mês de novembro de 2019.  
. 
AGENOR MARIANO 
Secretário Municipal d
e Administração Secretaria Municipal de Administraç ão 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bl. C – Park Lozandes – Goiânia – GO CEP 74.884-900 
Fone: 55 62 3524.4007  CELINA -PORTARIA - 26/11/2019 - 09:02 
PORTARIA N° 4956/2019 
O SECRETÁRIO MUNICIP
AL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais, tendo em vist a o disposto no Artigo 23 e 43, da  Lei Co
mplementar nº 276, de 
03 de junho de 2015 e Decreto n° 1865 de 30 de junho de 2016, bem como no Artigo 128, Inciso 
IV, da Lei Complementar nº 011 – Estatuto dos Se rvidores Públicos do Município de Goiânia, de 
11 de maio de 1992, Informação Funcional atualizada nº 12934 de 30 de outubro de 2019, da 
Gerência de Posse, Cadastros e Atualização de Dados às fls. 16, Parecer nº 2759 de 29 de 
dezembro de 2017, da Advocacia Setorial, às fl s. 14 e 15, ambos desta Pasta e conforme o 
contido no Processo n° 71617157/2017, 
RESOLVE: 
Art. 1º - Averbar ao tempo de serviço de MARCO VINICIO GOMES 
NUNES , matrícula nº 876240-01, ocupa nte do cargo de Artífice de Manutenção Mecânica, 
lotado na Secretaria Municipal de Infraestrutura e Serviços Públicos, os períodos abaixo relacionados, conforme Certidão  expedida pelo Instituto Na cional do Seguro Social – INSS.   
17.06.1998 a 03.10.1998, totalizando 00 (zero) ano, 03 (três) meses e 17 (dezessete) dias, 
13.05.1999 a 11.07.2007, totalizando 08 (oito) anos , 01 (um) mês e 29 (vinte e nove) dias. 
Os tempos de contribuição acima descritos somam um total de 08 anos, 05 meses 
e 16 dias , líquidos de efetivo serviço privado, a serem averbados para os fins de aposentadoria e 
disponibilidade. 
Art. 2º - Esta Portaria entrará em vigor na data da assinatura. 
Publique-se. 
GABINETE DO SECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO,  
aos 11 dias do mês de novembro de 2019.  
AGENOR MARIANO 
Secretário Municipal de Administração Secretaria Municipal de Administração 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bl. C – Park Lozandes – Goiânia – GO CEP 74.884-900 
Fone: 55 62 3524.4007  
CELINA -PORTARIA - 26/11/2019 - 09:09 
PORTARIA N° 4957/2019 
O SECRETÁRIO MUNICIP A
L DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais, tendo em vist a o disposto no Artigo 23 e 43, da  Lei Com
plementar nº 276, de 
03 de junho de 2015 e Decreto n° 1865 de 30 de junho de 2016, bem como no Artigo 128, Inciso 
IV, da Lei Complementar nº 011 – Estatuto dos Se rvidores Públicos do Município de Goiânia, de 
11 de maio de 1992, Parecer nº 4168 de 30 de  outubro de 2019, da Advocacia Setorial desta 
Pasta, ás fls. 15 e 16 e conforme o contido no Processo n° 29485895/2006, 
RESOLVE: 
Art. 1º - Averbar ao tempo de serviço de AURINEIDE LEMOS BARRETO , 
ma
trícula nº 734128-01, ocupante do cargo de Ag ente de Apoio Educacional, lotada na 
Secretaria Municipal de Educação e Esporte, o período abaixo relacionado, conforme Certidão 
expedida pelo Instituto Nacional do Seguro Social – INSS.  
01.09.1989 a 30.07.1993, totalizando 03 (três) anos, 11 (onze) meses e 00 (zero) dia. 
O tempo de contribuição acima
 descrito soma um total de 03 anos, 11 meses e 00 
dia, líquido de efetivo serviço privado, a ser averbado para os fins de aposentadoria e 
disponibilidade. 
Art. 2º - Esta Portaria entrará em vigor na data da  assinatura. 
Publique-se. 
GABINETE DO SECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO,  
aos 11 dias do mês de novemb
ro de 2019. 
AGENOR MARIANO 
Secretário Municipal de Administração Secretaria Municipal de Administraç ão 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bl. C – Park Lozandes – Goiânia – GO CEP 74.884-900 
Fone: 55 62 3524.4007  CELINA -PORTARIA - 26/11/2019 - 09:09 
PORTARIA N° 4958/2019 
O SECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais, tendo em vist a o disposto no Artigo 23 e 43, da  Lei Co
mplementar nº 276, de 
03 de junho de 2015 e Decreto n° 1865 de 30 de junho de 2016, bem como no Artigo 128, Inciso 
IV, da Lei Complementar nº 011 – Estatuto dos Se rvidores Públicos do Município de Goiânia, de 
11 de maio de 1992, Parecer nº 4167 de 30 de  outubro de 2019, da Advocacia Setorial desta 
Pasta, ás fls. 10 e 11 e conforme o contido no Processo n° 78854499/2019, 
RESOLVE: 
Art. 1º - Averbar ao tempo de serviço de SAMUEL RIBEIRO ZARATIM , 
matrícula nº 183806-01, ocupante do cargo de Profi ssional de Educação, lotado na Secretaria 
Municipal de Educação e Esporte, os períodos abaixo relacionados, conforme Certidão expedida 
pelo Instituto Nacional do Seguro Social – INSS.   
01.09.1979 a 15.08.1980, totalizando 00 (zero) ano, 11 (onze) meses e 15 (quinze) dias, 
01.01.1992 a 02.02.1992, totalizando 00 (z
ero) ano, 01 (um) mês e 01 (um) dia. 
Os tempos de contribuição acima descritos somam um total de 01 ano, 00 mês e  
16 dias , líquidos de efetivo serviço privado, a serem averbados para  os fins de aposentadoria e 
disponibilidade. 
Art. 2º - Esta Portaria en
trará em vigor na data d a assinatura. 
Publique-se. 
GABINETE DO SECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO,  
aos 11 dias do mês de novem
bro de 2019. 
AGENOR MARIANO 
Secretário Municipal de Administração Secretaria Municipal de Administração 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bl. C – Park Lozandes – Goiânia – GO CEP 74.884-900 
Fone: 55 62 3524.4007  CELINA -PORTARIA - 26/11/2019 - 09:09 
PORTARIA N° 4959/2019 
O SECRETÁRIO MUNICIP A
L DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais, tendo em vist a o disposto no Artigo 23 e 43, da  Lei Com
plementar nº 276, de 
03 de junho de 2015 e Decreto n° 1865 de 30 de junho de 2016, bem como no Artigo 128, Inciso 
IV, da Lei Complementar nº 011 – Estatuto dos Se rvidores Públicos do Município de Goiânia, de 
11 de maio de 1992, Parecer nº 4166 de 30 de  outubro de 2019, da Advocacia Setorial desta 
Pasta, ás fls. 13 e 14 e conforme o contido no Processo n° 75232144/2018, 
RESOLVE: 
Art. 1º - Averbar ao tempo de serviço de GLAUCIANE  RIBEIRO 
ANTONELLI, matrícula nº 408344-01, ocupante do cargo de Analista em Obras e Urbanismo, 
lotada na Secretaria Municipal de Infraestrut ura e Serviços Públicos, os períodos abaixo 
relacionados, conforme Certidão  expedida pelo Instituto Na cional do Seguro Social – INSS.   
01.03.1997 a 30.08.1997, totalizando 00 (zero) ano, 06 (seis) meses e 00 (zero) dia, 
28.10.1997 a 17.04.1998, totalizando 00 (zero) an o, 05 (cinco) meses e 20 (vinte) dias. 
Os tem
pos de contribuição acima descritos somam um total de 00 ano, 11 meses 
e 20 dias , líquidos de efetivo serviço privado, a serem averbados para os fins de aposentadoria e 
disponibilidade. 
Art. 2º - Esta Portaria en
trará em vigor na data da  assinatura. 
Publique-se. 
GABINETE DO SECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO,  
aos 11 dias do mês de novemb
ro de 2019. 
AGENOR MARIANO 
Secretário Municipal de Administração Secretaria Municipal de Administraç ão 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bl. C – Park Lozandes – Goiânia – GO CEP 74.884-900 
Fone: 55 62 3524.4007  CELINA -PORTARIA - 26/11/2019 - 09:09 
PORTARIA N° 4960/2019 
O SECRETÁRIO MUNICIP
AL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais, tendo em vist a o disposto no Artigo 23 e 43, da  Lei Complementar nº 276, de 
03 de junho de 2015 e Decreto n° 1865 de 30 de junho de 2016, bem como no Artigo 128, Inciso 
IV, da Lei Complementar nº 011 – Estatuto dos Se rvidores Públicos do Município de Goiânia, de 
11 de maio de 1992, Parecer nº 4165 de 29 de  outubro de 2019, da Advocacia Setorial desta 
Pasta, ás fls. 10 e 11 e conforme o contido no Processo n° 79476889/2019, 
RESOLVE: 
Art. 1º - Averbar ao tempo de serviço de NEUZA FERNANDES DA SILVA 
FREITAS, matrícula nº 1107577-02, ocupante do cargo de Profissional de Educação, lotada na 
Secretaria Municipal de Educação e Esporte, os  períodos abaixo relacionados, conforme 
Certidão expedida pelo Instituto Nacional do Seguro Social – INSS.   
19.06.1989 a 27.06.1990, totalizando 01 (um) ano, 00 (zero) mês e 09 (nove) dias, 
01.08.1991 a 30.04.1992, totalizando 00 (zero) ano, 09 (nove) meses e 00 (zero) dia, 
01.09.1992 a 29.07.1993, totalizando 00 (zero) ano, 10 (dez) meses e 29 (vinte e nove) dias, 
02.08.1993 a 31.08.1995, totalizando 02 (dois) anos, 00 (zero) mês e 29 (vinte e nove) dias. 
Os tempos de contribuição acima descritos somam um total de 04 anos, 09 meses 
e 07 dias , líquidos de efetivo serviço privado, a serem averbados para os fins de aposentadoria e 
disponibilidade. 
Art. 2º - Esta Portaria entrará em vigor na data da assinatura. 
Publique-se. 
GABINETE DO SECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO,  
aos 11 dias do mês de novembro de 2019. 
AGENOR MARIANO 
Secretário Municipal de Administração Secretaria Municipal de Administraç ão 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bl. C – Park Lozandes – Goiânia – GO CEP 74.884-900 
Fone: 55 62 3524.4007  
CELINA -PORTARIA - 26/11/2019 - 09:09 
PORTARIA N° 4961/2019 
O SECRETÁRIO MUNICIP
AL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais, tendo em vist a o disposto no Artigo 23 e 43, da  Lei Complementar nº 276, de 
03 de junho de 2015 e Decreto n° 1865 de 30 de junho de 2016, bem como no Artigo 128, Inciso 
IV, da Lei Complementar nº 011 – Estatuto dos Se rvidores Públicos do Município de Goiânia, de 
11 de maio de 1992, Parecer nº 4170 de 30 de  outubro de 2019, da Advocacia Setorial desta 
Pasta, ás fls. 08 e 09 e conforme o contido no Processo n° 79706434/2019, 
RESOLVE: 
Art. 1º - Averbar ao tempo de serviço de CINTIA DA COSTA LIMA 
MELHEM , matrícula nº 1067664-01, ocupante do cargo de Assistente Administ rativo, lotada na 
Secretaria Municipal de Finanç as, os períodos abaixo relacionados, conforme Certidão expedida 
pelo Instituto Nacional do Seguro Social – INSS.   
15.03.2004 a 31.07.2007, totalizando 03 (três) anos, 04 (quatro) meses e 16 (dezesseis) dias, 
07.06.2008 a 03.08.2009, totalizando 01 (um) ano,  01 (um) mês e 27 (vinte e sete) dias, 
19.08.2009 a 12.10.2010, totalizando 01 (um) ano, 01 (um) mês e 24 (vinte e quatro) dias. 
Os tempos de contribuição acima descritos somam um total de 05 anos, 08 meses 
e 07 dias , líquidos de efetivo serviço privado, a serem averbados para os fins de aposentadoria e 
disponibilidade. 
Art. 2º - Esta Portaria entrará em vigor na data da assinatura. 
Publique-se. 
GABINETE DO SECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO,  
aos 11 dias do mês de novembro de 2019. 
AGENOR MARIANO 
Secretário Municipal de Administração Secretaria Municipal de Administração 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bl. C – Park Lozandes – Goiânia – GO CEP 74.884-900 
Fone: 55 62 3524.4007  
CELINA -PORTARIA - 26/11/2019 - 09:09 
PORTARIA Nº 4962/2019  
O SECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas atribuições 
legais, tendo em vista o disposto no Artigo 23 e 43, da Lei Complementar nº 276, de 03 de junho de 2015 
e Decreto n° 1865 de 30 de junho de 2016, bem como  no Artigo 127, da Lei Complementar nº 011 – 
Estatuto dos Servidores Públicos do  Município de Goiânia, de 11 de  maio de 1992, Despacho nº 10578 da 
Gerência de Posse, Cadastros e Atualização de Dados de 09 de outubro de 2019, às fls. 57, Parecer nº 
4077 de 21 de outubro de 2019, da Advocacia Setorial às fls. 58 a 60, ambos desta Pasta e conforme o 
contido no Processo n° 74893384/2018,  
RESOLVE: 
Art. 1º - Convalidar a averbação ao te mpo de serviço do servidor  MAURILIO FARIA 
E SILVA,  matrícula n° 97063-01, ocupante do cargo de Mo torista, lotado na Secretaria Municipal de 
Saúde, o período abaixo relacionado c onforme Certidão expedida pe lo Instituto Nacional do Seguro 
Social-INSS. 
13.08.1982 a 30.09.1984, totalizando 02 (dois) anos, 01 (um) mês e 18 (dezoito) dias. 
O tempo de contribuição acima descrito soma um total de 02 anos, 01 mês e 18 dias , 
líquido de efetivo serviço público, averbado para os fins de aposentadoria, adicional de tempo de serviço 
e disponibilidade ( incluído pela Lei Complementar nº 269 de 28/10/2014).  
Art. 2º - Esta Portaria entrará em vigor na data da assinatura. 
Publique-se.
GABINETE DO SECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO, 
aos 11 dias do mês de novembro de 2019.  
AGENOR MARIANO 
Secretário Municipal de Administração Secretaria Municipal de Administração 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bl. C – Park Lozandes – Goiânia – GO CEP 74.884-900 
Fone: 55 62 3524.4007  
CELINA -PORTARIA - 26/11/2019 - 09:09 
PORTARIA Nº 4963/2019 
O SECR ET
ÁRIO MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas atribuições 
legais, tendo em vista o disposto no Artigo 23 e 43, da Lei Complementar nº 276, de 03 de junho de 2015 
e Decreto n° 1865 de 30 de junho de 2016, bem como  no Artigo 127, da Lei Complementar nº 011 – 
Estatuto dos Servidores Públicos do Município de Goiâ nia, de 11 de maio de 1992, Informação Funcional 
nº 28349 da Gerência de Posse, Cadastros e Atualiz ação de Dados de 22 de outubro de 2019, às fls. 91 e 
92, Parecer nº 4080 de 21 de outubr o de 2019, da Advocacia Setorial às fls. 93 a 96, ambos desta Pasta e 
conforme o contido nos Processos n°s  70065738/2017 e 68546699/2016,  
RESOLVE: 
Art. 1º - Convalidar a averbação ao te mpo de serviço do servidor  FERNA NDO 
EVANGELISTA DA SILVA,  matrícula n° 161624-01, ocupante do cargo de Assistente Administrativo, 
lotado no Instituto de Previdência dos Servidores do Município de Goiânia, os períodos abaixo 
relacionados conforme Certidão expedida pelo Instituto Nacional do Seguro Social-INSS. 
04.07.1977 a 30.07.1981, totalizando 04 (quatro) anos, 00 (zero) mês e 27 (vinte e sete) dias, 
01.08.19 81 
a 31.08.1983, totalizando 02 (dois) anos, 01 (um) mês e 00 (zero) dia, 
01.09.1983 a 30.09.1984, totalizando 01 (um) ano, 01 (um) mês e 00 (zero) dia, 
Os tempos de contribuição acima descritos somam um total  de 07 anos, 02 meses e 27 
dias, líquid o
s de efetivo serviço público, averbados para os fins de aposentadoria , adicional de tempo de 
serviço e disponibilidade ( incluído pela Lei Complementar nº 269 de 28/10/2014).  
Art. 2º - Esta Portaria entrará em  vigor na data da ass inatura. 
Publique-se.
GABINETE DO SECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO, 
aos 11 dias do mês de novembro de 2019.  
AGENOR MARIANO 
Secretário Municipal de Administração Secretaria Municipal de Administração 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bl. C – Park Lozandes – Goiânia – GO CEP 74.884-900 
Fone: 55 62 3524.4007  
CELINA -PORTARIA - 26/11/2019 - 09:09 
PORTARIA Nº 4964/2019  
O SECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas atribuições legais, 
tendo em vista o disposto no Artigo 23 e 43, da Lei Complementar nº 276, de 03 de junho de 2015 e Decreto n° 
1865 de 30 de junho de 2016, bem como no Artigo 128, Incisos IV e VI, da Lei Complementar nº 011 – Estatuto dos 
Servidores Públicos do Município de Goiânia, de 11 de maio de 1992 e suas alterações constantes na Lei 
Complementar nº 269 de 28 de outubro de 2014, Parecer nº  4093 de 17 de outubro de  2019, da Advocacia Setorial 
desta Pasta, às fls. 13 a 15 e conforme o contido no Processo n° 77951946/2019,  
RESOLVE: 
Art. 1º - Averbar ao tempo de serviço de REGIA SODRÉ DE CARVALHO, matrícula n° 
1349406-01, ocupante do cargo de Auxiliar de Atividades Educativas, lotada na  Secretaria Municipal de Educação e 
Esporte, os períodos abaixo relacionados, conforme Certidão expedida pelo Instituto Nacional do Seguro Social – INSS e Certidão de Tempo de Contribuição fornecida pelo fundo de Previdência dos Servidores do município de 
Aparecida de Goiânia-APARECIDA/PREV. 
01.06.1992 a 01.03.1993, totalizando 00 (zero) ano, 09 (nove) meses e 01 (um) dia, 
02.03.1993 a 31.03.1993, totalizando 00 (zero) ano, 00 (zero) mês e 29 (vinte e nove) dias, 01.12.1993 a 28.03.1996, totalizando 02 (dois) anos, 03 (três) meses e 28 (vinte e oito) dias, 
02.06.1997 a 23.03.1998, totalizando 00 (zero) an o, 09 (nove) meses e 22 (vinte e dois) dias, 
08.09.1998 a 29.09.1999, totalizando 01 (um) ano, 00 (zero) mês e 22 (vinte e dois) dias, 02.12.1999 a 15.01.2002, totalizando 02 (dois) anos, 01 (um) mês e 14 (catorze) dias, 
16.01.2002 a 16.12.2002, totalizando 00 (zero) ano, 11 (onze) meses e 01 (um) dia, 17.12.2002 a 17.01.2004, totalizando 01 (um) ano, 01 (um) mês e 01 (um) dia, 
18.01.2004 a 07.12.2008, totalizando 04 (quatro) anos, 10 (dez) meses e 19 (dezenove) dias, 
18.10.2010 a 19.04.2011, totalizando 00 (zero) ano, 06 (seis) meses e 02 (dois) dias, 
20.04.2011 a 20.07.2011, totalizando 00 (zero) ano, 03 (três) meses e 01 (um) dias. 
Os tempos de contribuição acima descritos somam um total de 14 anos, 09  meses e 20 dias , 
líquidos de efetivo serviço privado,  a serem averbados para os fins de aposentadoria e disponibilidade. 
22.07.2011 a 17.09.2017, totalizando 06 (seis) anos, 01 (um) mês e 25 (vinte e cinco) dias. 
O tempo de contribuição acima descrito soma um total de 06 anos, 01 mês e 25 dias , líquido de 
efetivo serviço público, a ser averbado para os fins de aposentadoria e disponibilidade. (incluído pela Lei 
Complementar nº 269 de 28/10/2014).  
Art. 2º - Esta Portaria entrará em vigor na data da assinatura. 
Publique-se.
GABINETE DO SECRETÁRIO MUNICIPAL DE AD MINISTRAÇÃO,   
aos 11 dias do mês de novembro de 2019.  
AGENOR MARIANO 
Secretário Municipal de Administração Secretaria Municipal de Administração 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bl. C – Park Lozandes – Goiânia – GO CEP 74.884-900 
Fone: 55 62 3524.4007  
CELINA -PORTARIA - 26/11/2019 - 09:09 
PORTARIA Nº 4965/2019 
O SECRET ÁRIO MUN
ICIPAL DE ADMINISTRAÇÃO , no uso de suas atribuições 
legais, tendo em vista o disposto no Artigo 23 e 43, da  Lei Complementar nº 276, de 03 de junho de 2015 
e Decreto n° 1865 de 30 de junho de 2016, bem como no Artigo 128, Incisos IV e VI, da Lei 
Complementar nº 011 – Estatuto dos Servidores Púb licos do Município de Goiânia, de 11 de maio de 
1992 e suas alterações constantes na Lei Complementar nº 269 de 28 de  outubro de 2014, Parecer nº 4133 
de 28 de outubro de 2019, da Advocacia Setorial desta Pasta, às fls. 09 e 10 e conforme o contido no 
Processo n° 72804171/2018,  
RESOLVE: 
Art. 1º - Averbar ao tempo de serviço de HELENA CRISTINA MARTINS DOS 
SANTOS, matrícula n° 1064380-01, ocupante do cargo de Profissional de Educação, lotada na Secretaria 
Municipal de Educação e Esporte, os períodos abaixo relacionados, conforme Ce rtidão expedida pelo 
Instituto Nacional do Seguro Social – INSS. 
01.02.1984 a 31.10.1986, totalizando 02 (d ois) anos, 09 (nove) meses e 00 (zero) dia, 
03.11.1986 a 30.07.1988, totalizando 01 (um) ano, 08 (oito) meses e 28 (vinte e oito) dias, 
01.02.1991 a 30.08.1991, totalizando 00 (zer o) ano, 07 (sete) meses e 00 (zero) dia, 
01.08.1993 a 13.12.1994, totalizando 01 (um) ano, 04 (quatro) meses e 13 (treze) dias. 
Os tempos de contribuição acima descritos somam um total de 06 anos, 05 meses e 11 
dias, líquidos de efetivo serviço privado, a serem averbados para os fins de aposentadoria e 
disponibilidade. 
01.11.2007 a 31.12.2007, totalizando 00 (zero) ano, 02 (dois) meses e 00 (zero) dia, 
17.07.2009 a 31.12.2010,  totalizando 01 (um) ano, 05 (cinco) meses e 14 (catorze) dias. 
Os tempos de contribuição acima descritos somam um total de 01 ano, 07 meses e 14 
dias, líquidos de efetivo serviço público, a serem averbados para os fins de aposentadoria e 
disponibilidade. (incluído pela Lei Compleme ntar nº 269 de 28/10/2014).  
Art. 2º - Esta Portaria entrará em vigor na data da assinatura. 
Publique-se.
GABINETE DO SECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO, 
aos 11 dias do mês de novembro de 2019.  
AGENOR MARIANO 
Secretário Municipal de Administração Secretaria Municipal de Administração 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bl. C – Park Lozandes – Goiânia – GO CEP 74.884-900 
Fone: 55 62 3524.4007  
C
ELINA -PORTARIA - 26/11/2019 - 09 :09 
PORTARIA Nº 4966/2019 
O SECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas atribuições 
legais, tendo em vista o disposto no Artigo 23 e 43, da Lei Complementar nº 276, de 03 de junho de 2015 
e Decreto n° 1865 de 30 de junho de 2016, bem como  no Artigo 127, da Lei Complementar nº 011 – 
Estatuto dos Servidores Públicos do Município de Goiâ nia, de 11 de maio de 1992, Informação Funcional 
nº 29012 de 31 de out ubro de 2019, da Gerência de Posse, Cadastros e Atualização de Dados, às fls. 72, 
Parecer nº 4252 de 04 de novembro de 2019, da Advocaci a Setorial às fls. 73 a 75, ambos desta Pasta e 
conforme o contido no Processo n°  72657217/2017,  
RESOLVE: 
Art. 1º - Convalidar a averbação  ao temp o  de serviço do servidor  PAULO 
GOUTHIER JUNIOR,  matrícula n° 6114-01, ocupante do cargo de  Assistente Administrativo, lotado na 
Secretaria Municipal de Governo, os períodos abai xo relacionados conforme Certidão expedida pelo 
Instituto Nacional do Seguro Social-INSS. 
01.04.1981 a 30.06.1983, totalizando 02 (dois) anos, 03 (três) meses e 00 (zero) dia, 
01.07.1983 a 30.09.1984, totaliz ando 01 (u
m) ano, 03 (três) meses e 00 (zero) dia. 
Os tempos de contribuição acima descritos somam um total  de 03 anos, 06 meses e 0 0 
dia, líquidos 
de efetivo serviço público,  averbados para os fins de apo sentadoria, adicional de tempo de 
serviço e disponibilidade ( incluído pela Lei Complementar nº 269 de 28/10/2014).  
Art. 2º - Esta Portaria entrará em  vigor na data da ass inatura. 
Publique-se.
GABINETE DO SECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO, 
aos 11 dias do mês de novembro de 2019.  
AGENOR MARIANO 
Secretário Municipal de Administração Secretaria Municipal de Administração 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bl. C – Park Lozandes – Goiânia – GO CEP 74.884-900 
Fone: 55 62 3524.4007  CELINA -PORTARIA - 26/11/2019 - 09:09 
PORTARIA Nº 4967/2019 
O SECRET ÁRIO MUNICIP
AL DE ADMINISTRAÇÃO, no uso de suas 
atribuições legais, tendo em vista o disposto no Artigo 23 e 43, da Lei Complementar nº 276, de 
03 de junho de 2015 e Decreto n° 1865 de 30 de junho de 2016, bem como nos termos exarados no Parecer nº 4169 de 30 de outubro de 2019, da A dvocacia Setorial, desta Pasta, às fls. 10 e 11, 
e conforme o contido no Processo nº 23254603/2003,  
RESOLVE: 
Art. 1º- Desaverbar dos assentamentos funcionais da servidora ATILA 
ROSANE CARVALHO MOTA, matrícula n° 589691-01, ocupante do cargo de Agente de 
Apoio Educacional, lotada na Secretaria Munici pal de Educação e Esporte, relativo ao período 
especificado a seguir, levado a efeito pela PORTARIA Nº  5758 de 11 de dezembro de 2003.   
18.08.1986 a 19.12.1989, totalizando 03 (três) anos, 04 (quatro) meses e 02 (dois) dias. 
Art. 2º - Esta Portaria entrará em vigor na data da assinatura. 
Publique-se. 
GABINETE DO SECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO, 
aos 11 dias do mês de novembro de 2019.  
AGENOR MARIANO 
Secretário Municipal de Administração Secretaria Municipal de Administração 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiânia – GO CEP 74.884-900 
Fone:(62) 3524-4007  
Juliana Jacob - 26/11/2019 - 09:09 
PORTARIA Nº 4968/2019 
O SECRET ÁRIO M
UNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais, tendo em vista o disposto nos Artigos 23 e 43,  da Lei Complementar nº 276, 
de 03 de junho de 2015, Decreto nº 1865 de 30 de junho de 2016, bem como o previsto no 
Artigo 83 e Artigo 84, Inciso I, da lei Comp lementar nº 011, de 11 de maio de 1992, 
regulamentada pelo Decreto nº 1040, de 28 de ab ril de 2015, conforme o contido nos processos 
relacionados no Anexo Único,
RESOLVE: 
Art. 1º - Conceder  aos servidores ocupantes do cargo de Guarda Civil 
Metropolitano, lotados na Agência da Guarda Civil Metropolitan a de Goiânia, discriminados 
no Anexo Único desta Portaria, Adicional de Incentivo à Profissionalização , correspondente 
à razão de 12 % (doze por cento) sobre o vencimento do seu cargo efetivo, conforme 
compreendidos no referido documento, consider ando a concessão a pa rtir das datas ali 
especificadas.  
Art. 2º - Esta Portaria entrará em vigor na data da assinatura. 
Publique-se. 
GABINETE DO SECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO, 
aos 11 dias do mês de novembro de 2019.  
AGENOR MARIANO 
Secretário Municipal de Adm
inistração Secretaria Municipal de Administraç
ão 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiânia – GO CEP 74.884-900 Fone:(62) 3524-4007
 Juliana Jacob - 26/11/2019 - 09:09 
ANEXO ÚNICO 
PORTARIA Nº 4968/2019 
GABINETE DO SECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO, aos 11 dias do mês de novembro de 2019.  
AGENOR MARIANO 
Secretário Municipal de Administração  Nº PROCESSO NOME MATRÍCULA PE RCENTUAL TOTAL A PARTIR DE 
01 78652276 Gideon Bandeira Rocha 795208-01 12% 10.05.2019 
02 77209255 Marcos Antonio da Silva 798983 -01 12% 05.02.2019 
03 17942336 Sonia Pereira dos Reis 243035-01 12% 17.06.2016 Secretaria Municipal de Administraç ão 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal)   
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiânia – GO CEP 74.884-900 
Fone:(62) 3524-4007  Juliana Jacob- 26/11/2019 - 09:09 
PORTARIA Nº 4970/2019  
O SECRET
ÁRIO MUNICIPAL DE ADMINISTRAÇÃO, no uso de suas 
atribuições legais, tendo em vista o disposto nos Artigos 23 e 43, da Lei Complementar nº 276, de 
03 de junho de 2015, Decreto nº 1865, de 30 de junho de 2016, o Artigo 22 e Artigo 23, Inciso II, 
da Lei nº 9129, de 29 de dezembro de 2011, regula mentada pelo Decreto nº 1104, de 02 de maio de 
2012, bem como o contido no Processo nº 75091885/2018, 
RESOLVE: 
Art. 1º - Conceder  ao servidor SERGIO BATISTA DE OLIVEIRA, matrícula 
nº 1018272-01, ocupante do cargo de  Agente de Apoio Administra tivo, lotado na Secretaria 
Municipal de Administração, Adicional de Titulação, Formação e Aperfeiçoamento, 
correspondente à razão de 20% (vinte por cen to), a partir de 27 de julho de 2018.  
Art. 2º - Esta Portaria entrará em vigor na data da assinatura. 
Publique-se.  
GABINETE DO SECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO, 
aos 12 dias do mês de novembro de 2019.  
AGENOR MARIANO 
Secretário Municipal de Administração Secretaria Municipal de Administraç ão 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal)   
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiânia – GO CEP 74.884-900 
Fone:(62) 3524-4007  
Juliana Jacob- 26/11/2019 - 09:09 
PORTARIA Nº 4971/2019  
O SECRET
ÁRIO MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais, tendo em vi sta o disposto no Artigo 23 e 43, da Lei Complementar nº 276, 
de 03 de junho de 2015, Decret o n° 1865, de 30 de junho de 2016, bem como o previsto no 
Artigo 34, Inciso III e Artigo 36, Inciso III, da Lei Complementar nº 313, de 30 de outubro de 
2018, conforme o contido no Processo n° 80108397/2019, 
RESOLVE: 
Art. 1º - Conceder  ao servidor IURY AUGUSTO OLIVEIRA JARDIM, 
matrícula nº 1308858-01, ocupante do cargo de  Procurador do Município, lotado na Procuradoria 
Geral do Município, Adicional de Titulação e Aperfeiçoamento, correspondente à razão de 
25% (vinte e cinco por cen to), a partir de 29 de agosto de 2019, sobre o vencimento do seu cargo 
efetivo. 
Art. 2º - Esta Portaria entrará em vigor na data da assinatura. 
Publique-se.  
GABINETE DO SECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO, 
aos 12 dias do mês de novembro de 2019.  
AGENOR MARIANO 
Secretário Municipal de Administração Secretaria  Municipal  de Adm
inistração   
Palácio das Campinas  Venerando  de Freitas Borges (Paço  Municipal)  
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes  – Goiânia – GO CEP 74.884‐900 
Fone:(62)  3524‐6320 1 PRIMEIRA ERRATA 
CONCORRÊNCIA PÚBLICA Nº 015/2019 
O MUNICÍPIO DE GOIÂNIA , por intermédio da Superintende nte de Licitação e Suprim entos
 
da Secretaria Municipal de Administração, nomeada pelo Decreto Municipal n° 028/2017, tendo 
em vista o que consta no Processo nº 76999996/2019, destinado a Outorga de Permissão de Uso de Bem Público, mediante pagamento mensal, pa ra exploração comercia l nos espaços do Parque 
Zoológico e do Parque Mutirama, conforme condi ções e especificações constantes no Edital e 
seus anexos, nos termos da Lei n° 8.666/93 e dema is legislações pertinentes, retifica o item 5.2.6 
do Instrumento Convocatório: 
Onde se lê:  
55..22..66..  Declaração pessoal de concordância com as condições estabelecidas no Termo de 
Referência e no Edital de Licitação, com assi natura reconhecida em cartório, conforme 
indicado no ANEXO IV . 
LLeeiiaa--ssee::  
55..22..66..  Declaração pessoal de concordância com as condições estabelecidas no Termo de 
Referência e no Edital de Licitação.   
As demais cláusulas e condições permanecem inalte radas, bem como a data e horário de abertura 
da licitação. 
Os interessados poderão obter mais informações, no horário das 8h as 12h e 14h as 18h, nos dias 
normais de expediente, na PREFEITURA DE GOIÂNIA, Secretaria Municipal de 
Administração, Paço Municipal - Av. do Cerra do, nº 999 - Park Lozandes, Térreo, Bloco B - 
Goiânia-GO. Fone: (62) 3524-6320/ 6321 e site www.goiania.go.gov.br. 
SECRETARIA MUNICIPAL DE ADMINISTR AÇÃO DA PREFEITURA DE GOIÂNIA , 
aos 21 dias do mês de novembro de 2019. 
MARCELA ARAÚJO TEIXEIRA 
Superintendente de Licitação e Suprimentos ERRATA 
 Pela presente, a SECRETARIA MUNICIPAL DE ASSISTÊNCIA SOCIAL/SEMAS, por intermédio 
de seu representante legal, o qu al, no uso de seus poderes outorgado s pelo Decreto n. 574, de 12 de 
fevereiro de 2019,  realiza a presente ERRATA  para ratificar o EXTRAT O DO 2º TERMO ADITIVO AO 
CONTRATO DE PESSOAL POR TEMPO DETERMINADO EM REGIME ESPECIAL, PARA 
ATENDER SITUAÇÃO DE EXCEPCIONAL INTERRESSE PUBLICO, MEDIANTE PROCESSO SELETIVO  SIMPLIFICADO Nº 001/2017 , publicado na edição Nº 7 178 de 11 de novembro de 2019, 
página 698, excluindo  o campo vigê ncia, para assim constar: 
Onde se lê: 
Contrato 
nº Processo 
nº Contratado(a) CPF Cargo/FunçãoValor 
Mensal Valor Anual  Vigência
Início Término
785/2018 74371256  MARIA APARECIDA 
DOS SANTOS LUZ 008.669.761-15ASSISTENTE 
ADMINISTRATIVOR$ 1.143,22 R$ 13.375,5611/05/2018 10/05/2019
Leia-se: 
Contrato 
nº Processo nº Contratado(a) CPF Cargo/Função Valor Mensal Valor Anual
785/2018 74371256  MARIA APARECIDA DOS 
SANTOS LUZ 008.669.761-15ASSISTENTE 
ADMINISTRATIVOR$ 1.143,22 R$ 13.375,56
Goiânia, 25 de novembro de 2019
. 
   Mizair Jefferson da Silva    
      
Secretário Municipal de Assistência Social   1 EXTRATO DE DISTRATO BILATERAL DO  CONTRATO DE TRABALHO POR TEMPO 
EM REGIME ESPECIAL, PARA ATE NDER SITUAÇÃO DE EXCEPCIONAL 
INTERESSE PÚBLICO, MEDIANTE PROCESSO SELETIVO SIMPLIFICADO Nº 
001/2017. 
SECRET
ARIA MUNICIPAL DE A SSISTÊNCIA SOCIAL - SEMAS 
ContratoNº Processo 
nº Interessado  Função CPF nº Dist rato Nº Data  do Distrato 
434/2018 73995833 SUELI MARIA DE OLIVEIRA EDUCADOR SOCIAL 510.567.471-53 035/2019 21/11/2019 
435/2018 73995922 MADALENA DIOGO DE 
OLIVEIRA EDUCADOR SOCIAL 533.633.101-53 034/2019 18/11/2019 
Goiânia, 21 de novembro de 2019.  
Mizair Jefferson da Silva 
Secretário Municipal de  Assistência Social Secretaria  Municipal  de Saúde
Palácio das Campinas Prof. Venerando de Freitas Borges – Paço Municipal         Portaria  497-2019  
Avenida do Cerrado, n° 999 - Parque Lozandes - Goiânia – GO CEP 74.884-900       
Fone/Fax: 3524-1570 / 3524-1503 | e- mail: dvex@sms.goiania.go.gov.br 
PORTARIA Nº 497/2019 
Instaura processo de sindicância e dá outras 
providências. 
A SECRE TÁRI
A DA SAÚDE DO MUNICÍPIO DE GOIÂNIA , no uso de suas 
atribuições legais, com
 fulcro no Decreto n.º 011, de 02 de janeiro de 2017 e, 
CONSIDERANDO o disposto no artigo 165 da Lei Complementar n.º 011, de 11 de 
maio de 1992, combinado com os artigos 38 e 39 do Decreto n.º 265 de 27  de janeiro de 2016; 
CONSIDERANDO o Memorando nº 356/2019 da Superintendência de Administração e 
Gestão de Pessoas, datado de 23/09/2019; 
CONSIDERANDO o Parecer nº 2706/2019 da Advocacia Setorial, de 09/10/2019 com 
o acato da Titular da Pasta, datado de 15/10/2019;
CONSIDERANDO a autuação do processo nº 80773919/2019 em 17/10/2019; 
CONSIDERANDO a Portaria n.º 339/2018, pub licada no Diário Of icial do Município 
edição nº 6910 de 04/10/2018, Portaria 461/2018, publi cada no Diário Oficial do Município edição 
nº 6963 de 27/12/2018, Portaria 089/2019, publicada no Di ário Oficial do Município edição nº 7020 
de 22/03/2019 e a de nº 132/2019 edição nº 7030 de 05/04/2019, que constituiu novas Comissões 
Permanentes de Sindicâncias no âmbito da Secretaria Municipal de Saúde de Goiânia; 
 RESOLVE: 
Art. 1º - Instaurar processo de sindicância em face da servidora MEIRIANE 
RODRIGUES MARINHO , Matrícula funcional nº  674990-04, para apurar as possíveis 
irregularidades referentes aos atos e fato s constantes do processo administrativo nº 80773919/2019, 
bem como as demais infrações conexas que emergirem no decorrer dos trabalhos. 
Art. 2º -  A Comissão competente para co nduzir os trabalhos será a Comissão 
Permanente de Sindicância do Distrito Sanitário Noroeste designada pela Portaria n.º 339/2018, 
publicada no Diário Oficial do Muni cípio, Edição nº 6910 de 04/10/2018. 
Art. 3º -  A Comissão exercerá suas atividades com independência e imparcialidade, 
assegurado o sigilo necessário à elucidação do fato  ou exigido pelo interesse da Administração, 
conforme artigo 170, da Lei Complementar n.º 011/92, bem como assegurado a ampla defesa e o 
contraditório. Secretaria  Municipal  de Saúde
Palácio das Campinas Prof. Venerando de Freitas Borges – Paço Municipal         Portaria  497-2019  
Avenida do Cerrado, n° 999 - Parque Lozandes - Goiânia – GO CEP 74.884-900       
Fone/Fax: 3524-1570 / 3524-1503 | e- mail: dvex@sms.goiania.go.gov.br 
Art. 4º -  A Comissão deverá elabo
rar e apresentar  relatório minucioso e conclusivo, em 
que resumirá as peças principais dos autos e menc ionará as provas, que se  baseou para formar sua 
convicção. 
Art. 5º -  O prazo para apuração dos fatos e conclusão dos trabalhos é de até 60 
(sessenta) dias, prorrogáveis por igual período, desde que solicitado por escrito. 
Art. 6º -  Esta Portaria entrará em vigor a partir da data de sua assinatura. 
Dê-se ciência, publique-se e cumpra-se.  
GABINETE DA SECRETÁRIA MUNICIPAL DE SAÚDE DO 
MUNICÍPIO DE GOIÂNIA,  aos 25 dias de novembro de 2019. 
FÁTIMA MRUE 
Secretária Municipal de Saúde  Palácio das Campinas Prof. Venerando de Freitas Borges – Paço Municipal         Portaria n° 542 30-10-19  Avenida do Cerrado, n° 999 - Parque Lozandes - Goiânia – GO CEP 74.884-900       JCRFone/Fax: 3524-1570 / 3524-1503 | e-mail: dvex.sms@gmail.com Secretaria Municipal de Saúde 
1 
PORTARIA Nº 542/2019 
Nomeia os membros Titulares e Suplentes do 
Grupo Condutor para elaboração da Política 
Municipal de Promoção da Saúde de Goiânia (PMPS). 
A SECRETÁRIA MUNICIPAL DE SAÚDE DE GOIÂNIA , no uso de suas atribuições 
legais e regulamentares, conferidas pela Lei Complementar nº. 276, de 03 de junho de 2015, e pelo Decreto 
Municipal nº. 011/2017, tendo em vista o disposto na Le i Complementar nº. 011, de 11 de maio de 1992, 
Estatuto dos Servidores Públicos do Município de Goiânia, em especial os seus artigos 141 a 201;  
CONSIDERANDO,  o teor da Portaria nº 324/2019 que institui o grupo Condutor para 
elaboração da Política Municipal de Promoção da Saúde de Goiânia (PMPS). 
CONSIDERANDO o Memorando nº 45/2019 da Superint endência de Gestão de Redes de 
Atenção à Saúde/ Diretoria de Redes Temáticas/ Gerência de Doenças e Agravos Crônicos Não Transmissíveis. 
RESOLVE: 
Art. 1º. Os Membros do Grupo Condutor para elaboração da Política Municipal de 
Promoção da Saúde de Goiânia (PMPS) serão compostos da seguinte forma: 
1.GESTÃO DE REDES DE ATENÇÃO À SAÚDE
Titular: Daniela Teixeira Siqueira Braga Titular: Ana Lúcia Alves Carneiro da Silva Titular: Aline de Cássia Oliveira Castro  
Suplente: Aida Bruna Quilici Camozzi 
Suplente: Denise Elisabeth Badan 
     Suplente: Ilza de Carvalho Santos 
2. VIGILÂNCIA EM SAÚDE
Titular: Marta Maria Alves da Silva 
Titular: Gisele da Silva Freitas  Titular: Maria Divina Cândido Suplente: Railda Gonçalves Martins 
Suplente: Fátima Maria Machado Barbosa 
Suplente: Virgília Graziele dos Santos Moreira Reis 
Portaria n° 542 30-10-19  
JCR Pal
ácio das Campinas Prof. Venerando de Freitas Borges – Paço Municipal         
Avenida do Cerrado, n° 999 - Parque Lozandes - Goiânia – GO CEP 74.884-900       
Fone/Fax: 3524-1570 / 3524-1503 | e-mail: dvex.sms@gmail.com Secretaria Municipal de Saúde 2 
3. REGULAÇÃO E POLITICAS DE SAÚDE
Titular: Sergio Norio Nakamura  
Suplente: Cheila Marina de Lima Pires 
4. ADMINISTRAÇÃO E GESTÃO DE PESSOAS
Titular: Rosilene Marques de Souza Barcellos 
Suplente: Fernanda Guilarducci Pereira 
Art. 2º - Esta Portaria entrará em vigor na data de sua publicação. 
Publique-se, registre-se e dê ciência. 
GABINETE DA SECRETARIA MUNICIPAL DE SAÚDE, aos trinta dias do mês de 
outubro de 2019. 
Fátima Mrué 
Secretária Municipal de Saúde  
Palácio das Campinas Prof. Venerando de Freitas Borges – Paço Municipal       Portaria n° 615  21-11-2019
Avenida do Cerrado, n° 999 - Parque Lozandes - Goiânia – GO CEP 74.884-900 srs
Fone/Fax: 3524-1570 / 3524-1503 | e-mail:  dvex.sms@gmail.com        Secret
aria Municipal  de Saúde 
PORTARIA Nº 615/2019 
Designa como Gestor e Fiscal do Contrato nº 
729
/2019, decorrente do Processo Bee nº 11876 
o servidor que se especifica.
A SECRET
ÁRIA MUNICIPAL DE SAÚDE , no uso de suas atribuições legais, e 
em conformidade a Lei Complementar Municipa l nº 276, de 03 de junho de 2015 e Decreto nº 011 
de 02 de janeiro de 2017 e em atendimento ao ar t. 3°, inciso XXI, da Instrução Normativa n° 
0010/2015 do Tribunal de Contas dos Municípi os do Estado de Goiás.       
Considerando o disposto nos artigos 58, inciso III e 67 da Lei 8.666/93 e artigo 3º, 
inciso XXI, da Instrução Normativa nº 10/2015 do Tribunal de Contas dos Municípios – TCM, na 
qual dispõe que a execução do contra to deverá ser acompanhada e fiscalizada por um representante 
da Administração especialmente designado. 
 Considerando a Instrução Normativa CG M n° 002/2018 da Controladoria Geral do 
Município, publicada no Diário Oficial do M unicípio n° 6.748 de 06 de fevereiro de 2018. 
RESOLVE: 
Art. 1º Designar como Gestor d o Contrato  o servidor MARCUS VINICIUS 
ALVARES MAGALHAES, matrícula nº 899348-01 , CPF n° 821.351.691-53, ocupante do 
cargo: Diretor Financeiro e do Fundo Municipal de  Saúde, lotado na Direto ria Financeira e do 
Fundo Municipal de Saúde, e como Fiscal do Contrato  a servidora NIRCIENE PEREIRA DA 
SILVA ALVES, matrícula 1052470-01, CPF 397.413.461-15, ocupante do cargo: Gerente 
Financeira e Contábil, lotada na Gerência Financeira e Contábil, para acompanharem e fiscalizarem 
o Contrato nº 729/2019, decorrente do Processo BEE nº11876, que tem por objeto Contratação
de empresa especializada, devidamente regularizada no Conselho Regional de Contabilidade, para prestar serviços de Auditoria Ex terna Independente, a fim de apur ar possíveis irregularidades em 
repasses financeiros da Secretaria Municipal de Saúde  de Goiânia.  
Art. 2º A representante deverá observar e cumprir as determinações contidas na 
Instrução Normativa nº 02/2018 da Controladoria Geral do Município de Goiânia, e anotará em 
registro próprio todas as ocorrê ncias relacionadas com a execução  do contrato, determinando o que 
for necessário à regularização das faltas ou defeitos observados. Palácio das Campinas Prof. Venerando de Freitas Borges – Paço Municipal       Portaria n° 615  21-11-2019
Avenida 
do Cerrado, n° 999 - Parque Lozandes - Goiânia – GO CEP 74.884-900 srs
Fone/Fax: 3524-1570 / 3524-150 3 |
 e-mail:  dvex.sms@gmail.com        Secretaria  Municipal  de Saúde 
§1º As decisões e providências que ultr apassarem a competência da representante
designado(a) deverão ser solicitadas a seus superiores em tempo hábil para a adoção das medidas 
convenientes , dentre elas, verificar previamente a necessi dade de prorrogação de prazos contratuais 
evitando que haja a descontinuidade da execução do contrato, sob pena de responsabilização do 
agente que vier a dar causa.  
Art. 3º Esta Portaria entrará em vi gor na data da assinatura.  
Dê ciência, cumpra-se e publique-se.  
GABINETE DA SECRETÁRIA MUNICIPAL DE SAÚDE , aos 21 dias do mês 
de novembro de 2019.  
Atenciosamente, 
Fátima Mrue 
Secretária Municipal de Saúde Palácio das Campinas Prof. Venerando de Freitas Borges – Paço Municipal       Portaria n° 616  21-11-2019
Avenida do Cerr ado, n°
 999 - Parque Lozandes - Goiânia – GO CEP 74.884-900 srs
Fone/Fax: 3524-1570 / 3524-1503 | e-mail: dvex .
sms@gmail.com        Secretaria  Municipal  de Saúde 
PORTARIA Nº 616/2019 
Designa co m
o Fiscal da Ata de Registro de Preços 
nº 089/2019, decorrente do Processo Bee nº 5980, 
referente ao Pregão Eletrônico nº 052/2019, a 
servidora que se especifica.  
A SECRETÁRIA MUNICIPAL DE SAÚDE , no uso de suas atribuições legais, e 
em conformidade a Lei Complementar Municipa l nº 276, de 03 de junho de 2015 e Decreto nº 011 
de 02 de janeiro de 2017 e em atendimento ao ar t. 3°, inciso XXI, da Instrução Normativa n° 
0010/2015 do Tribunal de Contas dos Municípi os do Estado de Goiás.       
Considerando o disposto nos artigos 58, inciso III e 67 da Lei 8.666/93 e artigo 3º, 
inciso XXI, da Instrução Normativa nº 10/2015 do Tribunal de Contas dos Municípios – TCM, na 
qual dispõe que a execução do contra to deverá ser acompanhada e fi scalizada por um representante 
da Administração especialmente designado. 
 Considerando a Instrução Normativa CG M n° 002/2018 da Controladoria Geral do 
Município, publicada no Diário Oficial do M unicípio n° 6.748 de 06 de fevereiro de 2018. 
RESOLVE: 
Art. 1º Designar como Fiscal  da Ata de Registro  de Preços nº 089/2019,  a 
servidora RENATA FALONE SANTAN A, matrícula nº 899720-01 , CPF n° 005.512.511-58, 
ocupante do cargo: Especialista em Saúde, função: Biom
édica, lo tada no Almoxarifado Central, 
para acompanhar e fiscalizar as despesas decorrente do Pro cesso Bee nº 5980, referente ao 
Pregão Eletrônico nº 052/2019 , que tem por objeto a Aquisição de Hipoclorito de sódio para 
atender as necessidades da SMS de Goiânia, reabastecendo o estoque do Almoxarifado Central, 
localizado à Av. Perimetral Nort e Nº 2859, Cond. Goiazem, Bl. E, Ga lpões 09/10, Vila João Braz.  
Art. 2º A representante deverá observar e cumprir as determinações contidas na 
Instrução Normativa nº 02/2018 da Controladoria Geral do Município de Goiânia, e anotará em 
registro próprio todas as ocorrê ncias relacionadas com a execução  do contrato, determinando o que 
for necessário à regularização das faltas ou defeitos observados. 
§1º As decisões e providências que ultr apassarem a competência da representante
designado(a) deverão ser solicitadas a seus superiores em tempo hábil para a adoção das medidas 
convenientes , dentre elas, verificar previamente a necessi dade de prorrogação de prazos contratuais Palácio das Campinas Prof. Venerando de Freitas Borges – Paço Municipal       Portaria n° 616  21-11-2019
Avenida do Cerrado, n° 999 - Parque Lozandes - Goiânia – GO CEP 74.884-900 srs
Fone/Fax: 3524-1570 / 3524-1503 | e-mail: dvex.sms@gmail.com        Secretaria  Municipal  de Saúde 
evitando que haja a descontinuidade da execução do contrato, sob pena de responsabilização do 
agente que vier a dar causa.  
Art. 3º Esta Portaria entrará em vi gor na data da assinatura.  
Dê ciência, cumpra-se e publique-se.  
GABINETE DA SECRETÁRIA MUNICIPAL DE SAÚDE , aos 21 dias do mês 
de novembro de 2019.  
Fátima Mrué 
Secretária Municipal de Saúde Palácio das Campinas  Prof. Venerando  de Freitas Borges  – Paço Municipal
Avenida do Cerrado, n° 999 ‐ Parque  Lozandes  ‐ Goiânia – GO CEP 74.884‐900Portaria nº 622-19 Comissão COAPSFone/Fax:  3524‐3822 / 3524‐1500  | e‐mail: emspgoiania@gmail.comSecretaria  Municipal  de Saúde 
PORTARIA Nº 622/2019  
A SECRE
TÁRIA MUNICIPAL DE SAÚDE DE GOIÂNIA , no uso de suas 
atribuições legais e regulamentares, nos termos da Lei Complementar nº 276, de 03 de junho de 
2015, que dispõe sobre a organização admi nistrativa do Poder Executivo Municipal;  
Considerando a Portaria Interministe rial nº 1.127/MEC/ MS, de 04/08/2015, que 
institui as diretrizes para a celebração dos C ontratos Organizativos de Ação Pública Ensino-Saúde 
(COAPES), para o fortalecimento da integração en tre ensino, serviços e co munidade no âmbito do 
Sistema Único de Saúde – SUS.  
Considerando a Portaria GM/MS 1996/2007, que dispõe sobre as di retrizes para a 
implementação da Política Naciona l de Educação Permanente em Saúde e dá outras providências.  
Considerando a Portaria 164/2017, que inst itui a Política Municipal de Educação 
Permanente em Saúde.  
Considerando a necessidade de propiciar maior integração entre ensino, serviço e 
comunidade. 
Considerando a Portaria nº 372/2019 que estabelece normas e regulamenta a 
realização de ativ
idades acadêmico-estudantis no  âmbito da Secretaria Municipal de Saúde de 
Goiânia-GO e dá outras providências.  
RESOLVE:  
Art. 1º Designar os servidores, abaixo relacionados, para compor a Comissão de 
Avaliação dos Documentos das Instituições de Ensino para Contratualização com a Secretaria 
Municipal de Saúde de Goiânia para realização de  atividades acadêmico-estudantis no âmbito 
da Saúde Pública do Município, via Contrato Organizativo de Ação Pública Ensino-Saúde (COAPES).  
 
 Maria Alice Coelho, matrícula nº 208310-01, CPF nº 383.365.451-15, Coordenadora
da Escola Municipal de Saúde Pública.
 Camila Lucas de Souza, matrícul a nº 1207261-01, CPF nº 012.220.501-45, Diretora
de Gestão e Desenvolvim
ento de Pessoas.Palácio das Campinas  Prof. Venerando  de Freitas Borges  – Paço Municipal
Avenida do Cerrado, n° 999 ‐ Parque  Lozandes  ‐ Goiânia – GO CEP 74.884‐900Portaria nº 622-19 Comissão COAPSFone/Fax:  3524‐3822 / 3524‐1500  | e‐mail: emspgoiania@gmail.comSecretaria  Municipal  de Saúde 
 Eliel Amorim da Silva, matrícula nº 1025775-01, CPF nº 869.664.721-15, Gerente de
Contratos, Convênio e Credenciamento.
 Lucas Leone Furtado, ma trícula nº . 997668-02, CPF nº. 721.665.761-68, Chefe da
Advocacia Setorial.
 Madalena de Queluz, matrícula nº . 1209990-02, CPF 824014621-04, Especialista em
Saúde.
Art. 2º Determinar que a presen te será respons ável pelos seguintes atos: recebimento
e avaliação dos documentos apresentados pelas In stituições de Ensino e solicitados no Edital de 
Chamamento Público do COAPES, adoção de cr itérios para a execução dos procedimentos do 
Edital, divulgação de resultados, acompanhamento da assinatura dos contratos e acondicionamento 
dos processos em local apropriado.  
Art. 3º Designar a servidora Maria Alice Coelho, matrícula nº 208310-01, CPF nº 
383.365.451-15, Coordenadora da Escola Municipal de Saúd e Pública, para presidente da referida 
comissão.  
Art. 4º Esta Portaria entra em vigor na data de sua publicação. 
Registre-se, após Publique-se.  
GABINETE
 DA SECRETÁRIA MUNICIPAL DE SAÚDE , aos vinte e seis dias 
do mês de novembro de 2019.  
Fátima Mrué  
Secretária Municipal de Saúde  Palácio das Cam p
inas Prof. Venerando  de Freitas Borges  – Paço Municipal EAS 
Avenida do Cerrado, n° 999 ‐ Parque  Lozandes  ‐ Goiânia – GO CEP 74.884‐900
Fone/Fax:  3524‐1570 / 3524‐1503 | e‐mail: dvex@sms.goiania.go.gov.br         Secretaria  Municipal  de Saúde 
ERRATA DO 1° TERMO ADITI VO AO CONTRATO Nº 275/2014 
PROCESSO N° .: 80057717 
INTERESSADO : Hospital Mem
orial Batista do Centenário. 
ASSUNTO: Credenciamento 
Errata do 1° Termo Aditivo ao Contrato nº 275/2014, por ter ocorrido erro de digitação na 
numeração do referido Termo, constante no preâmbulo.  
Onde se lê: 
1º TERMO ADITIVO AO CONTRATO Nº  275/2014, QUE ENTRE SI CELEBRAM O 
MUNICÍPIO DE GOIÂNIA, COM A INTERVE NIÊNCIA DA SECRETARIA MUNICIPAL 
DE SAÚDE E DE OUTRO LADO HOSPITAL MEMORIAL BATISTA DO CENTENÁRIO, 
NAS CLÁUSULAS E CONDIÇÕES QUE SE SEGUEM: 
Leia-se :  
2º TERMO ADITIVO AO CONTRATO Nº  275/2014, QUE ENTRE SI CELEBRAM O 
MUNICÍPIO DE GOIÂNIA, COM A INTERVE NIÊNCIA DA SECRETARIA MUNICIPAL 
DE SAÚDE E DE OUTRO LADO HOSPITAL MEMORIAL BATISTA DO CENTENÁRIO, 
NAS CLÁUSULAS E CONDIÇÕES QUE SE SEGUEM: 
GABINETE DA SECRETÁRIA MUNICIPAL DE SAÚDE , aos 21 dias do mês 
de outubro de 2019. 
Fátima Mrué 
Secretária Municipal de Saúde  Palácio das Camp inas Prof. Vene
rando de Freitas Borges  – Paço Municipal SDC 
Avenida do Cerrado,  n° 999 ‐ Parque  Lozandes  ‐ Goiânia – GO CEP 74.884‐ 900
Fone/Fax:  3524‐ 1570  / 3524‐ 1503  | e‐mail: dvex@sms.goiania.go.gov.br         Secretaria  Municipal  de Saúde 
ERRATA DO 1° TERMO ADITI VO AO CONTRATO Nº 1236/2014 
PROCESSO N° .: 58664391 
INTERESSADO : Centro de Diagnóstico Avançados S/S Ltda. 
ASSUNTO: Credenciamento
 
Errata do 1° Termo Aditivo ao Contrato nº 1236/2014, por ter ocorrido erro de digitação na data de 
assinatura.  
Onde se lê: 
GABINETE DA SECRETÁRIA MUNICIPAL DE SAÚDE , em Goiânia, aos 30 dias do mês 
de outubro de 2019. 
Leia-se :  
GABINETE DA SECRETÁRIA MUNICIPAL DE SAÚDE , em Goiânia, aos 16 dias do mês 
de setembro de 2019. 
GABINETE DA SECRETÁRIA MUNICIPAL DE SAÚDE , aos 30 dias do mês 
de setembro de 2019. 
FÁTIMA MRUÉ 
Secretária  Palácio das Campinas  Prof. Venerando  de Freitas Borges  – Paço Municipal  
Avenida do Cerrado, n° 999 ‐ Parque  Lozandes  ‐ Goiânia – GO CEP 74.884‐900 EAS 
Fone/Fax:  3524‐1570 | e‐mail: dvex@sms.goiania.go.gov.br           Secretaria  Municipal  de Saúde 
EXTRATO DO 2º TE
RMO ADITIVO DE RE RRATIFICAÇÃO AO 1º TERMO ADITIVO 
AO CONTRATO Nº 185/2018 
PROCESSO:  72037413 
CONTRATANTE : Secretaria Municipal de Sa úde/Fundo Municipal de Saúde. 
CONTRATADO : Hebrom Comércio e Serviços Ltda-Me  
OBJETO: É objeto do presente Termo Aditivo a reti ficação do item 2.2 do 1º Termo Aditivo ao 
Contrato n°. 185/2018, celebrado entre o MUNICÍPIO DE GOIÂNIA , com interveniência da 
SECRETARIA MUNICIPAL DE SAÚDE e a empresa HEBROM COMÉRCIO E SERVIÇOS 
LTDA-ME.   
DA RETIFICAÇÃO: Pelo presente instrumento de aditamento fica o item 2.2 da Cláusula 
Segunda do 1º Termo Aditivo ao Contrato nº. 185/2018,  retificado  para constar como correta a 
seguinte redação: 
ONDE SE LÊ: 
2.2 DO VALOR DO ADITIVO: A CONTRATANTE pagará ao CONTRATADO  o valor 
mensal de R$ 17.923,50 (dezessete mil, novecentos e vi nte e três reais e cinquenta centavos), 
perfazendo o valor anual de R$ 215.082,00 (duzentos e quinze mil e oitenta e dois reais),  
reajustado conforme índice de 6,751580% do IGPM para o período. 
LEIA-SE: 
2.2 DO VALOR DO ADITIVO: A CONTRATANTE pagará ao CONTRATADO  o valor 
mensal de R$ 16.790,00 (dezesseis mil, setecentos e noventa reais), perfazendo o valor anual de 
R$ 201.480,00 (Duzentos e um mil quatrocentos e oitenta reais . 
DA RATIFICAÇÃO: Permanecem inalteradas as demais Cláusulas e condições estipuladas no 
Contrato nº. 185/2018 e seus  respectivos aditivos. 
DATA DA ASSINATURA:  18 de novembro de 2019. 
Fátima Mrue 
Secretária Municipal de Saúde  Palácio das Campinas  Prof. Venerando  de Freitas Borges  – Paço Municipal  
Avenida do Cerrado, n° 999 ‐ Parque  Lozandes  ‐ Goiânia – GO CEP 74.884‐900
Fone/Fax:  3524‐1570 / 3524‐1503 | e‐mail: dvex@sms.goiania.go.gov.br      
                 EAS Secretaria  Municipal  de Saúde 
EXTRATO DO TERMO
 DE PAGAMENTO Nº 431/2019 
PROCESSO:  79006751 
CONTRATANTE : Secretaria Municipal de Sa úde/Fundo Municipal de Saúde. 
CONTRATADA : Centro Médico de Doenças Renais SS LTDA – EPP.  
OBJETO: Constitui objeto do presente Termo o pagame nto referente aos serviços prestados 
a esta SMS, sem a existência de saldo contra tual suficiente para realização do pagamento 
referente às competências de março e abril/2019. 
VALOR E DOTAÇÃO ORÇAMENTÁRIA: Ao presente Termo dá-se o valor de R$ 
611.966,15 (seiscentos e onze mil, novecentos e sessenta e seis reais e quinze centavos) que 
correrá por conta da Dotação Orçamentária nº 2019.2150.10.302.0178.2634.33909300.114, 
da Secretaria Municipal de Saúde. 
DATA DA ASSINATURA:  15 de outubro de 2019. 
F á
t i m a  M r u e  
Secretária Municipal de Saúde  Palácio das Campinas  Prof. Venerando  de Freitas Borges  – Paço Municipal  
Avenida do Cerrado, n° 999 ‐ Parque  Lozandes  ‐ Goiânia – GO CEP 74.884‐900 EAS 
Fone/Fax:  3524‐1570 / 3524‐1503 | e‐mail: dvex@sms.goiania.go.gov.br      Secretaria  Municipal  de Saúde 
EXTRATO DO TERMO
 DE PAGAMENTO Nº 504/2019 
PROCESSO:  74887015 
CONTRATANTE : Secretaria Municipal de Sa úde/Fundo Municipal de Saúde. 
CONTRATADO : Sociedade Brasileira de Cardiologia 
OBJETO: Constitui objeto do presente Termo de pagamento, a despesa com o pagamento das 
inscrições dos profissionais da saúde que participaram do XVII Congresso Brasileiro de 
Insuficiência Cardíaca realiza do nos dias 28 a 30 de junho/2018. 
VALOR E DOTAÇÃO ORÇAMENTÁRIA: Ao presente Termo dá-se o valor de R$ 17.850,00 
(dezessete mil, oitocentos e cinquenta reais) que  correrá por conta da Dotação Orçamentária nº 
2019.2150.10.302.0178.2634.33909300.114, da Secretaria Municipal de Saúde. 
DATA DA ASSINATURA:  04 de setembro de 2019. 
Fátima Mrue 
Secretária Municipal de Saúde  Palácio das Campinas Prof. Venerando de Freitas Borges – Paço Municipal
Avenida do Cerrado, n° 999 - Parque Lozandes - Goiânia – GO CEP 74.884-900
Fone/Fax: 3524-1570 / 3524-1503 | e- mail: dvex@ sms.goiania.go.gov.br Secretaria  Municipal  de Saúde
AVISO DE LICITAÇÃO – SAÚDE  
MODALID ADE: PR
EGÃO ELETRÔNICO Nº 100/2019 – SAÚDE  
Início de acolhimento de propostas dia 26/11/2019  
Propostas recebidas até as 08h00min do dia 13/12/2019  
Início da sessão de disputa de lances às 09h00min do dia 13/12/2019  
OBJETO
 DA LICITAÇÃO: Aquisição de Camisetas e Bolsas em atendimento as necessidades da 
Secretaria Municipal de Saúde de Goiânia , conforme condições e especificações constantes deste Edital e 
seus anexos.  
TIPO DE L
ICITAÇÃO: MENOR PREÇO POR ITEM – condicionado à participação exclusiva de 
microempresas e empresas de pequeno porte em at endimento ao Decreto nº 8.538 de 08/10/2015 o qual 
normatiza a exclusividade da participação destas  empresas em itens de licitações cujos valores 
unitários somem o valor máximo de R$ 80.000,00 (oitenta mil reais), exceto o item 08.  
PROCESSO Nº: Bee 9654  
LOC AL D
A SESSÃO PÚBLICA: Endereço eletrônico: www.licitacoes-e.com.br  
INTERESSADO: Secretaria Municipal de Saúde
 – SMS  
TELEFONE/FAX: (0xx62) 3524-1628 
Retire e Ac
ompanhe o Edital: no site www.sa ude.goiania.go.gov.br, www.licitacoes-e.com.br  ou solicite 
via e-mail: celsms.goiania@gmail.com ou cel@sms.goiania.go.gov.br  
Goiânia, 14 
de novembro de 2019.  
Gildeone Silvério de Lima  
Pregoeiro  Palácio das Campinas  Prof. Venerando  de Freitas Borges  – Paço Municipal  
Avenida do Cerrado, n° 999 ‐ Parque  Lozandes  ‐ Goiânia – GO CEP 74.884‐900 
Fone/Fax:  3524‐1570 / 3524‐1503 | e‐mail: dvex@sms.goiania.go.gov.br      Secretaria  Municipal  de Saúde
AVISO DE LICITAÇÃO – SAÚDE  
MODALIDADE: PR EGÃO EL
ETRÔNICO Nº 101/2019 – SAÚDE  
Início de acolhimento de propostas dia 26/11/2019  
Propostas recebidas até as 08h00min do dia 16/12/2019  
Início da sessão de disputa de lances às 09h00min do dia 16/12/2019  
OBJETO  DA
 LICITAÇÃO: Aquisição de Insumos Laboratoriais em atendimento as necessidades das 
unidades de Urgência e Emergência da S ecretaria Municipal de Saúde de Goiânia , conforme condições e 
especificações constantes deste Edital e seus anexos.  
TIPO DE LI
CITAÇÃO: MENOR PREÇO POR ITEM – condicionado à participação exclusiva de 
microempresas e empresas de pequeno porte em at endimento ao Decreto nº 8.538 de 08/10/2015 o qual 
normatiza a exclusividade da participação destas  empresas em itens de licitações cujos valores 
unitários somem o valor máximo de R$ 80.000,00 (oitenta mil reais).  
PROCESSO Nº: Bee 10174  
LOC AL DA
 SESSÃO PÚBLICA: Endereço eletrônico: www.licitacoes-e.com.br  
INTERESSADO: Secretaria Municipal de Saúde – SMS  
TELEFONE/FAX: (0xx62) 3524-1628 
Retire e Acompanhe o E
dital: no site www.sa ude.goiania.go.gov.br, www.licitacoes-e.com.br  ou solicite 
via e-mail: celsms.goiania@gmail.com ou cel@sms.goiania.go.gov.br  
Goiânia, 19 de novem
bro de 2019.  
Gildeone Silvério de Lima  
Pregoeiro  Secretaria  Municipal  de Educação  e Es
porte  
Rua 226 n° 794  
Setor Leste Universitário ‐Goiânia  ‐ GO 
CEP: 74610‐130 ‐
 Tel: 62 3524‐8905   
PORTARIA SME Nº 679, 19 de novembro de 2019 . 
Designa servidor para atuar como defensor 
dativo e dá outras providências.  
O SECRETÁRIO MUNICIPAL DE EDUC
AÇÃO E ESPORTE, no uso de suas 
atribuições legais e com fulcro no Decreto nº  012, de 02 de janeiro de  2017, no art. 7º, IX, do 
Decreto nº 1.981, de 08 de julho de 2016, no art. 184, da Lei Complementar nº 011, de 11 de maio 
de 1992 (Estatuto dos Servidores Públicos do Município de Goiânia), e  
CONSIDERANDO: 
I)O Ofício nº 034/2019, da Comiss
ão de Sind icância, em que solicita a prorrogação
do prazo de vigência dos trabalhos de apuraçã o, bem como a nomeação de defensor dativo, nos 
termos do art. 184, da Lei Complementar nº 011, de  11 de maio de 1992 (Estatuto dos Servidores 
Públicos do Município de Goiânia), uma vez caracterizada a revelia da sindicada, conforme 
determinação da Portaria SME nº 541, de 11-09-2019 , publicada no Diário Oficial do Município nº 
7.143, de 19-09-2019; 
II) O que disciplina o art. 172, da Lei Complementar nº 011, de 11 de maio de 1992
(Estatuto dos Servidores Públic os do Município de Goiânia); 
III) A garantia ao contraditório e a ampla defesa no curso do procedimento
administrativo, ora em curso. 
R E S O L V E :  Art. 1º Designar o servidor Marco Aurélio Alve s Vicente, PE II, matrícula funcional 
nº 184284-1, lotado na Chefia da Advocacia Setoria l/Gabinete, nos termos do art. 184, § 2º, da Lei 
Complementar nº 011, de 11 de maio de 1992 (Estatuto dos Servidores P úblicos do Município de 
Goiânia), para atuar como defensor dativo, devendo apresentar a respectiva de fesa escrita perante a 
Comissão de Sindicância.
 
Art. 2º Esta Portaria entrará em vigor na data de sua assinatura, revogadas as 
disposições em contrário.  
Dê-se ciência, publique-se e cumpra-se.  
Prof. MARCELO F. DA COSTA  
Secretário Municipal de Educação e Esporte  Secretaria  Municipal  de Educação  e Es
porte  
Rua 226 n° 794   
Setor Leste Universitário ‐Goiânia  ‐ GO  
CEP: 74610‐130 ‐  Tel: 62 3524‐ 8905   
PORTARIA SME Nº 680, de 19 de novembro de 2019 . 
Sobresta o prazo de conclusão dos trabalhos 
da Comissão de Sindicânc ia constituída pela 
Portaria - SME nº 320, de 28-06-2018, publicada no Diário Oficial do Município nº 7.086, de 02 de julho de 2019, e dá outras 
providências. 
O SECRETÁRIO MUNICIPAL DE EDUC
AÇÃO E ESPORTE,  no uso de suas 
atribuições legais e com fulcro no Decreto nº  012, de 02 de janeiro de  2017, no art. 7º, IX, do 
Decreto nº 1.981, de 08 de julho de 2016, no art. 165 da  Lei Complementar nº 011, de 11 de maio de 
1992 (Estatuto dos Servidores Públicos do Município de Goiânia), e 
CONSIDERANDO: 
I) Que a servidora CLARA LUCIENE FE RREIRA, Matrícula Funcional nº 876623-
1/2, Profissional de Educação II, com lotação na Es cola de Ensino Especial (Ascep), encontra-se 
afastada em decorrência do gozo de Licença para  Tratamento de Saúde, conforme documento 
expedido pela Junta Médica Municipal (fl. 956), por  60 (sessenta) dias a contar do dia 04/10/2019; 
II) Que o gozo de Licença para Tratamento de Saúde está devidamente
regulamentado no art. 113, da Lei Complementar nº 312, de 28 de setembro de 2018 (Dispõe sobre a 
reestruturação do Regime Próprio de Previdência Social dos Servidores Públicos do Município de 
Goiânia). 
R E S O L V E :  
Art. 1º Sobrestar o andamento da Comi ssão de Sindicância, constituída pela Portaria 
- SME nº 320, de 28-06-2018, publicada no Diário Oficial do Município nº 7.086, de 02-07-2019, 
que apura os fatos denunciados constantes no Processo nº 79273953, entre os dias 4 de outubro de 2019 a 2 de dezembro de 2019, sem prejuízo do prazo es tatutário de conclusão, bem como da defesa 
da sindicada.  
 
Art. 2º Determinar que as atividades da Comi ss ão de Sindicância retornem no dia 3 
de dezembro de 2019, caso a sindicada já esteja em condição de atender a convocação da Comissão, e não esteja em gozo de afastamento ou não haja outro motivo legal para o sobrestamento do 
processo;
 
Art. 3º Esta Portaria retroagirá em seus  efeitos ao dia 04/10/2019, revogadas as 
disposições em contrário.  
Dê-se ciência, publique-se e cumpra-se.  
Prof. MARCELO F. DA COSTA  
Secretário Municipal de Educação e Esporte  Secretaria  Municipa
l de Educação  e Esporte 
Rua 226 n° 794 
Setor Leste Universitário ‐Goiânia  ‐ GO 
CEP: 74610‐130 ‐  Tel: 62 3524‐ 8905
PORTARIA SME Nº 686, de 21 de novembro de 2019.  
Designa servidor para o encargo de Gestor do 
Contrato nº 059/2019-SME, firmado entre 
Município de Goiânia por intermédio da 
Secretaria Municipal de Educação e Esporte e a 
empresa JL2 Empresa Comércio e Distribuição 
Ltda. 
O SECRETÁRIO MUNICIPAL DE EDUCAÇÃO E ESPORTE DE 
GOIÂNIA/SME, no uso de suas  atribuições legais e com fulcro no Decreto nº 012, de 02 de janeiro 
de 2017, no art. 7º, IX, do Decreto nº 1.981, de 08 de  julho de 2016, e no art. 43, da Lei nº 276, de 
03 de junho de 2015, nos arts. 58, III e 67 da Lei nº 8.666, de 21 de junho de 1993, e na Instrução 
Nor
mativa CGM nº 02/2018.  
CONSIDERANDO:  
I )A necessidade de se nomear  servidor para o desempenho  da atribuição de Gestor
Administrativo do Contrato nº 059/2019, nos te rmos da Instrução Normativa CGM nº 02/2018.  
RESOLVE:  
Art. 1º Designar o servidor Diego Marques Teixeira, Matrícula Funcional nº 
950068-1, lotado na Gerência de Gestão da Rede Física da SME, para o encargo de Gestor do 
Contrato nº 059/2019, celebrado entre Município de Goiânia por intermédio da Secretaria 
Municipal de Educação e Esporte e a empresa JL2 Empresa Comércio e Distribuição Ltda, cujo 
objeto é a execução do Projeto de Conclusão do Ce ntro Municipal de Educação Infantil no Bairro 
Floresta, para atender à Secret aria Municipal de Educação e Es porte, oriundo da Concorrência 
Pública n° 005/2019.  
Art. 2º As atribuições de Gestor Administrati vo são as elencadas no art. 6º da 
Instrução Normativa CGM nº 02/2018.  
Art. 3º  As decisões e proveniências necessárias  que ultrapassarem a competência do 
representante deverão ser solicitada s a seus superiores hierárquicos, em tempo hábil, para a adoção 
das medidas necessárias.  
Art. 4º Esta portaria entrará em vigor na data  de sua assinatura, revogando-se as 
disposições em contrário.  
Dê-se ciência, publique-se e cumpra-se.  
Prof. MARCELO F. DA COSTA  
Secretário Municipal de Educação e Esporte  Secretaria  Municipal  de
 Educação  e Esporte 
Rua 226 n°
 794 
Setor Leste Universitári o
 ‐Goiânia ‐ GO 
CEP: 74610‐130 ‐ Tel: 62 3524‐8905
PORTARIA SME Nº 687, de 21 de novembro de 2019.  
Designa servidor para desempenho de 
atribuições específicas e dá outras providências.  
O SECRETÁRIO MUNICIPAL DE EDUCAÇÃO  E ESPORTE, no uso de suas 
atribuições legais e regime
ntais, nos termos do Decreto nº 012, de 02 de  janeiro de 2017, e com 
fulcro no disposto no art. 7º, IX, do Decreto nº 1.981, de 08 de julho de 2016.  
 CONSIDERANDO:  
I - O disposto no Memorando nº 502/2019, de la vra da Diretoria de Administração e 
Finanças, que solicita a substituição da servi dora Suellen Esther Oliveira Alves, Matrícula 
Funcional nº 969745-1, designada como Gest ora do Contrato nº 040/2019, celebrado entre o 
Município de Goiânia por intermédio da Secretaria Municipal de Educação e Esporte e a empresa 
JL2 Engenharia Comércio e Distribuição Ltda, cujo  objeto é a execução do projeto de conclusão da 
construção do Cmei no Residencial Jardim do Ce rrado IV, conforme Portar ia SME nº 499, de 23 de 
agosto de 2019, publicada no Diário Oficial do Município de Goiânia nº 7.129, de 30 de agosto de 
2019, durante seu período de férias;  
RESOLVE:  
Art. 1º Designar o servidor Felinto Júnior Souza Gonçalves , Matrícula Funcional nº 
1339630-1, lotado na Gerência de Gestão da Rede Fí sica, como Gestor do Contrato nº 040/2019, no 
período de 25 (vinte e cinco) de novembro de 2019 a 24 (vinte e quatro) de dezembro de 2019.  
Dê-se ciência, publique-se e cumpra-se.  
Prof. MARCELO F. DA COSTA  
Secretário Municipal de Educação e Esporte  Secretaria  Municipal  de Educação  e Esporte 
Rua 226 n° 794  
Setor  Leste Universitário  ‐Goiânia ‐ GO  
CEP: 74610‐130 ‐  Tel: 62 3524‐8905  PROCESSO Nº.: 80897782 e outros  
INTERESSADO:  Eliana Gonçalves Telles das Neves e outros  
ASSUNTO: Contrato de Pessoal  
DESPACHO Nº 8784/2019  
À vista do contido nos autos e, de acordo com o informado pela Diretoria de 
Gestão de Pessoas, res
olvo AUTORIZAR a celeb ração do Contrato de Trabalho por Tempo 
Determinado, referente à contratação de pesso al relacionado a seguir, aprovado no Processo 
Seletivo Simplificado – Edital 2019 e conforme Parecer da Chefia de Advocacia Setorial, 
DECLARO que a contratação atende às nece ssidades excepcionais e emergenciais da 
Administração.  
PROCESSO  INTERESSADO  
80897782  ELIANA GONÇALVES TELLES DAS NEVES  
80906781  ROSELI KAMIDA PIRES  
Gabinete do Secretário Municipal de Educação e Esporte, aos 30 dias do m ês de 
outubro de 2019.  
 Prof. MARCELO F. DA COSTA  
Secretário Municipal de Educação e Esporte  
Secret
aria Municipal de Educação e Esporte 
Rua 226 n°
 794  
Setor Leste Universitário -Goiânia - GO  
CEP: 74610-130 - Tel: 62 3524-8905  PROCESSO Nº.: 80907061 e outros  
INTERESSADO:  Jonas Rafael do Nascimento e outros  
ASSUNTO: Contrato de Pessoal  
DESPACHO Nº 8786/2019  
À vista do contido nos autos e, de acordo com o informado pela Diretoria de 
Gestão de Pessoas, res
olvo AUTORIZAR a celeb ração do Contrato de Trabalho por Tempo 
Determinado, referente à contratação de pesso al relacionado a seguir, aprovado no Processo 
Seletivo Simplificado – Edital 2019 e conforme Parecer da Chefia de Advocacia Setorial, 
DECLARO que a contratação atende às nece ssidades excepcionais e emergenciais da 
Administração.  
PROCESSO  INTERESSADO  
80907061  JONAS RAFAEL DO NASCIMENTO  
80899122  MARIA REGINA DO NASCIMENTO SIDIAO  
80901615  SIRLENE RIBEIRO BARBOSA  
80897375  LUZIA ALVES BITENCOURT DE SOUZA  
80896778  JACQUELINE PEREIRA DOS REIS  
Gabinete do Secretário Municipal de Educação e Esporte, aos 30 dias do m ês de 
outubro de 2019.  
 Prof. MARCELO F. DA COSTA  
Secretário Municipal de Educação e Esporte  
Secretaria  Municipal  de E
ducação e Esporte 
Rua 226 n° 794   
Setor Leste Universitário ‐Goiânia  ‐ GO  
CEP: 74610‐130 ‐  Tel: 62 3524‐ 8905        1 
EXTRATO 
DO 1º TERMO ADITIVO AO TERMO DE COLABORAÇÃO Nº 096/2018 – SME 
1.DATA: 08/11/2019.
2. CONVENENTES: Município de Goiânia, por meio da  SECRETARIA MUNICIPAL DE
EDUCAÇÃO E ESPORTE – SME e o NÚCLEO DE ASSISTÊNCIA E EVANGELIZAÇÃO 
ANTÔNIO RODRIGUES DO AMARAL , para o funcionamento do Centro de Assistência e 
Educação Infantil Antônio Rodrigues do Amaral.  
3. OBJETO: O presente instrumento tem por objeto  prorrogar o prazo de vigência do Termo de
Colaboração n° 096/2018 – SME, previsto na Cláusula Segunda e, alterar o item 3.1. da Cláusula Terceira – Dos Recursos Financei ros e da Movimentação Financeira.
 
4. VALOR GLOBAL ESTIMADO: R$ 266.400,00 (duzento s e sessenta e seis mil e quatrocentos
reais).  
5. PRAZO: Vigência de 12 (doze) meses,  a partir do dia 12 de novembro de 2019.
6. PROCESSO N°: 75883315/2018.Secretaria  Municipal  de E
ducação e Esporte 
Rua 226 n° 794   
Setor Leste Universitário ‐Goiânia  ‐ GO  
CEP: 74610‐130 ‐  Tel: 62 3524‐ 8905        1 
EXTRATO 
DO 1º TERMO ADITIVO AO TERMO DE COLABORAÇÃO Nº 097/2018 – SME 
1.DATA: 08/11/2019.
2. CONVENENTES: Município de Goiânia, por meio da  SECRETARIA MUNICIPAL DE
EDUCAÇÃO E ESPORTE – SME e a ASSOCIAÇÃO DE PAIS DO EXCEPCIONAL GOTA DE 
ORGULHO – APEGO, para o func ionamento da Escola Apego.  
3. OBJETO: O presente instrumento tem por objeto alterar o item 1. da Cl áusula Primeira - Do
Objeto do Termo de Colaboração  n° 097/2018-SME; prorrogar o praz o de vigência previsto na 
Cláusula Segunda; e, alterar o item 3.1. da Cláusula  Terceira - Dos Recurs os Financeiros e da 
Movimentação Financeira.  
4. VALOR GLOBAL ESTIMADO: R$ 230.400,00 (duzento s e trinta mil e quatrocentos mil reais)
5. PRAZO: Vigência de 12 (doze) meses,  a partir do dia 12 de novembro de 2019.
6. PROCESSO N°: 75881991/2018.Secretaria  Municipal  de E
ducação e Esporte 
Rua 226 n° 794   
Setor Leste Universitário ‐Goiânia  ‐ GO  
CEP: 74610‐130 ‐  Tel: 62 3524‐ 8905        1 
EXTRATO 
DO 1º TERMO ADITIVO AO TERMO DE COLABORAÇÃO Nº 100/2018 – SME 
1.DATA: 08/11/2019.
2. CONVENENTES: Município de Goiânia, por meio da  SECRETARIA MUNICIPAL DE
EDUCAÇÃO E ESPORTE – SME e a CRECHE E EDUCANDÁRIO ESPÍ RITA RECANTO DE 
PAZ PAULA PRADO, para o func ionamento da Creche e Educandário Espírita Recanto de Paz 
Paula Prado.  
3. OBJETO: O presente instrumento tem por objeto  prorrogar o prazo de vigência do Termo de
Colaboração n° 100/2018 – SME, previsto na Cláusula Segunda e, alterar o item 3.1. da Cláusula 
Terceira - Dos Recursos Financei ros e da Movimentação Financeira.  
4. VALOR GLOBAL ESTIMADO: R$ 216.000,00 ( duzentos e dezesseis mil reais).
5. PRAZO: Vigência de 12 (doze) meses,  a partir do dia 12 de novembro de 2019.
6. PROCESSO N°: 75884303/2018.EXTRATO DOS CONTRATOS DE TRABALHO  
POR TEMPO DETERMINADO (SEM VÍNCULO EMPREGATÍCIO) 
SECRETARIA MUNICIPAL DE EDUCAÇÃO E ESPORTE – SME  
Contrato Processo n. Contratado(a) C.P.F CargoVencimento 
mensalAuxílio 
locomoçãoVigência 
Início Término
201901109 80897782 ELIANA 
GONCALVES 
TELLES DAS 
NEVES 195.080.421-68 AUXILIAR DE 
ATIVIDADES 
EDUCATIVASR$ 1.143,22 R$ 189,20* 30/10/19 28/10/20
201901127 80906781 ROSELI KAMIDA 
PIRES 029.228.698-81 AUXILIAR DE 
ATIVIDADES 
EDUCATIVASR$ 1.143,22 R$ 189,20* 30/10/19 28/10/20
* Acrescentamos que para efeito de cálculo, utilizou-se os valores vigentes para vencimento e demais benefícios do
cargo, estando sujeitos a alter ações mediante aplicação de data base para servidores administrativos da Educação 
(nos termos da Lei n. 10.357 de 13 de junho de 2019) e Profissionais da Educação (Lei Complementar n. 091 de 26 
de junho de 2000 e art. 2º da Lei 9.528 de 29 de janeiro de 2015) . Secretaria
 Municipal  de Educação e Esporte 
Rua 226 n° 794  
Setor  Leste Universitário  ‐Goiânia ‐ GO  
CEP: 74610‐130 ‐  Tel: 62 3524‐8905  
EXTRATO DOS CONTRATOS DE TRABALHO
POR TEMPO 
DET ERMINADO (SEM VÍNCULO EMPREGATÍCIO) 
SECRETARIA MUNICIPAL DE EDUCAÇÃO E ESPORTE – SME 
Contrato Processo Contratada CPF Cargo Vencimento 
mensal Auxílio 
locomoção Vigência 
Início Término 
201901128 80907061 JONAS RAFAEL DO 
NASCIMENTO 263.533.691-15 Agente de 
Apoio 
Educacional R$ 1.051,49 R$ 189,20* 30/10/2019 28/10/2020 
201901110 80899122 MARIA REGINA DO 
NASCIMENTO SIDIAO 509.078.911-87 Agente de 
Apoio 
Educacional R$ 1.051,49 R$ 189,20* 30/10/2019 28/10/2020 
201901113 80901615 SIRLENE RIBEIRO 
BARBOSA 239.105.181-68 Agente de 
Apoio 
Educacional R$ 1.051,49 R$ 189,20* 30/10/2019 28/10/2020 
201901108 80897375 LUZIA ALVES 
BITENCOURT DE 
SOUZA 397.369.971-20 Agente de 
Apoio 
Educacional R$ 1.051,49 R$ 189,20* 30/10/2019 28/10/2020 
201901107 80896778 JACQUELINE PEREIRA 
DOS REIS 471.241.801-04 Agente de 
Apoio 
Educacional R$ 1.051,49 R$ 189,20* 30/10/2019 28/10/2020 
* Acrescentamos que para efeito de cálculo, utilizou-se os valores vigentes para vencimento e demais benefícios do cargo,
estando sujeitos a alterações mediante aplicação de data  base para servidores administrativos da Educação ( nos termos da Lei 
n. 10.357 de 13 de junho de 2019) e Profissionais da Educação (Lei Complementar n. 091 de 26 de junho de 2000 e art. 2º da
Lei 9.528 de 29 de janeiro de 2015) . 
Rua 226 n° 794  
Setor  Leste Universitário  ‐Goiânia ‐ GO  
CEP: 74610‐130 ‐  Tel: 62 3524‐8905  
Secre
taria Municipal  de Educação  e Esporte 
Sec
retaria Municipal de Cultura  
S
ecretaria Municipal de Cultura 
Avenida Parque Atheneu n° 1.477 – Parque Atheneu – Goiânia - CEP: 74893-020 Contato: 
(62) 3596-6700 - culturagab@hotmail.com                 Portaria nº 095/2019 
Torna sem efeito a Portaria n° 080/2019 com  
data retroativa a 01 de outubro de 2019.
 
O SECRETÁRIO MUNICIPAL DE CULTURA , no uso de suas atribuições legais, que 
lhe confere a Lei Complementar Nº 276, de 03 de  junho de 2015, Art. 11, inciso III, alínea “c”, 
Art.32, e Decreto 1864 de 30/06/2016, e ainda o poder de autotutela da administração, RESOLVE : 
Art. 1º - Tornar sem efeito a Portaria n° 080/ 2019, publicada na Edição nº 7154, de 04 de 
outubro de 2019. 
Art. 2º - Esta portaria entra em vigor na data de sua publicação, retroagindo seus efeitos a 
01 de outubro de 2019. 
Dê ciência cumpra-se e publique-se. 
GABINETE DO SECRETÁRIO MUNICIPAL DE CULTURA, aos 20 dias do mês de 
novembro de 2019. 
Kleber Branquinho Adorno 
Secretário Municipal de Cultura 1 Secretaria  Municipal  de Cultura 
S
ecretaria Municipal de Cultura 
Avenida Parque Atheneu n° 1.477 – Parque Atheneu – Goiânia - CEP: 74893-020 Contato: (62) 
3596-6700 - culturagab@hotmail.com  Portaria nº 096/2019 
Nomeação do Gerente d
e Musicalidade da 
Secretaria Municipal de Cultura – 
SECULT, Sr. FAUSTO NOLETO ROSA, para COORDENAR e SUPERVISIONAR as atividades artísticas, culturais e shows executados no Centro Cultural Mercado Popular da 74. 
O SECRET
 ÁRIO MUNICIPAL DE CULTURA , no uso de suas atribui ções legais, que lhe 
confere a Lei Complementar nº 276, de 03 de junho de 2015, Art. 11, inciso “IV”, alínea “c”, Art.13, alínea “i” e Art.32; Decreto 2.870 de 2015, Art.7º, in ciso “III” e Decreto 06 de 2017 e RI Decreto 1864 de 
30/06/2016,  
RESOLVE: 
Art. 1º - DESIGNAR, o Gerente de Musicalidade da Secr etaria Municipal de Cultura – 
SECULT, Sr. FAUSTO NOLET O ROSA, CPF nº 418.704.331-49,  matrícula funcional: 
1233459 - 2; para PLANEJAR , COORDENAR, DIRIGIR e SUPERVISIONAR  as 
atividades artísticas, culturais e shows executados no Centro Cultural Mercado Popular da 
74, com o objetivo de garantir a boa execução das atividades fins da SECULT, naquele espaço 
público-cultural.  
Art.2º - Esta portaria entra em vigor na data de sua publicação.  
Dê ciência. Cumpra-se. Publique-se.  
GABINETE DO SECRETÁRIO MUNICIPAL DA CU LTURA, em Goiânia, aos 21 dias do mês 
de novembro de 2019. 
Kleber Adorno 
Secretário de Cultura Sec
retaria  Municipal de Cultura  
S
ecretaria Municipal de Cultura 
Avenida Parque Atheneu n° 1.477 – Parque Atheneu – Goiânia - CEP: 74893-020 Contato: (62) 
3596-6700 - culturagab@hotmail.com  Portaria nº 097/2019 
Nomeação de bolsista convocado 
pelo Edital 04/2019 . 
O SECRE TÁRIO MUNICIPAL DE CULT
URA , no uso de suas atribuições legais, que 
lhe confere a Lei Com
plementar nº 276, de 03 de junho de 2015, Art. 11, inciso “IV”, alínea “c”, 
Art.13, alínea “i” e Art.32; Decreto 2.870 de 2015, Art.7º, inciso “III” e Decreto 06 de 2017 e RI 
Decreto 1864 de 30/06/2016, Lei nº 10.149, de 12 de abril de 2018,  
RESOLVE: 
Art. 1º - NOMEAR, conforme art. 2º da Lei 10.149/2018,  o bolsista, aprovado em seleção 
pública pela Orquestra Sinfônica de Goiânia fe ita através do Edital 04/2019, listado abaixo, 
a partir do dia 13 de novembro de 2019.  
NOME CPF SIMBOLOGIA INSTRUMENTO
Marcos Daniel Queiroz de 
Sousa 700.236.291-77 TROBOLSA
 TROMPA 
Art.2º - Os efeitos desta portaria retroagem ao dia 13 de novembro de 2019.  
Dê ciência. Cumpra-se. Publique-se.
  
GABINETE DO SECRETÁRIO MUNICIPAL DA CU LTURA, em Goiânia, aos 22 dias do 
mês de novembro de 2019. 
Kleber Adorno 
Secretário de Cultura 1 
Secretaria  M unicipal de Cultura 
Secretaria  Munici
pal de Cultura 
Avenida Parque
 Atheneu,  n° 147 7, Setor Parque  Atheneu,  Goi ânia/GO 
Contato:  3596 – 6700 / cul
turagab@hotmail.com  Goiânia, 01 de agosto de 2019. 
PROCESSO BEE: 17309 
INTERESSADO: SECRETARIA M UNICIPAL DE CULTURA  
ASSUNTO: COMPRA DIRETA DE BENS E SERVIÇOS 
DESPACHO/JUSTIFICATIV A Nº 333 
Em conformidade legal nos termos do art.24, II, da Lei Federal de nº 8.666/93, 
Art.24. É dispensável a licitação: II – para outros serviços e compras de valor até 10% (dez por cento) do limite prev isto na alínea “a”, do 
inciso II do artigo anterior e para alienações, nos casos previstos nesta lei, desde que  não se refiram a parcelas 
de um mesmo serviço, comp ra ou alienação de maior 
vulto que possa ser rea lizada de uma só vez: 
Resolvo autorizar a Dispensa de Licitação em favor da empresa: GRUPO DE THEATRO 
ARTE E FOGO, CNPJ: 07.958.124/0001-23, referente à apresentação da artista LUCIANA DOS 
SANTOS CAETANO, CPF.: 597.942.831-34, com o nome  artístico de LUCIANA CAETANO –
, para apresentação  dentro da programação do projeto cultural “ANIVERSÁRIO DE GOIÂNIA” 
no Teatro Goiânia. Conforme descrito abaixo: 
DESCRIÇÃO QUANTIDADE VALOR 
UNITÁRIO VALOR 
TOTAL 
APRESENTAÇÃO – ARTISTA LUCIANA 
CAETANO no dia 01 de outubro de 2019, 
das 19h às 22h, no projeto cultural projeto cultural “Aniversário de Goiânia 01 R$ 7.500,00 R$ 7.500,00 
Valor Total R$ 7.500,00 
Kleber Adorno 
Secretário da Cultura 1 
Secretaria  M unicipal de Cultura 
Secretaria  Munici
pal de Cultura 
Avenida  Parque Atheneu,  n°
 1477, Setor Parque  Atheneu,  Goiâni a/GO 
Contato:  3596 – 6700 / culturag
ab@hotmail.com  Goiânia, 23 de outubro de 2019. 
PROCESSO BEE: 18876 
INTERESSADO: SECRETARIA M UNICIPAL DE CULTURA  
ASSUNTO: COMPRA DIRETA DE BENS E SERVIÇOS 
DESPACHO/JUSTIFICATIV A Nº 442 
Em conformidade legal nos termos do art.24, II, da Lei Federal de nº 8.666/93, 
Art.24. É dispensável a licitação: II – para outros serviços e compras de valor até 10% (dez por cento) do limite prev isto na alínea “a”, do 
inciso II do artigo anterior e para alienações, nos casos previstos nesta lei, desde que  não se refiram a parcelas 
de um mesmo serviço, comp ra ou alienação de maior 
vulto que possa ser rea lizada de uma só vez: 
Resolvo autorizar a Dispensa de Licitação em favor da empresa: ANTONIO DE PÁDUA 
DA SILV A ME - PACALU, CNPJ: 21.888.163/0001-22 , referente à prestação do cantor e 
compositor ANTONIO DE PÁDUA DA SILV A, CPF: 216.652.811-20 , e com o nome artístico: 
PÁDUA , dentro da programação do projeto cultural “SONS DE MERCADO” no MERCADO 
DA  74.  Conforme descrito abaixo: 
DESCRIÇÃO QUANTIDADE VALOR 
UNITÁRIO VALOR 
TOTAL 
Show Musical PÁDUA nos dias 02 e 09 de 
novembro de 2019, as 20h no projeto cultural “SONS DE MERCADO” no MERCADO DA 74. 02 R$ 2.000,00 R$ 4.000,00
Valor Total R$ 4.000,00
Kleber Adorno 
Secretário da Cultura Secretaria Municipal de Cultura 
Secretaria  Municipal  de Cultura 
Avenida Parque Atheneu n° 1.477 – Parque  Atheneu  – Goiânia ‐ CEP: 74893‐020 
Contato: (62) 3596‐ 6700 ‐ culturagab@hotmail.com  ATESTADO PARA FINS DE UTILIDADE P
ÚBLICA 
ATESTAMOS  para os fins de direito que, após análise do processo nº 80629320, a 
ASSOCIACAO NIPO BRASILEIRA DE GOIAS , CNPJ nº 37.427.192/0001-27, situada na 
Avenida Planície, sem número, Conjunto Itatiaia, CEP 74.690-260, Goiânia - GO, está em efetivo 
funcionamento, realizando atividades de natureza cultural, em adequação com as discriminadas no 
artigo 3º (terceiro) da Lei munici pal nº 7.957 de 2000 e alterações, estando apta a receber a 
qualificação de entidade civil de utilidade pública , nos termos da Lei m unicipal nº 8.123 de 2002 
e modificações. 
Por ser verdade, firmo o presente atestado. 
Goiânia, aos 22 (vinte e dois) dias do mês de novembro de 2019. 
Kleber Branquinho Adorno 
Secretário Municipal de Cultura 
Secretaria  Municipal  de Infraestrutura  e Serviços Públicos 
Rua 21 n° 410 V ila Santa Hele
na – Goiânia – GO CEP 74.555 ‐330  
Fone: 55 62 3524.8300 ‐ e‐mail: seinfra.secger@gmail.com 
PROCESSO SELETI
VO SIMPLIFICADO 
CONTRATAÇÃO TEMPORÁRIA – SECRETARIA MUNICIPAL DE INFRAESTRUTURA 
E SERVIÇOS PÚBLICOS - EDITAL Nº. 001/2019 
EDITAL DE CONVOCAÇÃO N°. 0002/ 2019  
O SECRETÁRIO MUNICIPAL DE INFRAESTRUTURA E SERVIÇOS 
PÚBLICOS , no uso de suas atribuições legais e c onsiderando o resultado do Processo Seletivo 
Simplificado, aberto pelo Edital n.º 001/2019, para preenchimento de vagas nas funções de 
Arquiteto, Engenheiro Civil, E ngenheiro Eletricista, Tecnólogo em Contrução de Edificios e 
Tecnólogo em Construção de Vias Terrestres da Secretaria Municipal de Infraestrtura e Serviços Públicos, constante no Processo n°. 78898402/2019, CONVOCA os candidatos constantes na 
listagem abaixo, para no prazo máximo de até 06 (seis) dias úteis , contados da data de publicação 
deste Edital no Diário Oficial do Município, comp arecer à Central de Atendimento ao Cidadão – 
ATENDE FÁCIL – Paço Municipal, sito à Av. do Cerrado n° 999, Park Lozandes, Goiânia – GO 
para apresentarem original e cópia da seguinte documentação: 
DOCUMENTAÇÃO NECESSÁR IA PARA CONTRATAÇÃO:  
*Os candidatos com deficiência, deverão, além dos documentos citados abaixo, apresentar
Laudo Médico, conforme ANEXO IV do Edital nº 001/2019.  
1.Carteira de Identidade, serão aceitas carteira expedidas pelos Comandos Militares, pelos Corpo
de Bombeiros Militares, pelas Secretarias de Segu rança Pública e pelos Institutos de Identificação; 
carteiras expedidas pelos órgãos fi scalizadores de exercício profissi onal (ordens, co nselhos etc.), 
desde que possuam o número do Registro Ge ral (RG) com sua data de expedição; 
2.CPF;
3.Título de Eleitor (frente e verso);
4.Comprovante de votação  nas últimas eleições;
5.Certificado de Reservista (homens);
6.Certidão de Casamento ou Averbação de Divórcio;Secretaria  Municipal  de Infraestrutura  e Serviços Públicos 
Rua 21 n° 410 Vila Santa Helena – Goiânia – GO CEP 74.555 ‐330  
Fone: 55 62 3524.8300 ‐ e‐mail: seinfra.secger@gmail.com 
7.PIS/PASEP;
8.Comprovante de endereço atualizado;
9.Com
provante de conta corrente da Caixa Econômica Federal do mês atual;
10.Comprovante de Títulos e Experiência Profis sional (Informados na Ficha de Inscrição);
11.Diploma frente e vesro (escolaridade): na falta  do diploma será aceita cópia da Certidão de
Conclusão de Curso, com validade de 01 (uma) ano da data de expedição, que consta a data da 
colocação de grau ou original da declaração, com va lidade de 30 (trinta) dias  da data de expedição 
também constando a data da colação de grau , registro no órgão competente e comprovante de 
pagamento da anui dade do registro; 
12.Laudo Médico de exame de saúde ocupacional comprovando aptidão física e mental para o
exercício das atribuições do cargo; 13.Certidões: em atendimento ao Artigo 20-A da  Lei Orgânica do Município, acrescido pela
emenda nº 50, de 20 de junho de  2012, regulamentada pelo Decret o nº 1939, de 14 de agosto de 
2012, todos os candidatos deverão apresentar a doc umentação abaixo relacionada para fins de 
contratação: 
 Certidão Negativa do Cartório Distribuidor Cível Estadual;
 Certidão Negativa do Cartório Distribuidor Criminal Estadual ;
 Certidão Negativa Cível e Criminal da Justiça Federal ;
 Certidão Negativa da Justiça Eleitoral,  de quitação com as obrigações eleitor
 Certidão Negativa da Justiça Eleitoral , relativa à condenação criminal eleitoral;
 Certidão Negativa de Contas do Tribunal de Contas da União;
 Certidão Negativa de Contas do Tribuna l de Contas do Estado de Goiás  ou de outro
ente federativo em que tenha exercido cargo ou função pública que enseje prestação de
Contas relativas ao respectivo exercício;
 Certidão Negativa de Contas do Tribunal de  Contas dos Municípios do Estado de
Goiás  ou de outro ente federativo em que te nha exercido cargo ou função pública que
enseje prestação de Contas relativas ao respectivo exercício;Secretaria  Municipal  de Infraestrutura  e Serviços Públicos 
Rua 21 n° 410 Vila Santa Helena – Goiânia – GO CEP 74.555 ‐330  
Fone: 55 62 3524.8300 ‐ e‐mail: seinfra.secger@gmail.com 
 Declaração do interessado de que não se enquadra nas ve dações do Artigo 20-A, da Lei
Orgânica do Município, disponível no site http://www.concur sos.goiania.go.gov.br ;
 Declaração do interessado de que não exerce nenhuma função pública conforme o
disposto no Artigo 37, incisos XVI e XVII, da Constituição Federal.
OBS 1: nos casos em que forem apresentada s certidões positivas, o interessado deverá 
anexar também Certidão Narrativa das respectivas  ações judiciais nelas constantes, além de 
documentação complementar pertinente, confor me Decreto n° 418 de 11 de fevereiro de 
2015. 
A documentação entregue pelo candidato será  encaminhada ao setor compentente para 
análise, conferência, comprovação e autenticidad e dos documentos e somente após será realizada 
a assinatura do contrato e iniciada as atividades. 
Cargo: Analista em Obras e Urbanismo - Arquiteto  
CLASS   CANDIDATO(A)  IDENTIDADE  
08    Raquel Silva dos Santos 4885079 SSPGO 
09 Leodante Cardoso Neto 371069 SSPGO 
10 Rosilene Maria Ferreira Cordovil 3381879 SSPDF 
Cargo: Analista em Obras e Urbanismo – Engenheiro Civil  
Aréa de Atuação: Projetista  – Instalações Hidrossanitárias  
CLASS  CANDIDATO(A)  IDENTIDADE  
02 Maira de Carvalho 13763 CREAGO 
Cargo: Analista em Obras e Urbanismo – Engenheiro Civil  
Aréa de Atuação: Fiscalização de Obras de Edificações  Secretaria  Municipal  de Infraestrutura  e Serviços Públicos 
Rua 21 n° 410 Vila Santa Helena – Goiânia – GO CEP 74.555 ‐330  
Fone: 55 62 3524.8300 ‐ e‐mail: seinfra.secger@gmail.com 
CLASS  CANDIDATO(A)  IDENTIDADE  
24 Fernando Felix dos Santos 1654420 SSPGO 
25 Ana Célia Rodrigues de Souza Campos 3297072 SSPGO 
26 Fabrício de Moura Pereira 099444408 IFP 
27 Ana Helena de Lucena Almeida 3613924 SSPGO 
28 David Rosa Rodrigues 3687052 PCGO 
Cargo: Analista em Obras e Urbanismo – Tecnólogo em Construção de Edifícios  
Aréa de Atuação: Orçamentista de Obras Civis  
CLASS  CANDIDATO(A)  IDENTIDADE  
05 Matheus Matos Freitas 2839602 SSPDF 
06 Kennedy Ribeiro de Fonseca Neres 3154016 SSPGO 
07 Jairan Cordeiro Gomes 1599931 SSPAL 
Cargo: Analista em Obras e Urbanismo – Tecnólogo em Construção de Vias Terrestres  
Aréa de Atuação: Orçamentista de Obras Infraestrutura  
CLASS  CANDIDATO(A)  IDENTIDADE  
02 Crhistiann Weyder de Sá Fernandes 3266136 SSPGO Secretaria  Municipal  de Infraestrutura  e Serviços Públicos 
Rua 21 n° 410 Vila Santa Helena – Goiânia – GO CEP 74.555 ‐330  
Fone: 55 62 3524.8300 ‐ e‐mail: seinfra.secger@gmail.com 
Cargo: Analista em Obras e Urbanismo – Tecnólogo em Construção de Vias Terrestres  
Aréa de Atuação: Analista de Projetos de Obras Viárias  
CLASS  CANDIDATO(A)  IDENTIDADE  
04 Eduardo Ferreira da Silva 4168086 SSPGO 
GABINETE DO SECRE
TÁRIO MUNICIPAL DE INFRAESTRUTURA E 
SERVIÇOS PÚBLICOS , aos 21 dias do mês de novembro de 2019. 
Engº Dolzonan da Cunha Mattos 
Secretário Municipal de Infraes trutura e Serviços Públicos SMT ‐  Secretaria  Municipal  de Trânsito, Transportes  e Mobilidade  
Av. Laudelino  Gomes, Qd. 210, Lts. 24/25, n° 250, 
 Setor Bela Vista. Goiânia – GO 
CEP: 74830‐090 ‐  Tel.: 55 62 3524‐ 1262 
E‐mail: gabinete.smt@gmail.com  1PORTARIA Nº 57/2019 – SMT  
O SECRETÁRIO 
MUNICIPAL DE TRÂNSITO, TRANSPORTES E 
MOBILIDADE, no uso de suas atribuições legais, conferidas pela Lei Complementar nº 
276, 
de 03 de junho de 20 15 e Decreto nº 2687, de 19 de setembro de 2017, nos termos do 
art. 
3º, XXI da Instrução Normativa nº 10/2015 – TCM/GO, Instrução Normativa CGM 
nº 02/2018 e arts. 58, III e 67, caput, da Lei nº 8.666/93 c/c art. 63, 
§2º, 
III da Lei nº 4.320/64;
R E S O L V E : 
Art. 
1º – DESIGNAR os seguintes servidores: 
LUDIMILA 
RODRIGUES DE CARVALHO, matrícula funcional nº 
1104632-3, 
CPF nº 032.709.331-50,  para a função de gestora do 
contrato;    
JURANDIR 
BARBOSA DE OLIVEIRA, matrícula funcional nº 
1305760-3, CPF nº 893.896.891-04, para a função de fiscal do 
contrato.  
Parágrafo 
único – Os servidores acima designados, com este ato 
vinculam-se ao contrato 
proveniente do  Processo BEE nº 16484/2019 - deflagrado com o 
fito  
de aderir a Ata de Registro de Preços nº 009/2019, gerenciada pelo Município de 
Trindade-GO, que propiciou a contratação de  fornecedor de suporte e chapa de aço, a 
serem utilizados na sinalização viária, em conformidade com o especificado nos autos 
do processo supracitado. A fornecedora contratada é a empresa COMERCIAL GOIS  
EIRELI
 – ME, CNPJ nº  19.248.658/0001-45. 
Art. 
2º - Atribuir aos servidores a responsabilidade de fiscalização, 
acompanhamento, de 
atestar e verificar a perfeita execução do contrato, em todas as suas 
fases, até a conclusão do contrato, competindo-lhe, primordialmente, sob pena de 
responsabilidade, o cumprimento integral de todas as normativas estabelecidas na 
PORTARIA NORMATIVA Nº 
01/2016 – SMT, publicada no DOM nº 3122, no dia 01 de 
setembro de 2016. SMT ‐  Secretaria  Municipal  de Trânsito, Transportes  e Mobilidade  
Av. Laudelino  Gomes, Qd. 210, Lts. 24/25, n° 250, 
 Setor Bela Vista. Goiânia – GO 
CEP: 74830‐090 ‐  Tel.: 55 62 3524‐ 1262 
E‐mail: gabinete.smt@gmail.com  2Parágrafo 
único - Os servidores declaram ter conhecimento de todo 
oteor 
estabelecido na portaria normativa supracitada, estando aptos a assumir     as
responsabilidades por livre e espontânea vontade com relação às suas nomeações face ao 
contrato. 
Art. 3º
 - Esta Portaria entra em vigor na data de sua publicação.  
Cumpra-se. Publique-se. 
GABINETE
 DO SECRETÁRIO, aos 25 dias do mês de novembro do 
ano de 2019. 
FERNANDO SANTANA 
Secretário Municipal de Tr ânsito, Transportes e Mobilidade  Secretaria  Municipal  de Desenvolvimento  Econômico, 
 Trabalho,  Ciência e Tecnologia   
Pa
lácio das Campinas  Venerando  de Freitas Borges (Paço Muni cipal) 
Av. do Cerrado, 999 – Bloco B – SEDETEC,  Park Lozandes,  Goiânia – GO   CEP .:  74.884‐900   
Fone: 55 62 3524‐5709 | e‐mail: gabinete.setec@gmail.com            
PORTARIA  N°  043 /2019  
O Secretário da Secretaria Municipal de Desenvolvimento Econôm
ico, Trabalho, Ciência e 
Tecnologia, no uso de suas atribuições legais e tendo em vista o di sposto no inciso III, do art. 48 da 
Lei Complementar nº 276, de 03 de junho de 2015, e o Decreto nº572, de 12 de fevereiro de 2019; 
Considerando  a CI 058/2019 – GERCON – DIRDES datada de 22 de novembro de 2019; 
RESOLVE:  
Art. 1º -  Destituir a servidora Gislene de Oliveira de Araujo , matrícula n°401757, da Função de 
Confiança FC-2 e nomear o servidor Dione Carlos de Oliveira,  matrícula n°109602 , para a exercer 
a Função de Confiança FC-2 a partir de 01 de  dezembro 2019, conforme as atividades  abaixo 
descritas: 
 Desenvolve as atividades de  analista de processos;
 Elabora Despachos e Planilhas;
 Recebe e encaminha processos;
 Realiza atendimento aos contribuintes inst ruindo-os sobre abertura de processos;
 e demais atividades correlatas a área de Controle de Feiras e Atividades Informais.
Art. 2° - Publique-se:  
Gabinete do Secretário Munici pal de Desenvolvimento Econôm
ico, Trabalho, Ciência e Tecnologia, 
aos 22 dias do mês de novembro de 2019.  
CELSO CAMILO   
Secretário da SEDETEC  Agência Municipal  de Turismo, Eventos e Lazer 
Av. Contorno  com Independência,  S/N, Centro, Goiânia‐GO.  
CEP: 74055‐140‐  TEL 55 62 35247274  AGÊNCIA MUNICIPAL DE TURI SMO, EVENTOS E LAZER. 
PORTARIA AGETUL Nº 086/2019. 
O PRESIDENT E
 DA AGÊNCIA MUNICI PAL DE TURISMO, EVENTOS E 
LAZER , no uso de suas atribuições legais, tendo em vista o disposto nos Artigos 40, da Lei 
Complementar nº 276, de 03 de junho de 2015, be m como noArtigo 7º, do  Regimento Interno 
desta Autarquia, provado pelo Decr eto nº 2981, de 07 de dezembro de 2015.  
RESOLVE 
Art. 1º - Designar os servidores abaixo rela cionados como agentes patrimoniais 
responsáveis pelo levantamento patrimonial dest a Pasta, nos termos do artigo 3º do Decreto 
Municipal nº 1.408 de 20 de maio de 2019. 
  Abdalo Cardoso Junior, matr ícula nº 1400169-1, CPF nº 414.935.751-
04, servidor comissionado, lotado na Dire toria de Administ ração e Finanças; 
  Alcy Carlos Alves Cordeiro, matrícula nº 473820-2, CPF nº
216.485.732-15, servidor efetivo, lotado na  Gerência de Planejamento; 
  Eduardo Barbosa Ferreira, matr ícula nº 843750-1, CPF nº 008.619.161-
66, lotado na Gerência de Apoio Administrativo. 
Art. 2º - Fica revogada a PORTARIA AGETUL Nº 033/2019, publicada no 
Diário Oficial do Município de Go iânia, nº 7072, de 10 de junho 2019.  
Publique-se, e cumpra-se. 
GABINETE DO PRESIDENTE DA AGÊN CIA MUNICIPAL DE TURISMO, 
EVENTOS E LAZER, aos 22 dias do mês de novembrode 2019. 
URIAS GARCIA DE OLIVEIRA JUNIOR. 
Presidente Agência Municipal  do Meio Ambiente  
Rua 75, esquina com Rua 66, nº 137, Edifício Monte Líbano, Centro – Goiânia ‐ Go 
CEP: 74.055‐110  – Tel.: 55 62 3524‐ 1412, amma@amma.goiania.go.gov.br  EXTRATO DO INDEFERIMENTO DE PUBLICIDADE Nº. 815/2019 
1.
ESPÉCIE:Autorização para Exploração ou Utilização dos Meios de Publicidade 
e Propaganda  
2. FUNDAMENTO: Art. 21 da Instrução Normativa Nº. 052/19 da AMMA. 
3. OBJETO:Indeferimento do requerimento de Autorização para Instalação de 
Engenho Publicitário em razão do não atendimento das exigências 
documentais dentro do prazo estipulado.  
4. PARTES:AGÊNCIA MUNICIPAL DO  MEIO AMBIENTE  
GRÁFICA E EDITORA ÚNICA LTDA 
5. PROCESSO N°: 45869831 
Goiânia, aos 20 dias do mês de nove
mbro de 2019. 
Juliana Rick  
Diretoria de Licenciamento Ambiental 
Mat: 1361023 Agência Municipal  do Meio Ambiente  
Rua 75, esquina com Rua 66, nº 137, Edifício Monte Líbano, Centro – Goiânia ‐ Go 
CEP: 74.055‐110  – Tel.: 55 62 3524‐ 1412, amma@amma.goiania.go.gov.br  EXTRATO DO INDEFERIMENTO DE PUBLICIDADE Nº. 816/2019 
1.
ESPÉCIE:Autorização para Exploração ou Utilização dos Meios de Publicidade 
e Propaganda  
2. FUNDAMENTO: Art. 21 da Instrução Normativa Nº. 052/19 da AMMA. 
3. OBJETO:Indeferimento do requerimento de Autorização para Instalação de 
Engenho Publicitário em razão do não atendimento das exigências 
documentais dentro do prazo estipulado.  
4. PARTES:AGÊNCIA MUNICIPAL DO  MEIO AMBIENTE  
GRÁFICA E EDITORA ÚNICA LTDA 
5. PROCESSO N°: 45869857 
Goiânia, aos 20 dias do mês de nove
mbro de 2019. 
Juliana Rick  
Diretoria de Licenciamento Ambiental 
Mat: 1361023  
 
  Instituto  de Previdência  dos Servidores  do Município  de Goiânia 
GOIANIAPREV  
                                                                                                   
 
Av. B, n° 155, Setor  Oeste, Goiânia – GO   
CEP: 74.110‐ 030 ‐ Tel.:  55 62 3524‐5831  
ipsm@goiania.go.gov.br   
      
  PORTARIA Nº 495, DE 26 DE NOVEMBRO DE 2019  
     
 
 
 
 
O PRESIDENTE DO INSTITUTO DE PREVIDÊNCIA DOS SERVIDORES 
DO MUNICÍPIO DE GOIÂNIA – GOIANIAPREV , no uso de suas atribui ções legais e à vista 
do disposto no Art. 40, § 7º e §8º, da Constituiç ão Federal de 1988, e nos artigos 100, II; 115, I; 
116; 117 e 119 da Lei Complementar Municipal n.º 312/2018, que reestrutura o Regime Próprio de 
Previdência Social dos Servidores Públicos do Município de Goiânia, 
 
 
 
RESOLVE: 
 
   
Art. 1.º Conceder pensão por morte em favor de Maria Abadia Moreira Marins, 
portadora do CPF de n.º 467.771. 481-91, viúva do ex-servidor Milton Martins de Sousa , 
matrícula n.º 77291-01, CPF nº 283.698.401-59, ocupante do cargo de  Artífice de Serviços e 
Obras Públicas, Grau 6, Referência “J”.   
 
Parágrafo único. A pensão de que trata es te artigo será composta pelas seguintes 
parcelas mensais: Vencimento: R$ 1.279,85  (um mil, duzentos e setenta e nove reais e oitenta e 
cinco centavos); Adicional por Tempo de Serviço - Quinquênios (07): R$ 895,90 (oitocentos e 
noventa e cinco reais e noventa centavos) e Estabilidade Econômica: R$ 577,04 (quinhentos e 
setenta e sete reais e quatro centavos), a sere m reajustados para preservar-lhes, em caráter 
permanente, o valor real, conforme critérios estabe lecidos em lei, em consonância com o Art. 40, § 
8º, da Constituição Federal de 1988, nos te rmos do processo n.º 8.021.473-1/2019 – GED nº 
0001307/2019. 
 
Art. 2.º Esta Portaria entrará em  vigor na data de sua publicação, retroagindo seus 
efeitos a 1.º (primeiro) de setembro de 2019 . 
 
 
GABINETE DA PRESIDÊNCIA DO GOIANIAPREV , aos 26 (vinte e seis) dias 
do mês de novembro de 2019. 
 
 
                                           PAULO HENRIQUE RODRIGUES SILV A  
                                Presidente   
 
Instituto de Previdência  dos Servidores  do Município  de Goiânia 
GOIANIAPREV  
                                                                                                   
 
Av. B, n° 155, Setor  Oeste, Goiânia – GO   
CEP: 74.110‐ 030 ‐ Tel.:  55 62 3524‐5831  
ipsm@goiania.go.gov.br   
  
 
 
 
      
  PORTARIA Nº 496, DE 26 DE NOVEMBRO DE 2019  
     
 
 
 
 
O PRESIDENTE DO INSTITUTO DE PREVIDÊNCIA DOS SERVIDORES 
DO MUNICÍPIO DE GOIÂNIA – GOIANIAPREV , no uso de suas atribui ções legais e à vista 
do disposto no Art. 40, § 7º e §8º, da Constituiç ão Federal de 1988, e nos artigos 100, II; 115, I; 
116; 117, 119 e 121 da Lei Complementar M unicipal n.º 312/2018, que reestrutura o Regime 
Próprio de Previdência Social dos Servi dores Públicos do Município de Goiânia, 
 
 
 
 
RESOLVE: 
 
 
   
Art. 1.º Conceder pensão  por morte em favor de Reginaldo Bosco , portador do 
CPF n.º 359.582.277-34, viúvo da ex-servidora Márcia Cândida Rodrigues , matrícula n.º 
286494-01, portadora do CPF nº 260.793.721-34, apos entada no cargo de Assistente 
Administrativo, Nível IV , Referência “C”.   
 
Parágrafo único. A pensão de que trata este artigo será composta pela parcela única 
no valor de R$ 1.275,83 (um mil, duzentos e setenta e cinco reais e oitenta e três centavos) 
mensais, a serem reajustados para preservar-lhes, em caráter permanente, o valor real, conforme 
critérios estabelecidos em lei, em consonância com o Art. 40, § 8º, da Constituição Federal de 1988, nos termos do processo n. º 7.953.571-1/2019 – GED nº 0000999/2019. 
 
Art. 2.º Esta Portaria entrará em  vigor na data de sua publicação, retroagindo seus 
efeitos a 03 (três) de julho de 2019 . 
 
 
GABINETE DA PRESIDÊNCIA DO GOIANIAPREV , aos 26 (vinte e seis) dias 
do mês de novembro de 2019. 
 
 
 
 
                                           PAULO HENRIQUE RODRIGUES SILV A  
                                Presidente  Instituto de Assistência  à Saúde e Social dos 
Servidores  Municipais  de Goiânia ‐ IMAS  
Av. Paranaíba,  Quadra75,  Lts. 18/20, N° 1.413,  
Setor Central,  CEP: 74.025‐ 125 ‐ Goiânia  – GO.    TERMO DE INEXIGIBILIDADE
 DE LICITAÇÃO 
EDITAL: Nº. 001/2016 – CREDENCIAMENTO PESSOA FÍSICA 
DESPACHO/PRES./IMAS: Nº. 753/2019 
Considerando o Edital de Credenciam ento Nº. 001/2016 cujo objeto Constitui o 
Credenciamento, em regime simplificado, de Pres tadores de Serviço de Sa úde Pessoa Física, na 
área Médica com especialidade em Cardiologia, para prestarem serviços aos usuários do IMAS, 
seus dependentes naturais e agregados, regular mente cadastrados e portando guias próprias do 
CREDENCIANTE; 
Considerando o Interesse público; 
Considerando o disposto no artigo 25 e seus incisos da Lei Federal nº 8666/1993. Considerando os Princípios da Legalidade, Razoabilidade e Eficiência.   O Presidente do Instituto de Assistência à Saúde e Social dos Servidores Municipais 
- IMAS, no uso de suas atribuições legais consoantes o parágrafo único disposto no  artigo 61 da Lei 
Federal nº 8.666/1993; 
RESOLVE: 
Autorizar a contratação do Profissional Pessoa Física WOLNEY CARVALHO 
PETINI , CPF n.º 394.931.481-49, CRM-GO 6581, no valo r estimado de R$ 249.000,00 (duzentos 
e quarenta e nove mil reais), através do Edital de  Credenciamento N.° 001/2016, do Instituto de 
Assistência a Saúde e Social dos Servidores Munici pais de Goiânia, mediante inexigibilidade de 
licitação. 
Publique-se, Registre-se e Cumpra-se, na forma da lei. 
INSTITUTO DE ASSISTÊNCIA À SA ÚDE E SOCIAL DOS SERVIDORES 
MUNICIPAIS - IMAS, 25 dias do mês de novembro de 2019. 
JOSÉ ALICIO DE MESQUITA 
Presidente-IMAS 
Decreto nº. 1904/2019  Câmara Municipal  de Goiânia – Presidência   
Av. Goiás, nº 2.001, Setor Norte Ferroviário,  CEP: 74.063‐900,  Goiânia – GO 
FONE: (62) 35244277,  EMAIL: presidência@camaragyn.go.gov.brPORTARIA Nº 768, DE 07 DE NOVEMBRO DE 2019.  
A MESA DIRETORA DA CÂMA RA MUNICIPAL DE
 GOIÂNIA , usando das 
atribuições que lhe são c onferidas pela alínea “a”,  inciso II, do artigo 9º da Resolução nº 026, de 19 
de dezembro de 1991 - REGIMENTO INTERNO ,  
RESOLVE: 
designar o servidor Danilo de Freitas Cardoso, ma
trícula nº 5569564, ocupante do 
cargo efetivo de Assessor Técnico Legislativo - Assessor Jurídico, Classe I, para compor a 
comissão instituída pela Portaria nº 412, de 20 de junho de 2017, em razão do desligamento do ex-
servidor Clarimundo Martins de Almeida, matrícula nº 152558, aposenta do por força da Portaria 
nº 413, de 07 de outubro de 2019, da Presidência do Instituto de Previdência dos Servidores do 
Município de Goiâ nia – GOIANIAPREV.  
CÂMARA MUNICIPAL DE GOIÂNIA , aos 07 dias do mês de novembro do ano 
de 2019.  
Romário Policarpo 
PRESIDENTE 
Jair Diamantino Anselmo Per eira 
1º SECRETÁRIO 2º SECRETÁRI
O Avenida Goiás Norte, n.º 2001, Setor Central – Goiânia ‐ Goiás, CEP: 74.063‐900 
Fone: 3524‐4229/4230  – Pregão Presencial  nº 004/2019 – Processo nº 2017002040 DIRETORIA DE COMPRAS E LICITAÇÃO 
COMISSÃO PERMANENTE DE LICITAÇÃO 
AVISO DE LICITAÇÃO  
PREGÃO PRESENCIAL nº 004/2019  
A Câmara Municipal de Goiânia, por meio do Pregoeiro nomeado pela Portaria n° 
124/2019, retificada pela Portaria nº 547/201 9, torna público para conhecimento dos 
interessados que se encontra ab erta licitação, na modalidade Pregão Presencial , tipo 
MENOR PREÇO GLOBAL , a ser realizada em sessão pública no Auditório da Câmara 
Municipal de Goiânia dia 06/12/2019 ás 09:30h, Processo nº N. 20170002040 , Objeto:  
Contratação de empresa especializada para fornecimento de equipamentos de Áudio e 
Vídeo, com instalações, treinamento e suporte técnico On-Site por 12 meses para uso da 
TV Câmara, da Câmara Municipal de Goiâni a, conforme descrições informadas neste 
Termo de referência, no Edital e seus Anexos.  O Edital de Licitação encontra-se disponível 
no sítio www.goiania.go.leg.br . ou para retira da na sala da Comissão Permanente de 
Licitação – CPL, CÂMARA MUNICIPAL DE GOIÂNIA - Avenida Goiás Norte nº 
2001, Setor Central – Goiânia/GO - CE P: 74063-900, fone 3524-4230, e-mail: 
licitacao@camaragyn.go.gov.br.  
Goiânia, 25 de novembro de 2019.  
Antônio Henrique Guimarães Isecke 
Pregoeiro da CMG EDITAL DE COMUNICAÇÃO 
AMMA 
TAMBORES UNIVERSO LTDA ME, torna público que requereu da Agência Municipal do Meio 
Ambiente de Goiânia – AMMA, a renovação da Licença Ambiental de Operação e Instalação, 
para comercio
 varejista de  tambores  e bombas plásticas no vos e us ados de mé dio a grande  porte,  
localizado   na  Avenida: Vera  Cruz,   Qd.  120,  Lt.  13,   Nº  2.018,  Bairro  Jardim  Guanabara, 
Goiânia, Goiás. 