Criado pela Lei nº 1.552, de 21/08/1959. 
Versão digital instituída pelo Decreto nº 3.987, de 14/08/2013.   
Sr(s) Usuário(s), 
Com o propósito de ampliar o acesso ao Diário e conferir pratic idade e economicidade aos meios de sua 
produção, a Prefeitura de Goiâni a coloca à disposição de todos os interessados o Diário Oficial do Município – 
Eletrônico (DOM-e).  
Esta versão está assinada digitalmente, conforme MP nº 2.200-2 de 24/08/2001, que institui a Infra-estrutura de 
Chaves Públicas Brasile iras (ICP – Brasil). 
A publicação eletrônica substitui qualquer outro meio de publicação oficial e produz todos os efeitos legais 
pertinentes.  
Para consultar os documentos publicados em cada edição, utilize  os marcadores/bookmarks  disponíveis do lado 
esquerdo desta página, ou utilize o comando de atalho do teclad o ctrl+f. 
A validação da Assinatura Digital poderá ser realizada conforme  informativo disponível na página da Chefia da Casa 
Civil, no ícone Diár io Oficial – Sobre.  
PREFEITURA DE GO IÂNIA 
ROGÉRI
O CRUZ 
Prefeito de Goiânia  
RAYSSA DE SOUZA MELO
Chefe da Casa Civ
il 
VALTER FERRAZ SANCHES 
Subchefe da Casa Civil
KENIA H
ABERL DE LIMA 
Gerente de Imprensa Oficial CHEFIA DA CASA CIVIL 
Endereço: Av. d
o Cerrado, 999,  Parque Lozandes 
      Goiânia – GO, CEP: 74.805-010 
Fone: ( 62) 3524-1094 
Atendimento: das 08:00 às 12:00 horas 
        das  14:00 às 18:00 horas 
E-mail contato:  diariooficial@casacivil.goiania.go.gov.br 
Prefeitura de Goiânia
Gabinete do Prefeito
LEI Nº 10.900, DE 10 DE JANEIRO DE 2023
Denomina a área localizada na Avenida Acary
Passos, confrontando com a APM 14 e o Córrego
Água Branca no Residencial Vale do Araguaia,
que passa a se chamar Parque Municipal Marcos
Antônio Machado - Marcão.
O PREFEITO DE GOIÂNIA,   Faço saber que a Câmara Municipal de Goiânia,
Estado de Goiás, aprova e eu sanciono a seguinte Lei:
Art. 1º Fica denominado Parque Municipal Marcos Antônio Machado – Marcão o
parque a ser instalado na área localizada na Avenida Acary Passos, confrontando com a APM 14
e o Córrego Água Branca no Residencial Vale do Araguaia, Goiânia - GO.
Art. 2º Esta Lei entra em vigor na data de sua publicação.
Goiânia,  10 de janeiro de 2023.
ROGÉRIO CRUZ
Prefeito de Goiânia 
Projeto de Lei de autoria do Vereador Anderson Sales
Avenida do Cerrado, 999
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 22.1.000001066-0 SEI Nº 0873813v 1Prefeitura de Goiânia
Gabinete do Prefeito
MENSAGEM Nº 12/2023
Excelen  ssimo Senhor Presidente,
Por força do disposto no § 2º do art. 94 da Lei Orgânica do Município de Goiânia,
faço res  tuir a essa Casa de Leis, vetado parcialmente, Autógrafo de Lei nº 178, de 15 de
dezembro de 2022, que "Ins  tui o Observatório do Feminicídio no âmbito do município de
Goiânia”, de autoria do Vereador Leandro Sena.
Incide o veto sobre os seguintes disposi vos:
a)Incisos I, II e III do art. 2º e inciso III do art. 3º, eis que trazem em seu bojo
a
tribuições que não estão sob alçada no Município de Goiânia, mas sim, do Estado de Goiás;
b)Parágrafos 1º e 2º do art. 4º, uma vez que “autorizam” o Poder Execu vo a
ﬁrmar atos de gestão que lhe são próprios, o que caracteriza indevida ingerência do poder
legisla  vo sob o poder execu vo;
c)Art. 5º, eis que dispõe acerca de nova atribuição a ser exercida pela secretaria
responsável pelas polí cas para mulheres no Município de Goiânia, o que seria matéria de
inicia  va priva  va do Poder Execu vo, nos termos do que dispõe o art. 61, §1º, II, “b” da
Cons  tuição Federal.
Razões do Veto
Denota-se que o autógrafo de lei pretende, em breve resumo, coletar, ordenar e
analisar dados sobre feminicídios pra  cados ou tentandos contra mulheres no âmbito do
Município de Goiânia, bem como promover a integração entre os órgãos que denunciam,
inves  gam e julgam os casos ou acolhem sobreviventes e familiares. 
A Procuradoria-Geral do Município, no Parecer Jurídico nº 008/2023 (SEI nº
0876930 ), inserto no Processo SEI nº 22.1.000001072-4, concluiu, em síntese, pelo veto parcial
do autógrafo, conforme trecho extraído do documento:
..........................................
Da leitura do autógrafo de lei em tes  lha, observa-se que muitos de seus disposi vos
não abarcam interesse local, estando mais associados a interesse regional, de
 tularidade do Estado de Goiás, conforme se infere dos seguintes disposi vos:
Art. 2º. São diretrizes do Observatório do Feminicídio:
I. Promoção de diálogo e da integração entre órgãos públicos da sociedade civil,
universidades e dos Poderes Legisla  vo, Judiciário e Execu vo, par cularmente os que
tenham como objeto de estudo, pesquisa ou atuação os casos de feminicídio, inclusive
no modo tentado;
II.
A criação de meios de acesso rápido a informações sobre feminicídios, dando
celeridade no âmbito do Poder Judiciário;
III.A produção de conhecimento e a publicação de dados, estudos, relatórios, no cias,
esta s cas e mapas que revelem a situação e a evolução dos casos de feminicídio noestado de Goiás, iden  ﬁcando faixa etária raça/cor e outras variáveis que possam dar
uma melhor dimensão do fenômeno;
(...)
Art. 3º São obje  vos do Observatório do Feminicídio:
(...)
II.
promover a convergência de ações nos casos de violência contra a mulher entre
órgãos públicos que atendam mulheres ví mas de violência, nas áreas de segurança
pública, saúde, assistência social e jus  ça, incluindo da Defensoria Pública e o Ministério
Público, com vistas a prevenir a violência letal;
As disposições acima indicadas remontam a matérias de assunto eminentementeestadual, haja vista que no Município não há a ﬁgura do Poder Judiciário, nem tampouco
Defensoria Pública e Ministério Público. Outrossim, foi indicada abrangência estadual no
tocante a realização de estudos, relatórios e esta  s cas de casos de feminicídio, o que
extrapola a competência do Município de Goiânia.
À vista disto, recomendamos o veto dos disposi vos acima elencados.
..........................................
Da leitura do autógrafo de lei em comento, nota-se que o seu art. 5º indica que oObservatório do Feminicídio será coordenado pela Secretaria responsável pelas polí cas
para as mulheres no Município de Goiânia. Portanto, vislumbra-se que a referida
disposição traz novas atribuições a órgão público municipal, o que seria de inicia  va
priva  va do Chefe do Execu vo, sob pena de afronta ao princípio da separação de
poderes.
Outrossim, nota-se que o art. 4º, §§1º e 2º autorizam o Poder Execu vo municipal a
ﬁrmar convênios e termos de cooperação com organismos ﬁnanciadores de polí cas
públicas e com universidades e organizações de pesquisa.
O Poder Legisla  vo não pode impor, sequer “autorizar” o Poder Execu vo a celebrar
convênios e/ou parcerias público-privadas. Tratam-se de atos de gestão, próprios do
Poder Execu vo. Salienta-se que o Poder Execu vo não precisa de autorização do
legisla  vo para o exercício de atos de sua exclusiva competência.
...........................................
Desse modo, observa-se do disposto nos art. 4º, §§1º e 2º uma ingerência do PoderLegisla  vo sobre o Poder Execu vo, com invasão da função do Poder Execu vo de
gestão administra  va, vulnerando a normas legais de inicia  va priva  va de projeto de
lei.
...........................................
Ante todo o exposto, bem como considerando os aspectos formais e materiais da
matéria, opina-se pelo veto parcial do Autógrafo de Lei n. 178, de 15 de dezembro de2022, que ins  tui o Observatório do Feminicídio no âmbito do Município de Goiânia.
Conforme fundamentos con  dos na fundamentação do presente Parecer,
recomendamos o veto dos seguintes disposi vos:
a)Incisos I, II e III do art. 2º e inciso III do art. 3º, eis que trazem em seu bojo atribuições
que não es
tão sob alçada no Município de Goiânia, mas sim, do Estado de Goiás;
b)Parágrafos 1º e 2º do art. 4º, uma vez que “autorizam” o Poder Execu vo a ﬁ rmar
atos de gestão que lhe são próprios, o que caracteriza indevida ingerência do poder
legisla  vo sob o poder execu vo;
c)Art. 5º, eis que dispõe acerca de nova atribuição a ser exercida pela secretaria
responsável pelas polí cas para mulheres no Município de Goiânia, o que seria matéria
de inicia  va priva  va do Poder Execu vo, nos termos do que dispõe o art. 61, §1º, II, “b”
da Cons  tuição Federal.À vista disso, percebe-se que a propositura legisla  va em tes  lha contribui para
proteção e amparo as mulheres e quase em sua totalidade não interfere no desempenho da
direção superior da administração pública, bem como em sua organização e
funcionamento, com exceção dos §§ 1º e 2º do art. 4º e art. 5º do autógrafo de lei em tela, em
decorrência dos vícios de incons  tucionalidades apresentados.
Com efeito, a Cons  tuição do Estado de Goiás dispõe que compete
priva  vamente ao Prefeito dispor sobre a estruturação, atribuições e funcionamento dos órgãos
da administração municipal (art. 77, inc. V), ao tempo em que a Lei Orgânica do Município de
Goiânia prescreve em seu art. 89, inciso I, compe  r ao Prefeito a inicia  va de projetos de lei
sobre as matérias a  nentes à organização administra  va, e inciso III, acerca da criação, da
estruturação e das atribuições dos órgãos públicos da administração municipal. Ainda, o art.
115 da Lei Orgânica do Município de Goiânia determina que é competência priva  va do
Prefeito Municipal dispor sobre a organização e o funcionamento da administração municipal.
Em casos semelhantes, posiciona-se o Tribunal de Jus  ça do Estado de Goiás no
sen do de considerar a incons  tucionalidade das leis que disponham sobre ato concreto de
gestão, cabendo trazer à colação o seguinte julgado, a  tulo elucida  vo:
AÇÃO DIRETA DE INCONSTITUCIONALIDADE. LEI MUNICIPAL Nº 10.125/18. MATÉRIA
RESERVADA AO CHEFE DO EXECUTIVO MUNICIPAL. VIOLAÇÃO DO PRINCÍPIO DA
SEPARAÇÃO DOS PODERES. RECONHECIMENTO DO VÍCIO. A Lei nº 10.125/18, do
Município de Goiânia, de inicia  va parlamentar, que estabelece obrigações de
prestação de serviços públicos, atendimento de saúde , educação, jurídica, lazer e
cultura gratuitos à população em situação de rua, carrega desabrido vício, exercendo a
Câmara dos Vereadores ato concreto de gestão, de proposição reservada ao Prefeito
Municipal, violando o princípio da separação dos poderes, pelo que deve ser declarada
a sua incons  tucionalidade , por afronta ao art. 2º, § 1º, da Cons  tuição do Estado de
Goiás. AÇÃO PROCEDENTE.” (TJGO, Ação Direta de Incons  tucionalidade 5262429-
44.2019.8.09.0000, Rel. Luiz Claudio Veiga Braga, Órgão Especial, julgado em
19/02/2020, DJe de 19/02/2020). (g.)
Não é outro o entendimento dos Tribunais Pátrios, merecendo destaque o
seguinte escólio:
ACÓRDÃO EMENTA: AÇÃO DIRETA DE INCONSTITUCIONALIDADE. LEI N. 6.143/2019, DO
MUNICÍPIO DE VILA VELHA. PROJETO DE PREVENÇÃO DA VIOLÊNCIA DOMÉSTICA COM
A ESTRATÉGIA DE SAÚDE DA FAMÍLIA. VÍCIO NOMODINÂMICO. MEDIDA CAUTELAR.
FUMUS BONI JURIS E PERICULUM IN MORA CONFIGURADOS. 1. - Para o deferimento
liminar de medida pleiteada ao Poder Judiciário necessário se faz a presença dos
seguintes requisitos: a) a plausibilidade jurídica da tese exposta (fumus boni juris); b) a
possibilidade de prejuízo decorrente do retardamento da decisão postulada (periculum
in mora); c) a irreparabilidade ou insuportabilidade dos danos emergentes dos atosimpugnados; e d) a necessidade de garan  r a e ﬁcácia da futura decisão de ﬁni va. 2. - É
plausível a tese sustentada pelo autor de que a Lei n. 6.143, de 8 de abril de 2019, do
Município de Vila Velha, padece de vício de incons  tucionalidade nomodinâmico por
violação do disposto no ar go 61, § 1º, II, b, da Cons  tuição Federal, no ar go 63,
parágrafo único, inciso III, da Cons  tuição Estadual, bem como no ar go 34, parágrafo
único, inciso II, da Lei Orgânica do Município de Vila Velha. 3. -  Resta con ﬁgurada a
ocorrência de prejuízos pelo retardamento de decisão que eventualmente julgue
procedente a representação de incons  tucionalidade (periculum in mora) porque a lei
em tela obriga o Poder Execu vo a adotar diversas providências administra  vas para a
aplicabilidade da norma em comento, onerando a Administração Pública, ocasionando
novas despesas sem previsão orçamentária. 4. - Medida liminar deferida. E ﬁcácia da Lei
n.6.143, de 8 de abril de 2019, do Município de Vila Velha, suspensa. (TJ-ES - ADI:
00079211620208080000, 
Relator: DAIR JOSÉ BREGUNCE DE OLIVEIRA, Data de
Julgamento: 22/07/2021, TRIBUNAL PLENO, Data de Publicação: 30/07/2021) (g.)
Neste contexto, os §§ 1º e 2º do art. 4º e art. 5º  da propositura regulam aspecto
inserido no âmbito da competência legisla  va do Poder Execu vo, uma vez que pretendemcriar obrigações e atribuições à Secretaria Municipal de Saúde, em ní  da violação ao princípio
da reserva da administração.  
Não se pode olvidar que somente ao Chefe do Poder Execu  vo assiste a inicia  va
de leis que criam – como é o caso – obrigações e deveres para órgãos municipais, interferindo
na estruturação e no funcionamento (conjunto de atribuições).
Noutro giro, em seu aspecto de fundo, observa-se que os incisos I, II e III do art.
2º e inciso II do art. 3º, não abarcam o denominado interesse local, uma vez que remontam a
matérias de interesse eminentemente estadual , sobretudo porque disciplinam sobre a atuação
conjunta do Poder Judiciário, Defensoria Pública e Ministério Público, em evidente afronta ao
art. 4º, inciso I, alíneas "c" e "d", da Cons  tuição do Estado de Goiás, mo  vos pelos quais não
merecem prosperar.  
Posto isso, Senhor Presidente e Senhores Vereadores, submeto à consideração
dessa Casa de Leis, con ﬁante na sua manutenção, as razões do veto parcial do Autógrafo de Lei
nº 178, de 15 de dezembro de 2022.
Goiânia, 10 de janeiro de 2023.
ROGÉRIO CRUZ
Prefeito de Goiânia
Avenida do Cerrado, 999
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 22.1.000001072-4 SEI Nº 0915253v 1Prefeitura de Goiânia
Gabinete do Prefeito
LEI Nº 10.901, DE 10 DE JANEIRO DE 2023
Ins tui o Observatório do Feminicídio no âmbito
do município de Goiânia.
O PREFEITO DE GOIÂNIA,   Faço saber que a Câmara Municipal de Goiânia,
Estado de Goiás, aprova e eu sanciono a seguinte Lei:
Art. 1º Fica ins  tuído o Observatório do Feminicídio, que tem por ﬁnalidade
coletar, ordenar e analisar dados sobre feminicídios pra  cados ou tentados contra mulheres no
âmbito do município de Goiânia, bem como promover a integração entre os órgãos que
denunciam, inves  gam e julgam os casos ou acolhem sobreviventes e familiares.
Parágrafo único. Considera-se feminicídio, para os efeitos desta Lei, o delito
estabelecido na legislação per nente, Lei federal nº 13.104, de 9 de março de 2015.
Art. 2º São diretrizes do Observatório do Feminicídio:
I - (VETADO)
II - (VETADO)
III - (VETADO)IV - o es  mulo à par cipação social e à colaboração nas etapas de formulação,
execução e monitoramento de polí cas públicas efe  vas e adequadas à realidade da mulher
ví ma de violência, no que diz respeito à saúde, aos direitos humanos, à assistência social, à
segurança pública ou à educação, que possam contribuir para a prevenção dos casos de
feminicídio. 
Art. 3º São obje  vos do Observatório do Feminicídio:
I - acompanhar, a par r da coleta, análise e divulgação de informações, o
processo de efe  vação da Lei federal nº 13.104, de 2015 - Lei do Feminicídio;
II - promover a convergência de ações nos casos de violência contra a mulher,
entre órgãos públicos que atendam mulheres ví mas de violência, nas áreas de segurança
 pública, saúde, assistência social e jus  ça, incluindo a Defensoria Pública e o Ministério
Público, com vistas a prevenir a violência letal;
III - (VETADO)
IV - acompanhar e analisar a evolução da violência pra  cada contra a mulher,
auxiliando, dessa forma, a formulação de polí cas públicas para as mulheres no território
goianiense;
V – publicar, anualmente, relatório com as principais análises, dados, indicadores
e sugestões de polí  cas públicas que possam contribuir para o enfrentamento e a redução dos
casos de feminicídio no município de Goiânia.
Art. 4º Para a organização, a implantação e a manutenção do Observatório do
Feminicídio de que trata esta Lei, o Poder Execu vo municipal  poderá dispor de recursosordinários e vinculados, programados em seu orçamento anual, além de recursos de outras
fontes.
§ 1º (VETADO)
§ 2º (VETADO)
Art. 5º (VETADO)
Art. 6º Esta Lei entra em vigor na data de sua publicação.
Goiânia, 10 de janeiro de 2023.
ROGÉRIO CRUZ
Prefeito de Goiânia 
Projeto de Lei de autoria do Vereador Leandro Sena
Avenida do Cerrado, 999
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 22.1.000001072-4 SEI Nº 0914249v 1Prefeitura de Goiânia
Gabinete do Prefeito
LEI Nº 10.902, DE 10 DE JANEIRO DE 2023
Declara de u  lidade pública municipal a
organização religiosa Maanaim Ministério
Apostólico - MMA.
O PREFEITO DE GOIÂNIA,   Faço saber que a Câmara Municipal de Goiânia,
Estado de Goiás, aprova e eu sanciono a seguinte Lei:
Art. 1º Fica declarada de u  lidade pública municipal,  nos termos do art. 44,
inciso IV, do Código Civil, a organização religiosa denominada Maanaim Ministério Apostólico -
MMA, sociedade civil sem ﬁns lucra  vos, que serve à comunidade de forma desinteressada
ﬁnanceiramente, pessoa jurídica de direito privado, com duração por prazo indeterminado,
inscrita no Cadastro Nacional da Pessoa Jurídica - CNPJ sob o nº 18.629.023/0001-25, com sede
e foro na Alameda Contorno, Quadra 52, Lotes 13 e 14, nº 1842, Jardim Santo Antônio, Goiânia
– GO, CEP 74853-120, conforme ata de reunião dos órgãos administra  vos, realizada em 29 de
março de 2021 e averbada no 1º Cartório de Protesto e Registro de Pessoa Jurídica de Goiânia,
sob o protocolo nº 1713960, em 23 de abril de 2021.
Art. 2º Esta Lei entra em vigor na data de sua publicação.
Goiânia,   10 de janeiro de 2023.
ROGÉRIO CRUZ
Prefeito de Goiânia 
Projeto de Lei de autoria do Vereador Anselmo Pereira
Avenida do Cerrado, 999
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 22.1.000001127-5 SEI Nº 0915611v 1Prefeitura de Goiânia
Gabinete do Prefeito
MENSAGEM Nº 013/2023
Excelen  ssimo Senhor Presidente,
No uso da prerroga  va que me é assegurada pelo § 2º do art. 94 da Lei Orgânica
do Município de Goiânia, res  tuo a essa Casa de Leis, vetado integralmente, o
incluso Autógrafo de Lei nº 174, de 14 de dezembro de 2022, oriundo do Projeto de Lei nº
174/2022, em tramitação junto ao Poder Legisla  vo por meio do Processo nº
00000.001661.2021-95 , de autoria do Vereador Sandes Júnior que "Dispõe sobre o
fornecimento de carteira de vacinação em braille."
RAZÕES DO VETO:
Não se pode olvidar que a demanda legisla  va se a ﬁgura medida justa por ser
uma forma do Município garan  r a acessibilidade e informação clara com o fornecimento da
carteira de vacinação em braille para os cidadãos do Município de Goiânia que possuem
deﬁciência visual, assegurando-lhes o exercício da cidadania plena.
Contudo, a proposta legisla  va não pode prevalecer, por não respeitar as balizas
cons  tucionais.
A Procuradoria-Geral do Município, por meio do Parecer Jurídico 67 (SEI nº
0899239 ) juntado nos autos do processo SEI nº 22.1.000001068-6, sugeriu o veto integral do
Autógrafo de Lei nº 174, de 2022, sob os seguintes argumentos:
Oportunamente, transcreve-se a seguir trecho do voto da Ministra Rosa Weber,
proferido no julgamento da ADI 6102, cuja ementa foi acima transcrita:
A lei deveria ter sido acompanhada de um instrumento que proporcionasse a análise
quan  ﬁcada dos seus efeitos ﬁscais, a ﬁm de viabilizar a respec va avaliação ao longo
do processo legisla  vo.
A es  ma  va de impacto ﬁnanceiro insere-se, assim, na exigência de sustentabilidade
ﬁnanceira. Como ensina Fernando Facury Sca ﬀ: “(...) não basta o equilíbrio matemá  co-
contábil de receitas versus despesas. É imperioso veriﬁcar se tais receitas – incluindo os
emprés  mos públicos havidos e as renúncias ﬁscais – são sustentáveis a médio e longo
prazo e não comprometerão as despesas que deverão ser realizadas – inclusive os juros
dos emprés  mos públicos ob  dos – a médio e longo prazos”.
De grande valia para elucidar a questão é o especíﬁco comentário doutrinário sobre o
ar go 113 do ADCT:
“(...) A es  ma  va de ‘impacto orçamentário e ﬁnanceiro’ nada mais é do que a
demonstração do quanto custam as despesas obrigatórias e as renúncias de receita que
se estão a propor. A medida é salutar, uma vez que permite incorporar ao debate
legisla  vo a análise do custo-bene  cio, que muitas vezes é relegada a segundo plano do
debate polí co, especialmente em matéria de bene  cios ﬁscais. (…)
Ao elevar a exigência de es  ma  va do impacto orçamentário e ﬁnanceiro ao nível da
Cons  tuição Federal, no Novo Regime Fiscal, o que antes era tomado como apenas umacausa de arquivamento, passível de superação pelo voto de maioria legisla  va eventual,
tornou-se um vício de incons  tucionalidade e, como tal, insusce  vel de convalidação.
Será, portanto, incons  tucional a aprovação de lei que crie ou altere despesa obrigatória
ou renúncia de receita, sem que seu processo de deliberação tenha sido devidamente
acompanhado de es  ma  va do seu impacto orçamentário e ﬁnanceiro.’
Desse modo, o art. 113 do ADCT foi elaborado pelo cons  tuinte derivado para garan  r a
sustentabilidade ﬁnanceira proporcionada pela mensuração orçamentária dos impactos
gerados pela concessão de bene  cios como a isenção em exame. É, pois, um
instrumento de gestão ﬁnanceira que permite projetar, es  mar, quan  ﬁcar e avaliar os
efeitos de eventuais criações de despesas ou alterações nas receitas existentes.
O processo legisla  vo passou a ter um requisito imprescindível, sob pena de originar leis
eivadas do vício de incons  tucionalidade formal. Para ser válida, a legislação deve, por
conseguinte, conformar-se ao equilíbrio e à sustentabilidade ﬁnanceira, aferíveis no bojo
do processo legisla  vo que proporcione um disgnós  co do impacto: (i) do montante de
recursos necessários para abarcar as despesas criadas ou (ii) da ausência de recursos em
razão da renúncia de receitas.
Assim, na esteira da jurisprudência do STF, a es  ma  va do impacto ﬁnanceiro e
orçamentário, prevista no art. 113 do ADCT, é aplicável a todos os entes federa  vos e
cons  tui requisito adicional para a validade formal da lei que cria ou aumenta despesa
obrigatória, de forma que a sua ausência implica na incons  tucionalidade formal do
diploma legisla  vo.
No caso dos autos, o Autógrafo de Lei, de inicia  va parlamentar, promove o aumento de
despesa pública, conforme restou expressamente registrado pela Secretaria Municipal
de Saúde no despacho n.º 35/2022 (0871121), segundo quem seria necessário "adquirir
todo maquinário necessário para colocar em prá  ca tal lei e, ainda, treinamento aos
servidores que atuam nas salas de vacinas do município, uma vez que atualmente, não
são preparados para atendimento da demanda ora apresentada".
Assim, considerando o inques  onável aumento de despesa obrigatória promovido pelo
autógrafo, imprescindível que a propositura legisla  va houvesse sido instruída com o
estudo de impacto orçamentário- ﬁnanceiro. Ocorre que, da análise do processo
legisla  vo nº 00000.001661.2021-95, não veriﬁcou sua instrução com a respec va
es ma  va de impacto ﬁnanceiro, razão pela qual o autógrafo de lei de modo que
incorreu em incons  tucionalidade formal, dada a inobservância do quanto previsto no
art. 113 do ADCT, nos termos da jurisprudência consolidada do Supremo Tribunal
Federal.
Posto isto, diante do aumento de despesa para a Administração Pública, como a falta de
servidores qualiﬁcados para atuarem nas salas de vacinação, bem como a ausência do
estudo de impacto ﬁnanceiro, veriﬁca-se que o autógrafo de lei é formalmente
incons  tucional.
O Texto Cons  tucional estabelece que determinados assuntos só podem ter seu
processo legisla  vo iniciado por certos atores polí cos, qualquer inicia  va diversa macula todo
oprocesso, incorrendo em sua incons   tucionalidade, uma vez que representa ofensa ao
princípio da harmonia e separação dos poderes, conforme disposto no art. 2º da Cons  tuição
do Estado de Goiás.
O art. 77 da Carta Estadual prevê de forma expressa as matérias que se inserem
na competência priva  va do Chefe do Poder Execu vo, dentre elas, o exercício da direção
superior da administração pública, a estruturação, o funcionamento e atribuições dos órgãos
municipais, veja-se:
Art. 77 - Compete priva  vamente ao Prefeito:
I - exercer a direção superior da administração municipal;
II - iniciar o processo legisla  vo na forma e nos casos previstos nesta Cons  tuição;
.................................................IV - vetar projetos de lei, total ou parcialmente;
V - dispor sobre a estruturação, atribuições e funcionamento dos órgãos da
administração municipal;
Esses temas trazidos na norma cons  tucional integram à cláusula de reserva da
administração, não cabendo ao Poder Legisla  vo de ﬂagrar o processo legisla  vo neste sen  do,
pois agindo assim acaba por interferir na esfera de atuação priva  va do Chefe do Poder
Execu vo, a quem cabe a gestão administra  va.
Ademais, trata-se de proposta que gera despesas ao ente público, sem qualquer
estudo de impacto ﬁnanceiro a lhe dar guarida, o que viola preceito cons  tucional previsto no
art. 113 do ADCT, cuja interpretação já foi objeto de análise pela suprema jurisprudência,
verbis:
CONSTITUCIONAL. TRIBUTÁRIO. IMUNIDADE DE IGREJAS E TEMPLOS DE QUALQUER
CRENÇA. ICMS. TRIBUTAÇÃO INDIRETA. GUERRA FISCAL. CONCESSÃO DE BENEFÍCIO
FISCAL E ANÁLISE DE IMPACTO ORÇAMENTÁRIO. ART. 113 DO ADCT (REDAÇÃO DA EC
95/2016). EXTENSÃO A TODOS OS ENTES FEDERATIVOS. INCONSTITUCIONALIDADE. 1. A
imunidade de templos não afasta a incidência de tributos sobre operações em que asen dades imunes ﬁgurem como contribuintes de fato. Precedentes. 2. A norma
estadual, ao pretender ampliar o alcance da imunidade prevista na Cons  tuição,
veiculou bene  cio ﬁscal em matéria de ICMS, providência que, embora não viole o art.
155, § 2º, XII, g, da CF – à luz do precedente da CORTE que afastou a caracterização de
guerra ﬁscal nessa hipótese ( ADI 3421, Rel. Min. MARCO AURÉLIO, Tribunal Pleno,
julgado em 5/5/2010, DJ de 58/5/2010) –, exige a apresentação da es  ma  va de
impacto orçamentário e ﬁnanceiro no curso do processo legisla  vo para a sua
aprovação. 3. A Emenda Cons  tucional 95/2016, por meio da nova redação do art. 113
do ADCT, estabeleceu requisito adicional para a validade formal de leis que criem
despesa ou concedam bene  cios ﬁscais, requisitos esse que, por expressar medida
indispensável para o equilíbrio da a  vidade ﬁnanceira do Estado, dirige-se a todos os
níveis federa  vos. 4. Medida cautelar con ﬁrmada e Ação Direta julgada procedente. (STF
- ADI: 5816 RO, Relator: ALEXANDRE DE MORAES, Data de Julgamento: 05/11/2019,
Tribunal Pleno, Data de Publicação: 26/11/2019)
É percep  vel que o autógrafo de lei em exame impõe obrigações ao Poder
Execu vo da carteira de vacinação ser feita nos postos de vacinação ou mediante campanhas
realizadas no Município, o que gera incompa  bilidade com a norma cons  tucional, pois seu
objeto é  pico de gestão administra  va. 
Por certo, cabe ao Poder Execu vo de ﬁnir qual órgão ou unidade administra  va
que irá fazer as carteiras de vacinação em braile , por se tratar de ato concreto e não genérico e
abstrato. Conquanto a inicia  va legisla  va pressupõe a necessidade de lei em sen  do formal e
absoluto, a reserva da administração dispensa a lei e a interferência do Poder Legisla  vo para a
prá ca de atos de gestão administra  va.
A respeito do assunto, o entendimento do Supremo Tribunal Federal é no sen  do
de que as normas que impõe obrigações rela  vas às competências priva  vas do Chefe do Poder
Execu vo contém vicio de incons  tucionalidade insanável, cabendo trazer à baila os seguintes
julgados:
“RESERVA DE ADMINISTRAÇÃO E SEPARAÇÃO DE PODERES. - O  princípio cons  tucional
da reserva de administração impede a ingerência norma  va do Poder Legisla  vo em
matérias sujeitas à exclusiva competência administra  va do Poder Execu vo. (...)” (STF,
ADI-MC 2.364-AL, Tribunal Pleno, Rel. Min. Celso de Mello, 01-08-2001, DJ 14-12-2001,
p.23). “(...) 2. As restrições impostas ao exercício das competências cons   tucionais
conferidas ao Poder Execu vo, entre elas a ﬁxação de polí cas públicas, importam em
contrariedade ao princípio da independência e harmonia entre os Poderes (...)” (STF,
ADI-MC-REF 4.102-RJ, Tribunal Pleno, Rel. Min. Cármen Lúcia, 26-05-2010, v.u., DJe 24-
09-2010)AGRAVO REGIMENTAL NO RECURSO EXTRAORDINÁRIO. AÇÃO DIRETA DE
INCONSTITUCIONALIDADE. VÍCIO DE INICIATIVA. LEI DE INICIATIVA PARLAMENTAR QUE
DISPÕE SOBRE ATRIBUIÇÕES E ESTABELECE OBRIGAÇÃO A ÓRGÃO DA
ADMINISTRAÇÃO PÚBLICA. INCONSTITUCIONALIDADE . PRECEDENTES. AGRAVO AO
QUAL SE NEGA PROVIMENTO. 1. Acórdão recorrido que se encontra em sintonia com a
jurisprudência desta Corte no sen  do de que padece de incons  tucionalidade formal a
lei de inicia  va parlamentar que disponha sobre atribuições ou estabeleça obrigações a
órgãos públicos, matéria da competência priva  va do Chefe do Poder Execu  vo. 2.
Agravo regimental a que se nega provimento." (RE 653.041-AgR, Rel. Min. Edson Fachin,
Primeira Turma, DJe de 9/8/2016). (g.)
Direito Cons  tucional. Agravo interno em recurso extraordinário com agravo. Controle
de cons  tucionalidade.  Vício de inicia  va. Atribuições de órgãos da administração
pública. Inicia  va priva  va do chefe do poder execu  vo. Precedentes . 1. A
jurisprudência do Supremo Tribunal Federal é ﬁrme no sen  do de ser incons  tucional lei
de inicia  va do Poder Legisla  vo que desencadeia aumento de despesas públicas em
matéria de inicia  va do chefe do Poder Execu  vo, bem como assentou ser de
competência do Chefe do Poder Execu  vo leis que estruturam ou alterem órgãos ou
secretarias da administração pública. 2. Inaplicável o art. 85, § 11, do CPC/2015, uma vez
que não houve ﬁxação de honorários advoca  cios. 3. Agravo interno a que se nega
provimento. (ARE 1.007.409-AgR, Rel. Min. Roberto Barroso, Primeira Turma, DJe de
13/3/2017).
Diante das considerações ver  das nesta oportunidade, conclui-se que a
demanda legisla  va não merece prosperar em decorrência do vício de incons  tucionalidade ,
cuja sanção execu  va não é capaz de sanar.
Essas, Senhor Presidente, são as razões que me conduziram a vetar o presente
autógrafo de lei, em consonância com a manifestação do órgão jurídico, as quais submeto à
elevada apreciação dos Senhores Membros da Câmara Municipal de Goiânia, con ﬁante na sua
manutenção.  
Goiânia, 10 de janeiro de 2023.
ROGÉRIO CRUZ
Prefeito de Goiânia
Avenida do Cerrado, 999
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 22.1.000001068-6 SEI Nº 0917201v 1Prefeitura de Goiânia
Gabinete do Prefeito
MENSAGEM Nº 14/2023
Excelen  ssimo Senhor Presidente,
Por força do disposto no § 2º do art. 94 da Lei Orgânica do Município de Goiânia, faço
res tuir a essa Casa de Leis, vetado integralmente, Autógrafo de Lei nº 193, de 21 de dezembro de 2022,
que "Dispõe sobre a criação da Biblioteca Digital no âmbito do município de Goiânia ", oriundo do
Projeto de Lei nº 568/2021 , em tramitação por meio do Processo Legisla  vo nº 00000.002259.2021-28 ,
de autoria do Vereador Joãozinho Guimarães.
RAZÕES DO VETO
Em que pese louvável a intenção do nobre parlamentar, o autógrafo em voga não merece
prosperar por conter incons  tucionalidade formal.
A Procuradoria-Geral do Município, através do Parecer Jurídico nº 26/2023 (SEI nº
0884352 ), manifestou pelo veto do autógrafo por incorrer em incons  tucionalidade formal, por
inobservância da disposição con  da no art. 113 do ADCT, nos seguintes termos:
Conforme entendeu a Suprema Corte, da interpretação literal, teleológica e sistemá  ca do art.
113 do ADCT, conclui-se que o preceito nela con  do se aplica não só à União, estendendo-se a
todos os entes da Federação. Primeiramente, porque a redação do disposi vo não restringe a
aplicação da regra à União; em segundo lugar, porque a norma almeja a gestão ﬁscal responsável,
concre  zando os princípios cons  tucionais do art. 37 da CF/88; e, por ﬁm, porque a regra segue
na mesma linha de intelecção do já conhecido art. 14 da LRF, aplicável a todos os entes da
Federação. Destacou-se, ainda, que a exigência do estudo de impacto orçamentário e ﬁnanceiro
não fere a forma federa  va de Estado nem a autonomia ﬁnanceira dos entes federados, uma vez
que se trata de instrumento em prol da gestão ﬁscal responsável.
Com efeito, a necessidade da es  ma  va do impacto orçamentário e ﬁnanceiro, já consagrada na
Lei de Responsabilidade Fiscal, ganhou status cons  tucional com vistas à inserir no debate
legisla  vo a exata compreensão acerca da repercussão ﬁnanceira das opções polí cas realizadas
que geram aumento/criação de despesa ou renúncia de receita. Isto é, trata-se de medida de
suma importância, que permite projetar os efeitos de eventuais criações de despesas, garan  ndo
a sustentabilidade ﬁnanceira do ente.
..............................................................
Registre-se, ainda, que o art. 2º e o inciso III do art. 3º fazem referência à receita estadual e à rede
de ensino público do Estado, ultrapassando, portanto, a esfera da competência municipal.
A tais razões, compreende-se que a proposição parlamentar viola as normas procedimentais da
Cons  tuição Federal, na medida em que ignorou requisito indispensável ao devido processo
legisla  vo, qual seja, a es  ma  va de impacto orçamentário e ﬁnanceiro prevista no art. 113 do
ADCT, pelo que se entende pela sua incons  tucionalidade formal.
Outrossim, a necessidade do prévio estudo de impacto ﬁnanceiro, no caso de propositura
que  crie despesa, é entendimento paciﬁcado dos tribunais superiores, segundo os quais a sua ausência
afronta o art. 113 do ADCT. Vejamos:
Direito cons  tucional e tributário. Ação direta de incons  tucionalidade. IPVA. Isenção. Ausência
de estudo de impacto orçamentário e ﬁnanceiro. 1. Ação direta contra a Lei Complementar nº
278, de 29 de maio de 2019, do Estado de Roraima, que acrescentou o inciso VIII e o § 10 ao art.
98 da Lei estadual nº 59/1993. As normas impugnadas versam sobre a concessão de isenção do
imposto sobre a propriedade de veículos automotores (IPVA) às motocicletas, motonetas eciclomotores com potência de até 160 cilindradas. 2. Incons  tucionalidade formal. Ausência deelaboração de estudo de impacto orçamentário e ﬁnanceiro. O art. 113 do ADCT foi introduzido
pela Emenda Cons  tucional nº 95/2016, que se des  na a disciplinar “o Novo Regime Fiscal no
âmbito dos Orçamentos Fiscal e da Seguridade Social da União”. A regra em questão, porém, não
se restringe à União, conforme a sua interpretação literal, teleológica e sistemá  ca. 3. Primeiro, a
redação do disposi vo não determina que a regra seja limitada à União, sendo possível a sua
extensão aos demais entes. Segundo, a norma, ao buscar a gestão ﬁscal responsável, concre  za
princípios cons  tucionais como a impessoalidade, a moralidade, a publicidade e a e ﬁciência (art.
37 da CF/1988). Terceiro, a inclusão do art. 113 do ADCT acompanha o tratamento que já vinha
sendo conferido ao tema pelo art. 14 da Lei de Responsabilidade Fiscal, aplicável a todos os entes
da Federação. 4. A exigência de estudo de impacto orçamentário e ﬁnanceiro não atenta contra
a forma federa  va, notadamente a autonomia ﬁnanceira dos entes. Esse requisito visa a
permi r que o legislador, como poder vocacionado para a ins  tuição de bene  cios ﬁscais,
compreenda a extensão ﬁnanceira de sua opção polí ca. 5. Com base no art. 113 do ADCT, toda
“proposição legisla  va [federal, estadual, distrital ou municipal] que crie ou altere despesa
obrigatória ou renúncia de receita deverá ser acompanhada da es  ma  va do seu impacto
orçamentário e ﬁnanceiro”, em linha com a previsão do art. 14 da Lei de Responsabilidade
Fiscal. 6. A Lei Complementar do Estado de Roraima nº 278/2019 incorreu em vício de
incons  tucionalidade formal, por violação ao art. 113 do ADCT. 7. Pedido julgado procedente,
para declarar a incons  tucionalidade formal da Lei Complementar nº 278, de 29 de maio de 2019,
do Estado de Roraima, por violação ao art. 113 do ADCT. 8. Fixação da seguinte tese de
julgamento: “É incons  tucional lei estadual que concede bene  cio ﬁscal sem a prévia es  ma  va
de impacto orçamentário e ﬁnanceiro exigida pelo art. 113 do ADCT.” (STF - ADI: 6303 RR
0085122-91.2020.1.00.0000, Relator: ROBERTO BARROSO, Data de Julgamento: 14/03/2022,
Tribunal Pleno, Data de Publicação: 18/03/2022) (grifei)
Ademais, já existe lei municipal que obriga o Poder Execu vo a implantar pontos de
acessibilidade nas bibliotecas públicas municipais, por meio de tecnologia, para garan  r a inclusão da
pessoa com de ﬁciência ao acesso à leitura, qual seja Lei nº 10.459, da qual se transcreve o art. 1º,
li eris:
Art. 1º O Poder Execu vo do Município de Goiânia deverá implantar pontos acessíveis nas
bibliotecas públicas do Município com a u lização de tecnologia, so wares, produtos,
equipamentos, disposi vos, recursos, metodologias, estratégias, prá  cas e serviços que
promovam a funcionalidade relacionada à inclusão da pessoa com deﬁciência ao acesso à leitura.
Portanto, para além do vício formal, a proposta fere o princípio da legalidade na medida
em que afronta os ditames do inciso IV do art. 7º da Lei Complementar nº 95, de 26 de julho de 2000,
que dispõe sobre a elaboração, a redação, a alteração e a consolidação das leis, conforme determina o
parágrafo único, do art. 86, da Lei Orgânica do Município de Goiânia , e estabelece normas para a
consolidação dos atos norma  vos que menciona, o qual determina que o mesmo assunto não poderá
ser disciplinado por mais de uma lei, exceto quanto a subsequente se des  ne a complementar lei
considerada básica, vinculando-se a esta por remissão expressa.
Posto isso, Senhor Presidente e Senhores Vereadores, por força da incons  tucionalidade
e ilegalidade apontadas alhures, apresento as razões do veto integral do Autógrafo de Lei nº 193, de 21 de
dezembro de 2022 , as quais ora submeto à elevada apreciação dessa Augusta Casa de Leis, con ﬁante na
sua manutenção.
Goiânia, 10 de janeiro de 2023.
ROGÉRIO CRUZ
Prefeito de Goiânia
Avenida do Cerrado, 999
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência: Processo Nº 22.1.000001121-6 SEI Nº 0903184v1Prefeitura de Goiânia
Gabinete do Prefeito
DECRETO Nº 91, DE 10 DE JANEIRO DE 2023
O PREFEITO DE GOIÂNIA, no uso da atribuição que lhe confere o art. 115, da Lei
Orgânica do Município de Goiânia, resolve:
EXONERAR, a pedido,
DENÍCIO CÉLIO TRINDADE, matrícula nº 658278, CPF nº 348.167.981-53, do
cargo, em comissão, de Secretário  Execu  vo, símbolo CDS-8, da Secretaria Municipal de
Planejamento Urbano e Habitação, sur  ndo seus efeitos a par  r de 04 de janeiro de 2023.
Goiânia, 10 de janeiro de 2023.
ROGÉRIO CRUZ
Prefeito de Goiânia
Avenida do Cerrado, 999
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 23.1.000000102-0 SEI Nº 0912967v 1Prefeitura de Goiânia
Gabinete do Prefeito
REPUBLICAÇÃO
(REPUBLICAÇÃO DO DECRETO Nº 34, DE 5 DE JANEIRO DE 2023, POR TER CONSTADO
INCORREÇÃO NA DATA DO DECRETO, QUANTO AO ORIGINAL, NA EDIÇÃO Nº 7.957
DO DIÁRIO OFICIAL DO MUNICÍPIO - ELETRÔNICO, DE 5 DE JANEIRO DE 2023 -
SUPLEMENTO
DECRETO Nº 34, DE 5 DE JANEIRO DE 2023
O PREFEITO DE GOIÂNIA, no uso da atribuição que lhe confere o art.
115, da Lei Orgânica do Município de Goiânia; a Lei Complementar nº 335, de 1º de
janeiro de 2021, e o Decreto nº 180, de 14 de janeiro de 2021, resolve:
NOMEAR
LETÍCIA LIMA BORGES, CPF nº 704.969.641-27, para exercer o cargo,
em comissão, de Gerente da Secretaria Geral, símbolo CDI-1, da Secretaria Municipal
dos Esportes, a par r da data da publicação, ﬁcando condicionada a e ﬁcácia deste
provimento ao cumprimento do disposto no art. 20-A, da Lei Orgânica do Município
de Goiânia, regulamentada pelo Decreto nº 264, de 27 de janeiro de 2016.
Goiânia, 5 de janeiro de 2023.
ROGÉRIO CRUZ
Prefeito de Goiânia
Avenida do Cerrado, 999
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência: Processo Nº 22.1.000001171-2 SEI Nº 0912596v1Prefeitura de Goiânia
Secretaria Municipal de Finanças
Gabinete do Secretário
DESPACHO  Nº 18/2023
Considerando-se a veracidade presumida dos documentos constantes neste Processo e, de
acordo com os argumentos apresentados no Parecer Jurídico nº 120/2022 (0865243 ), emi do pela Che ﬁa
da Advocacia Setorial, autorizo os procedimentos necessários para a contratação da empresa Genesys
Distribuição - Comércio e Serviços LTDA - ME, por Dispensa de Licitação , no valor de 42.830,00 (quarenta
e dois mil, oitocentos e trinta reais), com fundamento no Art. 75, II, da Lei nº 14.133/2021, obje  vando a
contratação de empresa especializada para aquisição de 05 (cinco) Switches de rede, visando a
subs  tuição de equipamentos defeituosos e ampliação da rede de internet, possibilitando, também, o uso
de novos computadores nos departamentos da Secretaria Municipal de Finanças , conforme condições
estabelecidas no Processo SEI n° 22.27.000002883-9.
Goiânia, 05 de janeiro de 2023.
VINÍCIUS HENRIQUE PIRES ALVES
Secretário Municipal de Finanças
Documento assinado eletronicamente por Vinícius Henrique Pires Alves , Secretário
Municipal de Finanças , em 09/01/2023, às 07:57, conforme art. 1º, III, "b", da Lei
11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veriﬁcador 0893587 e o
código CRC FF31BE8B.
Avenida do Cerrado, 999, APM09, Bloco E
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência: Processo Nº 22.27.000002883-9 SEI Nº 0893587v1Prefeitura de Goiânia
Secretaria Municipal de Administração
Gabinete do Secretário
PORTARIA Nº 3434, 03 DE OUTUBRO DE 2022
A SECRETARIA MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas atribuições legais previstas
nos ar gos 40 e 64, da Lei Complementar nº 335, de 01 de janeiro de 2021, e no ar go 6º, do Decreto n°
131, de 12 de janeiro de 2021, e considerando os ar gos 2º e 3º, § 3º do Decreto n° 2907, de 05 de
setembro de 2011, bem como a Lei Complementar nº 353 de 10 de junho de 2022, que alterou o
percentual do Adicional de Incen  vo Funcional, conforme o con  do no Processo n° 90210394/2022.
RESOLVE:
Art. 1º Conceder ao servidor LEANDRO NUNES SOARES, matrícula nº 1275399-01,
ocupante do cargo de Motorista, lotado na Secretaria Municipal de Administração, Adicional de Incen  vo
Funcional , correspondente aos períodos a par r de 01/12/2021 a razão de 60% (sessenta por cento) do
vencimento da Referência e Grau inicial do cargo do servidor, e em subs  tuição a par r de 10/06/2022 , à
razão de 90% (noventa por cento) do valor correspondente à referência em que se encontra.
Art. 2º Esta Portaria entrará em vigor na data sua de publicação.
Publique-se.
DENES PEREIRA ALVES
Secretário Municipal de Administração
Goiânia, 03 de outubro de 2022.
Documento assinado eletronicamente por Graziella Flavia Pereira Pires Neiva,
Superintendente de Gestão de Pessoas e Folha de Pagamento, em 30/11/2022, às
16:18, conforme art. 1º, III, "b", da Lei 11.419/2006.
Documento assinado eletronicamente por Denes Pereira Alves , Secretário
Municipal de Administração, em 06/01/2023, às 18:09, conforme art. 1º, III, "b", da
Lei 11.419/2006.A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veri ﬁcador 0483930  e o
código CRC 187BCB42 .
Avenida do Cerrado, 999, APM-09, Bloco B
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 22.5.000021376-4 SEI Nº 0483930v 1Prefeitura de Goiânia
Secretaria Municipal de Administração
Gabinete do Secretário
PORTARIA Nº 3525, 07 DE OUTUBRO DE 2022
A SECRETARIA MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas atribuições legais previstas nos ar gos 40
e 64, da Lei Complementar nº 335, de 01 de janeiro de 2021, e no ar go 6º, do Decreto n° 131, de 12 de janeiro de 2021,
e considerando o ar go 1º da Lei nº 9637 de 27 de agosto 2015, com o ar go 3º do Decreto n° 2907, de 05 de setembro
de 2011, conforme o con  do no Processo n° 22.24.000005518-4.
RESOLVE:
Art. 1º Conceder à servidora FLAVIA DE JESUS GOYA, matrícula nº 1474693-01, ocupante do cargo de
Auxiliar de A  vidades Educa  vas, lotada na Secretaria Municipal de Educação, quanto ao pagamento do Adicional de
Incen  vo Funcional , correspondente a razão de 30% (trinta por cento), da Referência/Padrão e Grau/Classe inicial do
cargo da servidora.
Art. 2º Esta Portaria entrará em vigor na data de sua publicação, com efeitos a par r de 02 de setembro de
2022.
Publique-se.
DENES PEREIRA ALVES
Secretário Municipal de Administração
Goiânia, 07 de outubro de 2022.
Documento assinado eletronicamente por Graziella Flavia Pereira Pires Neiva, Superintendente de
Gestão de Pessoas e Folha de Pagamento, em 01/12/2022, às 17:16, conforme art. 1º, III, "b", da Lei
11.419/2006.
Documento assinado eletronicamente por Denes Pereira Alves , Secretário Municipal de
Administração, em 09/01/2023, às 11:07, conforme art. 1º, III, "b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site h  ps://www.goiania.go.gov.br/sei
informando o código veriﬁcador 0512021 e o código CRC 87B84E04.
Avenida do Cerrado, 999, APM-09, Bloco B
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência: Processo Nº 22.24.000005518-4 SEI Nº 0512021v1Prefeitura de Goiânia
Secretaria Municipal de Administração
Gabinete do Secretário
PORTARIA Nº 3527, 07 DE OUTUBRO DE 2022
A SECRETARIA MUNICIPAL DE ADMINISTRAÇÃO, no uso de suas atribuições legais
previstas nos ar gos 40 e 64, da Lei Complementar nº 335, de 01 de janeiro de 2021, e no ar go 6º, do
Decreto n° 131, de 12 de janeiro de 2021, e considerando os ar gos 1º e 3º, bem como a Lei
Complementar nº 277/2015, que alterou o percentual do AIF, a par r de 10/06/2022, conforme o
con do no Processo n° 22.18.000000971-1.
RESOLVE:
Art. 1º Manter os efeitos da PORTARIA 010/2015 , referente ao servidor VALDECI
MARQUES DA SILVA, matrícula nº 462829-01, ocupante do cargo de Auxiliar de Serviços e Obras
Públicas, lotado na Secretaria Municipal de Infraestrutura Urbana, quanto ao Adicional de Incen  vo
Funcional , correspondente à razão de 50% (cinquenta por cento), sobre o vencimento da Referência e
Grau inicial do cargo do servidor, no período de 01/01/2022 , e em subs  tuição, à razão de 90%
(noventa por cento ), a par r de 10/06/2022, sobre o vencimento da Referência em que se encontra.
.
Art. 2º Esta Portaria entrará em vigor na data sua de publicação.
Publique-se.
DENES PEREIRA ALVES
Secretário Municipal de Administração
Goiânia, 07 de outubro de 2022.
Documento assinado eletronicamente por Graziella Flavia Pereira Pires Neiva,
Superintendente de Gestão de Pessoas e Folha de Pagamento, em 07/12/2022,
às 16:29, conforme art. 1º, III, "b", da Lei 11.419/2006.
Documento assinado eletronicamente por Denes Pereira Alves , Secretário
Municipal de Administração, em 06/01/2023, às 18:08, conforme art. 1º, III, "b",
da Lei 11.419/2006.A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veri ﬁcador 0512541  e o
código CRC 475CE5E2 .
Avenida do Cerrado, 999, APM-09, Bloco B
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 22.18.000000971-1 SEI Nº 0512541v 1Prefeitura de Goiânia
Secretaria Municipal de Administração
Gabinete do Secretário
PORTARIA Nº 3669, 31 DE OUTUBRO DE 2022
A SECRETARIA MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas atribuições legais previstas nos ar gos
40 e 64, da Lei Complementar nº 335, de 01 de janeiro de 2021, ar go 6º, do Decreto n° 131, de 12 de janeiro de
2021, e considerando o previsto no ar go 25, § 1º, e ar go 26, da Lei Complementar nº 091, de 26 de junho de 2000,
regulamentada pelo Decreto nº 2131, de 16 de novembro de 2000, conforme o con  do no Processo nº
90974181/2022.
RESOLVE:
Art. 1º Conceder  à servidora BEVERLY BATISTA DE MORAIS, matrícula nº 1069322-01, ocupante do
cargo de Proﬁssional de Educação, lotada na Secretaria Municipal de Educação, Adicional de Titularidade ,
correspondente à razão de 1 0% (dez por cento), sobre o vencimento de seu cargo efe  vo.
Art. 2º Esta Portaria entrará em vigor na data de sua publicação, com efeitos a par r de 30 de maio de
2022.
Publique-se.
DENES PEREIRA ALVES
Secretário Municipal de Administração
Goiânia, 31 de outubro de 2022.
Documento assinado eletronicamente por Graziella Flavia Pereira Pires Neiva, Superintendente
de Gestão de Pessoas e Folha de Pagamento, em 01/12/2022, às 17:12, conforme art. 1º, III, "b",
da Lei 11.419/2006.
Documento assinado eletronicamente por Denes Pereira Alves , Secretário Municipal de
Administração, em 06/01/2023, às 18:09, conforme art. 1º, III, "b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site h  ps://www.goiania.go.gov.br/sei
informando o código veriﬁcador 0596217 e o código CRC 80E3D586 .
Avenida do Cerrado, 999, APM-09, Bloco B
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência: Processo Nº 22.24.000002571-4 SEI Nº 0596217v1Prefeitura de Goiânia
Secretaria Municipal de Administração
Gabinete do Secretário
PORTARIA Nº 3672, 31 DE OUTUBRO DE 2022
A SECRETARIA MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas atribuições legais previstas nos ar gos
40 e 64, da Lei Complementar nº 335, de 01 de janeiro de 2021, ar go 6º, do Decreto n° 131, de 12 de janeiro de
2021, e considerando o previsto no ar go 25, § 1º, e ar go 26, da Lei Complementar nº 091, de 26 de junho de 2000,
regulamentada pelo Decreto nº 2131, de 16 de novembro de 2000, conforme o con  do no Processo SEI nº
22.24.000005525-7.
RESOLVE:
Art. 1º Conceder  à servidora SUEIDY FERREIRA LOURENCIO matrícula nº 1062140-04, ocupante do
cargo de Proﬁssional de Educação, lotada na Secretaria Municipal de Educação, Adicional de Titularidade ,
correspondente à razão de 5 0% (cinquenta por cento), sobre o vencimento de seu cargo efe  vo.
Art. 2º Esta Portaria entrará em vigor na data de sua publicação, com efeitos a par r de 14 de julho de
2022.
Publique-se.
DENES PEREIRA ALVES
Secretário Municipal de Administração
Goiânia, 31 de outubro de 2022.
Documento assinado eletronicamente por Graziella Flavia Pereira Pires Neiva, Superintendente
de Gestão de Pessoas e Folha de Pagamento, em 01/12/2022, às 17:10, conforme art. 1º, III, "b",
da Lei 11.419/2006.
Documento assinado eletronicamente por Denes Pereira Alves , Secretário Municipal de
Administração, em 06/01/2023, às 18:09, conforme art. 1º, III, "b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site h  ps://www.goiania.go.gov.br/sei
informando o código veriﬁcador 0596744 e o código CRC DAEBD254.
Avenida do Cerrado, 999, APM-09, Bloco B
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência: Processo Nº 22.24.000005525-7 SEI Nº 0596744v1Prefeitura de Goiânia
Secretaria Municipal de Administração
Gabinete do Secretário
PORTARIA Nº 3691, 01 DE NOVEMBRO DE 2022
A SECRETARIA MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas atribuições legais
previstas nos ar gos 40 e 64, da Lei Complementar nº 335, de 01 de janeiro de 2021, e no ar go 6º, do
Decreto nº 131, de 12 de janeiro de 2021, e considerando o previsto no ar go 25, § 1º, e ar go 26, da
Lei Complementar nº 091, de 26 de junho de 2000, regulamentada pelo Decreto nº 2131, de 16 de
novembro de 2000, conforme o con  do no Processo SEI nº 22.24.000001883-1.
RESOLVE:
Art. 1º Conceder  à servidora SHISLENE DAS GRACAS LOBO, matrícula nº 1029908-02,
ocupante do cargo de Proﬁssional de Educação, lotada na Secretaria Municipal de Educação, Adicional
de Titularidade , correspondente à razão de 30% (trinta por cento), sobre o vencimento do seu cargo
efe vo.
Art. 2º Esta Portaria entrará em vigor na data de sua publicação, com efeitos a par r de
08 de julho de 2022.
Publique-se.
DENES PEREIRA ALVES
Secretário Municipal de Administração
Goiânia, 01 de novembro de 2022.
Documento assinado eletronicamente por Graziella Flavia Pereira Pires Neiva,
Superintendente de Gestão de Pessoas e Folha de Pagamento, em 07/12/2022,
às 16:20, conforme art. 1º, III, "b", da Lei 11.419/2006.
Documento assinado eletronicamente por Denes Pereira Alves , Secretário
Municipal de Administração, em 06/01/2023, às 18:09, conforme art. 1º, III, "b",
da Lei 11.419/2006.A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veri ﬁcador 0601984  e o
código CRC 033A8AC3 .
Avenida do Cerrado, 999, APM-09, Bloco B
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 22.24.000001883-1 SEI Nº 0601984v 1Prefeitura de Goiânia
Secretaria Municipal de Administração
Gabinete do Secretário
PORTARIA Nº 3693, 01 DE NOVEMBRO DE 2022
A SECRETARIA MUNICIPAL DE ADMINISTRAÇÃO, no uso de suas atribuições legais
previstas nos ar gos 40 e 64, da Lei Complementar nº 335, de 01 de janeiro de 2021, ar go 6º, do
Decreto n° 131, de 12 de janeiro de 2021, e considerando o previsto no ar go 25, § 1º, e ar go 26, da
Lei Complementar nº 091, de 26 de junho de 2000, regulamentada pelo Decreto nº 2131, de 16 de
novembro de 2000, conforme o con  do no Processo SEI n º 22.24.000002371-1.
RESOLVE:
Art. 1º Conceder  à servidora LUDMILLA PEREIRA DE AMORIM SILVA, matrícula nº
1339036-01, ocupante do cargo de Proﬁssional de Educação, lotada na Secretaria Municipal de
Educação, Adicional de Titularidade , correspondente à razão de 20% (vinte por cento), sobre o
vencimento de seu cargo efe  vo.
Art. 2º Esta Portaria entrará em vigor na data de sua publicação, com efeitos a par r de
24 de junho de 2022.
Publique-se.
DENES PEREIRA ALVES
Secretário Municipal de Administração
Goiânia, 01 de novembro de 2022.
Documento assinado eletronicamente por Graziella Flavia Pereira Pires Neiva,
Superintendente de Gestão de Pessoas e Folha de Pagamento, em 01/12/2022,
às 16:59, conforme art. 1º, III, "b", da Lei 11.419/2006.
Documento assinado eletronicamente por Denes Pereira Alves , Secretário
Municipal de Administração, em 06/01/2023, às 18:09, conforme art. 1º, III, "b",
da Lei 11.419/2006.A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veri ﬁcador 0603122  e o
código CRC 03227ED7 .
Avenida do Cerrado, 999, APM-09, Bloco B
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 22.24.000002371-1 SEI Nº 0603122v 1Prefeitura de Goiânia
Secretaria Municipal de Administração
Gabinete do Secretário
PORTARIA Nº 3767, 07 DE NOVEMBRO DE 2022
A SECRETARIA MUNICIPAL DE ADMINISTRAÇÃO, no uso de suas atribuições legais
previstas nos ar gos 40 e 64, da Lei Complementar nº 335, de 01 de janeiro de 2021, e no ar go 6º, do
Decreto nº 131, de 12 de janeiro de 2021, e considerando o previsto no ar go 25, § 1º, e ar go 26, da
Lei Complementar nº 091, de 26 de junho de 2000, regulamentada pelo Decreto nº 2131, de 16 de
novembro de 2000,  conforme o con  do no Processo SEI nº 22.24.000003568-0.
RESOLVE:
Art. 1º Conceder  à servidora CLARISSA PARGENDLER RAICHEL , matrícula nº 973823-01,
ocupante do cargo de Proﬁssional de Educação, lotada na Secretaria Municipal de Educação, Adicional
de Titularidade , correspondente à razão de 25% (vinte e cinco por cento) , sobre o vencimento do seu
cargo efe  vo.
Art. 2º Esta Portaria entrará em vigor na data de sua publicação, com efeitos a par r de
11 de agosto de 2022.
Publique-se.
DENES PEREIRA ALVES
Secretário Municipal de Administração
Goiânia, 07 de novembro de 2022.
Documento assinado eletronicamente por Graziella Flavia Pereira Pires Neiva,
Superintendente de Gestão de Pessoas e Folha de Pagamento, em 07/12/2022,
às 16:20, conforme art. 1º, III, "b", da Lei 11.419/2006.
Documento assinado eletronicamente por Denes Pereira Alves , Secretário
Municipal de Administração, em 06/01/2023, às 18:09, conforme art. 1º, III, "b",
da Lei 11.419/2006.A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veri ﬁcador 0618858  e o
código CRC AA3F3E52 .
Avenida do Cerrado, 999, APM-09, Bloco B
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 22.24.000003568-0 SEI Nº 0618858v 1Prefeitura de Goiânia
Secretaria Municipal de Administração
Gabinete do Secretário
PORTARIA Nº 3776, 08 DE NOVEMBRO DE 2022
A SECRETARIA MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas atribuições legais previstas nos ar gos 40 e
64, da Lei Complementar nº 335, de 01 de janeiro de 2021, e no ar go 6º, do Decreto nº 131, de 12 de janeiro de 2021, e
considerando o previsto no ar go 25, § 1º, e ar go 26, da Lei Complementar nº 091, de 26 de junho de 2000,
regulamentada pelo Decreto nº 2131, de 16 de novembro de 2000, conforme o con  do no Processo SEI nº
22.24.000000778-3 .
RESOLVE:
Art. 1º Conceder  ao servidor EDSON DA SILVA PINHEIRO , matrícula nº 1344161-02, ocupante do cargo de
Proﬁssional de Educação, lotado na Secretaria Municipal de Educação, Adicional de Titularidade , correspondente à razão
de 20% (vinte por cento) , sobre o vencimento do seu cargo efe  vo.
Art. 2º Esta Portaria entrará em vigor na data de sua publicação, com efeitos a par r de 20 de junho de 2022.
Publique-se.
DENES PEREIRA ALVES
Secretário Municipal de Administração
Goiânia, 08 de novembro de 2022.
Documento assinado eletronicamente por Graziella Flavia Pereira Pires Neiva, Superintendente de
Gestão de Pessoas e Folha de Pagamento, em 21/11/2022, às 17:36, conforme art. 1º, III, "b", da Lei
11.419/2006.
Documento assinado eletronicamente por Denes Pereira Alves , Secretário Municipal de
Administração, em 06/01/2023, às 18:09, conforme art. 1º, III, "b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site h  ps://www.goiania.go.gov.br/sei
informando o código veriﬁcador 0623049 e o código CRC 65E5D4BE.
Avenida do Cerrado, 999, APM-09, Bloco B
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência: Processo Nº 22.24.000000778-3 SEI Nº 0623049v1Prefeitura de Goiânia
Secretaria Municipal de Administração
Gabinete do Secretário
PORTARIA Nº 3780, 08 DE NOVEMBRO DE 2022
A SECRETARIA MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas atribuições legais previstas nos ar gos 40 e
64, da Lei Complementar nº 335, de 01 de janeiro de 2021, e no ar go 6º, do Decreto nº 131, de 12 de janeiro de 2021, e
considerando o previsto no ar go 25, § 1º, e ar go 26, da Lei Complementar nº 091, de 26 de junho de 2000, regulamentada
pelo Decreto nº 2131, de 16 de novembro de 2000, conforme o con  do no Processo SEI nº  22.24.000003323-7 .
RESOLVE:
Art. 1º Conceder  à servidora ELAINE DE SOUSA LISBOA MACEDO , matrícula nº 1012428-03, ocupante do
cargo de Proﬁssional de Educação, lotada na Secretaria Municipal de Educação, Adicional de Titularidade , correspondente à
razão de 30% (trinta por cento),  sobre o vencimento do seu cargo efe  vo.
Art. 2º Esta Portaria entrará em vigor na data de sua publicação, com efeitos a par r de 08 de agosto de 2022.
Publique-se.
DENES PEREIRA ALVES
Secretário Municipal de Administração
Goiânia, 08 de novembro de 2022.
Documento assinado eletronicamente por Graziella Flavia Pereira Pires Neiva, Superintendente de
Gestão de Pessoas e Folha de Pagamento, em 21/11/2022, às 17:21, conforme art. 1º, III, "b", da Lei
11.419/2006.
Documento assinado eletronicamente por Denes Pereira Alves , Secretário Municipal de Administração,
em 06/01/2023, às 18:09, conforme art. 1º, III, "b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site h  ps://www.goiania.go.gov.br/sei informando
o código veriﬁcador 0623910 e o código CRC 68AA3DC9 .
Avenida do Cerrado, 999, APM-09, Bloco B
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência: Processo Nº 22.24.000003323-7 SEI Nº 0623910v1Prefeitura de Goiânia
Secretaria Municipal de Administração
Gabinete do Secretário
PORTARIA Nº 3936, 24 DE NOVEMBRO DE 2022
A SECRETARIA MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas atribuições legais previstas
nos ar gos 40 e 64 da Lei Complementar nº 335, de 01 de janeiro de 2021, e no ar go 6º, do Decreto nº
131, de 12 de janeiro de 2021, e considerando os ar gos 83 e 84, da Lei Complementar nº 011, de 11 de
maio de 1992, regulamentada pelo Decreto nº 1040, de 28 de abril de 2015, conforme o con  do no
Processo nº 90225537/2022.
RESOLVE:
Art. 1º Conceder  ao servidor MARCOS VINICIUS TORRES SERRANO, matrícula nº 981788-
01, ocupante do cargo de Agente de Serviços Operacionais, lotado na Secretaria Municipal de Mobilidade,
Adicional de Incen  vo à Proﬁssionalização, correspondente à razão de 09% (nove por cento), sobre o
vencimento do seu cargo efe  vo.
Art. 2º Esta Portaria entrará em vigor na data de sua publicação, com efeitos a par r de 09
de junho de 2022.
Publique-se.
DENES PEREIRA ALVES
Secretário Municipal de Administração
Goiânia, 24 de novembro de 2022.
Documento assinado eletronicamente por Graziella Flavia Pereira Pires Neiva,
Superintendente de Gestão de Pessoas e Folha de Pagamento, em 27/12/2022, às
16:54, conforme art. 1º, III, "b", da Lei 11.419/2006.
Documento assinado eletronicamente por Denes Pereira Alves , Secretário
Municipal de Administração, em 06/01/2023, às 18:08, conforme art. 1º, III, "b", da
Lei 11.419/2006.A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veri ﬁcador 0695165  e o
código CRC 3C4CE0A7 .
Avenida do Cerrado, 999, APM-09, Bloco B
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 22.5.000031050-6 SEI Nº 0695165v 1Prefeitura de Goiânia
Secretaria Municipal de Administração
Gabinete do Secretário
PORTARIA Nº 3937, 24 DE NOVEMBRO DE 2022
A SECRETARIA MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas atribuições legais previstas
nos ar gos 40 e 64 da Lei Complementar nº 335, de 01 de janeiro de 2021, ar go 6º, do Decreto nº 131,
de 12 de janeiro de 2021, e considerando os ar gos 83 e 84, da Lei Complementar nº 011, de 11 de maio
de 1992, regulamentada pelo Decreto nº 1040, de 28 de abril de 2015, conforme o con  do no Processo n°
90798456/2022.
RESOLVE:
Art. 1º Conceder  à servidora MARIA DILVA DOS SANTOS MARTINS , matrícula n° 354350-02,
ocupante do cargo de Assistente Administra  vo Educacional, lotada na Secretaria Municipal de Educação,
Adicional de Incen  vo à Proﬁssionalização, correspondente à razão de 05% (cinco por cento), sobre o
vencimento do seu cargo efe  vo.
Art. 2º Esta Portaria entrará em vigor na data de sua publicação, com efeitos a par r de 09
de maio de 2022.
Publique-se.
DENES PEREIRA ALVES
Secretário Municipal de Administração
Goiânia, 24 de novembro de 2022.
Documento assinado eletronicamente por Graziella Flavia Pereira Pires Neiva,
Superintendente de Gestão de Pessoas e Folha de Pagamento, em 27/12/2022, às
16:54, conforme art. 1º, III, "b", da Lei 11.419/2006.
Documento assinado eletronicamente por Denes Pereira Alves , Secretário
Municipal de Administração, em 06/01/2023, às 18:08, conforme art. 1º, III, "b", da
Lei 11.419/2006.A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veri ﬁcador 0695591  e o
código CRC E0F2E096 .
Avenida do Cerrado, 999, APM-09, Bloco B
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 22.5.000031063-8 SEI Nº 0695591v 1Prefeitura de Goiânia
Secretaria Municipal de Administração
Gabinete do Secretário
PORTARIA Nº 3941, 24 DE NOVEMBRO DE 2022
A SECRETARIA MUNICIPAL DE ADMINISTRAÇÃO, no uso de suas atribuições legais previstas
nos ar gos 40 e 64, da Lei Complementar nº 335, de 01 de janeiro de 2021 e no ar go 6°, do Decreto nº
131, de 12 de janeiro de 2021, e considerando o ar go 17, da Lei nº 8904, de 30 de abril de 2010, e o
Decreto nº 2247 de 22 de setembro de 2010, conforme o con  do nos Processos nº 50575403/2012 e n°
22115227/2003.
RESOLVE:
Art. 1º Conceder  ao servidor CLEVER DE SOUZA ANDRADE, matrícula nº 208744-02,
ocupante do cargo de Auditor Fiscal de Posturas, lotado na Secretaria Municipal de Planejamento Urbano e
Habitação, Adicional de Titulação e Aperfeiçoamento, correspondente à razão de 25% (vinte e cinco por
cento) , sobre o vencimento do seu cargo efe  vo.
Art. 2º Esta Portaria entrará em vigor na data de sua publicação, com efeitos a par r de 10
de outubro de 2022.
Publique-se.
DENES PEREIRA ALVES
Secretário Municipal de Administração
Goiânia, 24 de novembro de 2022.
Documento assinado eletronicamente por Graziella Flavia Pereira Pires Neiva,
Superintendente de Gestão de Pessoas e Folha de Pagamento, em 27/12/2022, às
16:53, conforme art. 1º, III, "b", da Lei 11.419/2006.
Documento assinado eletronicamente por Denes Pereira Alves , Secretário
Municipal de Administração, em 06/01/2023, às 18:08, conforme art. 1º, III, "b", da
Lei 11.419/2006.A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veri ﬁcador 0696117  e o
código CRC F7A072F1 .
Avenida do Cerrado, 999, APM-09, Bloco B
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 22.5.000031082-4 SEI Nº 0696117v 1Prefeitura de Goiânia
Secretaria Municipal de Administração
Gabinete do Secretário
PORTARIA Nº 3967, 28 DE NOVEMBRO DE 2022
A SECRETARIA MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas atribuições legais previstas
nos ar gos 40 e 64, da Lei Complementar nº 335, de 01 de janeiro de 2021, ar go 6º, do Decreto n° 131,
de 12 de janeiro de 2021, e considerando o previsto no ar go 25, § 1º, e ar go 26, da Lei Complementar
nº 091, de 26 de junho de 2000, regulamentada pelo Decreto nº 2131, de 16 de novembro de 2000,
conforme o con  do no Processo nº 90823043/2022. 
RESOLVE:
Art. 1º Conceder  à servidora DIVINA FERREIRA DE QUEIROZ SANTOS, matrícula nº 379441-
05/07, ocupante do cargo de Proﬁssional de Educação, lotada na Secretaria Municipal de Educação,
Adicional de Titularidade , correspondente à razão de 50% (cinquenta por cento), sobre o vencimento de
seu cargo efe  vo.
Art. 2º Esta Portaria entrará em vigor na data de sua publicação, com efeitos a par r de 11
de maio de 2022.
Publique-se.
DENES PEREIRA ALVES
Secretário Municipal de Administração
Goiânia, 28 de novembro de 2022.
Documento assinado eletronicamente por Graziella Flavia Pereira Pires Neiva,
Superintendente de Gestão de Pessoas e Folha de Pagamento, em 27/12/2022, às
16:52, conforme art. 1º, III, "b", da Lei 11.419/2006.
Documento assinado eletronicamente por Denes Pereira Alves , Secretário
Municipal de Administração, em 06/01/2023, às 18:08, conforme art. 1º, III, "b", da
Lei 11.419/2006.A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veri ﬁcador 0707328  e o
código CRC 8EEADEE1 .
Avenida do Cerrado, 999, APM-09, Bloco B
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 22.5.000031728-4 SEI Nº 0707328v 1Prefeitura de Goiânia
Secretaria Municipal de Administração
Gabinete do Secretário
PORTARIA Nº 3970, 28 DE NOVEMBRO DE 2022
A SECRETARIA MUNICIPAL DE ADMINISTRAÇÃO, no uso de suas atribuições legais previstas
nos ar gos 40 e 64, da Lei Complementar nº 335, de 01 de janeiro de 2021, ar go 6º, do Decreto n° 131,
de 12 de janeiro de 2021, e considerando o previsto no ar go 25, § 1º, e ar go 26, da Lei Complementar nº
091, de 26 de junho de 2000, regulamentada pelo Decreto nº 2131, de 16 de novembro de 2000, conforme
o con  do nos Pr ocessos nº 88261178/2021e 89293278/2021.
RESOLVE:
Art. 1º Conceder  à servidora GISELLE VITORIA DE GODOI, matrícula nº 1063308-01/02,
ocupante do cargo de Proﬁssional de Educação, lotada na Secretaria Municipal de Educação, Adicional de
Titularidade , correspondente à razão de 30% (trinta por cento),  sobre o vencimento de seu cargo efe  vo.
Art. 2º Esta Portaria entrará em vigor na data de sua publicação, com efeitos a par r de 30
de maio de 2022.
Publique-se.
DENES PEREIRA ALVES
Secretário Municipal de Administração
Goiânia, 28 de novembro de 2022.
Documento assinado eletronicamente por Graziella Flavia Pereira Pires Neiva,
Superintendente de Gestão de Pessoas e Folha de Pagamento, em 27/12/2022, às
16:50, conforme art. 1º, III, "b", da Lei 11.419/2006.
Documento assinado eletronicamente por Denes Pereira Alves , Secretário
Municipal de Administração, em 06/01/2023, às 18:08, conforme art. 1º, III, "b", da
Lei 11.419/2006.A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veri ﬁcador 0707592  e o
código CRC 9560F144 .
Avenida do Cerrado, 999, APM-09, Bloco B
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 22.5.000031756-0 SEI Nº 0707592v 1Prefeitura de Goiânia
Secretaria Municipal de Administração
Gabinete do Secretário
PORTARIA Nº 3975, 28 DE NOVEMBRO DE 2022
A SECRETARIA MUNICIPAL DE ADMINISTRAÇÃO, no uso de suas atribuições legais previstas
nos ar gos 40 e 64, da Lei Complementar nº 335, de 01 de janeiro de 2021, ar go 6º, do Decreto n° 131,
de 12 de janeiro de 2021, e considerando o previsto no ar go 25, § 1º, e ar go 26, da Lei Complementar nº
091, de 26 de junho de 2000, regulamentada pelo Decreto nº 2131, de 16 de novembro de 2000, conforme
o con  do no Pr ocesso nº 90665081/2022.
RESOLVE:
Art. 1º Conceder  à servidora BRUNA DANIELLA DE CARVALHO GHANNOUM GARCIA,
matrícula nº 668893-07, ocupante do cargo de Proﬁssional de Educação, lotada na Secretaria Municipal de
Educação, Adicional de Titularidade , correspondente à razão de 30% (trinta por cento),  sobre o
vencimento de seu cargo efe  vo.
Art. 2º Esta Portaria entrará em vigor na data de sua publicação, com efeitos a par r de 26
de abril de 2022.
Publique-se.
DENES PEREIRA ALVES
Secretário Municipal de Administração
Goiânia, 28 de novembro de 2022.
Documento assinado eletronicamente por Graziella Flavia Pereira Pires Neiva,
Superintendente de Gestão de Pessoas e Folha de Pagamento, em 27/12/2022, às
16:50, conforme art. 1º, III, "b", da Lei 11.419/2006.
Documento assinado eletronicamente por Denes Pereira Alves , Secretário
Municipal de Administração, em 06/01/2023, às 18:08, conforme art. 1º, III, "b", da
Lei 11.419/2006.A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veri ﬁcador 0708361  e o
código CRC 1E417A3D .
Avenida do Cerrado, 999, APM-09, Bloco B
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 22.5.000031795-0 SEI Nº 0708361v 1Prefeitura de Goiânia
Secretaria Municipal de Administração
Gabinete do Secretário
PORTARIA Nº 3976, 28 DE NOVEMBRO DE 2022
A SECRETARIA MUNICIPAL DE ADMINISTRAÇÃO, no uso de suas atribuições legais previstas
nos ar gos 40 e 64, da Lei Complementar nº 335, de 01 de janeiro de 2021, ar go 6º, do Decreto n° 131,
de 12 de janeiro de 2021, e considerando o previsto no ar go 25, § 1º, e ar go 26, da Lei Complementar nº
091, de 26 de junho de 2000, regulamentada pelo Decreto nº 2131, de 16 de novembro de 2000, conforme
o con  do no Pr ocesso nº 89257409/2021.
RESOLVE:
Art. 1º Conceder  à servidora WANESSA LEONARDI DA SILVA, matrícula nº 322784-04/05,
ocupante do cargo de Proﬁssional de Educação, lotada na Secretaria Municipal de Educação, Adicional de
Titularidade , correspondente à razão de 30% (trinta por cento),  sobre o vencimento de seu cargo efe  vo.
Art. 2º Esta Portaria entrará em vigor na data de sua publicação, com efeitos a par r de 06
de abril de 2022.
Publique-se.
DENES PEREIRA ALVES
Secretário Municipal de Administração
Goiânia, 28 de novembro de 2022.
Documento assinado eletronicamente por Graziella Flavia Pereira Pires Neiva,
Superintendente de Gestão de Pessoas e Folha de Pagamento, em 27/12/2022, às
16:51, conforme art. 1º, III, "b", da Lei 11.419/2006.
Documento assinado eletronicamente por Denes Pereira Alves , Secretário
Municipal de Administração, em 06/01/2023, às 18:08, conforme art. 1º, III, "b", da
Lei 11.419/2006.A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veri ﬁcador 0708688  e o
código CRC 71F4DEC7 .
Avenida do Cerrado, 999, APM-09, Bloco B
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 22.5.000031812-4 SEI Nº 0708688v 1Prefeitura de Goiânia
Secretaria Municipal de Administração
Gabinete do Secretário
PORTARIA Nº 4064, 01 DE DEZEMBRO DE 2022
A SECRETARIA MUNICIPAL DE ADMINISTRAÇÃO, no uso de suas atribuições legais
previstas nos ar gos 40 e 64, da Lei Complementar nº 335, de 01 de janeiro de 2021, ar go 6º, do
Decreto n° 131, de 12 de janeiro de 2021, e considerando o previsto no ar go 58, da Lei Complementar
nº 293, de 30 de junho de 2016, conforme o con  do nos Processos SEI nº 22.20.000000470-0.
RESOLVE:
Art. 1º Re  ﬁcar a PORTARIA-SMARH nº 0763/2005,  que concedeu Estabilidade
Econômica à servidora RITA RODRIGUES DE ALMEIDA , matrícula nº 195936-01, conforme citado a
seguir:
Onde se lê:  “(...) FGSD-3 (...)’’
Leia-se: “(...) FGSG-III (...)’’
Art. 2° Permanecem inalterados os demais termos do referido Ato.
Art. 3º Esta Portaria entrará em vigor na data de sua publicação.
Publique-se.
DENES PEREIRA ALVES
Secretário Municipal de Administração
Goiânia, 01 de dezembro de 2022.Documento assinado eletronicamente por Graziella Flavia Pereira Pires Neiva ,
Superintendente de Gestão de Pessoas e Folha de Pagamento , em 07/12/2022,
às 16:27, conforme art. 1º, III, "b", da Lei 11.419/2006.
Documento assinado eletronicamente por Denes Pereira Alves , Secretário
Municipal de Administração , em 06/01/2023, às 18:09, conforme art. 1º, III, "b",
da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veri ﬁcador 0730797  e o
código CRC A038A771 .
Avenida do Cerrado, 999, APM-09, Bloco B
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 22.20.000000470-0 SEI Nº 0730797v 1Prefeitura de Goiânia
Secretaria Municipal de Administração
Gabinete do Secretário
PORTARIA Nº 4214, 08 DE DEZEMBRO DE 2022
A SECRETARIA MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas atribuições legais previstas nos
ar gos 40 e 64, da Lei Complementar nº 335, de 01 de janeiro de 2021, e no ar go 6º, do Decreto nº 131, de 12 de
janeiro de 2021, com fulcro no art. 52 da Lei Complementar nº 011, de 11 de maio de 1.992, e considerando o
O cio nº 04/2022, da Superintendência de Gestão de Pessoas e Folha de Pagamento desta Pasta, conforme o
con do no Processo SEI nº 22.24.000007372-7.
RESOLVE:
Art. 1º Redistribuir a servidora ROSEMARY APARECIDA DE JESUS, matrícula nº 275352-01, ocupante
do cargo de Proﬁssional de Educação, da Secretaria Municipal de Cultura para a Secretária Municipal de Educação.
Art. 2º Esta Portaria entrará em vigor na data de sua publicação.
Publique-se.
DENES PEREIRA ALVES
Secretário Municipal de Administração
Goiânia, 08 de dezembro de 2022.
Documento assinado eletronicamente por Graziella Flavia Pereira Pires Neiva,
Superintendente de Gestão de Pessoas e Folha de Pagamento, em 29/12/2022, às 11:11,
conforme art. 1º, III, "b", da Lei 11.419/2006.
Documento assinado eletronicamente por Denes Pereira Alves , Secretário Municipal de
Administração, em 09/01/2023, às 11:06, conforme art. 1º, III, "b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site h  ps://www.goiania.go.gov.br/sei
informando o código veriﬁcador 0769335 e o código CRC 0D39DD54.
Avenida do Cerrado, 999, APM-09, Bloco B
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência: Processo Nº 22.24.000007372-7 SEI Nº 0769335v1Prefeitura de Goiânia
Secretaria Municipal de Administração
Gabinete do Secretário
PORTARIA Nº 4239, 12 DE DEZEMBRO DE 2022
A SECRETARIA MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas atribuições legais previstas nos
ar gos 40 e 64, da Lei Complementar nº 335, de 01 de janeiro de 2021, e no ar go 6°, do Decreto nº 131, de 12 de
janeiro de 2021, tendo em vista o Processo Judicial nº 5020779-71.2021.8.09.0051, 3º Juizado Especial da Fazenda
Pública - Comarca de Goiânia, conforme o con  do no Processo SEI nº 22.6.000013078-5.
RESOLVE:
Art. 1º Conceder  à servidora WEDMA MARIA DA COSTA, matrícula nº 817384-04, ocupante do cargo
de Proﬁssional de Educação, lotada na Secretaria Municipal de Educação, Adicional de Titularidade , correspondente
à razão de 20% (vinte por cento) , sobre o vencimento do seu cargo efe  vo.
Art. 2º Esta Portaria entrará em vigor na data de sua publicação, com efeitos a par r de 27 de maio de
2014.
Publique-se.
DENES PEREIRA ALVES
Secretário Municipal de Administração
Goiânia, 12 de dezembro de 2022.
Documento assinado eletronicamente por Graziella Flavia Pereira Pires Neiva,
Superintendente de Gestão de Pessoas e Folha de Pagamento, em 15/12/2022, às 17:36,
conforme art. 1º, III, "b", da Lei 11.419/2006.
Documento assinado eletronicamente por Denes Pereira Alves , Secretário Municipal de
Administração, em 06/01/2023, às 18:08, conforme art. 1º, III, "b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site h  ps://www.goiania.go.gov.br/sei
informando o código veriﬁcador 0776679 e o código CRC 4805D202 .
Avenida do Cerrado, 999, APM-09, Bloco B
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência: Processo Nº 22.6.000013078-5 SEI Nº 0776679v1Prefeitura de Goiânia
Secretaria Municipal de Administração
Gabinete do Secretário
PORTARIA Nº 4243, 12 DE DEZEMBRO DE 2022
A SECRETARIA MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas atribuições legais previstas
nos ar gos 40 e 64, da Lei Complementar nº 335, de 01 de janeiro de 2021 e no ar go 6°, do Decreto nº
131, de 12 de janeiro de 2021, e considerando os ar gos 15 e 16 da Lei nº 7.998, de 27 de junho de 2000,
o Decreto nº 2010, de 23 de outubro de 2000, e conforme o con  do no Pr ocesso nº 90888943/2022.
RESOLVE:
Art. 1º Conceder  ao servidor MARCO ANTONIO DE PAULA TEIXEIRA, matrícula nº 1071866-
01, ocupante do cargo de Analista em Obras e Urbanismo, lotado na Agência Municipal de Turismo,
Eventos e Lazer, Adicional de Titulação e Aperfeiçoamento, correspondente à razão de 25% (vinte e cinco
por cento) , sobre o vencimento do seu cargo efe  vo.
Art. 2º Esta Portaria entrará em vigor na data de sua publicação com efeitos a par r de 17
de maio de 2022.
Publique-se.
DENES PEREIRA ALVES
Secretário Municipal de Administração
Goiânia, 12 de dezembro de 2022.
Documento assinado eletronicamente por Graziella Flavia Pereira Pires Neiva,
Superintendente de Gestão de Pessoas e Folha de Pagamento, em 27/12/2022, às
16:53, conforme art. 1º, III, "b", da Lei 11.419/2006.
Documento assinado eletronicamente por Denes Pereira Alves , Secretário
Municipal de Administração, em 06/01/2023, às 18:08, conforme art. 1º, III, "b", da
Lei 11.419/2006.A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veri ﬁcador 0777038  e o
código CRC C693FB06 .
Avenida do Cerrado, 999, APM-09, Bloco B
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 22.5.000035116-4 SEI Nº 0777038v 1Prefeitura de Goiânia
Secretaria Municipal de Administração
Gabinete do Secretário
PORTARIA Nº 4255, 12 DE DEZEMBRO DE 2022
A SECRETARIA MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas atribuições legais, previstas nos
ar gos 40 e 64 da Lei Complementar nº 335, de 01 de janeiro de 2021, e no ar go 6º, do Decreto nº 131, de 12
de janeiro de 2021, considerando ainda o ar go 1º da Lei nº 237 de 08 de janeiro de 2013, ar go 35, § 1º da Lei
nº 011, de 11 de maio de 1992, e Decreto nº 2836, de 04 de dezembro de 2014, conforme o con  do no
Processo SEI nº 22.5.000026453-9.
RESOLVE:
Art. 1º Conceder  aos servidores abaixo relacionados, que foram aprovados na Avaliação Especial
de Desempenho do Estágio Probatório, alteração da situação funcional para “NOMEADO EFETIVO E ESTÁVEL”.
MATRÍCULA NOME DO SERVIDOR DATA DE ADMISSÃO DATA DA EFETIVAÇÃO MÉDIA PROCESSO
1 1389386-1 ADRIANO RAMOS DE OLIVEIRA 14/11/2018 14/11/2018 91,40 22.24.000010240-9
2 1350072-1 ANA CLARA DOURADO PEIXOTO PERES 20/09/2017 20/09/2017 88,93 22.24.000010677-3
3 1413155-1 ANA IZABEL DE ARAUJO MENDONCA 31/10/2019 31/10/2019 99,00 86387352
4 1374893-1 ARIANA MACEDO NONATO 15/05/2018 15/05/2018 93,93 22.24.000007296-8
5 1354710-2 CARLOS ANTONIO VIEIRA DA SILVA 30/11/2018 30/11/2018 100,00 22.24.000010892-0
6 1393944-1 CHRISTIANE DE ALMEIDA NOVAIS REIS 28/11/2018 28/11/2018 100,00 22.24.000010054-6
7 1326015-2 CILENE FRANCELINA DOS SANTOS 22/09/2017 22/09/2017 99,40 22.24.000012411-9
8 1338560-1 CINTHIA SOARES SANTOS 29/06/2017 29/06/2017 94,90 22.24.000012524-7
9 319562-2 CLAUDIO GARCES DE SOUZA 23/03/20111 24/11/2016 9,00 22.17.000001351-7
10 1388894-1 CLEIDE BARBOSA SANTOS 10/11/2018 10/11/2018 87,44 22.24.000012550-6
11 404187-2 CLEYD SILVA DE OLIVEIRA ARRUDA 14/11/2018 14/11/2018 91,07 22.24.000006877-4
12 1354140-1 CYNTHIA RIBEIRO DE NOVAIS 30/09/2017 30/09/2017 92,80 22.24.000005645-8
13 1345290-1 DENYS SOUZA MELO 08/08/2017 08/08/2017 75,70 22.24.000010355-3
14 1338099-1 ELISANGELA GONCALVES PINHEIRO 27/06/2017 27/06/2017 98,40 22.24.000012381-3
15 1374346-1 ELIZABETH CRISTINA DA COSTA ARAUJO 11/05/2018 11/05/2018 93,83 22.24.000011757-0
16 1375571-1 ELNA DA ROCHA NOGUEIRA LIMA 17/05/2018 17/05/2018 99,67 22.24.000007324-7
17 1389033-1 GALDINA DOS REIS DE OLIVEIRA 14/11/2018 14/11/2018 82,90 22.24.000010342-1
18 1389734-1 GESSICA SUZY DE SOUSA 16/11/2018 16/11/2018 98,07 22.24.000011638-8
19 1103679-4 HELLEN HANNAH FLORES DE OLIVEIRA 29/11/2018 31/05/2022 94,00 22.24.000010116-0
20 1338323-1 INAIARA LIMA BORGES PRADO 29/06/2017 29/06/2017 97,27 22.24.000010160-7
21 1395815-1 INGRID TEIXEIRA DA SILVA 30/11/2018 30/11/2018 99,33 22.24.000010232-8
22 1374648-1 JESSIE REZENDE ARAUJO SILVA 14/05/2018 14/05/2018 72,67 22.24.000009461-9
23 1193562-2 KAMILLA MOTA DOS SANTOS SOUZA 08/05/2018 08/05/2018 96,23 22.24.000011507-1
24 1375989-1 KARLA CRISTINNE DE ARAUJO FREITAS 17/05/2018 17/05/2018 96,60 90881507
25 1393979-1 KARLA ROSA TRINDADE 28/11/2018 28/11/2018 91,33 22.24.000007100-7
26 1406582-1 KEILA CARDOSO DOS SANTOS 02/07/2019 02/07/2019 99,43 22.29.000020649-9
27 891770-2 LAIS SILVA ARAUJO 19/08/2017 19/08/2017 99,40 22.24.000012052-0
28 1336185-1 LARISSA CALACO NUNES 21/06/2017 21/06/2017 83,33 22.24.000005181-229 1377655-1 MARCELO DE SOUZA BATISTA 08/06/2018 08/06/2018 95,40 22.24.000010862-8
30 891290-2 MARCIA DE OLIVEIRA BORGES ALVES 25/04/2018 25/04/2018 100,00 22.24.000007308-5
31 572772-2 MARIA DAS DORES SANTANA 04/07/2017 04/07/2017 98,66 22.24.000010873-3
32 1357093-1 MARIA DAS GRACAS ELIAS DOS SANTOS 26/10/2017 26/10/2017 89,50 22.24.000010017-1
33 1366700-1 MARIA DE NAZARE SOUZA MELO 26/04/2018 26/04/2018 92,17 22.24.000010320-0
34 1354728-1 MARIA DO CARMO DE LIMA 02/10/2017 02/10/2017 98,36 22.24.000005917-1
35 1329219-2 MAURO ENIO PEREIRA DA SILVA FILHO 19/04/2018 19/04/2018 96,26 22.24.000010883-0
36 1371363-1 MERCILENE SIMONE MOREIRA BARROS 05/05/2018 05/05/2018 89,07 22.24.000010740-0
37 1366505-1 PAMELA CRISTINA DE OLIVEIRA 24/04/2018 24/04/2018 97,37 22.24.000012771-1
38 1397478-1 PAULO HENRIQUE BORGES DE ARAUJO 28/12/2018 28/12/2018 99,40 22.24.000012650-2
39 1353233-1 PEDRO HENRIQUE DA MOTA RAMOS 28/09/2017 28/09/2017 93,67 22.24.000005916-3
40 1353985-1 POLLYANNA ALVES VIEIRA 29/09/2017 29/09/2017 87,30 22.24.000010237-9
41 1390333-1 RAMON FARIA DE SOUZA 13/11/2018 13/11/2018 99,33 22.24.000010059-7
42 1343467-1 REGINALDO RODRIGUES BARBOSA JUNIOR 13/07/2017 13/07/2017 98,07 22.24.000009530-5
43 1232215-3 SHYRLLENE DA SILVA VIANA SANTOS 20/04/2018 20/04/2018 100,00 22.24.000010330-8
44 1069128-2 SIRLENE RITA CARDOSO 12/07/2017 12/07/2017 100,00 22.24.000010217-4
45 1376586-1 SORAYA MARTINS CARDOSO PEREIRA DIOGO 29/05/2018 29/05/2018 92,33 22.24.000010227-1
46 1393782-1 SUELAINE RODRIGUES DE MAGALHAES 28/11/2018 28/11/2018 99,40 22.24.000012634-0
47 1255347-2 SUMAYA LOURRANY SILVA 13/11/2018 13/11/2018 99,67 22.24.000010191-7
48 1341464-1 TATIELLY BORGES PEREIRA VAZ 08/07/2017 08/07/2017 86,20 22.24.000010182-8
49 1396463-1 VITOR UBALDO REZENDE SANTOS 11/12/2018 11/12/2018 100,00 22.24.000007248-8
50 1391100-1 WANESSA WILLIAN DIAS ALVES GARCIA 21/11/2018 21/11/2018 89,33 22.24.000007300-0
51 1375458-1 WELLINGTON CORREA BARBOSA 16/05/2018 16/05/2018 84,16 22.24.000011613-2
Art. 2º Esta Portaria entrará em vigor na data de sua publicação.
Publique-se.
DENES PEREIRA ALVES
Secretário Municipal de Administração
Goiânia, 12 de dezembro de 2022.
Documento assinado eletronicamente por Graziella Flavia Pereira Pires Neiva,
Superintendente de Gestão de Pessoas e Folha de Pagamento, em 28/12/2022, às
11:19, conforme art. 1º, III, "b", da Lei 11.419/2006.
Documento assinado eletronicamente por Denes Pereira Alves , Secretário Municipal de
Administração, em 06/01/2023, às 18:11, conforme art. 1º, III, "b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veriﬁcador 0779816 e o código
CRC E3C023F3.
Avenida do Cerrado, 999, APM-09, Bloco B
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência: Processo Nº 22.5.000026453-9 SEI Nº 0779816v1Prefeitura de Goiânia
Secretaria Municipal de Administração
Gabinete do Secretário
PORTARIA Nº 4257, 12 DE DEZEMBRO DE 2022
A SECRETARIA MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas atribuições legais previstas
nos ar gos 40 e 64, da Lei Complementar nº 335, de 01 de janeiro de 2021 e no ar go 6°, do Decreto nº
131, de 12 de janeiro de 2021, e considerando os ar gos 19 e 20, da Lei nº 8916, de 02 de junho de 2010,
regulamentada pelo Decreto nº 2906, de 05 de setembro de 2011, conforme o con  do no Processo nº
53979963/2013.
RESOLVE:
Art. 1º Conceder  à servidora CARLA CRISTINA ALVES, matrícula nº 940704-01, ocupante do
cargo de Técnico em Saúde, lotada na Secretaria Municipal de Saúde, Adicional de Titulação, Formação e
Aperfeiçoamento, correspondente à razão de 20% (vinte por cento) , sobre o vencimento do seu cargo
efe vo.
Art. 2º Esta Portaria entrará em vigor na data de sua publicação, com efeitos a par r de 02
de agosto de 2022.
Publique-se.
DENES PEREIRA ALVES
Secretário Municipal de Administração
Goiânia, 12 de dezembro de 2022.
Documento assinado eletronicamente por Graziella Flavia Pereira Pires Neiva,
Superintendente de Gestão de Pessoas e Folha de Pagamento, em 27/12/2022, às
16:52, conforme art. 1º, III, "b", da Lei 11.419/2006.
Documento assinado eletronicamente por Denes Pereira Alves , Secretário
Municipal de Administração, em 06/01/2023, às 18:08, conforme art. 1º, III, "b", da
Lei 11.419/2006.A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veri ﬁcador 0780665  e o
código CRC 4656C6D5 .
Avenida do Cerrado, 999, APM-09, Bloco B
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 22.5.000035346-9 SEI Nº 0780665v 1Prefeitura de Goiânia
Secretaria Municipal de Administração
Gabinete do Secretário
PORTARIA Nº 4505, 28 DE DEZEMBRO DE 2022
A SECRETARIA MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas atribuições legais,
tendo em vista o disposto nos ar gos 40 e 64, da Lei Complementar nº 335, de 01 de janeiro de 2021,
e no ar go 6º do Decreto nº 131, de 12 de janeiro de 2021, e considerando o Processo Judicial nº
5461541-35.2019.8.09.0051, 3° Juizado Especial da Fazenda Pública - Comarca de Goiânia, conforme o
con do no Processo SEI nº 22.6.000000535-2.
RESOLVE:
Art. 1º Re  ﬁcar a PORTARIA Nº 1626/2018 , que incorporou a  tulo de Estabilidade
Econômica, ao vencimento da servidora MARILZA CHAVEIRO DE JESUS QUEIROZ, matrícula nº 463841-
01, ocupante do cargo de Agente de Apoio Educacional, lotada na Secretaria Municipal de Educação,
na parte rela  va a proporcionalidade, conforme citada a seguir:
onde se lê:
“(…) simbologia  FGSG-V, proporcionalmente à razão de 03 (três) anos, 04 (quatro)
meses e 02 (dois) dias / 05 (cinco) anos (...)”;
leia-se:
“(…) simbologia  FGSG-V , no percentual de 100% (cem por cento) (...) ".
Art. 2º Permanecem inalterados os demais termos do referido Ato.
Art. 3º Esta Portaria entrará em vigor na data de sua publicação, com efeitos a par r de
02 de fevereiro de 2017.
Publique-se.
DENES PEREIRA ALVES
Secretário Municipal de Administração
Goiânia, 28 de dezembro de 2022.Documento assinado eletronicamente por Graziella Flavia Pereira Pires Neiva ,
Superintendente de Gestão de Pessoas e Folha de Pagamento , em 04/01/2023,
às 11:32, conforme art. 1º, III, "b", da Lei 11.419/2006.
Documento assinado eletronicamente por Denes Pereira Alves , Secretário
Municipal de Administração , em 09/01/2023, às 11:07, conforme art. 1º, III,
"b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veri ﬁcador 0861519  e o
código CRC DEB4770B .
Avenida do Cerrado, 999, APM-09, Bloco B
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 22.6.000000535-2 SEI Nº 0861519v 1Prefeitura de Goiânia
Secretaria Municipal de Administração
Gabinete do Secretário
PORTARIA Nº 4509, 29 DE DEZEMBRO DE 2022
A SECRETARIA MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas atribuições legais, tendo
em vista o disposto nos ar gos 40 e 64, da Lei Complementar nº 335, de 01 de janeiro de 2021, e no
ar go 6º do Decreto nº 131, de 12 de janeiro de 2021, e considerando o Processo Judicial nº 5482781-
80.2019.8.09.0051, Comarca de Goiânia - 4° Juízo do Núcleo da Jus  ça 4.0, conforme o con  do no
Processo SEI nº 22.6.000013431-4.
RESOLVE:
Art. 1º Re  ﬁcar a PORTARIA Nº 1909/2018 , que incorporou a  tulo de Estabilidade
Econômica, ao vencimento da servidora LUCIANA FERREIRA MONTEIRO CORDEIRO, matrícula nº
577758-01, ocupante do cargo de Proﬁssional de Educação, lotada na Secretaria Municipal de Educação,
na parte rela  va a proporcionalidade, conforme citado a seguir:
onde se lê:
“(…) simbologia  FGD-3, proporcionalmente à razão de 04 (quatro) anos, 05 (cinco) meses
e 29 (vinte e nove) dias / 05 (cinco) anos (...)”;
leia-se:
“(…) simbologia  FGD-3 , no importe de 100% (cem por cento) (...) ".
Art. 2º Permanecem inalterados os demais termos do referido Ato.
Art. 3º Esta Portaria entrará em vigor na data de sua publicação, com efeitos a par r de
26 de janeiro de 2017.
Publique-se.
DENES PEREIRA ALVES
Secretário Municipal de Administração
Goiânia, 29 de dezembro de 2022.Documento assinado eletronicamente por Graziella Flavia Pereira Pires Neiva ,
Superintendente de Gestão de Pessoas e Folha de Pagamento , em 04/01/2023,
às 16:23, conforme art. 1º, III, "b", da Lei 11.419/2006.
Documento assinado eletronicamente por Denes Pereira Alves , Secretário
Municipal de Administração , em 09/01/2023, às 11:07, conforme art. 1º, III, "b",
da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veri ﬁcador 0866402  e o
código CRC E7CEDF6C .
Avenida do Cerrado, 999, APM-09, Bloco B
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 22.6.000013431-4 SEI Nº 0866402v 1Prefeitura de Goiânia
Secretaria Municipal de Administração
Gabinete do Secretário
PORTARIA Nº 44, 03 DE JANEIRO DE 2023
A SECRETARIA MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas atribuições legais previstas nos ar gos
40 e 64, da Lei Complementar nº 335, de 01 de janeiro de 2021, e no ar go 6º, do Decreto nº 131, de 12 de janeiro de
2021, com fulcro no art. 52 da Lei Complementar nº 011, de 11 de maio de 1.992, e considerando o Despacho de
Movimentação nº 1486/2022, da Superintendência de Gestão de Pessoas e Folha de Pagamento desta Pasta,
conforme o con  do no Processo SEI nº 22.5.000036838-5.
RESOLVE:
Art. 1º Redistribuir a servidora GABRIELA PIRES RIBEIRO , matrícula nº 1154966-01, ocupante do cargo
de Assistente Administra  vo, da Secretaria Municipal de Desenvolvimento e Economia Cria  va para a Secretaria
Municipal de Planejamento Urbano e Habitação.
Art. 2º Esta Portaria entrará em vigor na data de sua publicação.
Publique-se.
DENES PEREIRA ALVES
Secretário Municipal de Administração
Goiânia, 03 de janeiro de 2023.
Documento assinado eletronicamente por Graziella Flavia Pereira Pires Neiva, Superintendente
de Gestão de Pessoas e Folha de Pagamento, em 04/01/2023, às 11:30, conforme art. 1º, III, "b",
da Lei 11.419/2006.
Documento assinado eletronicamente por Denes Pereira Alves , Secretário Municipal de
Administração, em 09/01/2023, às 11:06, conforme art. 1º, III, "b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site h  ps://www.goiania.go.gov.br/sei
informando o código veriﬁcador 0883670 e o código CRC DB037220.
Avenida do Cerrado, 999, APM-09, Bloco B
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência: Processo Nº 22.5.000036838-5 SEI Nº 0883670v1Prefeitura de Goiânia
Controladoria Geral do Munic¡pio
Gabinete do Controlador Geral
PORTARIA Nº 17, 06 DE JANEIRO DE 2023
Designa a Comissão Especial de Processo Administra  vo
Disciplinar – CESPAD-02
O CONTROLADOR-GERAL DO MUNICÍPIO , no uso de suas atribuições legais e regimentais
conferidas pela Lei Complementar n.º 335, de 1º de janeiro de 2021 e Decreto n.º 179, de 14 de janeiro de
2021, e;
Considerando  o disposto nos arts. 165, 168 e 169 da Lei Complementar n.º 011, de 11 de maio
de 1992, combinado com o art. 37 e seguintes do Decreto n.º 179, de 14 de janeiro de 2021;
Considerando que o Processo Administra  vo Disciplinar será conduzido por Comissão
Permanente ou Especial, designados pela autoridade competente, conforme art. 169 da Lei Complementar
n.º 011/1992;
Considerando a autuação do Processo Administra  vo Disciplinar n.º 23.7.000000142-3 no SEI,
em atenção ao Despacho n.º 1000/2022, exarado pela Che ﬁa da Casa Civil no processo  sico n.º 8.268.353-
4/2020;
Considerando o Despacho n.º 3/2023 emi do pela Corregedoria-Geral do Município
(0885419 ).
RESOLVE:
Art. 1º Designar a Comissão Especial de Processo Administra  vo Disciplinar - CESPAD-02, em
conformidade com a Lei Complementar n.º 335, de 01 de janeiro de 2021, para apurar as possíveis
irregularidades referentes aos atos e fatos e constam do Processo Administra  vo Disciplinar
n.º 23.7.000000142-3 , bem como as demais infrações conexas que emergirem no decorrer dos trabalhos.
Art. 2º A Comissão, em conformidade com a Portaria – CGM n.º 002, de 27 de janeiro de 2021,
será composta pelos seguintes membros:
Maylla Ferreira da Silva Vieira   :        Matrícula n.º  1312057-01  Presidente
Ta ane Barros Trindade  :  Matrícula n.º  1313959-01  Vogal
Adriana Maria da Silva  :  Matrícula n.º  1311859-01  Secretária
Art. 3º A Comissão exercerá suas a  vidades com independência e imparcialidade, assegurado
osigilo necessário à elucidação do fato ou exigido pelo interesse da administração, conforme art. 170, da Lei
Complementar n.º 011/92, bem como assegurado a ampla defesa e o contraditório.
Art. 4º A Comissão deverá elaborar e apresentar relatório minucioso e conclusivo, onde
resumirá as peças principais dos autos e mencionará as provas, em que se baseou para formar sua convicção.
Art. 5º O prazo para apuração dos fatos e conclusão dos trabalhos é de até 60 (sessenta) dias,
prorrogáveis por igual período, desde que solicitado por escrito.
Art. 6º Esta Portaria entrará em vigor na data da sua publicação.
Publique-se.
Gabinete da Controladoria-Geral do Município, aos 06 dias do mês de janeiro de 2023.
Gustavo Cruvinel
Controlador-Geral do MunicípioDocumento assinado eletronicamente por Ludmilla Dias Ferreira , Assistente
Administra  va, em 09/01/2023, às 08:35, conforme art. 1º, III, "b", da Lei 11.419/2006.
Documento assinado eletronicamente por Gustavo Alves Cruvinel , Controlador Geral
do Município , em 09/01/2023, às 10:09, conforme art. 1º, III, "b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veri ﬁcador 0903036  e o código
CRC 42E1D16A .
Avenida do Cerrado, nº 999, Bloco E, Paço Municipal
- Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 23.7.000000142-3 SEI Nº 0903036v 1Prefeitura de Goiânia
Controladoria Geral do Munic¡pio
Gabinete do Controlador Geral
DESPACHO  Nº 81/2023
Acato o Memorando n.º 20/2023 da Diretoria Administra  va ( 0899155 ), autorizando a
aquisição de gêneros alimen  cios diversos (café e açúcar), para atender a demanda desta Controladoria-
Geral do Município , por um período aproximado de 12 meses.
Gabinete da Controladoria-Geral do Município, aos 06 dias do mês de janeiro de 2023.
Gustavo Cruvinel
Controlador-Geral do Município
Documento assinado eletronicamente por Ludmilla Dias Ferreira, Assistente
Administra  va, em 09/01/2023, às 08:46, conforme art. 1º, III, "b", da Lei
11.419/2006.
Documento assinado eletronicamente por Gustavo Alves Cruvinel, Controlador
Geral do Município, em 09/01/2023, às 10:09, conforme art. 1º, III, "b", da Lei
11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veriﬁcador 0902973 e o
código CRC 00FF080D .
Avenida do Cerrado, nº 999, Bloco E, Paço Municipal
- Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência: Processo Nº 23.7.000000108-3 SEI Nº 0902973v1Prefeitura de Goiânia
Secretaria Municipal de Infraestrutura Urbana
Secretaria Geral
PORTARIA Nº 7, 10 DE JANEIRO DE 2023
Designa os servidores Liszt Mendes Cardoso e
Celma Alves dos Anjos para acompanhar e
movimentar todos os Processos desta Secretaria
junto à AMMA. 
O Secretário Municipal de Infraestrutura Urbana  nomeado através do Decreto
nº 4.869 de 29 de novembro de 2022, no uso de suas atribuições legais previstas no art. 44 da
Lei Complementar n° 335, de 01 de janeiro de 2021, que dispõe sobre a organização
administra;va do Poder Execu;vo Municipal; no Decreto n° 306, de 19 de janeiro de 2021, que
aprova o Regimento Interno da Secretaria Municipal de Infraestrutura Urbana - SEINFRA,
considerando o Processo SEI nº 23.18.000000096-5,
RESOLVE:
Art. 1º – Cessar a Portaria nº 024 de 24 de março de 2017.
Art. 2º – Designar o servidor Liszt Mendes Cardoso , matrícula nº 794708, CPF nº
875.953.621-72 e a servidora Celma Alves dos Anjos,  matrícula nº 449881, CPF nº 261.098.911-
3 4 , ambos, como responsáveis para o ﬁm especíﬁco junto à Agência Municipal do Meio
Ambiente - AMMA, por instruir, supervisionar, acompanhar e movimentar todos os Processos
da Secretaria Municipal de Infraestrutura Urbana, nesta Capital, não podendo substabelecer.
Art. 3º  – Os servidores acima designados, em relação as questões ambientais que
envolvam a Secretaria Municipal de Infraestrutura Urbana, ﬁcam responsáveis por promover a
assessoria necessária emi;ndo documentações e/ou pleiteando junto aos Órgãos de
competência.
Art. 4º –  Esta Portaria entra em vigor nesta data, revogadas as disposições em
contrário.
Dê-se ciência, cumpra-se e publique-se.
Goiânia, 10 de janeiro de 2023.
DENES PEREIRA ALVES
Secretário Municipal de Infraestrutura UrbanaPortaria 7 (0914664)         SEI 23.18.000000096-5 / pg. 1Documento assinado eletronicamente por Denes Pereira Alves , Secretário
Municipal de Infraestrutura Urbana , em 10/01/2023, às 14:29, conforme
art. 1º, III, "b", da Lei 11.419/2006.
A autenticidade do documento pode ser conferida no site
https://www.goiania.go.gov.br/sei informando o código verificador
0914664  e o código CRC 8E16E936 .
Rua 21, nº 410
- Bairro Vila Santa Helena
CEP 74555-330 Goiânia-GO
Referência : Processo Nº 23.18.000000096-5 SEI Nº 0914664v1
Portaria 7 (0914664)         SEI 23.18.000000096-5 / pg. 2Prefeitura de Goiânia
Secretaria Municipal de Planejamento Urbano e Habitação
Secretaria Geral
CERTIDÃO Nº 30871/2022
O Secretário Municipal de Planejamento Urbano e Habitação, no uso de suas atribuições
legais e tendo em vista o disposto no art. 17, da Lei nº 4.526, de 20 de janeiro de 1972, e Lei
Complementar nº 171, de 29 de maio de 2007 - Plano Diretor de Goiânia, Lei Complementar nº 177, de
19 de janeiro de 2008 e Decreto nº 092, de 16 de janeiro de 2018, bem como considerando o con  do no
Projeto 30871/2022  de interesse de PAULETE AGROPECUARIA LTDA;
RESOLVE:
Art. 1º. Fica aprovado o Remembramento do(s) Lote(s) 10, 11, 12, nº IPTU(s)
30506500090001, 30506500210000, 30506500340000, da quadra 226, situados na(s) AV C107 COM R
C120 Q 226 L 10/12 JARDIM AMÉRICA GOIÂNIA, Setor BRO JARDIM AMERICA, nesta capital, objeto das
matrículas nº 240028, 240029, 240030, do REGISTRO DE IMÓVEIS DA 1ª CIRCUNSCRIÇÃO DE GOIÂNIA,com a ﬁnalidade de, após aprovado passar a cons  tuir o Lote 10/12 comas seguintes caracterís  cas e
confrontações:  
1 - SITUAÇÃO ATUAL DO(s) LOTE(s)
LOTE 10 Área: 567.5 m²
Frente RUA C 120: 21,00m
Fundo LOTE 11: 31,00m
Lado direito AVENIDA C 107: 9,00m
Lado esquerdo LOTE 9: 19,00m
Pela linha de chanfrado RUA C 120 E AVENIDA C 107: 15,72m
LOTE 11 Área: 387.5 m²
Frente AVENIDA C 107: 12,50m
Fundo LOTE 09: 12,50m
Lado direito LOTE 12: 31,00m
Lado esquerdo LOTE10: 31,00m
LOTE 12 Área: 387.5 m²
Frente AVENIDA C 107: 12,50m
Fundo LOTE 09 E LOTE 14/15: 12,50 m
Lado direito LOTE 13: 31,00m
Lado esquerdo LOTE 11: 31,00 m2 - SITUAÇÃOAPÓS REMEMBRAMENTO
LOTE 10/12  Área: 1342.5 m²
Frente AVENIDA C 107: 34,00 m
Fundo LOTE 09 E LOTE 14/15: 44,00 m
Lado direito LOTE 13: 31,00m
Lado esquerdo RUA C 120: 21,00m
Pela linha de chanfrado AVENIDA C 107 E RUA C 120: 15,72m
Parágrafo único. A aprovação de que trata o caput deste ar go deverá ser averbada pelo
interessado, no Cartório de Registro de Imóveis competente, no prazo de 180 (cento e oitenta) dias, sob
pena de caducidae, de acordo com o art. 18, da Lei Federal nº 6.766/1979, devendo ser protocolado o
documento de averbação junto à Secretaria Municipal de Finanças, com a apresentação dos seguintes
documentos:
I - Cer dão de Matrícula atualizada, do imóvel desmembrado/remembrado, expedida pelo
Cartório de Registro de Imóveis competente;
II - Comprovante de quitação das taxas municipais decorrentes do pedido de
desmembramento/remembramento e de inscrições municipais de imóveis;
III - Documentação atualizada de cons  tuição da pessoa jurídica e de sua representação,
quando for o caso.
Art. 2º.  Esta Cer dão entrará em vigor na data da sua publicação.
GABINETE DO SECRETÁRIO, aos 05 dias do mês de janeiro de 2023.
VALFRAN DE SOUSA RIBEIRO
Secretário Municipal de Planejamento Urbano e Habitação
Documento assinado eletronicamente por Valfran De Sousa Ribeiro, Secretário
Municipal de Planejamento Urbano e Habitação , em 05/01/2023, às 19:56,
conforme art. 1º, III, "b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veriﬁcador 0896550 e o
código CRC CE5DB4EE .
Avenida do Cerrado, nº 999, APM-09, Bloco E, 1º andar
- Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência: Processo Nº 23.28.000000052-0 SEI Nº 0896550v1Prefeitura de Goiânia
Secretaria Municipal de Mobilidade
Gerência de Planejamento
DECLARAÇÃO
Declaro, em atenção ao Artigo 16 e 17, da Lei de Responsabilidade Fiscal número 101/2000, que existe previsão
orçamentária para pagamento de taxas de Anotação de Responsabilidade Técnica - ART, junto ao Conselho Regional de
Engenharia e Agronomia do Estado de Goiás, CNPJ nº 01.619.022/0001-05, e demais documentos anexos aos autos
contidos no SEI 22.13.000003954-1.
Obs:“A ART define para os efeitos legais os responsáveis técnicos pelo empreendimento de engenharia,
arquitetura e agronomia. § 1º - A ART será efetuada pelo profissional ou pela empresa no Conselho Regional de
Engenharia, Arquitetura e Agronomia (CREA), de acordo com Resolução própria do Conselho Federal de Engenharia,
Arquitetura e Agronomia (CONFEA) .§ 2º - O CONFEA fixará os critérios e os valores das taxas da ART ad referendum
do Ministro do Trabalho. Art 3º - A falta da ART sujeitará o profissional ou a empresa à multa prevista na  alínea " a " do
art. 73 da Lei nº 5.194, de 24 de dezembro de 1966, e demais cominações legais.”.
Atestamos que o valor de R$ 6.000,00 (seis mil reais) para atender o pagamento das taxas de ART’s no exercício de 2023
estão previstos na Lei Orçamentária Anual – LOA, do exercício de 2023, no Projeto Atividade 1496 (Engenharia de
Tráfego e Campo), na dotação Orçamentária 2023.5801.26.452.0026.1.496.339039.00.171.019, tudo em consonância
com a Lei de Diretrizes Orçamentárias - LDO de 2023, bem como no Plano Plurianual - PPA2022-2025.
Goiânia, 02 de janeiro de 2023.
Documento assinado eletronicamente por Horácio Mello e Cunha Santos,
Secretário Municipal de Mobilidade , em 03/01/2023, às 14:35, conforme
art. 1º, III, "b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veriﬁcador
0873479 e o código CRC D2AAB573.
BR-153 esquina com Rua Recife
- Bairro Setor Alto da Glória
CEP 74815-780 Goiânia-GO
Referência: Processo Nº 22.13.000003954-1 SEI Nº 0873479v1Secretaria M
unicipal de Saúde 
Palácio das Campinas Prof. Venerando de Freitas Borges – Paço M unicipal
JCA Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP  74.884‐900 
Fone/Fax: 3524‐1515 / 3524‐1503 | e‐mail: dvex.sms@gmail.com 
 SECRETARIA MUNICIPAL DE SAUDE 
SUPERINTENDÊNCIA DE ADMINISTRAÇÃO E GESTÃO DE PESSOAS 
DIRETORIA FINANCEIRA E DO FUNDO MUNICIPAL DE SAÚDE 
GERÊNCIA DE CONTRATOS, CONVÊNIOS E CREDENCIAMENTO 
EXTRATO Nº 0367 / 2022  – 1º TERMO ADITIVO AO CONT RATO  DE CREDENCIAMENTO  
OBJETO : Constitui objeto do presente Termo Aditivo a prorrogação do c ontrato de Credenciamento 
Processo Nº 
Contrato Nome Cargo Prorrogação Valor do 
Contrato 
(R$) Início Término 
88684524 2223/2021 JESSIKA SANDES ROCHA REZENDE MÉDICO URGÊNCIA E 
EMERGÊNCIA 20/10/2022 19/10/2023 192.000,00 
88680341 2230/2021 DOUGLAS OLIVEIRA NOLETO MÉDICO URGÊNCIA E 
EMERGÊNCIA 19/10/2022 18/10/2023 192.000,00 
88744977 2242/2021 GABRIEL DE CASTRO NUNES RINCON MÉDICO URGÊNCIA E 
EMERGÊNCIA 21/10/2022 20/10/2023 192.000,00 
88744926 2241/2021 CAIO KENZO PIVETA MÉDICO URGÊNCIA E 
EMERGÊNCIA 21/10/2022 20/10/2023 192.000,00 
88630165 2197/2021 ORLANDO PAES LANDIM BORGES MÉDICO URGÊNCIA E 
EMERGÊNCIA 15/10/2022 14/10/2023 192.000,00 
88678630 2235/2021 RODRIGO ROGOWSKI MÉDICO URGÊNCIA E 
EMERGÊNCIA 11/11/2022 10/11/2023 192.000,00 
88630947 2202/2021 ANDRESSA PEREIRA QUEIROZ MÉDICO URGÊNCIA E 
EMERGÊNCIA 15/10/2022 14/10/2023 192.000,00 
88682262 2225/2021 NATHALIN SOUZA CUNHA MÉDICO URGÊNCIA E 
EMERGÊNCIA 18/10/2022 17/10/2023 192.000,00 Secretaria
 Municipal de Saúde 
Palácio das Campinas Prof. Venerando de Freitas Borges – Paço M unicipal JCA 
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ 
Goiânia – GO CEP  74.884‐900 
Fone/Fax: 3524‐1515 / 3524‐1503 | e‐mail: dvex.sms@gmail.com 
 SECRETARIA MUNICIPAL DE SAUDE 
SUPERINTENDÊNCIA DE ADMINISTRAÇÃO E GESTÃO DE PESSOAS 
DIRETORIA FINANCEIRA E DO FUNDO MUNICIPAL DE SAÚDE 
GERÊNCIA DE CONTRATOS, CONVÊNIOS E CREDENCIAMENTO 
EXTRATO Nº 0368 / 2022  – 1º TERMO ADITIVO AO CONT RAT O DE CREDENCIAMENTO  
OBJETO : Constitui objeto do presente Termo Aditivo a prorrogação do c ontrato de Credenciamento 
Processo Nº 
Contrato Nome Cargo Prorrogação Valor do 
Contrato 
(R$) Início Término 
88682530 2226/2021 NATHALIN SOUZA CUNHA MÉDICO URGÊNCIA E 
EMERGÊNCIA 18/10/2022 17/10/2023 192.000,00 
88630548 2199/2021 NONNIE KARINNE FERREIRA DI
SANTOS MÉDICO URGÊNCIA E 
EMERGÊNCIA 16/10/2022 15/10/2023 192.000,00 
88630335 2198/2021 NONNIE KARINNE FERREIRA DI
SANTOS MÉDICO URGÊNCIA E 
EMERGÊNCIA 16/10/2022 15/10/2023 192.000,00 
87941698 1985/2021 CLARISSA LENGLER CARDOSO CURY MÉDICO URGÊNCIA E 
EMERGÊNCIA 29/10/2022 28/10/2023 192.000,00 
89012309 2306/2021 PAULO HENRIQUE FERNANDES
SARDEIRO MÉDICO URGÊNCIA E 
EMERGÊNCIA 08/11/2022 07/11/2023 192.000,00 
88767811 2256/2021 GEOVANNA RODRIGUES DE OLIVEIRAMÉDICO URGÊNCIA E 
EMERGÊNCIA 21/10/2022 20/10/2023 192.000,00 
88767071 2260/2021 BRUNO PASCOAL BORGES MÉDICO URGÊNCIA E 
EMERGÊNCIA 26/10/2022 25/10/2023 192.000,00 
88767233 2259/2021 BRUNO PASCOAL BORGES MÉDICO URGÊNCIA E 
EMERGÊNCIA 26/10/2022 25/10/2023 192.000,00 Secretaria
 Municipal de Saúde 
Palácio das Campinas Prof. Venerando de Freitas Borges – Paço M unicipal JCA 
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ 
Goiânia – GO CEP  74.884‐900 
Fone/Fax: 3524‐1515 / 3524‐1503 | e‐mail: dvex.sms@gmail.com 
 SECRETARIA MUNICIPAL DE SAUDE 
SUPERINTENDÊNCIA DE ADMINISTRAÇÃO E GESTÃO DE PESSOAS 
DIRETORIA FINANCEIRA E DO FUNDO MUNICIPAL DE SAÚDE 
GERÊNCIA DE CONTRATOS, CONVÊNIOS E CREDENCIAMENTO 
EXTRATO Nº 0369 / 2022  – 1º TERMO ADITIVO AO CONT RAT O DE CREDENCIAMENTO  
OBJETO : Constitui objeto do presente Termo Aditivo a prorrogação do c ontrato de Credenciamento 
Processo Nº 
Contrato Nome Cargo Prorrogação Valor do 
Contrato 
(R$) Início Término 
89120349 2323/2021 JULLYA THAMINE SAAD SOUSA MÉDICO URGÊNCIA E 
EMERGÊNCIA 19/11/2022 18/11/2023 192.000,00 
89319951 2363/2021 CAROLINA VIEIRA MIRANDA MÉDICO URGÊNCIA E 
EMERGÊNCIA 10/12/2022 09/12/2023 192.000,00 
89319927 2366/2021 MARLOS LUIZ DE QUEIROZ JUNIOR MÉDICO URGÊNCIA E 
EMERGÊNCIA 13/12/2022 12/12/2023 192.000,00 
89145309 2320/2021 NAGYLLA FRANCELLY JUSTO DE
SOUZA LOBO DE LA ROCHA MÉDICO URGÊNCIA E 
EMERGÊNCIA 18/11/2022 17/11/2023 192.000,00 
88744721 2239/2021 WILSON PEREIRA DOS SANTOS
JUNIOR MÉDICO URGÊNCIA E 
EMERGÊNCIA 20/10/2022 19/10/2023 192.000,00 
88680545 2229/2021 DOUGLAS OLIVEIRA NOLETO MÉDICO URGÊNCIA E 
EMERGÊNCIA 19/10/2022 18/10/2023 192.000,00 Secretaria
 Municipal de Saúde 
Palácio das Campinas Prof. Venerando de Freitas Borges – Paço M unicipal JCA 
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ 
Goiânia – GO CEP  74.884‐900 
Fone/Fax: 3524‐1515 / 3524‐1503 | e‐mail: dvex.sms@gmail.com 
 SECRETARIA MUNICIPAL DE SAUDE 
SUPERINTENDÊNCIA DE ADMINISTRAÇÃO E GESTÃO DE PESSOAS 
DIRETORIA FINANCEIRA E DO FUNDO MUNICIPAL DE SAÚDE 
GERÊNCIA DE CONTRATOS, CONVÊNIOS E CREDENCIAMENTO 
EXTRATO Nº 0370 / 2022  – 3º TERMO ADITIVO AO CONT RAT O DE CREDENCIAMENTO  
OBJETO : Constitui objeto do presente Termo Aditivo a prorrogação do c ontrato de Credenciamento 
Processo Nº 
Contrato Nome Cargo Prorrogação Valor do 
Contrato 
(R$) Início Término 
81346607 766/2019 YURI FERREIRA DE OLIVEIRA
BARRETO TÉCNICO DE RADIOLOGIA 29/11/2022 28/11/2023 31.920,00 
81247072 749/2019 VALDINEIDE ALVES RODRIGUES TÉCNICO DE RADIOLOGIA 22/11/2022 21/11/2023 31.920,00 
81155721 742/2019 RAUL RIBEIRO DE ANDRADE TÉCNICO DE RADIOLOGIA 18/11/2022 17/11/2023 31.920,00 
81147604 740/2019 DAIANE PEREIRA DA SILVA TÉCNICO DE RADIOLOGIA 18/11/2022 17/11/2023 31.920,00 
81146471 739/2019 VICTOR TEIXEIRA LOPES MARTINS TÉCNICO DE RADIOLOGIA 18/11/2022 17/11/2023 31.920,00 
81203199 746/2019 RONILDO COSTA DOS SANTOS TÉCNICO DE RADIOLOGIA 19/11/2022 18/11/2023 31.920,00 
81138249 745/2019 KELLI JENAINA P RADO FARIA TÉCNICO DE RADIOLOGIA 19/11/2022 18/11/2023 31.920,00 
81135461 744/2019 LUCIANA JACINTA DA SILVA TÉCNICO DE RADIOLOGIA 19/11/2022 18/11/2023 31.920,00 Secretaria
 Municipal de Saúde 
Palácio das Campinas Prof. Venerando de Freitas Borges – Paço M unicipal JCA 
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ 
Goiânia – GO CEP  74.884‐900 
Fone/Fax: 3524‐1515 / 3524‐1503 | e‐mail: dvex.sms@gmail.com 
 SECRETARIA MUNICIPAL DE SAUDE 
SUPERINTENDÊNCIA DE ADMINISTRAÇÃO E GESTÃO DE PESSOAS 
DIRETORIA FINANCEIRA E DO FUNDO MUNICIPAL DE SAÚDE 
GERÊNCIA DE CONTRATOS, CONVÊNIOS E CREDENCIAMENTO 
EXTRATO Nº 0372 / 2022  – 1º TERMO ADITIVO AO CONT RAT O DE CREDENCIAMENTO  
OBJETO : Constitui objeto do presente Termo Aditivo a prorrogação do c ontrato de Credenciamento 
Processo Nº 
Contrato Nome Cargo Prorrogação Valor do 
Contrato 
(R$) Início Término 
89065089 2316/2021 JOAO PAULO QUEIROZ CARDOSO DA
CUNHA MÉDICO EM SAÚDE DA 
FAMÍLIA 16/11/2022 15/11/2023 166.200,00 
89145589 2321/2021 STEFANY BORGES BRAGA MÉDICO EM SAÚDE DA 
FAMÍLIA 19/11/2022 18/11/2023 166.200,00 
89233518 2349/2021 ANDRESSA BORGES SEIXAS MÉDICO EM SAÚDE DA 
FAMÍLIA 03/12/2022 02/12/2023 166.200,00 
89233704 2344/2021 ELIZY FELIPE DE FRANCO MÉDICO GENERALISTA 02/12/2022 01/12/2023 83.100,00 Secretaria
 Municipal de Saúde 
Palácio das Campinas Prof. Venerando de Freitas Borges – Paço M unicipal JCA 
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ 
Goiânia – GO CEP  74.884‐900 
Fone/Fax: 3524‐1515 / 3524‐1503 | e‐mail: dvex.sms@gmail.com 
 SECRETARIA MUNICIPAL DE SAUDE 
SUPERINTENDÊNCIA DE ADMINISTRAÇÃO E GESTÃO DE PESSOAS 
DIRETORIA FINANCEIRA E DO FUNDO MUNICIPAL DE SAÚDE 
GERÊNCIA DE CONTRATOS, CONVÊNIOS E CREDENCIAMENTO 
EXTRATO Nº 0376 / 2022  – 1º TERMO ADITIVO AO CONT RAT O DE CREDENCIAMENTO  
OBJETO : Constitui objeto do presente Termo Aditivo a prorrogação do c ontrato de Credenciamento 
Processo Nº 
Contrato Nome Cargo Prorrogação Valor do 
Contrato 
(R$) Início Término 
88880901 2282/2021 CLEBER CAETANO MORAIS MÉDICO EM SAÚDE DA 
FAMÍLIA 29/10/2022 28/10/2023 166.200,00 
89450756 2418/2021 NILDE ANGLEINE DOS SANTOS
ALCANTARA TÉCNICO DE 
ENFERMAGEM 23/12/2022 21/12/2023 31.200,00 
90765591 807/2022 VANESSA BORGES ALMEIDA ENFERMEIRO 27/11/2022 26/05/2023 31.680,00 
90767097 789/2022 FLAVIA LACERDA DO NASCIMENTO ENFERMEIRO 09/11/2022 08/05/2023 31.680,00 
90675273 685/2022 GRAZIELLY QUEIROZ MAGALHAES ENFERMEIRO 28/10/2022 27/04/2023 31.680,00 
90706071 836/2022 TATIANY ALVES DOS ANJOS SANTOS ENFERMEIRO 02/11/2022 01/05/2023 31.680,00 
90677136 687/2022 LEIDIANE RIBEIRO SANTIAGO ENFERMEIRO 28/10/2022 27/04/2023 31.680,00 Secretaria
 Municipal de Saúde 
Palácio das Campinas Prof. Venerando de Freitas Borges – Paço M unicipal JCA 
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ 
Goiânia – GO CEP  74.884‐900 
Fone/Fax: 3524‐1515 / 3524‐1503 | e‐mail: dvex.sms@gmail.com 
 SECRETARIA MUNICIPAL DE SAUDE 
SUPERINTENDÊNCIA DE ADMINISTRAÇÃO E GESTÃO DE PESSOAS 
DIRETORIA FINANCEIRA E DO FUNDO MUNICIPAL DE SAÚDE 
GERÊNCIA DE CONTRATOS, CONVÊNIOS E CREDENCIAMENTO 
EXTRATO Nº 0377 / 2022  – 1º TERMO ADITIVO AO CONT RAT O DE CREDENCIAMENTO  
OBJETO : Constitui objeto do presente Termo Aditivo a prorrogação do c ontrato de Credenciamento 
Processo Nº 
Contrato Nome Cargo Prorrogação Valor do 
Contrato 
(R$) Início Término 
90707001 837/2022 WALCLEIA DUARTE DE SOUZA ENFERMEIRO 02/11/2022 01/05/2023 31.680,00 
90706403 827/2022 JHORDANA FRANCA DA ROCHA SANTOS ENFERMEIRO 02/11/2022 01/05/2023 31.680,00 
90707205 824/2022 ISABEL DE JESUS PEREIRA ENFERMEIRO 02/11/2022 01/05/2023 31.680,00 
90586181 642/2022 THALYNE HEIDY VILLELA ENFERMEIRO 18/10/2022 17/04/2023 31.680,00 
90675125 683/2022 FERNANDA LEITE DA SILVA
MONTALVAO ENFERMEIRO 28/10/2022 27/04/2023 31.680,00 
90586220 639/2022 GLAUCIANE FERREIRA DE SOUSA
FREITAS ENFERMEIRO 18/10/2022 17/04/2023 31.680,00 
90706969 823/2022 GLAUCIA RODRIGUES DOS SANTOS ENFERMEIRO 02/11/2022 01/05/2023 31.680,00 Secretaria
 Municipal de Saúde 
Palácio das Campinas Prof. Venerando de Freitas Borges – Paço M unicipal
JCA Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP  74.884‐900 
Fone/Fax: 3524‐1515 / 3524‐1503 | e‐mail: dvex.sms@gmail.com 
 SECRETARIA MUNICIPAL DE SAUDE 
SUPERINTENDÊNCIA DE ADMINISTRAÇÃO E GESTÃO DE PESSOAS 
DIRETORIA FINANCEIRA E DO FUNDO MUNICIPAL DE SAÚDE 
GERÊNCIA DE CONTRATOS, CONVÊNIOS E CREDENCIAMENTO 
EXTRATO Nº 0378 / 2022  – 1º TERMO ADITIVO AO CONT RAT O DE CREDENCIAMENTO  
OBJETO : Constitui objeto do presente Termo Aditivo a prorrogação do c ontrato de Credenciamento 
Processo Nº 
Contrato Nome Cargo Prorrogação Valor do 
Contrato 
(R$) Início Término 
90705989 830/2022 LETICIA ROSA DE OLIVEIRA BASTOS ENFERMEIRO 02/11/2022 01/05/2023 31.680,00 
90707175 828/2022 JOSELARA ALESSANDRA CORREA
BARBOSA ENFERMEIRO 02/11/2022 01/05/2023 31.680,00 Secretaria
 Municipal de Saúde 
Palácio das Campinas Prof. Venerando de Freitas Borges – Paço M unicipal JCA 
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ 
Goiânia – GO CEP  74.884‐900 
Fone/Fax: 3524‐1515 / 3524‐1503 | e‐mail: dvex.sms@gmail.com 
 SECRETARIA MUNICIPAL DE SAUDE 
SUPERINTENDÊNCIA DE ADMINISTRAÇÃO E GESTÃO DE PESSOAS 
DIRETORIA FINANCEIRA E DO FUNDO MUNICIPAL DE SAÚDE 
GERÊNCIA DE CONTRATOS, CONVÊNIOS E CREDENCIAMENTO 
EXTRATO Nº 0371 / 2022  – 2º TERMO ADITIVO AO CONT RAT O DE CREDENCIAMENTO  
OBJETO : Constitui objeto do presente Termo Aditivo a prorrogação do c ontrato de Credenciamento 
Processo Nº 
Contrato Nome Cargo Prorrogação Valor do 
Contrato 
(R$) Início Término 
85064002 1244/2020 RODRIGO CARDOSO DERENCE
PALMIRA MÉDICO URGÊNCIA E 
EMERGÊNCIA 03/12/2022 02/12/2023 162.000,00 
85004352 1207/2020 POLLYANNA FELIX FERREIRA TÉCNICO DE LABORATÓRIO 24/11/2022 23/11/2023 28.596,00 
85004221 1206/2020 BARBARA HELOISA NASCIMENTO
SILVA TÉCNICO DE LABORATÓRIO 24/11/2022 23/11/2023 28.596,00 
85019341 1225/2020 JURACI VAZ DA SILVA TÉCNICO DE LABORATÓRIO 26/11/2022 25/11/2023 28.596,00 
84992496 1202/2020 MARLI BARBOSA DE SANTANA TÉCNICO DE LABORATÓRIO 24/11/2022 23/11/2023 28.596,00 
85003895 1208/2020 ANA FLAVIA GOMES VIEIRA TÉCNICO DE LABORATÓRIO 25/11/2022 24/11/2023 28.596,00 
84991902 1223/2020 AMANDA VENTURA DA SILVA TÉCNICO DE LABORATÓRIO 26/11/2022 25/11/2023 28.596,00 Secretaria
 Municipal de Saúde 
Palácio das Campinas Prof. Venerando de Freitas Borges – Paço M unicipal JCA 
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ 
Goiânia – GO CEP  74.884‐900 
Fone/Fax: 3524‐1515 / 3524‐1503 | e‐mail: dvex.sms@gmail.com 
 SECRETARIA MUNICIPAL DE SAUDE 
SUPERINTENDÊNCIA DE ADMINISTRAÇÃO E GESTÃO DE PESSOAS 
DIRETORIA FINANCEIRA E DO FUNDO MUNICIPAL DE SAÚDE 
GERÊNCIA DE CONTRATOS, CONVÊNIOS E CREDENCIAMENTO 
EXTRATO Nº 0373 / 2022  – 2º TERMO ADITIVO AO CONT RAT O DE CREDENCIAMENTO  
OBJETO : Constitui objeto do presente Termo Aditivo a prorrogação do c ontrato de Credenciamento 
Processo Nº 
Contrato Nome Cargo Prorrogação Valor do 
Contrato 
(R$) Início Término 
85096788 1287/2020 KATIANE LEMES RESENDE TÉCNICO DE RADIOLOGIA 01/12/2022 30/11/2023 31.920,00 
85096940 1282/2020 GLAUCIA PEREIRA DE SOUSA TÉCNICO DE RADIOLOGIA 01/12/2022 30/11/2023 31.920,00 
85087886 1297/2020 ELIAS RODRIGUES DE SOUZA MOREIRA TÉCNICO DE RADIOLOGIA 01/12/2022 30/11/2023 31.920,00 
85087975 1291/2020 PATRICIA CASTRO DA SILVA TÉCNICO DE RADIOLOGIA 01/12/2022 30/11/2023 31.920,00 
85096575 1285/2020 JORDAN SOUZA SANTOS TÉCNICO DE RADIOLOGIA 01/12/2022 30/11/2023 31.920,00 
85087916 1296/2020 DANIEL FERREIRA DE MELLO  TÉCNICO DE RADIOLOGIA 01/12/2022 30/11/2023 31.920,00 
85087843 1300/2020 ADRIANA CLAUDIA PEREIRA
MENDANHA SILVA DE CARLES TÉCNICO DE RADIOLOGIA 01/12/2022 30/11/2023 31.920,00 Secretaria
 Municipal de Saúde 
Palácio das Campinas Prof. Venerando de Freitas Borges – Paço M unicipal JCA 
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ 
Goiânia – GO CEP  74.884‐900 
Fone/Fax: 3524‐1515 / 3524‐1503 | e‐mail: dvex.sms@gmail.com 
 SECRETARIA MUNICIPAL DE SAUDE 
SUPERINTENDÊNCIA DE ADMINISTRAÇÃO E GESTÃO DE PESSOAS 
DIRETORIA FINANCEIRA E DO FUNDO MUNICIPAL DE SAÚDE 
GERÊNCIA DE CONTRATOS, CONVÊNIOS E CREDENCIAMENTO 
EXTRATO Nº 0374 / 2022  – 2º TERMO ADITIVO AO CONT RAT O DE CREDENCIAMENTO  
OBJETO : Constitui objeto do presente Termo Aditivo a prorrogação do c ontrato de Credenciamento 
Processo Nº 
Contrato Nome Cargo Prorrogação Valor do 
Contrato 
(R$) Início Término 
85095811 1280/2020 LUIS HENRIQUE MACHADO E SILVA TÉCNICO DE RADIOLOGIA 01/12/2022 30/11/2023 31.920,00 
85095765 1289/2020 DAIANE PEREIRA DA SILVA TÉCNICO DE RADIOLOGIA 01/12/2022 30/11/2023 31.920,00 
85087959 1293/2020 ALESSANDRA MARIA ANTONELI TÉCNICO DE RADIOLOGIA 01/12/2022 30/11/2023 31.920,00 
85087801 1298/2020 SIMONE MONTEIRO LOBO DE
CARVALHO TÉCNICO DE RADIOLOGIA 01/12/2022 30/11/2023 31.920,00 
85096672 1286/2020 BRUNO SAMPAIO DE SOUZA PEREIRA TÉCNICO DE RADIOLOGIA 02/12/2022 01/12/2023 31.920,00 
85095846 1301/2020 MARIA CLARA PIRES TÉCNICO DE RADIOLOGIA 02/12/2022 01/12/2023 31.920,00 
85115294 1335/2020 ALVARO HENRIQUE PESSONI TÉCNICO DE RADIOLOGIA 04/12/2022 03/12/2023 31.920,00 Secretaria
 Municipal de Saúde 
Palácio das Campinas Prof. Venerando de Freitas Borges – Paço M unicipal JCA 
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ 
Goiânia – GO CEP  74.884‐900 
Fone/Fax: 3524‐1515 / 3524‐1503 | e‐mail: dvex.sms@gmail.com 
 SECRETARIA MUNICIPAL DE SAUDE 
SUPERINTENDÊNCIA DE ADMINISTRAÇÃO E GESTÃO DE PESSOAS 
DIRETORIA FINANCEIRA E DO FUNDO MUNICIPAL DE SAÚDE 
GERÊNCIA DE CONTRATOS, CONVÊNIOS E CREDENCIAMENTO 
EXTRATO Nº 0375 / 2022  – 2º TERMO ADITIVO AO CONT RAT O DE CREDENCIAMENTO  
OBJETO : Constitui objeto do presente Termo Aditivo a prorrogação do c ontrato de Credenciamento 
Processo Nº 
Contrato Nome Cargo Prorrogação Valor do 
Contrato 
(R$) Início Término 
85087835 1299/2020 JANE APARECIDA DA SILVA TÉCNICO DE RADIOLOGIA 01/12/2022 30/11/2023 31.920,00 
85087924 1295/2020 SIDINEY NOGUEIRA DE MORAIS TÉCNICO DE RADIOLOGIA 01/12/2022 30/11/2023 31.920,00 
85095722 1290/2020 ADRIANA RODRIGUES COSTA TÉCNICO DE RADIOLOGIA 01/12/2022 30/11/2023 31.920,00 
85087941 1294/2020 JAIANY KARLA DIAS DE SOUSA TÉCNICO DE RADIOLOGIA 01/12/2022 30/11/2023 31.920,00 
85095871 1284/2020 BRUNNO LUIZ BARCELOS FARINELLI TÉCNICO DE RADIOLOGIA 01/12/2022 30/11/2023 31.920,00 
85096907 1281/2020 YURI FERREIRA DE OLIVEIRA BARRETO TÉCNICO DE RADIOLOGIA 03/12/2022 02/12/2023 31.920,00 Secretaria
 Municipal de Saúde 
Palácio das Campinas Prof. Venerando de Freitas Borges – Paço M unicipal JCA 
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ 
Goiânia – GO CEP  74.884‐900 
Fone/Fax: 3524‐1515 / 3524‐1503 | e‐mail: dvex.sms@gmail.com 
 SECRETARIA MUNICIPAL DE SAUDE 
SUPERINTENDÊNCIA DE ADMINISTRAÇÃO E GESTÃO DE PESSOAS 
DIRETORIA FINANCEIRA E DO FUNDO MUNICIPAL DE SAÚDE 
GERÊNCIA DE CONTRATOS, CONVÊNIOS E CREDENCIAMENTO 
EXTRATO Nº 0379 / 2022  – 2º TERMO ADITIVO AO CONT RAT O DE CREDENCIAMENTO  
OBJETO : Constitui objeto do presente Termo Aditivo a prorrogação do c ontrato de Credenciamento 
Processo Nº 
Contrato Nome Cargo Prorrogação Valor do 
Contrato 
(R$) Início Término 
84812153 1144/2020 MARCUS VINICIUS CRUVINEL DIONIS MÉDICO ESTRATÉGIA DE 
SAÚDE DA FAMÍLIA 03/11/2022 02/11/2023 166.200,00 Secretaria M
unicipal de Saúde 
Palácio das Campinas Prof. Venerando de Freitas Borges – Paço Municipal JCA 
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP  74.884‐900 
F
one/Fax: 3524‐1515 / 3524‐1503 | e‐mail: dvex.sms@gmail.com 
 SECRETARIA MUNICIPAL DE SAUDE 
SUPERINTENDÊNCIA DE ADMINISTRAÇÃO E GESTÃO DE PESSOAS 
DIRETORIA FINANCEIRA E DO FUNDO MUNICIPAL DE SAÚDE 
GERÊNCIA DE CONTRATOS, CONVÊNIOS E CREDENCIAMENTO 
EXTRATO Nº 0380 / 2022  – 3º TERMO ADITIVO AO CONT RATO  DE CREDENCIAMENTO  
OBJETO : Constitui objeto do presente Termo Aditivo a prorrogação do c ontrato de Credenciamento 
Processo Nº 
Contrato Nome Cargo Prorrogação Valor do 
Contrato 
(R$) Início Término 
80912544 725/2019 PIETRO LUIGI BERTOLINI MÉDICO ESTRATÉGIA 
SAÚDE DA FAMÍLIA 31/10/2022 30/10/2023 166.200,00 
80948131 730/2019 ISABEL BRITO DE SOUZA AUXILIAR DE 
ENFERMAGEM 06/11/2022 05/11/2023 26.040,00 
81245525 757/2019 ROSANGELA MARTINS DOS SANTOS
MOREIRA AUXILIAR DE 
ENFERMAGEM 25/11/2022 24/11/2023 26.040,00 
81286710 760/2019 HILDENE BARBOSA DOS SANTOS AUXILIAR DE 
ENFERMAGEM 27/11/2022 26/11/2023 26.040,00 Palácio das Campinas Prof. Venerando de Freitas Borges – Paço M unicipal 
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP  74.884‐900 
Fone/Fax: 3524‐1570 / 3524‐1503 | e‐mail: dvex@sms.goiania.go.g ov.br     Secretaria Municipal de Saúde 
EXTRATO DO CONVÊNIO Nº 001/2023  
Processo S
EI nº 22.29.000008323-0
CONVENENTE: Secretaria Municipal de Saúde/Fundo Municipal de Saúde 
CONVENIADA: Associação de Gestão, Inovação e Resultados em Saúde - AGIR - C línica Teia. 
FUNDAMENTO LEGAL: O presente CONVÊNIO  reger-se-á pelos princí pios administrativos da 
legalidade, impessoalidade, moralidade, publicidade e eficiênci a, amparado pelo disposto na 
Constituição da República Federativa do Brasil, na Lei Orgânica  do Município de Goiânia, nos 
artigos 116 e seguintes da Lei n.º 8.666/93, na Lei nº 8.080/90 , Lei nº 8.142/90, bem como Portaria 
nº 3410/2013-MS/GM, conforme Par ecer nº 461/2022 da  Advocacia S etorial da Secretaria da Saúde 
do Município de Goiânia, constante do Processo SEI n º 22.29.000008323-0.  
OBJETO: O presente Convênio tem por objet o a oferta de assistência ambu latorial ao paciente 
com Transtorno do Espectro Autista, para os usuários do Sistema  Único de Saúde/SUS, visando à 
garantia da atenção integral à saúde dos munícipes que integram a região de saúde na qual a 
CONVENIADA  está inserida, e conforme P lano de Trabalho, em anexo. 
DA VIGÊNCIA: O presente Convênio terá vigência de 12 (doze) meses, contados a partir da data 
de assinatura, podendo ser prorrogado mediante Termo Aditivo, n os termos do disposto no art. 57, 
§4º da Lei 8.666/93, e alte rações posteriores.
DOS RECURSOS FINANCEIROS : O valor anual estimado para a execução do presente 
Convênio importa em R$ 462.960,00 (quatrocentos e sessen ta e dois mil, novecentos e sessenta 
reais), sendo que a importância mensal é de R$ 38.580,00 (trinta e oito mil, quinhentos e oitenta 
reais). 
DA DOTAÇÃO ORÇAMENTARIA: 2022.2150.10.302.0094.2782.33903900.107 
DATA DA ASSINATURA: 03 de janeiro de 2023. 
Durval Ferreira Fonseca Pedroso 
 Secretário Municipal de Saúde  
Prefeitura de Goiânia
Secretaria Municipal de Desenvolvimento Humano e Social
Gabinete do Secretário
PORTARIA Nº 4, 10 DE JANEIRO DE 2023
Designa agentes públicos para atuação como agentes de contratação,
equipe de apoio, membros da Comissão de Contratação e componentes
do órgão de assessoramento jurídico dos procedimentos relativos à Lei
Federal nº 14.133 de 1º de abril de 2021.
O SECRETÁRIO MUNICIPAL DE DESENVOLVIMENTO HUMANO E SOCIAL – SEDHS, com poderes
outorgados por intermédio do Decreto nº 1350, de 13 de abril de 2022, conforme estabelece o Art. 8, inciso III, do
Regimento Interno desta Secretaria, ora aprovado pelo Decreto Municipal nº 697, de 28 de janeiro de 2021.
RESOLVE:
Art. 1º Fica designado como agente de contratação, nos termos do caput do art. 8º da Lei Federal nº
14.133, de 2021:a) R
enato Andrade de Sousa, CPF nº 025.854.651-44;
b) Ale
xandre Francisco de Souza, CPF nº 005.547.671-63;
Art. 2º Fica designado como pregoeiro, para atuação em licitação na modalidade pregão, nos termos
do caput e § 5º do art. 8º da Lei Federal nº 14.133, de 2021, os seguintes agentes:
a) R
enato Andrade de Sousa, CPF nº 025.854.651-44;
b) Ale
xandre Francisco de Souza, CPF nº 005.547.671-63;
Art. 3º Ficam designados para compor a equipe de apoio, nos termos do § 1º do art. 8º da Lei
Federal nº 14.133, de 2021:
a) Cícer
o Ferreira Araújo, CPF nº 792.960.251-68;
b) Gislaine Sombrio Silv
a, CPF nº 013.029.241-92;
c) Alessandr
o Nunes Barros, CPF nº 008.879.821-66
Art. 4º Ficam designados para compor a comissão de contratação, nos termos do § 2º do art. 8º da
Lei Federal nº 14.133, de 2021, da Secretaria Municipal de Desenvolvimento Humano e Social, os seguintes
agentes:
a) R
enato Andrade de Sousa, CPF nº 025.854.651-44;
b) Cicer
o Ferreira Araújo, CPF nº 792.960.251-68;
c) Ale
xandre Francisco de Souza, CPF nº 005.547.671-63;
d) Gislaine Sombrio Silv
a, CPF nº 013.029.241-92;
e) Adriana Lima de F
arias, CPF nº 000.361.831-56; e
f) Caio Fr
ança de Oliveira Junior, CPF nº 004.680.161-80; e
g) Maria Iones Mar  ns Cordeiro, CPF nº 244.206.972-53.
Art. 5º Ficam designados para exercerem a função de assessoramento jurídico, nos termos do § 3º
do art. 8º da Lei Federal nº 14.133, de 2021, os seguintes agentes públicos lotados na Advocacia Setorial/SEDHS:
a) Adriana Lima de F
arias, CPF nº 000.361.831-56; e
b) Caio Fr
ança de Oliveira Junior, CPF nº 004.680.161-80; e
c) Maria Iones Mar  ns Cordeiro, CPF nº 244.206.972-53.
Art.6º As regras concernentes à atuação dos membros ora designados e ao funcionamento da
Comissão de Contratação serão estabelecidas em regulamento, devendo ser prevista a possibilidade de esses
contarem com o apoio dos órgãos de assessoramento jurídico e de controle interno para o desempenho das
funções essenciais à execução do disposto na Lei Federal nº 14.133, de 2021.Art. 7º Os servidores que atuarem como membro da equipe de apoio e assessoramento jurídico,
perceberão a GRATIFICAÇÃO POR DESEMPENHO INSTITUCIONAL – GDI, Grupo Ocupacional:  Fiscalização e /ou
Categoria Especial da Secretaria , calculada com base na Unidade Padrão de Vencimento – UPV, em conformidade
com o Modelo de Gestão por Resultado, Decreto n. 2.515 de 22 de abril de 2021 e suas alterações.
Art. 8º Os servidores que atuarem como agente de contratação e pregoeiro, perceberão a
GRATIFICAÇÃO POR DESEMPENHO INSTITUCIONAL – GDI, Grupo Ocupacional:  Coordenação Técnica , calculada
com base na Unidade Padrão de Vencimento – UPV, em conformidade com o Modelo de Gestão por Resultado,
Decreto n. 2.515 de 22 de abril de 2021 e suas alterações.
Art. 9º Esta Portaria entra em vigor na data de sua publicação.
Goiânia, 10 de janeiro de 2023.
NÉLIO FORTUNATO DE OLIVEIRA
Secretário Municipal de Desenvolvimento Humano e Social
Documento assinado eletronicamente por Nélio Fortunato de Oliveira , Secretário Municipal
de Desenvolvimento Humano e Social , em 10/01/2023, às 11:55, conforme art. 1º, III, "b", da
Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site h  ps://www.goiania.go.gov.br/sei
informando o código veri ﬁcador 0912147  e o código CRC 4B87F093 .
Rua 25-A esquina com Avenida Republica do Líbano
- Bairro Setor Aeroporto
CEP 74070-150 Goiânia-GO
Referência : Processo Nº 22.4.000001084-0 SEI Nº 0912147v 1Prefeitura de Goiânia
Secretaria Municipal de Desenvolvimento Humano e Social
Gabinete do Secretário
PORTARIA Nº 5, 10 DE JANEIRO DE 2023
O SECRETÁRIO MUNICIPAL DE DESENVOLVIMENTO HUMANO E SOCIAL – SEDHS, com poderes outorgados
por intermédio do Decreto nº 1350, de 13 de abril de 2022, conforme estabelece o Art. 8, inciso III, do Regimento Interno
desta Secretaria, ora apr ovado pelo Decreto Municipal nº 697, de 28 de janeiro de 2021.          
RESOLVE :
Art. 1º Designar, como usuário do Sistema de Dispensa Eletrônica/SISG, o servidor Renato
Andrade de Sousa, CPF nº 025.854.651-44, lotado na Gerência de Apoio Administra  vo da Diretoria
Administra  va, desta Secretaria.
Art. 2º Designar, como usuário do Sistema de Dispensa Eletrônica/SISG, o servidor Cícero
Ferreira Araújo, CPF nº 792.960.251-68, lotado na Gerência de Apoio Administra  vo da Diretoria
Administra  va, desta Secretaria.
Art. 3º Designar, como usuário do Sistema de Dispensa Eletrônica/SISG, o servidor Alexandre
Francisco de Souza, CPF nº 005.547.671-63, lotado na Gerência de Apoio Administra  vo da Diretoria
Administra  va, desta Secretaria.
Art. 4º Esta Portaria entrará em vigor na data de sua publicação.
Publique-se
Goiânia, 10 de janeiro de 2023.
NÉLIO FORTUNATO DE OLIVEIRA
Secretário Municipal de Desenvolvimento Humano e Social
Documento assinado eletronicamente por Nélio Fortunato de Oliveira, Secretário
Municipal de Desenvolvimento Humano e Social, em 10/01/2023, às 11:54, conforme
art. 1º, III, "b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veriﬁcador 0912260 e o código
CRC 35BDBBD5.
Rua 25-A esquina com Avenida Republica do Líbano
- Bairro Setor Aeroporto
CEP 74070-150 Goiânia-GO
Referência: Processo Nº 22.4.000001084-0 SEI Nº 0912260v1Instituto de Previdência dos Ser vidores do Município de Goiânia  
GOIANIAPREV  
   Página 1 de 3 da 22ª Reunião Ordinária do Comitê de Investimentos do GOIANIAP REV
Av. B n° 155, Setor Oeste, Goiânia – GO    
CEP: 74.110‐030 ‐ Tel.: + 55 62 3524‐5836 
COMITÊ DE INVESTIMENTOS  
22ª REUNIÃO ORDINÁRIA/2022 
Ata da 22ª Reunião Ordinária do Comitê de Investimentos, realiz ada aos 21 (vinte e um) dias do 
mês de dezembro de 202 2 às 14h00 na sala de reuniões deste Inst ituto. Pauta : Votação da Ata da 
reunião anterior (21ª Reunião Ordinária - 08/12/2022); Informaç ão e análise acerca dos cenários 
macroeconômicos e das expectativas de mercado; Apresentação do relatório com a avaliação e o 
desempenho das aplicações da carteira de investimentos do mês d e novembro/2022; 
Investimentos e desinvestimentos dos recursos da carteira do GO IANIAPREV. Participantes : 
Sra. Elizabeth Papalardo Gadelha, Sra. Genice Braga Machado de Araújo Rocha, Sra. Máylla 
Ferreira da Silva Vieira, Sr. Ob erlin da Cunha Nogueira e o Sr.  Paulo Roberto Carrion de Sousa. 
I – O presidente do comitê de inve stimentos faz a abertura da reu nião e apresenta a Ata da 21ª 
Reunião Ordinária de 2022, que depois de lida e achada conforme , foi aprovada por unanimidade 
dos membros presentes. II -  Informação e análise dos cenários macroeconômicos e das 
expectativas de mercado, observado pelos membros do comitê de investimentos -  No 
cenário internacional  - EUA – Os dados da inflação de novembro (CPI e PCE) reforçaram a 
mensagem positiva de que, na margem, a inflação americana já co meça a dar sinais concretos de 
desaceleração. Até no acumulado e m 12 meses os recuos vistos em  novembro foram 
consideráveis. Como o Fed enfatizou várias vezes que seria alta mente dependente dos dados, 
essas leituras recentes de inflação contribuíram para dar respa ldo ao início do processo de 
redução do ritmo de ajuste da taxa básica de juros ( fed funds rate ). Diante de já se encontrar na 
fase final do ciclo de aperto monetário é algo natural que um b anco central redu za o ritmo de alta 
de juros, de modo que a alta de 50 pontos base na reunião de de zembro já era altamente 
esperada. Apesar dessa redução no ritmo, o Fed sinalizou que ir á preservar na estratégia de 
manter a taxa de juros alta por mais tempo ( higher for longer ). O mercado, por outro lado, 
escolheu dar mais ênfase a redução do ritmo de alta, interpretando isso como um sinal mais 
dovish  da autoridade monetária, deixando de se atentar para as mensag ens mais hawkish . A 
avaliação dos participantes do FOMC sobre a condução apropriada  da política monetária sugere 
que ainda deve haver novos aumentos na fed funds rate  que adicionem 75 bps a mais na taxa de 
juros, levando a taxa terminal para o intervalo entre 5,00% e 5 ,25% a.a. Dada a incerteza que 
cerca o processo de desinflação nos EUA, a trajetória para se c hegar a essa taxa de juros terminal 
esperada pelos membros do FOMC ainda é desconhecida, podendo se  dar através de uma alta de 
50 bps na reunião de fevereiro e 25 bps na de março, ou então d e três altas de 25 bps seguidas. 
Chamou atenção nas novas previsões dos membros do FOMC para a p olítica monetária a alta 
dispersão das estimativas para a fed funds rate  nos anos de 2024 e 2025. Isso mostra como o 
cenário futuro está coberto de incertezas, deixando a maior eco nomia do mundo ainda 
desconhecida. Zona do Euro – O Conselho do Banco Central Europeu decidiu elevar a taxa 
básica de juros da Zona do Euro em 50 bps. Desse modo, as taxas  de juros das operações 
principais de refinanciamento e de depósitos foram elevadas em 2,5% e 2,0% respectivamente. O 
aperto monetário empreendido foi menor que da última reunião (7 5 bps) e não se deu de forma 
unânime. Esse fato vem ocorrendo devido à dificuldade de se con ciliar realidades econômicas 
distintas pelas quais cada país da Zona do Euro passa, com a pr esidente do BCE, Christine Instituto de Previdência dos Ser vidores do Município de Goiânia  
GOIANIAPREV  
   Página 2 de 3 da 22ª Reunião Ordinária do Comitê de Investimentos do GOIANIAP REV
Av. B n° 155, Setor Oeste, Goiânia – GO    
CEP: 74.110‐030 ‐ Tel.: + 55 62 3524‐5836 
Lagarde, expressando receio acerca de condições financeiras mai s apertadas pressionarem os 
países da periferia, levando a in stabilidades econômicas e polí ticas locais. Para as próximas 
reuniões, o BCE espera repetir esse aumento de juros de 50 bps,  visto que a inflação continua 
alta e deve permanecer acima da meta por um longo período. Assi m sendo, projetam que a 
inflação média em 2022 será de 8,4% e em 2023, de 6,3%. China – Com o ano pautado pelo 
combate à pandemia, a economia da China cresceu cerca de 2% aba ixo da meta estabelecida por 
Pequim no começo do ano, que almejava alta de 5,5%. O número fo i divulgado pelo Livro Bege 
Internacional, uma instituição independente que compila dados s obre a economia da China. Vale 
ressaltar que a crise no setor i mobiliário, fundamental para a economia chinesa, foi mais um 
agravante a esse cenário recessivo, sendo que os indicadores ca íram para patamares próximos 
das mínimas históricas. No quarto trimestre de 2022, o Livro Be ge mostrou que os setores de 
serviços e atividade de produção do país tiveram quedas tanto e m relação aos três meses 
anteriores quanto na comparação com o mesmo período do ano pass ado. Vale lembrar que os 
problemas gerados pela nova onda de Covid ainda terão consequên cias para os próximos dados. 
Antes da súbita reversão das políticas de “Covid-zero”, a ativi dade econômica chinesa enfrentou 
dificuldades devido a paralizações ao longo de novembro. Como c onsequência, dados do NBS 
mostraram que a produção industrial cresceu apenas 2,2% a/a, tendo uma grande desaceleração 
comparado ao avanço de 5,0% m/m de outubro e ficando abaixo da expectativa dos analistas 
(3,7% m/m). No mesmo período, as vendas do varejo chinês registraram queda de 5,9% a/a, bem maior que o declínio de 0,5% a/a de outubro. Brasil – Ao longo de dezembro, novidades sobre a 
nova equipe econômica foram responsáveis por uma escalada do ri sco fiscal devido a medidas 
que tendem em tornar esse cenário  menos estável. Foi aprovada a  PEC de transição com algumas 
mudanças em relação à proposta ini cial que foi enviada para o C ongresso e em relação ao que foi 
aprovado no Senado no começo do mês. Na Câmara dos Deputados fo i mantido o valor do 
aumento do Teto de Gastos em R$ 145 bilhões, mas o período de v alidade desse aumento foi 
reduzido para um ano, enquanto os empréstimos de organismos int ernacionais voltaram para 
dentro do Teto. A PEC de transição e seus penduricalhos apontam  para uma expansão fiscal total 
de R$ 203,9 bilhões em 2023. Do ponto de vista político, a redu ção do prazo do aumento do teto 
significa que o futuro governo terá que se empenhar nas negociações do novo regime fiscal, que precisa ser aprovado até agosto  de 2023, o que deverá dar grande poder de barganha ao 
Legislativo no primeiro ano do futuro mandato. O Banco Central (BCB) decidiu manter mais 
uma vez, de forma unânime, a taxa Selic em 13,75% a.a., permanecendo no patamar mais 
elevado desde dezembro de 2016. Apesar da manutenção, o comunic ado enfatiza que seguirá 
vigilante, avaliando se a estratégia de manutenção da taxa bási ca de juros por período 
suficientemente prolongado será  capaz de garantir a convergênci a da inflação no horizonte 
relevante, que engloba os anos de 2023 e 2024 na mesma magnitud e. Foi sinalizado que o 
Comitê de Política Monetária – C opom acompanhará com especial a tenção os desenvolvimentos 
futuros da política fiscal, sobretudo seus efeitos nos preços d e ativos e expectativas de inflação, 
com potenciais impactos sobre a dinâmica da inflação prospectiv a. Nesse contexto, o BC não 
hesitará em retomar o processo de elevação dos juros no futuro caso o processo de desinflação 
não ocorra como o esperado. Diante dos riscos assimétricos para  cima, sobretudo no que diz 
respeito à trajetória de desinflação da economia brasileira, te m analistas acreditando que o BCB Instituto de Previdência dos Ser vidores do Município de Goiânia  
GOIANIAPREV  
   Página 3 de 3 da 22ª Reunião Ordinária do Comitê de Investimentos do GOIANIAP REV
Av. B n° 155, Setor Oeste, Goiânia – GO    
CEP: 74.110‐030 ‐ Tel.: + 55 62 3524‐5836 
elevará a taxa de juros, que deverá encerrar 2023 em 14,5% a.a.  III – Apresentação do 
relatório com a avaliação e o dese mpenho das aplicações da cart eira de investimentos do 
mês de novembro/2022. – O presidente do comitê de investimentos apresenta o relatório  d e  
investimentos para ciência dos membros do comitê, onde pode ser  observado o desempenho da 
carteira até o presente momento. O Instituto de Previdência dos  Servidores do Município de  
Goiânia, finalizou o mês com patrimônio líquido de R$ 873.238.7 24,33 (oitocentos e setenta e 
três milhões, duzentos e trinta e oito mil, setecentos e vinte e quatro reais e trinta e três 
centavos). No mês de novembro, a carteira de ativos do GOIANIAP REV obteve rentabilidade 
inferior à sua Taxa de Meta Atua rial, indexada ao IPCA, sendo q ue a carteira apresentou 
rentabilidade de 0,60%, e a TMA registrou variação de 0,79%. No  acumulado do ano de 2022, a 
carteira de ativos do Instituto de Previdência dos Servidores d o Município de Goiânia – 
GOIANIAPREV, apresenta uma rentabilidade de 4,44% e a TMA (IPCA + 4,85% a.a.) 
acumulada no período é de 9,76%. Após a apresentação dos result ados, o comitê aprovou o 
relatório de investimentos das aplicações financeiras do mês de  novembro/2022. IV - 
Investimentos e desinvestimentos dos recursos da carteira do GO IANIAPREV . Os membros 
do comitê de investimentos analisaram os relatórios mensais de investimentos, o mercado 
financeiro e as perspectivas do cenário econômico para delibera ção das estratégias de 
investimentos que serão sugeridas. Em relação aos créditos que o GOIANIAPREV recebe 
durante o mês, como os repasses mensais do Município de Goiânia  e da Câmara Municipal de 
Goiânia, pagamento de cupom de juros de títulos públicos, depós itos de compensação 
previdenciária e outros créditos, os membros do comitê de inves timentos sugerem investimentos 
e m  T í t u l o s  P ú b l i c o s  F e d e r a i s ,  c o n f o r m e  a  A t a  d a  2 ª  R e u n i ã o  E x t r aordinária do Comitê de 
Investimentos realizada em 28/03/2022 ou em fundos de renda fix a (CDI/SELIC). V - 
Considerações Finais . 1) Os membros do comitê deixam agendado a próxima reunião ordinári a 
para o dia 09/01/2023 às 08h00. Finalizando a reunião, foi dada a oportunidade para quaisquer 
outros esclarecimentos e não havendo qualquer outra manifestação, deu-se por encerrada.  
Documentos anexos que farão parte da presente Ata:  1) Relatório de Investimentos do mês de 
novembro/2022; 2) Boletins Focus - Relatório de Mercado do Banco Central; 3 )  Boletins 
econômicos, comprovando a situação econômica atual do país e do mundo nos últimos 30 dias. 
Nada mais.   
______________________________             _________________________________________
Elizabeth Papalardo Gadelha, CGRPPS         Genice Braga Machado de Araújo Rocha, CGRPPS 
________________________________ ____________________________________
Máylla Ferreira da Silva Vieira, CPA-10 Oberlin da Cunha Nogueira, CPA-20  
_____________ _______________ ___________    
Paulo Roberto Carrion de Sousa, CGRPPS Prefeitura de Goiânia
Agência Municipal do Meio Ambiente
Gabinete da Presidência
PORTARIA Nº 1, 09 DE JANEIRO DE 2023
O PRESIDENTE DA AGÊNCIA MUNICIPAL DO MEIO AMBIENTE, no uso de suas atribuições legais e
regulamentares, em conformidade com a Lei Complementar n°. 335, de 01 de janeiro de 2021, bem como o Decreto Nº 359, de 20
de janeiro de 2021, que aprova o Regimento Interno desta Agência,
RESOLVE:
Art. 1 ° - Constituir a Comissão de Sindicância para instauração Investigativa para apurar o extravio do processo nº
61413979, ficando o primeiro membro com o cargo de Presidente, e a última com o de  Secretária.
Art.2º - A presente comissão tem o prazo de 60 dias para apuração e entrega de Relatório Final:
1 - Rogério Abdala Gomes, matrícula nº 595926-01;
2 - Samuel Pequeno Lemos, matrícula nº 793043-01;
3 - Tatiane Oliveira Silva, matrícula nº 568996-01.
Art. 3° – Esta Portaria entra em vigor na data de sua assinatura .
CUMPRA-SE e PUBLIQUE-SE.
Goiânia, 09 de janeiro de 2023.
Documento assinado eletronicamente por Kezia Regina de Oliveira Leal, Funcionária a
Disposição do Município, em 09/01/2023, às 10:31, conforme art. 1º, III, "b", da Lei
11.419/2006.
Documento assinado eletronicamente por Luan Deodato Machado Alves, Presidente da Agência
Municipal do Meio Ambiente , em 09/01/2023, às 11:47, conforme art. 1º, III, "b", da Lei
11.419/2006.
A auten  cidade do documento pode ser conferida no site h  ps://www.goiania.go.gov.br/sei
informando o código veriﬁcador 0904520 e o código CRC 81E82DFC .
Rua 75 esquina com Rua 66, n° 137, Edi cio Monte Líbano
- Bairro Centro
CEP 74055-110 Goiânia-GO
Referência: Processo Nº 22.6.000002077-7 SEI Nº 0904520v1 Companhia de Urbanização de Goiânia 
Assessoria Jurídica  
Av. Nazareno Roriz Nº 1122 Setor  Castelo Branco – Goiânia – Goi ás  
CEP: 74.405‐010 
Fone: (62) 3524‐8500 EXTRATO DO CONTRATO Nº 163/2022-AJU  
Processo Administrativo nº 0001528/2022-GED. 
CONTRATANTES:  
COMPANHIA DE URBANIZAÇÃO DE GOIÂNIA – COMURG, inscrita no CNPJ sob o nº 
00.418.160/0001-55 e ÁGUA VIDA PURIFICADORES DE ÁGUA EIRELI - E PP, inscrita no 
CNPJ sob o n° 03.305.157/0001-13. 
DATA:   Goiânia-GO, 21 de dezembro de 2022. 
REPRESENTANTES: 
CONTRATANTES: ALISSON SILVA BORGES– Diretor Presidente e ADRIAN O RENATO 
GOUVEIA - Diretor Administrativo e Financeiro. 
CONTRATADA : ANTÔNIO LACERDA SOUTO – Representante. 
FUNDAMENTO:  O presente instrumento deco rre do Processo nº 0001528/2022, e tem por 
fundamento o art. 29, inciso II da Lei 13.303/2016, Resolução n º 029/2022 -DR de 07/12/2022 e 
Parecer nº 792/2022 – AJU da Assessoria Jurídica desta Companhia. 
OBJETO:  Contrato de fornecimento e substituição de refil, tipo filtro, para utilização em 17 
purificadores de água desta Companhia, conforme disposto no Ter m o  d e  R e f e r ê n c i a  e ,  e m  
conformidade com a Lei Federal nº 13.303, de 30 de junho de 201 6 e seus Anexos, e na proposta 
da CONTRATADA, partes integrante s do contrato, independente de transcrição. 
DO PRAZO:  O prazo de vigência do contrato será de 24 (vinte e quatro) meses, a partir de sua 
assinatura. 
VALOR DO CONTRATO:  R$ 4.406,40 (Quatro mil, quatrocentos e seis reais e quarenta 
centavos).   
FORO:  Goiânia – Goiás. 
           ALISSON SILVA BORGES     ADRIANO RENATO GOUVEIA 
   Diretor-Presidente          Diretor Administrativo e Financeiro  Companhia de Urbanização de Goiânia  
Av. Nazareno Roriz Nº 1122 Setor  Castelo Branco – Goiânia – Goi ás  
CEP: 74.405‐010 
Fone: (62) 3524‐8500 EXTRATO DO CONTRATO Nº 198/2022 - AJU  
Processo Administrativo nº 88932765/2021 e (0012096/2022 – GED) . 
CONTRATANTES: 
COMPANHIA DE URBANIZAÇÃO DE GOIÂNIA – COMURG, inscrita no CNPJ sob o nº 
00.418.160/0001-55 e T A - SANTANA WERNECK COMERCIAL EIRELI, in scrita no CNPJ 
sob o nº 11.186.469/0001-83. 
DATA:  Goiânia, 27 de dezembro de 2022. 
REPRESENTANTES: 
CONTRATANTES : ALISSON SILVA BORGES – Diretor Presidente e ADRIANO RENATO 
GOUVEIA - Diretor Administrativo e Financeiro. 
CONTRATADA : JOSÉ FAUSTINO SANTANA W ERNECK – Representante. 
FUNDAMENTO:  Conforme disposto nos termos Lei n.º 13.303/2016, no Regulamen to de 
Licitações e Contratos, doravante denominado “Regulamento”, no Decreto Federal n.º 
7.892/2013, no Decreto Municipal n.º 2.968/2008 alterado pelo D ecreto Municipal n.º 
2.126/2011, na Lei Complementar n.º 123/2006 alterada pela Lei Complementar n.º 147/2014, 
aplicando-se subsidiariamente no que couber a Lei n.º 10.520/20 02, no Decreto Federal n.º 
10.024/2019, e demais legislações pertinentes, em consonância c om o Edital de Pregão 
Eletrônico nº 006/2022 - SISTEMA DE REGISTRO DE PREÇOS. 
OBJETO:  Constitui objeto do presente Contrato, o fornecimento de material de higiene e 
limpeza em geral (Válvula para dispenser), conforme disposto no  Edital de Pregão Eletrônico nº 
006/2022 - SRP  e seus Anexos, e na proposta da CONTRATADA, partes integrantes deste 
contrato, independent e de transcrição.  
PRAZO: O prazo de vigência do contrato s erá de 24 (vinte e quatro) mes es, contados a partir da 
respectiva publicação resumida na imprensa oficial. 
VALOR:  R$ 3.920,00 (Três mil, novecentos e vinte reais). 
FORO:  Goiânia – Goiás. 
   ALISSON SILVA BORGES ADRIANO RENATO GOUVEIA
 
   Diretor-Presidente  Diretor Administrativo e Financeiro  Companhia dfe Urbanização de Goiânia 
Assessoria Jurídica  
Av. Nazareno Roriz Nº 1122 Setor  Castelo Branco – Goiânia – Goi ás  
CEP: 74.405‐010 
Fone: (62) 3524‐8500 EXTRATO DO CONTRATO Nº 200/2022 - AJU  
Processo A
dministrativo nº 90584634/2022 (0014819/2022– GED). 
CONTRATANTES: 
COMPANHIA DE URBANIZAÇÃO DE GOIÂNIA – COMURG, inscrita no CNPJ sob o nº 
00.418.160/0001-55 e SOBRADO MATERIAIS PARA CONSTRUÇÃO EIRELI, inscrita no CNPJ 
sob o nº 03.385.575/0001-68. 
DATA:  Goiânia, 29 de dezembro de 2022. 
REPRE S
ENTANTES: 
CONTRATANTES : ALISSON SILVA BORGES – Diretor Presidente, ADRIANO RENATO 
GOUVEIA Diretor Administrativo e Financeiro e EDIMAR FERREIRA D A SILVA – Diretor de 
Urbanismo.  
CONTRATADA:  JAKELINE DUTRA DE AGUIAR ASSUNÇÃO – Representante. 
FUNDAMENTO:  Conforme disposto nos termos Lei nº 13.303/2016, no Regulament o de Licitações 
e Contratos, doravante denominado “Regulamento”, no Decreto Fed eral nº 7.892/2013, no Decreto 
Municipal nº 2.968/2008 alterado pelo Decreto Municipal nº 2.12 6/2011, na Lei Complementar nº 
123/2006 alterada pela Lei Complementar nº 147/2014, aplicando- se subsidiariamente no que couber 
a Lei nº 10.520/2002, no Decreto Federal nº 10.024/2019, e demais legislações pertinentes, em 
consonância com o Edital de Pregão Eletrônico nº 044/2022 - SIS TEMA DE REGISTRO DE 
PREÇOS. 
OBJETO:  Constitui objeto do presente Contrato o fornecimento, pela CON TRATADA, de materiais 
hidráulicos (Junção simples, luva de correr, luvas simples, man gueira trançada entre outros), 
conforme disposto no Edital de Pregão Eletrônico nº 044/2022 - SRP e seus Anexos, e na proposta da 
CONTRATADA, partes integrantes deste contrato, independente de transcrição. 
PRAZO: O prazo de vigência do contrato será de 24 (vinte e quatro) meses, contados a partir de sua 
assinatura.  
VALOR:  R$ 232,885,60 (Duzentos e trinta e dois mil, oitocentos e oite nta e cinco reais e sessenta 
centavos). 
FORO:  Goiânia – Goiás. 
ALISSO
N SILVA BORGES           ADRIANO RENATO GOUVEIA 
          Diretor Presidente Diretor Administrativo e Financeiro 
   EDIMAR FERREIRA DA  SILVA 
         Diretor de Urbanismo Câmara Municipal de Goiânia – Presidência   
Av. Goiás, nº 2.001, Setor Norte Ferroviário, CEP: 74.063‐900,  Goiânia – GO  
FONE: (62) 35244277, FAX: (62) 35244237, EMAIL: presidência@cam aragyn.go.gov.brPORT
ARIA Nº 1.331, DE 03 D E NOVEMBRO DE 2022.  
A MESA DIRETORA DA CÂMARA MUNICIPAL DE GOIÂNIA , 
usando das 
atribuições que lhe são conferidas pela alínea b, inciso II, do artigo 9º da Resolução nº 
026, de 19 de dezembro de 1991 - REGIMENTO INTERNO , em conformidade com o disposto 
do Anexo VI, da Lei n° 10.801, de 15 de julho de 2022,  
RESOLVE:  
dispensar o
 servidor Rainer Vinicius Saran , matrícula nº 55686330542 , 
ocupante do cargo efetivo de Age nte Administrativo, da função d e Agente de Contratação, símbolo 
AFC-2, com efeitos em 1º de novembro de 2022.  
CÂMARA 
MUNICIPAL DE GOIÂNIA , aos 03 dias do mês de novembro 
do ano de 2022.  
Romário Policarpo 
PRESIDENTE 
  Anselmo Pereira Juare z Lopes  
1º SECRETÁRIO 2º SECRETÁRIO Câmara Municipal de Goiânia – Presidência   
Av. Goiás, nº 2.001, Setor Norte Ferroviário, CEP: 74.063‐900,  Goiânia – GO  
FONE: (62) 35244277, FAX: (62) 35244237, EMAIL: presidência@cam aragyn.go.gov.brPORT
ARIA Nº 1.349, DE 03 D E NOVEMBRO DE 2022.  
A MESA DIRETORA DA CÂMARA MUNICIPAL DE GOIÂNIA , 
usando das 
atribuições que lhe são conferidas pela alínea b, inciso II, do artigo 9º da Resolução nº 
026, de 19 de dezembro de 1991 - REGIMENTO INTERNO , em conformidade com o disposto 
do Anexo VI, da Lei n° 10.801, de 15 de julho de 2022,  
RESOLVE:  
dispensar a 
servidora Valeria Mohn Soares , matrícula nº 5568632638 , 
ocupante do cargo efetivo de Agente Administrativo, da função d e Secretário Geral da Procuradoria, 
símbolo AFC-3, com efeitos em 1º de novembro de 2022. 
CÂMARA MUNICIPAL DE GOIÂNIA , aos 03 dias do mês de novembro 
do ano de 2022.  
Romário Policarpo 
PRESIDENTE 
  Anselmo Pereira Juare z Lopes  
1º SECRETÁRIO 2º SECRETÁRIO Câmara Municipal de Goiânia – Presidência   
Av. Goiás, nº 2.001, Setor Norte Ferroviário, CEP: 74.063‐900,  Goiânia – GO  
FONE: (62) 35244277,  EMAIL: presidência@camaragyn.go.gov.brPORT
ARIA Nº 1.407, DE 22 D E NOVEMBRO DE 2022. 
A MESA DIRETORA DA CÂMARA MUNICIPAL DE GOIÂNIA , usando das 
atribuições que lhe são conferid as pela alínea b, inciso II, do  artigo 9º da Resolução nº 026, de 19 de 
dezembro de 1991 - REGIMENTO INTERNO , em conformidade com o disposto do Anexo VI, da 
Lei n° 10.801, de 15 de julho de 2022, e tendo em vista o conti do no Ofício GVIF n°. 61/2022, do 
Gabinete do Vereador Igor Franco; 
RESOLVE: 
nomear: 
SERVIDOR (A)  CARGO COMISSIONADO  SÍMBOLO  
Jose Marcio da Silva Assesso r Chefe de Gabinete ACG 
Antonia Leidiane Morais Santos Assessor Parlamentar de Gabinete  I APG-1 
Fabio Leonardo de Sousa Assessor Pa rlamentar de Gabinete I APG- 1 
Fernanda Albino Nascimento Assessor Parlamentar de Gabinete I A PG-1 
Warnei Machado de Almeida Assessor Parlamentar de Gabinete I AP G-1 
Antonio Donizete de Paula Assessor Parlamentar de Gabinete III APG-3 
Ailton Santana Assessor Parlamen tar de Gabinete IV APG-4 
Claudia Karine Alves Esposito Cardoso Assessor Parlamentar de G abinete IV APG-4 
Denilson Araújo Silva Assessor Pa rlamentar de Gabinete IV APG-4  
Nathalia Batista da Silva Assessor Parlamentar de Gabinete IV A PG-4 
Vanessa Trevelin Lemos Assessor Pa rlamentar de Gabinete IV APG- 4 
Aubericio da Silva Lima Assessor Parlamentar de Gabinete V APG- 5 
Claudio Henrique Borges Assessor Parlamentar de Gabinete V APG- 5 
Edson Jesus Damacena Assessor Parlamentar de Gabinete V APG-5 
Eva Ituara Ferreira Borges de A breu Assessor Parlamentar de Gab inete V APG-5 
Fernanda Antunes de Barros Assessor Parlamentar de Gabinete VI APG-6 
Thalison Rithelly Xavier Frota Neves Assessor Parlamentar de Ga binete VI APG-6 
VIGÊNCIA  
16 de novembro de 2022  
LOTAÇÃO  
Gabinete do Vereador Igor Franco  
CÂMARA MUNICIPAL DE GOIÂNIA, aos 22 dias do mês de novembro do ano 
de 2022.            
Romário Policarpo 
PRESIDENTE 
  Anselmo Pereira Juare z Lopes  
1º SECRETÁRIO 2º SECRETÁRIO Câmara Municipal de Goiânia – Presidência   
Av. Goiás, nº 2.001, Setor Norte Ferroviário, CEP: 74.063‐900,  Goiânia – GO  
FONE: (62) 35244277, FAX: (62) 35244237, EMAIL: presidência@cam aragyn.go.gov.brPORT
ARIA Nº 1.409, DE 25 D E NOVEMBRO DE 2022.  
A 
MESA DIRETORA DA CÂMARA MUNICIPAL DE GOIÂNIA , usando das 
atribuições que lhe são conferidas pela alínea b, inciso II, do  artigo 9º Resolução nº 026, de 19 de 
dezembro de 1991 - REGIMENTO INTERNO- , tendo em vista o contido nos autos de nº 
1347.2022-93,  
RESOLV
E: 
Art. 1º Determ
inar o arquivamento da si ndicância instaurada via da Port aria nº 535, 
de 18 de março de 2022. 
Art. 2º  
Esta Portaria entra em vigor nesta data, ficando revogadas as Portarias nº 
1.281, de 26 de outubro de 2022 e 1.200, de 27 de setembro de 2 022.  
CÂMARA 
MUNICIPAL DE GOIÂNIA, aos 25 dias do mês de novembro do ano 
de 2022.  
Romário Policarpo 
PRESIDENTE 
  Anselmo Per
eira Juare z Lopes  
1º SECRETÁRIO 2º SECRETÁRIO Câmara Municipal de Goiânia – Presidência   
Av. Goiás, nº 2.001, Setor Norte Ferroviário, CEP: 74.063‐900,  Goiânia – GO  
FONE: (62) 35244277, FAX: (62)  35244237, EMAIL: presidência@cam aragyn.go.gov.brPORTARIA Nº 1.410, DE 25 DE NOVEMBRO DE 2022.  
A MESA DIRETORA DA CÂMARA MUNICIPAL DE GOIÂNIA , 
usando das atribuições que lhe são conferidas pela alínea “b”, inciso II, do artigo 9º, da Resolução 
nº 026, de 19 de dezembro de 1991 –REGIMENTO INTERNO–, e tendo em vista o contido no 
processo eletrônico n° 5983.2022-94,  
RESOLVE:  
nos termos do artigo 124 da Lei Complementar nº 354, de 15 de j ulho de 
2022- Estatuto dos Servidores Públicos da Câmara Municipal de Goiânia -, conceder à servidora 
Thayla de Almeida Silva,  matrícula nº 5568632632, ocupante do cargo efetivo de Tradutor  e  
Intérprete de LIBRAS, licença para  tratamento de saúde pelo pra z o  d e  2 3  ( v i n t e  e  t r ê s )  d i a s  
consecutivos, no período de 31 (trinta e um) de outubro à 22 (vinte e dois) de novembro de 2022, 
sem prejuízo da sua remuneração. 
CÂMARA MUNICIPAL DE GOIÂNIA , aos  25 dias do mês de novembro 
do ano de 2022.  
Romário Policarpo 
PRESIDENTE 
 Anselmo Pereira          Juarez  Lope s        
1º SECRETÁRIO 2º SECRETÁRIO  Câmara Municipal de Goiânia – Presidência   
Av. Goiás, nº 2.001, Setor Norte Ferroviário, CEP: 74.063‐900,  Goiânia – GO  
FONE: (62) 35244277,  EMAIL: presidência@camaragyn.go.gov.brPORT
ARIA Nº 1.411, DE 29 D E NOVEMBRO DE 2022. 
A MESA DIRETORA DA CÂMARA MUNICIPAL DE GOIÂNIA , usando das 
atribuições que lhe são conferid as pela alínea b, inciso II, do  artigo 9º da Resolução nº 026, de 19 de 
dezembro de 1991 - REGIMENTO INTERNO , em conformidade com o disposto do Anexo VI, da 
Lei n° 10.801, de  15 de julho de 2022, e tendo em vista o contido nos Ofícios n° 105 e 113/2022, do 
Gabinete do Vereador Welton Lemos; 
RESOLVE: 
nomear: 
SERVIDOR (A)  CARGO COMISSIONADO  SÍMBOLO  
Denisse Martins da Silva Assessor Parlamentar de Gabinete VI  APG-6  
Taisa Silva dos Santos Assessor Parlamentar de Gabinete VI  APG-6  
VIGÊNCIA  
com efeitos em 16 de novembro de 2022  
LOTAÇÃO  
Gabinete do Vereador Welton Lemos  
CÂMARA MUNICIPAL DE GOIÂNIA, aos 29 dias do mês de novembro do ano 
de 2022.            
Romário Policarpo 
PRESIDENTE 
  Anselmo Pereira Juare z Lopes  
1º SECRETÁRIO 2º SECRETÁRIO Câmara Municipal de Goiânia – Presidência   
Av. Goiás, nº 2.001, Setor Norte Ferroviário, CEP: 74.063‐900,  Goiânia – GO  
FONE: (62) 35244277,  EMAIL: presidência@camaragyn.go.gov.brPORTARIA
 Nº 1.415, DE 29 D E NOVEMBRO DE 2022. 
A MESA DIRETORA DA CÂMARA MUNICIPAL DE GOIÂNIA , usando das  
atribuições que lhe são conferid as pela alínea b, inciso II, do  artigo 9º da Resolução nº 026, de 19 de 
dezembro de 1991 - REGIMENTO INTERNO , em conformidade com o disposto do Anexo VI, da 
Lei n° 10.801, de 15 de julho de 2022, e tendo em vista o conti do nos Ofícios n° 102, 103 e 
105/2022, do Gabinete do Vereador Welton Lemos; 
RESOLVE: 
nomear: 
SERVIDOR (A)  CARGO COMISSIONADO  SÍMBOLO  
Havila Borges de Oliveira Souza  Assessor Chefe de Gabinete  ACG  
Reginaldo Silva Alves Assessor Parlamentar de Gabinete II  APG-2  
Veruska Fatima Alves da Silva Assessor Parlamentar de Gabinete II APG-2  
Aline Siqueira Magalhães Assesso r Parlamentar de Gabinete III  APG-3  
Cintia Amorim da Silva Matos Assessor Parlamentar de Gabinete I V APG-4  
Claudia Santana de Castro Assessor Parlamentar de Gabinete IV  APG-4  
Clecia Batista Martins Assessor Parlamentar de Gabinete IV  APG-4  
Fabricio dos Santos Pereira Asse ssor Parlamentar de Gabinete IV  APG-4  
Sant´Clair Queiroz dos Santos Assessor Parlamentar de Gabinete IV APG-4  
Shellda Vieira Gomes Cardoso Assessor Parlamentar de Gabinete I V APG-4  
Françoise Kelem da Silva Assessor Parlamentar de Gabinete V  APG-5  
Alexandre Londero Campos Assessor Parlamentar de Gabinete VI  APG-6  
Amalia Christine Borges Santos Salomão  Assessor Parlamentar de  Gabinete VI  APG-6  
Benaya Xavier Pimenta Assessor Parlamentar de Gabinete VI  APG-6  
Ismael Veras Pimentel Assesso r Parlamentar de Gabinete VI  APG-6  
José Vitor Lizarda Afonso Assessor Parlamentar de Gabinete VI  APG-6  
Marcella Pereira Santos Assesso r Parlamentar de Gabinete VI  APG-6  
Michele Dias da Silva de Queiroz  Assessor Parlamentar de Gabinete VI  APG-6  
Robson Magno de Sa Vargas Assessor Parlamentar de Gabinete VI  APG-6  
Sara Michaella Teixeira Adorno Assessor Parlamentar de Gabinete  VI APG-6  
Ághata Sâmylla Pereira da Silva Assessor Parlamentar de Gabinet e VII  APG-7  
Elivania Suzia de Lima Assessor Parlamentar de Gabinete VII  APG-7  
Tyson Moura Lobo Assessor Parlamentar de Gabinete VII  APG-7  
VIGÊNCIA  
com efeitos em 16 de novembro de 2022  
LOTAÇÃO  
Gabinete do Vereador Welton Lemos  Câmara Municipal de Goiânia – Presidência   
Av. Goiás, nº 2.001, Setor Norte Ferroviário, CEP: 74.063‐900,  Goiânia – GO  
FONE: (62) 35244277,  EMAIL: presidência@camaragyn.go.gov.brCÂMARA 
MUNICIPAL DE GOIÂNIA, aos 29 dias do mês de novembro do ano 
de 2022.            
Romário Policarpo 
PRESIDENTE 
  Anselmo Pereira Juare z Lopes  
1º SECRETÁRIO 2º SECRETÁRIO Câmara Municipal de Goiânia – Presidência   
Av. Goiás, nº 2.001, Setor Norte Ferroviário, CEP: 74.063‐900,  Goiânia – GO  
FONE: (62) 35244277, FAX: (62) 35244237, EMAIL: presidência@cam aragyn.go.gov.brPORT
ARIA Nº 1.417, DE 29 D E NOVEMBRO DE 2022.  
A MESA DIRETORA DA CÂMARA MUNICIPAL DE GOIÂNIA , 
usando das 
atribuições que lhe são conferidas pela alínea b, inciso II, do artigo 9º da Resolução nº 
026, de 19 de dezembro de 1991 - REGIMENTO INTERNO , em conformidade com o disposto 
do Anexo VI, da Lei n° 10.801, de 15 de julho de 2022,  
RESOLVE:  
exonerar  G
ustavo de Freitas Alves Naves, CPF:729.771.161-68, do cargo 
comissionado de Assessor Especial II, símbolo AE-2, a partir de 1º de dezembro de 2022.  
CÂMARA 
MUNICIPAL DE GOIÂNIA , aos 29 dias do mês de novembro 
do ano de 2022.  
Romário Policarpo 
PRESIDENTE 
  Anselmo Pereira Juare z Lopes  
1º SECRETÁRIO 2º SECRETÁRIO Câmara Municipal de Goiânia – Presidência   
Av. Goiás, nº 2.001, Setor Norte Ferroviário, CEP: 74.063‐900,  Goiânia – GO  
FONE: (62) 35244277, FAX: (62) 35244237, EMAIL: presidência@cam aragyn.go.gov.brPORT
ARIA Nº 1.418, DE 29 D E NOVEMBRO DE 2022.  
A MESA DIRETORA DA CÂMARA MUNICIPAL DE GOIÂNIA , 
usando das 
atribuições que lhe são conferidas pela alínea b, inciso II, do artigo 9º da Resolução nº 
026, de 19 de dezembro de 1991 - REGIMENTO INTERNO , em conformidade com o disposto 
do Anexo VI, da Lei n° 10.801, de 15 de julho de 2022,  
RESOLVE:  
exonerar  M
arcio Gleic dos Santos, CPF: 517.276.681-20, do cargo 
comissionado de Assessor Especial III, símbolo AE-3, a partir d e 1º de dezembro de 2022.  
CÂMARA 
MUNICIPAL DE GOIÂNIA , aos 29 dias do mês de novembro 
do ano de 2022.  
Romário Policarpo 
PRESIDENTE 
  Anselmo Pereira Juare z Lopes  
1º SECRETÁRIO 2º SECRETÁRIO Câmara Municipal de Goiânia – Presidência   
Av. Goiás, nº 2.001, Setor Norte Ferroviário, CEP: 74.063‐900,  Goiânia – GO  
FONE: (62) 35244277, FAX: (62) 35244237, EMAIL: presidência@cam aragyn.go.gov.brPORT
ARIA Nº 1.419, DE 29 D E NOVEMBRO DE 2022.  
A MESA DIRETORA DA CÂMARA MUNICIPAL DE GOIÂNIA , 
usando das 
atribuições que lhe são conferidas pela alínea b, inciso II, do artigo 9º da Resolução nº 
026, de 19 de dezembro de 1991 - REGIMENTO INTERNO , em conformidade com o disposto 
do Anexo VI, da Lei n° 10.801, de 15 de julho de 2022,  
RESOLVE:  
exonerar  S
idmar Rosa de Oliveira Cunha , CPF: 878.662.691-49, do cargo 
comissionado de Assessor Especial III, símbolo AE-3, a partir d e 1º de dezembro de 2022.  
CÂMARA 
MUNICIPAL DE GOIÂNIA , aos 29 dias do mês de novembro 
do ano de 2022.  
Romário Policarpo 
PRESIDENTE 
  Anselmo Pereira Juare z Lopes  
1º SECRETÁRIO 2º SECRETÁRIO Câmara Municipal de Goiânia – Presidência   
Av. Goiás, nº 2.001, Setor Norte Ferroviário, CEP: 74.063‐900,  Goiânia – GO  
FONE: (62) 35244277, FAX: (62) 35244237, EMAIL: presidência@cam aragyn.go.gov.brPORT
ARIA Nº 1.420, DE 29 D E NOVEMBRO DE 2022.  
A MESA DIRETORA DA CÂMARA MUNICIPAL DE GOIÂNIA , 
usando das 
atribuições que lhe são conferidas pela alínea b, inciso II, do artigo 9º da Resolução nº 
026, de 19 de dezembro de 1991 - REGIMENTO INTERNO , em conformidade com o disposto 
do Anexo VI, da Lei n° 10.801, de 15 de julho de 2022,  
RESOLVE:  
exonerar  João 
Teixeira da Silva, CPF: 955.765.171-72, do cargo 
comissionado de Assessor Especial II, símbolo AE-2, a partir de 1º de dezembro de 2022.  
CÂMARA 
MUNICIPAL DE GOIÂNIA , aos 29 dias do mês de novembro 
do ano de 2022.  
Romário Policarpo 
PRESIDENTE 
  Anselmo Pereira Juare z Lopes  
1º SECRETÁRIO 2º SECRETÁRIO Câmara Municipal de Goiânia – Presidência   
Av. Goiás, nº 2.001, Setor Norte Ferroviário, CEP: 74.063‐900,  Goiânia – GO  
FONE: (62) 35244277, FAX: (62) 35244237, EMAIL: presidência@cam aragyn.go.gov.brPORT
ARIA Nº 1.421, DE 29 D E NOVEMBRO DE 2022.  
A MESA DIRETORA DA CÂMARA MUNICIPAL DE GOIÂNIA , 
usando das 
atribuições que lhe são conferidas pela alínea b, inciso II, do artigo 9º da Resolução nº 
026, de 19 de dezembro de 1991 - REGIMENTO INTERNO , em conformidade com o disposto 
do Anexo VI, da Lei n° 10.801, de 15 de julho de 2022,  
RESOLVE:  
exonerar  R
egiane Kelly David Naves Leitão, CPF: 773.856.161-00, do 
cargo comissionado de Assessor Especial III, símbolo AE-3, e, n omeá-la para exercer o cargo 
comissionado de Assessor Especial II, símbolo AE-2, partir de 1 º de dezembro de 2022.  
CÂMARA 
MUNICIPAL DE GOIÂNIA , aos 29 dias do mês de novembro 
do ano de 2022.  
Romário Policarpo 
PRESIDENTE 
  Anselmo Pereira Juare z Lopes  
1º SECRETÁRIO 2º SECRETÁRIO Câmara Municipal de Goiânia – Presidência   
Av. Goiás, nº 2.001, Setor Norte Ferroviário, CEP: 74.063‐900,  Goiânia – GO  
FONE: (62) 35244277, FAX: (62) 35244237, EMAIL: presidência@cam aragyn.go.gov.brPORT
ARIA Nº 1.422, DE 29 D E NOVEMBRO DE 2022.  
A MESA DIRETORA DA CÂMARA MUNICIPAL DE GOIÂNIA , 
usando das 
atribuições que lhe são conferidas pela alínea b, inciso II, do artigo 9º da Resolução nº 
026, de 19 de dezembro de 1991 - REGIMENTO INTERNO , em conformidade com o disposto 
do Anexo VI, da Lei n° 10.801, de 15 de julho de 2022,  
RESOLVE:  
exonerar  I
gor Brian Ferreira Mota Castro, CPF: 703.492.371-07 , do cargo 
comissionado de Assessor Especial da Presidência I, símbolo DAS -2, a partir de 1º de dezembro de 
2022.  
CÂMARA 
MUNICIPAL DE GOIÂNIA , aos 29 dias do mês de novembro 
do ano de 2022.  
Romário Policarpo 
PRESIDENTE 
  Anselmo Pereira Juare z Lopes  
1º SECRETÁRIO 2º SECRETÁRIO Câmara Municipal de Goiânia – Presidência   
Av. Goiás, nº 2.001, Setor Norte Ferroviário, CEP: 74.063‐900,  Goiânia – GO  
FONE: (62) 35244277, FAX: (62) 35244237, EMAIL: presidência@cam aragyn.go.gov.brPORT
ARIA Nº 1.423, DE 29 D E NOVEMBRO DE 2022.  
A MESA DIRETORA DA CÂMARA MUNICIPAL DE GOIÂNIA , 
usando das 
atribuições que lhe são conferidas pela alínea b, inciso II, do artigo 9º da Resolução nº 
026, de 19 de dezembro de 1991 - REGIMENTO INTERNO , em conformidade com o disposto 
do Anexo VI, da Lei n° 10.801, de 15 de julho de 2022,  
RESOLVE:  
exonerar  Iz
is Rocha Moreira, CPF: 072.671.135-75, do cargo comissionado 
de Assessor Especial V , símbolo AE-5, a partir de 1º de dezembr o de 2022.  
CÂMARA 
MUNICIPAL DE GOIÂNIA , aos 29 dias do mês de novembro 
do ano de 2022.  
Romário Policarpo 
PRESIDENTE 
  Anselmo Pereira Juare z Lopes  
1º SECRETÁRIO 2º SECRETÁRIO Câmara Municipal de Goiânia – Presidência   
Av. Goiás, nº 2.001, Setor Norte Ferroviário, CEP: 74.063‐900,  Goiânia – GO  
FONE: (62) 35244277, FAX: (62) 35244237, EMAIL: presidência@cam aragyn.go.gov.brPORT
ARIA Nº 1.424, DE 29 D E NOVEMBRO DE 2022.  
A MESA DIRETORA DA CÂMARA MUNICIPAL DE GOIÂNIA , 
usando das 
atribuições que lhe são conferidas pela alínea b, inciso II, do artigo 9º da Resolução nº 
026, de 19 de dezembro de 1991 - REGIMENTO INTERNO , em conformidade com o disposto 
do Anexo VI, da Lei n° 10.801, de 15 de julho de 2022,  
RESOLVE:  
exonerar  M a
t h e u s  R i b e i r o  d e  M e n e z e s ,  CPF: 702.515.751-10, do cargo 
comissionado de Assessor Especial V , símbolo AE-5, a partir de 1º de dezembro de 2022.  
CÂMARA 
MUNICIPAL DE GOIÂNIA , aos 29 dias do mês de novembro 
do ano de 2022.  
Romário Policarpo 
PRESIDENTE 
  Anselmo Pereira Juare z Lopes  
1º SECRETÁRIO 2º SECRETÁRIO Câmara Municipal de Goiânia – Presidência   
Av. Goiás, nº 2.001, Setor Norte Ferroviário, CEP: 74.063‐900,  Goiânia – GO  
FONE: (62) 35244277, FAX: (62) 35244237, EMAIL: presidência@cam aragyn.go.gov.brPORT
ARIA Nº 1.425, DE 29 D E NOVEMBRO DE 2022.  
A MESA DIRETORA DA CÂMARA MUNICIPAL DE GOIÂNIA , 
usando das 
atribuições que lhe são conferidas pela alínea b, inciso II, do artigo 9º da Resolução nº 
026, de 19 de dezembro de 1991 - REGIMENTO INTERNO , em conformidade com o disposto 
do Anexo VI, da Lei n° 10.801, de 15 de julho de 2022,  
RESOLVE:  
      retificar 
a Portaria nº 1.376, de 09 de novembro de 202 2, que nomeia  
servidores comissionados no Gabinete do Vereador Paulo Magalhãe s, para tornar sem efeito a 
nomeação referente ao servidor Felipe Gabriel Dias Tiago , Assessor Parlamentar de Gabinete V , 
símbolo APG-5,  permanecendo inalterados os dema is termos do referido ato.  
CÂMARA MUNICIPAL DE GOIÂNIA , aos 29 dias do mês de novembro 
do ano de 2022.  
Romário Policarpo 
PRESIDENTE 
  Anselmo Pereira Juare z Lopes  
1º SECRETÁRIO 2º SECRETÁRIO Câmara Municipal de Goiânia – Presidência   
Av. Goiás, nº 2.001, Setor Norte Ferroviário, CEP: 74.063‐900,  Goiânia – GO  
FONE: (62) 35244277,  EMAIL: presidência@camaragyn.go.gov.brPORTARIA Nº 1.426, DE 29 D E NOVEMBRO DE 2022. 
A MESA DIRETORA DA CÂMARA MUNICIPAL DE GOIÂNIA , usando das 
atribuições que lhe são conferid as pela alínea b, inciso II, do  artigo 9º da Resolução nº 026, de 19 de 
dezembro de 1991 - REGIMENTO INTERNO , em conformidade com o disposto do Anexo VI, da 
Lei n° 10.801, de 15 de julho de 2022, e tendo em vista o conti do no Memorando nº 38/2022, do 
Gabinete do Vereador Sandes Junior, 
RESOLVE: 
exonerar: 
SERVIDOR (A)  CARGO COMISSIONADO  SÍMBOLO  
Carina Vilela Carvalho  Assessor Parlamentar de Gabinete II  APG-2  
nomear: 
SER
VIDOR (A)  CARGO COMISSIONADO  SÍMBOLO  
Taiany Pires da Silv a Assessor Parlamentar de Gabinete II  APG-2  
VIGÊNCIA  
1º de dezembro de 2022  
LOTAÇÃO  
Gabinete do Vereador Sandes Junior  
CÂMARA MUNICIPAL DE GOIÂNIA, aos 29 dias do mês de novembro do ano 
de 2022.            
Romário Policarpo 
PRESIDENTE 
  Anselmo Pereira Juare z Lopes  
1º SECRETÁRIO 2º SECRETÁRIO Câmara Municipal de Goiânia – Presidência   
Av. Goiás, nº 2.001, Setor Norte Ferroviário, CEP: 74.063‐900,  Goiânia – GO  
FONE: (62) 35244277,  EMAIL: presidência@camaragyn.go.gov.brPORT
ARIA Nº 1.427, DE 29 D E NOVEMBRO DE 2022. 
A MESA DIRETORA DA CÂMARA MUNICIPAL DE GOIÂNIA , usando das 
atribuições que lhe são conferid as pela alínea b, inciso II, do  artigo 9º da Resolução nº 026, de 19 de 
dezembro de 1991 - REGIMENTO INTERNO , em conformidade com o disposto do Anexo VI, da 
Lei n° 10.801, de 15 de julho de 2022, e tendo em vista o conti do no Memorando nº 132/2022, do 
Gabinete do Vereador Dr. Gian, 
RESOLVE:  
exonerar: 
SERV
IDOR (A)  CARGO COMISSIONADO  SÍMBOLO  
Ludmila Marques Braga de Sá Asse ssor Parlamentar de Gabinete VI  APG-6 
VIGÊNCIA  
18 de novembro de 2022  
LOTAÇÃO  
Gabinete do Vereador Dr. Gian  
CÂMARA 
MUNICIPAL DE GOIÂNIA, aos 29 dias do mês de novembro do ano 
de 2022.            
Romário Policarpo 
PRESIDENTE 
  Anselmo Per
eira Juare z Lopes  
1º SECRETÁRIO 2º SECRETÁRIO Câmara Municipal de Goiânia – Presidência   
Av. Goiás, nº 2.001, Setor Norte Ferroviário, CEP: 74.063‐900,  Goiânia – GO  
FONE: (62) 35244277, FAX: (62) 35244237, EMAIL: presidência@cam aragyn.go.gov.brPORT
ARIA Nº 1.428, DE 29 D E NOVEMBRO DE 2022.  
A MESA DIRETORA DA CÂMARA MUNICIPAL DE GOIÂNIA , 
usando das 
atribuições que lhe são conferidas pela alínea b, inciso II, do artigo 9º da Resolução nº 
026, de 19 de dezembro de 1991 - REGIMENTO INTERNO , em conformidade com o disposto 
do Anexo VI, da Lei n° 10.801, de 15 de julho de 2022,  
RESOLVE:  
exonerar  V
anessa Romão Dias, CPF: 060.876.389-62, do cargo 
comissionado de Assessor Especial III, símbolo AE-3, a partir d e 1º de dezembro de 2022.  
CÂMARA 
MUNICIPAL DE GOIÂNIA , aos 29 dias do mês de novembro 
do ano de 2022.  
Romário Policarpo 
PRESIDENTE 
  Anselmo Pereira Juare z Lopes  
1º SECRETÁRIO 2º SECRETÁRIO Câmara Municipal de Goiânia – Presidência   
Av. Goiás, nº 2.001, Setor Norte Ferroviário, CEP: 74.063‐900,  Goiânia – GO  
FONE: (62) 35244277,  EMAIL: presidência@camaragyn.go.gov.brPORT
ARIA Nº 1.429, DE 29 D E NOVEMBRO DE 2022. 
A MESA DIRETORA DA CÂMARA MUNICIPAL DE GOIÂNIA , usando das 
atribuições que lhe são conferid as pela alínea b, inciso II, do  artigo 9º da Resolução nº 026, de 19 de 
dezembro de 1991 - REGIMENTO INTERNO , em conformidade com o disposto do Anexo VI, da 
Lei n° 10.801, de 15 de julho de 2022, e tendo em vista o conti do nos Mem. n° 001 e 003/2022, do 
Gabinete do Vereador Paulo Magalhães; 
RESOLVE: 
nomear: 
SERVIDOR (A)  CARGO COMISSIONADO  SÍMBOLO  
Adilson Fagundes Ferreira Assessor Parlamentar de Gabinete V  APG-5  
Luciana Silva e Silva Assessor Parlamentar de Gabinete V  APG-5  
VIGÊNCIA  
1º de novembro de 2022  
LOTAÇÃO  
Gabinete do Vereador Paulo Magalhães  
CÂMARA MUNICIPAL DE GOIÂNIA, aos 29 dias do mês de novembro do ano 
de 2022.            
Romário Policarpo 
PRESIDENTE 
  Anselmo Pereira Juare z Lopes  
1º SECRETÁRIO 2º SECRETÁRIO Câmara Municipal de Goiânia – Presidência   
Av. Goiás, nº 2.001, Setor Norte Ferroviário, CEP: 74.063‐900,  Goiânia – GO  
FONE: (62) 35244277, FAX: (62) 35244237, EMAIL: presidência@cam aragyn.go.gov.brPORT
ARIA Nº 1.430, DE 29 D E NOVEMBRO DE 2022.  
A MESA DIRETORA DA CÂMARA MUNICIPAL DE GOIÂNIA , 
usando das 
atribuições que lhe são conferidas pela alínea b, inciso II, do artigo 9º da Resolução nº 
026, de 19 de dezembro de 1991 - REGIMENTO INTERNO , em conformidade com o disposto 
do Anexo VI, da Lei n° 10.801, de 15 de julho de 2022,  
RESOLVE:  
exonerar Priscila Santos Silva, CPF: 002.016.071-23 , do cargo com
issionado 
de Coordenador de Gestão Financei ra, símbolo DAS-2, e, nomeá-la para exercer o cargo 
comissionado de Coordenador de Planejamento Orçamentário e Fina nceiro, símbolo DAS-2, a 
partir de 1º de dezembro de 2022.  
CÂMARA 
MUNICIPAL DE GOIÂNIA , aos 29 dias do mês de novembro 
do ano de 2022.  
Romário Policarpo 
PRESIDENTE 
  Anselmo Pereira Juare z Lopes  
1º SECRETÁRIO 2º SECRETÁRIO Câmara Municipal de Goiânia – Presidência   
Av. Goiás, nº 2.001, Setor Norte Ferroviário, CEP: 74.063‐900,  Goiânia – GO  
FONE: (62) 35244277, FAX: (62) 35244237, EMAIL: presidência@cam aragyn.go.gov.brPORT
ARIA Nº 1.431, DE 29 D E NOVEMBRO DE 2022.  
A MESA DIRETORA DA CÂMARA MUNICIPAL DE GOIÂNIA , 
usando das 
atribuições que lhe são conferidas pela alínea b, inciso II, do artigo 9º da Resolução nº 
026, de 19 de dezembro de 1991 - REGIMENTO INTERNO , em conformidade com o disposto 
do Anexo VI, da Lei n° 10.801, de 15 de julho de 2022,  
RESOLVE:  
exonerar  M
anoel Jackson Bueno Ramalho, CPF: 358.290.011-87, do cargo 
comissionado de Assessor Especial II, símbolo AE-2, a partir de 1º de dezembro de 2022.  
CÂMARA 
MUNICIPAL DE GOIÂNIA , aos 29 dias do mês de novembro 
do ano de 2022.  
Romário Policarpo 
PRESIDENTE 
  Anselmo Pereira Juare z Lopes  
1º SECRETÁRIO 2º SECRETÁRIO Câmara Municipal de Goiânia – Presidência   
Av. Goiás, nº 2.001, Setor Norte Ferroviário, CEP: 74.063‐900,  Goiânia – GO  
FONE: (62) 35244277, FAX: (62) 35244237, EMAIL: presidência@cam aragyn.go.gov.brPORT
ARIA Nº 1.432, DE 29 D E NOVEMBRO DE 2022.  
A MESA DIRETORA DA CÂMARA MUNICIPAL DE GOIÂNIA , 
usando das 
atribuições que lhe são conferidas pela alínea b, inciso II, do artigo 9º da Resolução nº 
026, de 19 de dezembro de 1991 - REGIMENTO INTERNO , em conformidade com o disposto 
do Anexo VI, da Lei n° 10.801, de 15 de julho de 2022,  
RESOLVE:  
exonerar Eduardo Brasil 
Pinho da Costa, CPF: 953.573.861-53, do cargo 
comissionado de Assessor Especial III, símbolo AE-3, e, nomeá-l o para exercer o cargo 
comissionado de Coordenador de Gestão Financeira, símbolo DAS-2 , a partir de 1º de dezembro de 
2022.  
CÂMARA 
MUNICIPAL DE GOIÂNIA , aos 29 dias do mês de novembro 
do ano de 2022.  
Romário Policarpo 
PRESIDENTE 
  Anselmo Pereira Juare z Lopes  
1º SECRETÁRIO 2º SECRETÁRIO Câmara Municipal de Goiânia – Presidência   
Av. Goiás, nº 2.001, Setor Norte Ferroviário, CEP: 74.063‐900,  Goiânia – GO  
FONE: (62) 35244277, FAX: (62) 35244237, EMAIL: presidência@cam aragyn.go.gov.brPORT
ARIA Nº 1.433, DE 29 D E NOVEMBRO DE 2022.  
A MESA DIRETORA DA CÂMARA MUNICIPAL DE GOIÂNIA , 
usando das 
atribuições que lhe são conferidas pela alínea b, inciso II, do artigo 9º da Resolução nº 
026, de 19 de dezembro de 1991 - REGIMENTO INTERNO , em conformidade com o disposto 
do Anexo VI, da Lei n° 10.801, de 15 de julho de 2022,  
RESOLVE:  
exonerar Gabriel Giovanni 
Bonifacio Costa, CPF: 704.250.101-20, do 
cargo comissionado de Assessor Especial II, símbolo AE-2, e, no meá-lo para exercer o cargo 
comissionado de Assessor Especial III, símbolo AE-3, a partir d e 1º de dezembro de 2022.  
CÂMARA 
MUNICIPAL DE GOIÂNIA , aos 29 dias do mês de novembro 
do ano de 2022.  
Romário Policarpo 
PRESIDENTE 
  Anselmo Pereira Juare z Lopes  
1º SECRETÁRIO 2º SECRETÁRIO Câmara Municipal de Goiânia – Presidência   
Av. Goiás, nº 2.001, Setor Norte Ferroviário, CEP: 74.063‐900,  Goiânia – GO  
FONE: (62) 35244277, FAX: (62) 35244237, EMAIL: presidência@cam aragyn.go.gov.brPORT
ARIA Nº 1.434, DE 29 D E NOVEMBRO DE 2022.  
A MESA DIRETORA DA CÂMARA MUNICIPAL DE GOIÂNIA , 
usando das 
atribuições que lhe são conferidas pela alínea b, inciso II, do artigo 9º da Resolução nº 
026, de 19 de dezembro de 1991 - REGIMENTO INTERNO , em conformidade com o disposto 
do Anexo VI, da Lei n° 10.801, de 15 de julho de 2022,  
RESOLVE:  
exonerar  Ma
ria Katiane dos Santos Sousa , CPF: 644.882.093-00, do cargo 
comissionado de Assessor Especial II, símbolo AE-2, a partir de 1º de dezembro de 2022.  
CÂMARA 
MUNICIPAL DE GOIÂNIA , aos 29 dias do mês de novembro 
do ano de 2022.  
Romário Policarpo 
PRESIDENTE 
  Anselmo Pereira Juare z Lopes  
1º SECRETÁRIO 2º SECRETÁRIO Câmara Municipal de Goiânia – Presidência   
Av. Goiás, nº 2.001, Setor Norte Ferroviário, CEP: 74.063‐900,  Goiânia – GO  
FONE: (62) 35244277, FAX: (62) 35244237, EMAIL: presidência@cam aragyn.go.gov.brPORT
ARIA Nº 1.435, DE 29 D E NOVEMBRO DE 2022.  
A MESA DIRETORA DA CÂMARA MUNICIPAL DE GOIÂNIA , 
usando das 
atribuições que lhe são conferidas pela alínea b, inciso II, do artigo 9º da Resolução nº 
026, de 19 de dezembro de 1991 - REGIMENTO INTERNO , em conformidade com o disposto 
do Anexo VI, da Lei n° 10.801, de 15 de julho de 2022,  
RESOLVE:  
exonerar  A
na Caroline da Conceição Rodrigues , CPF: 054.130.921-80, do 
cargo comissionado de Assessor Especial V , símbolo AE-5, a part ir de 1º de dezembro de 2022.  
CÂMARA 
MUNICIPAL DE GOIÂNIA , aos 29 dias do mês de novembro 
do ano de 2022.  
Romário Policarpo 
PRESIDENTE 
  Anselmo Pereira Juare z Lopes  
1º SECRETÁRIO 2º SECRETÁRIO Câmara Municipal de Goiânia – Presidência   
Av. Goiás, nº 2.001, Setor Norte Ferroviário, CEP: 74.063‐900,  Goiânia – GO  
FONE: (62) 35244277, FAX: (62) 35244237, EMAIL: presidência@cam aragyn.go.gov.brPORT
ARIA Nº 1.436, DE 29 D E NOVEMBRO DE 2022.  
A MESA DIRETORA DA CÂMARA MUNICIPAL DE GOIÂNIA , 
usando das 
atribuições que lhe são conferidas pela alínea b, inciso II, do artigo 9º da Resolução nº 
026, de 19 de dezembro de 1991 - REGIMENTO INTERNO , em conformidade com o disposto 
do Anexo VI, da Lei n° 10.801, de 15 de julho de 2022,  
RESOLVE:  
exonerar  R
aimundo Ferreira da Silva Junior, CPF: 354.031.103-30, do 
cargo comissionado de Assessor Especial V , símbolo AE-5, a part ir de 1º de dezembro de 2022.  
CÂMARA 
MUNICIPAL DE GOIÂNIA , aos 29 dias do mês de novembro 
do ano de 2022.  
Romário Policarpo 
PRESIDENTE 
  Anselmo Pereira Juare z Lopes  
1º SECRETÁRIO 2º SECRETÁRIO Câmara Municipal de Goiânia – Presidência   
Av. Goiás, nº 2.001, Setor Norte Ferroviário, CEP: 74.063‐900,  Goiânia – GO  
FONE: (62) 35244277,  EMAIL: presidência@camaragyn.go.gov.brPORT
ARIA Nº 1.439, DE 05 DE DEZEMBRO DE 2022.  
A
 MESA DIRETORA DA CÂMARA MUNICIPAL DE GOIÂNIA , usando das 
atribuições que lhe são conferid as pela alínea b, inciso II, do  artigo 9º da Resolução nº 026, de 19 de 
dezembro de 1991 - REGIMENTO INTERNO , em conformidade com o disposto do Anexo VI, da 
Lei n° 10.801, de 15 de julho de 2022, e tendo em vista o conti do no Ofício 175/2022 - 
GBGabrielaRodar/PLENA/CMG, do Gab inete da Vereadora Gabriela Ro dart,  
RESOLV
E: 
exonerar: 
SERV
IDOR (A)  CARGO COMISSIONADO  SÍMBOLO  
Jonathan Santana da Silva  Assessor Chefe de Gabinete  ACG  
Wanessa Cristina Dias Lopes Asse ssor Parlamentar de Gabinete I  APG-1  
Kimberly Ingrid de Oliveira de Jesus  Assessor Parlamentar de Gabinete I  APG-1  
Thiago Lopes de Almeida  Assessor Parlamentar de Gabinete II  APG-2  
Carlos Antonio Soares Favilla N unes Assessor Parlamentar de Gab inete III  APG-3  
Esdras Santana de Sousa  Assessor Parlamentar de Gabinete III  APG-3  
Thalita Cristiny de Castro Carvalho  Assessor Parlamentar de Gabinete VI  APG-6  
VIGÊNCIA  
com efeitos em 31 de dezembro de 2022  
LOTAÇÃO  
Gabinete da Vereadora Gabriela Rodart  
CÂMARA 
MUNICIPAL DE GOIÂNIA, aos 05 dias do mês de dezembro do ano 
de 2022.            
Romário Policarpo 
PRESIDENTE 
 Anselmo Pereira Juarez Lopes  
1º SECRETÁRIO 2º SECRETÁRIO Câmara Municipal de Goiânia – Presidência   
Av. Goiás, nº 2.001, Setor Norte Ferroviário, CEP: 74.063‐900,  Goiânia – GO  
FONE: (62) 35244277,  EMAIL: presidência@camaragyn.go.gov.brPORT
ARIA Nº 1.440, DE 05 DE DEZEMBRO DE 2022.  
A
 MESA DIRETORA DA CÂMARA MUNICIPAL DE GOIÂNIA , usando das 
atribuições que lhe são conferid as pela alínea b, inciso II, do  artigo 9º da Resolução nº 026, de 19 de 
dezembro de 1991 - REGIMENTO INTERNO , em conformidade com o disposto do Anexo VI, da 
Lei n° 10.801, de 15 de julho de 2022, e tendo em vista o contido nos Ofícios 169, 170, 173 e 
174/2022 - GBGabrielaRodar/PLENA/CM G, do Gabinete da Vereadora Gabriela Rodart,  
RESOLV
E: 
exonerar: 
SERV
IDOR (A)  CARGO COMISSIONADO  SÍMBOLO  
Paulo Sergio Correia de Souza Assessor Parlamentar de Gabinete II APG-2  
Jean Carlos Soares Costa Junior  Assessor Parlamentar de Gabinete VII  APG-7  
nomear: 
SERVIDOR (A)  CARGO COMISSIONADO  SÍMBOLO  
Jean Carlos Soares Costa Junior  Assessor Parlamentar de Gabinet e VI  APG-6  
Thais Emilly Monteiro dos Santos Assessor Parlamentar de Gabinete VI  APG-6  
Claydson Silva Rodrigues Assessor Parlamentar de Gabinete VII  APG-7  
Paulo Sergio Correia de Souza A ssessor Parlamentar de Gabinete VII APG-7  
VIGÊNCIA  
1º de dezembro de 2022  
LOTAÇÃO  
Gabinete da Vereadora Gabriela Rodart  
CÂMARA 
MUNICIPAL DE GOIÂNIA, aos 05 dias do mês de dezembro do ano 
de 2022.            
Romário Policarpo 
PRESIDENTE 
Anselmo Pereira Juare z Lopes 
1º SECRETÁRIO 2º SECRETÁRIO Câmara Municipal de Goiânia – Presidência   
Av. Goiás, nº 2.001, Setor Norte Ferroviário, CEP: 74.063‐900,  Goiânia – GO  
FONE: (62) 35244277,  EMAIL: presidência@camaragyn.go.gov.brPORT
ARIA Nº 1.441, DE 05 DE DEZEMBRO DE 2022. 
A MESA DIRETORA DA CÂMARA MUNICIPAL DE GOIÂNIA , usando das 
atribuições que lhe são conferid as pela alínea b, inciso II, do  artigo 9º da Resolução nº 026, de 19 de 
dezembro de 1991 - REGIMENTO INTERNO , em conformidade com o disposto do Anexo VI, da 
Lei n° 10.801, de 15 de julho de 2022, e tendo em vista o contido no Ofício GVIF n° 42/2022, do 
Gabinete do Vereador Igor Franco; 
RESOLVE: 
nomear: 
SERVIDOR (A)  CARGO COMISSIONADO  SÍMBOLO  
Deborah Teixeira Porto Assessor Pa rlamentar de Gabinete VI APG- 6 
VIGÊNCIA  
16 de novembro de 2022  
LOTAÇÃO  
Gabinete do Vereador Igor Franco  
CÂMARA MUNICIPAL DE GOIÂNIA, aos 05 dias do mês de dezembro do ano 
de 2022.            
Romário Policarpo 
PRESIDENTE 
  Anselmo Pereira Juare z Lopes  
1º SECRETÁRIO 2º SECRETÁRIO Câmara Municipal de Goiânia – Presidência   
Av. Goiás, nº 2.001, Setor Norte Ferroviário, CEP: 74.063‐900,  Goiânia – GO  
FONE: (62) 35244277,  EMAIL: presidência@camaragyn.go.gov.brPORTARIA Nº 1.442, DE 05 DE DEZEMBRO DE 2022. 
A MESA DIRETORA DA CÂMARA MUNICIPAL DE GOIÂNIA , usando das 
atribuições que lhe são conferid as pela alínea b, inciso II, do  artigo 9º da Resolução nº 026, de 19 de 
dezembro de 1991 - REGIMENTO INTERNO , em conformidade com o disposto do Anexo VI, da 
Lei n° 10.801, de 15 de  julho de 2022, e tendo em vista o conti do no Ofício nº 390/ 2022 - GABWV , 
do Gabinete do Vereador Willian Veloso, 
RESOLVE: 
nomear: 
SERVIDOR (A)  CARGO COMISSIONADO  SÍMBOLO  
Ejeilza Rodrigues Moco Assesso r Parlamentar de Gabinete V  APG-5  
VIGÊNCIA  
1º de dezembro de 2022  
LOTAÇÃO  
Gabinete do Vereador Willian Veloso  
CÂMARA MUNICIPAL DE GOIÂNIA, aos 05 dias do mês de dezembro do ano 
de 2022.            
Romário Policarpo 
PRESIDENTE 
  Anselmo Pereira Juare z Lopes  
1º SECRETÁRIO 2º SECRETÁRIO Câmara Municipal de Goiânia – Presidência   
Av. Goiás, nº 2.001, Setor Norte Ferroviário, CEP: 74.063‐900,  Goiânia – GO  
FONE: (62) 35244277,  EMAIL: presidência@camaragyn.go.gov.brPORT
ARIA Nº 1.443, DE 05 DE DEZEMBRO DE 2022. 
A MESA DIRETORA DA CÂMARA MUNICIPAL DE GOIÂNIA , usando das 
atribuições que lhe são conferid as pela alínea b, inciso II, do  artigo 9º da Resolução nº 026, de 19 de 
dezembro de 1991 - REGIMENTO INTERNO , em conformidade com o disposto do Anexo VI, da 
Lei n° 10.801, de 15 de julho de 2022, e tendo em vista o conti do nos Mem. n° 011, 012, 013 e 
014/2022, do Gabinete do Vereador Paulo Magalhães; 
RESOLVE: 
exonerar: 
SERVIDOR (A)  CARGO COMISSIONADO  SÍMBOLO  
Gilcilene Alves Bispo Assessor Pa rlamentar de Gabinete II APG-2  
Mateus de Avila Amaral Assesso r Parlamentar de Gabinete V  APG-5  
nomear: 
SER
VIDOR (A)  CARGO COMISSIONADO  SÍMBOLO  
Gilcilene Alves Bispo Assesso r Parlamentar de Gabinete I  APG-1  
Raissa Rodrigues Peixoto de Jesus  Assessor Parlamentar de Gabin ete V  APG-5  
Geovanna Victória Oliveira Guerr a Assessor Parlamentar de Gabin ete VII  APG-7  
VIGÊNCIA  
1º de dezembro de 2022  
LOTAÇÃO  
Gabinete do Vereador Paulo Magalhães  
CÂMARA MUNICIPAL DE GOIÂNIA, aos 05 dias do mês de dezembro do ano 
de 2022.            
Romário Policarpo 
PRESIDENTE 
  Anselmo Pereira Juare z Lopes  
1º SECRETÁRIO 2º SECRETÁRIO Câmara Municipal de Goiânia – Presidência   
Av. Goiás, nº 2.001, Setor Norte Ferroviário, CEP: 74.063‐900,  Goiânia – GO  
FONE: (62) 35244277, FAX: (62) 35244237, EMAIL: presidência@cam aragyn.go.gov.brPORT
ARIA Nº 1.444, DE 05 DE DEZEMBRO DE 2022.  
A MESA DIRETORA DA CÂMARA MUNICIPAL DE GOIÂNIA , 
usando das 
atribuições que lhe são conferidas pela alínea b, inciso II, do artigo 9º da Resolução nº 
026, de 19 de dezembro de 1991 - REGIMENTO INTERNO , em conformidade com o disposto 
do Anexo VI, da Lei n° 10.801, de 15 de julho de 2022,  
RESOLVE:  
exonerar Divina E
terna Pacheco Honório, CPF: 323.067.681-53, do cargo 
comissionado de Assessor Especial V , símbolo AE-5, e, nomeá-la para exercer o  cargo 
comissionado de Assessor Especial da Presidência I, símbolo DAS-2, com efeitos em 1º de 
dezembro de 2022.  
CÂMARA 
MUNICIPAL DE GOIÂNIA , aos 05 dias do mês de dezembro 
do ano de 2022.  
Romário Policarpo 
PRESIDENTE 
  Anselmo Pereira Juare z Lopes  
1º SECRETÁRIO 2º SECRETÁRIO Câmara Municipal de Goiânia – Presidência   
Av. Goiás, nº 2.001, Setor Norte Ferroviário, CEP: 74.063‐900,  Goiânia – GO  
FONE: (62) 35244277, FAX: (62) 35244237, EMAIL: presidência@cam aragyn.go.gov.brPORT
ARIA Nº 1.445, DE 05 DE DEZEMBRO DE 2022.  
A MESA DIRETORA DA CÂMARA MUNICIPAL DE GOIÂNIA , 
usando das 
atribuições que lhe são conferidas pela alínea b, inciso II, do artigo 9º da Resolução nº 
026, de 19 de dezembro de 1991 - REGIMENTO INTERNO , em conformidade com o disposto 
do Anexo VI, da Lei n° 10.801, de 15 de julho de 2022,  
RESOLVE:  
nomear
 Guilherme Pires dos Santos, CPF: 037.231.301-94 para exercer o 
cargo comissionado de Assessor Especial II, símbolo AE-2, com e feitos em 1º de dezembro de 
2022.  
CÂMARA 
MUNICIPAL DE GOIÂNIA , aos 05 dias do mês de dezembro 
do ano de 2022.  
Romário Policarpo 
PRESIDENTE 
  Anselmo Pereira Juare z Lopes  
1º SECRETÁRIO 2º SECRETÁRIO Câmara Municipal de Goiânia – Presidência   
Av. Goiás, nº 2.001, Setor Norte Ferroviário, CEP: 74.063‐900,  Goiânia – GO  
FONE: (62) 35244277, FAX: (62) 35244237, EMAIL: presidência@cam aragyn.go.gov.brPORT
ARIA Nº 1.446, DE 05 DE DEZEMBRO DE 2022.  
A MESA DIRETORA DA CÂMARA MUNICIPAL DE GOIÂNIA , 
usando das 
atribuições que lhe são conferidas pela alínea b, inciso II, do artigo 9º da Resolução nº 
026, de 19 de dezembro de 1991 - REGIMENTO INTERNO , em conformidade com o disposto 
do Anexo VI, da Lei n° 10.801, de 15 de julho de 2022,  
RESOLVE:  
nomear
 Antonio Carlos Faria dos Santos, CPF: 463.653.201-59, para 
exercer o cargo comissionado de Assessor Especial II, símbolo A E-2, com efeitos em 1º de 
dezembro de 2022.  
CÂMARA 
MUNICIPAL DE GOIÂNIA , aos 05 dias do mês de dezembro 
do ano de 2022.  
Romário Policarpo 
PRESIDENTE 
  Anselmo Pereira Juare z Lopes  
1º SECRETÁRIO 2º SECRETÁRIO Câmara Municipal de Goiânia – Presidência   
Av. Goiás, nº 2.001, Setor Norte Ferroviário, CEP: 74.063‐900,  Goiânia – GO  
FONE: (62) 35244277, FAX: (62) 35244237, EMAIL: presidência@cam aragyn.go.gov.brPORT
ARIA Nº 1.447, DE 05 DE DEZEMBRO DE 2022.  
A MESA DIRETORA DA CÂMARA MUNICIPAL DE GOIÂNIA , 
usando das 
atribuições que lhe são conferidas pela alínea b, inciso II, do artigo 9º da Resolução nº 
026, de 19 de dezembro de 1991 - REGIMENTO INTERNO , em conformidade com o disposto 
do Anexo VI, da Lei n° 10.801, de 15 de julho de 2022,  
RESOLVE:  
nomear
 Rogério de Carvalho Soares, CPF: 878.569.801-68, para exercer o 
cargo comissionado de Assessor Especial V , símbolo AE-5, com ef eitos em 1º de dezembro de 
2022.  
CÂMARA 
MUNICIPAL DE GOIÂNIA , aos 05 dias do mês de dezembro 
do ano de 2022.  
Romário Policarpo 
PRESIDENTE 
  Anselmo Pereira Juare z Lopes  
1º SECRETÁRIO 2º SECRETÁRIO Câmara Municipal de Goiânia – Presidência   
Av. Goiás, nº 2.001, Setor Norte Ferroviário, CEP: 74.063‐900,  Goiânia – GO  
FONE: (62) 35244277, FAX: (62) 35244237, EMAIL: presidência@cam aragyn.go.gov.brPORT
ARIA Nº 1.448, DE 05 DE DEZEMBRO DE 2022.  
A MESA DIRETORA DA CÂMARA MUNICIPAL DE GOIÂNIA , 
usando das 
atribuições que lhe são conferidas pela alínea b, inciso II, do artigo 9º da Resolução nº 
026, de 19 de dezembro de 1991 - REGIMENTO INTERNO , em conformidade com o disposto 
do Anexo VI, da Lei n° 10.801, de 15 de julho de 2022,  
RESOLVE:  
nomear
 Reinildes Ferreira Martins, CPF: 132.444.931-49, para exercer o 
cargo comissionado de Assessor Especial II, símbolo AE-2, com e feitos em 1º de dezembro de 
2022.  
CÂMARA 
MUNICIPAL DE GOIÂNIA , aos 05 dias do mês de dezembro 
do ano de 2022.  
Romário Policarpo 
PRESIDENTE 
  Anselmo Pereira Juare z Lopes  
1º SECRETÁRIO 2º SECRETÁRIO Câmara Municipal de Goiânia – Presidência   
Av. Goiás, nº 2.001, Setor Norte Ferroviário, CEP: 74.063‐900,  Goiânia – GO  
FONE: (62) 35244277, FAX: (62) 35244237, EMAIL: presidência@cam aragyn.go.gov.brPORT
ARIA Nº 1.449, DE 05 DE DEZEMBRO DE 2022.  
A MESA DIRETORA DA CÂMARA MUNICIPAL DE GOIÂNIA , 
usando das 
atribuições que lhe são conferidas pela alínea b, inciso II, do artigo 9º da Resolução nº 
026, de 19 de dezembro de 1991 - REGIMENTO INTERNO , em conformidade com o disposto 
do Anexo VI, da Lei n° 10.801, de 15 de julho de 2022,  
RESOLVE:  
nomear
 Claudiane Andrade Guimarães de Oliveira, CPF: 002.593.541-04, 
p ara ex erc er  o  car g o  co m issio n a do de Assessor Especial II, símb olo AE-2, com efeitos em 1º de 
dezembro de 2022.  
CÂMARA 
MUNICIPAL DE GOIÂNIA , aos 05 dias do mês de dezembro 
do ano de 2022.  
Romário Policarpo 
PRESIDENTE 
  Anselmo Pereira Juare z Lopes  
1º SECRETÁRIO 2º SECRETÁRIO Câmara Municipal de Goiânia – Presidência   
Av. Goiás, nº 2.001, Setor Norte Ferroviário, CEP: 74.063‐900,  Goiânia – GO  
FONE: (62) 35244277, FAX: (62)  35244237, EMAIL: presidência@cam aragyn.go.gov.brPORTARIA Nº 1.450, DE 06 D E DEZ
EMBRO DE 2022.  
A MESA DIRETORA DA CÂMARA MUNICIPAL DE GOIÂNIA , 
usando das atribuições que lhe são conferidas pela alínea “b”, inciso II, do artigo 9º, da Resolução 
nº 026, de 19 de dezembro de 1991 –REGIMENTO INTERNO–, e tendo em vista o contido no 
processo eletrônico n° 6038.2022-18,  
RESOLVE:  
nos termos do artigo 124 da Lei Complementar nº 354, de 15 de j ulho de 
2022- Estatuto dos Servidores Públicos da Câmara Municipal de Goiânia -, conceder ao servidor 
José Augusto de Queiroz,  matrícula nº 17956, ocupante do  cargo efetivo de Assistente 
Administrativo, licença para trata mento de saúde pelo prazo de 22 (vinte e dois) dias consecutivos, 
no período de 09 (nove) de novembro à 30 (trinta) de novembro d e 2022, sem prejuízo da sua 
remuneração.  
CÂMARA MUNICIP
AL DE GOIÂNIA , aos 06 dias do mês de dezembro 
do ano de 2022.  
Romário Policarpo 
PRESIDENTE 
 Anselmo Pereira          Juarez  Lope s        
1º SECRETÁRIO 2º SECRETÁRIO  Câmara Municipal de Goiânia – Presidência   
Av. Goiás, nº 2.001, Setor Norte Ferroviário, CEP: 74.063‐900,  Goiânia – GO  
FONE: (62) 35244277, FAX: (62)  35244237, EMAIL: presidência@cam aragyn.go.gov.brPORTARIA Nº 1.451, DE 06 D E DEZ
EMBRO DE 2022.  
A MESA DIRETORA DA CÂMARA MUNICIPAL DE GOIÂNIA , 
usando das atribuições que lhe são conferidas pela alínea “b”, inciso II, do artigo 9º, da Resolução 
nº 026, de 19 de dezembro de 1991 –REGIMENTO INTERNO–, e tendo em vista o contido no 
processo eletrônico n° 6183.2022-91,  
RESOLVE:  
nos termos do artigo 124 da Lei Complementar nº 354, de 15 de j ulho de 
2022- Estatuto dos Servidores Públicos da Câmara Municipal de Goiânia -, conceder à servidora 
Giselle Candido Costa,  matrícula nº 5568252, ocupante do cargo efetivo de Atendente d e 
Recepção e Cerimonial, licença para tratamento de saúde pelo pr azo de 45 (quarenta a cinco) dias 
consecutivos, no período de 26 (vinte e seis) de novembro de 2022 a 09 (nove) de janeiro de 2023, 
sem prejuízo da sua remuneração.  
CÂMARA MUNICIPAL DE GOIÂNIA , aos 06 dias do mês de dezembro 
do ano de 2022.  
Romário Policarpo 
PRESIDENTE 
 Anselmo Pereira          Juarez  Lopes        
1º SECRETÁRIO 2º SECRETÁRIO  Câmara Municipal de Goiânia – Presidência   
Av. Goiás, nº 2.001, Setor Norte Ferroviário, CEP: 74.063‐900,  Goiânia – GO  
FONE: (62) 35244277, FAX: (62)  35244237, EMAIL: presidência@cam aragyn.go.gov.brPORTARIA Nº 1.452, DE 06 D E DEZ
EMBRO DE 2022.  
A MESA DIRETORA DA CÂMARA MUNICIPAL DE GOIÂNIA , 
usando das atribuições que lhe são conferidas pela alínea “b”, inciso II, do artigo 9º, da Resolução 
nº 026, de 19 de dezembro de 1991 –REGIMENTO INTERNO–, e tendo em vista o contido no 
processo eletrônico n° 6296.2022-96,  
RESOLVE:  
nos termos do artigo 124 da Lei Complementar nº 354, de 15 de j ulho de 
2022- Estatuto dos Servidores Públicos da Câmara Municipal de Goiânia -, conceder ao servidor 
Antônio Pereira Sampaio Neto,  matrícula nº 5567477, ocupante do cargo efetivo de Motorista, 
licença para tratamento de saúde  pelo prazo de 180 (cento e oit enta) dias consecutivos, no período 
de 1º (primeiro) de dezembro de 2022 a 29 (vinte e nove) de mai o de 2023, sem prejuízo da sua 
remuneração.  
CÂMARA MUNICIPAL DE GOIÂNIA , aos 06 dias do mês de dezembro 
do ano de 2022.  
Romário Policarpo 
PRESIDENTE 
 Anselmo Pereira          Juarez  Lopes        
1º SECRETÁRIO 2º SECRETÁRIO  Câmara Municipal de Goiânia – Presidência   
Av. Goiás, nº 2.001, Setor Norte Ferroviário, CEP: 74.063‐900,  Goiânia – GO  
FONE: (62) 35244277, FAX: (62) 35244237, EMAIL: presidência@cam aragyn.go.gov.brPORT
ARIA Nº 1.453, DE 06 DE DEZEMBRO DE 2022.  
A MESA DIRETORA DA CÂMARA MUNICIPAL DE GOIÂNIA , 
usando das 
atribuições que lhe são conferidas pela alínea b, inciso II, do artigo 9º da Resolução nº 
026, de 19 de dezembro de 1991 - REGIMENTO INTERNO , em conformidade com o disposto 
do Anexo VI, da Lei n° 10.801, de 15 de julho de 2022,  
RESOLVE:  
exonerar Alessandra d
e Melo Bianna, CPF: 538.157.771-00, do cargo 
comissionado de Assessor Especial II, símbolo AE-2, e, nomeá-la  para exercer o cargo 
comissionado de Assessor Especial III, símbolo AE-3, com efeito s em 1º de dezembro de 2022.  
CÂMARA 
MUNICIPAL DE GOIÂNIA , aos 06 dias do mês de dezembro 
do ano de 2022.  
Romário Policarpo 
PRESIDENTE 
  Anselmo Pereira Juare z Lopes  
1º SECRETÁRIO 2º SECRETÁRIO Câmara Municipal de Goiânia – Presidência   
Av. Goiás, nº 2.001, Setor Norte Ferroviário, CEP: 74.063‐900,  Goiânia – GO  
FONE: (62) 35244277, FAX: (62) 35244237, EMAIL: presidência@cam aragyn.go.gov.brPORT
ARIA Nº 1.454, DE 06 DE DEZEMBRO DE 2022.  
A MESA DIRETORA DA CÂMARA MUNICIPAL DE GOIÂNIA , 
usando das 
atribuições que lhe são conferidas pela alínea b, inciso II, do artigo 9º da Resolução nº 
026, de 19 de dezembro de 1991 - REGIMENTO INTERNO , em conformidade com o disposto 
do Anexo VI, da Lei n° 10.801, de 15 de julho de 2022,  
RESOLVE:  
nomear
 Rhâmilla Karoline Silva dos Santos, CPF: 713.293.761-88, para 
exercer o cargo comissionado de Assessor Especial II, símbolo A E-2, com efeitos em 1º de 
dezembro de 2022.  
CÂMARA 
MUNICIPAL DE GOIÂNIA , aos 06 dias do mês de dezembro 
do ano de 2022.  
Romário Policarpo 
PRESIDENTE 
  Anselmo Pereira Juare z Lopes  
1º SECRETÁRIO 2º SECRETÁRIO Câmara Municipal de Goiânia – Presidência   
Av. Goiás, nº 2.001, Setor Norte Ferroviário, CEP: 74.063‐900,  Goiânia – GO  
FONE: (62) 35244277, FAX: (62) 35244237, EMAIL: presidência@cam aragyn.go.gov.brPORT
ARIA Nº 1.455, DE 06 DE DEZEMBRO DE 2022.  
A MESA DIRETORA DA CÂMARA MUNICIPAL DE GOIÂNIA , 
usando das 
atribuições que lhe são conferidas pela alínea b, inciso II, do artigo 9º da Resolução nº 
026, de 19 de dezembro de 1991 - REGIMENTO INTERNO , em conformidade com o disposto 
do Anexo VI, da Lei n° 10.801, de 15 de julho de 2022,  
RESOLVE:  
nomear
 Thiago Moraes Duarte Silva, CPF: 028.184.131-41, para exercer o 
cargo comissionado de Assessor Especial III, símbolo AE-3, com efeitos em 1º de dezembro de 
2022.  
CÂMARA 
MUNICIPAL DE GOIÂNIA , aos 06 dias do mês de dezembro 
do ano de 2022.  
Romário Policarpo 
PRESIDENTE 
  Anselmo Pereira Juare z Lopes  
1º SECRETÁRIO 2º SECRETÁRIO Câmara Municipal de Goiânia – Presidência   
Av. Goiás, nº 2.001, Setor Norte Ferroviário, CEP: 74.063‐900,  Goiânia – GO  
FONE: (62) 35244277, FAX: (62) 35244237, EMAIL: presidência@cam aragyn.go.gov.brPORT
ARIA Nº 1.456, DE 06 DE DEZEMBRO DE 2022.  
A MESA DIRETORA DA CÂMARA MUNICIPAL DE GOIÂNIA , 
usando das 
atribuições que lhe são conferidas pela alínea b, inciso II, do artigo 9º da Resolução nº 
026, de 19 de dezembro de 1991 - REGIMENTO INTERNO , em conformidade com o disposto 
do Anexo VI, da Lei n° 10.801, de 15 de julho de 2022,  
RESOLVE:  
nomear
 Guarte Freitas Dourado, CPF: 598.060.281-04, para exercer o 
cargo comissionado de Assessor Especial V , símbolo AE-5, com ef eitos em 1º de dezembro de 
2022.  
CÂMARA 
MUNICIPAL DE GOIÂNIA , aos 06 dias do mês de dezembro 
do ano de 2022.  
Romário Policarpo 
PRESIDENTE 
  Anselmo Pereira Juare z Lopes  
1º SECRETÁRIO 2º SECRETÁRIO Câmara Municipal de Goiânia – Presidência   
Av. Goiás, nº 2.001, Setor Norte Ferroviário, CEP: 74.063‐900,  Goiânia – GO  
FONE: (62) 35244277, FAX: (62) 35244237, EMAIL: presidência@cam aragyn.go.gov.brPORT
ARIA Nº 1.457, DE 06 DE DEZEMBRO DE 2022.  
A MESA DIRETORA DA CÂMARA MUNICIPAL DE GOIÂNIA , 
usando das 
atribuições que lhe são conferidas pela alínea b, inciso II, do artigo 9º da Resolução nº 
026, de 19 de dezembro de 1991 - REGIMENTO INTERNO , em conformidade com o disposto 
do Anexo VI, da Lei n° 10.801, de 15 de julho de 2022,  
RESOLVE:  
nomear
 Fabiola Lima Lourenço Paiva, CPF: 019.933.391-24, para exercer o 
cargo comissionado de Assessor Especial III, símbolo AE-3, com efeitos em 1º de dezembro de 
2022.  
CÂMARA 
MUNICIPAL DE GOIÂNIA , aos 06 dias do mês de dezembro 
do ano de 2022.  
Romário Policarpo 
PRESIDENTE 
  Anselmo Pereira Juare z Lopes  
1º SECRETÁRIO 2º SECRETÁRIO Câmara Municipal de Goiânia – Presidência   
Av. Goiás, nº 2.001, Setor Norte Ferroviário, CEP: 74.063‐900,  Goiânia – GO  
FONE: (62) 35244277, FAX: (62) 35244237, EMAIL: presidência@cam aragyn.go.gov.brPORT
ARIA Nº 1.458, DE 06 DE DEZEMBRO DE 2022.  
A MESA DIRETORA DA CÂMARA MUNICIPAL DE GOIÂNIA , 
usando das 
atribuições que lhe são conferidas pela alínea b, inciso II, do artigo 9º da Resolução nº 
026, de 19 de dezembro de 1991 - REGIMENTO INTERNO , em conformidade com o disposto 
do Anexo VI, da Lei n° 10.801, de 15 de julho de 2022,  
RESOLVE:  
nomear
 Laura Angelica Lins Meyer Campos, CPF: 042.863.426-54, para 
exercer o cargo comissionado de Assessor Especial V , símbolo AE -5, com efeitos em 1º de 
dezembro de 2022.  
CÂMARA 
MUNICIPAL DE GOIÂNIA , aos 06 dias do mês de dezembro 
do ano de 2022.  
Romário Policarpo 
PRESIDENTE 
  Anselmo Pereira Juare z Lopes  
1º SECRETÁRIO 2º SECRETÁRIO Câmara Municipal de Goiânia – Presidência   
Av. Goiás, nº 2.001, Setor Norte Ferroviário, CEP: 74.063‐900,  Goiânia – GO  
FONE: (62) 35244277, FAX: (62) 35244237, EMAIL: presidência@cam aragyn.go.gov.brPORT
ARIA Nº 1.459, DE 06 DE DEZEMBRO DE 2022.  
A MESA DIRETORA DA CÂMARA MUNICIPAL DE GOIÂNIA , 
usando das 
atribuições que lhe são conferidas pela alínea b, inciso II, do artigo 9º da Resolução nº 
026, de 19 de dezembro de 1991 - REGIMENTO INTERNO , em conformidade com o disposto 
do Anexo VI, da Lei n° 10.801, de 15 de julho de 2022,  
RESOLVE:  
exonerar  Lu
cas Ferreira Dias, CPF: 012.963.871-43, do cargo comissionado 
de Assessor Especial III, sím bolo AE-3, com efeitos em 1º de dezembro de 2022.  
CÂMARA 
MUNICIPAL DE GOIÂNIA , aos 06 dias do mês de dezembro 
do ano de 2022.  
Romário Policarpo 
PRESIDENTE 
  Anselmo Pereira Juare z Lopes  
1º SECRETÁRIO 2º SECRETÁRIO Câmara Municipal de Goiânia – Presidência   
Av. Goiás, nº 2.001, Setor Norte Ferroviário, CEP: 74.063‐900,  Goiânia – GO  
FONE: (62) 35244277, FAX: (62) 35244237, EMAIL: presidência@cam aragyn.go.gov.brPORT
ARIA Nº 1.460, DE 06 DE DEZEMBRO DE 2022.  
A MESA DIRETORA DA CÂMARA MUNICIPAL DE GOIÂNIA , 
usando das 
atribuições que lhe são conferidas pela alínea b, inciso II, do artigo 9º da Resolução nº 
026, de 19 de dezembro de 1991 - REGIMENTO INTERNO , em conformidade com o disposto 
do Anexo VI, da Lei n° 10.801, de 15 de julho de 2022,  
RESOLVE:  
exonerar  E
dson Brito Miranda, CPF: 757.332.341-72, do cargo 
comissionado de Assessor Especial III, símbolo AE-3, com efeito s em 1º de dezembro de 2022.  
CÂMARA 
MUNICIPAL DE GOIÂNIA , aos 06 dias do mês de dezembro 
do ano de 2022.  
Romário Policarpo 
PRESIDENTE 
  Anselmo Pereira Juare z Lopes  
1º SECRETÁRIO 2º SECRETÁRIO Câmara Municipal de Goiânia – Presidência   
Av. Goiás, nº 2.001, Setor Norte Ferroviário, CEP: 74.063‐900,  Goiânia – GO  
FONE: (62) 35244277, FAX: (62) 35244237, EMAIL: presidência@cam aragyn.go.gov.brPORT
ARIA Nº 1.461, DE 06 DE DEZEMBRO DE 2022.  
A MESA DIRETORA DA CÂMARA MUNICIPAL DE GOIÂNIA , 
usando das 
atribuições que lhe são conferidas pela alínea b, inciso II, do artigo 9º da Resolução nº 
026, de 19 de dezembro de 1991 - REGIMENTO INTERNO , em conformidade com o disposto 
do Anexo VI, da Lei n° 10.801, de 15 de julho de 2022,  
RESOLVE:  
exonerar  C
risthiane Porto Pires, CPF: 924.031.071-15, do cargo 
comissionado de Assessor Especial III, símbolo AE-3, com efeito s em 1º de dezembro de 2022.  
CÂMARA 
MUNICIPAL DE GOIÂNIA , aos 06 dias do mês de dezembro 
do ano de 2022.  
Romário Policarpo 
PRESIDENTE 
  Anselmo Pereira Juare z Lopes  
1º SECRETÁRIO 2º SECRETÁRIO Câmara Municipal de Goiânia – Presidência   
Av. Goiás, nº 2.001, Setor Norte Ferroviário, CEP: 74.063‐900,  Goiânia – GO  
FONE: (62) 35244277, FAX: (62) 35244237, EMAIL: presidência@cam aragyn.go.gov.brPORT
ARIA Nº 1.462, DE 06 DE DEZEMBRO DE 2022.  
A MESA DIRETORA DA CÂMARA MUNICIPAL DE GOIÂNIA , 
usando das 
atribuições que lhe são conferidas pela alínea b, inciso II, do artigo 9º da Resolução nº 
026, de 19 de dezembro de 1991 - REGIMENTO INTERNO , em conformidade com o disposto 
do Anexo VI, da Lei n° 10.801, de 15 de julho de 2022,  
RESOLVE:  
exonerar  J
uliana de Cassia Filgueiras, CPF: 094.145.186-06, do cargo 
comissionado de Assessor Especial II, símbolo AE-2, com efeitos  em 1º de dezembro de 2022.  
CÂMARA 
MUNICIPAL DE GOIÂNIA , aos 06 dias do mês de dezembro 
do ano de 2022.  
Romário Policarpo 
PRESIDENTE 
  Anselmo Pereira Juare z Lopes  
1º SECRETÁRIO 2º SECRETÁRIO Câmara Municipal de Goiânia – Presidência   
Av. Goiás, nº 2.001, Setor Norte Ferroviário, CEP: 74.063‐900,  Goiânia – GO  
FONE: (62) 35244277, FAX: (62) 35244237, EMAIL: presidência@cam aragyn.go.gov.brPORT
ARIA Nº 1.463, DE 06 DE DEZEMBRO DE 2022.  
A MESA DIRETORA DA CÂMARA MUNICIPAL DE GOIÂNIA , 
usando das 
atribuições que lhe são conferidas pela alínea b, inciso II, do artigo 9º da Resolução nº 
026, de 19 de dezembro de 1991 - REGIMENTO INTERNO , em conformidade com o disposto 
do Anexo VI, da Lei n° 10.801, de 15 de julho de 2022,  
RESOLVE:  
nomear
 Marley Jose Pedroso, CPF: 566.894.031-49, para exercer o cargo 
comissionado de Assessor Especial II, símbolo AE-2, com efeitos  em 1º de dezembro de 2022.  
CÂMARA 
MUNICIPAL DE GOIÂNIA , aos 06 dias do mês de dezembro 
do ano de 2022.  
Romário Policarpo 
PRESIDENTE 
  Anselmo Pereira Juare z Lopes  
1º SECRETÁRIO 2º SECRETÁRIO Câmara Municipal de Goiânia – Presidência   
Av. Goiás, nº 2.001, Setor Norte Ferroviário, CEP: 74.063‐900,  Goiânia – GO  
FONE: (62) 35244277, FAX: (62) 35244237, EMAIL: presidência@cam aragyn.go.gov.brPORT
ARIA Nº 1.464, DE 06 DE DEZEMBRO DE 2022.  
A MESA DIRETORA DA CÂMARA MUNICIPAL DE GOIÂNIA , 
usando das 
atribuições que lhe são conferidas pela alínea b, inciso II, do artigo 9º da Resolução nº 
026, de 19 de dezembro de 1991 - REGIMENTO INTERNO , em conformidade com o disposto 
do Anexo VI, da Lei n° 10.801, de 15 de julho de 2022,  
RESOLVE:  
nomear
 Juliana Victor Tavares, CPF: 021.659.981-40, para exercer o cargo 
comissionado de Assessor Especial III, símbolo AE-3, com efeito s em 1º de dezembro de 2022.  
CÂMARA 
MUNICIPAL DE GOIÂNIA , aos 06 dias do mês de dezembro 
do ano de 2022.  
Romário Policarpo 
PRESIDENTE 
  Anselmo Pereira Juare z Lopes  
1º SECRETÁRIO 2º SECRETÁRIO Câmara Municipal de Goiânia – Presidência   
Av. Goiás, nº 2.001, Setor Norte Ferroviário, CEP: 74.063‐900,  Goiânia – GO  
FONE: (62) 35244277, FAX: (62) 35244237, EMAIL: presidência@cam aragyn.go.gov.brPORT
ARIA Nº 1.465, DE 06 DE DEZEMBRO DE 2022.  
A MESA DIRETORA DA CÂMARA MUNICIPAL DE GOIÂNIA , 
usando das 
atribuições que lhe são conferidas pela alínea b, inciso II, do artigo 9º da Resolução nº 
026, de 19 de dezembro de 1991 - REGIMENTO INTERNO , em conformidade com o disposto 
do Anexo VI, da Lei n° 10.801, de 15 de julho de 2022,  
RESOLVE:  
nomear
 Guilherme Neres Vieira, CPF: 044.872.541-08, para exercer o cargo 
comissionado de Assessor Especial V , símbolo AE-5, com efeitos em 1º de dezembro de 2022.  
CÂMARA 
MUNICIPAL DE GOIÂNIA , aos 06 dias do mês de dezembro 
do ano de 2022.  
Romário Policarpo 
PRESIDENTE 
  Anselmo Pereira Juare z Lopes  
1º SECRETÁRIO 2º SECRETÁRIO Câmara Municipal de Goiânia – Presidência   
Av. Goiás, nº 2.001, Setor Norte Ferroviário, CEP: 74.063‐900,  Goiânia – GO  
FONE: (62) 35244277, FAX: (62) 35244237, EMAIL: presidência@cam aragyn.go.gov.brPORT
ARIA Nº 1.466, DE 06 DE DEZEMBRO DE 2022.  
A MESA DIRETORA DA CÂMARA MUNICIPAL DE GOIÂNIA , 
usando das 
atribuições que lhe são conferidas pela alínea b, inciso II, do artigo 9º da Resolução nº 
026, de 19 de dezembro de 1991 - REGIMENTO INTERNO , em conformidade com o disposto 
do Anexo VI, da Lei n° 10.801, de 15 de julho de 2022,  
RESOLVE:  
nomear
 Raphael Rodrigues de Avila Pinheiro Sales, CPF: 904.323.801-59, 
para exercer o cargo comissionado de Assessor Especial III, sím bolo AE-3, com efeitos em 1º de 
dezembro de 2022.  
CÂMARA 
MUNICIPAL DE GOIÂNIA , aos 06 dias do mês de dezembro 
do ano de 2022.  
Romário Policarpo 
PRESIDENTE 
  Anselmo Pereira Juare z Lopes  
1º SECRETÁRIO 2º SECRETÁRIO Câmara Municipal de Goiânia – Presidência   
Av. Goiás, nº 2.001, Setor Norte Ferroviário, CEP: 74.063‐900,  Goiânia – GO  
FONE: (62) 35244277, FAX: (62) 35244237, EMAIL: presidência@cam aragyn.go.gov.brPORT
ARIA Nº 1.467, DE 06 DE DEZEMBRO DE 2022.  
A MESA DIRETORA DA CÂMARA MUNICIPAL DE GOIÂNIA , 
usando das 
atribuições que lhe são conferidas pela alínea b, inciso II, do artigo 9º da Resolução nº 
026, de 19 de dezembro de 1991 - REGIMENTO INTERNO , em conformidade com o disposto 
do Anexo VI, da Lei n° 10.801, de 15 de julho de 2022,  
RESOLVE:  
nomear
 Rafael Coutinho Albernaz, CPF: 702.101.791-04, para exercer o 
cargo comissionado de Assessor Especial III, símbolo AE-3, com efeitos em 1º de dezembro de 
2022.  
CÂMARA 
MUNICIPAL DE GOIÂNIA , aos 06 dias do mês de dezembro 
do ano de 2022.  
Romário Policarpo 
PRESIDENTE 
  Anselmo Pereira Juare z Lopes  
1º SECRETÁRIO 2º SECRETÁRIO Câmara Municipal de Goiânia – Presidência   
Av. Goiás, nº 2.001, Setor Norte Ferroviário, CEP: 74.063‐900,  Goiânia – GO  
FONE: (62) 35244277, FAX: (62) 35244237, EMAIL: presidência@cam aragyn.go.gov.brPORT
ARIA Nº 1.468, DE 06 DE DEZEMBRO DE 2022.  
A MESA DIRETORA DA CÂMARA MUNICIPAL DE GOIÂNIA , 
usando das 
atribuições que lhe são conferidas pela alínea b, inciso II, do artigo 9º da Resolução nº 
026, de 19 de dezembro de 1991 - REGIMENTO INTERNO , em conformidade com o disposto 
do Anexo VI, da Lei n° 10.801, de 15 de julho de 2022,  
RESOLVE:  
exonerar  T
haynara Caetano do Carmo, CPF: 046.638.791-10, do cargo 
comissionado de Assessor Especial II, símbolo AE-2, com efeitos  em 1º de dezembro de 2022.  
CÂMARA 
MUNICIPAL DE GOIÂNIA , aos 06 dias do mês de dezembro 
do ano de 2022.  
Romário Policarpo 
PRESIDENTE 
  Anselmo Pereira Juare z Lopes  
1º SECRETÁRIO 2º SECRETÁRIO Câmara Municipal de Goiânia – Presidência   
Av. Goiás, nº 2.001, Setor Norte Ferroviário, CEP: 74.063‐900,  Goiânia – GO  
FONE: (62) 35244277, FAX: (62) 35244237, EMAIL: presidência@cam aragyn.go.gov.brPORT
ARIA Nº 1.469, DE 06 DE DEZEMBRO DE 2022.  
A MESA DIRETORA DA CÂMARA MUNICIPAL DE GOIÂNIA , 
usando das 
atribuições que lhe são conferidas pela alínea b, inciso II, do artigo 9º da Resolução nº 
026, de 19 de dezembro de 1991 - REGIMENTO INTERNO , em conformidade com o disposto 
do Anexo VI, da Lei n° 10.801, de 15 de julho de 2022,  
RESOLVE:  
nomear
 Juliana Mor eira dos Santos, CPF: 029.460.271-20, para exercer o 
cargo comissionado de Assessor Especial II, símbolo AE-2, com e feitos em 1º de dezembro de 
2022.  
CÂMARA 
MUNICIPAL DE GOIÂNIA , aos 06 dias do mês de dezembro 
do ano de 2022.  
Romário Policarpo 
PRESIDENTE 
  Anselmo Pereira Juare z Lopes  
1º SECRETÁRIO 2º SECRETÁRIO Câmara Municipal de Goiânia – Presidência   
Av. Goiás, nº 2.001, Setor Norte Ferroviário, CEP: 74.063‐900,  Goiânia – GO  
FONE: (62) 35244277, FAX: (62) 35244237, EMAIL: presidência@cam aragyn.go.gov.brPORT
ARIA Nº 1.470, DE 06 DE DEZEMBRO DE 2022.  
A MESA DIRETORA DA CÂMARA MUNICIPAL DE GOIÂNIA , 
usando das 
atribuições que lhe são conferidas pela alínea b, inciso II, do artigo 9º da Resolução nº 
026, de 19 de dezembro de 1991 - REGIMENTO INTERNO , em conformidade com o disposto 
do Anexo VI, da Lei n° 10.801, de 15 de julho de 2022,  
RESOLVE:  
nomear
 Mateus de Avila Amaral, CPF: 051.653.481-56, para exercer o cargo 
comissionado de Assessor Especial III, símbolo AE-3, com efeito s em 1º de dezembro de 2022.  
CÂMARA 
MUNICIPAL DE GOIÂNIA , aos 06 dias do mês de dezembro 
do ano de 2022.  
Romário Policarpo 
PRESIDENTE 
  Anselmo Pereira Juare z Lopes  
1º SECRETÁRIO 2º SECRETÁRIO Câmara Municipal de Goiânia – Presidência   
Av. Goiás, nº 2.001, Setor Norte Ferroviário, CEP: 74.063‐900,  Goiânia – GO  
FONE: (62) 35244277,  EMAIL: presidência@camaragyn.go.gov.brPORT
ARIA Nº 1.472, DE 06 DE DEZEMBRO DE 2022. 
A MESA DIRETORA DA CÂMARA MUNICIPAL DE GOIÂNIA , usando das 
atribuições que lhe são conferid as pela alínea b, inciso II, do  artigo 9º da Resolução nº 026, de 19 de 
dezembro de 1991 - REGIMENTO INTERNO , em conformidade com o disposto do Anexo VI, da 
Lei n° 10.801, de 15 de julho de 2022, e tendo em vista o conti do no Memorando nº 132/2022, do 
Gabinete do Vereador Dr. Gian, 
RESOLVE:  
nomear: 
SER
VIDOR (A)  CARGO COMISSIONADO  SÍMBOLO  
Ricardo Antonio Balestra Junior Assessor Parlamentar de Gabinet e VI  APG-6 
VIGÊNCIA  
1º de dezembro de 2022  
LOTAÇÃO  
Gabinete do Vereador Dr. Gian  
CÂMARA 
MUNICIPAL DE GOIÂNIA, aos 06 dias do mês de dezembro do ano 
de 2022.            
Romário Policarpo 
PRESIDENTE 
  Anselmo Per
eira Juare z Lopes  
1º SECRETÁRIO 2º SECRETÁRIO Câmara Municipal de Goiânia – Presidência   
Av. Goiás, nº 2.001, Setor Norte Ferroviário, CEP: 74.063‐900,  Goiânia – GO  
FONE: (62) 35244277,  EMAIL: presidência@camaragyn.go.gov.brPORT
ARIA Nº 1.473, DE 06 DE DEZEMBRO DE 2022. 
A MESA DIRETORA DA CÂMARA MUNICIPAL DE GOIÂNIA , usando das 
atribuições que lhe são conferid as pela alínea b, inciso II, do  artigo 9º da Resolução nº 026, de 19 de 
dezembro de 1991 - REGIMENTO INTERNO , em conformidade com o disposto do Anexo VI, da 
Lei n° 10.801, de 15 de julho de 2022, e tendo em vista o conti do no Memorando nº 099/2022, do 
Gabinete do Vereador Juarez Lopes, 
RESOLVE:  
exonerar: 
SERV
IDOR (A)  CARGO COMISSIONADO  SÍMBOLO  
Ana Claudia Miranda da Silva  Assessor Parlamentar de Gabinete IV  APG-4  
VIGÊNCIA  
1º de dezembro de 2022  
LOTAÇÃO  
Gabinete do Vereador Juarez Lopes  
CÂMARA MUNICIPAL DE GOIÂNIA, aos 06 dias do mês de dezembro do ano 
de 2022.            
Romário Policarpo 
PRESIDENTE 
  Anselmo Per
eira Juare z Lopes  
1º SECRETÁRIO 2º SECRETÁRIO Câmara Municipal de Goiânia – Presidência   
Av. Goiás, nº 2.001, Setor Norte Ferroviário, CEP: 74.063‐900,  Goiânia – GO  
FONE: (62) 35244277, FAX: (62) 35244237, EMAIL: presidência@cam aragyn.go.gov.brPORT
ARIA Nº 1.474, DE 06 DE DEZEMBRO DE 2022.  
A MESA DIRETORA DA CÂMARA MUNICIPAL DE GOIÂNIA , 
usando das 
atribuições que lhe são conferidas pela alínea b, inciso II, do artigo 9º da Resolução nº 
026, de 19 de dezembro de 1991 - REGIMENTO INTERNO , em conformidade com o disposto 
do Anexo VI, da Lei n° 10.801, de 15 de julho de 2022,  
RESOLVE:  
nomear
 Larissa Inacio Marçal da Silva, CPF: 026.871.131-31, para exercer 
o cargo comissionado de Assessor Especial III, símbolo AE-3, co m efeitos em 1º de dezembro de
2022.  
CÂMARA 
MUNICIPAL DE GOIÂNIA , aos 06 dias do mês de dezembro 
do ano de 2022.  
Romário Policarpo 
PRESIDENTE 
  Anselmo Pereira Juare z Lopes  
1º SECRETÁRIO 2º SECRETÁRIO Câmara Municipal de Goiânia – Presidência   
Av. Goiás, nº 2.001, Setor Norte Ferroviário, CEP: 74.063‐900,  Goiânia – GO  
FONE: (62) 35244277, FAX: (62) 35244237, EMAIL: presidência@cam aragyn.go.gov.brPORT
ARIA Nº 1.476, DE 06 DE DEZEMBRO DE 2022.  
A MESA DIRETORA DA CÂMARA MUNICIPAL DE GOIÂNIA , 
usando das 
atribuições que lhe são conferidas pela alínea b, inciso II, do artigo 9º da Resolução nº 
026, de 19 de dezembro de 1991 - REGIMENTO INTERNO , em conformidade com o disposto 
do Anexo VI, da Lei n° 10.801, de 15 de julho de 2022,  
RESOLVE:  
nomear
 Priscila Morgana Sales Saraiva, CPF: 704.190.051-70, para exercer 
o cargo comissionado de Assessor Especial V , símbolo AE-5, com efeitos em 1º de dezembro de
2022. 
CÂMARA MUNICIPAL DE GOIÂNIA , aos 06 dias do mês de dezembro 
do ano de 2022.  
Romário Policarpo 
PRESIDENTE 
  Anselmo Pereira Juare z Lopes  
1º SECRETÁRIO 2º SECRETÁRIO Câmara Municipal de Goiânia – Presidência   
Av. Goiás, nº 2.001, Setor Norte Ferroviário, CEP: 74.063‐900,  Goiânia – GO  
FONE: (62) 35244277, FAX: (62) 35244237, EMAIL: presidência@cam aragyn.go.gov.brPORT
ARIA Nº 1.477, DE 06 DE DEZEMBRO DE 2022.  
A MESA DIRETORA DA CÂMARA MUNICIPAL DE GOIÂNIA , 
usando das 
atribuições que lhe são conferidas pela alínea b, inciso II, do artigo 9º da Resolução nº 
026, de 19 de dezembro de 1991 - REGIMENTO INTERNO , em conformidade com o disposto 
do Anexo VI, da Lei n° 10.801, de 15 de julho de 2022,  
RESOLVE:  
nomear
 C e l i a  P i n t o  d e  M e l o ,  CPF: 598.746.191-04, para exercer o cargo 
comissionado de Assessor Especial V , símbolo AE-5, com efeitos em 1º de dezembro de 2022.  
CÂMARA 
MUNICIPAL DE GOIÂNIA , aos 06 dias do mês de dezembro 
do ano de 2022.  
Romário Policarpo 
PRESIDENTE 
  Anselmo Pereira Juare z Lopes  
1º SECRETÁRIO 2º SECRETÁRIO Câmara Municipal de Goiânia – Presidência   
Av. Goiás, nº 2.001, Setor Norte Ferroviário, CEP: 74.063‐900,  Goiânia – GO  
FONE: (62) 35244277,  EMAIL: presidência@camaragyn.go.gov.brPORTARIA Nº 1.478, DE 06 DE DEZEMBRO DE 2022.  
A
 MESA DIRETORA DA CÂMARA MUNICIPAL DE GOIÂNIA , usando das 
atribuições que lhe são conferid as pela alínea b, inciso II, do  artigo 9º da Resolução nº 026, de 19 de 
dezembro de 1991 - REGIMENTO INTERNO , em conformidade com o disposto do Anexo VI, da 
Lei n° 10.801, de 15 de julho de 2022, e tendo em vista o conti do no Ofício 49/2022 – 
GBSargentoNovan/PLENA/CMG, do G abinete do Vereador Sargento Nov andir,  
RESOLV
E: 
exonerar:  
SERV
IDOR (A)  CARGO COMISSIONADO  SÍMBOLO  
Yuri Wanderson Vaz Correa  Assessor Parlamentar de Gabinete I  APG-1  
Marcelo da Silva Assessor Parlamentar de Gabinete IV  APG-4  
nomear:  
SERV
IDOR (A)  CARGO COMISSIONADO  SÍMBOLO  
Yuri Wanderson Vaz Correa  Assessor Parlamentar de Gabinete IV  APG-4  
Marcelo da Silva Assessor Parlamentar de Gabinete I  APG-1  
VIGÊNCIA  
1º de dezembro de 2022  
LOTAÇÃO  
Gabinete do Vereador Sargento Novandir  
CÂMARA MUNICIPAL DE GOIÂNIA, aos 06 dias do mês de dezembro do ano 
de 2022.           
Romário Policarpo 
PRESIDENTE 
  Anselmo Pereira Juare z Lopes  
1º SECRETÁRIO 2º SECRETÁRIO Câmara Municipal de Goiânia – Presidência   
Av. Goiás, nº 2.001, Setor Norte Ferroviário, CEP: 74.063‐900,  Goiânia – GO  
FONE: (62) 35244277, FAX: (62) 35244237, EMAIL: presidência@cam aragyn.go.gov.brPORT
ARIA Nº 1.479, DE 06 DE DEZEMBRO DE 2022.  
A MESA DIRETORA DA CÂMARA MUNICIPAL DE GOIÂNIA , 
usando das 
atribuições que lhe são conferidas pela alínea b, inciso II, do artigo 9º da Resolução nº 
026, de 19 de dezembro de 1991 - REGIMENTO INTERNO , em conformidade com o disposto 
do Anexo VI, da Lei n° 10.801, de 15 de julho de 2022,  
RESOLVE:  
exonerar  L
ucas Silverio Parreira, CPF: 043.849.941-76, do cargo 
comissionado de Assessor Especial III, símbolo AE-3, com efeito s em 1º de dezembro de 2022.  
CÂMARA 
MUNICIPAL DE GOIÂNIA , aos 06 dias do mês de dezembro 
do ano de 2022.  
Romário Policarpo 
PRESIDENTE 
  Anselmo Pereira Juare z Lopes  
1º SECRETÁRIO 2º SECRETÁRIO Câmara Municipal de Goiânia – Presidência   
Av. Goiás, nº 2.001, Setor Norte Ferroviário, CEP: 74.063‐900,  Goiânia – GO  
FONE: (62) 35244277, FAX: (62) 35244237, EMAIL: presidência@cam aragyn.go.gov.brPORT
ARIA Nº 1.480, DE 06 DE DEZEMBRO DE 2022.  
A MESA DIRETORA DA CÂMARA MUNICIPAL DE GOIÂNIA , 
usando das 
atribuições que lhe são conferidas pela alínea b, inciso II, do artigo 9º da Resolução nº 
026, de 19 de dezembro de 1991 - REGIMENTO INTERNO , em conformidade com o disposto 
do Anexo VI, da Lei n° 10.801, de 15 de julho de 2022,  
RESOLVE:  
exonerar Andrey 
Rocha Spago, CPF: 751.263.201-06, do cargo 
comissionado de Assessor Especial II, símbolo AE-2, com efeitos  em 1º de dezembro de 2022.  
CÂMARA 
MUNICIPAL DE GOIÂNIA , aos 06 dias do mês de dezembro 
do ano de 2022.  
Romário Policarpo 
PRESIDENTE 
  Anselmo Pereira Juare z Lopes  
1º SECRETÁRIO 2º SECRETÁRIO Câmara Municipal de Goiânia – Presidência   
Av. Goiás, nº 2.001, Setor Norte Ferroviário, CEP: 74.063‐900,  Goiânia – GO  
FONE: (62) 35244277, FAX: (62) 35244237, EMAIL: presidência@cam aragyn.go.gov.brPORT
ARIA Nº 1.481, DE 06 DE DEZEMBRO DE 2022.  
A MESA DIRETORA DA CÂMARA MUNICIPAL DE GOIÂNIA , 
usando das 
atribuições que lhe são conferidas pela alínea b, inciso II, do artigo 9º da Resolução nº 
026, de 19 de dezembro de 1991 - REGIMENTO INTERNO , em conformidade com o disposto 
do Anexo VI, da Lei n° 10.801, de 15 de julho de 2022,  
RESOLVE:  
nomear Mar
cos Coelho da Silva, CPF: 005.756.531-75, para exercer o cargo 
comissionado de Assessor Especial II, símbolo AE-2, com efeitos  em 1º de dezembro de 2022.  
CÂMARA 
MUNICIPAL DE GOIÂNIA , aos 06 dias do mês de dezembro 
do ano de 2022.  
Romário Policarpo 
PRESIDENTE 
  Anselmo Pereira Juare z Lopes  
1º SECRETÁRIO 2º SECRETÁRIO Câmara Municipal de Goiânia – Presidência   
Av. Goiás, nº 2.001, Setor Norte Ferroviário, CEP: 74.063‐900,  Goiânia – GO  
FONE: (62) 35244277,  EMAIL: presidência@camaragyn.go.gov.brPORTARIA Nº 1.482, DE 07 DE DEZE MBRO DE 2022. 
A MESA DIRETORA DA CÂMARA MUNICIPAL DE GOIÂNIA , usando das 
atribuições que lhe são conferid as pela alínea b, inciso II, do  artigo 9º da Resolução nº 026, de 19 de 
dezembro de 1991 - REGIMENTO INTERNO , em conformidade com o disposto do Anexo VI, da 
Lei n° 10.801, de 15 de julho de 2022, e tendo em vista o conti do no Memorando 110/2022-GVED, 
do Gabinete do Vereador Edgar Duarte, 
RESOLVE: 
exonerar: 
SERVIDOR (A)  CARGO COMISSIONADO  SÍMBOLO  
Ubiratan Xavier Maia Junior Assessor Chefe de Gabinete  ACG  
Mario Vicente Lopes Neto Assessor Parlamentar de Gabinete II  APG-2  
Fabricio Rodrigues Costa Pereira Assessor Parlamentar de Gabinete III  APG-3  
Adão Iris da Silva Assessor Parlamentar de Gabinete IV  APG-4  
Dorgivaldo dos Santos Souza Assessor Parlamentar de Gabinete IV  APG-4  
Josane Larice Rodrigues Pereira Assessor Parlamentar de Gabinet e IV  APG-4  
Danilo Cassimiro de Rezende Assessor Parlamentar de Gabinete VI  APG-6  
Mozair Ducas Assessor Parlamentar de Gabinete VII  APG-7  
nomear: 
SER
VIDOR (A)  CARGO COMISSIONADO  SÍMBOLO  
Dorgivaldo dos Santos Souza Assessor Chefe de Gabinete  ACG  
Andrey Rocha Spago Assessor Parlamentar de Gabinete I  APG-1  
Fabricio Rodrigues Costa Pereira Assessor Parlamentar de Gabinete II  APG-2  
Susana Maria Veloso Naves dos Santos Assessor Parlamentar de Ga binete II  APG-2  
Josane Larice Rodrigues Pereira Assessor Parlamentar de Gabinet e III  APG-3  
Adão Iris da Silva Assessor Parlamentar de Gabinete V  APG-5  
VIGÊNCIA  
1º de dezembro de 2022  
LOTAÇÃO  
Gabinete do Vereador Edgar Duarte  
CÂMARA MUNICIPAL DE GOIÂNIA, aos 07 dias do mês de dezembro do ano 
de 2022.            
Romário Policarpo 
PRESIDENTE 
  Anselmo Pereira Juare z Lopes  
1º SECRETÁRIO 2º SECRETÁRIO Câmara Municipal de Goiânia – Presidência   
Av. Goiás, nº 2.001, Setor Norte Ferroviário, CEP: 74.063‐900,  Goiânia – GO  
FONE: (62) 35244277, FAX: (62) 35244237, EMAIL: presidência@cam aragyn.go.gov.brPORT
ARIA Nº 1.483, DE 07 DE DEZEMBRO DE 2022.  
A MESA DIRETORA DA CÂMARA MUNICIPAL DE GOIÂNIA , 
usando das 
atribuições que lhe são conferidas pela alínea b, inciso II, do artigo 9º da Resolução nº 
026, de 19 de dezembro de 1991 - REGIMENTO INTERNO , em conformidade com o disposto 
do Anexo VI, da Lei n° 10.801, de 15 de julho de 2022,  
RESOLVE:  
exonerar  G
raciely de Moraes Novais, CPF: 002.992.451-01, do cargo 
comissionado de Assessor Especial II, símbolo AE-2, com efeitos  em 1º de dezembro de 2022.  
CÂMARA 
MUNICIPAL DE GOIÂNIA , aos 07 dias do mês de dezembro 
do ano de 2022.  
Romário Policarpo 
PRESIDENTE 
  Anselmo Pereira Juare z Lopes  
1º SECRETÁRIO 2º SECRETÁRIO Câmara Municipal de Goiânia – Presidência   
Av. Goiás, nº 2.001, Setor Norte Ferroviário, CEP: 74.063‐900,  Goiânia – GO  
FONE: (62) 35244277, FAX: (62) 35244237, EMAIL: presidência@cam aragyn.go.gov.brPORT
ARIA Nº 1.484, DE 07 DE DEZEMBRO DE 2022.  
A MESA DIRETORA DA CÂMARA MUNICIPAL DE GOIÂNIA , 
usando das 
atribuições que lhe são conferidas pela alínea b, inciso II, do artigo 9º da Resolução nº 
026, de 19 de dezembro de 1991 - REGIMENTO INTERNO , em conformidade com o disposto 
do Anexo VI, da Lei n° 10.801, de 15 de julho de 2022,  
RESOLVE:  
nomear Ubiratan 
Xavier Maia Junior, CPF: 001.850.731-07, para exercer o 
cargo comissionado de Assessor Especial II, símbolo AE-2, com e feitos em 1º de dezembro de 
2022.  
CÂMARA 
MUNICIPAL DE GOIÂNIA , aos 07 dias do mês de dezembro 
do ano de 2022.  
Romário Policarpo 
PRESIDENTE 
  Anselmo Pereira Juare z Lopes  
1º SECRETÁRIO 2º SECRETÁRIO Câmara Municipal de Goiânia – Presidência   
Av. Goiás, nº 2.001, Setor Norte Ferroviário, CEP: 74.063‐900,  Goiânia – GO  
FONE: (62) 35244277, EMAIL: pres idência@camaragyn.go.gov.brPORTARIA Nº 1.485, DE 07 D E DEZ
EMBRO DE 2022.  
A MESA DIRETORA DA CÂMARA MUNICIPAL DE GOIÂNIA , usando das 
atribuições que lhe são conferidas pela alínea “a”, inciso II, do artigo 9º da Resolução nº 026, de 19 
de dezembro de 1991 - REGIMENTO INTERNO , em conformidade com o disposto no artigo 42, 
da Lei Complementar nº 354/2022, e  tendo em vista o contido nos Autos nº 5933.2022-15,  
RESOLVE: 
designar o 
servidor Marcelo Pereira Silva do Vale, matrícula nº 5569679, ocupante 
do cargo efetivo de Fotógrafo, para exercer a função de Gerente  de Fotojornalismo, símbolo AFC-2, 
em substituição ao seu titular Alberto César Maia , matrícula nº 5567546, ocupante do cargo efetivo 
de Fotógrafo, durante o gozo de f érias regulamentares, relativa s ao exercício de 2018, fixadas pela 
Portaria nº 1.198, de 26 de setembro de 2022, no período de 1º (primeiro) à 30 (trinta) de novembro 
de 2022.  
CÂMARA MUNICIP
AL DE GOIÂNIA , aos 07 dias do mês de dezembro do ano de 
2022.  
Romário Policarpo 
PRESIDENTE 
 Anselmo Pereira          Juarez  Lop es 
1º SECRETÁRIO 2º SECRETÁRIO Câmara Municipal de Goiânia – Presidência   
Av. Goiás, nº 2.001, Setor Norte Ferroviário, CEP: 74.063‐900,  Goiânia – GO  
FONE: (62) 35244277, FAX: (62)  35244237, EMAIL: presidência@cam aragyn.go.gov.brPORTARIA Nº 1.486, DE 07 D E DEZ
EMBRO DE 2022.  
A MESA DIRETORA DA CÂMARA MUNICIPAL DE GOIÂNIA , usando das 
atribuições que lhe são conferid as pela alínea b, inciso II, do  artigo 9º da Resolução nº 026, de 19 de 
dezembro de 1991 - REGIMENTO INTERNO , em conformidade com o disposto do Anexo VI, 
da Lei n° 10.801, de 15 de julho de 2022, 
RESOLVE: 
dispensar a 
servidora Celina Maria da Cunha Melo Bonfim , matrícula nº 1133179-
06, pertencente ao quadro de pessoal da Procuradoria Geral do M unicípio, que se encontra à 
disposição deste Poder Legisla tivo, conforme Decreto nº 249, de 31 de janeiro de 2022, da função 
de Gerente de Apoio à Procurador ia, símbolo AFC-2, com efeitos em 23 de novembro de 2022. 
CÂMARA MUNICIPAL DE GOIÂNIA , aos 07 dias do mês de dezembro do ano 
de 2022.  
Romário Policarpo 
PRESIDENTE 
 Anselmo Pereira          Juarez  Lop es 
1º SECRETÁRIO 2º SECRETÁRIO Câmara Municipal de Goiânia – Presidência   
Av. Goiás, nº 2.001, Setor Norte Ferroviário, CEP: 74.063‐900,  Goiânia – GO  
FONE: (62) 35244277, FAX: (62) 35244237, EMAIL: presidência@cam aragyn.go.gov.brPORT
ARIA Nº 1.487, DE 07 DE DEZEMBRO DE 2022.  
A MESA DIRETORA DA CÂMARA MUNICIPAL DE GOIÂNIA , 
usando das 
atribuições que lhe são conferidas pela alínea b, inciso II, do artigo 9º da Resolução nº 
026, de 19 de dezembro de 1991 - REGIMENTO INTERNO , em conformidade com o disposto 
do Anexo VI, da Lei n° 10.801, de 15 de julho de 2022,  
RESOLVE:  
exonerar  Ir
aides de Oliveira Borges, CPF: 303.083.131-00, do cargo 
comissionado de Assessor Especial III, símbolo AE-3, com efeito s em 1º de dezembro de 2022.  
CÂMARA 
MUNICIPAL DE GOIÂNIA , aos 07 dias do mês de dezembro 
do ano de 2022.  
Romário Policarpo 
PRESIDENTE 
  Anselmo Pereira Juare z Lopes  
1º SECRETÁRIO 2º SECRETÁRIO Câmara Municipal de Goiânia – Presidência   
Av. Goiás, nº 2.001, Setor Norte Ferroviário, CEP: 74.063‐900,  Goiânia – GO  
FONE: (62) 35244277, FAX: (62) 35244237, EMAIL: presidência@cam aragyn.go.gov.brPORT
ARIA Nº 1.488, DE 07 DE DEZEMBRO DE 2022.  
A MESA DIRETORA DA CÂMARA MUNICIPAL DE GOIÂNIA , 
usando das 
atribuições que lhe são conferidas pela alínea b, inciso II, do artigo 9º da Resolução nº 
026, de 19 de dezembro de 1991 - REGIMENTO INTERNO , em conformidade com o disposto 
do Anexo VI, da Lei n° 10.801, de 15 de julho de 2022,  
RESOLVE:  
exonerar Tatiana 
Teixeira Moraes, CPF: 601.356.031-53, do cargo 
comissionado de Assessor Especial III, símbolo AE-3, com efeito s em 1º de dezembro de 2022.  
CÂMARA 
MUNICIPAL DE GOIÂNIA , aos 07 dias do mês de dezembro 
do ano de 2022.  
Romário Policarpo 
PRESIDENTE 
  Anselmo Pereira Juare z Lopes  
1º SECRETÁRIO 2º SECRETÁRIO Câmara Municipal de Goiânia – Presidência   
Av. Goiás, nº 2.001, Setor Norte Ferroviário, CEP: 74.063‐900,  Goiânia – GO  
FONE: (62) 35244277, FAX: (62) 35244237, EMAIL: presidência@cam aragyn.go.gov.brPORT
ARIA Nº 1.491, DE 07 DE DEZEMBRO DE 2022.  
A MESA DIRETORA DA CÂMARA MUNICIPAL DE GOIÂNIA , 
usando das 
atribuições que lhe são conferidas pela alínea b, inciso II, do artigo 9º da Resolução nº 
026, de 19 de dezembro de 1991 - REGIMENTO INTERNO , em conformidade com o disposto 
do Anexo VI, da Lei n° 10.801, de 15 de julho de 2022,  
RESOLVE:  
designar a 
servidora Camila Ferreira da Costa , matrícula nº 5568632639 , 
ocupante do cargo efetivo de Agente Administrativo, para exercer a função de Agente de 
Contratação, símbolo AFC-2, com efeitos em 1º de dezembro de 20 22. 
CÂMARA 
MUNICIPAL DE GOIÂNIA , aos 07 dias do mês de dezembro 
do ano de 2022.  
Romário Policarpo 
PRESIDENTE 
  Anselmo Pereira Juare z Lopes  
1º SECRETÁRIO 2º SECRETÁRIO Câmara Municipal de Goiânia – Presidência   
Av. Goiás, nº 2.001, Setor Norte Ferroviário, CEP: 74.063‐900,  Goiânia – GO  
FONE: (62) 35244277, FAX: (62)  35244237, EMAIL: presidência@cam aragyn.go.gov.brPORTARIA Nº 1.492, DE 07 D E DEZ
EMBRO DE 2022.  
A MESA DIRETORA DA CÂMARA MUNICIPAL DE GOIÂNIA , usando das 
atribuições que lhe são conferid as pela alínea b, inciso II, do  artigo 9º da Resolução nº 026, de 19 de 
dezembro de 1991 - REGIMENTO INTERNO , em conformidade com o disposto do Anexo VI, 
da Lei n° 10.801, de 15 de julho de 2022, 
RESOLVE: 
designar a 
servidora Andressa de Carvalho Lopes, matrícula nº 55686330835, 
ocupante do cargo efetivo de Ana lista Técnico Legislativo, para  exercer a função de Gerente de 
Apoio a Procuradoria, símbolo AFC-2, com efeitos em 1º de dezembro de 2022. 
CÂMARA MUNICIPAL DE GOIÂNIA , aos 07 dias do mês de dezembro do ano 
de 2022.  
Romário Policarpo 
PRESIDENTE 
 Anselmo Pereira          Juarez  Lop es 
1º SECRETÁRIO 2º SECRETÁRIO Câmara Municipal de Goiânia – Presidência   
Av. Goiás, nº 2.001, Setor Norte Ferroviário, CEP: 74.063‐900,  Goiânia – GO  
FONE: (62) 35244277, FAX: (62) 35244237, EMAIL: presidência@cam aragyn.go.gov.brPORT
ARIA Nº 1.493, DE 07 DE DEZEMBRO DE 2022.  
A MESA DIRETORA DA CÂMARA MUNICIPAL DE GOIÂNIA , 
usando das 
atribuições que lhe são conferidas pela alínea b, inciso II, do artigo 9º da Resolução nº 
026, de 19 de dezembro de 1991 - REGIMENTO INTERNO , em conformidade com o disposto 
do Anexo VI, da Lei n° 10.801, de 15 de julho de 2022,  
RESOLVE:  
exonerar Marc
os Antonio de Brito Junior, CPF: 042.576.711-65, do cargo 
comissionado de Assessor Especial III, símbolo AE-3, com efeito s em 1º de dezembro de 2022.  
CÂMARA 
MUNICIPAL DE GOIÂNIA , aos 07 dias do mês de dezembro 
do ano de 2022.  
Romário Policarpo 
PRESIDENTE 
  Anselmo Pereira Juare z Lopes  
1º SECRETÁRIO 2º SECRETÁRIO Câmara Municipal de Goiânia – Presidência   
Av. Goiás, nº 2.001, Setor Norte Ferroviário, CEP: 74.063‐900,  Goiânia – GO  
FONE: (62) 35244277, FAX: (62) 35244237, EMAIL: presidência@cam aragyn.go.gov.brPORT
ARIA Nº 1.494, DE 07 DE DEZEMBRO DE 2022.  
A MESA DIRETORA DA CÂMARA MUNICIPAL DE GOIÂNIA , 
usando das 
atribuições que lhe são conferidas pela alínea b, inciso II, do artigo 9º da Resolução nº 
026, de 19 de dezembro de 1991 - REGIMENTO INTERNO , em conformidade com o disposto 
do Anexo VI, da Lei n° 10.801, de 15 de julho de 2022,  
RESOLVE:  
nomear
 Paulo Emilio de Medeiros Carvalho, CPF: 016.280.021-58, para 
exercer o cargo comissionado de Assessor Especial III, símbolo AE-3, com efeitos em 1º de 
dezembro de 2022.  
CÂMARA 
MUNICIPAL DE GOIÂNIA , aos 07 dias do mês de dezembro 
do ano de 2022.  
Romário Policarpo 
PRESIDENTE 
  Anselmo Pereira Juare z Lopes  
1º SECRETÁRIO 2º SECRETÁRIO Câmara Municipal de Goiânia – Presidência   
Av. Goiás, nº 2.001, Setor Norte Ferroviário, CEP: 74.063‐900,  Goiânia – GO  
FONE: (62) 35244277, EMAIL: pres idência@camaragyn.go.gov.brPORTARIA Nº 1.495, DE 07 D E DEZ
EMBRO DE 2022.  
A MESA DIRETORA DA CÂMARA MUNICIPAL DE GOIÂNIA , usando das 
atribuições que lhe são conferidas pela alínea “a”, inciso II, do artigo 9º da Resolução nº 026, de 19 
de dezembro de 1991 - REGIMENTO INTERNO , em conformidade com o disposto no artigo 42, 
da Lei Complementar nº 354/2022, e  tendo em vista o contido no Memorando nº 35/2022,  
RESOLVE: 
designar o 
servidor João Silvestre Parreira de Paiva, matrícula nº 55686330694, 
ocupante do cargo efetivo de Procurador Jurídico Legislativo, p ara exercer a função de Chefe do 
Núcleo de Assuntos Administrativos, símbolo AFC-3, em substitui ção ao seu titular Carla Bueno 
Barbosa, matrícula nº 5568573, ocupante do cargo efetivo de Assessor T écnico Legislativo - 
Assessor Jurídico, durante o gozo de férias regulamentares, rel ativas ao exercício de 2021, fixadas 
pela Portaria nº 1.365, de 08 de novembro de 2022, no período d e 05 (cinco) à 22 (vinte e dois) de 
dezembro de 2022.   
CÂMARA MUNICIP
AL DE GOIÂNIA , aos 07 dias do mês de dezembro do ano de 
2022.  
Romário Policarpo 
PRESIDENTE 
 Anselmo Pereira          Juarez  Lop es 
1º SECRETÁRIO 2º SECRETÁRIO Câmara Municipal de Goiânia – Presidência   
Av. Goiás, nº 2.001, Setor Norte Ferroviário, CEP: 74.063‐900,  Goiânia – GO  
FONE: (62) 35244277,  EMAIL: presidência@camaragyn.go.gov.brPORT
ARIA Nº 1.496, DE 07 DE DEZEMBRO DE 2022. 
A MESA DIRETORA DA CÂMARA MUNICIPAL DE GOIÂNIA , usando das 
atribuições que lhe são conferid as pela alínea b, inciso II, do  artigo 9º da Resolução nº 026, de 19 de 
dezembro de 1991 - REGIMENTO INTERNO , em conformidade com o disposto do Anexo VI, da 
Lei n° 10.801, de 15 de julho de 2022, e tendo em vista o conti do no Memorando n. 2004/2022 – 
GAB. AA V A SANTIAGO, do Gabinet e da Vereadora Aava Santiago,  
RESOLV
E: 
exonerar: 
SERVIDOR (A)  CARGO COMISSIONADO  SÍMBOLO  
Poliana Queiroz Borges Assesso r Parlamentar de Gabinete III  APG-3  
Maiani Camargo Gontijo Assessor Parlamentar de Gabinete IV  APG-4  
Lara Correa Faria  Assessor Parlamentar de Gabinete V  APG-5  
Beatriz Rodrigues de Abreu Oliv eira Assessor Parlamentar de Gab inete VI  APG-6  
nomear: 
SER
VIDOR (A)  CARGO COMISSIONADO  SÍMBOLO  
Maiani Camargo Gontijo Assessor Parlamentar de Gabinete III  APG-3  
Poliana Queiroz Borges Assesso r Parlamentar de Gabinete IV  APG-4  
Eva dos Santos Rosa Assessor Parlamentar de Gabinete V  APG-5  
Beatriz Rodrigues de Abreu Oliv eira Assessor Parlamentar de Gab inete VII  APG-7  
VIGÊNCIA  
1º de dezembro de 2022  
LOTAÇÃO  
Gabinete da Vereadora Aava Santiago  
CÂMARA MUNICIPAL DE GOIÂNIA, aos 07 dias do mês de dezembro do ano 
de 2022.            
Romário Policarpo 
PRESIDENTE 
  Anselmo Pereira Juare z Lopes  
1º SECRETÁRIO 2º SECRETÁRIO Câmara Municipal de Goiânia – Presidência   
Av. Goiás, nº 2.001, Setor Norte Ferroviário, CEP: 74.063‐900,  Goiânia – GO  
FONE: (62) 35244277,  EMAIL: presidência@camaragyn.go.gov.brPORT
ARIA Nº 1.497, DE 07 DE DEZEMBRO DE 2022. 
A MESA DIRETORA DA CÂMARA MUNICIPAL DE GOIÂNIA , usando das 
atribuições que lhe são conferid as pela alínea b, inciso II, do  artigo 9º da Resolução nº 026, de 19 de 
dezembro de 1991 - REGIMENTO INTERNO , em conformidade com o disposto do Anexo VI, da 
Lei n° 10.801, de 15 de julho de 2022, e tendo em vista o conti do no Memorando n. 2004/2022 – 
GAB AA V A SANTIAGO,  
RESOLVE:  
retificar a
 Portaria nº 1.354, de 07 de novembro de 2022, publicada no DOM Edição 
nº 7928, de 23 de novembro de 2022 - que nomeou a servidora Veruska Narikawa Gondim , para 
exercer o cargo comissionado de  Assessor Especial II, símbolo A E-2, referente a data da Vigência, 
onde se lê : “…1º de novembro de 2022...” leia-se : “…16 de novembro de 2022...”, permanecendo 
inalterados os demais termos do aludido ato.  
CÂMARA MUNICIPAL DE GOIÂNIA, aos 07 dias do mês de dezembro do ano 
de 2022.           
Romário Policarpo 
PRESIDENTE 
  Anselmo Per
eira Juare z Lopes  
1º SECRETÁRIO 2º SECRETÁRIO Câmara Municipal de Goiânia – Presidência   
Av. Goiás, nº 2.001, Setor Norte Ferroviário, CEP: 74.063‐900,  Goiânia – GO  
FONE: (62) 35244277, FAX: (62) 35244237, EMAIL: presidência@cam aragyn.go.gov.brPORT
ARIA Nº 1.498, DE 07 DE DEZEMBRO DE 2022.  
A MESA DIRETORA DA CÂMARA MUNICIPAL DE GOIÂNIA , 
usando das 
atribuições que lhe são conferidas pela alínea b, inciso II, do artigo 9º da Resolução nº 
026, de 19 de dezembro de 1991 - REGIMENTO INTERNO , em conformidade com o disposto 
do Anexo VI, da Lei n° 10.801, de 15 de julho de 2022,  
RESOLVE:  
nomear Paulo 
Cesar Fornazier , CPF: 332.065.381-49 , para exercer o cargo 
comissionado de Chefe de Gabinete da Presidência, símbolo DAS-1 , com efeitos em 1º de 
dezembro de 2022.  
CÂMARA 
MUNICIPAL DE GOIÂNIA , aos 07 dias do mês de dezembro 
do ano de 2022.  
Romário Policarpo 
PRESIDENTE 
  Anselmo Pereira Juare z Lopes  
1º SECRETÁRIO 2º SECRETÁRIO Câmara Municipal de Goiânia – Presidência   
Av. Goiás, nº 2.001, Setor Norte Ferroviário, CEP: 74.063‐900,  Goiânia – GO  
FONE: (62) 35244277,  EMAIL: presidência@camaragyn.go.gov.brPORT
ARIA Nº 1.499, DE 07 DE DEZEMBRO DE 2022. 
A MESA DIRETORA DA CÂMARA MUNICIPAL DE GOIÂNIA , usando das 
atribuições que lhe são conferid as pela alínea b, inciso II, do  artigo 9º da Resolução nº 026, de 19 de 
dezembro de 1991 - REGIMENTO INTERNO , em conformidade com o disposto do Anexo VI, da 
Lei n° 10.801, de 15 de julho de 2022, e tendo em vista o conti do no Memorando n. 2004/2022 – 
GAB AA V A SANTIAGO,  
RESOLVE:  
retificar a
 Portaria nº 1.352, de 07 de novembro de 2022, na pa rte que nomeou a 
servidora Maiani Camargo Gontijo , para exercer o Cargo Comissionado de Assessor Parlamentar 
de Gabinete IV, símbolo APG-IV , no Gabinete da Vereadora Aava S antiago, referente a data da 
Vigência, onde se lê : “…1º de novembro de 2022...” leia-se: “…16 de novembro de 2022...”, 
permanecendo inalterados os demais termos do aludido ato.  
CÂMARA MUNICIPAL DE GOIÂNIA, aos 07 dias do mês de dezembro do ano 
de 2022.           
Romário Policarpo 
PRESIDENTE 
  Anselmo Per
eira Juare z Lopes  
1º SECRETÁRIO 2º SECRETÁRIO Câmara Municipal de Goiânia – Presidência   
Av. Goiás, nº 2.001, Setor Norte Ferroviário, CEP: 74.063‐900,  Goiânia – GO  
FONE: (62) 35244277,  EMAIL: presidência@camaragyn.go.gov.brPORTARIA Nº 1.500, DE 07 DE DEZEMBRO DE 2022. 
A MESA DIRETORA DA CÂMARA MUNICIPAL DE GOIÂNIA , usando das 
atribuições que lhe são conferid as pela alínea b, inciso II, do  artigo 9º da Resolução nº 026, de 19 de 
dezembro de 1991 - REGIMENTO INTERNO, em conformidade com o disposto do Anexo VI, da 
Lei n° 10.801, de 15 de julho de 2022, e tendo em vista o contido no OFÍCIO 48/2022 – 
GBRaphaelSaude/PLENA/CMG, do Gabin ete do Vereador Raphael da Sa úde, 
RESOLVE: 
exonerar: 
SERVIDOR (A)  CARGO COMISSIONADO  SÍMBOLO  
Alexandre Rebouças Bessa Assessor Parlamentar de Gabinete VI  APG-6  
nomear: 
SER
VIDOR (A)  CARGO COMISSIONADO  SÍMBOLO  
Uana Lua de Queiroz Assessor Pa rlamentar de Gabinete VII  APG-7  
VIGÊNCIA  
1º de dezembro de 2022  
LOTAÇÃO  
Gabinete do Vereador Raphael da Saúde  
CÂMARA MUNICIPAL DE GOIÂNIA, aos 07 dias do mês de dezembro do ano 
de 2022.            
Romário Policarpo 
PRESIDENTE 
  Anselmo Pereira Juare z Lopes  
1º SECRETÁRIO 2º SECRETÁRIO Câmara Municipal de Goiânia – Presidência   
Av. Goiás, nº 2.001, Setor Norte Ferroviário, CEP: 74.063‐900,  Goiânia – GO  
FONE: (62) 35244277,  EMAIL: presidência@camaragyn.go.gov.brPORTARIA Nº 1.501, DE 07 DE DEZEMBRO DE 2022. 
A MESA DIRETORA DA CÂMARA MUNICIPAL DE GOIÂNIA , usando das 
atribuições que lhe são conferid as pela alínea b, inciso II, do  artigo 9º da Resolução nº 026, de 19 de 
dezembro de 1991 - REGIMENTO INTERNO , em conformidade com o disposto do Anexo VI, da 
Lei n° 10.801, de 15 de julho de 2022, e tendo em vista o contido nos Memorandos n° 100 e 
101/2022, do Gabinete do Vereador Juarez Lopes,  
RESOLVE: 
exonerar: 
SERVIDOR (A)  CARGO COMISSIONADO  SÍMBOLO  
Rosirene Peixoto Duarte Assesso r Parlamentar de Gabinete III  APG-3  
nomear: 
SER
VIDOR (A)  CARGO COMISSIONADO  SÍMBOLO  
Rosirene Peixoto Duarte Assesso r Parlamentar de Gabinete II  APG-2  
Aparecida de Fátima Morais Assessor Parlamentar de Gabinete V  APG-5  
VIGÊNCIA  
1° de dezembro de 2022  
LOTAÇÃO  
Gabinete do Vereador Juarez Lopes  
CÂMARA MUNICIPAL DE GOIÂNIA, aos 07 dias do mês de dezembro do ano 
de 2022.            
Romário Policarpo 
PRESIDENTE 
  Anselmo Pereira Juare z Lopes  
1º SECRETÁRIO 2º SECRETÁRIO Câmara Municipal de Goiânia – Presidência   
Av. Goiás, nº 2.001, Setor Norte Ferroviário, CEP: 74.063‐900,  Goiânia – GO  
FONE: (62) 35244277, FAX: (62) 35244237, EMAIL: presidência@cam aragyn.go.gov.brPORT
ARIA Nº 1.502, DE 07 DE DEZEMBRO DE 2022.  
A MESA DIRETORA DA CÂMARA MUNICIPAL DE GOIÂNIA , 
usando das 
atribuições que lhe são conferidas pela alínea b, inciso II, do artigo 9º da Resolução nº 
026, de 19 de dezembro de 1991 - REGIMENTO INTERNO , em conformidade com o disposto 
do Anexo VI, da Lei n° 10.801, de 15 de julho de 2022,  
RESOLVE:  
      retificar 
a Portaria nº 1.336, de 03 de novembro de 202 2, que nomeia  
servidores comissionados no Gabinete do Vereador Paulo Henrique  da Farmácia, para tornar sem 
efeito a nomeação referente ao servidor Wilston Gonçalves Pimenta, Assessor Parlamentar de 
Gabinete I, símbolo APG-1,  permanecendo inalterados os dema is termos do referido ato.  
CÂMARA MUNICIPAL DE GOIÂNIA , aos 07 dias do mês de dezembro 
do ano de 2022.  
Romário Policarpo 
PRESIDENTE 
  Anselmo Pereira Juare z Lopes  
1º SECRETÁRIO 2º SECRETÁRIO Câmara Municipal de Goiânia – Presidência   
Av. Goiás, nº 2.001, Setor Norte Ferroviário, CEP: 74.063‐900,  Goiânia – GO  
FONE: (62) 35244277,  EMAIL: presidência@camaragyn.go.gov.brPORTARIA Nº 1.503, DE 08 DE DEZEMBRO DE 2022. 
A
 MESA DIRETORA DA CÂMARA MUNICIPAL DE GOIÂNIA , usando das 
atribuições que lhe são conferid as pela alínea b, inciso II, do  artigo 9º da Resolução nº 026, de 19 de 
dezembro de 1991 - REGIMENTO INTERNO , em conformidade com o disposto do Anexo VI, da 
Lei n° 10.801, de 15 de julho de 2022, e tendo em vista o conti do nos Ofícios nº 633 e 639/2022 -  
GVRR, do Gabinete do Vereador Ronilson Reis, 
RESOLVE:  
exonerar: 
SERV
IDOR (A)  CARGO COMISSIONADO  SÍMBOLO  
Gabriella Rodrigues Martins Asse ssor Parlamentar de Gabinete I  APG-1  
Teresa Severino dos Santos Assesso r Parlamentar de Gabinete I  APG-1  
Etiene Pinheiro Alves Assessor Parlamentar de Gabinete VII  APG-7  
Ricardo Castanheira dos Santos Asse ssor Parlamentar de Gabinete  VII  APG-7  
nomear: 
SERVIDOR (A)  CARGO COMISSIONADO  SÍMBOLO  
Flavio Augusto Rodrigues Sousa A ssessor Parlamentar de Gabinete  I APG-1  
Gustavo de Freitas Alves Naves Assessor Parlamentar de Gabinete  I APG-1  
Etiene Pinheiro Alves Assessor Parlamentar de Gabinete VI  APG-6  
Ricardo Castanheira dos Santos Asse ssor Parlamentar de Gabinete  VI APG-6  
VIGÊNCIA  
1º de dezembro de 2022  
LOTAÇÃO  
Gabinete do Vereador Ronilson Reis  
CÂMARA MUNICIPAL DE GOIÂNIA, aos 08 dias do mês de dezembro do ano 
de 2022.            
Romário Policarpo 
PRESIDENTE 
  Anselmo Pereira Juare z Lopes  
1º SECRETÁRIO 2º SECRETÁRIO Câmara Municipal de Goiânia – Presidência   
Av. Goiás, nº 2.001, Setor Norte Ferroviário, CEP: 74.063‐900,  Goiânia – GO  
FONE: (62) 35244277,  EMAIL: presidência@camaragyn.go.gov.brPORTARIA Nº 1.504, DE 08 DE DEZEMBRO DE 2022. 
A
 MESA DIRETORA DA CÂMARA MUNICIPAL DE GOIÂNIA , usando das 
atribuições que lhe são conferid as pela alínea b, inciso II, do  artigo 9º da Resolução nº 026, de 19 de 
dezembro de 1991 - REGIMENTO INTERNO , em conformidade com o disposto do Anexo VI, da 
Lei n° 10.801, de 15 de julho de 2022, e tendo em vista o contido no Ofício Nº 0494/2022 -  VTG, 
do Gabinete do Vereador Thialu Guiotti, 
RESOLVE:  
exonerar: 
SERV
IDOR (A)  CARGO COMISSIONADO  SÍMBOLO  
Weiber Alonso Rosa Assessor Parlamentar de Gabinete V  APG-5  
nomear: 
SERVIDOR (A)  CARGO COMISSIONADO  SÍMBOLO  
Nara Abadia Silva Dias Guiotti Assessor Parlamentar de Gabinet e V APG-5  
VIGÊNCIA  
1º de dezembro de 2022  
LOTAÇÃO  
Gabinete do Vereador Thialu Guiotti  
CÂMARA MUNICIPAL DE GOIÂNIA, aos 08 dias do mês de dezembro do ano 
de 2022.            
Romário Policarpo 
PRESIDENTE 
  Anselmo Pereira Juare z Lopes  
1º SECRETÁRIO 2º SECRETÁRIO Câmara Municipal de Goiânia – Presidência   
Av. Goiás, nº 2.001, Setor Norte Ferroviário, CEP: 74.063‐900,  Goiânia – GO  
FONE: (62) 35244277,  EMAIL: presidência@camaragyn.go.gov.brPORTARIA Nº 1.505, DE 08 DE DEZEMBRO DE 2022.  
A
 MESA DIRETORA DA CÂMARA MUNICIPAL DE GOIÂNIA , usando das 
atribuições que lhe são conferid as pela alínea b, inciso II, do  artigo 9º da Resolução nº 026, de 19 de 
dezembro de 1991 - REGIMENTO INTERNO , em conformidade com o disposto do Anexo VI, da 
Lei n° 10.801, de 15 de julho de 2022, e tendo em vista o contido no Memorando nº 112/2022 - 
GVLJ, do Gabinete do Vereador Leo José, 
RESOLVE:  
exonerar: 
SERV
IDOR (A)  CARGO COMISSIONADO  SÍMBOLO  
Cristiane Raquel Moraes da Silva Assessor Parlamentar de Gabinete II  APG-2  
Reginaldo Gomes dos Santos Assessor Parlamentar de Gabinete VII  APG-7  
nomear: 
SERVIDOR (A)  CARGO COMISSIONADO  SÍMBOLO  
Carlos Gomes Cavalcanti Mundim Araújo Assessor Parlamentar de G abinete II  APG-2  
Guilherme Silva Alves Assessor Parlamentar de Gabinete VII  APG-7  
VIGÊNCIA  
1º de dezembro de 2022  
LOTAÇÃO  
Gabinete do Vereador Leo José  
CÂMARA MUNICIPAL DE GOIÂNIA, aos 08 dias do mês de dezembro do ano 
de 2022.            
Romário Policarpo 
PRESIDENTE 
  Anselmo Pereira Juare z Lopes  
1º SECRETÁRIO 2º SECRETÁRIO Câmara Municipal de Goiânia – Presidência   
Av. Goiás, nº 2.001, Setor Norte Ferroviário, CEP: 74.063‐900,  Goiânia – GO  
FONE: (62) 35244277, FAX: (62)  35244237, EMAIL: presidência@cam aragyn.go.gov.brPORTARIA Nº 1.506, DE 08 D E DEZ
EMBRO DE 2022.  
A MESA DIRETORA DA CÂMARA MUNICIPAL DE GOIÂNIA , usando das 
atribuições que lhe são conferid as pela alínea b, inciso II, do  artigo 9º da Resolução nº 026, de 19 de 
dezembro de 1991 - REGIMENTO INTERNO , em conformidade com o disposto do Anexo VI, 
da Lei n° 10.801, de 15 de julho de 2022, 
RESOLVE: 
designar o 
servidor Alex Pereira dos Santos, matrícula nº 799041-01, pertencente 
ao quadro de pessoal da Agência Municipal da Guarda Civil Metro politana de Goiânia, que se 
encontra à  disposição deste Poder Legislativo, conforme Decreto nº 5.100, de 07 de dezembro de 
2022, para exercer as atribuições do cargo comissionado de Asse ssor Parlamentar de Gabinete III, 
símbolo APG-3, no Gabinete da Ve readora Lucíula do Recanto, com  efeitos em 07 de dezembro de 
2022.  
CÂMARA MUNICIP
AL DE GOIÂNIA , aos 08 dias do mês de dezembro do ano 
de 2022.  
Romário Policarpo 
PRESIDENTE 
 Anselmo Pereira          Juarez  Lop es 
1º SECRETÁRIO 2º SECRETÁRIO Câmara Municipal de Goiânia – Presidência   
Av. Goiás, nº 2.001, Setor Norte Ferroviário, CEP: 74.063‐900,  Goiânia – GO  
FONE: (62) 35244277, FAX: (62)  35244237, EMAIL: presidência@cam aragyn.go.gov.brPORTARIA Nº 1.507, DE 08 D E DEZ
EMBRO DE 2022.  
A MESA DIRETORA DA CÂMARA MUNICIPAL DE GOIÂNIA , usando das 
atribuições que lhe são conferid as pela alínea b, inciso II, do  artigo 9º da Resolução nº 026, de 19 de 
dezembro de 1991 - REGIMENTO INTERNO , em conformidade com o disposto do Anexo VI, 
da Lei n° 10.801, de 15 de julho de 2022, 
RESOLVE: 
dispensar o
 servidor Heyler Luiz Leão , matrícula nº 373559-02, pertencente ao 
quadro de pessoal da Companhia de Urbanização de Goiânia, que s e encontra à  disposição deste 
Poder Legislativo, conforme Portaria nº 673/2021-PR/DRAF, de 13  de dezembro de 2021, do cargo 
comissionado de Assessor Especial II, símbolo AE-II, com efeito s em 1º de dezembro de 2022.  
CÂMARA MUNICIPAL DE GOIÂNIA , aos 08 dias do mês de dezembro do ano 
de 2022.  
Romário Policarpo 
PRESIDENTE 
 Anselmo Pereira          Juarez  Lop es 
1º SECRETÁRIO 2º SECRETÁRIO Câmara Municipal de Goiânia – Presidência   
Av. Goiás, nº 2.001, Setor Norte Ferroviário, CEP: 74.063‐900,  Goiânia – GO  
FONE: (62) 35244277, FAX: (62) 35244237, EMAIL: presidência@cam aragyn.go.gov.brPORT
ARIA Nº 1.508, DE 08 DE DEZEMBRO DE 2022.  
A MESA DIRETORA DA CÂMARA MUNICIPAL DE GOIÂNIA , 
usando das 
atribuições que lhe são conferidas pela alínea b, inciso II, do artigo 9º da Resolução nº 
026, de 19 de dezembro de 1991 - REGIMENTO INTERNO , em conformidade com o disposto 
do Anexo VI, da Lei n° 10.801, de 15 de julho de 2022,  
RESOLVE:  
exonerar  K
erlon Marcio Vicente  Andrade, CPF: 551.115.721-04, para 
exercer o cargo comissionado de Assessor Especial III, símbolo AE-3, com efeitos em 1º de 
dezembro de 2022.  
CÂMARA 
MUNICIPAL DE GOIÂNIA , aos 08 dias do mês de dezembro 
do ano de 2022.  
Romário Policarpo 
PRESIDENTE 
  Anselmo Pereira Juare z Lopes  
1º SECRETÁRIO 2º SECRETÁRIO Câmara Municipal de Goiânia – Presidência   
Av. Goiás, nº 2.001, Setor Norte Ferroviário, CEP: 74.063‐900,  Goiânia – GO  
FONE: (62) 35244277,  EMAIL: presidência@camaragyn.go.gov.brPORTARIA Nº 1.509, DE 08 DE DEZEMBRO DE 2022.  
A
 MESA DIRETORA DA CÂMARA MUNICIPAL DE GOIÂNIA , usando das 
atribuições que lhe são conferid as pela alínea b, inciso II, do  artigo 9º da Resolução nº 026, de 19 de 
dezembro de 1991 - REGIMENTO INTERNO , em conformidade com o disposto do Anexo VI, da 
Lei n° 10.801, de 15 de julho de 2022, e tendo em vista o contido no Ofício 142/2022-
GBSabrinaGarcez/PLENA/CMG, do Gab inete da Vereadora Sabrina Gar cez,  
RESOLV
E: 
exonerar: 
SERV
IDOR (A)  CARGO COMISSIONADO  SÍMBOLO  
Thiago José de Souza Assessor Parlamentar de Gabinete I  APG-1  
Sarah Naciff  Lobo  Assessor Parlamentar de Gabinete IV  APG-4  
nomear: 
SERVIDOR (A)  CARGO COMISSIONADO  SÍMBOLO  
Kerlon Marcio Vicente Andrade Asse ssor Parlamentar de Gabinete I APG-1  
Deusdete Coimbra Rosa Assessor Parlamentar de Gabinete VI  APG-6  
Kenia Cardoso de Paula Assessor Parlamentar de Gabinete VI  APG-6  
VIGÊNCIA  
1º de dezembro de 2022  
LOTAÇÃO  
Gabinete da Vereadora Sabrina Garcez  
CÂMARA MUNICIPAL DE GOIÂNIA, aos 08 dias do mês de dezembro do ano 
de 2022.            
Romário Policarpo 
PRESIDENTE 
  Anselmo Pereira Juare z Lopes  
1º SECRETÁRIO 2º SECRETÁRIO Câmara Municipal de Goiânia – Presidência   
Av. Goiás, nº 2.001, Setor Norte Ferroviário, CEP: 74.063‐900,  Goiânia – GO  
FONE: (62) 35244277, FAX: (62) 35244237, EMAIL: presidência@cam aragyn.go.gov.brPORT
ARIA Nº 1.510, DE 08 DE DEZEMBRO DE 2022.  
A MESA DIRETORA DA CÂMARA MUNICIPAL DE GOIÂNIA , 
usando das 
atribuições que lhe são conferidas pela alínea b, inciso II, do artigo 9º da Resolução nº 
026, de 19 de dezembro de 1991 - REGIMENTO INTERNO , em conformidade com o disposto 
do Anexo VI, da Lei n° 10.801, de 15 de julho de 2022,  
RESOLVE:  
nomear
 Sarah Naciff Lobo, CPF: 692.643.331-34, para exercer o cargo 
comissionado de Assessor Especial III, símbolo AE-3, com efeito s em 1º de dezembro de 2022.  
CÂMARA 
MUNICIPAL DE GOIÂNIA , aos 08 dias do mês de dezembro 
do ano de 2022.  
Romário Policarpo 
PRESIDENTE 
  Anselmo Pereira Juare z Lopes  
1º SECRETÁRIO 2º SECRETÁRIO Câmara Municipal de Goiânia – Presidência   
Av. Goiás, nº 2.001, Setor Norte Ferroviário, CEP: 74.063‐900,  Goiânia – GO  
FONE: (62) 35244277, FAX: (62) 35244237, EMAIL: presidência@cam aragyn.go.gov.brPORT
ARIA Nº 1.511, DE 08 DE DEZEMBRO DE 2022.  
A MESA DIRETORA DA CÂMARA MUNICIPAL DE GOIÂNIA , 
usando das 
atribuições que lhe são conferidas pela alínea b, inciso II, do artigo 9º da Resolução nº 
026, de 19 de dezembro de 1991 - REGIMENTO INTERNO , em conformidade com o disposto 
do Anexo VI, da Lei n° 10.801, de 15 de julho de 2022,  
RESOLVE:  
nomear
 Thiago José de Souza, CPF: 012.049.211-30, para exercer o cargo 
comissionado de Assessor Especial II, símbolo AE-2, com efeitos  em 1º de dezembro de 2022.  
CÂMARA 
MUNICIPAL DE GOIÂNIA , aos 08 dias do mês de dezembro 
do ano de 2022.  
Romário Policarpo 
PRESIDENTE 
  Anselmo Pereira Juare z Lopes  
1º SECRETÁRIO 2º SECRETÁRIO Câmara Municipal de Goiânia – Presidência   
Av. Goiás, nº 2.001, Setor Norte Ferroviário, CEP: 74.063‐900,  Goiânia – GO  
FONE: (62) 35244277, FAX: (62) 35244237, EMAIL: presidência@cam aragyn.go.gov.brPORT
ARIA Nº 1.512, DE 08 DE DEZEMBRO DE 2022.  
A MESA DIRETORA DA CÂMARA MUNICIPAL DE GOIÂNIA , 
usando das 
atribuições que lhe são conferidas pela alínea b, inciso II, do artigo 9º da Resolução nº 
026, de 19 de dezembro de 1991 - REGIMENTO INTERNO , em conformidade com o disposto 
do Anexo VI, da Lei n° 10.801, de 15 de julho de 2022,  
RESOLVE:  
exonerar Manoel d
e Jesus Brasil da Silva, CPF: 300.469.202-34, do cargo 
comissionado de Assessor Especial III, símbolo AE-3, com efeito s em 1º de dezembro de 2022.  
CÂMARA 
MUNICIPAL DE GOIÂNIA , aos 08 dias do mês de dezembro 
do ano de 2022.  
Romário Policarpo 
PRESIDENTE 
  Anselmo Pereira Juare z Lopes  
1º SECRETÁRIO 2º SECRETÁRIO Câmara Municipal de Goiânia – Presidência   
Av. Goiás, nº 2.001, Setor Norte Ferroviário, CEP: 74.063‐900,  Goiânia – GO  
FONE: (62) 35244277, FAX: (62) 35244237, EMAIL: presidência@cam aragyn.go.gov.brPORT
ARIA Nº 1.513, DE 08 DE DEZEMBRO DE 2022.  
A MESA DIRETORA DA CÂMARA MUNICIPAL DE GOIÂNIA , 
usando das 
atribuições que lhe são conferidas pela alínea b, inciso II, do artigo 9º da Resolução nº 
026, de 19 de dezembro de 1991 - REGIMENTO INTERNO , em conformidade com o disposto 
do Anexo VI, da Lei n° 10.801, de 15 de julho de 2022,  
RESOLVE:  
nomear
 Pedro Henrique Eneas Carrijo, CPF: 701.267.241-21, para exercer 
o cargo comissionado de Assessor Especial III, símbolo AE-3, co m efeitos em 1º de dezembro de
2022.  
CÂMARA 
MUNICIPAL DE GOIÂNIA , aos 08 dias do mês de dezembro 
do ano de 2022.  
Romário Policarpo 
PRESIDENTE 
  Anselmo Pereira Juare z Lopes  
1º SECRETÁRIO 2º SECRETÁRIO Câmara Municipal de Goiânia – Presidência   
Av. Goiás, nº 2.001, Setor Norte Ferroviário, CEP: 74.063‐900,  Goiânia – GO  
FONE: (62) 35244277, FAX: (62) 35244237, EMAIL: presidência@cam aragyn.go.gov.brPORT
ARIA Nº 1.514, DE 08 DE DEZEMBRO DE 2022.  
A MESA DIRETORA DA CÂMARA MUNICIPAL DE GOIÂNIA , 
usando das 
atribuições que lhe são conferidas pela alínea b, inciso II, do artigo 9º da Resolução nº 
026, de 19 de dezembro de 1991 - REGIMENTO INTERNO , em conformidade com o disposto 
do Anexo VI, da Lei n° 10.801, de 15 de julho de 2022,  
RESOLVE:  
exonerar Jailton P
ereira da Silva, CPF: 870.079.911-49, do cargo 
comissionado de Assessor Especial II, símbolo AE-2, a partir de 31 de dezembro de 2022.  
CÂMARA 
MUNICIPAL DE GOIÂNIA , aos 08 dias do mês de dezembro 
do ano de 2022.  
Romário Policarpo 
PRESIDENTE 
  Anselmo Pereira Juare z Lopes  
1º SECRETÁRIO 2º SECRETÁRIO Câmara Municipal de Goiânia – Presidência   
Av. Goiás, nº 2.001, Setor Norte Ferroviário, CEP: 74.063‐900,  Goiânia – GO  
FONE: (62) 35244277, FAX: (62) 35244237, EMAIL: presidência@cam aragyn.go.gov.brPORT
ARIA Nº 1.515, DE 08 DE DEZEMBRO DE 2022.  
A MESA DIRETORA DA CÂMARA MUNICIPAL DE GOIÂNIA , 
usando das 
atribuições que lhe são conferidas pela alínea b, inciso II, do artigo 9º da Resolução nº 
026, de 19 de dezembro de 1991 - REGIMENTO INTERNO , em conformidade com o disposto 
do Anexo VI, da Lei n° 10.801, de 15 de julho de 2022,  
RESOLVE:  
exonerar Avanide 
Maria da Silva Caetano, CPF: 216.139.661-72, do cargo 
comissionado de Assessor Especial II, símbolo AE-2, a partir de 31 de dezembro de 2022.  
CÂMARA 
MUNICIPAL DE GOIÂNIA , aos 08 dias do mês de dezembro 
do ano de 2022.  
Romário Policarpo 
PRESIDENTE 
  Anselmo Pereira Juare z Lopes  
1º SECRETÁRIO 2º SECRETÁRIO Câmara Municipal de Goiânia – Presidência   
Av. Goiás, nº 2.001, Setor Norte Ferroviário, CEP: 74.063‐900,  Goiânia – GO  
FONE: (62) 35244277, FAX: (62) 35244237, EMAIL: presidência@cam aragyn.go.gov.brPORT
ARIA Nº 1.516, DE 08 DE DEZEMBRO DE 2022.  
A MESA DIRETORA DA CÂMARA MUNICIPAL DE GOIÂNIA , 
usando das 
atribuições que lhe são conferidas pela alínea b, inciso II, do artigo 9º da Resolução nº 
026, de 19 de dezembro de 1991 - REGIMENTO INTERNO , em conformidade com o disposto 
do Anexo VI, da Lei n° 10.801, de 15 de julho de 2022,  
RESOLVE:  
exonerar Bruna F
erreira Cruz, CPF: 002.581.551-24, do cargo 
comissionado de Assessor Especial II, símbolo AE-2, a partir de 31 de dezembro de 2022.  
CÂMARA 
MUNICIPAL DE GOIÂNIA , aos 08 dias do mês de dezembro 
do ano de 2022.  
Romário Policarpo 
PRESIDENTE 
  Anselmo Pereira Juare z Lopes  
1º SECRETÁRIO 2º SECRETÁRIO Câmara Municipal de Goiânia – Presidência   
Av. Goiás, nº 2.001, Setor Norte Ferroviário, CEP: 74.063‐900,  Goiânia – GO  
FONE: (62) 35244277, FAX: (62) 35244237, EMAIL: presidência@cam aragyn.go.gov.brPORT
ARIA Nº 1.517, DE 08 DE DEZEMBRO DE 2022.  
A MESA DIRETORA DA CÂMARA MUNICIPAL DE GOIÂNIA , 
usando das 
atribuições que lhe são conferidas pela alínea b, inciso II, do artigo 9º da Resolução nº 
026, de 19 de dezembro de 1991 - REGIMENTO INTERNO , em conformidade com o disposto 
do Anexo VI, da Lei n° 10.801, de 15 de julho de 2022,  
RESOLVE:  
exonerar Rosineide Gomes 
da Silva, CPF: 766.992.933-20,  do cargo 
Comissionado de Coordenador do Portal de Transparência, símbolo  DAS-2, a partir de 31 de 
dezembro de 2022.  
CÂMARA 
MUNICIPAL DE GOIÂNIA , aos 08 dias do mês de dezembro 
do ano de 2022.  
Romário Policarpo 
PRESIDENTE 
  Anselmo Pereira Juare z Lopes  
1º SECRETÁRIO 2º SECRETÁRIO Câmara Municipal de Goiânia – Presidência   
Av. Goiás, nº 2.001, Setor Norte Ferroviário, CEP: 74.063‐900,  Goiânia – GO  
FONE: (62) 35244277, FAX: (62) 35244237, EMAIL: presidência@cam aragyn.go.gov.brPORT
ARIA Nº 1.518, DE 08 DE DEZEMBRO DE 2022.  
A MESA DIRETORA DA CÂMARA MUNICIPAL DE GOIÂNIA , 
usando das 
atribuições que lhe são conferidas pela alínea b, inciso II, do artigo 9º da Resolução nº 
026, de 19 de dezembro de 1991 - REGIMENTO INTERNO , em conformidade com o disposto 
do Anexo VI, da Lei n° 10.801, de 15 de julho de 2022,  
RESOLVE:  
exonerar Luciana Maria 
Demarcki Oliveira, CPF: 492.556.571-00, do 
cargo comissionado de Assessor Especial V , símbolo AE-5, com ef e i t o s  e m  1 º  d e  d e z e m b r o  d e  
2022.  
CÂMARA 
MUNICIPAL DE GOIÂNIA , aos 08 dias do mês de dezembro 
do ano de 2022.  
Romário Policarpo 
PRESIDENTE 
  Anselmo Pereira Juare z Lopes  
1º SECRETÁRIO 2º SECRETÁRIO Câmara Municipal de Goiânia – Presidência   
Av. Goiás, nº 2.001, Setor Norte Ferroviário, CEP: 74.063‐900,  Goiânia – GO  
FONE: (62) 35244277, FAX: (62) 35244237, EMAIL: presidência@cam aragyn.go.gov.brPORT
ARIA Nº 1.519, DE 08 DE DEZEMBRO DE 2022.  
A MESA DIRETORA DA CÂMARA MUNICIPAL DE GOIÂNIA , 
usando das 
atribuições que lhe são conferidas pela alínea b, inciso II, do artigo 9º da Resolução nº 
026, de 19 de dezembro de 1991 - REGIMENTO INTERNO , em conformidade com o disposto 
do Anexo VI, da Lei n° 10.801, de 15 de julho de 2022,  
RESOLVE:  
nomear Brunna 
Patricio Flores, CPF: 029.747.411-18, para exercer o cargo 
comissionado de Assessor Especial V , símbolo AE-5, com efeitos em 1º de dezembro de 2022.  
CÂMARA 
MUNICIPAL DE GOIÂNIA , aos 08 dias do mês de dezembro 
do ano de 2022.  
Romário Policarpo 
PRESIDENTE 
  Anselmo Pereira Juare z Lopes  
1º SECRETÁRIO 2º SECRETÁRIO Câmara Municipal de Goiânia – Presidência   
Av. Goiás, nº 2.001, Setor Norte Ferroviário, CEP: 74.063‐900,  Goiânia – GO  
FONE: (62) 35244277,  EMAIL: presidência@camaragyn.go.gov.brPORTARIA Nº 1.520, DE 08 DE DEZEMBRO DE 2022. 
A MESA DIRETORA DA CÂMARA MUNICIPAL DE GOIÂNIA , usando das 
atribuições que lhe são conferid as pela alínea b, inciso II, do  artigo 9º da Resolução nº 026, de 19 de 
dezembro de 1991 - REGIMENTO INTERNO , em conformidade com o disposto do Anexo VI, da 
Lei n° 10.801, de 15 de julho de 2022, e tendo em vista o conti do nos Memorandos nº 370, 371 e 
373/2022 – GVHA, do Gabinete do Vereador Henrique Alves, 
RESOLVE: 
exonerar: 
SERVIDOR (A)  CARGO COMISSIONADO  SÍMBOLO  
Valtuir Alves de Oliveira  Assessor Parlamentar de Gabinete I  APG-1  
Thiago Bernardino de Souza Pinto  Assessor Parlamentar de Gabinete II  APG-2  
nomear: 
SER
VIDOR (A)  CARGO COMISSIONADO  SÍMBOLO  
Thiago Bernardino de Souza Pinto  Assessor Parlamentar de Gabinete IV  APG-4  
Valtuir Alves de Oliveira  Assessor Parlamentar de Gabinete IV  APG-4  
Mikael Moreira Rocha Assessor Parlamentar de Gabinete V  APG-5  
VIGÊNCIA  
1º de dezembro de 2022  
LOTAÇÃO  
Gabinete do Vereador Henrique Alves  
CÂMARA MUNICIPAL DE GOIÂNIA, aos 08 dias do mês de dezembro do ano 
de 2022.            
Romário Policarpo 
PRESIDENTE 
  Anselmo Pereira Juare z Lopes  
1º SECRETÁRIO 2º SECRETÁRIO Câmara Municipal de Goiânia – Presidência   
Av. Goiás, nº 2.001, Setor Norte Ferroviário, CEP: 74.063‐900,  Goiânia – GO  
FONE: (62) 35244277, FAX: (62) 35244237, EMAIL: presidência@cam aragyn.go.gov.brPORT
ARIA Nº 1.521, DE 08 DE DEZEMBRO DE 2022.  
A MESA DIRETORA DA CÂMARA MUNICIPAL DE GOIÂNIA , 
usando das 
atribuições que lhe são conferidas pela alínea b, inciso II, do artigo 9º da Resolução nº 
026, de 19 de dezembro de 1991 - REGIMENTO INTERNO , em conformidade com o disposto 
do Anexo VI, da Lei n° 10.801, de 15 de julho de 2022,  
RESOLVE:  
exonerar Danielle V
inhadelli d os Santos Pitaluga, CPF: 915.300.401-91, do 
cargo Comissionado de Diretor de Co mpras e Licitações, símbolo DAS-1, a partir de 31 de 
dezembro de 2022.  
CÂMARA 
MUNICIPAL DE GOIÂNIA , aos 08 dias do mês de dezembro 
do ano de 2022.  
Romário Policarpo 
PRESIDENTE 
  Anselmo Pereira Juare z Lopes  
1º SECRETÁRIO 2º SECRETÁRIO Câmara Municipal de Goiânia – Presidência   
Av. Goiás, nº 2.001, Setor Norte Ferroviário, CEP: 74.063‐900,  Goiânia – GO  
FONE: (62) 35244277, FAX: (62) 35244237, EMAIL: presidência@cam aragyn.go.gov.brPORT
ARIA Nº 1.522, DE 08 DE DEZEMBRO DE 2022.  
A MESA DIRETORA DA CÂMARA MUNICIPAL DE GOIÂNIA , 
usando das 
atribuições que lhe são conferidas pela alínea b, inciso II, do artigo 9º da Resolução nº 
026, de 19 de dezembro de 1991 - REGIMENTO INTERNO , em conformidade com o disposto 
do Anexo VI, da Lei n° 10.801, de 15 de julho de 2022,  
RESOLVE:  
exonerar Letici
a Oliveira Barateli, CPF: 042.745.401-89, do cargo 
comissionado de Assessor Especial IV , símbolo AE-4, com efeitos  em 1º de dezembro de 2022.  
CÂMARA 
MUNICIPAL DE GOIÂNIA , aos 08 dias do mês de dezembro 
do ano de 2022.  
Romário Policarpo 
PRESIDENTE 
  Anselmo Pereira Juare z Lopes  
1º SECRETÁRIO 2º SECRETÁRIO Câmara Municipal de Goiânia – Presidência   
Av. Goiás, nº 2.001, Setor Norte Ferroviário, CEP: 74.063‐900,  Goiânia – GO  
FONE: (62) 35244277, FAX: (62) 35244237, EMAIL: presidência@cam aragyn.go.gov.brPORT
ARIA Nº 1.523, DE 08 DE DEZEMBRO DE 2022.  
A MESA DIRETORA DA CÂMARA MUNICIPAL DE GOIÂNIA , 
usando das 
atribuições que lhe são conferidas pela alínea b, inciso II, do artigo 9º da Resolução nº 
026, de 19 de dezembro de 1991 - REGIMENTO INTERNO , em conformidade com o disposto 
do Anexo VI, da Lei n° 10.801, de 15 de julho de 2022,  
RESOLVE:  
nomear Itatiana 
Meireles da Cruz, CPF: 958.048.111-34, para exercer o 
cargo comissionado de Assessor Especial IV , símbolo AE-4, com e feitos em 1º de dezembro de 
2022.  
CÂMARA 
MUNICIPAL DE GOIÂNIA , aos 08 dias do mês de dezembro 
do ano de 2022.  
Romário Policarpo 
PRESIDENTE 
  Anselmo Pereira Juare z Lopes  
1º SECRETÁRIO 2º SECRETÁRIO Câmara Municipal de Goiânia – Presidência   
Av. Goiás, nº 2.001, Setor Norte Ferroviário, CEP: 74.063‐900,  Goiânia – GO  
FONE: (62) 35244277,  EMAIL: presidência@camaragyn.go.gov.brPORTARIA Nº 1.524, DE 08 DE DEZEMBRO DE 2022. 
A MESA DIRETORA DA CÂMARA MUNICIPAL DE GOIÂNIA , usando das 
atribuições que lhe são conferid as pela alínea b, inciso II, do  artigo 9º da Resolução nº 026, de 19 de 
dezembro de 1991 - REGIMENTO INTERNO , em conformidade com o disposto do Anexo VI, da 
Lei n° 10.801, de 15 de julho de 2022,  
RESOLVE: 
exonerar: 
SERVIDOR (A)  CARGO COMISSIONADO  SÍMBOLO  
Ricardo Leonan Ribeiro Assessor Parlamentar de Gabinete IV  APG-4  
Maria Izabel da Silva Lima Assessor Parlamentar de Gabinete V  APG-5  
Wilson Pereira da Costa Junior Asse ssor Parlamentar de Gabinete  V APG-5  
Mercia Geralda Chaves de Olivei ra Assessor Parlamentar de Gabin ete VII  APG-7  
nomear: 
SER
VIDOR (A)  CARGO COMISSIONADO  SÍMBOLO  
Ricardo Leonan Ribeiro Assessor Parlamentar de Gabinete II  APG-2  
Wilson Pereira da Costa Junior Asse ssor Parlamentar de Gabinete  IV APG-4  
Mercia Geralda Chaves de Olivei ra Assessor Parlamentar de Gabin ete VI  APG-6  
VIGÊNCIA  
1º de dezembro de 2022  
LOTAÇÃO  
Gabinete do Vereador Anselmo Pereira  
CÂMARA MUNICIPAL DE GOIÂNIA, aos 08 dias do mês de dezembro do ano 
de 2022.            
Romário Policarpo 
PRESIDENTE 
  Anselmo Pereira Juare z Lopes  
1º SECRETÁRIO 2º SECRETÁRIO Câmara Municipal de Goiânia – Presidência   
Av. Goiás, nº 2.001, Setor Norte Ferroviário, CEP: 74.063‐900,  Goiânia – GO  
FONE: (62) 35244277, FAX: (62)  35244237, EMAIL: presidência@cam aragyn.go.gov.brPORTARIA Nº 1.525, DE 08 D E DEZ
EMBRO DE 2022.  
A MESA DIRETORA DA CÂMARA MUNICIPAL DE GOIÂNIA , usando das 
atribuições que lhe são conferid as pela alínea b, inciso II, do  artigo 9º da Resolução nº 026, de 19 de 
dezembro de 1991 - REGIMENTO INTERNO , em conformidade com o disposto do Anexo VI, 
da Lei n° 10.801, de 15 de julho de 2022, 
RESOLVE: 
designar o 
servidor Adriam Rodrigues da Silva, matrícula nº 531758-04, 
pertencente ao quadro de pessoal da Secretaria Municipal de Adm inistração, que se encontra à  
disposição deste Poder Legislativo, conforme Decreto nº 2.413, de 25 de maio de 2022, para 
exercer as atribuições do cargo comissionado de Assessor Parlam entar de Gabinete VII, símbolo 
APG-7, no Gabinete do Vereador Henrique Alves, com efeitos em 1º de dezembro de 2022.  
CÂMARA MUNICIP
AL DE GOIÂNIA , aos 08 dias do mês de dezembro do ano 
de 2022.  
Romário Policarpo 
PRESIDENTE 
 Anselmo Pereira          Juarez  Lop es 
1º SECRETÁRIO 2º SECRETÁRIO Câmara Municipal de Goiânia – Presidência   
Av. Goiás, nº 2.001, Setor Norte Ferroviário, CEP: 74.063‐900,  Goiânia – GO  
FONE: (62) 35244277, FAX: (62) 35244237, EMAIL: presidência@cam aragyn.go.gov.brPORT
ARIA Nº 1.527, DE 08 DE DEZEMBRO DE 2022.  
A 
MESA DIRETORA DA CÂMARA MUNICIPAL DE GOIÂNIA , usando das 
atribuições que lhe são conferidas  pela alínea a, inciso II, do  artigo 9º da Resolu ção nº 026, de 19 de 
dezembro de 1991 - REGIMENTO INTERNO, e tendo em vista o contido nos Autos nº 611.2022-
43, 5217.2022-20, 5424.2022-84, 5913.2022-36, 5948.2022-75, 605 5.2022-47 (apenso: 6134.2022-
58), 6092.2022-55, 6238.2022-62 e 6260.2022-11,  
RESOLVE:  
fixar as férias regulamentares dos servidores à disposição deste Poder Legislativo, 
conforme relação abaixo:  
SERV
IDOR (A) EXERCÍCIO PERÍODO DE GOZO 
Amilton Almeida Vieira 2019/2020 01/12/2022 a 30/12/2022 
Atanael Rodrigues de Sou za 2021/2022 01/01/2023 a 30/01/2023 
Clarismar Jackson Ferreir a 2021/2022 01/12/2022 a 30/12/2022 
Cristiene Januária Rodri gues 2020/2021 02/01/2023 a 31/01/2023 
Edson Pereira de Moura 2015/2016 01/12/2022 a 30/12/2022 
Luiz Raphael Ferreira 2019/2020 02/01/2023 a 31/01/2023  
Sonia Maria Mendes Fass a 2020/2021 16/01/2023 a 14/02/2023 
Vazni Batista dos Santos Vieira 2019/2020 01/12/2022 a 30/12/20 22 
Wayner Romão Borges Naves 2021/2022 01/12/2022 a 30/12/2022 
CÂMARA 
MUNICIPAL DE GOIÂNIA, aos 08 dias do mês de dezembro do ano 
de 2022. 
Romário Policarpo 
PRESIDENTE 
 Anselmo Pereira Juare z Lopes  
1º SECRETÁRIO 2º SECRETÁRIO Câmara Municipal de Goiânia – Presidência   
Av. Goiás, nº 2.001, Setor Norte Ferroviário, CEP: 74.063‐900,  Goiânia – GO  
FONE: (62) 35244277, FAX: (62) 35244237, EMAIL: presidência@cam aragyn.go.gov.brPORT
ARIA Nº 1.528, DE 08 DE DEZEMBRO DE 2022.  
A 
MESA DIRETORA DA CÂMARA MUNICIPAL DE GOIÂNIA , usando das 
atribuições que lhe são conferidas  pela alínea a, inciso II, do  artigo 9º da Resolu ção nº 026, de 19 de 
dezembro de 1991 - REGIMENTO INTERNO, e tendo em vista o contido nos Autos nº 
5909.2022-78;  
RESOLVE:  
fixar as férias regulamentares do servidor à disposição deste P oder Legislativo, com 
a conversão de 1/3 (um terço)  do período em abono pecuniário, c onforme relação abaixo:  
SERV
IDOR (A) EXERCÍCIO PERÍODO DE GOZO 
Herasmo Lopes França Junior  2021/2022 02/01/2023 a 21/01/2023 
CÂMARA 
MUNICIPAL DE GOIÂNIA, aos 08 dias do mês de dezembro do ano 
de 2022. 
Romário Policarpo 
PRESIDENTE 
 Anselmo Pereira Juare z Lopes  
1º SECRETÁRIO 2º SECRETÁRIO Câmara Municipal de Goiânia – Presidência   
Av. Goiás, nº 2.001, Setor Norte Ferroviário, CEP: 74.063‐900,  Goiânia – GO  
FONE: (62) 35244277, FAX: (62) 35244237, EMAIL: presidência@cam aragyn.go.gov.brPORTARIA Nº 1.529, DE 08 DE DEZE MBRO DE 2022.  
A 
MESA DIRETORA DA CÂMARA MUNICIPAL DE GOIÂNIA , usando das 
atribuições que lhe são conferidas  pela alínea a, inciso II, do  artigo 9º da Resolu ção nº 026, de 19 de 
dezembro de 1991 - REGIMENTO INTERNO, e tendo em vista o contido nos Autos nº 
4483.2022-35, 4539.2022-51, 4685.2022-87, 5785.2022-21, 5822.20 22-09, 5851.2022-62, 
5858.2022-84, 5882.2022-13, 5940.2022-17, 5955.2022-77, 5960.20 22-80, 5995.2022-19, 
6097.2022-88, 6251.2022-11 e 6306.2022-93,  
RESOLVE:  
fixar as férias regulamentares dos servidores efetivos deste Po der Legislativo, 
confor
me relação abaixo: 
 
SERVIDOR (A) EXERCÍCIO  PERÍODO DE GOZO 
Aderilton Bezerra dos Santos 2021 05/12/2022 a 19/12/2022 (15 d ias) 
Azumar de Araújo 2020 02/01/2023 a 31/01/2023 
Danilo de Freitas Cardoso 2022 16/01/2023 a 31/01/2023 (16 dias ) 
Farlio Cesar Vidal  2021 30/12/2022 a 28/01/2023 
Francisca Adriana da Silva Macedo 2022 20/12/2022 a 18/01/2023 
João Vitor Martins Macha do 2017 26/12/2022 a 09/01/2023 (15 dias) 
José Augusto de Queiroz  2022 24/12/2022 a 22/01/2023 
Juliano de Holanda Freitas 2021 13/12/2022 a 22/10/2022 (10 dias) 
Ligia Maria de Faria Vieir a  2021 04/01/2023 a 13/01/2023 (10 d ias) 
Luiz Sergio Sigilião Pinto 2020 16/01/2023 a 30/01/2023 (15 dias) 
Maycon Coelho de Aguiar 2021/2022 19/12/2022 a 17/01/2023 
Patricia Drummond Gonçalve s 2020/2021 21/12/2022 a 19/01/2023 
Tulio Luiz Ribeiro 2021/2022 01/12/2022 a 20/12/2022 (20 dias) 
Valtercio Alvim Alcantara Junior 2021 16/01/2023 a 14/02/2023 
Weberth Bezerra de Sousa 2022 18/12/2022 a 16/01/2023 
CÂMARA 
MUNICIPAL DE GOIÂNIA, aos 08 dias do mês de dezembro do ano 
de 2022. 
Romário Policarpo 
PRESIDENTE 
 Anselmo Pereira Juarez  Lopes  
1º SECRETÁRIO 2º SECRETÁRIO Câmara Municipal de Goiânia – Presidência   
Av. Goiás, nº 2.001, Setor Norte Ferroviário, CEP: 74.063‐900,  Goiânia – GO  
FONE: (62) 35244277, EMAIL: pres idência@camaragyn.go.gov.brPORTARIA Nº 1.530, DE 08 D E DEZ
EMBRO DE 2022.  
A MESA DIRETORA DA CÂMARA MUNICIPAL DE GOIÂNIA , usando das 
atribuições que lhe são conferidas pela alínea “a”, inciso II, do artigo 9º da Resolução nº 026, de 19 
de dezembro de 1991 - REGIMENTO INTERNO , em conformidade com o disposto no artigo 42, 
da Lei Complementar nº 354/2022, e  tendo em vista o contido no Memorando n° 39/2022;  
RESOLVE: 
designar a 
servidora Eliane Cardoso Guimarães , matrícula nº 5568632652, ocupante 
do cargo efetivo de Procurador Jurídico Legislativo, para exerc er a função de Chefe do Núcleo de 
Assuntos Legislativos, símbolo AFC-3, em substituição ao seu ti tular Danilo de Freitas Cardoso , 
matrícula nº 5569564, ocupante do cargo efetivo de Assessor Téc nico Legislativo - Assessor 
Jurídico, durante o gozo de féria s regulamentares, relativas ao  exercício de 2022, fixadas pela 
Portaria nº 1.529, de 08 de dezem bro de 2022, no período de 16 (dezesseis) à 31 (trinta e um) de 
dezembro de 2022. 
CÂMARA MUNICIPAL DE GOIÂNIA , aos 08 dias do mês de dezembro do ano de 
2022.  
Romário Policarpo 
PRESIDENTE 
 Anselmo Pereira          Juarez Lopes  
1º SECRETÁRIO 2º SECRETÁRIO Câmara Municipal de Goiânia – Presidência   
Av. Goiás, nº 2.001, Setor Norte Ferroviário, CEP: 74.063‐900,  Goiânia – GO  
FONE: (62) 35244277, FAX: (62)  35244237, EMAIL: presidência@cam aragyn.go.gov.brPORTARIA Nº 1.531, DE 08 D E DEZ
EMBRO DE 2022.  
A MESA DIRETORA DA CÂMARA MUNICIPAL DE GOIÂNIA , usando das 
atribuições que lhe são conferid as pela alínea b, inciso II, do  artigo 9º da Resolução nº 026, de 19 de 
dezembro de 1991 - REGIMENTO INTERNO , em conformidade com o disposto do Anexo VI, 
da Lei n° 10.801, de 15 de julho de 2022, 
RESOLVE: 
designar o 
servidor Victor Carvalho Louzada , matrícula nº 55686330689, ocupante 
do cargo efetivo de Agente Admini strativo, Classe II, para exer cer a função de Chefe de Secretário 
Geral da Procuradoria, símbolo A FC-3, com efeitos em 1º de deze mbro de 2022. 
CÂMARA MUNICIPAL DE GOIÂNIA , aos 08 dias do mês de dezembro do ano 
de 2022.  
Romário Policarpo 
PRESIDENTE 
 Anselmo Pereira          Juarez  Lop es 
1º SECRETÁRIO 2º SECRETÁRIO Câmara Municipal de Goiânia – Presidência   
Av. Goiás, nº 2.001, Setor Norte Ferroviário, CEP: 74.063‐900,  Goiânia – GO  
FONE: (62) 35244277, FAX: (62) 35244237, EMAIL: presidência@cam aragyn.go.gov.brPORT
ARIA Nº 1.532, DE 12 DE DEZEMBRO DE 2022.  
A 
MESA DIRETORA DA CÂMARA MUNICIPAL DE GOIÂNIA , usando das 
atribuições que lhe são conferidas  pela alínea a, inciso II, do  artigo 9º da Resolu ção nº 026, de 19 de 
dezembro de 1991 - REGIMENTO INTERNO, e tendo em vista o contido nos Autos nº 
5645.2022-52,  
RESOLVE:  
fixar as férias regulamentares d a servidora à disposição deste Poder Legislativo, 
conforme relação abaixo:  
SERV
IDOR (A) EXERCÍCIO PERÍODO DE GOZO 
Alessandra Rosa Leonardo 2017/2018 01/12/2022 a 30/12/2022 
CÂMARA 
MUNICIPAL DE GOIÂNIA, aos 12 dias do mês de dezembro do ano 
de 2022. 
Romário Policarpo 
PRESIDENTE 
 Anselmo Pereira Juare z Lopes  
1º SECRETÁRIO 2º SECRETÁRIO Câmara Municipal de Goiânia – Presidência   
Av. Goiás, nº 2.001, Setor Norte Ferroviário, CEP: 74.063‐900,  Goiânia – GO  
FONE: (62) 35244277,  EMAIL: presidência@camaragyn.go.gov.brPORT
ARIA Nº 1.533, DE 12 DE DEZEMBRO DE 2022. 
A MESA DIRETORA DA CÂMARA MUNICIPAL DE GOIÂNIA , usando das 
atribuições que lhe são conferid as pela alínea b, inciso II, do  artigo 9º da Resolução nº 026, de 19 de 
dezembro de 1991 - REGIMENTO INTERNO , em conformidade com o disposto do Anexo VI, da 
Lei n° 10.801, de 15 de julho de 2022, e tendo em vista o contido no Ofício 171 e 172/2022 – 
GBLuciulaRecant/PLENA/CMG e Ofícios n°. 201, 202 e 203/2022/Gab inete 25, do Gabinete da 
Vereadora Lucíula do Recanto,  
RESOLV
E: 
exonerar: 
SERVIDOR (A)  CARGO COMISSIONADO  SÍMBOLO  
Adriana Rodrigues Alves Assessor Parlamentar de Gabinete IV  APG-4  
Maria Edna Ribeiro Assessor Parlamentar de Gabinete IV  APG-4  
Igor Hugo Damas de Oliveira Leite Assessor Parlamentar de Gabin ete VII  APG-7  
nomear: 
SER
VIDOR (A)  CARGO COMISSIONADO  SÍMBOLO  
Ludielly Martins Gomes da Silva Assessor Parlamentar de Gabinet e III  APG-3 
Lucas Silverio Parreira Assesso r Parlamentar de Gabinete IV  APG-4  
Igor Hugo Damas de Oliveira Leite Assessor Parlamentar de Gabin ete VI  APG-6  
Iraides de Oliveira Borges Assessor Parlamentar de Gabinete VI  APG-6  
Rayssa de Oliveira Reis Assesso r Parlamentar de Gabinete VI  APG-6  
VIGÊNCIA  
1º de dezembro de 2022  
LOTAÇÃO  
Gabinete da Vereadora Lucíula do Recanto  
CÂMARA MUNICIPAL DE GOIÂNIA, aos 12 dias do mês de dezembro do ano 
de 2022.      
Romário Policarpo 
PRESIDENTE 
  Anselmo Pereira Juare z Lopes  
1º SECRETÁRIO 2º SECRETÁRIO Câmara Municipal de Goiânia – Presidência   
Av. Goiás, nº 2.001, Setor Norte Ferroviário, CEP: 74.063‐900,  Goiânia – GO  
FONE: (62) 35244277, FAX: (62) 35244237, EMAIL: presidência@cam aragyn.go.gov.brPORT
ARIA Nº 1.534, DE 12 DE DEZEMBRO DE 2022.  
A MESA DIRETORA DA CÂMARA MUNICIPAL DE GOIÂNIA , 
usando das 
atribuições que lhe são conferidas pela alínea b, inciso II, do artigo 9º da Resolução nº 
026, de 19 de dezembro de 1991 - REGIMENTO INTERNO , em conformidade com o disposto 
do Anexo VI, da Lei n° 10.801, de 15 de julho de 2022,  
RESOLVE:  
nomear
 Adriana Rodrigues Alves, CPF: 469.508.181-49, para exercer o 
cargo comissionado de Assessor Especial III, símbolo AE-3, com efeitos em 1º de dezembro de 
2022.  
CÂMARA 
MUNICIPAL DE GOIÂNIA , aos 12 dias do mês de dezembro 
do ano de 2022.  
Romário Policarpo 
PRESIDENTE 
  Anselmo Pereira Juare z Lopes  
1º SECRETÁRIO 2º SECRETÁRIO Câmara Municipal de Goiânia – Presidência   
Av. Goiás, nº 2.001, Setor Norte Ferroviário, CEP: 74.063‐900,  Goiânia – GO  
FONE: (62) 35244277, FAX: (62) 35244237, EMAIL: presidência@cam aragyn.go.gov.brPORT
ARIA Nº 1.535, DE 12 DE DEZEMBRO DE 2022.  
A MESA DIRETORA DA CÂMARA MUNICIPAL DE GOIÂNIA , 
usando das 
atribuições que lhe são conferidas pela alínea b, inciso II, do artigo 9º da Resolução nº 
026, de 19 de dezembro de 1991 - REGIMENTO INTERNO , em conformidade com o disposto 
do Anexo VI, da Lei n° 10.801, de 15 de julho de 2022,  
RESOLVE:  
nomear
 M a r i a  E d n a  R i b e i r o ,  CPF: 040.104.743-19, para e xercer o cargo 
comissionado de Assessor Especial III, símbolo AE-3, com efeito s em 1º de dezembro de 2022.  
CÂMARA 
MUNICIPAL DE GOIÂNIA , aos 12 dias do mês de dezembro 
do ano de 2022.  
Romário Policarpo 
PRESIDENTE 
  Anselmo Pereira Juare z Lopes  
1º SECRETÁRIO 2º SECRETÁRIO Câmara Municipal de Goiânia – Presidência   
Av. Goiás, nº 2.001, Setor Norte Ferroviário, CEP: 74.063‐900,  Goiânia – GO  
FONE: (62) 35244277, EMAIL: pres idência@camaragyn.go.gov.brPORTARIA Nº 1.536, DE 13 D E DEZE
MBRO DE 2022.  
A MESA DIRETORA DA CÂMARA MUNICIPAL DE GOIÂNIA , usando das 
atribuições que lhe são conferidas pela alínea “a”, inciso II, do artigo 9º da Resolução nº 026, de 19 
de dezembro de 1991 - REGIMENTO INTERNO , em conformidade com o disposto no artigo 42, 
da Lei Complementar nº 354/2022, e  tendo em vista o contido nos Autos n° 6528.2022-33,  
RESOLVE: 
designar o servidor Osman 
Ferreira de Andrade , matrícula nº 1342088-01, 
pertencente ao quadro de pessoal da Secretaria Municipal de Edu cação, que se encontra à disposição 
deste Poder Legislativo, conforme Decreto nº 4.779, de 30 de de zembro de 2021, para exercer a 
função de Chefe do Núcleo de Apoio ao Parlamento Jovem, símbolo  AFC-3, em substituição ao seu 
titular Mizmar Gonçalves de Souza Simões , matrícula 1021095-01,  pertencente ao quadro de 
pessoal da Secretaria Municipal  de Desenvolvimento Humano e Soc ial, que se encontra à disposição 
deste Poder Legislativo, conforme Decreto nº 039, de 04 de jane iro de 2022, durante o gozo de férias 
regulamentares, relativas ao exercício de 2021/2022, fixadas pe la Portaria nº 1.360, de 08 de 
novembro de 2022, no período de 1° (primeiro) à 30 (trinta) de dezembro de 2022.   
CÂMARA MUNICIPA
L DE GOIÂNIA , aos 13 dias do mês de dezembro do ano de 
2022.  
Romário Policarpo 
PRESIDENTE 
 Anselmo Pereira          Juarez  Lopes  
1º SECRETÁRIO 2º SECRETÁRIO EDITAIS DE COMUNICAÇÃO  
AMMA 
DF FOODS PRODUTOS ORIENTAIS COMÉRCIO ATACADISTA DE 
ALIMENTOS LTDA , inscrita com CNPJ 27.993.975/0002-03, torna público que reque reu 
da Agência Municipal do Meio Ambiente (AMMA) de Goiânia, a Lice nça Ambiental Fácil, 
para os serviços de comércio atacadista de mercadorias em geral , com predominância de 
produtos alimentícios, comercio atacadista de bebidas com ativi dades de fracionamento e 
acondicionamento associada, comércio atacadista de produtos ali mentícios em geral, 
comercio atacadista de produtos alimentícios em geral, com ativ idade de fracionamento e 
acondicionamento associada, comercio atacadista de cosméticos e  produtos de perfumaria, 
comércio atacadista de produtos de higiene, limpeza e conservaç ão domiciliar, outras 
atividades auxiliares dos transportes terrestres não especifica das anteriormente, instalada na 
Avenida C7, n° 1358, Quadra 11 Lote 05, Setor Sol Nascente, Goi ânia, Goiás.    
DR. OETKER BRASIL LTDA, inscrito no CNPJ: 61.193.496/0016-38, torna público que 
requereu da Agência Municipal de Meio Ambiente de Goiânia/GO - AMMA, a Licença de 
Instalação e Operação sob o processo nº 90393562 , para Comércio atacadista de 
chocolates, confeitos, balas, bombons e semelhantes (CNAE: 46.3 7-1-07), localizado na 
Av. Padre Benedito Dias, Nº 351, Bairro Goiá 2 no município de Goiânia – GO, CEP: 
74.485-490. 
EDB HOSPITALAR LTDA , inscrito no CNPJ: 37.284.567/0001-47, torna público que 
requereu da Agência Municipal de Meio Ambiente de Goiânia/GO - AMMA, a Licença de 
Instalação e Operação para Comércio varejista de artigos médico s e ortopédicos (CNAE: 
47.73-3-00), localizado na R Marajoara, nº 250, Quadra 75, Lote  11, Bairro Parque João 
Braz – Cidade Industrial no município de Goiânia – GO, CEP: 74. 483-360. 