Criado pela Lei nº 1.552, de 21/08/1959. 
Versão digital instituída pelo Decreto nº 3.987, de 14/08/2013.   
Sr(s) Usuário(s), 
Com o propósito de ampliar o acesso ao Diário e conferir pratic idade e economicidade aos meios de sua 
produção, a Prefeitura de Goiâni a coloca à disposição de todos os interessados o Diário Oficial do Município – 
Eletrônico (DOM-e).  
Esta versão está assinada digitalmente, conforme MP nº 2.200-2 de 24/08/2001, que institui a Infra-estrutura de 
Chaves Públicas Brasile iras (ICP – Brasil). 
A publicação eletrônica substitui qualquer outro meio de publicação oficial e produz todos os efeitos legais 
pertinentes.  
Para consultar os documentos publicados em cada edição, utilize  os marcadores/bookmarks  disponíveis do lado 
esquerdo desta página, ou utilize o comando de atalho do teclad o ctrl+f. 
A validação da Assinatura Digital poderá ser realizada conforme  informativo disponível na página da Chefia da Casa 
Civil, no ícone Diár io Oficial – Sobre.  
PREFEITURA DE GO IÂNIA 
ROGÉRI
O CRUZ 
Prefeito de Goiânia  
RAYSSA DE SOUZA MELO
Chefe da Casa Civ
il 
VALTER FERRAZ SANCHES 
Subchefe da Casa Civil
KENIA H
ABERL DE LIMA 
Gerente de Imprensa Oficial CHEFIA DA CASA CIVIL 
Endereço: Av. d
o Cerrado, 999,  Parque Lozandes 
      Goiânia – GO, CEP: 74.805-010 
Fone: ( 62) 3524-1094 
Atendimento: das 08:00 às 12:00 horas 
        das  14:00 às 18:00 horas 
E-mail contato:  diariooficial@casacivil.goiania.go.gov.br 
Av. Goiás, nº 2001 – Setor Norte  Ferroviário – Goiânia‐GO CEP 7 4.063‐900               
Fone: 55 62 3524‐4275 | e‐mail:  diretorialegislativa.cmg@gmail.com  | HBS/DL 
www.goiania.go.leg.br  LEI Nº 10.859, DE 29 DE NOVEMBRO DE 2022  
Estabelece normas de higiene para 
permanência de animais domésticos em estabelecimentos de alimentação conforme especifica.  
O PODER LEGISLATIVO aprova e eu, PRESIDENTE DA CÂMARA 
MUNICIPAL DE GOIÂNIA, p romulgo a seguinte lei:  
Art. 1º Em estabelecimentos comerciais que fabriquem, manipulem , beneficiem, 
preparem ou vendam produtos alimentícios, a proibição ou a libe ração da entrada de animais 
domésticos ficam a critério dos proprietários ou gerentes dos l ocais, exceto os casos em que 
há legislação específica que permita o ingresso e a permanência  desses animais, em todos os 
casos, sendo obedecidas as leis e as normas de higiene e saúde.  
Art. 2º A entrada ou a permanência de animais em locais ou esta belecimentos 
comerciais que fabriquem, manipulem, beneficiem, preparem ou ve ndam produtos 
alimentícios serão permitidas somente na área de consumação, de sde que os estabelecimentos 
possuam espaço reservado, exclusivo e adequado para recebê-los,  obedecidas as leis e normas 
de higiene e saúde. 
§ 1º A presente Lei visa observar o disposto no art. 99 da Lei Compl ementar nº
014, de 29 de dezembro de 1992 - Código de Posturas do Municípi o de Goiânia; no art. 20 da 
Lei Municipal nº 8.566, de 17 de outubro de 2007; e, ainda, no § 2º do art. 2º da Lei 
municipal nº 8.495, de 18 de dezembro de 2006. 
§ 2º Entende-se como espaço reservado a área de consumação destinada  aos
consumidores e seus animais , provida de ponto de água para higienização frequente do local. 
§ 3º O estabelecimento deverá manter funcionário treinado para efetu ar a
higienização do ambiente, não podendo ele, em hipótese alguma, manipular alimento ou 
prestar serviços como garçom. 
§ 4º O estabelecimento deverá possuir Procedimento Operacional Padro nizado -
POP com a descrição completa dos procedimentos e produtos utilizados para limpeza do ambiente em que é permitida a entrada de animais. 
Art. 3º Nos estabelecimentos comerciais varejistas de curta per manência sem 
consumação no local, como supermercados, mercearias, padarias e  similares, somente será 
permitida a permanência de animais de porte pequeno, sendo carr egados ou transportados em 
caixas/carrinhos específicos para esse fim. 
Parágrafo único. Os estabelecimentos de que trata o caput  d e v e m  c u m p r i r  o  
disposto no art. 1º desta Lei. Av. Goiás, nº 2001 – Setor Norte  Ferroviário – Goiânia‐GO CEP 7 4.063‐900               
Fone: 55 62 3524‐4275 | e‐mail:  diretorialegislativa.cmg@gmail.com  | HBS/DL 
www.goiania.go.leg.br  Art. 4º Todos os estabelecimentos comerciais, como restaurantes , bares e 
similares deverão ter, em local visível, fixada na parede uma p laca ou um adesivo que informe 
se é permitida ou não a entrada de a nimais domésticos naquele e stabelecimento. 
Parágrafo único. Caberá ao sindicato de classe a divulgação e a  normatização das 
placas ou adesivos de que trata o caput . 
Art. 5º A entrada e a permanência de cão-guia para deficientes visuais são 
permitidas em todos os estabelecimentos públicos ou privados que sejam abertos à frequência 
coletiva. 
Art. 6º Todos os responsáveis pelo s animais devem promover a li mpeza de dejetos 
de animais e o uso de guia e focinheira para cães de comportame nto agressivo nos 
logradouros públicos. 
Art. 7º Ficará a critério do dono e direção do estabelecimento comercial a 
concessão da permissão de que trata esta Lei em restaurantes, b ares e similares, que deverão 
informar se naquele estabelecimento é permitida ou não a entrad a de animais domésticos. 
Art. 8º A fiscalização s erá efetuada pela Vigilância Sanitária Municipal. 
Art. 9º Esta Lei entra em vigor na data de sua publicação. 
CÂMARA MUNICIPAL DE GOIÂNIA , 27 de dezembro de 2022.  
ROMÁRIO POLICARPO 
Presidente da Câmara Municipal de Goiânia Av. Goiás, nº 2001 – Setor Norte  Ferroviário – Goiânia‐GO CEP 7 4.063‐900               
Fone: 55 62 3524‐4275 | e‐mail:  diretorialegislativa.cmg@gmail.com  | HBS/DL 
www.goiania.go.leg.br  LEI Nº 10.860, DE 29 DE NOVEMBRO DE 2022  
Implementa, na rede de Educação 
Infantil do município de Goiânia, o projeto Escola que Cuida e dá outras providências.   
O PODER LEGISLATIVO aprova e eu, PRESIDENTE DA CÂMARA 
MUNICIPAL DE GOIÂNIA, p romulgo a seguinte lei:  
Art. 1º O projeto Escola que Cuida será implementado em toda a rede municipal 
e privada de ensino e consistirá em incluir, no currículo aprop riado para a idade dos alunos, 
material e palestras para a  prevenção ao abuso infantil. 
§ 1º Em situações de isolamento social, como no caso dos efeito s causados pela
pandemia do Covid-19, o retorno às atividades escolares poderá utilizar o projeto para 
identificar e prevenir situações de abuso infantil. 
§ 2º Para auxiliar a identificação de crianças e adolescentes v ítimas de violência
doméstica, sexual e extrafamiliar infantil, as unidades de ensi no poderão realizar blitz d e  
conscientização nas dependências da própria unidade. 
§ 3º Os sinais de identificação da violência doméstica, sexual e extrafamiliar
infantil, como a exposição da mão espalmada, deverão ser amplam ente divulgados e 
implementados. 
Art. 2º A política adotada pode, mas não está limitada, a abordar o seguinte: 
I - métodos para aumentar a conscientização de professores, alu nos e pais sobre 
questões relativas à violência d oméstica, sexual e extrafamilia r infantil contra crianças e 
adolescentes, incluindo o conhecimento de prováveis sinais de aviso, indicativos de que uma 
criança pode ser vítima de violéncia doméstica, sexual e extrafamiliar; 
II - ações que uma criança vítima de violência doméstica, sexua l e extrafamiliar 
deve tomar para obter assistência e intervenção; 
III - opções de aconselhamento di sponíveis para estudantes víti mas de violência 
doméstica, sexual e extrafamiliar; 
IV - diferenciação entre toques apropriados e inapropriados; 
V - promoção de autoconhecimento e autodefesa das crianças e ad olescentes. Av. Goiás, nº 2001 – Setor Norte  Ferroviário – Goiânia‐GO CEP 7 4.063‐900               
Fone: 55 62 3524‐4275 | e‐mail:  diretorialegislativa.cmg@gmail.com  | HBS/DL 
www.goiania.go.leg.br  Art. 3º Em caso de constatação de violência doméstica, sexual e  extrafamiliar 
infantil, as unidades de ensino deverão comunicar  obrigatoriamente a Secretaria Municipal de 
Educação, o Conselho Tutelar e a Delegacia de Proteção à Crianç a e ao Adolescente. 
Parágrafo único. Meios de comunicação que corroborem para as de núncias de 
violência doméstica, sexual e ex trafamiliar infantil, como: Dis que 100, aplicativo Proteja Brasil, 
entre outros, deverão ser amplamente divulgados e publicizados.  
Art. 4º Poderão ser distribuídas cartilhas e/ou afixados cartaz es, na rede 
municipal e privada de educação, com material informativo, abordando a prevenção à violência 
doméstica, sexual e ex trafamiliar infantil. 
Art. 5º O Poder Executivo regulamentará esta Lei, no que couber . 
Art. 6º Esta Lei entra em vigor na data de sua publicação. 
CÂMARA MUNICIPAL DE GOIÂNIA , 27 de dezembro de 2022.  
ROMÁRIO POLICARPO 
Presidente da Câmara Municipal de Goiânia Av. Goiás, nº 2001 – Setor Norte  Ferroviário – Goiânia‐GO CEP 7 4.063‐900               
Fone: 55 62 3524‐4275 | e‐mail:  diretorialegislativa.cmg@gmail.com  | HBS/DL 
www.goiania.go.leg.br  LEI Nº 10.871, DE 16 DE DEZEMBRO DE 2022  
Declara de utilidade pública o Centro de 
Atividades Comunitárias.  
O PODER LEGISLATIVO aprova e eu, PRESIDENTE DA CÂMARA 
MUNICIPAL DE GOIÂNIA, p romulgo a seguinte lei:  
Art. 1º Fica declarado de utilida de pública o Centro de Ativida des 
Comunitárias, entidade sem fins lucrativos, inscrita no Cadastr o Nacional da Pessoa Jurídica - 
CNPJ sob o nº 02.374.942/0001-65, com  duração por prazo indeterminado, com sede e foro 
no município de Goiânia. 
Art. 2º Esta Lei entra em vigor na data de sua publicação. 
CÂMARA MUNICIPAL DE GOIÂNIA , 21 de dezembro de 2022.  
ROMÁRIO POLICARPO 
Presidente da Câmara Municipal de Goiânia Secretaria Extraordinária de Regularização Fundiária ‐ SERFUN  
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l). 
Av. do Cerrado, nº 999, Bloco C, 1º andar, Park Lozandes.  
Goiânia – GO, CEP: 74.884‐900.   
Telefone: 3524‐6385   
E‐mail: secregyn@gmail.com  
1 
EDITAL DE NOTIFICAÇÃO DE EV ENTUAIS PROPRIETÁRIOS E 
TERCEIROS INTERESSADOS 
REGULARIZAÇÃO FUNDIÁRIA 
Nº. 001 / 2023 
PROCESSO: 89529557  
ASSUNTO: REGULARIZAÇÃO  
INTERESSADO: REGULARIZAÇÃO QD 48A – SETOR UNIVERSITÁRIO  
A SECRETARIA EXTRAORDINÁRIA DE REGULARIZAÇÃO FUNDIÁRIA 
- SERFUN , criada pelo Decreto Municipal de nº 3.023 em 20 de maio de 20 21, com atribuição 
especifica para regularização fundiária no município de Goiânia-GO, doravante denominada 
NOTIFICANTE , neste ato representada pelo seu titular CARLOS ALBERTO DA SILVA 
(CARLIN CAFÉ) , com base no Decreto nº 3.023/2021, e na Lei nº 9.861/2016, no s termos do 
disposto no § 1º do artigo 31, da Lei Federal nº 13.465/17 vem NOTIFICAR, todos os eventuais 
interessados e confrontantes e bem como os proprietários constantes da área na Rua 218 e Rua  224  
fundo com o lote 12, lote 13 e lote 14 da quadra 48, Setor Lest e universitário, registrada sob 
Sistema Viário de Goiânia – GO, pelo  4º Cartório de Registro de Imóveis de Goiânia/GO,  para 
que manifestem interesse, concordem ou impugnem, com advertênci a do § 6º artigo 20, da Lei 
13.465/17, que a ausência implicará na perda de eventual direit o que tenha sobre a referida área, 
abaixo no presente edital, além de memorial descritivo da área objeto da Regularização Fundiária Secretaria Extraordinária de Regularização Fundiária ‐ SERFUN  
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l). 
Av. do Cerrado, nº 999, Bloco C, 1º andar, Park Lozandes.  
Goiânia – GO, CEP: 74.884‐900.   
Telefone: 3524‐6385   
E‐mail: secregyn@gmail.com  
2 
Urbana em execução neste município, segue o desenho simplificad o da área, fazendo cumprir o 
disposto no § 3º do artigo 20, da Lei 13.465/17, sendo que o pr azo para manifestação é de 30 
(trinta) dias, conforme disposição legal (§ 1º, artigo 31, Lei nº 13.465/17) o memorial da área e bem 
como a planta baixa: 
Inicia-se a descrição do perímetro no vértice M-01 , vértice que é marcado pela intersecção 
dos eixos na frente do lote 14 da quadra 48 na Rua 218 no seguinte azimute 68°39'58.7'' e distância 
de 6,54m até o marco M-02, na lateral esquerda ao lote 14 da quadra 48 na Rua 218 com di stância 
de 41,80m até o vértice M-03, no seguinte azimute 153°10'10.5'' e distância de 1,81m até o marco 
M-04, azimute de 244°23'34.9'' distância de 13,20m até o marco M-05, no seguinte azimute 
133°20'6.5'' e distância 6,24m até o marco M-06, com o azimute 193°32'41'' e distância 12,84m até 
o marco M-07, no seguinte azimute 116°2'8.7'' e distância 1,11m  até o marc o M-08, com o azimute
126°31'44.4'' e distância 14,12m até o marco M-09, no seguinte azimute 126°31'44.4'' e distância 
14,12m até o marco M-10, com o azimute 136°40'42.0'' e distância 22,09m até o marco M-11, no 
seguinte azimute 142°35'38.8'' e distância 25,18m até o marco M-12, com o azimute 180°19'9.5'' e 
distância 4,49m até o marco M-13, no seguinte azimute 199°35'4.2'' e distância 1,74m até o marc o 
M-14,com o azimute 248°38'3.8'' e  distância de 1,06m até o marco M-15, no seguinte azimute 
284°7'10.8'' e distância 2,50m até o vértice M-16, com o azimute 294°35'52.7'' e distância 30,57m 
até o marco M-17, com o azimute 113°37'59.5'' e distância 16,03m até o marco M-18, com o 
azimute 113°37'59.5'' e distância 18,25m até o marco M-19, com o azimute 113°37'59.5'' e distância 
10,25m até o marco M-20, com o azimute 113°37'59.5'' e distância 10,83m até o marco M-21, no 
seguinte azimute 288°32'51.4'' e di stância 8,44m até o vértice M-01 ponto inicial dessa descrição.  Secretaria Extraordinária de Regularização Fundiária ‐ SERFUN  
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l). 
Av. do Cerrado, nº 999, Bloco C, 1º andar, Park Lozandes.  
Goiânia – GO, CEP: 74.884‐900.   
Telefone: 3524‐6385   
E‐mail: secregyn@gmail.com  
3 
Secretaria Extraordinária de Regularização Fundiária ‐ SERFUN  
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l). 
Av. do Cerrado, nº 999, Bloco C, 1º andar, Park Lozandes.  
Goiânia – GO, CEP: 74.884‐900.   
Telefone: 3524‐6385   
E‐mail: secregyn@gmail.com  
4 
Para que ninguém alegue prejuíz o ou prejudicado, faz publicar o presente, que eventuais 
impugnações ou concordâncias serão recebidas na Avenida Cerrado , nº. 999, Park Lozandes, Paço 
Municipal, 1° Andar, Bloco E, nesta Capital, na sala da ASSESSORIA TÉCNICA JURÍDICA 
DA SECRETARIA EXTRAORDINÁRIA DE  REGULARIZAÇÃO FUNDIÁRIA – SERFU N. 
SECRETARIA EXTRAORDINÁRIA DE REGULARIZAÇÃO 
FUNDIÁRIA – SERFUN , aos 10 dias do mês de janeiro de 2023.  
CARLIN CAFÉ  
(Carlos Alberto da Silva)  
Secretário Extraordinário de Regularização Fundiária  Secretaria Extraordinária de Regularização Fundiária ‐ SERFUN  
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l). 
Av. do Cerrado, nº 999, Bloco C, 1º andar, Park Lozandes.  
Goiânia – GO, CEP: 74.884‐900.   
Telefone: 3524‐6385   
E‐mail: secregyn@gmail.com  
1 
EDITAL DE NOTIFICAÇÃO DE EV ENTUAIS PROPRIETÁRIOS E 
TERCEIROS INTERESSADOS 
REGULARIZAÇÃO FUNDIÁRIA 
Nº. 002 / 2023 
PROCESSO: 89529352  
ASSUNTO: REGULARIZAÇÃO  
INTERESSADO: REGULARIZAÇÃO QD 60A – SETOR UNIVERSITÁRIO  
A SECRETARIA EXTRAORDINÁRIA DE REGULARIZAÇÃO FUNDIÁRIA 
- SERFUN , criada pelo Decreto Municipal de nº 3.023 em 20 de maio de 20 21, com atribuição 
especifica para regularização fundiária no município de Goiânia-GO, doravante denominada 
NOTIFICANTE , neste ato representada pelo seu titular CARLOS ALBERTO DA SILVA 
(CARLIN CAFÉ) , com base no Decreto nº 3.023/2021, e na Lei nº 9.861/2016, no s termos do 
disposto no § 1º do artigo 31, da Lei Federal nº 13.465/17 vem NOTIFICAR, todos os eventuais 
interessados e confrontantes e bem como os proprietários constantes da área na Rua 218 e Rua  224  
fundo com o lote 09 da quadra 60, Setor Universitário, registra da sob Sistema Viário de Goiânia – 
GO, pelo 4º Cartório de Registro de Imóveis de Goiânia/GO,  para que manifestem interesse, 
concordem ou impugnem, com advertência do § 6º artigo 20, da Le i 13.465/17, que a ausência 
implicará na perda de eventual direito que tenha sobre a referi da área, abaixo no presente edital, 
além de memorial descritivo da área objeto da Regularização Fun diária Urbana em execução neste 
município, segue o desenho simplificado da área, fazendo cumpri r o disposto no § 3º do artigo 20, 
da Lei 13.465/17, sendo que o prazo para manifestação é de 30 ( trinta) dias, conforme disposição 
legal (§ 1º, artigo 31, Lei nº 13.465/17) o memorial da área e bem como a planta baixa:  
Inicia-se a descrição do perímetro no vértice M-01, vértice que é marcado pela intersecção 
dos eixos na lateral direita do lote 09 da quadra 60 na Rua 224  no seguinte azimute 171°50'38,0'' e 
distância de 23,07m até o vértice M-02, em frente ao lote 09 da quadra 60 na Rua 218 com azimute 
de 283°26'10.5'' e distância de 21,42m até o marco M-03, no seguinte azimute 215°35'5.6'' e 
distância de 1,84m até o marco M-04, azimute de 299°29'6.8'' distância de 10,59m ate o vértice M-
05, no seguinte azimute 34°5'0.0'' e distância 18,15m até o vértice M-06, com o azimute Secretaria Extraordinária de Regularização Fundiária ‐ SERFUN  
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l). 
Av. do Cerrado, nº 999, Bloco C, 1º andar, Park Lozandes.  
Goiânia – GO, CEP: 74.884‐900.   
Telefone: 3524‐6385   
E‐mail: secregyn@gmail.com  
2 
105°54'53.7'' e distância 11,25m até o marco M-07, no seguinte azimute 72°10'43.3'' e distância 
7,20m  até o vértice M-01 ponto inicial dessa descrição.  
Secretaria Extraordinária de Regularização Fundiária ‐ SERFUN  
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l). 
Av. do Cerrado, nº 999, Bloco C, 1º andar, Park Lozandes.  
Goiânia – GO, CEP: 74.884‐900.   
Telefone: 3524‐6385   
E‐mail: secregyn@gmail.com  
3 
  Para que ninguém alegue prejuízo ou prejudicado, faz publicar  o presente, que eventuais 
impugnações ou concordâncias serão recebidas na Avenida Cerrado , nº. 999, Park Lozandes, Paço 
Municipal, 1° Andar, Bloco E, nesta Capital, na sala da ASSESSORIA TÉCNICA JURÍDICA 
DA SECRETARIA EXTRAORDINÁRIA DE  REGULARIZAÇÃO FUNDIÁRIA – SERFU N. 
SECRETARIA EXTRAORDINÁRIA DE REGULARIZAÇÃO 
FUNDIÁRIA – SERFUN , aos 10 dias do mês de janeiro de 2023.  
CARLIN CAFÉ  
(Carlos Alberto da Silva)  
Secretário Extraordinário de Regularização Fundiária  Secretaria Extraordinária de Regularização Fundiária ‐ SERFUN  
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l). 
Av. do Cerrado, nº 999, Bloco C, 1º andar, Park Lozandes.  
Goiânia – GO, CEP: 74.884‐900.   
Telefone: 3524‐6385   
E‐mail: secregyn@gmail.com  
1 
EDITAL DE NOTIFICAÇÃO DE EV ENTUAIS PROPRIETÁRIOS E 
TERCEIROS INTERESSADOS 
REGULARIZAÇÃO FUNDIÁRIA 
Nº. 003 / 2023 
PROCESSO: 87769402  
ASSUNTO: REGULARIZAÇÃO  
INTERESSADO: REGULARIZAÇÃO QD 68A – SETOR UNIVERSITÁRIO  
A SECRETARIA EXTRAORDINÁRIA DE REGULARIZAÇÃO FUNDIÁRIA 
- SERFUN , criada pelo Decreto Municipal de nº 3.023 em 20 de maio de 20 21, com atribuição 
especifica para regularização fundiária no município de Goiânia-GO, doravante denominada 
NOTIFICANTE , neste ato representada pelo seu titular CARLOS ALBERTO DA SILVA 
(CARLIN CAFÉ) , com base no Decreto nº 3.023/2021, e na Lei nº 9.861/2016, no s termos do 
disposto no § 1º do artigo 31, da Lei Federal nº 13.465/17 vem NOTIFICAR, todos os eventuais 
interessados e confrontantes e bem como os proprietários constantes da área na Rua 218 e Rua  224  
e Rua 219 fundo com o lote 01 e lo te 02 da quadra 68, Setor Universitário, registrada sob Sistema 
Viário de Goiânia – GO, pelo  4º Cartório de Registro de Imóveis de Goiânia/GO,  para que 
manifestem interesse, concordem ou impugnem, com advertência do  § 6º artigo 20, da Lei 
13.465/17, que a ausência implicará na perda de eventual direit o que tenha sobre a referida área, 
abaixo no presente edital, além de memorial descritivo da área objeto da Regularização Fundiária Secretaria Extraordinária de Regularização Fundiária ‐ SERFUN  
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l). 
Av. do Cerrado, nº 999, Bloco C, 1º andar, Park Lozandes.  
Goiânia – GO, CEP: 74.884‐900.   
Telefone: 3524‐6385   
E‐mail: secregyn@gmail.com  
2 
Urbana em execução neste município, segue o desenho simplificad o da área, fazendo cumprir o 
disposto no § 3º do artigo 20, da Lei 13.465/17, sendo que o pr azo para manifestação é de 30 
(trinta) dias, conforme disposição legal (§ 1º, artigo 31, Lei nº 13.465/17) o memorial da área e bem 
como a planta baixa:  
Inicia-se a descrição do perímetro no vértice M-01, vértice que é marcado pela intersecção 
dos eixos na Rua 219 e Rua 224 no seguinte azimute 194°4'6.5'' e distância de 11,97m até o marco 
M-02, em frente a Rua 224 com azimute de 193°14'54.9'' e distância de 18,17m até o marco M-03, 
no seguinte azimute 13°14'54.9'' e distância de 9,38m até o mar co M-04 , azimute de 207°3'11.6'' 
distância de 20,03m ate o vértice M-05, no seguinte azimute 291°36'53.0'' e distância 18,08m até o 
marco M-06, com o azimute 294°57'50.7'' e distância 26,31m até o marco M-07, no seguinte 
azimute 320°3'31.3'' e distância 10,62m  até o vértice M-08 , com o azimute  62°18'54.8'' e distância 
1,49m até o marco M-09 , no seguinte azimute 52°56'24.8'' e distância 24,53m até o marco M-10 , 
com o azimute 66°2'45.1'' e distância 5,16m até o marco M-11, no seguinte azimute 81°18'13.1'' e 
distância 2,38m até o marco M-12, com o azimute 81°18'13.1'' e d istância 7,97m até o marco M-13 , 
no seguinte azimute 88°28'40.4'' e distância 4,87m até o marco M-14,com o azimute 58°12'5.7'' e 
distância de 7,88m até o marco M-15, no seguinte azimute 21°49'42.1'' e distância 9,24m até o 
marco M-16, com o azimute 337°24'59.7'' e distância 6,22m até o vértice M-17 , com o azimute 
114°10'17.3'' e distância 18,53m até o vértice M-01 ponto inicial dessa descrição.  Secretaria Extraordinária de Regularização Fundiária ‐ SERFUN  
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l). 
Av. do Cerrado, nº 999, Bloco C, 1º andar, Park Lozandes.  
Goiânia – GO, CEP: 74.884‐900.   
Telefone: 3524‐6385   
E‐mail: secregyn@gmail.com  
3 
Para que ninguém alegue prejuíz o ou prejudicado, faz publicar o presente, que eventuais 
Secretari
a Extraordinária de Regularização Fundiária ‐ SERFUN  
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l). 
Av. do Cerrado, nº 999, Bloco C, 1º andar, Park Lozandes.  
Goiânia – GO, CEP: 74.884‐900.   
Telefone: 3524‐6385   
E‐mail: secregyn@gmail.com  
4 
impugnações ou concordâncias serão recebidas na Avenida Cerrado , nº. 999, Park Lozandes, Paço 
Municipal, 1° Andar, Bloco E, nesta Capital, na sala da ASSESSORIA TÉCNICA JURÍDICA 
DA SECRETARIA EXTRAORDINÁRIA DE  REGULARIZAÇÃO FUNDIÁRIA – SERFU N. 
SECRETARIA EXTRAORDINÁRIA DE REGULARIZAÇÃO 
FUNDIÁRIA – SERFUN , aos 10 dias do mês de janeiro de 2023.  
CARLIN CAFÉ  
(Carlos Alberto da Silva)  
Secretário Extraordinário de Regularização Fundiária  Prefeitura de Goiânia
Secretaria Municipal de Administração
Gabinete do Secretário
PORTARIA Nº 3848, 11 DE NOVEMBRO DE 2022
A SECRETARIA MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas atribuições legais previstas nos ar gos 40 e
64, da Lei Complementar nº 335, de 01 de janeiro de 2021, ar go 6º, do Decreto n° 131, de 12 de janeiro de 2021, e
considerando o previsto no ar go 25, § 1º, e ar go 26, da Lei Complementar nº 091, de 26 de junho de 2000,
regulamentada pelo Decreto nº 2131, de 16 de novembro de 2000, conforme o con  do no Processo nº 72450647/2017.
RESOLVE:
Art. 1º Conceder  à servidora MERCIA CAROLINE OTTO DE MORAIS, matrícula nº 925004-03, ocupante do
cargo de Proﬁssional de Educação, lotada na Secretaria Municipal de Educação, Adicional de Titularidade , correspondente
à razão de 30% (trinta por cento),  sobre o vencimento de seu cargo efe  vo.
Art. 2º Esta Portaria entrará em vigor na data de sua publicação, com efeitos a par r de 12 de maio de 2022.
Publique-se.
DENES PEREIRA ALVES
Secretário Municipal de Administração
Goiânia, 11 de novembro de 2022.
Documento assinado eletronicamente por Graziella Flavia Pereira Pires Neiva, Superintendente de
Gestão de Pessoas e Folha de Pagamento, em 04/01/2023, às 15:51, conforme art. 1º, III, "b", da Lei
11.419/2006.
Documento assinado eletronicamente por Denes Pereira Alves , Secretário Municipal de
Administração, em 09/01/2023, às 11:06, conforme art. 1º, III, "b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site h  ps://www.goiania.go.gov.br/sei
informando o código veriﬁcador 0644475 e o código CRC FC520372.
Avenida do Cerrado, 999, APM-09, Bloco B
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência: Processo Nº 22.5.000027588-3 SEI Nº 0644475v1Prefeitura de Goiânia
Secretaria Municipal de Administração
Gabinete do Secretário
PORTARIA Nº 3854, 11 DE NOVEMBRO DE 2022
A SECRETARIA MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas atribuições legais previstas nos ar gos
40 e 64, da Lei Complementar nº 335, de 01 de janeiro de 2021, ar go 6º, do Decreto n° 131, de 12 de janeiro de 2021,
e considerando o previsto no ar go 25, § 1º, e ar go 26, da Lei Complementar nº 091, de 26 de junho de 2000,
regulamentada pelo Decreto nº 2131, de 16 de novembro de 2000, conforme o con  do no Processo nº 71602281/2017.
RESOLVE:
Art. 1º Conceder  à servidora LEIDIANE PEREIRA DA SILVA, matrícula nº 1342770-01, ocupante do cargo
de Proﬁssional de Educação, lotada na Secretaria Municipal de Educação, Adicional de Titularidade , correspondente à
razão de 30% (trinta por cento),  sobre o vencimento de seu cargo efe  vo.
Art. 2º Esta Portaria entrará em vigor na data de sua publicação, com efeitos a par r de 25 de maio de
2022.
Publique-se.
DENES PEREIRA ALVES
Secretário Municipal de Administração
Goiânia, 11 de novembro de 2022.
Documento assinado eletronicamente por Graziella Flavia Pereira Pires Neiva, Superintendente
de Gestão de Pessoas e Folha de Pagamento, em 04/01/2023, às 15:51, conforme art. 1º, III, "b",
da Lei 11.419/2006.
Documento assinado eletronicamente por Denes Pereira Alves , Secretário Municipal de
Administração, em 09/01/2023, às 11:06, conforme art. 1º, III, "b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site h  ps://www.goiania.go.gov.br/sei
informando o código veriﬁcador 0645494 e o código CRC 5916B060.
Avenida do Cerrado, 999, APM-09, Bloco B
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência: Processo Nº 22.5.000027657-0 SEI Nº 0645494v1Prefeitura de Goiânia
Secretaria Municipal de Administração
Gabinete do Secretário
PORTARIA Nº 3856, 11 DE NOVEMBRO DE 2022
A SECRETARIA MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas atribuições legais previstas nos ar gos 40
e 64, da Lei Complementar nº 335, de 01 de janeiro de 2021, ar go 6º, do Decreto n° 131, de 12 de janeiro de 2021, e
considerando o previsto no ar go 25, § 1º, e ar go 26, da Lei Complementar nº 091, de 26 de junho de 2000,
regulamentada pelo Decreto nº 2131, de 16 de novembro de 2000, conforme o con  do no Processo nº 90399489/2022.
RESOLVE:
Art. 1º Conceder  à servidora BARBARA CARULINY MOREIRA DA CRUZ GOMES, matrícula nº 1068130-01,
ocupante do cargo de Proﬁssional de Educação, lotada na Secretaria Municipal de Educação, Adicional de Titularidade ,
correspondente à razão de 40% (quarenta por cento),  sobre o vencimento de seu cargo efe  vo.
Art. 2º Esta Portaria entrará em vigor na data de sua publicação, com efeitos a par r de 25 de março de
2022.
Publique-se.
DENES PEREIRA ALVES
Secretário Municipal de Administração
Goiânia, 11 de novembro de 2022.
Documento assinado eletronicamente por Graziella Flavia Pereira Pires Neiva, Superintendente de
Gestão de Pessoas e Folha de Pagamento, em 04/01/2023, às 15:50, conforme art. 1º, III, "b", da Lei
11.419/2006.
Documento assinado eletronicamente por Denes Pereira Alves , Secretário Municipal de
Administração, em 09/01/2023, às 11:06, conforme art. 1º, III, "b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site h  ps://www.goiania.go.gov.br/sei
informando o código veriﬁcador 0645967 e o código CRC 1FB0D924.
Avenida do Cerrado, 999, APM-09, Bloco B
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência: Processo Nº 22.5.000027710-0 SEI Nº 0645967v1Prefeitura de Goiânia
Secretaria Municipal de Administração
Gabinete do Secretário
PORTARIA Nº 3861, 16 DE NOVEMBRO DE 2022
A SECRETARIA MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas atribuições legais previstas nos ar gos 40
e 64, da Lei Complementar nº 335, de 01 de janeiro de 2021, ar go 6º, do Decreto n° 131, de 12 de janeiro de 2021, e
considerando o previsto no ar go 25, § 1º, e ar go 26, da Lei Complementar nº 091, de 26 de junho de 2000,
regulamentada pelo Decreto nº 2131, de 16 de novembro de 2000, conforme o con  do no Processo nº 87204758/2021.
RESOLVE:
Art. 1º Conceder  à servidora JANDIRA AZEVEDO DA SILVA, matrícula nº 412511-01, ocupante do cargo de
Proﬁssional de Educação, lotada na Secretaria Municipal de Educação, Adicional de Titularidade , correspondente à razão
de 40% (quarenta por cento),  sobre o vencimento de seu cargo efe  vo.
Art. 2º Esta Portaria entrará em vigor na data de sua publicação, com efeitos a par r de 15 de junho de
2021.
Publique-se.
DENES PEREIRA ALVES
Secretário Municipal de Administração
Goiânia, 16 de novembro de 2022.
Documento assinado eletronicamente por Graziella Flavia Pereira Pires Neiva, Superintendente de
Gestão de Pessoas e Folha de Pagamento, em 04/01/2023, às 15:50, conforme art. 1º, III, "b", da Lei
11.419/2006.
Documento assinado eletronicamente por Denes Pereira Alves , Secretário Municipal de
Administração, em 09/01/2023, às 11:06, conforme art. 1º, III, "b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site h  ps://www.goiania.go.gov.br/sei
informando o código veriﬁcador 0649461 e o código CRC EF23A9B7.
Avenida do Cerrado, 999, APM-09, Bloco B
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência: Processo Nº 22.5.000028306-1 SEI Nº 0649461v1Prefeitura de Goiânia
Secretaria Municipal de Administração
Gabinete do Secretário
PORTARIA Nº 3953, 25 DE NOVEMBRO DE 2022
A SECRETARIA MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas atribuições legais previstas nos ar gos 40
e 64, da Lei Complementar nº 335, de 01 de janeiro de 2021, ar go 6º, do Decreto n° 131, de 12 de janeiro de 2021, e
considerando o previsto no ar go 25, § 1º, e ar go 26, da Lei Complementar nº 091, de 26 de junho de 2000,
regulamentada pelo Decreto nº 2131, de 16 de novembro de 2000, conforme o con  do no Processo nº 90586441/2022.
RESOLVE:
Art. 1º Conceder  à servidora HUEIDMA SOARES DA SILVA RODRIGUES, matrícula nº 973297-01, ocupante
do cargo de Proﬁssional de Educação, lotada na Secretaria Municipal de Educação, Adicional de Titularidade ,
correspondente à razão de 25% (vinte e cinco por cento),  sobre o vencimento de seu cargo efe  vo.
Art. 2º Esta Portaria entrará em vigor na data de sua publicação, com efeitos a par r de 13 de abril de
2022.
Publique-se.
DENES PEREIRA ALVES
Secretário Municipal de Administração
Goiânia, 25 de novembro de 2022.
Documento assinado eletronicamente por Graziella Flavia Pereira Pires Neiva, Superintendente de
Gestão de Pessoas e Folha de Pagamento, em 04/01/2023, às 15:37, conforme art. 1º, III, "b", da Lei
11.419/2006.
Documento assinado eletronicamente por Denes Pereira Alves , Secretário Municipal de
Administração, em 09/01/2023, às 11:06, conforme art. 1º, III, "b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site h  ps://www.goiania.go.gov.br/sei
informando o código veriﬁcador 0698966 e o código CRC 993D2856 .
Avenida do Cerrado, 999, APM-09, Bloco B
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência: Processo Nº 22.5.000031230-4 SEI Nº 0698966v1Prefeitura de Goiânia
Secretaria Municipal de Administração
Gabinete do Secretário
PORTARIA Nº 3956, 25 DE NOVEMBRO DE 2022
A SECRETARIA MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas atribuições legais previstas nos ar gos 40 e
64, da Lei Complementar nº 335, de 01 de janeiro de 2021, ar go 6º, do Decreto n° 131, de 12 de janeiro de 2021, e
considerando o previsto no ar go 25, § 1º, e ar go 26, da Lei Complementar nº 091, de 26 de junho de 2000,
regulamentada pelo Decreto nº 2131, de 16 de novembro de 2000, conforme o con  do no Processo nº 90672207/2022.
RESOLVE:
Art. 1º Conceder  à servidora CLAUDIA FERNANDES DE ASSIS RAMOS TOMAZETT , matrícula nº 396117-02,
ocupante do cargo de Proﬁssional de Educação, lotada na Secretaria Municipal de Educação, Adicional de Titularidade ,
correspondente à razão de 10% (dez por cento),  sobre o vencimento de seu cargo efe  vo.
Art. 2º Esta Portaria entrará em vigor na data de sua publicação, com efeitos a par r de 26 de abril de 2022.
Publique-se.
DENES PEREIRA ALVES
Secretário Municipal de Administração
Goiânia, 25 de novembro de 2022.
Documento assinado eletronicamente por Graziella Flavia Pereira Pires Neiva, Superintendente de
Gestão de Pessoas e Folha de Pagamento, em 04/01/2023, às 15:37, conforme art. 1º, III, "b", da Lei
11.419/2006.
Documento assinado eletronicamente por Denes Pereira Alves , Secretário Municipal de
Administração, em 09/01/2023, às 11:06, conforme art. 1º, III, "b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site h  ps://www.goiania.go.gov.br/sei
informando o código veriﬁcador 0700015 e o código CRC FFDF1DD3 .
Avenida do Cerrado, 999, APM-09, Bloco B
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência: Processo Nº 22.5.000031272-0 SEI Nº 0700015v1Prefeitura de Goiânia
Secretaria Municipal de Administração
Gabinete do Secretário
PORTARIA Nº 3960, 25 DE NOVEMBRO DE 2022
A SECRETARIA MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas atribuições legais previstas nos ar gos 40 e
64, da Lei Complementar nº 335, de 01 de janeiro de 2021, ar go 6º, do Decreto n° 131, de 12 de janeiro de 2021, e
considerando o previsto no ar go 25, § 1º, e ar go 26, da Lei Complementar nº 091, de 26 de junho de 2000,
regulamentada pelo Decreto nº 2131, de 16 de novembro de 2000, conforme o con  do no Processo nº 86159414/2021.
RESOLVE:
Art. 1º Conceder  à servidora FABIENE ESTER AMARANTE ALMEIDA, matrícula nº 1148389-01, ocupante do
cargo de Proﬁssional de Educação, lotada na Secretaria Municipal de Educação, Adicional de Titularidade , correspondente
à razão de 30% (trinta por cento),  sobre o vencimento de seu cargo efe  vo.
Art. 2º Esta Portaria entrará em vigor na data de sua publicação, com efeitos a par r de 20 de abril de 2022.
Publique-se.
DENES PEREIRA ALVES
Secretário Municipal de Administração
Goiânia, 25 de novembro de 2022.
Documento assinado eletronicamente por Graziella Flavia Pereira Pires Neiva, Superintendente de
Gestão de Pessoas e Folha de Pagamento, em 06/01/2023, às 16:30, conforme art. 1º, III, "b", da Lei
11.419/2006.
Documento assinado eletronicamente por Denes Pereira Alves , Secretário Municipal de
Administração, em 09/01/2023, às 11:06, conforme art. 1º, III, "b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site h  ps://www.goiania.go.gov.br/sei
informando o código veriﬁcador 0703212 e o código CRC 22673C17 .
Avenida do Cerrado, 999, APM-09, Bloco B
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência: Processo Nº 22.5.000031383-1 SEI Nº 0703212v1Prefeitura de Goiânia
Secretaria Municipal de Administração
Gabinete do Secretário
PORTARIA Nº 3961, 25 DE NOVEMBRO DE 2022
A SECRETARIA MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas atribuições legais previstas nos ar gos 40 e
64, da Lei Complementar nº 335, de 01 de janeiro de 2021, ar go 6º, do Decreto n° 131, de 12 de janeiro de 2021, e
considerando o previsto no ar go 25, § 1º, e ar go 26, da Lei Complementar nº 091, de 26 de junho de 2000,
regulamentada pelo Decreto nº 2131, de 16 de novembro de 2000, conforme o con  do nos Processos nº 90517937/2022.
RESOLVE:
Art. 1º Conceder  à servidora LARISSA RODRIGUES MATOS PEREIRA, matrícula nº 982920-03, ocupante do
cargo de Proﬁssional de Educação, lotada na Secretaria Municipal de Educação, Adicional de Titularidade , correspondente
à razão de 30% (trinta por cento),  sobre o vencimento de seu cargo efe  vo.
Art. 2º Esta Portaria entrará em vigor na data de sua publicação, com efeitos a par r de 06 de abril de 2022.
Publique-se.
DENES PEREIRA ALVES
Secretário Municipal de Administração
Goiânia, 25 de novembro de 2022.
Documento assinado eletronicamente por Graziella Flavia Pereira Pires Neiva, Superintendente de
Gestão de Pessoas e Folha de Pagamento, em 04/01/2023, às 15:49, conforme art. 1º, III, "b", da Lei
11.419/2006.
Documento assinado eletronicamente por Denes Pereira Alves , Secretário Municipal de
Administração, em 09/01/2023, às 11:06, conforme art. 1º, III, "b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site h  ps://www.goiania.go.gov.br/sei
informando o código veriﬁcador 0704001 e o código CRC E3B64B84.
Avenida do Cerrado, 999, APM-09, Bloco B
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência: Processo Nº 22.5.000031417-0 SEI Nº 0704001v1Prefeitura de Goiânia
Secretaria Municipal de Administração
Gabinete do Secretário
PORTARIA Nº 3962, 25 DE NOVEMBRO DE 2022
A SECRETARIA MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas atribuições legais previstas nos ar gos 40
e 64, da Lei Complementar nº 335, de 01 de janeiro de 2021, ar go 6º, do Decreto n° 131, de 12 de janeiro de 2021, e
considerando o previsto no ar go 25, § 1º, e ar go 26, da Lei Complementar nº 091, de 26 de junho de 2000,
regulamentada pelo Decreto nº 2131, de 16 de novembro de 2000, e conforme o con  do no Processo nº 81215332/2019.
RESOLVE:
Art. 1º Conceder  à servidora GISELE PEREIRA DOS SANTOS FORNAZIER, matrícula nº 1049267-02,
ocupante do cargo de Proﬁssional de Educação, lotada na Secretaria Municipal de Educação, Adicional de Titularidade ,
correspondente à razão de 20% (vinte por cento),  sobre o vencimento de seu cargo efe  vo.
Art. 2º Esta Portaria entrará em vigor na data de sua publicação, com efeitos a par r de 04 de fevereiro de
2022.
Publique-se.
DENES PEREIRA ALVES
Secretário Municipal de Administração
Goiânia, 25 de novembro de 2022.
Documento assinado eletronicamente por Graziella Flavia Pereira Pires Neiva, Superintendente de
Gestão de Pessoas e Folha de Pagamento, em 04/01/2023, às 15:37, conforme art. 1º, III, "b", da Lei
11.419/2006.
Documento assinado eletronicamente por Denes Pereira Alves , Secretário Municipal de
Administração, em 09/01/2023, às 11:06, conforme art. 1º, III, "b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site h  ps://www.goiania.go.gov.br/sei
informando o código veriﬁcador 0704812 e o código CRC 4C31C375.
Avenida do Cerrado, 999, APM-09, Bloco B
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência: Processo Nº 22.5.000031492-7 SEI Nº 0704812v1Prefeitura de Goiânia
Secretaria Municipal de Administração
Gabinete do Secretário
PORTARIA Nº 3964, 25 DE NOVEMBRO DE 2022
A SECRETARIA MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas atribuições legais previstas nos ar gos 40
e 64, da Lei Complementar nº 335, de 01 de janeiro de 2021, ar go 6º, do Decreto n° 131, de 12 de janeiro de 2021, e
considerando o previsto no ar go 25, § 1º, e ar go 26, da Lei Complementar nº 091, de 26 de junho de 2000,
regulamentada pelo Decreto nº 2131, de 16 de novembro de 2000,  conforme o con  do no Processo nº 90536141/2022.
RESOLVE:
Art. 1º Conceder  à servidora FRANCIARA CASSIMIRO BRAGA FERREIRA , matrícula nº 1012967-02,
ocupante do cargo de Proﬁssional de Educação, lotada na Secretaria Municipal de Educação, Adicional de Titularidade ,
correspondente à razão de 25% (vinte e cinco por cento),  sobre o vencimento de seu cargo efe  vo.
Art. 2º Esta Portaria entrará em vigor na data de sua publicação, com efeitos a par r de 19 de maio de
2022.
Publique-se.
DENES PEREIRA ALVES
Secretário Municipal de Administração
Goiânia, 25 de novembro de 2022.
Documento assinado eletronicamente por Graziella Flavia Pereira Pires Neiva, Superintendente de
Gestão de Pessoas e Folha de Pagamento, em 04/01/2023, às 15:36, conforme art. 1º, III, "b", da Lei
11.419/2006.
Documento assinado eletronicamente por Denes Pereira Alves , Secretário Municipal de
Administração, em 09/01/2023, às 11:06, conforme art. 1º, III, "b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site h  ps://www.goiania.go.gov.br/sei
informando o código veriﬁcador 0705164 e o código CRC 251A3D26 .
Avenida do Cerrado, 999, APM-09, Bloco B
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência: Processo Nº 22.5.000031530-3 SEI Nº 0705164v1Prefeitura de Goiânia
Secretaria Municipal de Administração
Gabinete do Secretário
PORTARIA Nº 4004, 29 DE NOVEMBRO DE 2022
A SECRETARIA MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas atribuições legais previstas nos
ar gos 40 e 64, da Lei Complementar nº 335, de 01 de janeiro de 2021, e no ar go 6º, do Decreto nº 131, de 12 de
janeiro de 2021, com fulcro no art. 52 da Lei Complementar nº 011, de 11 de maio de 1.992, e considerando o
Parecer de Movimentação nº 1024/2022, da Superintendência de Gestão de Pessoas e Folha de Pagamento desta
Pasta, conforme o con  do no Processo SEI nº 22.5.000031017-4.
RESOLVE:
Art. 1º Redistribuir o servidor  FRANCISCO KELCILENO GONÇALVES FERNANDES , matrícula nº 888370-
01, ocupante do cargo de Auxiliar de Serviços e Obras Públicas, da Secretaria Municipal de Administração para a
Secretaria Municipal de Inovação, Ciência e Tecnologia.
Art. 2º Esta Portaria entrará em vigor na data de sua publicação.
Publique-se.
DENES PEREIRA ALVES
Secretário Municipal de Administração
Goiânia, 29 de novembro de 2022.
Documento assinado eletronicamente por Graziella Flavia Pereira Pires Neiva,
Superintendente de Gestão de Pessoas e Folha de Pagamento, em 28/12/2022, às 11:31,
conforme art. 1º, III, "b", da Lei 11.419/2006.
Documento assinado eletronicamente por Denes Pereira Alves , Secretário Municipal de
Administração, em 09/01/2023, às 11:06, conforme art. 1º, III, "b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site h  ps://www.goiania.go.gov.br/sei
informando o código veriﬁcador 0713643 e o código CRC 81DE5EF6.
Avenida do Cerrado, 999, APM-09, Bloco B
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência: Processo Nº 22.5.000031017-4 SEI Nº 0713643v1Prefeitura de Goiânia
Secretaria Municipal de Administração
Gabinete do Secretário
PORTARIA Nº 4358, 15 DE DEZEMBRO DE 2022
A SECRETARIA MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas atribuições legais previstas nos ar gos 40
e 64, da Lei Complementar nº 335, de 01 de janeiro de 2021, ar go 6º, do Decreto n° 131, de 12 de janeiro de 2021, e
considerando o previsto no ar go 25, § 1º, e ar go 26, da Lei Complementar nº 091, de 26 de junho de 2000,
regulamentada pelo Decreto nº 2131, de 16 de novembro de 2000, conforme o con  do no Processo n° 90983920/2022.
RESOLVE:
Art. 1º Conceder  à servidora JOYCE DA CRUZ GOMES, matrícula n° 1108328-01, ocupante do cargo de
Proﬁssional de Educação, lotada na Secretaria Municipal de Educação, Adicional de Titularidade , correspondente à razão
de 20% (vinte por cento),  sobre o vencimento de seu cargo efe  vo.
Art. 2º Esta Portaria entrará em vigor na data de sua publicação, com efeitos a par r de 31 de maio de
2022.
Publique-se.
DENES PEREIRA ALVES
Secretário Municipal de Administração
Goiânia, 15 de dezembro de 2022.
Documento assinado eletronicamente por Graziella Flavia Pereira Pires Neiva, Superintendente de
Gestão de Pessoas e Folha de Pagamento, em 04/01/2023, às 15:36, conforme art. 1º, III, "b", da Lei
11.419/2006.
Documento assinado eletronicamente por Denes Pereira Alves , Secretário Municipal de
Administração, em 09/01/2023, às 11:06, conforme art. 1º, III, "b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site h  ps://www.goiania.go.gov.br/sei
informando o código veriﬁcador 0803879 e o código CRC FFE6AA4D .
Avenida do Cerrado, 999, APM-09, Bloco B
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência: Processo Nº 22.5.000036392-8 SEI Nº 0803879v1Prefeitura de Goiânia
Secretaria Municipal de Administração
Gabinete do Secretário
PORTARIA Nº 4410, 19 DE DEZEMBRO DE 2022
A SECRETARIA MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas atribuições legais previstas nos
ar gos 40 e 64, da Lei Complementar nº 335, de 01 de janeiro de 2021, e no ar go 6º, do Decreto nº 131, de 12 de
janeiro de 2021, com fulcro no art. 52 da Lei Complementar nº 011, de 11 de maio de 1.992, e considerando o
Parecer de Movimentação nº 1162/2022, da Superintendência de Gestão de Pessoas e Folha de Pagamento desta
Pasta, conforme o con  do no Processo SEI nº 22.5.000035250-0.
RESOLVE:
Art. 1º Redistribuir o servidor  WESLEY DE SOUZA MARTINS , matrícula nº 921319-01, ocupante do
cargo de Motorista, da Secretaria Municipal de Desenvolvimento Humano e Social para a Secretaria Municipal de
Mobilidade.
Art. 2º Esta Portaria entrará em vigor na data de sua publicação.
Publique-se.
DENES PEREIRA ALVES
Secretário Municipal de Administração
Goiânia, 19 de dezembro de 2022.
Documento assinado eletronicamente por Graziella Flavia Pereira Pires Neiva,
Superintendente de Gestão de Pessoas e Folha de Pagamento, em 28/12/2022, às 11:08,
conforme art. 1º, III, "b", da Lei 11.419/2006.
Documento assinado eletronicamente por Denes Pereira Alves , Secretário Municipal de
Administração, em 09/01/2023, às 11:06, conforme art. 1º, III, "b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site h  ps://www.goiania.go.gov.br/sei
informando o código veriﬁcador 0818559 e o código CRC 6708A486 .
Avenida do Cerrado, 999, APM-09, Bloco B
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência: Processo Nº 22.5.000035250-0 SEI Nº 0818559v1Prefeitura de Goiânia
Secretaria Municipal de Administração
Gabinete do Secretário
PORTARIA Nº 4411, 19 DE DEZEMBRO DE 2022
A SECRETARIA MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas atribuições legais previstas nos
ar gos 40 e 64, da Lei Complementar nº 335, de 01 de janeiro de 2021, e no ar go 6º, do Decreto nº 131, de 12 de
janeiro de 2021, com fulcro no art. 52 da Lei Complementar nº 011, de 11 de maio de 1.992, e considerando o
Parecer de Movimentação nº 1155/2022, da Superintendência de Gestão de Pessoas e Folha de Pagamento desta
Pasta, conforme o con  do no Processo SEI nº 22.5.000033699-8.
RESOLVE:
Art. 1º Redistribuir a servidora ANIKEL PEREIRA DOS SANTOS , matrícula nº 788090-02, ocupante do
cargo de Assistente Administra  vo, da Secretaria Municipal de Saúde para a Secretaria Municipal de Educação.
Art. 2º Esta Portaria entrará em vigor na data de sua publicação.
Publique-se.
DENES PEREIRA ALVES
Secretário Municipal de Administração
Goiânia, 19 de dezembro de 2022.
Documento assinado eletronicamente por Graziella Flavia Pereira Pires Neiva,
Superintendente de Gestão de Pessoas e Folha de Pagamento, em 28/12/2022, às 11:08,
conforme art. 1º, III, "b", da Lei 11.419/2006.
Documento assinado eletronicamente por Denes Pereira Alves , Secretário Municipal de
Administração, em 09/01/2023, às 11:06, conforme art. 1º, III, "b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site h  ps://www.goiania.go.gov.br/sei
informando o código veriﬁcador 0818796 e o código CRC FD4458CC .
Avenida do Cerrado, 999, APM-09, Bloco B
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência: Processo Nº 22.5.000033699-8 SEI Nº 0818796v1Prefeitura de Goiânia
Secretaria Municipal de Administração
Gabinete do Secretário
PORTARIA Nº 42, 03 DE JANEIRO DE 2023
A SECRETARIA MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas atribuições legais previstas nos
ar gos 40 e 64, da Lei Complementar nº 335, de 01 de janeiro de 2021, e no ar go 6º, do Decreto nº 131, de 12 de
janeiro de 2021, com fulcro no art. 52 da Lei Complementar nº 011, de 11 de maio de 1.992, e considerando o
Despacho de Movimentação nº 4/2023, da Superintendência de Gestão de Pessoas e Folha de Pagamento desta
Pasta, conforme o con  do no Processo SEI nº 22.5.000039806-3.
RESOLVE:
Art. 1º Redistribuir a servidora DHAYANNA MELRY MAGALHAES DE MELO, matrícula nº 1064894-01,
ocupante do cargo de Assistente Administra  vo, da Secretaria Municipal de Administração para a Procuradoria Geral
do Município.
Art. 2º Esta Portaria entrará em vigor na data de sua publicação.
Publique-se.
DENES PEREIRA ALVES
Secretário Municipal de Administração
Goiânia, 03 de janeiro de 2023.
Documento assinado eletronicamente por Graziella Flavia Pereira Pires Neiva,
Superintendente de Gestão de Pessoas e Folha de Pagamento, em 04/01/2023, às 11:31,
conforme art. 1º, III, "b", da Lei 11.419/2006.
Documento assinado eletronicamente por Denes Pereira Alves , Secretário Municipal de
Administração, em 09/01/2023, às 11:06, conforme art. 1º, III, "b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site h  ps://www.goiania.go.gov.br/sei
informando o código veriﬁcador 0883319 e o código CRC 3F617EF6.
Avenida do Cerrado, 999, APM-09, Bloco B
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência: Processo Nº 22.5.000039806-3 SEI Nº 0883319v1Prefeitura de Goiânia
Secretaria Municipal de Administração
Gabinete do Secretário
PORTARIA Nº 43, 03 DE JANEIRO DE 2023
A SECRETARIA MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas atribuições legais previstas nos
ar gos 40 e 64, da Lei Complementar nº 335, de 01 de janeiro de 2021, e no ar go 6º, do Decreto nº 131, de 12 de
janeiro de 2021, com fulcro no art. 52 da Lei Complementar nº 011, de 11 de maio de 1.992, e considerando o
Despacho de Movimentação nº 1487/2022, da Superintendência de Gestão de Pessoas e Folha de Pagamento desta
Pasta, conforme o con  do no Processo SEI nº 22.5.000037333-8.
RESOLVE:
Art. 1º Redistribuir a servidora LEILANE GONÇALVES SILVEIRA, matrícula nº 956325-01, ocupante do
cargo de Assistente Administra  vo, da Secretaria Municipal de Educação para a Secretaria Municipal de
Desenvolvimento Humano e Social.
Art. 2º Esta Portaria entrará em vigor na data de sua publicação.
Publique-se.
DENES PEREIRA ALVES
Secretário Municipal de Administração
Goiânia, 03 de janeiro de 2023.
Documento assinado eletronicamente por Graziella Flavia Pereira Pires Neiva,
Superintendente de Gestão de Pessoas e Folha de Pagamento, em 04/01/2023, às 11:31,
conforme art. 1º, III, "b", da Lei 11.419/2006.
Documento assinado eletronicamente por Denes Pereira Alves , Secretário Municipal de
Administração, em 09/01/2023, às 11:06, conforme art. 1º, III, "b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site h  ps://www.goiania.go.gov.br/sei
informando o código veriﬁcador 0883493 e o código CRC 468F41D7 .
Avenida do Cerrado, 999, APM-09, Bloco B
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência: Processo Nº 22.5.000037333-8 SEI Nº 0883493v1Prefeitura de Goiânia
Secretaria Municipal de Administração
Gabinete do Secretário
PORTARIA Nº 87, 06 DE JANEIRO DE 2023
A SECRETARIA MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas atribuições legais previstas nos ar gos 40 e
64, da Lei Complementar nº 335, de 01 de janeiro de 2021, e no ar go 6º, do Decreto nº 131, de 12 de janeiro de 2021, e
considerando o artigo 9º, da Lei Complementar nº 223, de 29 de dezembro de 2011, e os artigos 2º e 3º, § 3º do Decreto nº
2907, de 05 de setembro de 2011, conforme o contido no Processo SEI nº 22.29.000008664-7. 
RESOLVE:
Art. 1º Manter os efeitos do item 308 da PORTARIA - SEMGEP 4307/2013 , no exercício do ano de
2022,  referente ao servidor JOAQUIM FELIPE DA SILVA , matrícula nº 1042530-01, ocupante do cargo de Motorista, lotado à
época na Secretaria Municipal de Saúde, quanto ao Adicional de Incen  vo Funcional , correspondente a razão de 60%
(sessenta por cento) , a par r de 01 de janeiro de 2022 até 08 de maio de 2022 , data do falecimento, sobre o vencimento da
Referência e Grau inicial do cargo do servidor.
Art. 2º Esta Portaria entrará em vigor na data de sua publicação, com efeitos a par r das datas acima
mencionadas.
Publique-se.
DENES PEREIRA ALVES
Secretário Municipal de Administração
Goiânia, 06 de janeiro de 2023.
Documento assinado eletronicamente por Graziella Flavia Pereira Pires Neiva, Superintendente de
Gestão de Pessoas e Folha de Pagamento, em 09/01/2023, às 15:41, conforme art. 1º, III, "b", da Lei
11.419/2006.
Documento assinado eletronicamente por Denes Pereira Alves , Secretário Municipal de Administração,
em 09/01/2023, às 17:11, conforme art. 1º, III, "b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site h  ps://www.goiania.go.gov.br/sei informando
o código veriﬁcador 0901910 e o código CRC 82A0ECF0.
Avenida do Cerrado, 999, APM-09, Bloco B
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência: Processo Nº 22.29.000008664-7 SEI Nº 0901910v1Prefeitura de Goiânia
Secretaria Municipal de Administração
Gabinete do Secretário
PORTARIA Nº 91, 09 DE JANEIRO DE 2023
Designa Gestores e Fiscais do Contrato n° 072/2022
O SECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas atribuições legais previstas nos
artigos 40 e 64 da Lei Complementar n° 335, de 01 de janeiro de 2021, e no artigo 6º, do Decreto n° 131, de 12 de
janeiro de 2021, e em entendimento ao art. 3°, inciso XXI da Instrução Normativa n° 0010/2015 do Tribunal de Contas
dos Municípios do Estado de Goiás, Instrução Normativa n° 002/2018 da Controladoria Geral do Município,
Considerando o Contrato nº 072/2022, celebrado entre o Município de Goiânia, com a interveniência da
Secretaria Municipal de Administração - SEMAD e a empresa LOCALIZA VEÍCULOS ESPECIAIS S.A , para
prestação de serviços locação de carros, sem motorista, para atender às atividades das unidades administrativas da
Prefeitura Municipal de Goiânia .
RESOLVE:
Art. 1° - Designar respectivamente, os seguintes servidores como Gestores e Fiscais dos Contratos
supracitados:
I – GESTORES:
a)MARILIA BIER , matrícula n° 1330942-02, lotada na Gerência de Gestão de Contrato e Convênios,
desta Pasta;
b)ELISÂNGELA ALVES DE ARAÚJO , matrícula nº 748005-01, lotada na Gerência de Gestão de
Contrato e Convênios, desta Pasta.
II - FISCAIS :
a)ARTHUR VIEIRA DE LIMA, matrícula n.° 1515659-01; lotado na Gerência de Transportes e
Abastecimento, desta Pasta;
b) BRENO RANER REZENDE NUNES, matrícula n.° 1516060-01; lotado na Gerência de Transportes
e Abastecimento, desta Pasta;
c) CLAYTON PEREIRA DE MORAIS , matrícula n.° 1033549-01; lotado na Gerência de Transportes e
Abastecimento, desta Pasta;
d) DAYANE BENTIVOGLIO DA SILV A, matrícula n° 867373-01; lotada na Gerência de Transportes e
Abastecimento, desta Pasta;
e) DENISE SAETA SANTOS DE AZEVEDO , matrícula n° 714640-01, lotada na Gerência de
Transportes e Abastecimento, desta Pasta;
f) FERNANDO ASSIZ COSTA, matrícula n° 1315226-01, lotado na Gerência de Transportes e
Abastecimento, desta Pasta;
g) FREDERICO DE JESUS SILV A , matrícula n° 979309-01, lotado na Gerência de Transportes e
Abastecimento, desta Pasta;
h) LEONEL DANGELO QUEIROZ SARAIV A , matrícula n° 1353675-01, lotado na Gerência de
Transportes e Abastecimento, desta Pasta;i) LUCIANO LAGARES DA SILV A , matrícula n° 1211536-01, lotado na Gerência de Transportes e
Abastecimento, desta Pasta;
j) LUCIANO V ALADÃO , matrícula n° 526070-02, lotado na Gerência de Transportes e Abastecimento,
desta Pasta.
Art. 2° - Esta Portaria entrará em vigor no início da vigência do referido contrato.
Publique-se.
GABINETE DO SECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO , na data da assinatura digital.
DENES PEREIRA ALVES
Secretário Municipal de Administração
Documento assinado eletronicamente por Denes Pereira Alves , Secretário
Municipal de Administração , em 09/01/2023, às 18:13, conforme art. 1º, III, "b", da
Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veri ﬁcador 0904752  e o
código CRC D4060F95 .
Avenida do Cerrado, 999, APM-09, Bloco B
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 22.5.000039814-4 SEI Nº 0904752v 1Prefeitura de Goiânia
Secretaria Municipal de Administração
Gabinete do Secretário
PORTARIA Nº 100, 10 DE JANEIRO DE 2023
A SECRETARIA MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas atribuições legais previstas nos ar gos
40 e 64, da Lei Complementar nº 335, de 01 de janeiro de 2021, e no ar go 6º, do Decreto nº 131, de 12 de janeiro de
2021, e considerando os ar gos 22 e 23, da Lei nº 9129, de 29 de dezembro de 2011, regulamentada pelo Decreto nº
1104, de 02 de maio de 2012, alterada pela Lei Complementar nº 357, de 16 de novembro de 2022, conforme o con  do
no Processo SEI nº 22.18.000001522-3. 
RESOLVE:
Art. 1º Conceder  à servidora ERICKA KIARELLI RIBEIRO, matrícula nº 511234-02, ocupante do cargo de
Assistente Administra  vo, lotada na Secretaria Municipal de Infraestrutura Urbana, Adicional de Titulação, Formação e
Aperfeiçoamento, correspondente à razão de 30% (trinta por cento) , sobre o vencimento do seu cargo efe  vo.
Art. 2º Esta Portaria entrará em vigor na data de sua publicação, com efeitos a par r de 01 de janeiro de
2023.
Publique-se.
DENES PEREIRA ALVES
Secretário Municipal de Administração
Goiânia, 10 de janeiro de 2023.
Documento assinado eletronicamente por Graziella Flavia Pereira Pires Neiva, Superintendente
de Gestão de Pessoas e Folha de Pagamento, em 10/01/2023, às 10:10, conforme art. 1º, III, "b",
da Lei 11.419/2006.
Documento assinado eletronicamente por Denes Pereira Alves , Secretário Municipal de
Administração, em 10/01/2023, às 11:32, conforme art. 1º, III, "b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site h  ps://www.goiania.go.gov.br/sei
informando o código veriﬁcador 0911506 e o código CRC 9FF17B11.
Avenida do Cerrado, 999, APM-09, Bloco B
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência: Processo Nº 22.18.000001522-3 SEI Nº 0911506v1Prefeitura de Goiânia
Secretaria Municipal de Administração
Superintendência de Gestão de Pessoas e Folha de Pagamento
TERMO DE HOMOLOGAÇÃO Nº 65, 03 DE NOVEMBRO DE 2022
A SECRETARIA MUNICIPAL DE ADMINISTRAÇÃO, no uso de suas atribuições
legais previstas nos ar gos 40 e 64, da Lei Complementar nº 335, de 01 de janeiro de 2021, e
no ar go 6º, do Decreto nº 131, de 12 janeiro de 2021, e considerando a Lei nº 9159, de 23
de julho de 2012, e na Portaria nº 3214, de 08 de junho de 1978, do Ministério do Trabalho e
Emprego, NR – 15.2.1.
Considerando o Laudo Técnico de Insalubridade/Periculosidade 01/2020,
Despacho nº 32/2022, ambos da Superintendência de Gestão de Pessoas e Folha de
Pagamento desta Pasta, conforme o con  do no Processo SEI nº 22.17.000001239-1
RESOLVE:
HOMOLOGAR ao servidor SANDRO RIBEIRO DE SOUZA , matrícula nº 1453777-
01, ocupante do cargo de Assessor Técnico I, lotado na Agência Municipal do Meio Ambiente,
oAdicional de Insalubridade , correspondente a 40% (quarenta por cento) , sobre o
vencimento do seu cargo efe  vo.
O direito  à percepção do Adicional de Insalubridade  cessará
automa  camente, quando o servidor for transferido do ambiente ou a  vidade a que o
Adicional es  ver vinculado ou afastamento do servidor, por mo vo de licença ou qualquer
outra situação, por período superior a 30 (trinta) dias, nos termos do art. 26 da Lei nº
9.159/2012.
Este Termo de Homologação entrará em vigor na data de sua publicação, com
efeitos a par r de 10 de março de 2022.
Publique-se.
DENES PEREIRA ALVES
Secretário Municipal de Administração
Goiânia, 03 de novembro de 2022.Documento assinado eletronicamente por Graziella Flavia Pereira
Pires Neiva , Superintendente de Gestão de Pessoas e Folha de
Pagamento , em 22/12/2022, às 09:18, conforme art. 1º, III, "b", da Lei
11.419/2006.
Documento assinado eletronicamente por Denes Pereira Alves ,
Secretário Municipal de Administração , em 06/01/2023, às 18:08,
conforme art. 1º, III, "b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veri ﬁcador
0607574  e o código CRC 2F455239 .
Avenida do Cerrado, 999, APM-09, Bloco B
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 22.17.000001239-1 SEI Nº 0607574v 1Prefeitura de Goiânia
Secretaria Municipal de Administração
Superintendência de Gestão de Pessoas e Folha de Pagamento
TERMO DE HOMOLOGAÇÃO Nº 73, 21 DE DEZEMBRO DE 2022
A SECRETARIA MUNICIPAL DE ADMINISTRAÇÃO, no uso de suas atribuições
legais previstas nos ar gos 40 e 64, da Lei Complementar nº 335, de 01 de janeiro de 2021, e
no ar go 6º, do Decreto nº 131, de 12 janeiro de 2021, e considerando a Lei nº 9159, de 23
de julho de 2012, e na Portaria nº 3214, de 08 de junho de 1978, do Ministério do Trabalho e
Emprego, NR – 15.2.1.
Considerando o Laudo Técnico de Insalubridade 26/2022, Despacho nº
257/2022, ambos da Superintendência de Gestão de Pessoas e Folha de Pagamento desta
Pasta, conforme o con  do no Processo SEI nº 22.5.000022705-6.
RESOLVE:
HOMOLOGAR à servidora ALINE SOCORRO DA SILVA , matrícula nº 719307-01,
ocupante do cargo de Agente de Apoio Administra  vo, lotada na Secretaria Municipal de
Administração, o Adicional de Insalubridade , correspondente a 40% (quarenta por cento) ,
sobre o vencimento do seu cargo efe  vo.
O direito  à percepção do Adicional de Insalubridade  cessará
automa  camente, quando o servidor for transferido do ambiente ou a  vidade a que o
Adicional es  ver vinculado ou afastamento do servidor, por mo vo de licença ou qualquer
outra situação, por período superior a 30 (trinta) dias, nos termos do art. 26 da Lei nº
9.159/2012.
Este Termo de Homologação entrará em vigor na data de sua publicação, com
efeitos a par r de 13 de outubro de 2022.
Publique-se.
DENES PEREIRA ALVES
Secretário Municipal de Administração
Goiânia, 21 de dezembro de 2022.Documento assinado eletronicamente por Graziella Flavia Pereira
Pires Neiva , Superintendente de Gestão de Pessoas e Folha de
Pagamento , em 28/12/2022, às 17:05, conforme art. 1º, III, "b", da Lei
11.419/2006.
Documento assinado eletronicamente por Denes Pereira Alves ,
Secretário Municipal de Administração , em 06/01/2023, às 18:08,
conforme art. 1º, III, "b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veri ﬁcador
0837397  e o código CRC F85A23B9 .
Avenida do Cerrado, 999, APM-09, Bloco B
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 22.5.000022705-6 SEI Nº 0837397v 1Prefeitura de Goiânia
Secretaria Municipal de Administração
Superintendência de Gestão de Pessoas e Folha de Pagamento
TERMO DE HOMOLOGAÇÃO Nº 74, 21 DE DEZEMBRO DE 2022
A SECRETARIA MUNICIPAL DE ADMINISTRAÇÃO, no uso de suas atribuições
legais previstas nos ar gos 40 e 64, da Lei Complementar nº 335, de 01 de janeiro de 2021, e
no ar go 6º, do Decreto nº 131, de 12 janeiro de 2021, e considerando a Lei nº 9159, de 23
de julho de 2012, e na Portaria nº 3214, de 08 de junho de 1978, do Ministério do Trabalho e
Emprego, NR – 15.2.1.
Considerando o Parecer Técnico de Insalubridade 030/2017, Despacho nº
92/2022, ambos da Superintendência de Gestão de Pessoas e Folha de Pagamento desta
Pasta, conforme o con  do no Processo SEI nº 22.18.000000049-8.
RESOLVE:
HOMOLOGAR ao servidor ALAN PEDRO DA SILVA , matrícula nº 1130331-02,
ocupante do cargo de Auxiliar de Serviços e Obras Públicas, lotado na Secretaria Municipal de
Infraestrutura Urbana, o Adicional de Insalubridade , correspondente a 40% (quarenta por
cento), sobre o vencimento do seu cargo efe  vo.
O direito  à percepção do Adicional de Insalubridade  cessará
automa  camente, quando o servidor for transferido do ambiente ou a  vidade a que o
Adicional es  ver vinculado ou afastamento do servidor, por mo vo de licença ou qualquer
outra situação, por período superior a 30 (trinta) dias, nos termos do art. 26 da Lei nº
9.159/2012.
Este Termo de Homologação entrará em vigor na data de sua publicação, com
efeitos a par r de 26 de maio de 2022.
Publique-se.
DENES PEREIRA ALVES
Secretário Municipal de Administração
Goiânia, 21 de dezembro de 2022.Documento assinado eletronicamente por Graziella Flavia Pereira
Pires Neiva , Superintendente de Gestão de Pessoas e Folha de
Pagamento , em 28/12/2022, às 17:06, conforme art. 1º, III, "b", da Lei
11.419/2006.
Documento assinado eletronicamente por Denes Pereira Alves ,
Secretário Municipal de Administração , em 06/01/2023, às 18:08,
conforme art. 1º, III, "b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veri ﬁcador
0837704  e o código CRC CA02F378 .
Avenida do Cerrado, 999, APM-09, Bloco B
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 22.18.000000049-8 SEI Nº 0837704v 1Prefeitura de Goiânia
Secretaria Municipal de Administração
Superintendência de Gestão de Pessoas e Folha de Pagamento
TERMO DE HOMOLOGAÇÃO Nº 75, 21 DE DEZEMBRO DE 2022
A SECRETARIA MUNICIPAL DE ADMINISTRAÇÃO, no uso de suas atribuições
legais previstas nos ar gos 40 e 64, da Lei Complementar nº 335, de 01 de janeiro de 2021, e
no ar go 6º, do Decreto nº 131, de 12 janeiro de 2021, e considerando a Lei nº 9159, de 23
de julho de 2012, e na Portaria nº 3214, de 08 de junho de 1978, do Ministério do Trabalho e
Emprego, NR – 15.2.2.
Considerando o Parecer Técnico de Insalubridade 22/2022, Despacho nº
164/2022, ambos da Superintendência de Gestão de Pessoas e Folha de Pagamento desta
Pasta, conforme o con  do no Processo SEI nº 22.29.000002914-7.
RESOLVE:
HOMOLOGAR à servidora APARECIDA MARIA MARCELINO BORGES, matrícula
nº 1458558-01, ocupante do cargo de Assessor Especial, lotada na Secretaria Municipal de
Saúde, o Adicional de Insalubridade , correspondente a 20% (vinte por cento), sobre o
vencimento do seu cargo efe  vo.
O direito  à percepção do Adicional de Insalubridade  cessará
automa  camente, quando o servidor for transferido do ambiente ou a  vidade a que o
Adicional es  ver vinculado ou afastamento do servidor, por mo vo de licença ou qualquer
outra situação, por período superior a 30 (trinta) dias, nos termos do art. 26 da Lei nº
9.159/2012.
Este Termo de Homologação entrará em vigor na data de sua publicação, com
efeitos a par r de 09 de março de 2022.
Publique-se.
DENES PEREIRA ALVES
Secretário Municipal de Administração
Goiânia, 21 de dezembro de 2022.Documento assinado eletronicamente por Graziella Flavia Pereira
Pires Neiva , Superintendente de Gestão de Pessoas e Folha de
Pagamento , em 28/12/2022, às 17:10, conforme art. 1º, III, "b", da Lei
11.419/2006.
Documento assinado eletronicamente por Denes Pereira Alves ,
Secretário Municipal de Administração , em 06/01/2023, às 18:08,
conforme art. 1º, III, "b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veri ﬁcador
0838003  e o código CRC 8C6B55E7 .
Avenida do Cerrado, 999, APM-09, Bloco B
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 22.29.000002914-7 SEI Nº 0838003v 1Prefeitura de Goiânia
Procuradoria Geral do Município
Gabinete do Procurador Geral
PORTARIA Nº 2, 09 DE JANEIRO DE 2023
Dispõe sobre o resultado das eleições para a composição do
Comitê Gestor de Honorários da Procuradoria-Geral do
Município de Goiânia.
A PROCURADORA-GERAL DO MUNICÍPIO, no uso de suas atribuições legais, especialmente ao
constante no §3º do art. 53 da Lei Complementar Municipal nº 313, de 30 de outubro de 2018,
RESOLVE:
Art. 1º. Homologar o resultado da eleição realizada ao dia 06 de janeiro de 2022 para a
composição do Comitê Gestor de Honorários da Procuradoria-Geral do Município de Goiânia (CGH-PGMG),
declarando-se eleita a CHAPA 01 , composta pelos seguintes membros  tulares: Drs. Thaís Silveira Garcia
Mendes, Jacobson Sant’ Ana Trovão, Arthur Dantas de Araújo, Vinícius Gomes de Resende, Rovhenna
Morenna Cavalcante Sousa e Natasha Palma Garcia e tendo como suplentes: Cínthia Gomes Silva, PatríciaMar ns Wanderley, Vinícius Silva Barbosa, Jorge Henrique Marques Dominguito de Castro, Maiume Suzuê
Coelho e Fábio André Cou nho.
Art. 2º. Esta portaria entra em vigor na data de sua publicação.
GABINETE DA PROCURADORA-GERAL DO MUNICÍPIO, 09 de janeiro de 2023.
TATIANA ACCIOLY FAYAD
Procuradora-Geral do Município
Documento assinado eletronicamente por Sávio Hercílio Vieira Torres , Assessor
Jurídico do Gabinete, em 09/01/2023, às 11:05, conforme art. 1º, III, "b", da Lei
11.419/2006.
Documento assinado eletronicamente por Ta ana Accioly Fayad , Procuradora Geral do
Município, em 09/01/2023, às 12:27, conforme art. 1º, III, "b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veriﬁcador 0906059 e o código
CRC 5DD22ADF .
Avenida do Cerrado, 999, APM-09, Bloco F, 1º andar
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência: Processo Nº 22.6.000011213-2 SEI Nº 0906059v1S
ecretaria Municipal de Infraestrutura Urbana 
Diretoria de Serviços de Infraestrutura Urbana 
Secretaria Municipal de Infraestrutura Urbana 
Rua 21 n° 410 Vila Santa Helena – Goiânia – GO CEP 74.555-330 
Fone: 55 62 3524.8300  
L
ICENÇA PRÉVIA  
A Secretaria Municipal de Infraestrutura Urbana - SEINFRA, torna público que requereu da 
Agência Municipal de Meio Ambiente – AMMA , o pedido de Licença Ambiental Prévia, referente 
às obras de ampliação de rede de drenagem do Bairro Conjunto Vera Cruz, localizado no município 
de Goiânia.  S
ecretaria Municipal de Infraestrutura Urbana 
Diretoria de Serviços de Infraestrutura Urbana 
Secretaria Municipal de Infraestrutura Urbana 
Rua 21 n° 410 Vila Santa Helena – Goiânia – GO CEP 74.555-330 
Fone: 55 62 3524.8300  
L
ICENÇA PRÉVIA  
A Secretaria Municipal de Infraestrutura Urbana - SEINFRA, torna público que requereu da 
Agência Municipal de Meio Ambiente – AMMA , o pedido de Licença Ambiental Prévia, referente 
às obras de Implantação de pavimentação e drenagem do Bairro Residencial Elza Fronza, localizado 
no município de Goiânia.   
 
Secretaria Municipal de Infraestrutura Urbana 
Diretoria de Serviços de Infraestrutura Urbana 
 
 
 
 
 
Secretaria Municipal de Infraestrutura Urbana 
Rua 21 n° 410 Vila Santa Helena – Goiânia – GO CEP 74.555-330 
Fone: 55 62 3524.8300  
 
 
 
 
 
LICENÇA PRÉVIA  
A Secretaria Municipal de Infraestrutura Urbana - SEINFRA, torna público que requereu da 
Agência Municipal de Meio Ambiente – AMMA , o pedido de Licença Ambiental Prévia, referente 
às obras de Implantação de pavimentação e drenagem do Bairro Residencial Parque Maracanã, 
localizado no município de Goiânia.  
 
 
 
  
 
 
 
 S
ecretaria Municipal de Infraestrutura Urbana 
Diretoria de Serviços de Infraestrutura Urbana 
Secretaria Municipal de Infraestrutura Urbana 
Rua 21 n° 410 Vila Santa Helena – Goiânia – GO CEP 74.555-330 
Fone: 55 62 3524.8300  
L
ICENÇA PRÉVIA  
A Secretaria Municipal de Infraestrutura Urbana - SEINFRA, torna público que requereu da 
Agência Municipal de Meio Ambiente – AMMA , o pedido de Licença Ambiental Prévia, referente 
às obras de Implantação de Pavimentação e Drenagem do Bairro Residencial Privê Itanhangá, 
localizado no município de Goiânia.  S
ecretaria Municipal de Infraestrutura Urbana 
Diretoria de Serviços de Infraestrutura Urbana 
Secretaria Municipal de Infraestrutura Urbana 
Rua 21 n° 410 Vila Santa Helena – Goiânia – GO CEP 74.555-330 
Fone: 55 62 3524.8300  
L
ICENÇA PRÉVIA  
A Secretaria Municipal de Infraestrutura Urbana - SEINFRA, torna público que requereu da 
Agência Municipal de Meio Ambiente – AMMA , o pedido de Licença Ambiental Prévia, referente 
às obras de implantação de pavimentação e drenagem do Bairro Residencial Sítios de Recreios 
Mansões do Campus, localizado no município de Goiânia.   
 
Secretaria Municipal de Infraestrutura Urbana 
Diretoria de Serviços de Infraestrutura Urbana 
 
 
 
 
 
Secretaria Municipal de Infraestrutura Urbana 
Rua 21 n° 410 Vila Santa Helena – Goiânia – GO CEP 74.555-330 
Fone: 55 62 3524.8300  
 
 
 
 
 
LICENÇA PRÉVIA  
A Secretaria Municipal de Infraestrutura Urbana - SEINFRA, torna público que requereu da 
Agência Municipal de Meio Ambiente – AMMA , o pedido de Licença Ambiental Prévia, referente 
às obras de Implantação de pavimentação e drenagem do Bairro Sítios de Recreios Caraíbas, 
localizado no município de Goiânia.  
 
 
 
  
 
 
 
 S
ecretaria Municipal de Infraestrutura Urbana 
Diretoria de Serviços de Infraestrutura Urbana 
Secretaria Municipal de Infraestrutura Urbana 
Rua 21 n° 410 Vila Santa Helena – Goiânia – GO CEP 74.555-330 
Fone: 55 62 3524.8300  
L
ICENÇA PRÉVIA  
A Secretaria Municipal de Infraestrutura Urbana - SEINFRA, torna público que requereu da 
Agência Municipal de Meio Ambiente – AMMA , o pedido de Licença Ambiental Prévia, referente 
às obras de implantação de pavimentação e drenagem do Bairro Sítios de Recreios dos 
Bandeirantes, localizado no município de Goiânia.   
 
Secretaria Municipal de Infraestrutura Urbana 
Diretoria de Serviços de Infraestrutura Urbana 
 
 
 
 
 
Secretaria Municipal de Infraestrutura Urbana 
Rua 21 n° 410 Vila Santa Helena – Goiânia – GO CEP 74.555-330 
Fone: 55 62 3524.8300  
 
 
 
 
 
LICENÇA PRÉVIA  
A Secretaria Municipal de Infraestrutura Urbana - SEINFRA, torna público que requereu da 
Agência Municipal de Meio Ambiente – AMMA , o pedido de Licença Ambiental Prévia, referente 
às obras de Implantação de Pavimentação e Drenagem do Bairro Sítios de Recreios Pindorama, 
localizado no município de Goiânia.  
 
 
 
  
 
 
 
 S
ecretaria Municipal de Infraestrutura Urbana 
Diretoria de Serviços de Infraestrutura Urbana 
Secretaria Municipal de Infraestrutura Urbana 
Rua 21 n° 410 Vila Santa Helena – Goiânia – GO CEP 74.555-330 
Fone: 55 62 3524.8300  
L
ICENÇA PRÉVIA  
A Secretaria Municipal de Infraestrutura Urbana - SEINFRA, torna público que requereu da 
Agência Municipal de Meio Ambiente – AMMA , o pedido de Licença Ambiental Prévia, referente 
às obras de implantação de estrutura de ligação do Setor Empresarial ao Residencial Recreio 
Panorama, localizado no município de Goiânia.   Secretaria Municipal de Plane jamento Urbano e Habitação 
Superintendência da Ordem Pública 
Diretoria de Orde namento Urbano 
Gerência de Documentação, C artografia e Topografia 
Av.. do Cerrado, nº 999, Park Lozandes, 
Paço Municipal, Térreo e 1º andar, Bloco E – Goiânia – GO. CEP: 74884-900 – Tel.: 55 62 35246303 
seplanh.gabinete@gmail.com 
PARECER/GERDCT: 920/2022  
Processo: 91377420/2022  
Interessado: LISELOTTE  HOFFMANN 
Assunto: Certidão  de  Limites, Confrontações s/ Demarcação  
CERTIDÃO DE  LIMITES, CONFR ONTAÇÕES S/ DEMARCAÇÃO   
Atendendo solicitação da inicial do processo nº 91377420/2022 , certifica-se para os devidos fins que o lote 
10 da Quadra B-6, situado à Avenida Assis Chateaubriand, Setor Oeste , nesta Capital, tem as seguintes 
dimensões e confrontações:  
Lote: 10 - Área – 577,60 m²  
Frente para a Avenida Assis Chateaubriand  – 14,00 m  
Fundo confrontando com o lote 5-7-9  (5/9, Dec. 112 de 22/01/87 ) – 14,00 m  
Lado direito confrontando com o lote  8 – 41,26 m  
Lado esquerdo confrontado com o lote 12 – 41,26 m 
OBS.: A presente certidão foi elaborada com base nos dados extr aídos da Planta Urbanística do 
Setor Oeste, aprovada pelo Decreto n.º 71 de 15/05/1956, e conforme Certidão de Trancrição  nº 
51.108, Livro 3-AL, fls. 246, em 09/12/1961. Transcrições anter iores nºs. 660, 700 e 701, do extinto 
têrmo de Campinas.  Cartório de Registro de Imóveis da 3ª Circu nscrição de Goiânia. A Avenida C 
passou a ser denominada Avenida Assis Chateaubriand em virtude da Lei nº 3961, de 07 de agosto de 
1968. 
Esta Certidão anula a anterior emitida em 08/09/2022  
Ressalta-se que esta Certidão não implica em reconhecimento por parte da Prefeitura de Goiânia do direito de propriedade do imóvel.  
GERÊNCIA DE DOCUMENTAÇÃO, CARTOGRAFIA E TOPOGRAFIA DA SECRETARI A 
MUNICIPAL DE PLANEJAMENTO URBANO E HABITAÇÃO.  
Goiânia, 05 de janeiro de 2023.           
Manoel Dias Miranda  
Matrícula 1099230  
 GERDCT/SEPLANH   João Paulo de Oliv
eira Ponce  
           Tecnólogo em Geoprocessamento 
GERENTE/GERDCT 
De acordo:  
Maria Heloisa Moraes Morue 
Diretora de Ordenamento Urbano 
Valfran de Sousa Ribeiro  
Secretário Municipal de Planejamento Urbano e Habitação   Secretaria Municipal de Plane jamento Urbano e Habitação 
Superintendência da Ordem Pública 
Diretoria de Orde namento Urbano 
Gerência de Documentação, C artografia e Topografia 
Av.. do Cerrado, nº 999, Park Lozandes, 
Paço Municipal, Térreo e 1º andar, Bloco E – Goiânia – GO. CEP: 74884-900 – Tel.: 55 62 35246303 
seplanh.gabinete@gmail.com 
PARECER/GERDCT: 1256/2022  
Processo: 91840324/2022 
Interessado: ALTAIR PINTO DE AZEVEDO 
Assunto: Certidão de Limites e Confrontações s/ Demarcação 
CERTIDÃO DE LIMITES E CONFRONTAÇÕES S/ DEMARCAÇÃO  
Atendendo à solicitação da inicial do processo nº 91840324/2022,  certifica-se para os devidos 
fins que o lote 3 da Q uadra 7, situado à Alameda Francis Bacon,  Setor Gentil Meirelles , nesta Capital, tem 
as seguintes dimensões e confrontações:  
Lote: 3 – Área: 374,23 m²  
Frente para a Alameda Francis Bacon  – 18,95 m  
Fundo confrontando com o lote 4 – 18,95 m  
Lado direito confrontando com o lote 1 – 19,75 m  
Lado esquerdo confrontado com o lote 5  – 19,75 m 
OBS.: A presente certidão foi elaborada com base nos dados extr aídos da Planta Urbanística do 
Setor Gentil Meirelles, aprovada pelo Decreto nº 308 de 11/05/1 978. Certidão de Registro de Imóveis, 
Matrícula nº 48.269  da 2ª Circunscrição de Goiânia e conforme levantamento topográfico realizado 
pelo Engenheiro Civil Dênis Francisco dos Santos CREA 21.616/D- GO E ART Nº1020220248015.  
Ressalta-se que esta Certidão não implica em reconhecimento por  parte da Prefeitura de 
Goiânia do direito de propriedade do imóvel. 
Esta certidão anula a anterior emitida em 07/11/2022. 
GERÊNCIA DE DOCUMENTAÇÃO, CARTOGRAFIA E TOPOGRAFIA DA 
SECRETARIA MUNICIPAL DE PLANEJAMENTO URBANO E HABITAÇÃO.  
Goiânia, 03 de janeiro de 2023.  
Dalton Vieira de Araujo  
Tecnólogo em Agrim
ensura  
 GERDCT/SEPLANH   João Paulo de Oliveira Ponce  
           Tecnólogo em Geoprocessamento 
GERENTE/GERDCT 
De acordo:  
Maria Heloisa Moraes Morue 
Diretora de Ordenamento Urbano 
Valfran de Sousa Ribeiro  
Secretário Municipal de Planejamento Urbano e Habitação   Secretaria Municipal de Plane jamento Urbano e Habitação 
Superintendência da Ordem Pública 
Diretoria de Orde namento Urbano 
Gerência de Documentação, C artografia e Topografia 
Av.. do Cerrado, nº 999, Park Lozandes, 
Paço Municipal, Térreo e 1º andar, Bloco E – Goiânia – GO. CEP: 74884-900 – Tel.: 55 62 35246303 
seplanh.gabinete@gmail.com 
PARECER/GERDCT: 1257/2022  
Processo: 91840359/2022 
Interessado: ALTAIR PINTO DE AZEVEDO 
Assunto: Certidão de Limites e Confrontações s/ Demarcação 
CERTIDÃO DE LIMITES E CONFRONTAÇÕES S/ DEMARCAÇÃO  
Atendendo à solicitação da inicial do processo nº 91840359/2022,  certifica-se para os devidos 
fins que o lote 4 da Quadra 7, situado à Alameda Djanira, Setor Gentil Meirelles , nesta Capital, tem as 
seguintes dimensões e confrontações:  
Lote: 4 – Área: 374,23 m²  
Frente para a Alameda Djanira  – 18,95 m  
Fundo confrontando com o lote 3 – 18,95 m  
Lado direito confrontando com o lote 6 – 19,75 m  
Lado esquerdo confrontado com o lote 2  – 19,75 m 
OBS.: A presente certidão foi elaborada com base nos dados extr aídos da Planta Urbanística do 
Setor Gentil Meirelles, aprovada pelo Decreto nº 308 de 11/05/1 978. Certidão de Registro de Imóveis, 
Matrícula nº 48.270  da 2ª Circunscrição de Goiânia e conforme levantamento topográfico realizado 
pelo Engenheiro Civil Dênis Francisco dos Santos CREA 21.616/D- GO E ART Nº1020220248060.   
Ressalta-se que esta Certidão não implica em reconhecimento por  parte da Prefeitura de 
Goiânia do direito de propriedade do imóvel. 
Esta certidão anula a anterior emitida em 07/11/2022. 
GERÊNCIA DE DOCUMENTAÇÃO, CARTOGRAFIA E TOPOGRAFIA DA 
SECRETARIA MUNICIPAL DE PLANEJAMENTO URBANO E HABITAÇÃO.  
Goiânia, 03 de janeiro de 2022. 
Dalton Vieira de Araujo  
Tecnólogo em Agrim
ensura  
 GERDCT/SEPLANH   João Paulo de Oliveira Ponce  
           Tecnólogo em Geoprocessamento 
GERENTE/GERDCT 
De acordo:  
Maria Heloisa Moraes Morue 
Diretora de Ordenamento Urbano 
Valfran de Sousa Ribeiro  
Secretário Municipal de Planejamento Urbano e Habitação   Secretaria Municipal de Plane jamento Urbano e Habitação 
Superintendência da Ordem Pública 
Diretoria de Orde namento Urbano 
Gerência de Documentação, C artografia e Topografia 
Av.. do Cerrado, nº 999, Park Lozandes, 
Paço Municipal, Térreo e 1º andar, Bloco E – Goiânia – GO. CEP: 74884-900 – Tel.: 55 62 35246303 
seplanh.gabinete@gmail.com 
PARECER/GERDCT: 1258/2022  
Processo: 91840405/2022 
Interessado: ALTAIR PINTO DE AZEVEDO 
Assunto: Certidão de Limites e Confrontações s/ Demarcação 
CERTIDÃO DE LIMITES E CONFRONTAÇÕES S/ DEMARCAÇÃO  
Atendendo à solicitação da inicial do processo nº 91840405/2022,  certifica-se para os devidos 
fins que o lote 5 da Q uadra 7, situado à Alameda Francis Bacon,  Setor Gentil Meirelles , nesta Capital, tem 
as seguintes dimensões e confrontações:  
Lote: 5 – Área: 372,40 m²  
Frente para a Alameda Francis Bacon  – 18,85 m  
Fundo confrontando com o lote 6 – 18,85 m  
Lado direito confrontando com o lote 3 – 19,75 m  
Lado esquerdo confrontado com o lote 7  – 19,75 m 
OBS.: A presente certidão foi elaborada com base nos dados extr aídos da Planta Urbanística do 
Setor Gentil Meirelles, aprovada pelo Decreto nº 308 de 11/05/1 978. Certidão de Registro de Imóveis, 
Matrícula nº 48.271  da 2ª Circunscrição de Goiânia e conforme levantamento topográfico realizado 
pelo Engenheiro Civil Dênis Francisco dos Santos CREA 21.616/D- GO E ART Nº1020220248051.   
Ressalta-se que esta Certidão não implica em reconhecimento por  parte da Prefeitura de 
Goiânia do direito de propriedade do imóvel. 
Esta certidão anula a anterior emitida em 07/11/2022. 
GERÊNCIA DE DOCUMENTAÇÃO, CARTOGRAFIA E TOPOGRAFIA DA 
SECRETARIA MUNICIPAL DE PLANEJAMENTO URBANO E HABITAÇÃO.  
Goiânia, 01 de janeiro de 2023. 
Dalton Vieira de Araujo  
Tecnólogo em Agrim
ensura  
 GERDCT/SEPLANH   João Paulo de Oliveira Ponce  
           Tecnólogo em Geoprocessamento 
GERENTE/GERDCT 
De acordo:  
Maria Heloisa Moraes Morue 
Diretora de Ordenamento Urbano 
Valfran de Sousa Ribeiro  
Secretário Municipal de Planejamento Urbano e Habitação   Secretaria Municipal de Plane jamento Urbano e Habitação 
Superintendência da Ordem Pública 
Diretoria de Orde namento Urbano 
Gerência de Documentação, C artografia e Topografia 
Av.. do Cerrado, nº 999, Park Lozandes, 
Paço Municipal, Térreo e 1º andar, Bloco E – Goiânia – GO. CEP: 74884-900 – Tel.: 55 62 35246303 
seplanh.gabinete@gmail.com 
PARECER/GERDCT:  1298/2022 
Processo: 91879841/2022 
Interessado: ESPOLIO DE CARLOS DIAS 
Assunto: Certidão de Limites e Confrontações sem Demarcação 
CERTIDÃO DE LIMITES E CONFRONTAÇÕES S/  DEMARCAÇÃO  
Atendendo a solicitação da inicial do processo nº 91879841/2022,  certifica-se para os 
devidos fins que o Lote 8 da Quadra 44, situado à Avenida Abert o Miguel, Setor Campinas , 
nesta Capital, tem as seguintes  dimensões e confrontações:  
Lote:  8  - Área: 196,57 m²  
Frente para a Avenida Alberto Miguel – 8,60 m  
Fundo confrontando com o Lote 3 – 8,65 m  
Lado direito confrontando com o Lote 2 – 22,74 m  
Lado esquerdo confrontando com o Lote 7 – 22,85 m  
OBS.: A presente certidão foi elaborada com base nos dados extraídos da Planta de Remanejamento do Setor Campinas, aprovada pelo Decreto n.º 1.19 8 de 13/10/1986, que por 
força do mesmo passou o antigo Lote 7,  para Lote 8. A Lei nº 4 .705 de 04/04/1973, Art. 1º – 
denomima a antiga Avenida Bahia, de Avenida Aberto Miguel. Cert idão de Registro de 
Imóveis Matrícula nº 59.705 da 2ª Circunscrição de Goiânia.  
Ressalta-se que esta Certidão não implica em reconhecimento por  parte da Prefeitura 
de Goiânia do direito de propriedade do imóvel. 
GERÊNCIA DE DOCUMENTAÇÃO, CARTOGRAFIA E TOPOGRAFIA DA 
SECRETARIA MUNICIPAL DE PLANEJAMENTO URBANO E HABITAÇÃO.  
Goiânia, 04 de janeiro de 2023. 
Manoel Dias Miranda  
Matrícula 1099230  
 GERDCT/SEPLANH   João Paulo de Oliveira Ponce  
           Tecnólogo em Geoprocessamento 
GERENTE/GERDCT 
De acordo:  
Maria Heloisa Moraes Morue 
Diretora de Ordenamento Urbano 
Valfran de Sousa Ribeiro  
Secretário Municipal de Planejamento Urbano e Habitação   Secretaria Municipal de Plane jamento Urbano e Habitação 
Superintendência da Ordem Pública 
Diretoria de Orde namento Urbano 
Gerência de Documentação, C artografia e Topografia 
Av.. do Cerrado, nº 999, Park Lozandes, 
Paço Municipal, Térreo e 1º andar, Bloco E – Goiânia – GO. CEP: 74884-900 – Tel.: 55 62 35246303 
seplanh.gabinete@gmail.com 
PARECER/GERDCT:  1318/2022 
Processo: 91916355/2022  
Interessado: MAPEJU ADMINISTRAÇÃO E GESTÃO DE IMOVEIS LTDA 
Assunto: Certidão  de  Limites, Confrontações s/ Demarcação.    
CERTIDÃO DE  LIMITES, CONFR ONTAÇÕES S/ DEMARCAÇÃO   
Atendendo solicitação da inicial do processo nº 91916355/2022 , certifica-se para os 
devidos  fins que o Lote 72 da Quadra  C-6, situado à Rua 5, Setor Oeste , nesta Capital, tem as 
seguintes dimensões e confrontações:  
Lote: 72 - Área:  349,50 m²  
Frente para a Rua 5  – 12,00 m  
Fundo confrontando com  o lote 22 – 12,00 m  
Lado direito confron tando com o lote  24-70   – 29,125 m  
Lado esquerdo confrontado com o lote 74 – 29,125 m  
OBS.: A presente certidão foi elaborada com base nos dados extraídos da Planta Urbanística 
do Setor Oeste, aprovada pelo Decreto n.º  71 de 15/05/1956 e C ertidão de Transcrição nº 
67.656,  Livro 3-AT, Fls. 88, em 21/06/1966. Transcrição anteri or n.º 64.887, do extinto 
Cartório da então  1ª Circunscriç ão desta Capital. CRI da 3ª Ci rcunscrição  de Goiânia.  
Ressalta-se que esta Certidão não implica em reconhecimento por  parte da Prefeitura 
de Goiânia do direito de propriedade do imóvel.  
GERÊNCIA DE DOCUMENTAÇÃO, CARTOGRAFIA E TOPOGRAFIA DA 
SECRETARIA MUNICIPAL DE PLANEJAMENTO URBANO E HABITAÇÃO.  
Goiânia, 04 de janeiro de 2023.
Manoel Dias Miranda  
Matrícula 1099230  
 GERDCT/SEPLANH   João Paulo de Oliveira Ponce  
           Tecnólogo em Geoprocessamento 
GERENTE/GERDCT 
De acordo:  
Maria Heloisa Moraes Morue 
Diretora de Ordenamento Urbano 
Valfran de Sousa Ribeiro  
Secretário Municipal de Planejamento Urbano e Habitação   Secretaria Municipal de Plane jamento Urbano e Habitação 
Superintendência da Ordem Pública 
Diretoria de Orde namento Urbano 
Gerência de Documentação, C artografia e Topografia 
Av.. do Cerrado, nº 999, Park Lozandes, 
Paço Municipal, Térreo e 1º andar, Bloco E – Goiânia – GO. CEP: 74884-900 – Tel.: 55 62 35246303 
seplanh.gabinete@gmail.com 
PARECER/GERDCT: 1312/2022 
Processo: 91924960/2022  
Interessado: LUIZA FRANCELINA DA SILVA 
Assunto: Certidão de Limites, Confrontações s/ Demarcação    
CERTIDÃO DE LIMITES E CONFRONTAÇÕES S/ DEMARCAÇÃO  
Atendendo à solicitação da inicial do processo nº 91924960/2022,  certifica-se para os 
devidos fins que o Lote 7 da Quadra 205, situada à Rua Cristovã o Colombo, Jardim Novo 
Mundo , nesta Capital, tem as seguintes  dimensões e confrontações: 
Lote: 7 – Área: 472,55 m²  
Frente para a Rua Cristovão Colombo  – 13,00 m  
Fundo confrontando com o Lote 8 – 13,00 m  
Lado direito confrontando com o Lote 9 – 36,35 m  
Lado esquerdo confrontado com os Lotes  1,2, e 3 – 36,35 m  
OBS.: A presente certidão foi elaborada com base nos dados extraídos da Planta Urbanística 
do Jardim Novo Mundo, aprovada pelo Decreto n. º 11 de 05/02/19 53, e Certidão de 
Transcrição   nº 19.666, Livro 3-G, Fls. 297, em 20/ 10/1975. Transcrição anterio r nº 74.499, 
na 3ª Zona. CRI da 4ª Circunscrição de Goiânia.  
Essa Certidão  anula a anterior emitida em 23/11/2022. 
Ressalta-se que esta Certidão não implica em reconhecimento por  parte da Prefeitura 
de Goiânia do direito de propriedade do imóvel. 
GERÊNCIA DE DOCUMENTAÇÃO, CARTOGRAFIA E TOPOGRAFIA DA 
SECRETARIA MUNICIPAL DE PLANEJAMENTO URBANO E HABITAÇÃO.  
Goiânia, 04 de janeiro de 2023. 
Manoel Dias Miranda  
Matrícula 1099230  
 GERDCT/SEPLANH   João Paulo de Oliveira Ponce  
           Tecnólogo em Geoprocessamento 
GERENTE/GERDCT 
De acordo:  
Maria Heloisa Moraes Morue 
Diretora de Ordenamento Urbano 
Valfran de Sousa Ribeiro  
Secretário Municipal de Planejamento Urbano e Habitação   Secretaria Municipal de Plane jamento Urbano e Habitação 
Superintendência da Ordem Pública 
Diretoria de Orde namento Urbano 
Gerência de Documentação, C artografia e Topografia 
Av.. do Cerrado, nº 999, Park Lozandes, 
Paço Municipal, Térreo e 1º andar, Bloco E – Goiânia – GO. CEP: 74884-900 – Tel.: 55 62 35246303 
seplanh.gabinete@gmail.com 
PARECER/GERDCT: 1368/2022 
Processo: 91931549/2022 
Interessado: ETICA CONSTRUTORA EIRELI 
Assunto: Certidão de Limites e Confrontações s/ Demarcação 
CERTIDÃO DE LIMITES, CONFR ONTAÇÕES S/ DEMARCAÇÃO  
Atendendo solicitação da inicial do processo n.º 91931549/2022,  certifica-se para os 
devidos fins que  o Lote 13 da Quadra F-33, situado à Rua 113 e Área Verde, Setor Sul , nesta 
Capital, tem as seguintes dimensões e confrontações:  
Lote: 13 – Área: 560,00 m²  
Frente para a Rua 113 – 14,00 m  
Fundo confrontando com  Área Verde  – 14,00 m  
Lado direito confrontando com o Lote 11 – 40,00 m  
Lado esquerdo confrontado com o Lote 15 – 40,00 m 
OBS.: A presente certidão foi elaborada com base nos dados extraídos da Planta Urbanística 
do Setor Sul, aprovado pelo Decreto Nº 090-A de 30/07/1938.  Ce rtidão de Registro de 
Imóveis Matrícula  nº 8.356  da 4ª Circunscrição de Goiânia.  
Ressaltamos ainda que a referida certidão não implica em reconh ecimento, por parte 
da Prefeitura, do direito de propriedade do imóvel. 
GERENCIA DE DOCUMENTAÇÃO, CARTOGRAFIA E TOPOGRAFIA DA 
SECRETARIA MUNICIPAL DE PLANEJAMENTO URBANO E HABITAÇÃO.  
Goiânia, 03 de janeiro de 2023.  
Manoel Dias Miranda  
Matrícula 1099230  
 GERDCT/SEPLANH   João Paulo de Oliveira Ponce  
           Tecnólogo em Geoprocessamento 
GERENTE/GERDCT 
De acordo:  
Maria Heloisa Moraes Morue 
Diretora de Ordenamento Urbano 
Valfran de Sousa Ribeiro  
Secretário Municipal de Planejamento Urbano e Habitação   Secretaria Municipal de Plane jamento Urbano e Habitação 
Superintendência da Ordem Pública 
Diretoria de Orde namento Urbano 
Gerência de Documentação, C artografia e Topografia 
Av.. do Cerrado, nº 999, Park Lozandes, 
Paço Municipal, Térreo e 1º andar, Bloco E – Goiânia – GO. CEP: 74884-900 – Tel.: 55 62 35246303 
seplanh.gabinete@gmail.com 
PARECER/GERDCT: 1359/2022 
Processo: 91936525/2022 
Interessado: CLIDENOR B COSTA 
Assunto: Certidão de Limites e Confrontações s/ Demarcação 
CERTIDÃO DE LIMITES, CONFR ONTAÇÕES S/ DEMARCAÇÃO  
Atendendo solicitação da inicial do processo n.º 91936525/2022,  certifica-se para os 
devidos fins que  o Lote 51 da Quadra F-44, situado à Rua 131 com Viela, Setor Sul , nesta 
Capital, tem as seguintes dimensões e confrontações:  
Lote: 51 – Área: 532,00 m²  
Frente para a Rua 131 – 14,00 m  
Fundo confrontando com  Viela  – 14,00 m  
Lado direito confron tando com Viela – 38,00 m  
Lado esquerdo confrontado com o Lote 53 – 38,00 m 
OBS.: A presente certidão foi elaborada com base nos dados extraídos da Planta Urbanística 
do Setor Sul, aprovado pelo Decreto Nº 090-A de 30/07/1938.  Ce rtidão de Transcrição  nº 
8.262, Livro 3-C, Fls. 77, em 18/06 /1973. Transcrição anterior nº 17.866, na 3ª Zona.  CRI da 
4ª Circunscrição de Goiânia.  
Ressaltamos ainda que a referida certidão não implica em reconh ecimento, por parte 
da Prefeitura, do direito de propriedade do imóvel. 
GERENCIA DE DOCUMENTAÇÃO, CARTOGRAFIA E TOPOGRAFIA DA 
SECRETARIA MUNICIPAL DE PLANEJAMENTO URBANO E HABITAÇÃO.  
Goiânia, 03 de janeiro de 2023.  
Manoel Dias Miranda  
Matrícula 1099230  
 GERDCT/SEPLANH   João Paulo de Oliveira Ponce  
           Tecnólogo em Geoprocessamento 
GERENTE/GERDCT 
De acordo:  
Maria Heloisa Moraes Morue 
Diretora de Ordenamento Urbano 
Valfran de Sousa Ribeiro  
Secretário Municipal de Planejamento Urbano e Habitação   Secretaria Municipal de Plane jamento Urbano e Habitação 
Superintendência da Ordem Pública 
Diretoria de Orde namento Urbano 
Gerência de Documentação, C artografia e Topografia 
Av.. do Cerrado, nº 999, Park Lozandes, 
Paço Municipal, Térreo e 1º andar, Bloco E – Goiânia – GO. CEP: 74884-900 – Tel.: 55 62 35246303 
seplanh.gabinete@gmail.com 
PARECER/GERDCT:  1388/2022  
Processo: 91938292/2022 
Interessado: MAURA DIAS  PAULINO 
Assunto: Certidão de Limites e Confrontações sem Demarcação 
CERTIDÃO DE LIMITES E CONFRONTAÇÕES S/  DEMARCAÇÃO  
Atendendo a solicitação da inicial do processo nº 91938292/2022,  certifica-se para os 
devidos fins que o Lote 13 da Quadra 106, situado à Avenida Ade mar Ferrugem, Setor Campinas , 
nesta Capital, tem as seguintes dimensões e confrontações:  
Lote:  13  - Área: 304,02 m²  
Frente para a Avenida Ferrugem – 9,88 m  
Fundo confrontando com os Lotes 6 e 7 – 10,05 m  
Lado direito confrontando com o Lote 14 – 30,60 m 
Lado esquerdo confrontando com o Lote 12 – 30,55 m  
OBS.: A presente certidão foi elaborada com base nos dados extr aídos da Planta Urbanística de 
Remanejamento do Setor Campina s, aprovada pelo Decreto n.º 1.19 8 de 13/10/1986, que por 
força do mesmo o antigo Lote 9, passou para Lote 13. A Lei nº 4 .148 de 10/06/1968, Art. 1º – 
denomima a antiga Avenida Paraíba, de Avenida Ademar Ferrugem. Certidão de Registro de 
Imóveis Matrícula nº 19.293 da 1ª Circunscrição de Goiânia.  
Ressalta-se que esta Certidão não implica em reconhecimento por parte da Prefeitura de 
Goiânia do direito de propriedade do imóvel. 
GERÊNCIA DE DOCUMENTAÇÃO, CARTOGRAFIA E TOPOGRAFIA DA 
SECRETARIA MUNICIPAL DE PLANEJAMENTO URBANO E HABITAÇÃO.  
Goiânia, 03 de janeiro de 2023.  
Manoel Dias Miranda  
Matrícula 1099230  
 GERDCT/SEPLANH   João Paulo de Oliv
eira Ponce  
           Tecnólogo em Geoprocessamento 
GERENTE/GERDCT 
De acordo:  
Maria Heloisa Moraes Morue 
Diretora de Ordenamento Urbano 
Valfran de Sousa Ribeiro  
Secretário Municipal de Planejamento Urbano e Habitação   Secretaria Municipal de Plane jamento Urbano e Habitação 
Superintendência da Ordem Pública 
Diretoria de Orde namento Urbano 
Gerência de Documentação, C artografia e Topografia 
Av.. do Cerrado, nº 999, Park Lozandes, 
Paço Municipal, Térreo e 1º andar, Bloco E – Goiânia – GO. CEP: 74884-900 – Tel.: 55 62 35246303 
seplanh.gabinete@gmail.com 
PARECER/GERDCT:  1389/2022 
Processo: 91938297/2022 
Interessado: JOSE RODRIGUES PAULINO 
Assunto: Certidão de Limites e Confrontações sem Demarcação 
CERTIDÃO DE LIMITES E CONFRONTAÇÕES S/  DEMARCAÇÃO  
Atendendo a solicitação da inicial do processo nº 91938297/2022,  certifica-se para os 
devidos fins que o Lote 14 da Quadra 106, situado à Avenida Ade mar Ferrugem, Setor 
Campinas , nesta Capital, tem as seguintes  dimensões e confrontações:  
Lote:  14  - Área: 314,27 m²  
Frente para a Avenida Ferrugem – 10,16 m 
Fundo confrontando com os Lotes 5 e 6 – 10,42 m  
Lado direito confrontando com o Lote 15 – 30,65 m  
Lado esquerdo confrontando com o Lote 13 – 30,60 m  
OBS.: A presente certidão foi elaborada com base nos dados extraídos da Planta Urbanística do Setor Campinas, aprovada pelo Decreto n.º 1.198 de 13/10/198 6, e conforme Av- 13-8.893  
da Certidão de Registro de Im óveis,  Matrícula nº 8.893 da 1ª C ircunscrição de Goiânia.  
Ressalta-se que esta Certidão não implica em reconhecimento por  parte da Prefeitura 
de Goiânia do direito de propriedade do imóvel. 
GERÊNCIA DE DOCUMENTAÇÃO, CARTOGRAFIA E TOPOGRAFIA DA 
SECRETARIA MUNICIPAL DE PLANEJAMENTO URBANO E HABITAÇÃO.  
Goiânia, 03 de janeiro de 2023. 
Manoel Dias Miranda  
Matrícula 1099230  
 GERDCT/SEPLANH   João Paulo de Oliveira Ponce  
           Tecnólogo em Geoprocessamento 
GERENTE/GERDCT 
De acordo:  
Maria Heloisa Moraes Morue 
Diretora de Ordenamento Urbano 
Valfran de Sousa Ribeiro  
Secretário Municipal de Planejamento Urbano e Habitação   Secretaria Municipal de Plane jamento Urbano e Habitação 
Superintendência da Ordem Pública 
Diretoria de Orde namento Urbano 
Gerência de Documentação, C artografia e Topografia 
Av.. do Cerrado, nº 999, Park Lozandes, 
Paço Municipal, Térreo e 1º andar, Bloco E – Goiânia – GO. CEP: 74884-900 – Tel.: 55 62 35246303 
seplanh.gabinete@gmail.com 
PARECER/GERDCT: 1371/2022  
Processo: 91941996/2022 
Interessado: LEODARIA DE OLIVEIRA LELLES 
Assunto: Certidão de Limites e Confrontações s/ Demarcação 
CERTIDÃO DE LIMITES, CONFRONTAÇÕES S/ DEMARCAÇÃO  
Atendendo solicitação da inicial do processo n.º 91941996/2022,  certifica-se para os 
devidos fins que o Lote 1 da Quadra 35-A, situado à Avenida Toc antins com a Av. Oeste, Setor 
Aeroporto , nesta Capital, tem as seguintes dimensões e confrontações:  
Lote: 1 – Área: 707,10 m²  
Frente para a Avenida Tocantins – 21,72 m  
Fundo confrontando com o Lote 44  – 13,91 m  
Lado direito confrontando com o Lote 2 – 32,58 m 
Lado esquerdo confrontado com a Avenida Oeste – 35,04 m  
Pela Linha de Chanfrado da Av. Oeste com a Av. Tocantins – 5,90 m  
OBS.: A presente certidão foi elaborada com base nos dados extr aídos da Planta Urbanística do 
Setor Aeroporto, aprovada pela Lei Complementar  Nº 066 de 26/03/1999.  O Apartamento nº 
201, no 2º pavimento, do Edifício Mineiros, é uma fração ideal e corresponde a 66,420 m² 
destacado do lote 1. Certidão de  Registro de Imóveis, Matrícula nº 12.837 da 2ª Circunscrição 
de Goiânia.    
Ressaltamos ainda que a referida certidão não implica em reconh ecimento, por parte da 
Prefeitura, do direito de propriedade do imóvel. 
GERENCIA DE DOCUMENTAÇÃO, CARTOGRAFIA E TOPOGRAFIA DA 
SECRETARIA MUNICIPAL DE PLANEJAMENTO URBANO E HABITAÇÃO.  
Goiânia, 03 de janeiro de 2023.  
Manoel Dias Miranda  
Matrícula 1099230  
 GERDCT/SEPLANH   João Paulo de Oliv
eira Ponce  
           Tecnólogo em Geoprocessamento 
GERENTE/GERDCT 
De acordo:  
Maria Heloisa Moraes Morue 
Diretora de Ordenamento Urbano 
Valfran de Sousa Ribeiro  
Secretário Municipal de Planejamento Urbano e Habitação   Secretaria Municipal de Plane jamento Urbano e Habitação 
Superintendência da Ordem Pública 
Diretoria de Orde namento Urbano 
Gerência de Documentação, C artografia e Topografia 
Av.. do Cerrado, nº 999, Park Lozandes, 
Paço Municipal, Térreo e 1º andar, Bloco E – Goiânia – GO. CEP: 74884-900 – Tel.: 55 62 35246303 
seplanh.gabinete@gmail.com 
PARECER/GERDCT: 1385/2022  
Processo: 91943849/2022  
Interessado: ZULEIDE BARBOSA FERREIRA 
Assunto: Certidão de Limites, Confrontações s/ Demarcação    
CERTIDÃO DE LIMITES E CONFRONTAÇÕES S/ DEMARCAÇÃO  
Atendendo à solicitação da inicial do processo nº 91943849/2022,  certifica-se para os 
devidos fins que o Lote 20 da Quadra 227, situada à Avenida C-120, Bairro Jardim América , nesta 
Capital, tem as seguintes dimensões e confrontações:  
Lote: 20 - Área: 481,50 m²  
Frente para a Avenida C-120 – 10,50 m 
Fundo confrontando com o Lote 5 – 13,50 m  
Lado direito confrontando com os Lotes 1 e 2 – 33,00 m  
Lado esquerdo confrontado com o Lote  20 – 36,00 m  
Pela linha de Chanfrado da Rua C-120 do Lote 20 com o Lote 1 – 4,24 m 
OBS.: A presente certidão foi elaborada com base nos dados extr aídos da Planta Urbanística do 
Bairro Jardim América, aprovada pelo Decreto nº 185 de 28/11/19 52. A Lei nº 7.427 de 
15/05/1995, Art. 1º- os Setores situados à margem direita do Córrego Cascavel; 
Macambira/jardim América, Macambira, Macambira Sul e o Setor Su doeste Macambira ficam 
denominados de Bairro jardim América. Certidão de Transcrição n º 57.869, Livro 3-A-K, Fl.68, 
em 28/01/1970. Transcrição anterior nº 30.358 da 1ª Circunscriç ão de Goiânia.  
Ressalta-se que esta Certidão não implica em reconhecimento por parte da Prefeitura de 
Goiânia do direito de propriedade do imóvel. 
GERÊNCIA DE DOCUMENTAÇÃO, CARTOGRAFIA E TOPOGRAFIA DA 
SECRETARIA MUNICIPAL DE PLANEJAMENTO URBANO E HABITAÇÃO.  
Goiânia, 03 de janeiro de 2023  
Manoel Dias Miranda  
Matrícula 1099230  
 GERDCT/SEPLANH   João Paulo de Oliv
eira Ponce  
           Tecnólogo em Geoprocessamento 
GERENTE/GERDCT 
De acordo:  
Maria Heloisa Moraes Morue 
Diretora de Ordenamento Urbano 
Valfran de Sousa Ribeiro  
Secretário Municipal de Planejamento Urbano e Habitação   Secretaria Municipal de Plane jamento Urbano e Habitação 
Superintendência da Ordem Pública 
Diretoria de Orde namento Urbano 
Gerência de Documentação, C artografia e Topografia 
Av.. do Cerrado, nº 999, Park Lozandes, 
Paço Municipal, Térreo e 1º andar, Bloco E – Goiânia – GO. CEP: 74884-900 – Tel.: 55 62 35246303 
seplanh.gabinete@gmail.com 
PARECER/GERDCT:  1497/2022 
Processo: 91955129/2022 
Interessado: ORSANTA CANDIDA PEREIRA 
Assunto: Certidão de Limites e Confrontações sem Demarcação 
CERTIDÃO DE LIMITES E CONFRONTAÇÕES S/  DEMARCAÇÃO  
Atendendo a solicitação da inicial do processo nº 91955129/2022,  certifica-se para os 
devidos fins que o Lote 10 da Quadra 36, situado à Avenida Aber to Miguel, Setor Campinas , 
nesta Capital, tem as seguintes  dimensões e confrontações:  
Lote:  10  - Área: 442,98 m²  
Frente para a Avenida Alberto Miguel – 20,00 m  
Fundo confrontando com os Lotes 5 e 6 – 21,30 m  
Lado direito confrontando com os Lotes 1 e 2 – 18,37m+1,60m+2,7 0 m 
Lado esquerdo confrontando com o Lote 9 – 20,45 m  
OBS.: A presente certidão foi elaborada com base nos dados extraídos da Planta de Remanejamento do Setor Campinas, aprovada pelo Decreto n.º 1.19 8 de 13/10/1986, que por 
força do mesmo passou o antigo Lote 5,  para Lote 10. A Lei nº 4.705 de 04/04/1973, Art. 1º – 
denomima a antiga Avenida Bahia, de Avenida Aberto Miguel. Cert idão de Registro de 
Imóveis Matrícula nº 59.705 da 2ª Circunscrição de Goiânia.  
Ressalta-se que esta Certidão não implica em reconhecimento por  parte da Prefeitura 
de Goiânia do direito de propriedade do imóvel. 
GERÊNCIA DE DOCUMENTAÇÃO, CARTOGRAFIA E TOPOGRAFIA DA 
SECRETARIA MUNICIPAL DE PLANEJAMENTO URBANO E HABITAÇÃO.  
Goiânia, 04 de janeiro de 2023. 
Manoel Dias Miranda  
Matrícula 1099230  
 GERDCT/SEPLANH   João Paulo de Oliveira Ponce  
           Tecnólogo em Geoprocessamento 
GERENTE/GERDCT 
De acordo:  
Maria Heloisa Moraes Morue 
Diretora de Ordenamento Urbano 
Valfran de Sousa Ribeiro  
Secretário Municipal de Planejamento Urbano e Habitação   Secretaria Municipal de Plane jamento Urbano e Habitação 
Superintendência da Ordem Pública 
Diretoria de Orde namento Urbano 
Gerência de Documentação, C artografia e Topografia 
Av.. do Cerrado, nº 999, Park Lozandes, 
Paço Municipal, Térreo e 1º andar, Bloco E – Goiânia – GO. CEP: 74884-900 – Tel.: 55 62 35246303 
seplanh.gabinete@gmail.com 
PARECER/GERDCT: 1506/2022  
Processo: 91959877/2022  
Interessado: NILTON FERREIRA COELHO 
Assunto: Certidão de Limites, Confrontações s/ Demarcação  
CERTIDÃO DE LIMITES E CONFRONTAÇÕES S/ DEMARCAÇÃO  
Atendendo à solicitação da inicial do processo nº 91959877/2022,  certifica-se para os 
devidos fins que o Lote 39 da Quadra 240-C, situada à Rua Colônia, Jardim Novo Mundo, nesta Capital, tem as seguintes dimensões e confrontações:  
Lote: 39 – Área: 1.377,34 m²  
Frente para a Rua Colônia – 50,00 m  
Fundo confrontando com o Có rrego Palmito – 27,71 m + 9,63 m +8,03 m + 0,80 m + 5,06 m  
Lado direito confrontando com a Chácara 40 – 22,98 m  
Lado esquerdo confrontado com a Chácara 38 – 29,71 m  
OBS.: A presente certidão foi elaborada com base nos dados extr aídos da Planta Urbanística do 
Jardim Novo Mundo, aprovada pelo Decreto n. º 11 de 05/02/1953 e Certidão de Registro sob nº 
17.207 da 4ª Circunscrição de Goiânia, Lei complementar nº067 de 26/03/1999 que altera a 
denominação de Setor Morais para Jardim Novo Mundo e conforme l evantamento topográfico 
realizado pelo Tecnólogo em Agrimensura João Paulo Machado CREA  20.580/D-GO e ART Nº 
1020200217672 onde ficou constatado que o Córrego Palmito teve um assoreamento ocasionando 
a diminuição da área do terreno.  
Ressalta-se que esta Certidão não implica em reconhecimento por parte da Prefeitura de 
Goiânia do direito de propriedade do imóvel. 
GERÊNCIA DE DOCUMENTAÇÃO, CARTOGRAFIA E TOPOGRAFIA DA 
SECRETARIA MUNICIPAL DE PLANEJAMENTO URBANO E HABITAÇÃO.  
Goiânia, 04 de janeiro de 2023.  
João Paulo de Oliveira 
Ponce  
Tecnólogo em Geoprocessamento 
GERENTE/SEPLANH 
De acordo:  
Maria Heloisa Moraes Morue 
Diretora de Ordenamento Urbano 
Valfran de Sousa Ribeiro  
Secretário Municipal de Planejamento Urbano e Habitação  Secretaria
 Municipal de Planejamento Urbano e Habitação  
Av. do Cerrado, nº 999, Park Lo zandes,Paço Municipal, Térreo e  1º andar, Bloco E – Goiânia – GO.  
CEP: 74884‐900 – Tel.: 556235246302 / 6303  
seplanh.gabinete@gmail.com           1 
TERMO DE COOPERAÇÃO Nº. 101/2022  
Termo de Cooperação que visa a instalação e o uso de 
extensão temporária de passeio público, denominada 
PARKLET , situado à Rua T-36, nº 2.775, Quadra 199A, Lote 
05, CEP: 74.223-055, Setor Bueno, nesta Capital, com base no 
Decreto n° 791, de 30 de março de 2015, alterado pelo 
Decreto nº 2.530, de 31 de outubro de 2019, que celebram 
entre si a Secretaria Municipal de Planejamento Urbano e 
Habitação – SEPLANH e ALICIMEIRE RODRIGUES 
DIAS. 
Pelo presente Termo de Cooperação , para efeito de cumprimento de exigência legal 
instituído pelo Plano Diretor de G oiânia e pelo Decreto nº 791,  de 30 de março de 2015, os infra-
assinados, de um lado, na condição de COOPERADO , o MUNICÍPIO DE GOIÂNIA,  pessoa 
jurídica de direito público inte rno, com sede no Paço Municipal , localizado no Km 04 da BR – 153, 
Parque Lozandes, nesta Capit al, CEP: 74.884-900, inscrita no CN PJ (MF) sob o nº 
01.612.092/0001-23, com interveniência da SECRETARIA MUNICIPAL DE 
PLANEJAMENTO URBANO E HABITAÇÃO – SEPLANH , neste ato representado pelo 
Secretário, Sr. V ALFRAN DE SOUSA RIBEIRO , brasileiro, casado, servidor público, nomeado 
por meio do Decreto nº 2.765,de 0 5 de maio de 2021, portador do  CPF n° 770.165.641-34, e, do 
outro lado , na condição de COOPERANTE , a Sr.ª ALICIMEIRE RODRIGUES DIAS , 
brasileira, solteira, empresária, portadora do RG nº 3.238.121 DGPC/GO, inscrita no CPF sob o nº 
821.749.891-15, residente e domiciliada na Rua Samuel Morse, Qu adra 169, Lote 01/22, CEP nº 
74.835-080, Setor Serrinha, nesta Capital, onde  pactuam em razão das considerações a seguir 
delineadas:  
Considerando  o Decreto n° 791, de 30 de março de 2015, que regulamenta a 
instalação e o uso de extensão temporária de passeio público, d enominada parklet , alterado pelo 
Decreto n° 2.530, de 31 de outubro de 2019; 
Considerando os artigos 1º, 2º e parágrafo único do Decreto nº 791, de 30 de  março 
de 2015, que assim retratam:  
Art. 1º Fica regulamentada  a instalação e o uso de extensão 
temporária de passeio púb lico, denominada parklet.  
Art. 2º Para fins deste Decreto, consid era-se parklet a ampliação do 
passeio público, realizada por meio da implantação de plataforma 
sobre a área antes ocupada por parte do leito carroçável da via Secretaria
 Municipal de Planejamento Urbano e Habitação  
Av. do Cerrado, nº 999, Park Lo zandes,Paço Municipal, Térreo e  1º andar, Bloco E – Goiânia – GO.  
CEP: 74884‐900 – Tel.: 556235246302 / 6303  
seplanh.gabinete@gmail.com           2 
pública, junto a calçada, equipada com bancos, floreiras, mesas e 
cadeiras, guarda sóis, aparelhos de exercícios físicos, paraciclos ou outros elementos de mobiliário, com função de recreação ou de manifestações artísticas.(Redação conferida pelo art. 1º do Decreto nº 2.530, de 31 de outubro de 2019.)
 
Parágrafo único. O parklet, assim como os elementos neles 
instalados, serão plenamente a cessíveis ao público, vedada, em 
qualquer hipótese, a utilização exclusiva por seu mantenedor.  
Considerando  a m anifestação da Secretaria Municipal de Mobilidade por meio d o 
Despacho nº 1180/2022, acatado pelo Despacho nº 79/2022; 
Considerando  o Despacho nº 4/2022 da Gerênci a de Gestão Territorial e Mobil idade 
da Secretaria Municipal de Plane jamento Urbano e Habitação; 
Considerando o Despacho nº 8/2022 da Secretaria Municipal de Infraestrutura 
Urbana; 
RESOLVEM FIRMAR O PRESENTE TERMO DE COOPERAÇÃO contido 
no Processo SEI nº 22.13.000000766-6, conforme cláusulas e cond ições abaixo aventadas:  
CLÁUSULA PRIMEIRA – DO OBJETO  
O presente Termo de Cooperação tem 
por objeto a instalaç ão, a manutenção e o uso 
de extensão temporária de passeio público denominada parklet  situado à Rua T-36, nº 2.775, 
Quadra 199A, Lote 05, CEP: 74.223-055, Setor Bueno, nesta Capit al, a ser realizado da seguinte 
forma: 
 Estar locado a uma distância mínima de 10 m (dez metros) contad a do ponto de
interseção do prolongamento dos lotes de esquina;
 Possuir largura de 2,20 m (dois vírgula vinte metros), contados  a partir do alinhamento
das guias, por 10 m (dez metros) de comprimento quando em vagas  paralelas ao
alinhamento da calçada;
 Possuir largura de 4,40 m (quatro vírgula quarenta metros), contados a partir do
alinhamento das guias, por 5 m (cinco metros) de comprimento em  vagas
perpendiculares ou a 45º do alinhamento;Secretaria
 Municipal de Planejamento Urbano e Habitação  
Av. do Cerrado, nº 999, Park Lo zandes,Paço Municipal, Térreo e  1º andar, Bloco E – Goiânia – GO.  
CEP: 74884‐900 – Tel.: 556235246302 / 6303  
seplanh.gabinete@gmail.com           3 
 Apresentar proteção ao usuário e m todas as faces voltadas para a pista de rolamento, de
forma que o acesso ao mobiliário somente possa ser feito a part ir do passeio ou da área
de circulação de pedestres;
 Dispor de balizadores móveis ou solução semelhante, localizados  entre as vagas de
estacionamentos adjacentes e o parklet, para manutenção de distância de segurança;
 Apresentar sinalização refletiva  na face e quinas voltadas para a via.
CLÁUSULA SEGUNDA – DAS COOPERAÇÕES  
A COOPERANTE compromete-s
e a executar no prazo de 30 dias (trinta dias), e 
nos termos do decreto 791/2015, acrescido pelo Decreto nº 2.530, de 31 de outubro de 2019, o 
processo de ampliação do passeio público por meio de plataforma  sobre a ocupação do leito 
carroçável da via pública, bem como, equipá-lo conforme Memorial Descritivo, constante em plantas anexas ao processo.
 
A COOPERANTE compromete-se a prover mobiliário e equipamentos para a 
instalação do parklet  no logradouro supracitado, contendo a seguinte descrição:  
 Estrutura de suporte de p iso: chapa metálica;
 Piso: ripas de madeira cumaru tratada, acabamento polido e tonalidade escura;
 Bancos;
 Vasos de plantas.
Para qualquer equipame
nto de parklet, é vedado à COOPERANTE:  
  Ocupar vagas de estacio namento de idosos e PCD;
  Ocupar área de carga e descarga ou embarque e desembarque;
  Obstruir pontos de ônibus e táxis;
  Obstruir equipamentos de incêndio.
O parklet  t
erá sinalização com placas indicativas: 
 Obrigatoriamente, deverá expor 01 placa de 0,20m por 0,30m; ins talada à altura
máxima de 1,10m (um metro e dez centímetros), considerando o ní vel do pavimentoSecretaria
 Municipal de Planejamento Urbano e Habitação  
Av. do Cerrado, nº 999, Park Lo zandes,Paço Municipal, Térreo e  1º andar, Bloco E – Goiânia – GO.  
CEP: 74884‐900 – Tel.: 556235246302 / 6303  
seplanh.gabinete@gmail.com           4 
da calçada, para exposição da seguinte mensagem indicativa: “Es te é um espaço 
público acessível a todos. É vedada, em qualquer hipótese, sua utilização exclusiva, 
inclusive por seu mantenedor”;  
 A segunda placa indicativa deverá cumprir o disposto no artigo 10 do Decreto
791/2015, para indicação do termo de cooperação – área máxima d e 0,15 (quinze
decímetros quadrados), instalada à altura máxima de 1,10m (um m etro e dez
centímetros), considerando o nível do pavimento da calçada;
 A placa indicativa de cooperação indicará o nome da  COOPERANTE , bem como
referência aos seus serviç os e endereço eletrônico.
A COOPERANTE comprom
ete-se ainda a:  
 Apresentar projeto específico de Alvará de Autorização para Cal çada por conta da
graficação do projeto da calçada bem como da instalação dos ele mentos de piso tátil;
 Preservar a árvore existente no local de acesso à implantação d o parklet .
A participação da Municipalidade, através da SECRETARIA MUNICIPAL DE 
PLANEJAMENTO URBANO E HABITAÇÃO – SEPLANH,  consistirá em fiscalizar a 
execução dos serviços propostos, promovendo os entendimentos ne cessários junto aos demais 
órgãos públicos envolvidos.  
A Secretaria Municipal de Planejamento Urbano e Habitação – SEPLA NH 
fornecerá as instruções necessárias à perfeita execução deste Termo, dirimindo as dúvidas 
eventualmente existentes.  
Cabe à COOPERANTE apresentar responsável técnico pa ra o projeto de instalação, 
manutenção e remoção do mobiliário urbano instalado no Parklet.  
A COOPERANTE será a única responsável pela realização dos serviços descrito s 
na sua proposta de cooperação, arcando com todas as despesas de correntes da execução do presente 
Termo, sem qualquer ônus para a Prefeitura do Município de Goiâ nia, ficando ainda responsável 
por qualquer dano causado à Adminis tração Pública e a terceiros . Secretaria
 Municipal de Planejamento Urbano e Habitação  
Av. do Cerrado, nº 999, Park Lo zandes,Paço Municipal, Térreo e  1º andar, Bloco E – Goiânia – GO.  
CEP: 74884‐900 – Tel.: 556235246302 / 6303  
seplanh.gabinete@gmail.com           5 
A COOPERANTE compromete-se a iniciar os serviços propostos no prazo máximo 
de 05 (cinco) dias, após a assinatura deste Termo de Cooperação , executando-os durante todo o seu 
prazo de vigência.  
A COOPERANTE se responsabilizará pela instalação e segurança da mensagem 
indicativa, bem como pela reparação de danos que porventura cau sar, direta ou indiretamente, às 
pessoas, à propriedade municipal ou de terceiros, especialmente  no que se refere a acidentes de 
qualquer natureza.  
A COOPERANTE não poderá, em qualquer hipótese, sob pena de imediata rescisã o 
do Termo de Cooperação, promover o fechamento da área objeto da  cooperação ou, por qualquer 
modo, restringir seu uso público, tampouco, efetuar cobrança de  qualquer espécie pela utilização 
por terceiros, bem como não poderá utilizá-la para fins diverso s daqueles estabelecidos neste 
Termo. 
A critério da Secretaria Municipal de Planejamento Urbano e Habitação – 
SEPLANH,  as mensagens indicativas da cooperação poderão ter sua localiz ação alterada, devido a 
razões de interesse público.  
O presente Termo de Cooperação não desobriga a COOPERANTE  de obter 
eventuais autorizações ou aprovações estabelecidas em lei e exi gidas para consecução do objeto 
deste Termo.  
A SECRETARIA MUNICIPAL DE PLANEJAMENTO URBANO E 
HABITAÇÃO – SEPLANH  providenciará a publicação do resumo do presente Termo de 
Cooperação na Imprensa Oficial. Contudo, após a publicação das diretrizes, se houver novas 
exigências, a COOPERANTE ficará obrigada a atendê-las.  
CLÁUSULA TERCEIRA – DA VIGÊNCIA  
O presente 
Termo de Cooperação vigorará pelo prazo máximo de 03 (três) anos , 
contados a partir  de sua assinatura. Secretaria
 Municipal de Planejamento Urbano e Habitação  
Av. do Cerrado, nº 999, Park Lo zandes,Paço Municipal, Térreo e  1º andar, Bloco E – Goiânia – GO.  
CEP: 74884‐900 – Tel.: 556235246302 / 6303  
seplanh.gabinete@gmail.com           6 
CLÁUSULA QUARTA – DO NÃO CUMPRIMENTO  
Em 
caso de descumprimento do termo de cooperação, o COOPERANTE  s e r á  
notificado para, no prazo de 5 (cinco) dias úteis, comprovar a regularização dos serviços, sob pena 
de rescisão. 
CLÁUSULA QUINTA – DA PARTICIPAÇÃO  
Todas as ações que vierem 
a ser desenvolvidas po r objeto do pre sente termo, poderão 
ser acompanhados pelos representantes dos partícipes.  
CLÁUSULA SEXTA – DA OMISSÃO  
Os casos 
omissos serão solucionados por instrumento legítimo e formal firmado 
entre todos os partícipes.  
CLÁUSULA
 SÉTIMA – DA RESCISÃO  
A rescisão 
do presente Termo poderá ocorrer por ato unilateral,  por qualquer das 
partes, desde que haja aviso es crito e justific ado, em razão de  interesse público sem direito a 
qualquer indenização ou rete nção por parte da Cooperante.  
Caberá, ainda, a rescisão na hipótese de qualquer solicitação d e intervenção por parte 
da Prefeitura, obras na via ou i mplantação de desvios de tráfeg o, restrição total ou parcial ao 
estacionamento no lado da via, implantação de faixa exclusiva d e ônibus, bem como em qualquer 
outra hipótese de interesse público, o mantenedor será notifica do pela Prefeitura e será responsável 
pela remoção do equipamento em até 72h (setenta e duas horas), com a restauração do logradouro 
público ao seu estado original.  
O abandono, a desistência ou o descumprimento do termo de cooperação não 
dispensa a obrigação de remoção e restauração do logradouro púb lico ao seu estado original.  
Encerrada a cooperação, as instala ções deverão ser retiradas pelo COOPERANTE  
no prazo de 05 (dias) após o vencimento do termo.  Secretaria
 Municipal de Planejamento Urbano e Habitação  
Av. do Cerrado, nº 999, Park Lo zandes,Paço Municipal, Térreo e  1º andar, Bloco E – Goiânia – GO.  
CEP: 74884‐900 – Tel.: 556235246302 / 6303  
seplanh.gabinete@gmail.com           7 
Encerrado o prazo previsto no item anterior, não sendo retiradas as instalações, serão 
as mesmas consideradas depositadas de forma irregular em lograd ouro público, ficando sujeita às 
penalidades devidas.  
CLÁUSULA OITAVA – DO FORO  
Fica eleito 
o Foro do Município de Goiânia para dirimir qualque r divergência 
decorrente da aplicação ou interpretação das cláusulas do prese nte Termo. E, por assim estarem 
justos e acordados, as partes assinam o presente instrumento em  03 (três) vias de igual teor e forma, 
na presença das testemunhas abaixo assinadas, obrigando-se por si e por sucessores, dando tudo de 
bom, firme e valioso.  
Goiânia (GO),           de de 2022.  
________________________________________________________________________________  
V ALFRAN DE SOUSA RIBEIRO   
SECRETÁRIO DE PLANEJAMENTO URBANO E HABITAÇÃO  
COOPERADO  
________________________________________________________________________________  
ALICIMEIRE RODRIGUES DIAS  
COOPERANTE  
Testemunhas:  
1ª _____________________________________________ CPF/MF: ______________  
2ª _____________________________________________ CPF/MF: ______________  Secretaria
 Municipal de Planejamento Urbano e Habitação  
Av. do Cerrado, nº 999, Park Lozandes,  
Paço Municipal, Térreo e 1º anda r, Bloco E – Goiânia – GO.  
CEP: 74884‐900 – Tel.: 556235246302 / 6303  
seplanh.gabinete@gmail.com           1 
NOTIFICAÇÃO EXTRAJ UDICIAL Nº. 117/2022  
PROCESSO: 8447 615
3/2020  
NOTIFICADOS: CLEUDES GONÇALVES DA SILVA E MARQUIEL SILVA OLIVEI RA 
ENDEREÇO: RUA RC-33, QD. 41, LT. 37, RESIDENCIAL REAL CONQUISTA , GOIÂNIA-GO.  
A SECR ET
ARIA MUNICIPAL DE PLANEJAMENTO URBANO E HABITAÇÃO – SEPLA NH, 
pessoa jurídica de direito público interno, inscrita no CNPJ so b o nº. 02.375.243/0001-30, doravante 
denominado NOTIFICANTE , neste ato representado pelo seu titular, VALFRAN DE SOUSA RIBEIRO , 
com base na Lei nº 9.861/2016, na Lei Complementar nº 177/2008 e no Regimento Interno - Decreto nº 
522/2022, vem NOTIFICAR via AR (Correios) e via Diário Oficial do Município o(a) Sr.(a) . CLEUDES 
GONÇALVES DA SILVA,  CPF nº 435.147.071-20, e MARQUIEL SILVA OLIVEIRA , CPF nº 
006.801.811-80,  doravante denominado(a) NOTIFICADO(A),  para que compareça no prazo de 15 (quinze) 
dias, a partir da ciência da presente notificação via AR e/ou sua publicação, na Avenida Cerrado, nº. 999, 
Park Lozandes, Paço Municipal, 1° andar, Bloco E, (Horário de f uncionamento: 8:00-12:00 / 14:00-18:00, de 
Segunda a Sexta-Feira) nesta Capital, na sala da CHEFIA DA ADVOCACIA SETORIAL , para comprove 
com documentos tais como comprova nte de energia, agua, cartão de credito, e afins, que reside no 
respectivo endereço desde o ano de 2017.  
Advertimos a Vossa Senhoria que o não atendimento da presente notificação, dentro do 
prazo estipulado, implicará na adoção de outras medidas cabívei s ao caso, garantindo-lhe o direito do  
contraditório e da ampla defesa . 
SECRETARIA MUNICIPAL DE PLANEJAMENTO URBANO E HABITAÇÃO , aos 
26 dias do mês de dezembro de 2022.  
VALFRAN DE SOUSA RIBEIRO  
Secretário Municipal de Planejamento Urbano e Habitação.  
RECEBIDO EM: 
DATA:  _______/_______/_______ 
RESPONSÁVEL (nome legível e assinatura) _______________________ ____________________ 
CPF: ___________________________________________  Secretaria
 Municipal de Planejamento Urbano e Habitação  
Av. do Cerrado, nº 999, Park Lozandes,  
Paço Municipal, Térreo e 1º anda r, Bloco E – Goiânia – GO.  
CEP: 74884‐900 – Tel.: 556235246302 / 6303  
seplanh.gabinete@gmail.com           1 
NOTIFICAÇÃO EXTRAJ UDICIAL Nº. 118/2022  
PROCESSO: 4581 074
7/ 36086548/ 35213767  
NOTIFICADO: FRANCISCO VIEIRA DA SILVA   
ENDEREÇO: RUA JOSÉ EPITÁCIO DE MEDEIROS, QD. 01, LOTE 01- RESID ENCIAL JARDIM 
DO CERRADO 3 - GOIÂNIA-GO.  
A SECR ET
ARIA MUNICIPAL DE PLANEJAMENTO URBANO E HABITAÇÃO – SEPLA NH, 
pessoa jurídica de direito público interno, inscrita no CNPJ so b o nº. 02.375.243/0001-30, doravante 
denominado NOTIFICANTE, neste ato representado pelo seu titular, VALFRAN DE SOUSA RIBEIRO, 
com base na Lei nº. 9.861/2016 n a LC 177/2008 e regimento interno Decreto nº 094/2021 vem 
NOTIFICAR via AR (Correios) e via Diário Oficial do Município o(a) Sr.(a)  FRANCISCO VIEIRA DA 
SILVA,  inscrito(a) no CPF sob o n° 298.500.104-87,  doravante denominado(a) NOTIFICADO(a),  para 
que compareça no prazo de 15 (quinze) dias , a partir da ciência da presente notificação via AR e/ou sua 
publicação, na Avenida Cerrado, nº. 999, Park Lozandes, Paço Mu nicipal, 1° andar, Bloco E, (Horário de 
funcionamento: 8:00-12:00 / 14:00- 18:00, de Segunda a Sexta-Fei ra) nesta Capital, na sala da CHEFIA DA 
ADVOCACIA SETORIAL , para  apresentar documentação que co mprove a posse no imóvel situado à 
Rua José Epitácio, Qd. 30, lote 01 - Residencial Jardim do Cerrado 03, nesta capital,  referente ao 
Relatório Técnico nº 008/2022 -   Processo Administrativo n° 45810747.  
Advertimos Vossa Senhoria, que o não atendimento da presente no tificação, dentro do prazo 
estipulado, implicará na adoção de outras medidas cabíveis ao caso, garantindo-lhe o direito do  
contraditório e da ampla defesa . 
SECRETARIA MUNICIPAL DE PLANEJAMENTO URBANO E HABITAÇÃO , aos 
26 dias do mês de dezembro de 2022.  
VALFRAN DE SOUSA RIBEIRO  
Secretário Municipal de Planejamento Urbano e Habitação.  
RECEBIDO EM: 
DATA:  _______/_______/_______ 
RESPONSÁVEL (nome legível e assinatura) _______________________ ____________________ 
CPF: ___________________________________________  Secretaria Municipal de Planejamento Urbano e Habitação  
Av. do Cerrado, nº 999, Park Loza ndes, Paço Municipal, Térreo e  1º andar, Bloco E – Goiânia – GO.  
CEP: 74884‐900 – Tel.: 556235246302 / 6303  
seplanh.gabinete@gmail.com           1 
NOTIFICAÇÃO EXTRAJUDICIAL Nº. 1/2023  
PROCESSO ELETRÔNICO SEI: 22.6.000010963-8  
NOTIFICADO: ELYSANGELA MIGUEL SOBRINHO 
ENDEREÇO: RUA AQUARELA DO BRASIL E SQUINA COM A RUA DIAMANTES, 
QUADRA 14, LOTE Nº 09, RESIDENCIAL MUNDO NOVO III, GOIÂNIA/GO, CEP.: 
74.491-370 
A SECRET ARI
A MUNICIPAL DE PLANEJAMENTO URBANO E HABITAÇÃO – SEPLA NH, 
pessoa jurídica de direito público interno, inscrita no CNPJ so b o nº. 02.375.243/0001-30, doravante 
denominado NOTIFICANTE, neste ato representado pelo seu titular, VALFRAN DE SOUSA RIBEIRO, 
com base na Lei nº. 9.861/2016 n a LC 177/2008 e regimento interno Decreto nº 522/2022 vem 
NOTIFICAR via AR (Correios) e via Diário Oficial do Município a Sr.ª ELYSANGELA MIGUEL 
SOBRINHO , inscrita no CPF sob o nº 633.921.431-20, doravante denominado  NOTIFICADA , para que 
compareça no prazo de 1 0  ( d e z )  d i a s  ú t e i s , a partir da ciência da presente notificação via AR e/ou sua 
publicação, na Avenida Cerrado, nº. 999, Park Lozandes, Paço Mu nicipal, 1° andar, Bloco E, (Horário de 
funcionamento: 8:00-12:00 / 14:00-18:00, de Segunda a Sexta-Fei ra) nesta Capital, na sala da 
SECRETARIA-GERAL para ciência e manifestação quanto ao fato narrado junto ao processo 
eletrônico SEI nº 22.6.000010963-8. 
SECRETAR I
A MUNICIPAL DE PLANEJAMENTO URBANO E HABITAÇÃO , aos 
05 dias do mês de janeiro de 2023.  
VALFRAN DE SOUSA RIBEIRO  
Secretário Municipal de Planejamento Urbano e Habitação.  
RECEBIDO EM: 
DATA:  _______/_______/_______ 
RESPONSÁVEL (nome legível e assinatura) _______________________ ____________________ 
CPF: ___________________________________________  Prefeitura de Goiânia
Secretaria Municipal de Mobilidade
Gabinete do Secretário
DESPACHO Nº 18/2023
  PROCESSO:         22.13.000003954-1
INTERESSADO:   SECRETARIA MUNICIPAL DE MOBILIDADE - SMM
  ASSUNTO:          AUTORIZAÇÃO PARA DESPESA
       Conforme jus  ﬁca  vas apresentadas pela Gerência de Planejamento/SMM, Autorizo a
despesa referente ao pagamento de ARTs – Anotação de Responsabilidade Técnica junto ao Conselho
Regional de Engenharia e Agronomia de Goiás - CREA/GO, no valor aproximado de R$ 6.000,00 (seis mil
reais) para o exercício de 2023, tendo em vista a necessidade de quitação dos ARTs antes do início das
a vidades proﬁssionais para execução de obras referentes à engenharia, desenvolvidos por este Órgão .
Goiânia, 04 de janeiro de 2023.
HORÁCIO MELLO E C. SANTOS
Secretário
Documento assinado eletronicamente por Horácio Mello e Cunha Santos, Secretário
Municipal de Mobilidade , em 04/01/2023, às 15:24, conforme art. 1º, III, "b", da Lei
11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veriﬁcador 0886691 e o código
CRC B969AFD9.
BR-153 esquina com Rua Recife
- Bairro Setor Alto da Glória
CEP 74815-780 Goiânia-GO
Referência: Processo Nº 22.13.000003954-1 SEI Nº 0886691v1Prefeitura de Goiânia
Secretaria Municipal de Mobilidade
Gerência de Cadastro, Processamento e Controle de Autos de Infração de Trânsito
EDITAL DE NOTIFICAÇÃO Nº09/2023
A Secretaria Municipal de Mobilidade, em conformidade com as competências estabelecidas
na Lei 9.503/97 – Código de Trânsito Brasileiro – CTB, e demais regulamentações do Conselho Nacional de
Trânsito – CONTRAN, especiﬁcamente as Resoluções 299/2008 e 619/2016, com a redação vigente, tendo em
vista que os autos de infração foram considerados regulares e consistentes. Considerando que não foi
interposta defesa da autuação dentro do prazo legal ou que estes foram indeferidos ou não conhecidos,
tendo sido cumprido o estabelecido no inciso II, parágrafo único, ar go 281 do CTB, NOTIFICA DA
PENALIDADE de Multa referente à infração de trânsito, os proprietários dos veículos ou condutores infratores
constantes no(s) Edital(ais) da(s) publicação(ões) nº 09/2023. O pagamento da multa poderá ser efetuado atéa data do vencimento expressa na no  ﬁcação, por 80% (oitenta por cento) do seu valor total. Poderá ser
interposto RECURSO perante a Junta Administra  va de Recursos de Infrações da Secretaria Municipal de
Mobilidade, através do Processo Eletrônico Digital, até a data limite prevista neste Edital, devendo para tanto,
apresentar requerimento devidamente preenchido de forma legível e assinado, acompanhado dos seguintes
documentos: a)cópia documento que conste a placa do veículo e o número do auto de infração; b)cópia daCNH ou outro documento de iden  ﬁcação oﬁcial que comprove a assinatura do requerente ou procurador, se
pessoa jurídica documento que comprove a representação; c)procuração, quando for o caso; d) cópia do
CRLV; e) original e/ou cópia de outros documentos que possam fazer prova ou colaborar para o
esclarecimento dos fatos alegados. O recurso deverá constar somente um auto de infração como objeto.
A lista de autos de infração está disponível em www.goiania.go.gov.br. O padrão de sequência de iden  ﬁcação dos dados das infrações encontrados no sí o da Prefeitura de Goiânia é: placa, número do
auto de infração, data da infração, código da infração/desdobramento, valor da multa e data de vencimento
da no ﬁcação(data limite).
Goiânia, 09 de janeiro de 2023.
Documento assinado eletronicamente por Horácio Mello e Cunha Santos, Secretário
Municipal de Mobilidade , em 09/01/2023, às 13:44, conforme art. 1º, III, "b", da Lei
11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veriﬁcador 0906076 e o código
CRC 5F8F8EDA.
BR-153 esquina com Rua Recife
- Bairro Setor Alto da Glória
CEP 74815-780 Goiânia-GO
Referência: Processo Nº 23.13.000000146-9 SEI Nº 0906076v1Prefeitura de Goiânia
Secretaria Municipal de Mobilidade
Gerência de Cadastro, Processamento e Controle de Autos de Infração de Trânsito
EDITAL DE NOTIFICAÇÃO Nº10/2023
A Secretaria Municipal de Mobilidade, em conformidade com as competências
estabelecidas na Lei 9.503/97 – Código de Trânsito Brasileiro – CTB, e demais regulamentações
do Conselho Nacional de Trânsito – CONTRAN, especialmente as Resoluções 299/2008 e
619/2016, com a redação vigente, tendo em vista que os autos de infração foram considerados
regulares e consistentes, tendo sido cumprido o estabelecido no inciso II, parágrafo único, doar go 281 do CTB, NOTIFICA DA AUTUAÇÃO, os proprietários e/ou infratores dos veículos
relacionados no(s) Edital(ais) da(s) publicação(ões) n°10/2023, podendo ser interposta a
DEFESA DA AUTUAÇÃO até a data indicada no mesmo edital, através do Processo Eletrônico
Digital, devendo para tanto, apresentar requerimento devidamente preenchido de forma
legível e assinado, acompanhado dos seguintes documentos: a) cópia documento que conste a
placa do veículo e o número do auto de infração; b) cópia da CNH ou outro documento deiden  ﬁcação oﬁcial que comprove a assinatura do requerente ou procurador, se pessoa jurídica
documento que comprove a representação; c) procuração, quando for o caso; d) cópia do CRLV;
e)
original e/ou cópia de outros documentos que possam fazer prova ou colaborar para o
esclarecimento dos fatos alegados. A defesa deverá ter somente um auto de infração como
objeto. IDENTIFICAÇÃO DO CONDUTOR INFRATOR: 1) Caso o proprietário do veículo não seja oinfrator, nos termos do art.257 do CTB, poderá iden  ﬁcá-lo até a data limite prevista neste
Edital. Para tanto deverá preencher formulário próprio(disponível em www.goiania.go.gov.br)
acompanhado dos seguintes documentos: a) cópia legível da Carteira Nacional de Habilitaçãodo condutor; b) cópia legível do documento de iden  ﬁcação oﬁcial com fotogra ﬁa e assinatura
do proprietário do veículo; c) se o proprietário ou condutor infrator possuir um representante
legal, este deverá juntar o documento que comprove a representação(contrato social,procuração etc) e documento oﬁcial de iden  ﬁcação com assinatura e foto; d) se o proprietário
for pessoa jurídica e não tenha sido possível a coleta da assinatura do condutor infrator, além
dos documentos previstos nos itens anteriores, deverá ser anexado ao formulário cópia dedocumento em que conste cláusula de responsabilidade por infrações come  das pelo condutor
e comprovante da posse do veículo no momento do come  mento da infração; e) se o
proprietário é Órgão ou En  dade Pública, e não tenha sido possível a coleta da assinatura do
condutor infrator, além dos documentos previstos nos itens anteriores, deverá ser anexado ao
formulário, o O cio do representante legal do Órgão ou En  dade iden  ﬁcando o condutor
infrator, acompanhado de cópia de documento que comprove a condução do veículo no
momento da infração. 2) Tratando-se de veículo de propriedade de pessoa jurídica ou leasing,será obrigatória a iden  ﬁcação do condutor infrator, sob pena de, não o fazendo, incorrer nas
consequências de ﬁnidas nos §§7 e 8 do art.257 do Código de Trânsito Brasileiro. 3) A indicação
do condutor infrator somente será acatada e produzirá efeitos legais se o formulário es  ver
corretamente preenchido, sem rasuras, com as assinaturas originais do condutor e proprietário
do veículo, não es  ver faltando os documentos solicitados, o requerente  ver legi midade e
não es  ver fora de prazo. O requerente é responsável penal, cível e administra  vamente pela
veracidade das informações e dos documentos fornecidos.Para abertura de DEFESA DA AUTUAÇÃO e/ou IDENTIFICAÇÃO DO CONDUTOR
INFRATOR, os documentos poderão ser encaminhados, dentro do prazo estabelecido, para a
Secretaria Municipal de Mobilidade, por meio do Processo Eletrônico Digital. Acessando o
endereço www10.goiania.go.gov.br/sicaeportal, o requerente deverá concluir seu cadastro e
acessar Processo Eletrônico Digital, selecionar o serviço Recurso a Defesa Prévia e/ou serviço
Indicação de Condutor Infrator, anexando os documentos necessários e concluindo o processo.
A abertura destes processos também poderá ser feita nas Lojas de Atendimento da Prefeitura
de Goiânia (endereços podem ser ob  dos no link
h p://app.smt.goiania.go.gov.br/atendimento/locais.html)
A lista de autos de infração está disponível em www.goiania.go.gov.br . O padrão
de sequência de iden  ﬁcação dos dados das infrações encontrados no sí  o da Prefeitura de
Goiânia é: placa, número do auto de infração, data da infração, código da
infração/desdobramento, data de vencimento da no  ﬁcação.
Goiânia, 09 de janeiro de 2023..
Documento assinado eletronicamente por Horácio Mello e Cunha
Santos , Secretário Municipal de Mobilidade , em 09/01/2023, às 13:44,
conforme art. 1º, III, "b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veri ﬁcador
0906120  e o código CRC 127064D7 .
BR-153 esquina com Rua Recife
- Bairro Setor Alto da Glória
CEP 74815-780 Goiânia-GO
Referência : Processo Nº 23.13.000000147-7 SEI Nº 0906120v 1Prefeitura de Goiânia
Secretaria Municipal de Educação
Gabinete do Secretário
PORTARIA Nº 1, 02 DE JANEIRO DE 2023
Designa servidora para os encargos de Gestora Administra  va e Fiscal do Contrato n.º
132/2022, ﬁrmado entre o Município de Goiânia, por intermédio da Secretaria
Municipal de Educação, e a Arquidiocese de Goiânia – Paróquia Nossa Senhora da
Libertação, e dá outras providências.
O SECRETÁRIO MUNICIPAL DE EDUCAÇÃO DE GOIÂNIA , no uso de suas atribuições legais e
com fulcro no Decreto nº 2072, de 25 de março de 2021 e no art. 64, da Lei n.º 335, de 01 de janeiro de 2021, nos arts. 58, III e
67 da Lei nº 8.666, de 21 de junho de 1993, e na Instrução Normativa CGM n.º 02/2018.
Considerando a  necessidade de se nomear servidores para o encargo de Gestor Administrativo e Fiscal do
Contrato n.º 132/2022, nos termos da Instrução Normativa CGM nº 02/2018, resolve:
Art. 1º  Designar a servidora Elvira Lino Ferreira, Matrícula n.º 729493-11, lotada no Centro Municipal de
Educação Infantil Beija-Flor II, para desempenhar, respectivamente, as funções de Gestora Administrativa e Fiscal do Contrato
n.º 132/2022, celebrado entre o Município de Goiânia, por meio da Secretaria Municipal de Educação, e a Arquidiocese de
Goiânia – Paróquia Nossa Senhora da Libertação, para atender as necessidades da Secretaria Municipal de Educação, conforme
Processo Sei no: 22.24.000005813-2.Art. 2º  As atribuições de Gestor Administrativo e de Fiscal são aquelas elencadas, respectivamente, nos
arts. 6º e 7º da Instrução Normativa CGM n.º 02/2018.
Art. 3º  A servidora designada para as funções de Gestora Administrativa e Fiscal do Contrato nº. 132/2022
deverá observar o disposto no Art. 12, da Instrução Normativa CGM n.º 002/2018.
Art. 4º  As decisões e providências necessárias, que ultrapassem a competência da servidora acima
designada, devem ser solicitadas a seus superiores hierárquicos, em tempo hábil, para a adoção das medidas cabíveis.
Art. 5º  Esta portaria entra em vigor na data de sua assinatura, retroagindo seus efeitos ao 1º dia do mês de
janeiro de 2023, revogando-se as disposições em contrário.
Publique-se.
Goiânia, 02 de janeiro de 2023.
Prof. WELLINGTON DE BESSA OLIVEIRA
Secretário Municipal de Educação
Documento assinado eletronicamente por Wellington de Bessa Oliveira, Secretário Municipal de Educação, em
09/01/2023, às 16:33, conforme art. 1º, III, "b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site h  ps://www.goiania.go.gov.br/sei informando o código
veriﬁcador 0874028 e o código CRC E6A2B63A.
Rua 227-A, nº 331, Quadra 67-D
- Bairro Setor Leste Universitário
CEP 74610-060 Goiânia-GO
Referência: Processo Nº 22.24.000005813-2 SEI Nº 0874028v1Prefeitura de Goiânia
Secretaria Municipal de Educação
Gabinete do Secretário
PORTARIA Nº 3, 04 DE JANEIRO DE 2023
Designa servidora para os encargos de Gestora Administra  va e Fiscal do 2 º Termo
Adi vo ao Contrato n.º 005/2021 , ﬁrmado entre o Município de Goiânia , por
intermédio da Secretaria Municipal de Educação , e a empresa J. Virgílio Apoio
Empresarial Ltda. , e dá outras providências.
O SECRETÁRIO MUNICIPAL DE EDUCAÇÃO DE GOIÂNIA , no uso de suas atribuições legais e
com fulcro no Decreto nº 2072, de 25 de março de 2021 e no art. 64, da Lei n.º 335, de 01 de janeiro de 2021, nos arts. 58, III
e 67 da Lei nº 8.666, de 21 de junho de 1993, e na Instrução Normativa CGM n.º 02/2018.
Considerando  a necessidade de se nomear servidor para os encargos de Gestor Administrativo e Fiscal do
2º Termo Aditivo ao Contrato n.º 005/2021, nos termos da Instrução Normativa CGM nº 02/2018, resolve:
Art. 1º  Designar a servidora Maria dos Reis Dias de Oliveira, Matrícula Funcional nº 259411-1, lotada na
Escola Municipal de Tempo Integral Professora Marlei Garcia, para desempenhar as funções de Gestora Administrativa e
Fiscal no 2º Termo Aditivo ao Contrato n.º 005/2021, celebrado entre o Município de Goiânia, por meio da Secretaria
Municipal de Educação e a empresa J. Virgílio Apoio Empresarial LTDA., cujo o objeto é a locação do imóvel situado à Rua
231, Qd.708, Lt 16/17/22/23, Loteamento Mansões Pereira, (Vila Montecelli) que sediará a Escola Municipal de Tempo
Integral Professora Marlei Garcia.
Art. 2º  As atribuições de Gestor Administrativo e de Fiscal são aquelas elencadas, respectivamente, nos
arts. 6º e 7º da Instrução Normativa CGM n.º 02/2018.
Art. 3º  A servidora designada para as funções de Gestora Administrativa e Fiscal do 2º Termo Aditivo ao
Contrato n.º 005/2021 deve observar o disposto no Art. 12 da Instrução Normativa CGM n.º 002/2018.
Art. 4º  As decisões e providências necessárias que ultrapassem as competências da servidora acima
designada devem ser solicitadas a seus superiores hierárquicos, em tempo hábil, para a adoção das medidas cabíveis.
Art. 5º  Esta portaria entra em vigor na data de sua assinatura, retroagindo seus efeitos aos 27 (vinte e sete)
dias do mês de dezembro de 2022 e revogando-se as disposições em contrário.
Publique-se.
Goiânia, 04 de janeiro de 2023.
Prof. WELLINGTON DE BESSA OLIVEIRA
Secretário Municipal de Educação
Documento assinado eletronicamente por Wellington de Bessa Oliveira, Secretário Municipal de Educação, em
09/01/2023, às 16:33, conforme art. 1º, III, "b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site h  ps://www.goiania.go.gov.br/sei informando o
código veriﬁcador 0885767 e o código CRC 3D5211A2 .
Rua 227-A, nº 331, Quadra 67-D
- Bairro Setor Leste Universitário
CEP 74610-060 Goiânia-GO
Referência: Processo Nº 22.24.000009559-3 SEI Nº 0885767v1Prefeitura de Goiânia
Secretaria Municipal de Educação
Gabinete do Secretário
PORTARIA Nº 5, 04 DE JANEIRO DE 2023
Designa servidora para os encargos de Gestora Administra  va e Fiscal do
Convênio nº 117/2022, ﬁrmado entre o Município de Goiânia, por
intermédio da Secretaria Municipal de Educação, e o Ministério
Filantrópico Terra Fér l, visando o fornecimento de alimentação escolar
às crianças atendidas no Centro de Educação Infan  l Efratá, e dá outras
providências.
O SECRETÁRIO MUNICIPAL DE EDUCAÇÃO DE GOIÂNIA, no uso de suas atribuições legais e com fulcro no
Decreto nº 2072, de 25 de março de 2021 e no art. 64, da Lei n.º 335, de 01 de janeiro de 2021, nos arts. 58, III e 67 da
Lei nº 8.666, de 21 de junho de 1993, e na Instrução Norma  va CGM n.º 02/2018.
Considerando a necessidade de se nomear servidores para o encargo de Gestor Administra  vo e Fiscal do
Convênio nº 0117/2022, nos termos da Instrução Norma  va CGM nº 02/2018, resolve:
Art. 1º  Designar a servidora Marly Teixeira da Silva Rocha, matricula 256315-02, lotada na Diretoria de
Administração Educacional, para desempenhar, as funções de Gestora Administra  va e Fiscal do Convênio nº 117/2022,
celebrado entre o Município de Goiânia, por meio da Secretaria Municipal de Educação, e a Ministério Filantrópico Terra
Fér l , visando o fornecimento de alimentação escolar às crianças atendidas no Centro de Educação Infan  l Efratá,
conforme Processo Sei no: 22.24.000004010-1.
Art. 2º  As atribuições de Gestor Administra  vo e do Fiscal são aquelas elencadas, respec vamente, nos
arts. 6º e 7º da Instrução Norma  va CGM n.º 02/2018.
Art. 3º  A servidora designada para as funções de Gestora Administra  va e Fiscal do Convênio nº
117/2022 deve observar o disposto no Art. 12 da Instrução Norma  va CGM n.º 002/2018.
Art. 4º  As decisões e providências necessárias que ultrapassem a competência da servidora acima
designada devem ser solicitadas a seus superiores hierárquicos, em tempo hábil, para a adoção das medidas cabíveis.
Art. 5º  Esta portaria entra em vigor na data de sua assinatura, retroagindo seus efeitos a 1º de janeiro de
2023, revogando-se as disposições em contrário.
Publique-se.
Goiânia, 04 de janeiro de 2023.
Prof. WELLINGTON DE BESSA OLIVEIRA
Secretário Municipal de Educação
Documento assinado eletronicamente por Wellington de Bessa Oliveira, Secretário Municipal de
Educação, em 09/01/2023, às 16:33, conforme art. 1º, III, "b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site h  ps://www.goiania.go.gov.br/sei
informando o código veriﬁcador 0887365 e o código CRC B75904E6.
Rua 227-A, nº 331, Quadra 67-D
- Bairro Setor Leste Universitário
CEP 74610-060 Goiânia-GO
Referência: Processo Nº 22.24.000004010-1 SEI Nº 0887365v1Prefeitura de Goiânia
Secretaria Municipal de Educação
Gabinete do Secretário
PORTARIA Nº 6, 04 DE JANEIRO DE 2023
Designa servidora para os encargos de Gestora
Administra  va e Fiscal do Convênio Merenda Nº
0090/2022 – SME, ﬁrmado entre o Município de
Goiânia, por intermédio da Secretaria Municipal de
Educação, e a União das Pioneiras de Goiânia, visando
ao atendimento da alimentação escolar aos educandosdo Centro de Educação Infan  l União das Pioneiras de
Goiânia.
O SECRETÁRIO MUNICIPAL DE EDUCAÇÃO DE GOIÂNIA, no uso de suas atribuições legais e
com fulcro no Decreto nº 2072, de 25 de março de 2021 e no art. 64, da Lei n.º 335, de 01 de janeiro de 2021, nos
art. 58, III e 67 da Lei nº 8.666, de 21 de junho de 1993, e na Instrução Norma  va CGM n.º 02/2018, considerando
a necessidade de se nomear servidor para o encargo de Gestor Administra  vo e Fiscal do Convênio Merenda Nº
0090/2022 - SME, nos termos da Instrução Norma  va CGM nº 02/2018.
Resolve:
Art. 1º  Designar a servidora Adriane Carvalho Leles, matrícula funcional 484490-01,
lotada na Diretoria de Administração Educacional, para desempenhar as funções de Gestora
Administra  va e Fiscal do Convênio Merenda nº 0090/2022, celebrado entre o Município de Goiânia,
por meio da Secretaria Municipal de Educação e a União das Pioneiras de Goiânia, visando o
atendimento da alimentação escolar aos educandos do Centro de Educação Infan  l União das
Pioneiras de Goiânia, conforme Processo Sei no: 22.24.000004157-4 .
Art. 2º As atribuições de Gestor Administra  vo e do Fiscal são aquelas elencadas,
respec vamente, nos art. 6º e 7º da Instrução Norma  va CGM n.º 02/2018.
Art. 3º A servidora designada para as funções de Gestora Administra  va e Fiscal do
Convênio Merenda Nº 0090/2022 – SME deverá observar o disposto no Art. 12 da Instrução Norma  va
CGM n.º 002/2018.
Art. 4º As decisões e providências necessárias que ultrapassarem as competências da
servidora acima designada deverão ser solicitadas a seus superiores hierárquicos, em tempo hábil,
para a adoção das medidas cabíveis.
Art. 5º Esta portaria entra em vigor na data de sua assinatura, retroagindo seus efeitos
ao 1º dia de janeiro de 2023, revogando-se as disposições em contrário.
Publique-se.
Goiânia, 04 de janeiro de 2023.
Prof. WELLINGTON DE BESSA OLIVEIRA
Secretário Municipal de EducaçãoDocumento assinado eletronicamente por Wellington de Bessa Oliveira ,
Secretário Municipal de Educação , em 09/01/2023, às 16:33, conforme art. 1º,
III, "b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veri ﬁcador 0888396  e o
código CRC 871C3978 .
Rua 227-A, nº 331, Quadra 67-D
- Bairro Setor Leste Universitário
CEP 74610-060 Goiânia-GO
Referência : Processo Nº 22.24.000004157-4 SEI Nº 0888396v 1Prefeitura de Goiânia
Secretaria Municipal de Educação
Gabinete do Secretário
PORTARIA Nº 7, 04 DE JANEIRO DE 2023
Designa servidor para os encargos de Gestor
Administra  vo e Fiscal do Convênio Nº 081/2022 – SME,
ﬁrmado entre o Município de Goiânia, por intermédio
da Secretaria Municipal de Educação, e o Ministério
Filantrópico Terra Fér l, visando ao atendimento da
alimentação escolar aos educandos do Centro de
Educação Infan  l Querubins.
O SECRETÁRIO MUNICIPAL DE EDUCAÇÃO DE GOIÂNIA, no uso de suas atribuições legais e
com fulcro no Decreto nº 2072, de 25 de março de 2021 e no art. 64, da Lei n.º 335, de 1º de janeiro de 2021, nos
art. 58, III e 67 da Lei nº 8.666, de 21 de junho de 1993 e na Instrução Norma  va CGM n.º 02/2018, considerando
a necessidade de se nomear servidor para o encargo de Gestor Administra  vo e Fiscal do Convênio Nº 081/2022 -
SME, nos termos da Instrução Norma  va CGM nº 02/2018.
Resolve:
Art. 1º  Designar o servidor Marcelo Nayssinger Flores, matrícula funcional 473456-07,
lotado na Diretoria de Administração Educacional, para desempenhar as funções de Gestor
Administra  vo e Fiscal do Convênio nº 081/2022, celebrado entre o Município de Goiânia, por meio da
Secretaria Municipal de Educação e o Ministério Filantrópico Terra Fér  l, visando garan  r o
atendimento ao Programa Nacional de Alimentação Escolar – PNAE dos educandos do Centro de
Educação Infan  l Querubins, conforme Processo Sei no: 22.24.000004356-9 .
Art. 2º  As atribuições de Gestor Administra  vo e do Fiscal são aquelas elencadas,
respec vamente, nos art. 6º e 7º da Instrução Norma  va CGM n.º 02/2018.
Art. 3º  O servidor designado para as funções de Gestor Administra  vo e Fiscal do
Convênio Nº 081/2022 – SME  deverá observar o disposto no Art. 12 da Instrução Norma  va CGM n.º
002/2018.
Art. 4º  As decisões e providências necessárias que ultrapassarem as competências do
servidor acima designado deverão ser solicitadas a seus superiores hierárquicos, em tempo hábil, para
a adoção das medidas cabíveis.
Art. 5º  Esta portaria entra em vigor na data de sua assinatura, retroagindo seus efeitos
aos 1º de janeiro de 2023,  revogando-se as disposições em contrário.
Publique-se.
Goiânia, 04 de janeiro de 2023.
Prof. WELLINGTON DE BESSA OLIVEIRA
Secretário Municipal de EducaçãoDocumento assinado eletronicamente por Wellington de Bessa Oliveira ,
Secretário Municipal de Educação , em 09/01/2023, às 17:00, conforme art. 1º,
III, "b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veri ﬁcador 0888819  e o
código CRC A3F74BE0 .
Rua 227-A, nº 331, Quadra 67-D
- Bairro Setor Leste Universitário
CEP 74610-060 Goiânia-GO
Referência : Processo Nº 22.24.000004356-9 SEI Nº 0888819v 1Prefeitura de Goiânia
Secretaria Municipal de Educação
Gabinete do Secretário
PORTARIA Nº 8, 04 DE JANEIRO DE 2023
Designa servidora para os encargos de Gestora
Administra  va e Fiscal do Convênio nº 082/2022,
ﬁrmado entre o Município de Goiânia, por intermédio
da Secretaria Municipal de Educação, e o Ministério
Filantrópico Terra Fér l visando ao fornecimento de
alimentação escolar às crianças atendidas no Centro de
Educação Infan  l Renascer, e dá outras providências.
O SECRETÁRIO MUNICIPAL DE EDUCAÇÃO DE GOIÂNIA, no uso de suas atribuições legais e
com fulcro no Decreto nº 2072, de 25 de março de 2021 e no art. 64, da Lei n.º 335, de 01 de janeiro de 2021, nos
art. 58, III e 67 da Lei nº 8.666, de 21 de junho de 1993, e na Instrução Norma  va CGM n.º 02/2018, considerando
a necessidade de se nomear servidores para o encargo de Gestor Administra  vo e Fiscal do Convênio nº 082/2022,
nos termos da Instrução Norma  va CGM nº 02/2018.
Resolve:
Art. 1º   Designar a servidora Marly Teixeira da Silva Rocha, matrícula n. 256315-02,
lotada na Diretoria de Administração Educacional, para desempenhar as funções de Gestora
Administra  va e Fiscal do Convênio nº 082/2022, celebrado entre o Município de Goiânia, por meio da
Secretaria Municipal de Educação, e o Ministério Filantrópico Terra Fér l , visando ao fornecimento de
alimentação escolar às crianças atendidas no Centro de Educação Infan  l Renascer, conforme Processo
Sei no: 22.24.000004387-9.
Art. 2º  As atribuições de Gestor Administra  vo e Fiscal são aquelas elencadas,
respec vamente, nos art. 6º e 7º da Instrução Norma  va CGM n.º 02/2018.
Art. 3º  A servidora designada para as funções de Gestora Administra  va e Fiscal do
Convênio nº 082/2022 deverá observar o disposto no Art. 12 da Instrução Norma  va CGM n.º
002/2018.
Art. 4º As decisões e providências necessárias que ultrapassarem as competências da
servidora acima designada deverão ser solicitadas a seus superiores hierárquicos, em tempo hábil,
para a adoção das medidas cabíveis.
Art. 5º  Esta portaria entra em vigor na data de sua assinatura, retroagindo seus efeitos
a 1º  de janeiro de 2023, revogando-se as disposições em contrário.
Publique-se.
Goiânia, 04 de janeiro de 2023.
Prof. WELLINGTON DE BESSA OLIVEIRA
Secretário Municipal de EducaçãoDocumento assinado eletronicamente por Wellington de Bessa Oliveira ,
Secretário Municipal de Educação , em 09/01/2023, às 17:00, conforme art. 1º,
III, "b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veri ﬁcador 0888984  e o
código CRC 023E7AF9 .
Rua 227-A, nº 331, Quadra 67-D
- Bairro Setor Leste Universitário
CEP 74610-060 Goiânia-GO
Referência : Processo Nº 22.24.000004387-9 SEI Nº 0888984v 1Prefeitura de Goiânia
Secretaria Municipal de Educação
Gabinete do Secretário
PORTARIA Nº 9, 05 DE JANEIRO DE 2023
Designa servidor para os encargos de Fiscal e Gestor Administra  vo do
Convênio n.° 087/2022 , ﬁrmado entre o Município de Goiânia, por
intermédio da Secretaria Municipal de Educação, e a OSC Associação do
Surdos de Goiânia , e dá outras providências.
O SECRETÁRIO MUNICIPAL DE EDUCAÇÃO DE GOIÂNIA , no uso de suas atribuições legais e com
fulcro no Decreto n.º 2072, de 25 de março de 2021, e no art. 64, da Lei n.º 335, de 01 de janeiro de 2021, nos arts. 58,
III e 67 da Lei nº 8.666, de 21 de junho de 1993, e na Instrução Norma  va CGM n.º 02/2018.
Considerando a  necessidade de nomear servidor para os encargos de Gestor Administra  vo e Fiscal do
Convênio n.° 087/2022, nos termos da Instrução Norma  va CGM nº 02/2018, resolve:
Art. 1º   Designar a Servidora Adriane Carvalho Leles, matrícula nº 484490-01, lotada na Diretoria de
Administração Educacional/SME, para desempenhar, as funções de Fiscal e Gestora Administra  vo no Convênio n.°
087/2022, celebrado entre o Município de Goiânia, por intermédio da Secretaria Municipal de Educação, e a OSC
Associação do Surdos de Goiânia, visando a transferência de recursos ﬁnanceiros oriundos do Programa Nacional de
Alimentação Escolar – PNAE, Processo SEI n° 22.24.000006366-7.
Art. 2º   As atribuições de Gestor Administra  vo e de Fiscal são aquelas elencadas, respec  vamente, nos
arts. 6º e 7º da Instrução Norma  va CGM n.º 02/2018.
Art. 3º  O servidor designado para as funções de Gestor Administra  vo e Fiscal do Convênio n.º 087/2022
deve observar o disposto no Art. 12, da Instrução Norma  va CGM n.º 002/2018.
Art. 4º   As decisões e providências necessárias que ultrapassem a competência da servidora acima
designado devem ser solicitadas a seus superiores hierárquicos, em tempo hábil, para a adoção das medidas cabíveis.
Art. 5º   Esta portaria entra em vigor na data de sua assinatura, retroagindo seus efeitos a 1º de janeiro de
2023, inicio da vigência do Convênio n.° 087/2022, revogando-se as disposições em contrário.
Publique-se.
Goiânia, 05 de janeiro de 2023.
Prof. WELLINGTON DE BESSA OLIVEIRA
Secretário Municipal de Educação
Documento assinado eletronicamente por Wellington de Bessa Oliveira , Secretário Municipal de
Educação , em 09/01/2023, às 17:00, conforme art. 1º, III, "b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site h  ps://www.goiania.go.gov.br/sei
informando o código veri ﬁcador 0891556  e o código CRC 0BA35336 .
Rua 227-A, nº 331, Quadra 67-D
- Bairro Setor Leste Universitário
CEP 74610-060 Goiânia-GO
Referência: Processo Nº 22.24.000006366-7 SEI Nº 0891556v1Prefeitura de Goiânia
Secretaria Municipal de Educação
Gabinete do Secretário
PORTARIA Nº 10, 05 DE JANEIRO DE 2023
Designa servidora para os encargos de Gestora
Administra  va e Fiscal do Convênio nº 0124/2022, ﬁrmado
entre o Município de Goiânia, por intermédio da
Secretaria Municipal de Educação, e a Associação Bem
Aventurada Imelda, visando o fornecimento de
alimentação escolar às crianças do Centro de EducaçãoInfan  l Santa Luzia.
O SECRETÁRIO MUNICIPAL DE EDUCAÇÃO DE GOIÂNIA, no uso de suas atribuições legais e
com fulcro no Decreto nº 2072, de 25 de março de 2021 e no art. 64, da Lei n.º 335, de 01 de janeiro de
2021, nos arts. 58, III e 67 da Lei nº 8.666, de 21 de junho de 1993, e na Instrução Norma  va CGM n.º
02/2018.
Considerando a necessidade de nomear servidores para os encargos de Gestor
Administra  vo e Fiscal do Convênio Nº 0124/2022 - SME, nos termos da Instrução Norma  va CGM nº
02/2018, resolve:
Art. 1º  Designar a servidora Marina Alves de Faria, matrícula 873152-01, lotada na
Diretoria de Administração Educacional, para desempenhar, as funções de Gestora Administra  va e Fiscal
do Convênio nº 0124/2022- SME, celebrado entre o Município de Goiânia, por meio da Secretaria
Municipal de Educação, e a Associação Bem Aventurada Imelda, visando o fornecimento de alimentaçãoescolar as crianças do Centro de Educação Infan  l Santa Luzia.
Art. 2º  As atribuições de Gestor Administra  vo e do Fiscal são aquelas elencadas,
respec vamente, nos arts. 6º e 7º da Instrução Norma  va CGM n.º 02/2018.
Art. 3º  A servidora designada para as funções de Gestora Administra  va e Fiscal do
Convênio nº 0124/2022 deve observar o disposto no Art. 12 da Instrução Norma  va CGM n.º 002/2018.
Art. 4º  As decisões e providências necessárias, que ultrapassem as competências da
servidora acima designada, devem ser solicitadas a seus superiores hierárquicos, em tempo hábil, para a
adoção das medidas cabíveis.
Art. 5º  Esta portaria entra em vigor na data de sua assinatura, retroagindo seus efeitos a
1º de janeiro de 2023, revogando-se as disposições em contrário.
Publique-se.
Goiânia, 05 de janeiro de 2023.
Prof. WELLINGTON DE BESSA OLIVEIRA
Secretário Municipal de EducaçãoDocumento assinado eletronicamente por Wellington de Bessa Oliveira ,
Secretário Municipal de Educação , em 09/01/2023, às 17:00, conforme art. 1º, III,
"b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veri ﬁcador 0891791  e o
código CRC E0141893 .
Rua 227-A, nº 331, Quadra 67-D
- Bairro Setor Leste Universitário
CEP 74610-060 Goiânia-GO
Referência : Processo Nº 22.24.000004811-0 SEI Nº 0891791v 1Prefeitura de Goiânia
Secretaria Municipal de Educação
Gabinete do Secretário
PORTARIA Nº 11, 05 DE JANEIRO DE 2023
Designa servidora para os encargos de Gestora
Administra  va e Fiscal do Convênio Nº 080/2022 – SME ,
ﬁrmado entre o Município de Goiânia, por intermédio
da Secretaria Municipal de Educação, e o Ministério
Filantrópico Terra Fér l, visando o atendimento da
alimentação escolar aos educandos do Centro de
Educação Infan  l Prodígio.
O SECRETÁRIO MUNICIPAL DE EDUCAÇÃO DE GOIÂNIA, no uso de suas atribuições
legais e com fulcro no Decreto nº 2072, de 25 de março de 2021 e no art. 64, da Lei n.º 335, de 01 de
janeiro de 2021, nos arts. 58, III e 67 da Lei nº 8.666, de 21 de junho de 1993 e na Instrução Norma  va
CGM n.º 02/2018.
Considerando a necessidade de se nomear servidora para os encargos de Gestora
Administra  va e Fiscal do Convênio Nº 080/2022 - SME, nos termos da Instrução Norma  va CGM nº
02/2018, resolve:
Art. 1º  Designar a servidora Marly Teixeira da Silva Rocha, matrícula 256315-02 , lotado
na Diretoria de Administração Educacional, para desempenhar, as funções de Gestora Administra  va e
Fiscal do Convênio nº 080/2022, celebrado entre o Município de Goiânia, por meio da Secretaria
Municipal de Educação e o Ministério Filantrópico Terra Fér l, visando garan  r o atendimento ao
Programa nacional de Alimentação Escolar – PNAE dos educandos do Centro de Educação Infan  l
Prodígio, conforme Processo Sei no 22.24.000004342-9.
Art. 2º  As atribuições de Gestora Administra  va e de Fiscal são aquelas elencadas,
respec vamente, nos arts. 6º e 7º da Instrução Norma  va CGM nº 02/2018.
Art. 3º  A servidora designada para as funções de Gestora Administra  va e Fiscal do
Convênio Nº 080/2022 – SME deve observar o disposto no Art. 12, da Instrução Norma  va CGM n.º
002/2018.
Art. 4º  As decisões e providências necessárias, que ultrapassem a competência da
servidora acima designado, deverão ser solicitadas a seus superiores hierárquicos, em tempo hábil,
para a adoção das medidas cabíveis.
Art. 5º  Esta portaria entra em vigor na data de sua assinatura, retroagindo seus efeitos
a 1º de janeiro de 2023, revogando-se as disposições em contrário.
Publique-se.Goiânia, 05 de janeiro de 2023.
Prof. WELLINGTON DE BESSA OLIVEIRA
Secretário Municipal de Educação
Documento assinado eletronicamente por Wellington de Bessa Oliveira ,
Secretário Municipal de Educação , em 09/01/2023, às 17:00, conforme art. 1º,
III, "b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veri ﬁcador 0892011  e o
código CRC E9D8A88D .
Rua 227-A, nº 331, Quadra 67-D
- Bairro Setor Leste Universitário
CEP 74610-060 Goiânia-GO
Referência : Processo Nº 22.24.000004342-9 SEI Nº 0892011v 1Prefeitura de Goiânia
Secretaria Municipal de Educação
Gabinete do Secretário
PORTARIA Nº 12, 05 DE JANEIRO DE 2023
Designa servidor para os encargos de Gestor
Administra  vo e Fiscal do Convênio n.º 078/2022,
ﬁrmado entre o Município de Goiânia, por intermédio
da Secretaria Municipal de Educação, e o Ministério
Filantrópico Terra Fér l, visando o fornecimento de
alimentação escolar às crianças atendidas no Centro de
Educação Infan  l Luzeiro, e dá outras providências.
O SECRETÁRIO MUNICIPAL DE EDUCAÇÃO DE GOIÂNIA, no uso de suas atribuições
legais e com fulcro no Decreto nº 2072, de 25 de março de 2021 e no art. 64, da Lei n.º 335, de 01 de
janeiro de 2021, nos arts. 58, III e 67 da Lei nº 8.666, de 21 de junho de 1993, e na Instrução Norma  va
CGM n.º 02/2018.
Considerando a necessidade de nomear servidor para o encargo de Gestor
Administra  vo e Fiscal do Convênio n.º 078/2022, nos termos da Instrução Norma  va CGM nº
02/2018, resolve:
Art. 1º  Designar o servidor Marcelo Nayssinger Flores, matrícula nº 473456-07, lotado
na Diretoria de Administração Educacional, para desempenhar as funções de Gestor Administra  vo e
Fiscal do Convênio n.º 078/2022, celebrado entre o Município de Goiânia, por meio da Secretaria
Municipal de Educação, e a Ministério Filantrópico Terra Fér l visando o fornecimento de alimentação
escolar às crianças atendidas no Centro de Educação Infan  l Luzeiro , para atender as necessidades da
Secretaria Municipal de Educação, conforme Processo Sei no 22.24.000004271-6.
Art. 2º  As atribuições de Gestor Administra  vo e do Fiscal são aquelas elencadas,
respec vamente, nos arts. 6º e 7º da Instrução Norma  va CGM n.º 02/2018.
Art. 3º  O servidor designado para as funções de Gestor Administra  vo e Fiscal do
Convênio n.º 078/2022 deve observar o disposto no Art. 12, da Instrução Norma  va CGM n.º
002/2018.
Art. 4º  As decisões e providências necessárias, que ultrapassem a competência do
servidor acima designado, devem ser solicitadas a seus superiores hierárquicos, em tempo hábil, para
a adoção das medidas cabíveis.
Art. 5º  Esta portaria entra em vigor na data de sua assinatura, retroagindo seus efeitos
ao 1º dia do mês de janeiro de 2023 e revogando-se as disposições em contrário.Publique-se
Goiânia, 05 de janeiro de 2023.
Prof. WELLINGTON DE BESSA OLIVEIRA
Secretário Municipal de Educação
Documento assinado eletronicamente por Wellington de Bessa Oliveira ,
Secretário Municipal de Educação , em 09/01/2023, às 17:00, conforme art. 1º,
III, "b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veri ﬁcador 0892717  e o
código CRC E0E583F0 .
Rua 227-A, nº 331, Quadra 67-D
- Bairro Setor Leste Universitário
CEP 74610-060 Goiânia-GO
Referência : Processo Nº 22.24.000004271-6 SEI Nº 0892717v 1Prefeitura de Goiânia
Secretaria Municipal de Educação
Gabinete do Secretário
PORTARIA Nº 13, 06 DE JANEIRO DE 2023
Designa servidora para os encargos de Gestora
Administra  va e Fiscal do Convênio n.° 0121/2022,
ﬁrmado entre o Município de Goiânia, por intermédio
da Secretaria Municipal de Educação, e a Associação de
Pais do Excepcional Gota de Orgulho  - APEGO , visando o
fornecimento de alimentação escolar aos educandos da
escola APEGO, e dá outras providências.
O SECRETÁRIO MUNICIPAL DE EDUCAÇÃO DE GOIÂNIA, no uso de suas atribuições
legais e com fulcro no Decreto n.º 2072, de 25 de março de 2021, e no art. 64, da Lei n.º 335, de 01 de
janeiro de 2021, nos arts. 58, III e 67 da Lei nº 8.666, de 21 de junho de 1993, e na Instrução Norma  va
CGM n.º 02/2018.
Considerando a necessidade de nomear servidora para os encargos de Gestora
Administra  va e Fiscal do Convênio n.° 0121/2022, nos termos da Instrução Norma  va CGM nº
02/2018, resolve:
Art. 1º  Designar a servidora Dulcirleia Matos Souza Jarina, matrícula 1100670-01, lotada
na Diretoria de Administração Educacional, para desempenhar, respec vamente, as funções de
Gestora Administra  va e Fiscal do Convênio nº 0121/2022, celebrado entre o Município de Goiânia,
por meio da Secretaria Municipal de Educação e a Associação de Pais do Excepcional Gota de Orgulho -
APEGO, visando a transferência de recursos ﬁnanceiros oriundos do Programa Nacional de
Alimentação Escolar – PNAE, aos educandos da escola APEGO, conforme Processo Sei no:
22.24.000004127-2.
Art. 2º  As atribuições de Gestor Administra  vo e de Fiscal são aquelas elencadas,
respec vamente, nos arts. 6º e 7º da Instrução Norma  va CGM n.º 02/2018.
Art. 3º  A servidora designada para as funções de Gestora Administra  va e Fiscal do
Convênio n.º 0121/2022 deve observar o disposto no Art. 12 da Instrução Norma  va CGM n.º
002/2018.
Art. 4º  As decisões e providências necessárias, que ultrapassem a competência da
servidora acima designada devem ser solicitadas a seus superiores hierárquicos, em tempo hábil, para
a adoção das medidas cabíveis.Art. 5º   Esta portaria entra em vigor na data de sua assinatura, retroagindo seus efeitos
a 1º de janeiro de 2023, inicio da vigência do Convênio n.° 0121/2022, revogando-se as disposições em
contrário.
Publique-se.
Goiânia, 06 de janeiro de 2023.
Wellington de Bessa Oliveira
Secretário Municipal de Educação
Documento assinado eletronicamente por Wellington de Bessa Oliveira ,
Secretário Municipal de Educação , em 09/01/2023, às 17:00, conforme art. 1º,
III, "b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veri ﬁcador 0899151  e o
código CRC 17C7F153 .
Rua 227-A, nº 331, Quadra 67-D
- Bairro Setor Leste Universitário
CEP 74610-060 Goiânia-GO
Referência : Processo Nº 22.24.000004127-2 SEI Nº 0899151v 1Prefeitura de Goiânia
Secretaria Municipal de Educação
Gabinete do Secretário
PORTARIA Nº 14, 06 DE JANEIRO DE 2023
Designa servidora para subs  tuição em razação de férias regulamentares.
O SECRETÁRIO MUNICIPAL DE EDUCAÇÃO, no uso de suas atribuições legais e com fulcro no
art. 7º, incisos I e III, do Decreto nº 182, de 14 de janeiro de 2021, e no art. 64, incisos I e III, da Lei
Complementar nº 335, de 01 de janeiro de 2021, e
Considerando as férias regulamentares do servidor Alexandre de Carvalho Pereira, Matrícula
Funcional nº 308650-3, Gerente de Apoio Administra  vo desta Pasta, a serem gozadas no período
compreendido entre 02/01/2023 a 26/01/2023;
Considerando a necessidade de con  nuar a prestação de serviços, resolve:
Art. 1º  Designar a servidora, efe  va e estável, Maria Madalena Ribeiro, ocupante do cargo PE
II, Matrícula Funcional n.º 600709, no período de 02/01/2023 a 26/01/2023, para subs  tuir o servidor
Alexandre de Carvalho Pereira, Matrícula Funcional nº 308650-3, Gerente de Apoio Administra  vo, em
razão de férias regulamentares.
Art. 2º Determinar que seja encaminhada cópia desta Portaria para a Secretaria Municipal de
Administração – SEMAD, Diretoria de Folha de Pagamento, para ciência e demais providências.
Art. 3º Esta Portaria entra em vigor na data de sua assinatura, retroagindo seus efeitos aos 02
(dois) dias do mês de janeiro de 2023, revogando-se as disposições em contrário.
Publique-se.
Goiânia, 06 de janeiro de 2023.
Prof. WELLINGTON DE BESSA OLIVEIRA
Secretário Municipal de Educação
Documento assinado eletronicamente por Wellington de Bessa Oliveira, Secretário Municipal de
Educação, em 09/01/2023, às 17:00, conforme art. 1º, III, "b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site h  ps://www.goiania.go.gov.br/sei
informando o código veriﬁcador 0899820 e o código CRC 4A0EF533.
Rua 227-A, nº 331, Quadra 67-D
- Bairro Setor Leste Universitário
CEP 74610-060 Goiânia-GO
Referência: Processo Nº 23.24.000000522-0 SEI Nº 0899820v1Prefeitura de Goiânia
Secretaria Municipal de Educação
Gabinete do Secretário
PORTARIA Nº 15, 06 DE JANEIRO DE 2023
Designa servidor para os encargos de Fiscal e Gestor
Administra  vo do Convênio n.º 0111/2022, ﬁrmado
entre o Município de Goiânia, por intermédio da
Secretaria Municipal de Educação, e o Ministério
Filantrópico Terra Fér l, visando a transferência de
recursos ﬁnanceiros oriundos do Programa Nacional de
Alimentação Escolar – PNAE ao  Centro de Educação
Infan  l Sou Feliz, e dá outras providências.
O SECRETÁRIO MUNICIPAL DE EDUCAÇÃO DE GOIÂNIA , no uso de suas atribuições legais
e com fulcro no Decreto n.º 2072, de 25 de março de 2021 , e no art. 64, da Lei n.º 335, de 01 de janeiro
de 2021, nos arts. 58, III e 67 da Lei nº 8.666, de 21 de junho de 1993 , e na Instrução Norma va CGM n.º
02/2018 .
Considerando a necessidade de nomear servidor para os encargos de Gestor
Administra  vo e Fiscal do Convênio n.º 111/2022, nos termos da Instrução Norma va CGM nº 02/2018,
resolve:
Art. 1º  Designar o Servidor Marcelo Nayssinger Flores , matrícula nº 473456-07, lotado
na Diretoria de Administração Educacional/SME, para desempenhar, as funções de Fiscal e Gestor
Administra  vo no Convênio n.º 111/2022, celebrado entre o Município de Goiânia, por intermédio da
Secretaria Municipal de Educação, e o Ministério Filantrópico Terra Fér l , visando a transferência de
recursos ﬁnanceiros oriundos do Programa Nacional de Alimentação Escolar – PNAE ao  Centro de
Educação Infan  l Sou Feliz ,  Processo SEI n.º 22.24.000004447-6.
Art. 2º  As atribuições de Gestor Administra  vo e de Fiscal são aquelas elencadas,
respec vamente, nos  arts. 6º e 7º da Instrução Norma va CGM n.º 02/2018.
Art. 3º  O servidor designado para as funções de Gestor Administra  vo e Fiscal do
Convênio n.º 111/2022 deve observar o disposto no  Art. 12, da Instrução Norma va CGM n.º 002/2018.
Art. 4º  As decisões e providências necessárias, que ultrapassem a competência do
servidor acima designado, devem ser solicitadas a seus superiores hierárquicos, em tempo hábil, para a
adoção das medidas cabíveis.
Art. 5º  Esta portaria entra em vigor na data de sua assinatura, retroagindo seus efeitos a
1º de janeiro de 2023, início da vigência do Convênio n.º 111/2022, e revogando-se as disposições em
contrário.
Publique-se.Goiânia, 06 de janeiro de 2023.
Prof. WELLINGTON DE BESSA OLIVEIRA
Secretário Municipal de Educação
Documento assinado eletronicamente por Wellington de Bessa Oliveira ,
Secretário Municipal de Educação , em 09/01/2023, às 17:00, conforme art. 1º,
III, "b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veri ﬁcador 0900291  e o
código CRC FE778191 .
Rua 227-A, nº 331, Quadra 67-D
- Bairro Setor Leste Universitário
CEP 74610-060 Goiânia-GO
Referência : Processo Nº 22.24.000004447-6 SEI Nº 0900291v 1Prefeitura de Goiânia
Secretaria Municipal de Educação
Gabinete do Secretário
PORTARIA Nº 16, 06 DE JANEIRO DE 2023
Designa servidor para os encargos de Gestor Administra  vo
e Fiscal do Convênio nº 114/2022-SME, ﬁrmado entre o
Município de Goiânia , por intermédio da Secretaria
Municipal de Educação , e a Secretaria Municipal de Direitos
Humanos e Polí cas Aﬁrma  vas – SMDHPA, e dá outras
providências.
O SECRETÁRIO MUNICIPAL DE EDUCAÇÃO DE GOIÂNIA, no uso de suas atribuições legais e
com fulcro no Decreto nº 2072, de 25 de março de 2021 e no art. 64, da Lei n.º 335, de 01 de janeiro de
2021, nos arts. 58, III e 67 da Lei nº 8.666, de 21 de junho de 1993, e na Instrução Norma  va CGM n.º
02/2018,
Considerando a necessidade de designação de gestor e ﬁscal no Convênio nº 114/2022-
SME, nos termos da Instrução Norma  va CGM nº 02/2018, resolve:
Art. 1º  Designar o servidor Euder Arrais Barreto, Matrícula Funcional n.º 393223-01, lotado
na Gerência de Inclusão, Diversidade e Cidadania, para desempenhar as funções de Gestor Administra  vo
e Fiscal no Convênio nº 114/2022, celebrado entre o Município de Goiânia, por meio da Secretaria
Municipal de Educação, e a Secretaria Municipal de Direitos Humanos e Polí cas Aﬁrma  vas – SMDHP ,
conforme Processo nº 22.24.000002240-5.
Art. 2º  As atribuições do Gestor Administra  vo e Fiscal do Convênio, dentre outras, são as
enumeradas, respec vamente, no Ar gos 6º e 7º, da Instrução Norma  va CGM nº 02/2018.
Art. 3º  O servidor designado para desempenhar as funções de Gestor Administra  vo e
Fiscal do Convênio nº 114/2022 – SME deve estar atento ao disposto no art. 12 da Instrução Norma  va
CGM nº 02/2018.
Art. 4º  As decisões e providências necessárias que ultrapassem a competência do servidor
devem ser solicitadas a seus superiores hierárquicos, em tempo hábil, para a adoção das medidas
necessárias.
Art. 5º  Esta portaria entra em vigor na data de sua assinatura, retroagindo seus efeitos aos
22 (vinte e dois) dias do mês de novembro de 2022 e revogando-se as disposições em contrário.
Publique-se.
Goiânia, 06 de janeiro de 2023.
Prof. WELLINGTON DE BESSA OLIVEIRA
Secretário Municipal de EducaçãoDocumento assinado eletronicamente por Wellington de Bessa Oliveira , Secretário
Municipal de Educação , em 09/01/2023, às 17:00, conforme art. 1º, III, "b", da Lei
11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veri ﬁcador 0900537  e o
código CRC DA14825B .
Rua 227-A, nº 331, Quadra 67-D
- Bairro Setor Leste Universitário
CEP 74610-060 Goiânia-GO
Referência : Processo Nº 22.24.000002240-5 SEI Nº 0900537v 1Prefeitura de Goiânia
Secretaria Municipal de Educação
Gabinete do Secretário
PORTARIA Nº 17, 06 DE JANEIRO DE 2023
Designa servidora para os encargos de Gestora
Administra  va e Fiscal do Convênio Nº 088/2022 – SME,
ﬁrmado entre o Município de Goiânia, por intermédio da
Secretaria Municipal de Educação, e a Creche e
Educandário Espírita Recanto de Paz Paula Prado, visando
ao fornecimento de alimentação escolar às crianças.
O SECRETÁRIO MUNICIPAL DE EDUCAÇÃO DE GOIÂNIA, no uso de suas atribuições legais e
com fulcro no Decreto nº 2072, de 25 de março de 2021 e no art. 64, da Lei n.º 335, de 1º de janeiro de 2021, nos
art. 58, III e 67 da Lei nº 8.666, de 21 de junho de 1993 e na Instrução Norma  va CGM n.º 02/2018, considerando
a necessidade de se nomear servidora para os encargos de Gestora Administra  va e Fiscal do Convênio Nº 088/2022
- SME, nos termos da Instrução Norma  va CGM nº 02/2018.
Resolve:
Art. 1º  Designar a servidora Dulcirleia Matos Souza Jarina,  matrícula funcional  1100670-
01, lotada na Diretoria de Administração Educacional, para desempenhar as funções de Gestora
Administra  va e Fiscal do Convênio nº 088/2022-SME,  celebrado entre o Município de Goiânia, por
meio da Secretaria Municipal de Educação e a Creche e Educandário Espírita Recanto de Paz Paula
Prado, visando à transferência de recursos ﬁnanceiros oriundos do Programa Nacional de Alimentação
Escolar – PNAE, conforme Processo Sei no: 22.24.000004763-7.
Art. 2º  As atribuições de Gestora Administra  va e Fiscal são aquelas elencadas,
respec vamente, nos art. 6º e 7º da Instrução Norma  va CGM n.º 02/2018.
Art. 3º  A servidora designada para as funções de Gestora Administra  va e Fiscal do
Convênio Nº 088/2022 – SME  deverá observar o disposto no Art. 12 da Instrução Norma  va CGM n.º
002/2018.
Art. 4º  As decisões e providências necessárias que ultrapassarem as competências da
servidora acima designada deverão ser solicitadas a seus superiores hierárquicos, em tempo hábil, para
a adoção das medidas cabíveis.
Art. 5º  Esta portaria entra em vigor na data de sua assinatura, retroagindo seus efeitos a
1º de janeiro de 2023, início da vigência do Convênio Nº 088/2022-SME ,  revogando-se as disposições
em contrário.
 Publique-se.
Goiânia, 06 de janeiro de 2023.
Prof. WELLINGTON DE BESSA OLIVEIRA
Secretário Municipal de EducaçãoDocumento assinado eletronicamente por Wellington de Bessa Oliveira ,
Secretário Municipal de Educação , em 09/01/2023, às 17:00, conforme art. 1º,
III, "b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veri ﬁcador 0901037  e o
código CRC F414D707 .
Rua 227-A, nº 331, Quadra 67-D
- Bairro Setor Leste Universitário
CEP 74610-060 Goiânia-GO
Referência : Processo Nº 22.24.000004763-7 SEI Nº 0901037v 1Prefeitura de Goiânia
Secretaria Municipal de Educação
Gabinete do Secretário
PORTARIA Nº 18, 06 DE JANEIRO DE 2023
Designa servidora para os encargos de Gestora
Administra  va e Fiscal do Convênio Nº 0112/2022 – SME,
ﬁrmado entre o Município de Goiânia, por intermédio da
Secretaria Municipal de Educação, e a Obras Sociais do
Grupo Espírita Regeneração, visando ao fornecimento de
alimentação escolar às crianças da Escola Espírita Irmã
Celina .
O SECRETÁRIO MUNICIPAL DE EDUCAÇÃO DE GOIÂNIA, no uso de suas atribuições legais e
com fulcro no Decreto nº 2072, de 25 de março de 2021 e no art. 64, da Lei n.º 335, de 01 de janeiro de 2021, nos
art. 58, III e 67 da Lei nº 8.666, de 21 de junho de 1993 e na Instrução Norma  va CGM n.º 02/2018, considerando
a necessidade de se nomear servidora para os encargos de Gestora Administra  va e Fiscal do Convênio Nº
0112/2022 - SME, nos termos da Instrução Norma  va CGM nº 02/2018.
Resolve:
Art. 1º  Designar a servidora Dulcirleia Matos Souza Jarina,  matrícula funcional
1100670-01 , lotada na Diretoria de Administração Educacional, para desempenhar as funções de
Gestora Administra  va e Fiscal do Convênio nº 0112/2022-SME, celebrado entre o Município de
Goiânia, por meio da Secretaria Municipal de Educação e a Obras Sociais do Grupo Espírita
Regeneração, visando a transferência de recursos ﬁnanceiros oriundos do Programa Nacional de
Alimentação Escolar – PNAE, dos educandos da Escola Espírita Irmã Celina, conforme Processo Sei no:
22.24.000004927-3 .
Art. 2º  As atribuições de Gestora Administra  va e do Fiscal são aquelas elencadas,
respec vamente, nos art. 6º e 7º da Instrução Norma  va CGM n.º 02/2018.
Art. 3º  A servidora designada para as funções de Gestora Administra  va e Fiscal do
Convênio Nº 0112/2022 – SME deverá observar o disposto no Art. 12 da Instrução Norma  va CGM n.º
002/2018.
Art. 4º  As decisões e providências necessárias que ultrapassarem as competências da
servidora acima designado deverão ser solicitadas a seus superiores hierárquicos, em tempo hábil, para
a adoção das medidas cabíveis.
Art. 5º  Esta portaria entrará em vigor na data de sua assinatura, retroagindo seus efeitos
a 01 de janeiro de 2023, inicio da vigência do Convênio Nº 0112/2022-SME,  revogando-se as disposições
em contrário.
Publique-se.
Goiânia, 06 de janeiro de 2023.
Prof. WELLINGTON DE BESSA OLIVEIRA
Secretário Municipal de EducaçãoDocumento assinado eletronicamente por Wellington de Bessa Oliveira ,
Secretário Municipal de Educação , em 09/01/2023, às 17:00, conforme art. 1º,
III, "b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veri ﬁcador 0901193  e o
código CRC EC714A35 .
Rua 227-A, nº 331, Quadra 67-D
- Bairro Setor Leste Universitário
CEP 74610-060 Goiânia-GO
Referência : Processo Nº 22.24.000004927-3 SEI Nº 0901193v 1Prefeitura de Goiânia
Secretaria Municipal de Educação
Gabinete do Secretário
PORTARIA Nº 19, 06 DE JANEIRO DE 2023
Designa servidor para os encargos de Gestor Administra  vo e
Fiscal do Convênio n.º 077/2022 , ﬁrmado entre o Município
de Goiânia, por intermédio da Secretaria Municipal de
Educação, e o Ministério Filantrópico Terra Fér l visando ao
fornecimento de alimentação escolar às crianças atendidas
no Centro de Educação Infan  l E ﬁcácia, e dá outras
providências.
O SECRETÁRIO MUNICIPAL DE EDUCAÇÃO DE GOIÂNIA, no uso de suas atribuições legais e com
fulcro no Decreto nº 2072, de 25 de março de 2021 e no art. 64, da Lei n.º 335, de 1º de janeiro de 2021, nos art. 58, III
e 67 da Lei nº 8.666, de 21 de junho de 1993, e na Instrução Norma  va CGM n.º 02/2018, considerando a necessidade
de se nomear servidores para o encargo de Gestor Administra  vo e Fiscal do Convênio n.º 077/2022, nos termos da
Instrução Norma  va CGM nº 02/2018.
Resolve:
Art. 1º  Designar o servidor Marcelo Nayssinger Flores,  matrícula n. 473456-07, lotado na
Diretoria de Administração Educacional, para desempenhar as funções de Gestor Administra  vo e Fiscal do
Convênio n.º 077/2022, celebrado entre o Município de Goiânia, por meio da Secretaria Municipal de
Educação, e o Ministério Filantrópico Terra Fér l visando ao fornecimento de alimentação escolar às
crianças atendidas no Centro de Educação Infan  l Eﬁcácia, conforme Processo Sei no: 22.24.000004009-8.
Art. 2º  As atribuições de Gestor Administra  vo e do Fiscal são aquelas elencadas,
respec vamente, nos art. 6º e 7º da Instrução Norma  va CGM n.º 02/2018.
Art. 3º  O servidor designado para as funções de Gestor Administra  vo e Fiscal do Convênio
n.º 077/2022 deverá observar o disposto no Art. 12 da Instrução Norma  va CGM n.º 002/2018.
Art. 4º  As decisões e proveniências necessárias que ultrapassarem as competências do
servidor acima designada deverão ser solicitadas a seus superiores hierárquicos, em tempo hábil, para a
adoção das medidas cabíveis.
Art. 5º  Esta portaria entra em vigor na data de sua assinatura, retroagindo seus efeitos a 1º
de janeiro de 2023 ,  revogando-se as disposições em contrário.
Publique-se.
Goiânia, 06 de janeiro de 2023.
Prof. WELLINGTON DE BESSA OLIVEIRA
Secretário Municipal de EducaçãoDocumento assinado eletronicamente por Wellington de Bessa Oliveira , Secretário
Municipal de Educação , em 09/01/2023, às 17:00, conforme art. 1º, III, "b", da Lei
11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veri ﬁcador 0901408  e o
código CRC D78F6C84 .
Rua 227-A, nº 331, Quadra 67-D
- Bairro Setor Leste Universitário
CEP 74610-060 Goiânia-GO
Referência : Processo Nº 22.24.000004009-8 SEI Nº 0901408v 1Prefeitura de Goiânia
Secretaria Municipal de Educação
Gabinete do Secretário
PORTARIA Nº 20, 06 DE JANEIRO DE 2023
Designa servidora para os encargos de Gestora
Administra  va e Fiscal do Convênio Nº 123/2022 ,
ﬁrmado entre o Município de Goiânia, por intermédio da
Secretaria Municipal de Educação, e as Obras Sociais do
Grupo Espírita Regeneração – OSGER, visando ao
fornecimento de alimentação escolar aos seus
educandos, para o funcionamento da Escola Espírita
Pietro Ubaldi e dá outras providências.
O SECRETÁRIO MUNICIPAL DE EDUCAÇÃO DE GOIÂNIA, no uso de suas atribuições legais e
com fulcro no Decreto nº 2072, de 25 de março de 2021 e no art. 64, da Lei n.º 335, de 01 de janeiro de 2021, nos
art. 58, III e 67 da Lei nº 8.666, de 21 de junho de 1993, e na Instrução Norma  va CGM n.º 02/2018, considerando a
necessidade de se nomear servidora para o encargo de Gestor Administra  vo e Fiscal do Convênio Nº 123/2022, nos
termos da Instrução Norma  va CGM nº 02/2018.
Resolve:
Art. 1º   Designar a servidora Marina Alves de Faria, Matrícula n.º 873152-01, lotada na
Diretoria de Administração Educacional, para desempenhar, respec vamente, as funções de Gestora
Administra  va e Fiscal do Convênio Nº 0123/2022, celebrado entre o Município de Goiânia, por meio da
Secretaria Municipal de Educação, e as Obras Sociais do Grupo Espírita Regeneração – OSGER, visando o
fornecimento de alimentação escolar aos seus educandos para o funcionamento da Escola Espírita
Pietro Ubaldi, conforme Processo Sei no: 22.24.000004255-4.
Art. 2º   As atribuições de Gestor Administra  vo e do Fiscal são aquelas elencadas,
respec vamente, nos art. 6º e 7º da Instrução Norma  va CGM n.º 02/2018.
Art. 3º   A servidora designada para as funções de Gestora Administra  va e Fiscal do
Convênio nº. 0123/2022 deverá observar o disposto no Art. 12 da Instrução Norma  va CGM n.º
002/2018.
Art. 4º   As decisões e providências necessárias que ultrapassarem as competências da
servidora acima designada, deverão ser solicitadas a seus superiores hierárquicos, em tempo hábil, para
a adoção das medidas cabíveis.
Art. 5º   Esta portaria entra em vigor na data de sua assinatura, retroagindo seus efeitos
ao 1º dia do mês de janeiro de 2023, revogando-se as disposições em contrário.
Publique-se.
Goiânia, 06 de janeiro de 2023.
Prof. WELLINGTON DE BESSA OLIVEIRA
Secretário Municipal de EducaçãoDocumento assinado eletronicamente por Wellington de Bessa Oliveira ,
Secretário Municipal de Educação , em 09/01/2023, às 17:00, conforme art. 1º,
III, "b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veri ﬁcador 0901679  e o
código CRC 554E73FD .
Rua 227-A, nº 331, Quadra 67-D
- Bairro Setor Leste Universitário
CEP 74610-060 Goiânia-GO
Referência : Processo Nº 22.24.000004255-4 SEI Nº 0901679v 1Prefeitura de Goiânia
Secretaria Municipal de Educação
Gabinete do Secretário
PORTARIA Nº 21, 06 DE JANEIRO DE 2023
Designa servidora para os encargos de Gestora
Administra  va e Fiscal do Convênio Nº 071/2022 – SME,
ﬁrmado entre o Município de Goiânia, por intermédio da
Secretaria Municipal de Educação, e a Creche e
Educandário Espírita Casa do Caminho, visando ao
atendimento da alimentação escolar dos educandos da
Creche e Educandário Espírita Casa do Caminho.
O SECRETÁRIO MUNICIPAL DE EDUCAÇÃO DE GOIÂNIA, no uso de suas atribuições legais e
com fulcro no Decreto nº 2072, de 25 de março de 2021 e no art. 64, da Lei n.º 335, de 1º de janeiro de 2021, nos
art. 58, III e 67 da Lei nº 8.666, de 21 de junho de 1993 e na Instrução Norma  va CGM n.º 02/2018, considerando a
necessidade de se nomear servidora para o encargo de Gestora Administra  va e Fiscal do Convênio Nº 071/2022 -
SME , nos termos da Instrução Norma  va CGM nº 02/2018.
Resolve:
Art. 1º  Designar a servidora Marina Alves de Faria, matrícula funcional 873152-01, lotada
na Diretoria de Administração Educacional, para desempenhar as funções de Gestora Administra  va e
Fiscal do Convênio nº 071/2022, celebrado entre o Município de Goiânia, por meio da Secretaria
Municipal de Educação e a Creche e Educandário Espírita Casa do Caminho, visando garan  r o
atendimento ao Programa Nacional de Alimentação Escolar – PNAE dos educandos da Creche e
Educandário Espírita Casa do Caminho, conforme Processo Sei no: 22.24.000003801-8 .
Art. 2º  As atribuições de Gestora Administra  va e  Fiscal são aquelas elencadas,
respec vamente, nos art. 6º e 7º da Instrução Norma  va CGM n.º 02/2018.
Art. 3º  A servidora designada para as funções de Gestora Administra  va e Fiscal do
Convênio Nº 071/2022 – SME  deverá observar o disposto no Art. 12 da Instrução Norma  va CGM n.º
002/2018.
Art. 4º  As decisões e providências necessárias que ultrapassarem as competências da
servidora acima designada deverão ser solicitadas a seus superiores hierárquicos, em tempo hábil, para
a adoção das medidas cabíveis.
Art. 5º  Esta portaria entra em vigor na data de sua assinatura, retroagindo seus efeitos a
1º de janeiro de 2023,  revogando-se as disposições em contrário.
Publique-se.
Goiânia, 06 de janeiro de 2023.
Prof. WELLINGTON DE BESSA OLIVEIRA
Secretário Municipal de Educação
Documento assinado eletronicamente por Wellington de Bessa Oliveira,
Secretário Municipal de Educação, em 09/01/2023, às 17:00, conforme art. 1º,
III, "b", da Lei 11.419/2006.A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veri ﬁcador 0902010  e o
código CRC 4AFBC27F .
Rua 227-A, nº 331, Quadra 67-D
- Bairro Setor Leste Universitário
CEP 74610-060 Goiânia-GO
Referência : Processo Nº 22.24.000003801-8 SEI Nº 0902010v 1Prefeitura de Goiânia
Secretaria Municipal de Educação
Gabinete do Secretário
PORTARIA Nº 22, 06 DE JANEIRO DE 2023
Designa servidor para os encargos de Gestor Administra  vo e Fiscal
do Convênio Nº 069/2022 – SME , ﬁrmado entre o Município de
Goiânia, por intermédio da Secretaria Municipal de Educação, e o
Ministério Filantrópico Terra Fér l, visando ao atendimento da
alimentação escolar dos educandos do Centro de Educação Infan  l
Pedacinho do Céu.
O SECRETÁRIO MUNICIPAL DE EDUCAÇÃO DE GOIÂNIA, no uso de suas atribuições legais e
com fulcro no Decreto nº 2072, de 25 de março de 2021 e no art. 64, da Lei n.º 335, de 1º de janeiro de 2021, nos
art. 58, III e 67 da Lei nº 8.666, de 21 de junho de 1993 e na Instrução Norma  va CGM n.º 02/2018, considerando a
necessidade de se nomear servidor para os encargos de Gestor Administra  vo e Fiscal do Convênio Nº 069/2022 -
SME , nos termos da Instrução Norma  va CGM nº 02/2018.
Resolve:
Art. 1º  Designar o servidor Marcelo Nayssinger Flores, matrícula funcional 473456-07,
lotado na Diretoria de Administração Educacional, para desempenhar as funções de Gestor
Administra  vo e Fiscal do Convênio nº 069/2022, celebrado entre o Município de Goiânia, por meio da
Secretaria Municipal de Educação e o Ministério Filantrópico Terra Fér l, visando garan  r o
atendimento ao Programa Nacional de Alimentação Escolar – PNAE dos educandos do Centro de
Educação Infan  l Pedacinho do Céu, conforme Processo Sei no: 22.24.000004270-8 .
Art. 2º  As atribuições de Gestor Administra  vo e do Fiscal são aquelas elencadas,
respec vamente, nos art. 6º e 7º da Instrução Norma  va CGM n.º 02/2018.
Art. 3º  O servidor designado para as funções de Gestor Administra  vo e Fiscal do
Convênio Nº 069/2022 – SME  deverá observar o disposto no Art. 12 da Instrução Norma  va CGM n.º
002/2018.
Art. 4º As decisões e proveniências necessárias que ultrapassarem as competências do
servidor acima designado deverão ser solicitadas a seus superiores hierárquicos, em tempo hábil, para a
adoção das medidas cabíveis.
Art. 5º  Esta portaria entra em vigor na data de sua assinatura, retroagindo seus efeitos
a 1º de janeiro de 2023,  revogando-se as disposições em contrário.
Publique-se.
Goiânia, 06 de janeiro de 2023.
Prof. WELLINGTON DE BESSA OLIVEIRA
Secretário Municipal de EducaçãoDocumento assinado eletronicamente por Wellington de Bessa Oliveira ,
Secretário Municipal de Educação , em 09/01/2023, às 17:00, conforme art. 1º,
III, "b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veri ﬁcador 0902183  e o
código CRC D4ADD357 .
Rua 227-A, nº 331, Quadra 67-D
- Bairro Setor Leste Universitário
CEP 74610-060 Goiânia-GO
Referência : Processo Nº 22.24.000004270-8 SEI Nº 0902183v 1Prefeitura de Goiânia
Secretaria Municipal de Educação
Gabinete do Secretário
PORTARIA Nº 24, 06 DE JANEIRO DE 2023
Designa servidora para os encargos de Gestora
Administra  va e Fiscal do  Convênio Nº 0115/2022 –
SME , ﬁrmado entre o Município de Goiânia, por
intermédio da Secretaria Municipal de Educação, e a
Associação Irmãs da Mãe Dolorosa da Ordem Terceira de
São Francisco, visando ao atendimento da alimentação
escolar aos educandos do Núcleo Educacional Mãe
Dolorosa.
O SECRETÁRIO MUNICIPAL DE EDUCAÇÃO DE GOIÂNIA, no uso de suas atribuições legais e
com fulcro no Decreto nº 2072, de 25 de março de 2021 e no art. 64, da Lei n.º 335, de 1º de janeiro de 2021, nos
art. 58, III e 67 da Lei nº 8.666, de 21 de junho de 1993 e na Instrução Norma  va CGM n.º 02/2018, considerando a
necessidade de se nomear servidora para o encargo de Gestora Administra  va e Fiscal do Convênio Nº 0115/2022-
SME , nos termos da Instrução Norma  va CGM nº 02/2018.
Resolve:
Art. 1º Designar a servidora Adriane Carvalho Leles, matrícula funcional 484490-01,
lotada na Diretoria de Administração Educacional, para desempenhar as funções de Gestora
Administra  va e Fiscal do Convênio nº 115/2022, celebrado entre o Município de Goiânia, por meio da
Secretaria Municipal de Educação e a Associação Irmãs da Mãe Dolorosa da Ordem Terceira de São
Francisco, visando garan  r o atendimento ao Programa Nacional de Alimentação Escolar–PNAE dos
educandos do Núcleo Educacional Mãe Dolorosa, conforme Processo Sei no: 22.24.000005251-7 .
Art. 2º  As atribuições de Gestora Administra  va e Fiscal são aquelas elencadas,
respec vamente, nos art. 6º e 7º da Instrução Norma  va CGM n.º 02/2018.
Art. 3º  A servidora designada para as funções de Gestora Administra  va e Fiscal do
Convênio Nº 0115/2022-SME deverá observar o disposto no Art. 12 da Instrução Norma  va CGM n.º
002/2018.
Art. 4º  As decisões e providências necessárias que ultrapassarem as competências da
servidora acima designada deverão ser solicitadas a seus superiores hierárquicos, em tempo hábil, para
a adoção das medidas cabíveis.
Art. 5º  Esta portaria entra em vigor na data de sua assinatura, retroagindo seus efeitos
a 1º de janeiro de 2023, revogando-se as disposições em contrário.
Publique-se.
Goiânia, 06 de janeiro de 2023.
Prof. WELLINGTON DE BESSA OLIVEIRA
Secretário Municipal de EducaçãoDocumento assinado eletronicamente por Wellington de Bessa Oliveira ,
Secretário Municipal de Educação , em 09/01/2023, às 17:00, conforme art. 1º,
III, "b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veri ﬁcador 0902799  e o
código CRC 02598279 .
Rua 227-A, nº 331, Quadra 67-D
- Bairro Setor Leste Universitário
CEP 74610-060 Goiânia-GO
Referência : Processo Nº 22.24.000005251-7 SEI Nº 0902799v 1Prefeitura de Goiânia
Secretaria Municipal de Educação
Gabinete do Secretário
PORTARIA Nº 25, 06 DE JANEIRO DE 2023
Designa servidor para os encargos de Gestor
Administra  vo e Fiscal do Contrato Nº 164/2022-SME ,
ﬁrmado entre o Município de Goiânia, por intermédio da
Secretaria Municipal de Educação, e a empresa Amacon
Construções e Saneamento Ltda., e dá outras
providências.
O SECRETÁRIO MUNICIPAL DE EDUCAÇÃO DE GOIÂNIA, no uso de suas atribuições legais e
com fulcro no Decreto n.º 2072, de 25 de março de 2021, e no art. 64, da Lei n.º 335, de 1º de janeiro de 2021, nos
art. 58, III e 67 da Lei nº 8.666, de 21 de junho de 1993, e na Instrução Norma  va CGM Nº 02/2018, considerando
a necessidade de se nomear servidor para os encargos de Gestor Administra  vo e Fiscal do Contrato Nº 164/2022,
nos termos da Instrução Norma  va CGM nº 02/2018.
Resolve:
Art. 1º  Designar o servidor Thiago Henrique Gonçalves, matrícula funcional nº 961590-2,
lotado na Escola Municipal de Tempo Integral Jardim Novo Mundo, para desempenhar a função de
Gestor Administra  vo e Fiscal no Contrato Nº 164/2022, celebrado entre o Município de Goiânia, por
meio da Secretaria Municipal de Educação,  e a empresa Amacon Construções e Saneamento Ltda.,
conforme Processo Nº 22.24.000006925-5.
Art. 2º  As atribuições de Gestor Administra  vo e Fiscal são aquelas elencadas,
respec vamente, nos art. 6º e 7º da Instrução Norma  va CGM n.º 02/2018.
Art. 3º  O servidor designado para as funções de Gestor Administra  vo e Fiscal do
Contrato nº. 164/2022 deverá observar o disposto no Art. 12 da Instrução Norma  va CGM n.º
002/2018.
Art. 4º  As decisões e providências necessárias que ultrapassarem as competências do
servidor acima designado deverão ser solicitadas a seus superiores hierárquicos, em tempo hábil, para a
adoção das medidas cabíveis.
Art. 5º  Esta portaria entra em vigor na data de sua assinatura, retroagindo seus efeitos a
1º  de janeiro de 2023, revogando-se as disposições em contrário.
Publique-se.
Goiânia, 06 de janeiro de 2023.
Prof. WELLINGTON DE BESSA OLIVEIRA
Secretário Municipal de Educação
Documento assinado eletronicamente por Wellington de Bessa Oliveira,
Secretário Municipal de Educação, em 09/01/2023, às 17:00, conforme art. 1º,
III, "b", da Lei 11.419/2006.A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veri ﬁcador 0902896  e o
código CRC 3F31CF1C .
Rua 227-A, nº 331, Quadra 67-D
- Bairro Setor Leste Universitário
CEP 74610-060 Goiânia-GO
Referência : Processo Nº 22.24.000006935-5 SEI Nº 0902896v 1Prefeitura de Goiânia
Secretaria Municipal de Educação
Gabinete do Secretário
PORTARIA Nº 26, 09 DE JANEIRO DE 2023
Designa servidora para os encargos de Gestora Administra  va e Fiscal do
Convênio Nº 097/2022 – SME , ﬁrmado entre o Município de Goiânia, por
intermédio da Secretaria Municipal de Educação, e o ABRIGO NOSSO LAR,
visando o atendimento da alimentação escolar aos educandos do Centro de
Educação Infan  l do Abrigo Nosso Lar.
O SECRETÁRIO MUNICIPAL DE EDUCAÇÃO DE GOIÂNIA , no uso de suas atribuições
legais e com fulcro no Decreto nº 2072, de 25 de março de 2021 e no art. 64, da Lei n.º 335, de 01 de janeiro de 2021,
nos arts. 58, III e 67 da Lei nº 8.666, de 21 de junho de 1993 e na Instrução Normativa CGM n.º 02/2018.
Considerando a  necessidade de nomear servidor para o encargo de Gestor Administrativo e Fiscal
do Convênio Nº 097/2022 - SME, nos termos da Instrução Normativa CGM nº 02/2018, resolve:
Art. 1º  Designar a servidora Adriane Carvalho Leles, matricula 484490-01, lotada na Diretoria de
Administração Educacional, para desempenhar, as funções de Gestora Administrativa e Fiscal do Convênio nº
097/2022, celebrado entre o Município de Goiânia, por meio da Secretaria Municipal de Educação, e o Abrigo Nosso
Lar, visando garantir o atendimento ao Programa nacional de Alimentação Escolar – PNAE dos educandos do Centro
de Educação Infantil do Abrigo Nosso Lar, conforme Processo Sei no: 22.24.000005023-9.
Art. 2º  As atribuições de Gestor Administrativo e Fiscal são aquelas elencadas, respectivamente,
nos arts. 6º e 7º da Instrução Normativa CGM n.º 02/2018.
Art. 3º  A servidora designada para as funções de Gestora Administrativa e Fiscal do Convênio Nº
097/2022 – SME deve observar o disposto no Art. 12, da Instrução Normativa CGM n.º 002/2018.
Art. 4º  As decisões e providências necessárias, que ultrapassem a competência da servidora acima
designada, devem ser solicitadas a seus superiores hierárquicos, em tempo hábil, para a adoção das medidas cabíveis.
Art. 5º  Esta portaria entra em vigor na data de sua assinatura, retroagindo seus efeitos a 1º de
janeiro de 2023, revogando-se as disposições em contrário.
Publique-se.
Goiânia, 09 de janeiro de 2023.
Prof. WELLINGTON DE BESSA OLIVEIRA
Secretário Municipal de EducaçãoDocumento assinado eletronicamente por Wellington de Bessa Oliveira , Secretário Municipal de
Educação , em 09/01/2023, às 17:00, conforme art. 1º, III, "b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site h  ps://www.goiania.go.gov.br/sei informando
o código veri ﬁcador 0903881  e o código CRC B220AD9A .
Rua 227-A, nº 331, Quadra 67-D
- Bairro Setor Leste Universitário
CEP 74610-060 Goiânia-GO
Referência : Processo Nº 22.24.000005023-9 SEI Nº 0903881v 1Prefeitura de Goiânia
Secretaria Municipal de Educação
Gabinete do Secretário
PORTARIA Nº 27, 09 DE JANEIRO DE 2023
Designa servidora para os encargos de Gestora Administrativa e Fiscal
do Convênio n.º 076/2022, firmado entre o Município de Goiânia, por
intermédio da Secretaria Municipal de Educação, e o Ministério
Filantrópico Terra Fértil visando o fornecimento de alimentação
escolar às crianças atendidas no Centro de Educação Infantil Betel, e
dá outras providências.
O SECRETÁRIO MUNICIPAL DE EDUCAÇÃO DE GOIÂNIA, no uso de suas
atribuições legais e com fulcro no Decreto nº 2072, de 25 de março de 2021 e no art. 64, da Lei n.º 335,
de 01 de janeiro de 2021, nos arts. 58, III e 67 da Lei nº 8.666, de 21 de junho de 1993, e na Instrução
Norma  va CGM n.º 02/2018.
Considerando, a necessidade de se nomear servidor para o encargo de Gestor
Administra  vo e Fiscal do Convênio n.º 076/2022, nos termos da Instrução Norma  va CGM nº 02/2018,
resolve:
Art. 1º  Designar a servidora Marly Teixeira da Silva Rocha, matrícula 256315-02,
lotada na Diretoria de Administração Educacional, para desempenhar, as funções de Gestora
Administra  va e Fiscal do Convênio n.º 076/2022, celebrado entre o Município de Goiânia, por meio da
Secretaria Municipal de Educação, e a Ministério Filantrópico Terra Fér l, visando o fornecimento de
alimentação escolar às crianças atendidas no Centro de Educação Infan  l Betel, conforme Processo Sei
no: 22.24.000004194-9.
Art. 2º  As atribuições de Gestor Administra  vo e de Fiscal são aquelas elencadas,
respec vamente, nos arts. 6º e 7º da Instrução Norma  va CGM n.º 02/2018.
Art. 3º  A servidora designada para as funções de Gestora Administra  va e Fiscal
do Convênio n.º 076/2022 deve observar o disposto no Art. 12, da Instrução Norma  va CGM n.º
002/2018.
Art. 4º  As decisões e proveniências necessárias que ultrapassem a competência
da servidora acima designada, devem ser solicitadas a seus superiores hierárquicos, em tempo hábil,
para a adoção das medidas cabíveis.
Art. 5º  Esta portaria entra em vigor na data de sua assinatura, retroagindo seus
efeitos a 1º de janeiro de 2023, revogando-se as disposições em contrário.
Publique-se.Goiânia, 09 de janeiro de 2023.
Prof. WELLINGTON DE BESSA OLIVEIRA
Secretário Municipal de Educação
Documento assinado eletronicamente por Wellington de Bessa Oliveira ,
Secretário Municipal de Educação , em 09/01/2023, às 17:00, conforme art. 1º,
III, "b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veri ﬁcador 0904230  e o
código CRC 6E0DE41E .
Rua 227-A, nº 331, Quadra 67-D
- Bairro Setor Leste Universitário
CEP 74610-060 Goiânia-GO
Referência : Processo Nº 22.24.000004194-9 SEI Nº 0904230v 1Prefeitura de Goiânia
Secretaria Municipal de Educação
Gabinete do Secretário
PORTARIA Nº 28, 09 DE JANEIRO DE 2023
Designa servidora para os encargos de Gestora
Administra  va e Fiscal do Convênio Nº 083/2022 – SME,
ﬁrmado entre o Município de Goiânia, por intermédio da
Secretaria Municipal de Educação, e a Associação de Pais
e Amigos dos Excepcionais de Goiânia - APAE, visando o
atendimento da alimentação escolar aos educandos do
Centro Educacional Professor Anísio Teixeira.
O SECRETÁRIO MUNICIPAL DE EDUCAÇÃO DE GOIÂNIA, no uso de suas atribuições
legais e com fulcro no Decreto nº 2072, de 25 de março de 2021 e no art. 64, da Lei n.º 335, de 01 de
janeiro de 2021, nos arts. 58, III e 67 da Lei nº 8.666, de 21 de junho de 1993 e na Instrução Norma  va
CGM n.º 02/2018.
Considerando a necessidade de se nomear servidora para o encargo de Gestora
Administra  va e Fiscal do Convênio Nº 083/2022 - SME, nos termos da Instrução Norma  va CGM nº
02/2018, resolve:
Art. 1º -Designar a servidora Adriane Carvalho Leles, matricula 484490-01, lotada na
Diretoria de Administração Educacional, para desempenhar, respec vamente, as funções de Gestora
Administra  va e Fiscal do Convênio nº 083/2022, celebrado entre o Município de Goiânia, por meio da
Secretaria Municipal de Educação e a ASSOCIAÇÃO DE PAIS E AMIGOS DOS EXCEPCIONAIS DE GOIÂNIA-
APAE , visando garan  r o atendimento ao Programa nacional de Alimentação Escolar – PNAE dos
educandos do CENTRO EDUCACIONAL PROFESSOR ANÍSIO TEIXEIRA, conforme Processo Sei no:
22.24.000004044-6.
Art. 2º - As atribuições de Gestora Administra  va e do Fiscal são aquelas elencadas,
respec vamente, nos arts. 6º e 7º da Instrução Norma  va CGM n.º 02/2018.
Art. 3º - A servidora designada para as funções de Gestora Administra  va e Fiscal do
Convênio Nº 083/2022 – SME, deve observar o disposto no Art. 12 da Instrução Norma  va CGM n.º
002/2018.
Art. 4º - As decisões e providências necessárias que ultrapassem as competências da
servidora acima designado devem ser solicitadas a seus superiores hierárquicos, em tempo hábil, para a
adoção das medidas cabíveis.
Art. 5º - Esta portaria entra em vigor na data de sua assinatura, retroagindo seus efeitos a
1º de janeiro de 2023, e revogando-se as disposições em contrário .
Publique-se.
Goiânia, 09 de janeiro de 2023.
Prof. WELLINGTON DE BESSA OLIVEIRA
Secretário Municipal de EducaçãoDocumento assinado eletronicamente por Wellington de Bessa Oliveira ,
Secretário Municipal de Educação , em 09/01/2023, às 17:00, conforme art. 1º,
III, "b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veri ﬁcador 0904551  e o
código CRC E938B4DD .
Rua 227-A, nº 331, Quadra 67-D
- Bairro Setor Leste Universitário
CEP 74610-060 Goiânia-GO
Referência : Processo Nº 22.24.000004044-6 SEI Nº 0904551v 1Prefeitura de Goiânia
Secretaria Municipal de Educação
Gabinete do Secretário
PORTARIA Nº 29, 09 DE JANEIRO DE 2023
Designa servidor para os encargos de Gestor
Administra  vo e Fiscal do Convênio Nº 085/2022 – SME,
ﬁrmado entre o Município de Goiânia, por intermédio da
Secretaria Municipal de Educação, e as Obras Sociais do
Centro Espírita Jesus Cristo é Humildade, visando o
atendimento da alimentação escolar aos educandos do
Centro de Apoio Educacional Comunitário Jesus Cristo É
Humildade.
O SECRETÁRIO MUNICIPAL DE EDUCAÇÃO DE GOIÂNIA, no uso de suas atribuições legais
e com fulcro no Decreto nº 2072, de 25 de março de 2021 e no art. 64, da Lei n.º 335, de 01 de janeiro
de 2021, nos arts. 58, III e 67 da Lei nº 8.666, de 21 de junho de 1993 e na Instrução Norma  va CGM n.º
02/2018.
Considerando a necessidade de se nomear servidor para o encargo de Gestor
Administra  vo e Fiscal do Convênio Nº 085/2022 - SME, nos termos da Instrução Norma  va CGM nº
02/2018, resolve:
Art. 1º - Designar o servidor Edson Silva Barbosa matrícula 1018965-01 , lotado na
Diretoria de Administração Educacional, para desempenhar as funções de Gestor Administra  vo e Fiscal
do Convênio nº 085/2022, celebrado entre o Município de Goiânia, por meio da Secretaria Municipal de
Educação e as Obras Sociais do Centro Espírita Jesus Cristo é Humildade, visando garan  r o atendimento
ao Programa nacional de Alimentação Escolar – PNAE dos educandos do Centro de Apoio Educacional
Comunitário Jesus Cristo É Humildade, conforme Processo Sei no: 22.24.000005469-2.
Art. 2º - As atribuições de Gestor Administra  vo e do Fiscal são aquelas elencadas,
respec vamente, nos arts. 6º e 7º da Instrução Norma  va CGM n.º 02/2018.
Art. 3º - O servidor designado para as funções de Gestor Administra  vo e Fiscal do
Convênio Nº 085/2022 – SME deve observar o disposto no Art. 12 da Instrução Norma  va CGM n.º
002/2018.
Art. 4º - As decisões e providências necessárias que ultrapassem as competências do
servidor acima designado devem ser solicitadas a seus superiores hierárquicos, em tempo hábil, para a
adoção das medidas cabíveis.
Art. 5º - Esta portaria entra em vigor na data de sua assinatura, retroagindo seus efeitos
ao 1º dia de janeiro de 2023, e revogando-se as disposições em contrário.Publique-se.
Goiânia, 09 de janeiro de 2023.
Prof. WELLINGTON DE BESSA OLIVEIRA
Secretário Municipal de Educação
Documento assinado eletronicamente por Wellington de Bessa Oliveira ,
Secretário Municipal de Educação , em 09/01/2023, às 17:00, conforme art. 1º,
III, "b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veri ﬁcador 0906327  e o
código CRC 01FD37BE .
Rua 227-A, nº 331, Quadra 67-D
- Bairro Setor Leste Universitário
CEP 74610-060 Goiânia-GO
Referência : Processo Nº 22.24.000005469-2 SEI Nº 0906327v 1Prefeitura de Goiânia
Secretaria Municipal de Educação
Gabinete do Secretário
PORTARIA Nº 30, 09 DE JANEIRO DE 2023
Designa servidora para os encargos de Gestora
Administra  va e Fiscal do Convênio nº 092/2022-SME,
ﬁrmado entre o Município de Goiânia, por intermédio da
Secretaria Municipal de Educação, e a Associação Metodista
Assistencial de Educação Infan  l – AMAI, visando o
fornecimento de alimentação escolar aos seus educandos, e
da outras providências.
O SECRETÁRIO MUNICIPAL DE EDUCAÇÃO DE GOIÂNIA, no uso de suas atribuições legais e
com fulcro no Decreto nº 2072, de 25 de março de 2021 e no art. 64, da Lei n.º 335, de 01 de janeiro de
2021, nos arts. 58, III e 67 da Lei nº 8.666, de 21 de junho de 1993, e na Instrução Norma  va CGM n.º
02/2018,
Considerando a necessidade de designação de gestor e ﬁscal no Convênio nº 092/2022-
SME, nos termos da Instrução Norma  va CGM nº 02/2018, resolve:
Art. 1º – Designar a servidora Dulcirleia Matos Souza Jarina, Matrícula Funcional
n.º1100670-01, lotada na Diretoria de Administração Educacional, para desempenhar as funções de
Gestora Administra  va e Fiscal no Convênio nº 092/2022, celebrado entre o Município de Goiânia, por
meio da Secretaria Municipal de Educação, e a Secretaria Municipal de Educação, e a Associação
Metodista Assistencial de Educação Infan  l – AMAI, que visa o fornecimento de alimentação escolar aos
seus educandos, conforme Processo n.º 22.24.000006859-6.
Art. 2º – As atribuições do Gestor Administra  vo e Fiscal do Convênio, dentre outras, são as
enumeradas, respec vamente, nos Ar gos 6º e 7º, da Instrução Norma  va CGM nº 02/2018.
Art. 3º – A servidora designada para desempenhar as funções de Gestora Administra  va e
Fiscal do Convênio nº 092/2022 – SME, deve estar atenta ao disposto no art. 12, da Instrução Norma  va
CGM nº 02/2018.
Art. 4º – As decisões e providências necessárias que ultrapassarem a competência da
servidora deverão ser solicitadas a seus superiores hierárquicos, em tempo hábil, para a adoção das
medidas necessárias.
Art. 5º – Esta portaria entra em vigor na data de sua assinatura, retroagindo seus efeitos ao
1º  (primeiro) dia de janeiro de 2023, e revogando-se as disposições em contrário .
Publique-se.
Goiânia, 09 de janeiro de 2023.Prof. WELLINGTON DE BESSA OLIVEIRA
Secretário Municipal de Educação
Documento assinado eletronicamente por Wellington de Bessa Oliveira , Secretário
Municipal de Educação , em 09/01/2023, às 17:00, conforme art. 1º, III, "b", da Lei
11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veri ﬁcador 0906594  e o
código CRC ECE98220 .
Rua 227-A, nº 331, Quadra 67-D
- Bairro Setor Leste Universitário
CEP 74610-060 Goiânia-GO
Referência : Processo Nº 22.24.000006859-6 SEI Nº 0906594v 1Prefeitura de Goiânia
Secretaria Municipal de Educação
Gerência de Administração, Lotação e Controle de Pessoal
ERRATA
Publique-se novamente o Extrato do Contrato de Trabalho por Tempo Determinado publicado no Diário Oﬁcial do
Município, Edição nº 7945, página 111, de 19/12/2022, devido à ocorrência de erro material.
EXTRATO DO CONTRATO DE TRABALHO POR TEMPO DETERMINADO Nº 202204210
DATA: 15/08/2022
OBJETO: O Contrato de Trabalho por Tempo Determinado nº 202204210 por 12 meses, para prestação de serviços
à Secretaria Municipal de Educação - SME.
VIGÊNCIA CONTRATUAL: 15/08/2022 a 14/08/2023
VALOR CONTRATUAL: R$ 18.241,20 (Dezoito mil duzentos e quarenta e um reais e vinte centavos)
CARGO: AGENTE DE APOIO EDUCACIONAL
CONTRATANTES: MUNICÍPIO DE GOIÂNIA, por intermédio da SECRETARIA MUNICIPAL DE EDUCAÇÃO e MIRIAM
DIAS SOARES, CPF 783.961.311-04PROCESSO SEI 22.24.000013161-1
Goiânia, 27 de dezembro de 2022.
Documento assinado eletronicamente por Valéria Ba  sta Rodrigues , Proﬁssional de
Educação II, em 27/12/2022, às 19:19, conforme art. 1º, III, "b", da Lei 11.419/2006.
Documento assinado eletronicamente por Luiz Carlos Gomes Dos Santos, Gerente de
Administração, Lotação e Controle de Pessoal, em 29/12/2022, às 11:21, conforme art. 1º,
III, "b", da Lei 11.419/2006.
Documento assinado eletronicamente por Wellington de Bessa Oliveira, Secretário
Municipal de Educação, em 09/01/2023, às 10:28, conforme art. 1º, III, "b", da Lei
11.419/2006.
A auten  cidade do documento pode ser conferida no site h  ps://www.goiania.go.gov.br/sei
informando o código veriﬁcador 0859994 e o código CRC 55D90363 .
Rua 227-A, nº 331, Quadra 67-D
- Bairro Setor Leste Universitário
CEP 74610-060 Goiânia-GO
Referência: Processo Nº 22.24.000013161-1 SEI Nº 0859994v1Prefeitura de Goiânia
Secretaria Municipal de Educação
Gerência de Administração, Lotação e Controle de Pessoal
EXTRATO DO CONTRATO
EXTRATO DO CONTRATO DE TRABALHO POR TEMPO DETERMINADO Nº 202204489
DATA: 30/08/2022
OBJETO: O Contrato de Trabalho por Tempo Determinado nº 202204489 por 12 meses, para prestação de
serviços à Secretaria Municipal de Educação - SME.
VIGÊNCIA CONTRATUAL: 30/08/2022 a 29/08/2023
VALOR CONTRATUAL: R$ 19.124,93 (Dezenove mil cento e vinte e quatro reais e noventa e três
centavos)
CARGO: AUXILIAR DE ATIVIDADES EDUCATIVAS
CONTRATANTES: MUNICÍPIO DE GOIÂNIA, por intermédio da SECRETARIA MUNICIPAL DE EDUCAÇÃO e
KARITA PAUL DE MELO PEDRA , CPF 937.499.531-04PROCESSO SEI 22.24.000012571-9
Goiânia, 13 de dezembro de 2022.
Documento assinado eletronicamente por Valéria Ba  sta Rodrigues , Proﬁssional
de Educação II , em 13/12/2022, às 20:26, conforme art. 1º, III, "b", da Lei
11.419/2006.
Documento assinado eletronicamente por Luiz Carlos Gomes Dos Santos, Gerente
de Administração, Lotação e Controle de Pessoal, em 14/12/2022, às 11:12,
conforme art. 1º, III, "b", da Lei 11.419/2006.
Documento assinado eletronicamente por Wellington de Bessa Oliveira,
Secretário Municipal de Educação, em 09/01/2023, às 10:28, conforme art. 1º, III,
"b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veriﬁcador 0790562 e o
código CRC CFAFE7D4.
Rua 227-A, nº 331, Quadra 67-D
- Bairro Setor Leste Universitário
CEP 74610-060 Goiânia-GO
Referência: Processo Nº 22.24.000012571-9 SEI Nº 0790562v1Prefeitura de Goiânia
Secretaria Municipal de Saúde
Secretaria Geral
PORTARIA N.º 04/2023
Ins tuir um grupo de trabalho encarregado do
levantamento/conferência dos bens patrimoniais
relacionados na prestação de contas referente ao
mês de novembro de 2020 pelo Ins  tuto de
Desenvolvimento Tecnológico e Humano –
IDTECH.
A Secretaria da Saúde do Município de Goiânia, no uso de suas atribuições
legais e regulamentares, conferidas por meio da edição da Lei Complementar nº 335, de 01 de
janeiro de 2021 e Decreto nº 046, de 07 de janeiro de 2021; e
Considerando  previsto na Lei Municipal de nº 8.411, de 04/01/2006, e nas
Cláusulas Terceira e Oitava do Contrato de Gestão – Processo nº 29.295.174 e nas Cláusulas
Terceira e Sé  ma do Contrato de Gestão – Processo nº 30.373.294, ﬁrmados com o Ins  tuto de
Desenvolvimento Tecnológico e Humano – IDTECH, e nas Instruções Norma  vas CGM N.º
001/2013,001/2015 e 001/2016 de 21 de Janeiro de 2013, 13 de Novembro de 2015 e 13 de
Outubro de 2016, respec vamente.
RESOLVE:
Art. 1º - Ins tuir um grupo de trabalho encarregado do
levantamento/conferência dos bens patrimoniais relacionados na prestação de contas referente
ao mês de Novembro de 2020 pelo Ins  tuto de Desenvolvimento Tecnológico e Humano –
IDTECH, com recursos ﬁnanceiros dos Contratos de Gestão estabelecidos com o Município de
Goiânia através da Secretaria;
Representante da Secretaria Municipal de Saúde
- João Antônio da Cunha Neto, Cargo: Coordenador do Almoxarifado Central
Representante da Organização Social
- Eduardo Lima Rampani , Assistente em Logís  ca Junior
Art. 3º - A Coordenação do mesmo será exercida por – João Antônio da Cunha
Neto.Art. 4º - O mencionado grupo contará com o apoio dos seguintes membros:
Adejalma José da Costa, matrícula: 581470-01 Agente de Apoio Administra  vo da Divisão de
Patrimônio e Eduardo Lima Rampani, Assistente em Logís  ca Junior, designados pela Secretaria
Municipal de Saúde e pelo IDTECH, respec  vamente, para a execução do levantamento  sico
do acervo patrimonial sob conferência.
Art. 5º - O referido grupo de trabalho terá um prazo de até 30 (trinta) dias para a
conclusão dos trabalhos, à contar da publicação dessa Portaria.
Art. 6º - Revoga-se as disposições em contrário.
CUMPRA-SE E PUBLIQUE-SE
Goiânia, 02 de janeiro de 2023.
Documento assinado eletronicamente por Durval Ferreira Fonseca
Pedroso , Secretário Municipal de Saúde , em 09/01/2023, às 16:06,
conforme art. 1º, III, "b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veri ﬁcador
0876981  e o código CRC 0FC55DCE .
Avenida do Cerrado, nº 999, APM-09, Bloco D, 2º andar
- Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 22.29.000026430-8 SEI Nº 0876981v 1Prefeitura de Goiânia
Secretaria Municipal de Saúde
Presidência da Comissão Especial de Licitação
TERMO DE HOMOLOGAÇÃO DO PREGÃO ELETRÔNICO N° 046/2022– SAÚDE
O Secretário de Saúde do Município de Goiânia, no uso de suas atribuições legais, conferidas pelo Decreto Municipal nº
017/2021, nos termos do Art. 52 da Lei Complementar Municipal nº 335/2021, do Decreto Municipal nº 2.968/2008,  da Lei
Federal nº 10.520/2002, Decreto Federal nº 10.024/2019, aplicando subsidiariamente a Lei Federal nº 8.666/93, em conformidade
com os autos do Pregão Eletrônico nº 046/2022 – SAÚDE, Tipo MENOR PREÇO POR LOTE , Processo SEI nº
22.29.000000769-0 , tendo por objeto a aquisição de gêneros alimentícios menos perecíveis , para atender às necessidades da
Secretaria Municipal de Saúde, conforme condições e especificações constantes do Edital e seus anexos . De acordo com o Termo
de Julgamento/Adjudicação ( 0883360) e manifestação regimental exarada através do Parecer Jurídico nº 11/2022 (0893727).
Resolve HOMOLOGAR o presente procedimento licitatório e AUTORIZAR a despesa, conforme dados abaixo:
GROW COMERCIO DE PRODUTOS ALIMENTICIOS EIRELI – CNPJ: 32.142.827/0001-26
Lote DescritivoQuantidade
mensalQuantidade
AnualValor Unitário
(R$)Valor Total Anual (R$)
01 Kit Alimentação 1 - Residências 13 156 806,57 125.824,92
02 Kit Alimentação 2 - Wassily 02 24 983,69 23.608,56
Valor Total: R$ 149.433,48 (Cento e quarenta e nove mil quatrocentos e trinta e três reais e quarenta e oito centavos)
Composição Kit 1 - Residências Terapêuticas
Item Quantidade Descrição MarcaValor
Unitário
(R$)Valor Total (R$)
01 01 undAchocolatado em pó, instantâneo,
embalagem de 200 gItalac 2,78 2,78
02 03 undAçúcar cristal branco, embalagem
de 5 kgMaster 18,36 55,08
03 01 undAdoçante líquido, embalagem de 100
mlAdocyl 3,74 3,74
04 01 undAmeixa preta seca, em lata com 150
gOlé 9,42 9,42
05 05 undArroz branco tipo 1, embalagem 5kg Nossa
Casa21,89 109,45
06 01 undAveia, em flocos finos, embalagem
de 200 gApti 4,37 4,37
07 01 undAzeite de oliva extra virgem, frasco
de 500 mlBorges 26,78 26,78
08 03 undBebida à base de soja, embalagem de
01 litroAdes 8,14 24,42
09 02 undBiscoito de doce maisena,
embalagem de 400gLiane 5,21 10,42
10 02 undBiscoito salgado tipo integral,
embalagem de 400gLiane 5,62 11,2411 08 undCafé em pó em embalagem de 500 g Pingo
d’ouro19,00 152,00
12 02 undCreme de leite UHT, embalagem de
200 gLeite Bom 3,80 7,60
13 03 undExtrato de tomate, embalagem de
340 gBonare 2,77 8,31
14 01 undFarinha de trigo comum, embalagem
de 01 KgAraguaia 5,03 5,03
15 02 undFarinha de milho flocada (flocão)
embalagem de 500gSinhá 3,38 6,76
16 10 und Feijão carioca, embalagem de 01 Kg Titular 9,69 96,90
17 08 undLeite em pó integral, embalagem de
400gItalac 16,80 134,40
18 02 undMacarrão espaguete, número 05,
embalagem de 500 gCristal 3,16 6,32
19 02 undMacarrão parafuso , embalagem de
500 gCristal 3,16 6,32
20 01 undMilho para pipoca, embalagem de
500 gSinhá 4,47 4,47
21 08 und Óleo de soja, embalagem de 900 ml Sinhá 9,80 78,40
22 02 undPolvilho doce granulado,
embalagem de 500gLopes 6,42 12,84
23 01 und Sal refinado, embalagem de 01 Kg Dunas 1,67 1,67
24 05 und Sardinha, lata de 125 g 88 5,57 27,85
Valor total do Kit: R$ 806,57 (Oitocentos e seis reais e cinquenta e sete centavos) Composição Kit 2 - Wassily Chuc
Item Quantidade Descrição MarcaValor
Unitário
(R$)Valor Total (R$)
01 04 undAchocolatado em pó, instantâneo,
embalagem de 200 gItalac 2,78 11,12
02 03 undAçúcar cristal branco , embalagem de
5 kgMaster 18,36 55,08
03 01 undAdoçante líquido, embalagem de 100
mlAdocyl 3,74 3,74
04 02 und Ameixa preta seca, em lata com 150 g Olé 9,42 18,84
05 03 undAveia, em flocos finos, embalagem de
200 gApti 4,37 13,11
06 02 undAzeite de oliva extra virgem, frasco de
500 mlBorges 26,78 53,56
07 01 undBebida à base de soja, embalagem de
01 litroAdes 8,14 8,14
08 05 undBiscoito de doce maisena , embalagem
de 400gLiane 5,21 26,05
09 05 undBiscoito salgado tipo integral,
embalagem de 400gLiane 5,62 28,10
10 10 undCafé em pó em embalagem de 500 g Pingo
d’ouro19,00 190,00
11 02 undCreme de leite  UHT, embalagem de
200 gLeite
Bom3,80 7,60
12 03 undExtrato de tomate, embalagem de 340
gBonare 2,77 8,31
13 02 undFarinha cereal em flocos, embalagem
de 200 gNestlé 4,73 9,46
14 30 undLeite em pó integral , embalagem de
400gItalac 16,80 504,00
15 01 und Óleo de soja, embalagem de 900 ml Sinhá 9,80 9,8016 02 undPolvilho doce granulado , embalagem
de 500gLopes 6,42 12,84
17 01 und Sal refinado , embalagem de 01 Kg Dunas 1,66 1,66
18 04 und Sardinha , lata de 125 g 88 5,57 22,28
Valor total do Kit: R$ 983,69 (Novecentos e oitenta e três reais e sessenta e nove centavos)
Durval Ferreira Fonseca Pedroso
Secretário
Goiânia, 09 de janeiro de 2023.
Documento assinado eletronicamente por Durval Ferreira Fonseca Pedroso ,
Secretário Municipal de Saúde , em 09/01/2023, às 16:03, conforme art. 1º, III,
"b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veri ﬁcador 0904552  e o
código CRC 4DDBE496 .
Avenida do Cerrado, nº 999, APM-09, Bloco D, 2º andar
- Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 22.29.000000769-0 SEI Nº 0904552v 1Prefeitura de Goiânia 
Secretaria Municipal de Cultura 
Gabinete do Secretário 
Secretaria Municipal de Cul
tura 
Avenida Parque Atheneu - n° 1477 - Setor Parque Atheneu – Goiân ia  
Contato: 3596-6283 / cu lturagab@hotmail.com 
PORTARIA Nº 002/2023 
Dispõe acerca do Calendário 2023 
do Centro Livre de Artes (CLA/ELA).
 
 SECRETÁRIO MUNICIPAL DE CULTURA , no uso de suas atribuições 
legais previstas nos artigos 51 e 64, da Lei Complementar n° 335, de 01 de janeiro de 2021 e 
nos termos do Decreto n° 607, de 25 de janeiro de 2021, juntame nte com o Decreto nº 2.187, 
de 07 de abril de 2021, RESOLVE : 
Art. 1º – Aprovar e tornar público o Calendário referente ao exercício do  ano de 
2023 do Centro Livre de Artes (CLA/ELA), unidade descentralizad a da Secretaria Municipal 
de Cultura, nos termos da tabela abaixo:  
CALENDÁRIO INSTITUCIONAL DO CL A/ESCOLA LIVRE DE ARTES 2023 
MÊS DATA/PERÍODO PROGRAMAÇÃO 
Janeiro 01 Confraternização Universal 
2 a 13 Recesso Institucional 
16 Retorno das atividades administrativas e pedagógicas 
internas 
1 6  a  3 1  E l a b o r a ç ã o  d o s  p l a n o s  d e  c u r s o s             e  p l a n o s  d e  aulas 
Fevereiro 3 Reunião Geral 
7 e 8 Matrículas de Artes Cênicas e  Práticas Corporais, Artes 
Visuais, Música e Oficina Integrada para alunos da rede pública federal, estadual, municipal e conveniada e pessoas com cadastro nos programas sociais do governo 
7, 8 e 9 Conexões Pedagógicas 
14 e 15 Matrículas Comunidade em Geral 
20, 21 e 22 Recesso de Carnaval 
23 Entrega das listas de alunos pela Secretaria para os coordenadores 
27 Início das aulas 
Março 8 Dia Internacional da Mulher Exposição Cores de Março 
24 Prosa, Café e Arte 
27 Dia Internacional do Teatro 
Abril 7 Paixão de Cristo 
9 Páscoa 
21 Tiradentes 
28 Prosa, Café e Arte 
29 Dia Internacional da Dança 
Maio 1 Dia do Trabalho 
8 Dia do Artista Plástico 
13 Manhã no Bosque 
24 Dia de Nossa Senhora Auxiliadora Prefeitura de Goiânia 
Secretaria Municipal de Cultura 
Gabinete do Secretário 
Secretaria Municipal de Cul
tura 
Avenida Parque Atheneu - n° 1477 - Setor Parque Atheneu – Goiân ia  
Contato: 3596-6283 / cu lturagab@hotmail.com 
26 Prosa, Café e Arte 
Junho 3 a 24 Exposições de Artes Visuais 
8 Corpus Christi 
17 INTERARTES 
24 Prosa, Café e Arte 
30 Festança Junina 
Julho 1 a 15 Recesso para os professores que não estão de férias 
1 a 30 Atividades Administrativas e de produção artística para 
alimentação das redes sociais para os servidores que não tiram férias  em julho. 
Agosto 1 a 4 Organização das listagens d e turmas (os cursos terão 
sequência de alunos por serem anuais) 
3 a 4 Entrega de listagem das vagas                  r e m a n e s c e n t e s  p a ra 
a secretaria 
4 Reunião Geral 
7 Início das aulas do segundo semestre 
8 a 11 Divulgação das vagas remanescentes 
18 Prosa, Café e Arte 
25 Café Junta Pratos 
Setembro 15 Comemoração do Aniversário do CLA 49 anos 
7 Dia da Independência do Brasil 
29 Prosa, Café e Arte 
Outubro 12 Dia de Nossa Senhora Aparec ida  (Padroeira do Brasil) 
15 Dia do Professor 
24 Dia do Aniversário de Goiânia 
28 Dia do Servidor Público 
Novembro 1 a 30 Apresentações Artísticas dos  Núcleos e Projetos 
Artisticos 
2 Dia de Finados 
15 Dia da Proclamação da República  
20 Dia da Consciência Negra 
22 Dia do Músico 
30 Encerramento das atividades com os alunos 
Dezembro 1 a 7 Elaboração e escrita dos Projetos Artísticos para  2024 
4 a 22 Elaboração e escrita dos Projetos Artísticos para    2024 
8 Entrega dos Projetos Artísticos para aprovação do Grupo Gestor 
6 a 9 Apresentações artísticas dos alunos: recitais e exposiçõe s 
9 Entrega dos relatórios anuais dos professores e coordenadores 
9 Entrega das planilhas de matrículas dos Núcleos Artísticos para a Secretaria 
23 a 31 Recesso Institucional 
25 Natal Prefeitura de Goiânia 
Secretaria Municipal de Cultura 
Gabinete do Secretário 
Secretaria Municipal de Cul
tura 
Avenida Parque Atheneu - n° 1477 - Setor Parque Atheneu – Goiân ia  
Contato: 3596-6283 / cu lturagab@hotmail.com 
Art. 2º – Esta portaria entra em vigor  na data de sua publicação. 
Dê ciência, publique-se e cumpra-se.  
GABINETE DO SECRETÁRIO MUNICIPAL DE CULTURA , em Goiânia, 
aos 10 (dez)  dias do mês de janeiro , do ano de 2023. 
Zander Fábio Alves da Costa 
Secretário de Cultura  Prefeitura de Goiânia
Secretaria Municipal de Polí cas para as Mulheres
Gabinete da Secretária
Processo: SEI Nº 22.11.00000084-5
Nome: Secretaria Municipal de Políticas para as Mulheres
Assunto: Execução de Emenda Impositiva nº 285
 DESPACHO AUTORIZATIVO Nº 001/2023
       Considerando a presunção de legitimidade e veracidade das informações e  documentos
anexados aos autos ( Processo SEI 22.11.000000084-5 e Parecer Jurídico 022/2022,  de execução de emenda
parlamentar impositiva, nº 285/2022, destina à Associação de Egressos da Universidade Federal de Goiás,
com a interveniência da Secretaria Municipal de Políticas para as Mulheres – SMPM, órgão da Administração
direta da Prefeitura Municipal de Goiânia. A execução da referida emenda, está sendo realizada por meio do
Termo de Colaboração/Cooperação Nº 001/2022, celebrado entre as partes, qualificadas no referido Termo, no
qual se denominam PARCEIROS. O Termo de Colaboração/Cooperação está ancorado, no que couber, nos
termos da Lei 13.019/2014, Decreto Municipal de Goiânia, Nº 1787 de 06 de outubro de 2020 e Lei
8.666/1993, no que couber, Lei de Diretrizes Orçamentárias vigente, e demais normas que regulamentam a
espécie, em conformidade com o Plano de Trabalho apresentado e que integra esse processo. AUTORIZO na
forma da Lei a execução do Plano de Trabalho apresentado. 
GABINETE DA SECRETÁRIA MUNICIPAL DE POLITICAS PARA AS MULHERES, aos 30 de novembro
de 2022.
TATIANA LEMOS
Secretária Municipal de Polí cas para as MulheresDocumento assinado eletronicamente por Elenira Ta  ana Lemos Vieira ,
Secretária Municipal de Polí  cas para as Mulheres , em 09/01/2023, às
13:00, conforme art. 1º, III, "b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veri ﬁcador
0906722  e o código CRC 4EA626F5 .
Rua 74 esquina com Rua 59, nº 423, Quadra 130, Lote 43
- Bairro Centro
CEP 74045-020 Goiânia-GO
Referência : Processo Nº 22.11.000000084-5 SEI Nº 0906722v 1Prefeitura de Goiânia
Ins tuto de Previdência dos Servidores do Município de Goiânia
Gabinete da Presidência
PORTARIA Nº 7, 11 DE JANEIRO DE 2023
O PRESIDENTE DO INSTITUTO DE PREVIDÊNCIA DOS SERVIDORES DO MUNICÍPIO DE
GOIÂNIA - GOIANIAPREV, no uso de suas atribuições legais e à vista do disposto no Art. 40, § 7º, II , e 8º, da
Cons  tuição Federal de 1988, e nos ar gos 100, I e II; 115, 116, 117, 119 e 121, caput e incisos, da Lei
Complementar Municipal nº 312/2018, que reestrutura o Regime Próprio de Previdência Social dos
Servidores Públicos do Município de Goiânia,
RESOLVE:
Art. 1º Conceder pensão por morte em favor de Evaristo Luiz Bernardes, inscrito no CPF sob o
nº 632.945.671-20, e das 03 (três) menores abaixo relacionadas, respec vamente viúvo e ﬁlhas da ex-
servidora Renata Gonçalves Teixeira Carvalho , matrícula nº 939307-02, inscrita sob o CPF nº 885.318.131-15,
ocupante do cargo de Assistente Administra  vo, Nível IV, Referência “D”.
DEPENDENTE/CPFDATA E EXTINÇÃO DO
BENEFÍCIO
Ana Clara Bernardes Carvalho
CPF: 070.109.761-2011/11/2032
Isabella Bernardes Carvalho 
CPF: 070.109.991-7114/11/2033
Sarah Bernardes Carvalho 
CPF: 087.480.411-6524/10/2038
Parágrafo Único. A pensão de que trata este ar go será composta pelas seguintes parcelas
mensais: Vencimento: R$ 1.517,60  (um mil, quinhentos e dezessete reais e sessenta centavos);  Adicional por
Tempo de Serviço – Quinquênios (01): R$ 151,76  (cento e cinquenta e um reais e setenta e seis centavos) e
Adicional de Titulação, Formação e Aperfeiçoamento (20%) : R$ 303,52  (trezentos e três reais e cinquenta e
dois centavos), a serem reajustados para preservar-lhes, em caráter permanente, o valor real, conforme
critérios estabelecidos em lei, em consonância com o Art. 40, § 8º, da Cons  tuição Federal de 1988, nos
termos do processo SEI Nº 22.20.000002577-4.
Art. 2º  O valor da pensão será rateado à razão de 50% (cinquenta por cento) para o viúvo e os
outros 50% (cinquenta por cento) divididos em partes iguais entre as 03 (três) filhas  da ex-servidora.
Art. 3º As menores pensionistas serão representadas pelo seu genitor, o senhor Evaristo Luiz
Bernardes, inscrito no CPF sob o nº 632.945.671-20.
Art. 4º Esta Portaria entrará em vigor na data de sua publicação, retroagindo seus efeitos a 01
(um) de setembro de 2022.
Goiânia, 11 de janeiro de 2023.
CARLOS ALBERTO B. ANTUNES JÚNIOR
PresidenteDocumento assinado eletronicamente por Carlos Alberto Branco Antunes Júnior ,
Presidente do Ins  tuto de Previdência dos Servidores do Município de Goiânia , em
11/01/2023, às 10:06, conforme art. 1º, III, "b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veri ﬁcador 0893221  e o código
CRC AE12B829 .
Avenida B, nº 155
- Bairro Setor Oeste
CEP Goiânia-GO
Referência : Processo Nº 22.20.000002577-4 SEI Nº 0893221v 1Prefeitura de Goiânia
Ins tuto de Previdência dos Servidores do Município de Goiânia
Gabinete da Presidência
PORTARIA Nº 8, 11 DE JANEIRO DE 2023
O PRESIDENTE DO INSTITUTO DE PREVIDÊNCIA DOS SERVIDORES DO MUNICÍPIO DE GOIÂNIA -
GOIANIAPREV , no uso de suas atribuições legais e à vista do disposto no Art. 40, § 7º, I , e 8º, da Cons  tuição
Federal de 1988, e nos ar gos 100, II; 115, 116, 117, 119 e 121, caput e incisos, da Lei Complementar Municipal
nº 312/2018, que reestrutura o Regime Próprio de Previdência Social dos Servidores Públicos do Município de
Goiânia,
RESOLVE:
Art. 1º Conceder pensão por morte em favor de João Guedes da Silva, inscrito no CPF sob o nº
056.192.111-34, viúvo da ex-servidora Selma Guedes Monteiro, matrícula nº 87173-01, inscrita sob o CPF nº
118.177.201-04, aposentada no cargo de Assistente de A  vidades Administra  vas, Nível III, Referência “J”.
§1º A pensão de que trata este ar go será composta pelas seguintes parcelas mensais:
Vencimento: R$ 1.508,40  (um mil, quinhentos e oito reais e quarenta centavos);  Adicional por Tempo de Serviço
–
Quinquênios (06): R$ 905,04  (novecentos e cinco reais e quatro centavos) e Estabilidade Econômica: R$
667,98  (seiscentos e sessenta e sete reais e noventa e oito centavos), a serem revistos na mesma proporção e na
mesma data, sempre que se modiﬁcar a remuneração dos servidores em a  vidade, em consonância com o Art. 7º
da Emenda Cons  tucional nº 041/2003 e no Art. 2º da Emenda Cons  tucional nº 047/2005, nos termos do
processo SEI Nº 22.20.000003103-0.
§
2º Em consequência do previsto no Art. 24 da Emenda Cons  tucional nº 103/2019, que trata do
acúmulo de bene  cios, foi aplicado, por opção do pensionista, o fator redutor na pensão por morte ora
concedida, resultando no desconto do valor de  R$ 879,25  (oitocentos e setenta e nove reais e vinte e cinco
centavos) sobre o bene  cios, devendo ser observadas automa  camente as correções e deduções previstas em lei.
Art. 2º Esta Portaria entrará em vigor na data de sua publicação, retroagindo seus efeitos a 29
(vinte e nove) de outubro de 2022.
Goiânia, 11 de janeiro de 2023.
CARLOS ALBERTO B. ANTUNES JÚNIOR
Presidente
Documento assinado eletronicamente por Carlos Alberto Branco Antunes Júnior ,
Presidente do Ins  tuto de Previdência dos Servidores do Município de Goiânia , em
11/01/2023, às 10:05, conforme art. 1º, III, "b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site h  ps://www.goiania.go.gov.br/sei
informando o código veriﬁcador 0894200 e o código CRC E71FECE1 .
Avenida B, nº 155
- Bairro Setor Oeste
CEP Goiânia-GO
Referência: Processo Nº 22.20.000003103-0 SEI Nº 0894200v1Prefeitura de Goiânia
Ins tuto de Previdência dos Servidores do Município de Goiânia
Gabinete da Presidência
PORTARIA Nº 9, 11 DE JANEIRO DE 2023
O PRESIDENTE DO INSTITUTO DE PREVIDÊNCIA DOS SERVIDORES DO MUNICÍPIO DE GOIÂNIA -
GOIANIAPREV , no uso de suas atribuições legais e à vista do disposto no Art. 40, § 7º, I , e 8º, da Cons  tuição
Federal de 1988, e nos ar gos 100, II; 115, 116, 117, 119 e 121, caput e incisos, da Lei Complementar Municipal nº
312/2018, que reestrutura o Regime Próprio de Previdência Social dos Servidores Públicos do Município de Goiânia,
RESOLVE:
Art. 1º Conceder pensão por morte em favor de Maria Luzia de Jesus Coimbra, inscrita no CPF sob o
nº 589.798.751-34, viúva do ex-servidor João da Silva Coimbra, matrícula nº 92711-01, inscrito sob o CPF nº
056.186.141-20, aposentado no cargo de Analista em Organização e Finanças, Classe II, Padrão “P”.
Parágrafo Único. A pensão de que trata este ar go será de R$ 17.028,54 (dezessete mil, vinte e oito
reais e cinquenta e quatro centavos) mensais, que corresponde ao limite máximo de Bene  cio para o RGPS,
acrescido de 70% (setenta por cento) da parcela excedente a este, calculado sobre o Vencimento: R$ 7.700,06  (sete
mil, setecentos reais e seis centavos); Adicional por Tempo de Serviço – Quinquênios (07):  R$ 5.390,04 (cinco mil,
trezentos e noventa reais e quatro centavos), Adicional de Titulação e Aperfeiçoamento (25%): R$ 1.925,01  (um mil,
novecentos e vinte e cinco reais e um centavo);  Adicional de Produ vidade: R$ 4.620,03  (quatro mil, seiscentos e
vinte reais e três centavos); Adicional de Desempenho Proﬁssional: R$ 1.540,01  (um mil, quinhentos e quarenta
reais e um centavo) e Quinquênio  Proporcional (1,48%): R$ 113,96  (cento e treze reais e noventa e seis centavos), a
serem reajustados para preservar-lhes, em caráter permanente, o valor real, conforme critérios estabelecidos em lei,
em consonância com o Art. 40, § 8º, da Cons  tuição Federal de 1988, nos termos do processo SEI Nº
22.20.000003321-1.
Art. 2º Esta Portaria entrará em vigor na data de sua publicação, retroagindo seus efeitos a 13 (treze)
de novembro de 2022.
Goiânia, 11 de janeiro de 2023.
CARLOS ALBERTO B. ANTUNES JÚNIOR
Presidente
Documento assinado eletronicamente por Carlos Alberto Branco Antunes Júnior , Presidente
do Ins  tuto de Previdência dos Servidores do Município de Goiânia , em 11/01/2023, às 10:05,
conforme art. 1º, III, "b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site h  ps://www.goiania.go.gov.br/sei
informando o código veriﬁcador 0895070 e o código CRC E227C35C .
Avenida B, nº 155
- Bairro Setor Oeste
CEP Goiânia-GO
Referência: Processo Nº 22.20.000003321-1 SEI Nº 0895070v1Prefeitura de Goiânia
Ins tuto de Previdência dos Servidores do Município de Goiânia
Gabinete da Presidência
PORTARIA Nº 10, 11 DE JANEIRO DE 2023
O PRESIDENTE DO INSTITUTO DE PREVIDÊNCIA DOS SERVIDORES DO MUNICÍPIO DE GOIÂNIA -
GOIANIAPREV , no uso de suas atribuições legais e à vista do disposto no Art. 40, § 7º, I, da Cons  tuição Federal
de 1988, c/c o Art. 6º-A da Emenda Cons  tucional nº 41/2003 com redação dada pela Emenda Cons  tucional nº
70/2012, e nos ar gos 100, II; 115, 116, 117, 119 e 121, caput e incisos, da Lei Complementar Municipal nº
312/2018, que reestrutura o Regime Próprio de Previdência Social dos Servidores Públicos do Município de
Goiânia,
RESOLVE:
Art. 1º Conceder pensão por morte em favor de Expedito Viana Ribeiro, inscrito no CPF sob o nº
043.205.301-87, viúvo da ex-servidora Margarida Andrade Viana , matrícula nº 108340-01, inscrita sob o CPF nº
123.958.381-87, aposentada no cargo de Auxiliar de Serviços de Higiene e Alimentação, Nível I, Referência “D”.
Parágrafo Único. A pensão de que trata este ar go será composta pelas seguintes parcelas
mensais: Vencimento: R$ 404,00 ( quatrocentos e quatro reais) e Adicional por Tempo de Serviço – Quinquênios
(01): R$ 40,40  (quarenta reais e quarenta centavos), a serem revistos na mesma proporção e na mesma data,
sempre que se modiﬁcar a remuneração dos servidores em a  vidade, conforme previsto no Art. 6º-A da Emenda
Cons  tucional nº 041/2003 e nos termos do processo SEI Nº 22.20.000002828-5.
Art. 2º Por força do Art. 1º, § 5º, da Lei Federal nº 10.887/2004, e do Art. 111, § 4º, I, da Lei
Complementar Municipal nº 312/2018, os proventos da pensão concedida através desta Portaria não poderão ser
inferiores ao salário mínimo vigente.
Art. 3º Esta Portaria entrará em vigor na data de sua publicação, retroagindo seus efeitos a 16
(dezesseis) de outubro de 2022 .
Goiânia, 11 de janeiro de 2023.
CARLOS ALBERTO B. ANTUNES JÚNIOR
Presidente
Documento assinado eletronicamente por Carlos Alberto Branco Antunes Júnior ,
Presidente do Ins  tuto de Previdência dos Servidores do Município de Goiânia , em
11/01/2023, às 10:05, conforme art. 1º, III, "b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site h  ps://www.goiania.go.gov.br/sei
informando o código veriﬁcador 0895981 e o código CRC 512732B5.
Avenida B, nº 155
- Bairro Setor Oeste
CEP Goiânia-GO
Referência: Processo Nº 22.20.000002828-5 SEI Nº 0895981v1Prefeitura de Goiânia
Ins tuto de Previdência dos Servidores do Município de Goiânia
Gabinete da Presidência
PORTARIA Nº 11, 11 DE JANEIRO DE 2023
O PRESIDENTE DO INSTITUTO DE PREVIDÊNCIA DOS SERVIDORES DO MUNICÍPIO DE
GOIÂNIA - GOIANIAPREV, no uso de suas atribuições legais e à vista do disposto no Art. 40, § 7º, II , e 8º, da
Cons  tuição Federal de 1988, e nos ar gos 100, I e II; 115, 116, 117, 119 e 121, caput e incisos, da Lei
Complementar Municipal nº 312/2018, que reestrutura o Regime Próprio de Previdência Social dos
Servidores Públicos do Município de Goiânia,
RESOLVE:
Art. 1º Conceder pensão por morte em favor de Benedito Antônio Nascimento Santos
Júnior , inscrito no CPF sob o nº 065.307.761-09, companheiro do ex-servidor Luiz Carlos das Dores,
matrícula nº 316369-02, inscrito sob o CPF nº 386.164.321-91, ocupante do cargo de Agente de Apoio
Administra  vo, Nível I, Referência “H”.
Parágrafo Único. A pensão de que trata este ar go será composta pelas seguintes parcelas
mensais: Vencimento: R$ 1.212,00 (um mil e duzentos e doze reais); Adicional por Tempo de Serviço –
Quinquênios (04): R$ 484,80  (quatrocentos e oitenta e quatro reais e oitenta centavos) e Estabilidade
Econômica: R$ 1.530,69 (um mil, quinhentos e trinta reais e sessenta e nove centavos), a serem reajustados
para preservar-lhes, em caráter permanente, o valor real, conforme critérios estabelecidos em lei, em
consonância com o Art. 40, § 8º, da Cons  tuição Federal de 1988, nos termos do processo SEI Nº
22.20.000001796-8.
Art. 2º Esta Portaria entrará em vigor na data de sua publicação, retroagindo seus efeitos a
18 (dezoito) de agosto de 2022.
Goiânia, 11 de janeiro de 2023.
CARLOS ALBERTO B. ANTUNES JÚNIOR
Presidente
Documento assinado eletronicamente por Carlos Alberto Branco Antunes Júnior ,
Presidente do Ins  tuto de Previdência dos Servidores do Município de Goiânia , em
11/01/2023, às 10:04, conforme art. 1º, III, "b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veriﬁcador 0899909 e o
código CRC F5BAF21B .
Avenida B, nº 155
- Bairro Setor Oeste
CEP Goiânia-GO
Referência: Processo Nº 22.20.000001796-8 SEI Nº 0899909v1Prefeitura de Goiânia
Ins tuto de Previdência dos Servidores do Município de Goiânia
Gabinete da Presidência
PORTARIA Nº 12, 11 DE JANEIRO DE 2023
O PRESIDENTE DO INSTITUTO DE PREVIDÊNCIA DOS SERVIDORES DO MUNICÍPIO DE GOIÂNIA -
GOIANIAPREV , no uso de suas atribuições legais e visando a correção de mero erro material no documento em
questão no processo SEI Nº 22.20.000003006-9.
RESOLVE:
Art. 1º Re  ﬁcar a PORTARIA Nº 956, de 20/12/2022 , do GOIANIAPREV, publicada no DOM
Eletrônico nº 7947, de 21/12/2022, que aposentou a servidora  Isabel de Sousa Santos , matrícula nº 252140-
01, inscrita no CPF sob o n.º 778.685.791-53, no cargo de Pro ﬁssional de Educação, Classe II, Padrão “ L”, na
parte rela  va ao número do processo, para considerá-lo como sendo Processo SEI Nº 22.20.000003006-9 ,
permanecendo inalterados os demais termos do referido ato.
Goiânia, 11 de janeiro de 2023.
CARLOS ALBERTO B. ANTUNES JÚNIOR
Presidente
Documento assinado eletronicamente por Carlos Alberto Branco Antunes Júnior ,
Presidente do Ins  tuto de Previdência dos Servidores do Município de Goiânia , em
11/01/2023, às 10:03, conforme art. 1º, III, "b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veri ﬁcador 0900348  e o código
CRC 9E3B0AD9 .
Avenida B, nº 155
- Bairro Setor Oeste
CEP Goiânia-GO
Referência : Processo Nº 22.20.000003006-9 SEI Nº 0900348v 1Prefeitura de Goiânia
Ins tuto de Previdência dos Servidores do Município de Goiânia
Gabinete da Presidência
PORTARIA Nº 13, 11 DE JANEIRO DE 2023
O PRESIDENTE DO INSTITUTO DE PREVIDÊNCIA DOS SERVIDORES DO MUNICÍPIO DE GOIÂNIA –
GOIANIAPREV , no uso de suas atribuições legais e à vista dos dispostos no Art. 6º-A da Emenda Cons  tucional nº
41/2003, com redação dada pela Emenda Cons  tucional 70/2012 e Art. 102 § 3º da Lei Complementar  Municipal
nº 312/2018, que reestrutura o Regime Próprio de Previdência Social dos Servidores Públicos do Município de
Goiânia,
RESOLVE:
Art. 1º Aposentar a servidora Jane Caldeira de Souza, matrícula nº 464201-01, inscrita no CPF sob
onº 772.989.261-87, no cargo de Proﬁssional de Educação, Classe II, Padrão “L”, por ter implementado os
requisitos para aposentadoria integral por invalidez.
Parágrafo único. Os proventos da aposentadoria a que se refere este ar go serão integrais e
compostos das seguintes parcelas mensais: Vencimento: R$ 5.758,95  (cinco mil, setecentos e cinquenta e oito
reais e noventa e cinco centavos); Adicional Por Tempo de Serviço - Quinquênios (4): R$ 2.303,58  (dois mil,
trezentos e três reais e cinquenta e oito centavos) e Adicional de Titularidade (30%): R$ 1.727,68  (um mil,
setecentos e vinte e sete reais e sessenta e oito centavos), a serem revistos na mesma proporção e na mesma
data, sempre que se modiﬁcar a remuneração dos servidores em a  vidade, conforme previsto no Art. 7º da
Emenda Cons  tucional nº 041/2003 e no Art. 2º da Emenda Cons  tucional nº 47/2005, nos termos do processo
SEI Nº 22.20.000001402-0.
Art. 2º Por força do disposto no Art. 130, caput, da Lei Complementar Municipal nº 312/2018, a
aposentada em tela, até que complete os 75 (setenta e cinco) anos de idade, deverá submeter-se anualmente a
perícia oﬁcial em saúde a cargo do GOIANIAPREV.
Art. 3º Esta Portaria entrará em vigor na data de sua publicação.
Goiânia, 11 de janeiro de 2023.
CARLOS ALBERTO B. ANTUNES JÚNIOR
Presidente
Documento assinado eletronicamente por Carlos Alberto Branco Antunes Júnior ,
Presidente do Ins  tuto de Previdência dos Servidores do Município de Goiânia , em
11/01/2023, às 10:48, conforme art. 1º, III, "b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site h  ps://www.goiania.go.gov.br/sei
informando o código veriﬁcador 0901173 e o código CRC 7A12A57E.
Avenida B, nº 155
- Bairro Setor Oeste
CEP Goiânia-GO
Referência: Processo Nº 22.20.000001402-0 SEI Nº 0901173v1Prefeitura de Goiânia
Ins tuto de Previdência dos Servidores do Município de Goiânia
Gabinete da Presidência
PORTARIA Nº 14, 11 DE JANEIRO DE 2023
O PRESIDENTE DO INSTITUTO DE PREVIDÊNCIA DOS SERVIDORES DO MUNICÍPIO DE
GOIÂNIA - GOIANIAPREV, no uso de suas atribuições legais e à vista do disposto no Art. 40, § 7º, II , e
8º, da Cons  tuição Federal de 1988, e nos ar gos 100, I; 115, I, 116, 117, 119 e 121, caput e incisos,
da Lei Complementar Municipal nº 312/2018, que reestrutura o Regime Próprio de Previdência Social
dos Servidores Públicos do Município de Goiânia e considerando o teor do Parecer Jurídico nº
20/2023 da Procuradoria Especializada Previdenciária da Procuradoria Geral do Município e do que
mais consta no processo SEI Nº 22.20.000003519-2,
RESOLVE:
Art. 1º Prorrogar a pensão por morte concedida em favor de Bruna Ferreira Veríssimo, matrícula nº 1422634-01, inscrita no CPF sob o nº 064.828.251-17, ﬁlha da ex-servidora Givani Rosa
Ferreira, matrícula nº 1001388-01, CPF nº 444.092.571-53, através da PORTARIA Nº 127, de
18/02/2020 , publicada no DOM Eletrônico nº 7242, DE 18/02/2020.
Art. 2º Esta Portaria entrará em vigor na data de sua publicação, retroagindo seus
efeitos a 12 (doze) de dezembro de 2022, devendo perdurar até 12 (doze) de dezembro de 2025,
quando a dependente completará 24 (vinte e quatro) anos de idade, ressaltando que a mesma deverá
comprovar semestralmente que se encontra regularmente matriculada em curso superior, sob penade cessação do bene  cio.
Goiânia, 11 de janeiro de 2023.
CARLOS ALBERTO B. ANTUNES JÚNIOR
Presidente
Documento assinado eletronicamente por Carlos Alberto Branco Antunes
Júnior , Presidente do Ins  tuto de Previdência dos Servidores do Município de
Goiânia, em 11/01/2023, às 10:48, conforme art. 1º, III, "b", da Lei
11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veriﬁcador 0901927 e
o c
ódigo CRC B7421DA7.
Avenida B, nº 155
- Bairro Setor Oeste
CEP Goiânia-GO
Referência: Processo Nº 22.20.000003519-2 SEI Nº 0901927v1Prefeitura de Goiânia
Ins tuto de Previdência dos Servidores do Município de Goiânia
Gabinete da Presidência
PORTARIA Nº 15, 11 DE JANEIRO DE 2023
O PRESIDENTE DO INSTITUTO DE PREVIDÊNCIA DOS SERVIDORES DO MUNICÍPIO DE
GOIÂNIA – GOIANIAPREV , no uso de suas atribuições legais e à vista dos dispostos no nos ar gos 6º, I, II,
III, e IV, e 7º , da Emenda Cons  tucional nº 41/2003 e no Art. 2º da Emenda Cons  tucional nº 47/2005 c/c
oArt. 127 da Lei Complementar Municipal nº 312/2018, que reestrutura o Regime Próprio de Previdência
Social dos Ser
vidores Públicos do Município de Goiânia,
RESOLVE:
ART. 1º Aposentar a servidora Jane Guimarães Alves, matrícula nº 210331-01, inscrita no
CPF sob o n.º 437.694.971-04, no cargo de Médico, Grau IV, Referência “N”, por ter implementado os
requisitos para aposentadoria voluntária integral.
Parágrafo único. Os proventos da aposentadoria a que se refere este ar go serão integrais e
composto das seguintes parcelas mensais: Vencimento  R$ 8.565,40 (oito mil, quinhentos e sessenta e
cinco reais e quarenta centavos); Adicional de Tempo de Serviço - Quinquênio (06): RS 5.139,24  (cinco
mil, cento e trinta e nove reais e vinte e  quatro centavos) e Adicional de Titulação e Aperfeiçoamento
(25%): R$ 2.141,35 (dois mil, cento e quarenta e um reais e trinta e cinco centavos), a serem revistos na
mesma proporção e na mesma data, sempre que se modiﬁcar a remuneração dos servidores em a  vidade,
conforme previsto no Art. 7º da Emenda Cons  tucional nº 041/2003 e no Art. 2º da Emenda
Cons  tucional nº 47/2005 , nos termos do processo SEI Nº 22.20.000002703-3.
Art. 2º Esta Portaria entrará em vigor na data de sua publicação.
Goiânia, 11 de janeiro de 2023.
CARLOS ALBERTO B. ANTUNES JÚNIOR
Presidente
Documento assinado eletronicamente por Carlos Alberto Branco Antunes Júnior ,
Presidente do Ins  tuto de Previdência dos Servidores do Município de Goiânia , em
11/01/2023, às 10:55, conforme art. 1º, III, "b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veriﬁcador 0918639 e o
código CRC 7B9CC623.
Avenida B, nº 155
- Bairro Setor Oeste
CEP Goiânia-GO
Referência: Processo Nº 22.20.000002703-3 SEI Nº 0918639v1Prefeitura de Goiânia
Agência Municipal do Meio Ambiente
Gerência de Contratos e Convênios
PUBLICAÇÃO
EXTRATO DO 2º TERMO ADITIVO DE RERRATIFICAÇÃO DO CONTRATO Nº 020/2020
1. ESPÉCIE: 2º TERMO ADITIVO DE RERRATIFICAÇÃO DO
CONTRATO Nº 020/2020
2. OBJET O:Este Termo Aditivo tem por objeto RETIFICAR  o
OBJETO do Primeiro Termo Aditivo do Contrato
020/2020, haja vista que foi utilizado o termo “acréscimo”
de valor, quando o correto é o termo “reajuste”, previsto no
§8° do art. 65 da Lei 8.666/93.
3. PARTES:Agência 
Municipal do Meio Ambiente – AMMA, com
interveniência do Fundo Municipal do Meio Ambiente -
FMMA e a empresa LIGMOBILE
TELECOMUNICAÇÕES LTDA
6. PROCESSO N: Bee 28105
7. DA TA DE ASSINATURA
DO INSTRUMENT
O:22/02/2022
Goiânia, 05 de janeiro de 2023.
Documento assinado eletronicamente por Suziane da Silva Sampaio Carvalho, Gerente
de Contratos e Convênios, em 05/01/2023, às 14:52, conforme art. 1º, III, "b", da Lei
11.419/2006.
Documento assinado eletronicamente por Débora Chris  na Alves Brandão , Diretora
Administra  va, em 05/01/2023, às 15:17, conforme art. 1º, III, "b", da Lei 11.419/2006.
Documento assinado eletronicamente por Luan Deodato Machado Alves, Presidente da
Agência Municipal do Meio Ambiente , em 06/01/2023, às 15:09, conforme art. 1º, III,
"b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veriﬁcador 0895751 e o código
CRC 7D495571 .
Rua 75 esquina com Rua 66, n° 137, Edi cio Monte Líbano
- Bairro Centro
CEP 74055-110 Goiânia-GO
Referência: Processo Nº 23.17.000000190-5 SEI Nº 0895751v1Prefeitura de Goiânia
Ins tuto Municipal de Assistência à Saúde dos Servidores de Goiânia
Cheﬁa da Advocacia Setorial
EXTRATO DO CONVÊNIO UFG N.º 259/2022
PROCESSO SEI Nº:  22.14.000003433-4.
CONVENENTE: INSTITUTO MUNICIPAL DE ASSISTÊNCIA À SAÚDE DOS SERVIDORES DE
GOIÂNIA - IMAS.
CONVENIADA: UNIVERSIDADE FEDERAL DE GOIÁS, pessoa jurídica de direito público
na modalidade de autarquia, inscrita no CNPJ n.º 01.567.601/0001-43.
INTERVENIENTE: FUNDAÇÃO DE APOIO AO HOSPITAL DAS CLÍNICAS, en  dade com
personalidade de direito privado, inscrita no CNPJ n.º 02.918.347/0001-43.
OBJETO: Este convênio tem por objeto a realização de auditoria e consultoria com o
obje  vo de realizar diagnós  co da situação atual do Ins  tuto para fundamentar um conjunto de
medidas de gestão para orientar e dar suporte ao processo decisório nas áreas de planejamento,
organização, auditoria, controle e implementação de ferramentas de gestão visando uma completa
reestruturação do Ins  tuto.
FUNDAMENTOS : Este convênio se fundamenta nos ar gos 84 e 84-A, da Lei n.º
13.019/2014; ar go 116, da Lei n.º 8.666/93; bem como nas Jus  ﬁca  vas ( 0533892 , 0538241  e
0538414 ); Termo de Referência (0533980 ); Declaração de Aprovação do Plano de Trabalho
(0642597 ); Declaração de Compa  bilidade de Preço ( 0549671 ); Parecer Jurídico n.º 1642/2022 -
CHEADV/IMAS ( 0551463 ); Parecer Jurídico n.º 1294/2022 - PGM/PAA ( 0693589 ), acostados no
Processo SEI n.º 22.14.000003433-4.
PREÇO: A CONVENENTE repassará à INTERVENIENTE os recursos ﬁnanceiros
necessários à execução do projeto, no valor total de R$ 4.500.000,00 (quatro milhões e quinhentos
mil reais) em 09 (nove) parcelas, sendo a primeira de R$ 500.000,00 (quinhentos mil reais), até o dia
vinte de fevereiro de 2023 – correspondente a etapa de implantação; a segunda de R$ 500.000,00
(quinhentos mil reais) no mês de março de 2023, a terceira de R$ 500.000,00 (quinhentos mil reais),
no mês de abril de 2023, a quarta parcela de R$ 500.000,00 (quinhentos mil reais) no mês de maio
de 2023, a quinta parcela de R$ 500.000,00 (quinhentos mil reais) no mês de junho de 2023, a sextaparcela de R$ 500.000,00 (quinhentos mil reais) no mês de julho de 2023, a sé  ma parcela de R$
500.000,00 (quinhentos mil reais) no mês de agosto de 2023, a oitava parcela de R$ 500.000,00
(quinhentos mil reais) no mês de setembro de 2023 e a nona parcela de R$ 500.000,00 (quinhentos
mil reais) no mês de outubro de 2023, visando o desenvolvimento do Plano de Trabalho.
DOTAÇÃO ORÇAMENTÁRIA: 2022.6201.04.122.0159.2214.33903500.158 516.VIGÊNCIA: Este convênio vigorará por 2 (dois) anos, contados a par r da data de sua
assinatura.
Goiânia, aos  04 dias do mês de janeiro de 2023.WELMES MARQUES DA SILVA
Presidente – IMAS
Documento assinado eletronicamente por Welmes Marques da Silva ,
Presidente do Ins  tuto Municipal de Assistência à Saúde dos Servidores de
Goiânia , em 09/01/2023, às 11:52, conforme art. 1º, III, "b", da Lei
11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veri ﬁcador 0905139  e
o código CRC 65E589CA .
Avenida Paranaiba, nº 1413
- Bairro Setor Central
CEP 74015-125 Goiânia-GO
Referência : Processo Nº 23.14.000000230-6 SEI Nº 0905139v 1Prefeitura de Goiânia
Ins tuto Municipal de Assistência à Saúde dos Servidores de Goiânia
Cheﬁa da Advocacia Setorial
TERMO AUTORIZATIVO
Com base nas informações con  das no Despacho nº 784/2022 da Gerência
de Planejamento, Despacho nº 1135/2022 da Gerência de Credenciamento e Gestão de
Contratos e com subsídio no Parecer Jurídico Referencial nº 242/2022 da Procuradoria
Geral do Município e Parecer Jurídico nº 19/2023 da Advocacia Setorial do IMAS, nos autos
do processo de nº 22.14.000004441-0, AUTORIZO a realização da despesa para pagamento
da Nota Fiscal 6035, no valor total de  R$ 2.883,51 (dois mil e oitocentos e oitenta e três
reais e cinquenta e um centavos) , referente ao mês de junho de 2022, quando houve a
prestação de serviços de saúde em atendimentos aos bene ﬁciários do IMAS pelo BASE
LABORATORIO MEDICO LTDA - ME, CNPJ n.º 37.839.396/0001-75 , sem cobertura
contratual.
Goiânia, aos 09 dias do mês de janeiro de 2023.
WELMES MARQUES DA SILVA
Presidente – IMAS
Documento assinado eletronicamente por Welmes Marques da
Silva, Presidente do Ins  tuto Municipal de Assistência à Saúde dos
Servidores de Goiânia, em 09/01/2023, às 11:53, conforme art. 1º,
III, "b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veriﬁcador
0905296 e o código CRC A9944724 .
Avenida Paranaiba, nº 1413
- Bairro Setor Central
CEP 74015-125 Goiânia-GO
Referência: Processo Nº 23.14.000000234-9 SEI Nº 0905296v1Prefeitura de Goiânia
Ins tuto Municipal de Assistência à Saúde dos Servidores de Goiânia
Cheﬁa da Advocacia Setorial
TERMO AUTORIZATIVO
Com base nas informações con  das no Despacho nº 827/2022 da Gerência
de Planejamento, Despacho nº 1140/2022 da Gerência de Credenciamento e Gestão de
Contratos e com subsídio no Parecer Jurídico Referencial nº 242/2022 da Procuradoria
Geral do Município e Parecer Jurídico nº 21/2023 da Advocacia Setorial do IMAS, nos autos
do processo de nº 22.14.000004536-0, AUTORIZO a realização da despesa para pagamento
da Nota Fiscal 1657, no valor total de  R$ 53.923,79 (cinquenta e três mil e novecentos e
vinte e três reais e setenta e nove centavos), referente ao mês de junho de 2022, quando
houve a prestação de serviços de saúde em atendimentos aos bene ﬁciários do IMAS pelo
CENTRO COR CARDIOLOGIA LTDA, CNPJ n.º 05.649.142/0001-06 , sem cobertura
contratual.
Goiânia, aos 09 dias do mês de janeiro de 2023.
WELMES MARQUES DA SILVA
Presidente – IMAS
Documento assinado eletronicamente por Welmes Marques da
Silva, Presidente do Ins  tuto Municipal de Assistência à Saúde dos
Servidores de Goiânia, em 09/01/2023, às 11:53, conforme art. 1º,
III, "b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veriﬁcador
0904907 e o código CRC 25E05558.
Avenida Paranaiba, nº 1413
- Bairro Setor Central
CEP 74015-125 Goiânia-GO
Referência: Processo Nº 23.14.000000229-2 SEI Nº 0904907v1Prefeitura de Goiânia
Ins tuto Municipal de Assistência à Saúde dos Servidores de Goiânia
Cheﬁa da Advocacia Setorial
TERMO AUTORIZATIVO
Com base nas informações con  das no Despacho nº 860/2022 da Gerência de
Planejamento, Despacho nº 1190/2022 da Gerência de Credenciamento e Gestão de Contratos  e com
subsídio no Parecer Jurídico Referencial nº 242/2022 da Procuradoria Geral do Município e Parecer
Jurídico nº 47/2023 da Advocacia Setorial do IMAS, nos autos do processo de nº 22.14.000004602-2,
AUTORIZO a realização da despesa para pagamento da Nota Fiscal 20431, no valor total de R$
11.029,45 (onze mil e vinte e nove reais e quarenta e cinco centavos) , referente ao mês de junho de
2022, quando houve a prestação de serviços de saúde em atendimentos aos bene ﬁciários do IMAS
pelo CENTRO DE DIAGNOSTICO APARECIDA LTDA ME, CNPJ n.º 05.617.572/0001-38 , sem cobertura
contratual.
Goiânia, aos 06 dias do mês de janeiro de 2023.
WELMES MARQUES DA SILVA
Presidente – IMAS
Documento assinado eletronicamente por Welmes Marques da Silva,
Presidente do Ins  tuto Municipal de Assistência à Saúde dos Servidores de
Goiânia, em 09/01/2023, às 11:53, conforme art. 1º, III, "b", da Lei
11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veriﬁcador 0899700 e
o c
ódigo CRC 90BFF3A1.
Avenida Paranaiba, nº 1413
- Bairro Setor Central
CEP 74015-125 Goiânia-GO
Referência: Processo Nº 23.14.000000190-3 SEI Nº 0899700v1Prefeitura de Goiânia
Ins tuto Municipal de Assistência à Saúde dos Servidores de Goiânia
Cheﬁa da Advocacia Setorial
TERMO AUTORIZATIVO
Com base nas informações con  das no Despacho nº 856/2022 da Gerência
de Planejamento, Despacho nº 1188/2022 da Gerência de Credenciamento e Gestão de
Contratos e com subsídio no Parecer Jurídico Referencial nº 242/2022 da Procuradoria
Geral do Município e Parecer Jurídico nº 45/2023 da Advocacia Setorial do IMAS, nos autos
do processo de nº 22.14.000004595-6, AUTORIZO a realização da despesa para pagamento
da Nota Fiscal 1539, no valor total de R$ 7.757,20 (sete mil e setecentos e cinquenta e sete
reais e vinte centavos), referente ao mês de junho de 2022, quando houve a prestação de
serviços de saúde em atendimentos aos bene ﬁciários do IMAS pelo CLINICA DE DOENÇAS
RENAIS LTDA, CNPJ n.º 01.957.797/0001-82 , sem cobertura contratual.
Goiânia, aos 06 dias do mês de janeiro de 2023.
WELMES MARQUES DA SILVA
Presidente – IMAS
Documento assinado eletronicamente por Welmes Marques da
Silva, Presidente do Ins  tuto Municipal de Assistência à Saúde dos
Servidores de Goiânia, em 09/01/2023, às 11:53, conforme art. 1º,
III, "b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veriﬁcador
0901039 e o código CRC 72829A5F .
Avenida Paranaiba, nº 1413
- Bairro Setor Central
CEP 74015-125 Goiânia-GO
Referência: Processo Nº 23.14.000000208-0 SEI Nº 0901039v1Prefeitura de Goiânia
Ins tuto Municipal de Assistência à Saúde dos Servidores de Goiânia
Cheﬁa da Advocacia Setorial
TERMO AUTORIZATIVO
Com base nas informações con  das no Despacho nº 854/2022 da Gerência de
Planejamento, Despacho nº 1174/2022 da Gerência de Credenciamento e Gestão de Contratos  e com
subsídio no Parecer Jurídico Referencial nº 242/2022 da Procuradoria Geral do Município e Parecer
Jurídico nº 42/2023 da Advocacia Setorial do IMAS, nos autos do processo de nº 22.14.000004592-1,
AUTORIZO a realização da despesa para pagamento da Nota Fiscal 1397, no valor total de  R$ 7.402,80
(sete mil e quatrocentos e dois reais e oitenta centavos) , referente ao mês de junho de 2022,
quando houve a prestação de serviços de saúde em atendimentos aos bene ﬁciários do IMAS pelo
ESPAÇO ABSOLUT PSICOLOGIA SAUDE LTDA ME, CNPJ n.º 09.113.340/0001-59 , sem cobertura
contratual.
Goiânia, aos 06 dias do mês de janeiro de 2023.
WELMES MARQUES DA SILVA
Presidente – IMAS
Documento assinado eletronicamente por Welmes Marques da Silva,
Presidente do Ins  tuto Municipal de Assistência à Saúde dos Servidores de
Goiânia, em 09/01/2023, às 11:53, conforme art. 1º, III, "b", da Lei
11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veriﬁcador 0902212 e
o c
ódigo CRC F322C8C7.
Avenida Paranaiba, nº 1413
- Bairro Setor Central
CEP 74015-125 Goiânia-GO
Referência: Processo Nº 23.14.000000217-9 SEI Nº 0902212v1Prefeitura de Goiânia
Ins tuto Municipal de Assistência à Saúde dos Servidores de Goiânia
Cheﬁa da Advocacia Setorial
TERMO AUTORIZATIVO
Com base nas informações con  das no Despacho nº 845/2022 da Gerência de
Planejamento, Despacho nº 1184/2022 da Gerência de Credenciamento e Gestão de Contratos  e com
subsídio no Parecer Jurídico Referencial nº 242/2022 da Procuradoria Geral do Município e Parecer
Jurídico nº 41/2023 da Advocacia Setorial do IMAS, nos autos do processo de nº 22.14.000004580-8,
AUTORIZO a realização da despesa para pagamento da Nota Fiscal 154, no valor total de  R$ 13.340,28
(treze mil e trezentos e quarenta reais e vinte e oito centavos) , referente ao mês de junho de 2022,
quando houve a prestação de serviços de saúde em atendimentos aos bene ﬁciários do IMAS pelo
ESPAÇO MEDICO LULAGUI LTDA, CNPJ n.º 31.793.489/0001-20 , sem cobertura contratual.
Goiânia, aos 09 dias do mês de janeiro de 2023.
WELMES MARQUES DA SILVA
Presidente – IMAS
Documento assinado eletronicamente por Welmes Marques da Silva,
Presidente do Ins  tuto Municipal de Assistência à Saúde dos Servidores de
Goiânia, em 09/01/2023, às 11:53, conforme art. 1º, III, "b", da Lei
11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veriﬁcador 0904839 e
o c
ódigo CRC DA4D173D.
Avenida Paranaiba, nº 1413
- Bairro Setor Central
CEP 74015-125 Goiânia-GO
Referência: Processo Nº 23.14.000000228-4 SEI Nº 0904839v1Prefeitura de Goiânia
Ins tuto Municipal de Assistência à Saúde dos Servidores de Goiânia
Cheﬁa da Advocacia Setorial
TERMO AUTORIZATIVO
Com base nas informações con  das no Despacho nº 754/2022 da Gerência
de Planejamento, Despacho nº 1117/2022 da Gerência de Credenciamento e Gestão de
Contratos e com subsídio no Parecer Jurídico Referencial nº 242/2022 da Procuradoria
Geral do Município e Parecer Jurídico nº 12/2023 da Advocacia Setorial do IMAS, nos
autos do processo de nº 22.14.000004386-4, AUTORIZO a realização da despesa para
pagamento da Nota Fiscal 2003, no valor total de  R$ 102.094,39 (cento e dois mil e
noventa e quatro reais e trinta e nove centavos), referente ao mês de junho de 2022,
quando houve a prestação de serviços de saúde em atendimentos aos bene ﬁciários do
IMAS pelo HOSPITAL SANTA LUCIA LTDA, CNPJ n.º 01.552.868/0001-67 , sem cobertura
contratual.
Goiânia, aos 09 dias do mês de janeiro de 2023.
WELMES MARQUES DA SILVA
Presidente – IMAS
Documento assinado eletronicamente por Welmes Marques da
Silva, Presidente do Ins  tuto Municipal de Assistência à Saúde
dos Servidores de Goiânia, em 09/01/2023, às 11:53, conforme
art. 1º, III, "b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veriﬁcador
0905828 e o código CRC 633CE158.
Avenida Paranaiba, nº 1413
- Bairro Setor Central
CEP 74015-125 Goiânia-GO
Referência: Processo Nº 23.14.000000241-1 SEI Nº 0905828v1Prefeitura de Goiânia
Ins tuto Municipal de Assistência à Saúde dos Servidores de Goiânia
Cheﬁa da Advocacia Setorial
TERMO AUTORIZATIVO
Com base nas informações con  das no Despacho nº 855/2022 da Gerência de
Planejamento, Despacho nº 1187/2022 da Gerência de Credenciamento e Gestão de Contratos  e com
subsídio no Parecer Jurídico Referencial nº 242/2022 da Procuradoria Geral do Município e Parecer
Jurídico nº 44/2023 da Advocacia Setorial do IMAS, nos autos do processo de nº 22.14.000004593-0,
AUTORIZO a realização da despesa para pagamento da Nota Fiscal 1135, no valor total de  R$ 3.844,45
(três mil e oitocentos e quarenta e quatro reais e quarenta cinco centavos) , referente ao mês de
junho de 2022, quando houve a prestação de serviços de saúde em atendimentos aos bene ﬁciários
do IMAS pelo IGPR INSTITUTO GOIANO DE PILATES E REABILITAÇÃO LTDA, CNPJ n.º
10.867.978/0001-09 , sem cobertura contratual.
Goiânia, aos 06 dias do mês de janeiro de 2023.
WELMES MARQUES DA SILVA
Presidente – IMAS
Documento assinado eletronicamente por Welmes Marques da Silva,
Presidente do Ins  tuto Municipal de Assistência à Saúde dos Servidores de
Goiânia, em 09/01/2023, às 11:53, conforme art. 1º, III, "b", da Lei
11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veriﬁcador 0901133 e
o c
ódigo CRC BE7F5C45.
Avenida Paranaiba, nº 1413
- Bairro Setor Central
CEP 74015-125 Goiânia-GO
Referência: Processo Nº 23.14.000000209-8 SEI Nº 0901133v1Prefeitura de Goiânia
Ins tuto Municipal de Assistência à Saúde dos Servidores de Goiânia
Cheﬁa da Advocacia Setorial
TERMO AUTORIZATIVO
Com base nas informações con  das no Despacho nº 843/2022 da Gerência de
Planejamento, Despacho nº 1185/2022 da Gerência de Credenciamento e Gestão de Contratos  e com
subsídio no Parecer Jurídico Referencial nº 242/2022 da Procuradoria Geral do Município e Parecer
Jurídico nº 43/2023 da Advocacia Setorial do IMAS, nos autos do processo de nº 22.14.000004577-8,
AUTORIZO a realização da despesa para pagamento da Nota Fiscal 1467, no valor total de R$
17.226,80 (dezessete mil e duzentos e vinte e seis reais e oitenta centavos) , referente ao mês de
junho de 2022, quando houve a prestação de serviços de saúde em atendimentos aos bene ﬁciários
do IMAS pelo M F C B C LINHARES & CIA LTDA, CNPJ n.º 00.418.525/0001-41 , sem cobertura
contratual.
Goiânia, aos 06 dias do mês de janeiro de 2023.
WELMES MARQUES DA SILVA
Presidente – IMAS
Documento assinado eletronicamente por Welmes Marques da Silva,
Presidente do Ins  tuto Municipal de Assistência à Saúde dos Servidores de
Goiânia, em 09/01/2023, às 11:53, conforme art. 1º, III, "b", da Lei
11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veriﬁcador 0902150 e
o c
ódigo CRC 31C14408 .
Avenida Paranaiba, nº 1413
- Bairro Setor Central
CEP 74015-125 Goiânia-GO
Referência: Processo Nº 23.14.000000216-0 SEI Nº 0902150v1Prefeitura de Goiânia
Ins tuto Municipal de Assistência à Saúde dos Servidores de Goiânia
Cheﬁa da Advocacia Setorial
TERMO AUTORIZATIVO
Com base nas informações con  das no Despacho nº 858/2022 da Gerência de
Planejamento, Despacho nº 1189/2022 da Gerência de Credenciamento e Gestão de Contratos  e com
subsídio no Parecer Jurídico Referencial nº 242/2022 da Procuradoria Geral do Município e Parecer
Jurídico nº 46/2023 da Advocacia Setorial do IMAS, nos autos do processo de nº 22.14.000004599-9,
AUTORIZO a realização da despesa para pagamento da Nota Fiscal 918, no valor total de  R$ 5.910,56
(cinco mil e novecentos e dez reais e cinquenta e seis centavos), referente ao mês de junho de 2022,
quando houve a prestação de serviços de saúde em atendimentos aos bene ﬁciários do IMAS pelo
OTOCLINICA PRESTAÇÃO DE SERVIÇOS MEDICOS LTDA, CNPJ n.º 10.610.203/0001-53 , sem cobertura
contratual.
Goiânia, aos 06 dias do mês de janeiro de 2023.
WELMES MARQUES DA SILVA
Presidente – IMAS
Documento assinado eletronicamente por Welmes Marques da Silva,
Presidente do Ins  tuto Municipal de Assistência à Saúde dos Servidores de
Goiânia, em 09/01/2023, às 11:53, conforme art. 1º, III, "b", da Lei
11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veriﬁcador 0899879 e
o c
ódigo CRC B6393BDF .
Avenida Paranaiba, nº 1413
- Bairro Setor Central
CEP 74015-125 Goiânia-GO
Referência: Processo Nº 23.14.000000192-0 SEI Nº 0899879v1Prefeitura de Goiânia
Ins tuto Municipal de Assistência à Saúde dos Servidores de Goiânia
Cheﬁa da Advocacia Setorial
TERMO AUTORIZATIVO
Com base nas informações con  das no Despacho nº 811/2022 da Gerência
de Planejamento, Despacho nº 1137/2022 da Gerência de Credenciamento e Gestão de
Contratos e com subsídio no Parecer Jurídico Referencial nº 242/2022 da Procuradoria
Geral do Município e Parecer Jurídico nº 20/2023 da Advocacia Setorial do IMAS, nos autos
do processo de nº 22.14.000004498-4, AUTORIZO a realização da despesa para pagamento
da Nota Fiscal 5304, no valor total de  R$ 100,00 (cem reais), referente ao mês de junho de
2022, quando houve a prestação de serviços de saúde em atendimentos aos bene ﬁciários
do IMAS pelo RAIO DIAGNOSTICOS ODONTOLOGICOS POR IMAGEM EIRELI ME, CNPJ n.º
00.231.271/0001-58 , sem cobertura contratual.
Goiânia, aos 09 dias do mês de janeiro de 2023.
WELMES MARQUES DA SILVA
Presidente – IMAS
Documento assinado eletronicamente por Welmes Marques da
Silva, Presidente do Ins  tuto Municipal de Assistência à Saúde dos
Servidores de Goiânia, em 09/01/2023, às 11:53, conforme art. 1º,
III, "b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veriﬁcador
0905174 e o código CRC D7344873 .
Avenida Paranaiba, nº 1413
- Bairro Setor Central
CEP 74015-125 Goiânia-GO
Referência: Processo Nº 23.14.000000232-2 SEI Nº 0905174v1Prefeitura de Goiânia
Ins tuto Municipal de Assistência à Saúde dos Servidores de Goiânia
Cheﬁa da Advocacia Setorial
TERMO AUTORIZATIVO
Com base nas informações con  das no Despacho nº 756/2022 da Gerência de
Planejamento, Despacho nº 1120/2022 da Gerência de Credenciamento e Gestão de
Contratos e com subsídio no Parecer Jurídico Referencial nº 242/2022 da Procuradoria Geral
do Município e Parecer Jurídico nº 13/2023 da Advocacia Setorial do IMAS, nos autos do
processo de nº 22.14.000004392-9, AUTORIZO a realização da despesa para pagamento da
Nota Fiscal 9196, no valor total de  R$ 84.947,59 (oitenta e quatro mil e novecentos e
quarenta e sete reais e cinquenta e nove centavos), referente ao mês de junho de 2022,
quando houve a prestação de serviços de saúde em atendimentos aos bene ﬁciários do IMAS
pelo TOSTA & CASTRO LTDA, CNPJ n.º 02.314.482/0001-80 , sem cobertura contratual.
Goiânia, aos 09 dias do mês de janeiro de 2023.
WELMES MARQUES DA SILVA
Presidente – IMAS
Documento assinado eletronicamente por Welmes Marques da
Silva, Presidente do Ins  tuto Municipal de Assistência à Saúde dos
Servidores de Goiânia, em 09/01/2023, às 11:53, conforme art. 1º,
III, "b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veriﬁcador
0905719 e o código CRC DDA6420D.
Avenida Paranaiba, nº 1413
- Bairro Setor Central
CEP 74015-125 Goiânia-GO
Referência: Processo Nº 23.14.000000238-1 SEI Nº 0905719v1Prefeitura de Goiânia
Ins tuto Municipal de Assistência à Saúde dos Servidores de Goiânia
Cheﬁa da Advocacia Setorial
TERMO DE INEXIGIBILIDADE
O PRESIDENTE DO INSTITUTO MUNICIPAL DE ASSISTÊNCIA À SAÚDE DOS SERVIDORES DE
GOIÂNIA – IMAS, no uso das atribuições legais que lhe foram conferidas pelos Decretos nºs 447 de
21/01/2021 e 1.349 de 13/04/2022, e à vista do con  do nos autos do processo SEI n.º 22.14.000005338-0, em
especial os procedimentos auxiliares de pré-qualiﬁcação e habilitação, ora publicados na imprensa oﬁcial,
decorrentes do Edital de Chamamento Público n.º 003/2021, cujo objeto é credenciar pessoas jurídicas na
condição de prestadores de serviços de saúde pessoa jurídica – Home Care, para atender o Programa de
Reabilitação e Cuidados Especiais – PRCE des  nados à pacientes incapacidade temporária e/ou permanente,
que necessita de cuidados especiais, atendidos pelo IMAS
RESOLVE:
AUTORIZAR a contratação do(a) TRANSMEDICA UTI MÓVEL E ASSISTÊNCIA MÉDICA LTDA, CNPJ
n.º 12.387.543/0001-92 , no valor es  mado de R$ 1.928.566,00 (um milhão e novecentos e vinte e oito mil e
quinhentos e sessenta e seis reais), pelo período de 12 (doze) meses, mediante Inexigibilidade de Licitação, em
conformidade com o disposto no Edital de Credenciamento n.º 003/2021 e seus Anexos, bem como no art. 37
da Cons  tuição Federal e nos ar gos 78 e 79 da Lei nº 14.133/2021 e demais legislações aplicáveis ao caso.
Publique-se.
GABINETE DA PRESIDÊNCIA DO INSTITUTO MUNICIPAL DE ASSISTÊNCIA À SAÚDE DOS
SERVIDORES DE GOIÂNIA –IMAS , aos 29 dias do mês de dezembro de 2022.
WELMES MARQUES DA SILVA
Presidente – IMAS
Documento assinado eletronicamente por Welmes Marques da Silva, Presidente do
Ins tuto Municipal de Assistência à Saúde dos Servidores de Goiânia , em 10/01/2023,
às 09:39, conforme art. 1º, III, "b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veriﬁcador 0911833 e o código
CRC B7406A51.
Avenida Paranaiba, nº 1413
- Bairro Setor Central
CEP 74015-125 Goiânia-GO
Referência: Processo Nº 23.14.000000265-9 SEI Nº 0911833v1Prefeitura de Goiânia
Agência da Guarda Civil Metropolitana de Goiânia
Gabinete da Presidência
PORTARIA N.º 015, 10 DE JANEIRO DE 2023
Prorrogação de Prazo em Processo de Sindicância.
O PRESIDENTE-COMANDANTE DA AGÊNCIA DA GUARDA CIVIL METROPOLITANA DE GOIÂNIA, no uso de
suas atribuições,
Considerando o disposto no art. 168 e seguintes da Lei Complementar n.º 011, de 11 de maio de 1992,
combinado com o art. 59 e seguintes do Decreto n.º 360, de 20 de janeiro de 2021.
Considerando o Memorando n.º 006/2023 - CPSIND/GERCOR, emi do pela Comissão Permanente de
Sindicância, designada pela Portaria n.º 013/2021 - GERCOR/AGCMG, publicada no DOM, Edição n.º 7.689, de 02 de
dezembro de 2021.
Considerando a necessidade em dar con  nuidade aos trabalhos da comissão, no Processo SEI n.º
22.16.000003934-9 , e a ﬁnalização do prazo de 30 (trinta) dias es  pulado na Portaria n.º 722/2022 - AGCMG , publicada
no DOM, Edição n.º 7.938, de 07 de dezembro de 2022,
RESOLVE:
Art. 1º – PRORROGAR o prazo da Portaria n.º 722/2022 – AGCMG , por mais 30 (trinta) dias , com
fundamento no art. 172 da Lei Complementar n.º 011, de 11 de maio de 1992.
Art. 2º – Esta Portaria entrará em vigor na data de sua publicação, com efeitos retroa  vos a 05/01/2023.
Art. 3º – Dê-se Ciência. Cumpra-se. Publique-se em DOM.
GABINETE DO PRESIDENTE-COMANDANTE DA AGÊNCIA DA GUARDA CIVIL METROPOLITANA DE GOIÂNIA,
aos 10 dias do mês de janeiro de 2023.
WELLINGTON PARANHOS RIBEIRO
Presidente-Comandante da AGCMG
Documento assinado eletronicamente por Danilo César Fonseca Gomes, Secretário Execu vo , em
10/01/2023, às 09:07, conforme art. 1º, III, "b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site h  ps://www.goiania.go.gov.br/sei
informando o código veriﬁcador 0911090 e o código CRC FDEAB2BD .
Avenida Nazareno Roriz, nº 66
- Bairro Setor Castelo Branco
CEP 74405-010 Goiânia-GO
Referência: Processo Nº 23.16.000000100-2 SEI Nº 0911090v1Comp anhia de Urbanização de Goiânia  
Av. Nazareno Roriz Nº 1122 – Setor Castelo Branco – Goiânia ‐ G oiás  
CEP: 74.405‐010 
Fone: (62) 3524‐8500 COMISSÃO PERMANENTE DE LICITAÇÃO 
AVISO DE 
HOMOLOGAÇÃO 
PREGÃO ELETRÔNICO Nº 060/2022 - SRP 
A Autoridade Competente da Companhia de Urbanização de Goiânia,  torna público aos 
interessados a homologação do PREGÃO ELETRÔNICO Nº 060/2022 - SRP , oriundo do 
processo nº 0008647/2022, cujo objeto é a contratação de empres a para fornecimento de insumos 
para roçadeiras costais, mediante demanda pelo sistema de regis tro de preços, conforme 
especificações e condições estabelecidas neste edital e seus an exos. Sagraram-se vencedoras as 
empresas: GYN COMERCIAL E ATACADISTA LTDA, inscrita no CNPJ sob n. º 
14.286.856/0001-80;  MRO LTDA, inscrita no CNPJ sob n.º 46.851.562/0001-40 e B & J. COM 
LTDA,  inscrita no CNPJ sob n.º 14.394.880/0001-32. O valor total das  Atas de Registro de Preços 
é de R$ 796.820,93 (setecentos e noventa e seis mil, oitocentos  e vinte reais e noventa e três 
centavos). As demais informações podem ser acessadas pelos síti os eletrônicos 
https://www.gov.br/compras/p t-br/ e www.goiania.go.gov.br. 
Goiânia, aos 10 dias do mês de janeiro de 2023. 
HENDY 
ADRIANA BARBOSA DE OLIVEIRA 
Presidente da Comissão Permanente de Licitação Av. Goiás, nº 2001 – Setor Norte Ferroviário – Goiânia‐GO CEP 74.063‐900          
Fone: 55 62 3524.4275 | e‐mail:  diretorialegislativa.cmg@gmail.com  |Amc/DL 
www.goiania.go.leg.br
RESOLUÇÃO Nº 10, DE 29 DE DEZEMBRO DE 2022  
Acresce o Capítulo V ao Título II do 
Regimento Interno da Câmara Municipal 
de Goiânia . 
A CÂMARA MUNICIPAL DE GOIÂNIA aprova e promulga a seguinte 
Resolução: 
Art. 1º  Acresce o Capítulo V ao Título II do Regimento Interno da Câmar a Municipal 
de Goiânia, que passa a vigorar com a seguinte redação: 
“CAPÍTULO V 
DA OUVIDORIA ESPECIAL DE COMBATE A CRIMES RACIAIS 
Art. 46-D. Compete à Ouvidoria Especial de Combate a Crimes Rac iais zelar pela 
participação efetiva e colaborativa da Câmara Municipal de Goiâ nia junto aos órgãos de combate 
aos crimes raciais e ainda: 
I - receber, examinar e encaminhar aos órgãos competentes denún cias de crimes 
raciais; 
II - fiscalizar e acompanhar a execução de programas e/ou polít icas públicas 
municipais que objetivem a conscientização da população, a prom oção da igualdade racial e o 
resgate da cidadania das vítimas de racismo e discriminação com  base em etnia, raça e/ou cor; 
III - colaborar com organismos municipais, estaduais e/ou nacio nais, públicos ou 
privados, voltados à implementação de políticas de combate ao r acismo e à discriminação com 
base em etnia, raça e/ou cor; 
IV – promover pesquisas e estudos sobre os crimes raciais, bem como acerca do 
déficit de representação na política, para fins de divulgação e  fornecimento de subsídio às 
Comissões da Câmara Municipal de Goiânia. 
Art. 46-E. A Ouvidoria Especial de Combate a Crimes Raciais e d e Intolerância será 
constituída por 1 (um) Vereador Ouvidor Especial e 2 (dois) Ver eadores Ouvidores, designados 
pelo Presidente da Câmara, a cada 2 (dois) anos, no início da S essão Legislativa. 
Parágrafo único. Os parlamentares designados como ouvidores adj untos receberão a 
designação de Primeiro e Segundo Ouvidor Adjunto e, nessa ordem , substituirão o Ouvidor 
Especial em seus impedimentos, bem como contribuirão para o cum primento das atribuições da 
Ouvidoria. Av. Goiás, nº 2001 – Setor Norte Ferroviário – Goiânia‐GO CEP 7 4.063‐900      
Fone: 55 62 3524.4275 | e‐mail:  diretorialegislativa.cmg@gmail.com  |Amc/DL 
www.goiania.go.leg.br
Art. 46-F. Poderá a Ouvidoria Especial de Combate a Crimes Raci ais e de 
Intolerância instruir programas de serviço voluntário que tenha m objetivos cívicos, culturais, 
educacionais, científicos, recreativos ou de assistência à pessoa, nos termos da lei federal que 
disciplina a matéria. 
§ 1º O serviço voluntário será exercido mediante a celebração d o termo de adesão
entre a Ouvidoria Especial de Combate a Crimes Raciais e de Int olerância e o prestador do 
serviço voluntário, no qual deverão constar o objeto do trabalh o e as condições de seu exercício. 
§ 2º O serviço voluntário prestado não gera vínculo empregatíci o nem obrigação de
natureza trabalhista, tributária, previdenciária e/ou afins. 
§ 3º Em hipótese alguma, as despesas custeadas pelos voluntário s poderão ser objeto
de reembolso pela Câmara Municipal de Goiânia.” (NR) 
Art. 2º  Esta Resolução entra em vigor na data de sua promulgação. 
  CÂMARA MUNICIPAL DE GOIÂNIA,  29 de dezembro de 2022. 
ROMÁRIO POLICARPO 
Presidente da Câmara Municipal de Goiânia DIRETORIA DE COMPRAS E LICITAÇÃO
Avenida Goiás, n.º 2001, Setor Cent ral – Goiânia - Goiás, CEP: 74.063-900
Fone: 3524-4229/4230 
 AVISO DE LICITAÇÃO PÚBLICA  
A 
Câmara Municipal de Goiânia, po r meio do Pregoeiro nomeado pela Portaria n° 248/2022, 
torna público para conhecimento dos interessados que,  em sessão pública, na forma da Lei 
Federal nº 10.520/02, Lei Complementar nº 123/06, Decreto Federal nº 10.024/19,  e 
subsidiariamente às normas da Lei nº 8.666/93, fa rá realizar as  licitações, na modalidade 
PREGÃO ELETRÔNICO, confo rme discriminado abaixo:  
Modalidade  Tipo/Regime  Objeto  Data de
AberturaHora  
Pregão 
Eletrônico  
nº 035/22Menor Preço 
GlobalContratação da solução de backup em 
nuvem
, para atender às necessidades da 
Câmara Municipal de Goiânia, conforme 
condições e especific ações estabelecidas 
no Edital e seus Anexos.23/01/23 09:00
Pregão 
Eletrônico  
nº 031/22  Menor Preço 
por LoteAquisição de mobiliário para atender à 
Câmara 
Municipal de Goiânia – (CMG), 
conforme condições e especificações 
estabelecidas no Edital e seus Anexos.  24/01/
23 09:00  
Os 
interessados poderão no horário das 8:00 às 12:00 hs e das 1 4:00 às 18:00 hs nos dias 
normais de expediente, obter maiores informações junto à Comiss ão Especial de Licitação da 
Câmara Municipal de Goiânia/ GO, fone/Fax: (062) 3524-4230. Reti re e acompanhe o edital 
no sítio www.goiania.go.leg.br , www.comprasgovernamentais.gov.br , e-mail: 
licitacao@camaragyn.go.gov.br. Goiânia-GO, 10 de janeiro de 2023. 
Vitor Almeida Pereira  
Pregoeiro  