Criado pela Lei nº 1.552, de 21/08/1959. 
Versão digital instituída pelo Decreto nº 3.987, de 14/08/2013.   
Sr(s) Usuário(s), 
Com o propósito de ampliar o acesso ao Diário e conferir pratic idade e economicidade aos meios de sua 
produção, a Prefeitura de Goiâni a coloca à disposição de todos os interessados o Diário Oficial do Município – 
Eletrônico (DOM-e).  
Esta versão está assinada digitalmente, conforme MP nº 2.200-2 de 24/08/2001, que institui a Infra-estrutura de 
Chaves Públicas Brasile iras (ICP – Brasil). 
A publicação eletrônica substitui qualquer outro meio de publicação oficial e produz todos os efeitos legais 
pertinentes.  
Para consultar os documentos publicados em cada edição, utilize  os marcadores/bookmarks  disponíveis do lado 
esquerdo desta página, ou utilize o comando de atalho do teclad o ctrl+f. 
A validação da Assinatura Digital poderá ser realizada conforme  informativo disponível na página da Chefia da Casa 
Civil, no ícone Diár io Oficial – Sobre.  
PREFEITURA DE GO IÂNIA 
ROGÉRI
O CRUZ 
Prefeito de Goiânia  
RAYSSA DE SOUZA MELO
Chefe da Casa Civ
il 
VALTER FERRAZ SANCHES 
Subchefe da Casa Civil
KENIA H
ABERL DE LIMA 
Gerente de Imprensa Oficial CHEFIA DA CASA CIVIL 
Endereço: Av. d
o Cerrado, 999,  Parque Lozandes 
      Goiânia – GO, CEP: 74.805-010 
Fone: ( 62) 3524-1094 
Atendimento: das 08:00 às 12:00 horas 
        das  14:00 às 18:00 horas 
E-mail contato:  diariooficial@casacivil.goiania.go.gov.br 
Prefeitura de Goiânia
Gabinete do Prefeito
REPUBLICAÇÃO
 (REPUBLICAÇÃO DA LEI COMPLEMENTAR Nº 364, DE 13 DE JANEIRO DE 2023, PUBLICADA NA
EDIÇÃO Nº 7.964 DO DIÁRIO OFICIAL DO MUNICÍPIO - ELETRÔNICO, DE 13 DE JANEIRO DE 2023,
PARA INCLUIR OS ANEXOS QUE CONSTAVAM DO ORIGINAL)
LEI COMPLEMENTAR Nº 364, DE 13 DE JANEIRO DE 2023
Ins tui o Código de Obras e Ediﬁcações do
Município de Goiânia.
O PREFEITO DE GOIÂNIA Faço saber que a Câmara Municipal de Goiânia, Estado
de Goiás, aprova e eu sanciono a seguinte Lei Complementar:
TÍTULO I
DAS DISPOSIÇÕES PRELIMINARES
Art. 1º Esta Lei Complementar ins  tui o Código de Obras e Ediﬁcações do
Município de Goiânia, em consonância com a Lei Complementar nº 349, de 4 de março de 2022
- Plano Diretor de Goiânia, com o processo de planejamento urbano e com a legislação
urbanís  ca per nente.
Art. 2º Este Código estabelece as regras para a elaboração de projetos a serem
licenciados, a execução de obras e de ediﬁcações, os respec vos procedimentos administra  vos
e ﬁscais no Município de Goiânia, sem prejuízo do disposto na legislação federal e estadual
per nente.
Art. 3º Integram este Código os Anexos I a XXV.
Art. 4º Para efeito de aplicação deste Código adotam-se os conceitos previstos no
Plano Diretor de Goiânia, no Glossário constante do Anexo I e nos demais disposi vos desta Lei
Complementar.
CAPÍTULO I
DOS OBJETIVOS
Art. 5º O presente Código de Obras e Ediﬁcações tem por obje  vo:
I - disciplinar a a  vidade edilícia e as ações necessárias para a emissão de alvarás,
autorizações e cer dões rela  vas à execução de obras e ediﬁcações;
II - estabelecer direitos e responsabilidades do Município, do interessado pelo
imóvel e do proﬁssional habilitado, partes atuantes nas a  vidades edilícias;
III - estabelecer critérios a serem atendidos nas obras, ediﬁcações novas e na
conservação, manutenção e intervenção em ediﬁcações existentes; eIV - de ﬁnir procedimentos administra  vos e peças ﬁscais, bem como as
penalidades referentes às a  vidades edilícias.
 
 
CAPÍTULO II
DOS DIREITOS E RESPONSABILIDADES
 
Seção I
Do proﬁssional
Art. 6º Toda obra e/ou ediﬁcação terá pelo menos um responsável técnico e
obedecerá ao projeto elaborado por um ou mais autores.
§ 1º Para os efeitos deste Código será considerado:
I - autor do projeto: proﬁssional habilitado responsável pela elaboração do
projeto arquitetônico, no modelo simpliﬁcado ou não; e
II - responsável técnico pela obra e/ou ediﬁcação: proﬁssional habilitado
encarregado pela correta execução das obras, conforme projeto arquitetônico licenciado
compa  bilizado com os projetos complementares.
§ 2º É de responsabilidade do autor do projeto:
I - todo o conteúdo, peças grá ﬁcas e descri vas do projeto; e
II - o atendimento às disposições deste Código e da legislação per nente na
elaboração do projeto.
§ 3º É de responsabilidade do responsável técnico a manutenção das condições
de estabilidade, higiene, segurança e salubridade da obra, pelo atendimento às disposições
deste Código e da legislação per nente, assumindo as consequências diretas e indiretas
advindas de sua atuação.
§ 4º São considerados proﬁssionais legalmente habilitados para o exercício das
a vidades edilícias aqueles devidamente credenciados nos órgãos ou en  dades federais
ﬁscalizadores dos exercícios proﬁssionais a ﬁns.
§ 5º Os proﬁssionais legalmente habilitados poderão atuar como pessoa  sica ou
jurídica.
§ 6º Caso haja o cancelamento da responsabilidade técnica do proﬁssional junto
ao conselho de classe, o proﬁssional responsável ou o interessado deverão informar ao
Município, por meio de requerimento ao órgão ou en  dade competente.
§ 7º O cancelamento do responsável técnico pela obra não exime o proﬁssional
de suas obrigações anteriores, assumidas até a data do protocolo do pedido de seu
cancelamento.
§ 8º Para o cancelamento de que trata o § 6º deste ar go deverá ser apresentada
a comprovação de baixa da RRT ou ART juntamente ao Conselho responsável e a comprovação
da ciência do interessado.
§ 9º Para o caso disposto no § 6º deste ar go, a obra deverá permanecer
paralisada até a indicação do novo responsável técnico, por parte do interessado.
Seção II
Do Interessado
Art. 7º São considerados como interessados responsáveis:
I - proprietário; e
II - possuidor.§ 1º As obrigações previstas neste Código para o proprietário estendem-se ao
possuidor do imóvel, assim entendido a pessoa  sica ou jurídica, e seu sucessor a qualquer
 tulo, que tenha de fato o exercício, pleno ou não, de usar o imóvel objeto da obra.
§ 2º É direito do interessado promover e executar obras no imóvel de seu
interesse, mediante prévio licenciamento ou autorização do órgão municipal de planejamento
urbano.
§ 3º Confere-se aos interessados os direitos e responsabilidades atribuídos ao
proprietário mediante apresentação de procuração pública do proprietário.
§ 4º É de responsabilidade do interessado:
I - o atendimento às disposições deste Código e de toda legislação per nente;
II - a contratação de proﬁssionais habilitados para exercerem a função de autor
do projeto arquitetônico e responsável técnico pela execução da obra;
III - a solicitação de alvará de autorização, licença para demolição, ediﬁcação
nova e para qualquer alteração em ediﬁcação existente ou aprovada, inclusive quando se tratar
de alteração do uso indicado no projeto aprovado; e
IV - a manutenção das condições de estabilidade, higiene, segurança e
salubridade da obra e/ou ediﬁcação, de modo a evitar a degradação e/ou abandono.
Seção III
Do Município
Art. 8º O órgão municipal de planejamento urbano licenciará o projeto
arquitetônico, simpliﬁcado ou não, e ﬁscalizará sua correta execução até a conclusão, e as
intervenções em ediﬁcações concluídas.
Art. 9º O Município não se responsabilizará:
I - por qualquer sinistro ou acidente decorrente de de ﬁciência dos projetos, da
obra, a qualidade do material empregado ou sua u lização;
II - pelas condições de estabilidade, higiene, segurança e salubridade da obra
e/ou ediﬁcação; e
III - pelas áreas dos compar mentos internos e externos, suas dimensões e
funções, vãos de iluminação e ven  lação e os demais quesitos rela  vos ao conforto das
ediﬁcações.
 
TÍTULO II
DOS ATOS MUNICIPAIS PARA CONTROLE DAS ATIVIDADES EDILÍCIAS
 
Art. 10. Toda obra, construção, ediﬁcação e demolição a ser realizada no
Município de Goiânia deverá ser licenciada.
Art. 11. A requerimento da parte interessada, o órgão municipal de
planejamento urbano fornecerá licenças para a execução de obras e ediﬁcações, com a emissão
de alvarás e cer dões, nos termos desta Lei Complementar e procedimentos administra  vos
objetos de regulamento próprio.
§ 1º Quaisquer das licenças, alvarás e cer dões de que trata este Código serão
anuladas se veriﬁcada a ilegalidade na sua emissão.
§ 2º A anulação que trata o § 1º deste ar go será precedida de ampla defesa,
com efeito retroa  vo à data de sua emissão.
Art. 12. É facultado à parte interessada solicitar a revogação de licença, desde
que devidamente con ﬁgurada em processo administra  vo a sua desistência do projeto e/ou doato administra  vo concedido.
Parágrafo único. A revogação da licença ocorrerá desde que resguardados os
direitos adquiridos dos administrados.
Art. 13. As obras públicas não poderão ser executadas sem o prévio
licenciamento do projeto de arquitetura pelo órgão municipal de planejamento urbano,
devendo obedecer às disposições do Plano Diretor de Goiânia e deste Código.
Parágrafo único. Entende-se como obra pública a construção de edi cios públicos
de qualquer natureza, executadas pelo Município, Estado ou União.
Art. 14. O processo de licenciamento de obras públicas terá prioridade sobre
quaisquer outros pedidos de licenciamento, ﬁcando isento de pagamento de emolumentos.
Art. 15. Fica ins  tuído o Termo de Comunicação de Início das A  vidades Edilícias,
documento obrigatório a ser apresentado à en  dade ou ao órgão ﬁscalizador, anteriormente ao
início das a  vidades constru vas no terreno.
Parágrafo único. Os procedimentos para emissão do Termo de que trata o caput
deste ar go serão objeto de regulamento próprio.
Art. 16. Para efeito de ﬁscalização, a regularidade das a  vidades constru vas,
seja em execução, paralisada, concluída, ocupada ou não, será comprovada por meio dos
alvarás e cer dões previstas neste Título.
 
CAPÍTULO I
DA APROVAÇÃO DE PROJETO
 
Art. 17. A aprovação do projeto arquitetônico pelo órgão municipal de
planejamento urbano consiste em etapa prévia e obrigatória para o licenciamento de:
I - ediﬁcação nova;
II - modiﬁcação sem acréscimo;
III - modiﬁcação com acréscimo;
IV - reconstrução; e
V - restauro.
§ 1º A aprovação de projeto se des  na a comprovar a adequação das
informações apresentadas no projeto arquitetônico às normas deste Código e da legislação
per nente à elaboração do projeto, materializando-se na sua chancela.
§ 2º A requerimento da parte interessada, o órgão municipal de planejamento
urbano licenciará o levantamento de obra e/ou ediﬁcação existente, total ou parcial, desde que
atendidas às prescrições desta Lei Complementar.
Seção I
Da Ediﬁcação Nova
Art. 18. Para efeito deste Código, entende-se por ediﬁcação nova a primeira
construção a ser implantada em terreno vago ou em terreno após demolição total de qualquer
ediﬁcação nele existente.
§ 1º Considera-se ainda como ediﬁcação nova, independente da data do início da
obra, aquela executada sem prévio licenciamento do órgão municipal de planejamento urbano,
em construção ou concluída, habitada ou não.
§ 2º Para o estabelecido no § 1º deste ar go, em qualquer tempo a
administração pública municipal poderá ﬁscalizar e fazer cumprir todas as penalidades
administra  vas.Seção II
Da Modiﬁcação sem Acréscimo
Art. 19. O licenciamento de projeto arquitetônico sem acréscimo de área
construída, denominado modiﬁcação sem acréscimo, consiste em ato prévio e obrigatório, para
intervenção em projeto aprovado, ediﬁ cação existente regular ou obra licenciada, na qual não
haja acréscimo:
I - de área construída e/ou pavimentos;
II - na área total priva  va das unidades habitacionais ou comerciais;
III - do número de unidades habitacionais; e
IV - no perímetro da ediﬁcação.
§ 1º Caso haja alterações durante a execução da obra, antes da solicitação da
Cer dão de Conclusão da Obra - CCO, deverá ser solicitada a aprovação de projeto de
modiﬁcação sem acréscimo de área para aferir e licenciar o projeto arquitetônico conforme
executado, denominado as built .
§ 2º Excetua-se da exigência prevista no § 1º deste ar go as habitações
unifamiliares, geminadas e seriadas com até 4 (quatro) unidades.
Seção III
Da Modiﬁcação com Acréscimo
Art. 20. O licenciamento de projeto arquitetônico com acréscimo de área
construída denominado modiﬁcação com acréscimo consiste em ato prévio e obrigatório, para
intervenção em projeto aprovado, ediﬁ cação existente regular ou obra licenciada, na qual haja
acréscimo de área construída e/ou pavimento.
Art. 21. A execução de acréscimo em obra ou ediﬁcação licenciada somente será
admi da após:
I - aprovação do projeto arquitetônico de modiﬁcação com a consequente
emissão do Alvará de Construção; ou
II - emissão do Alvará de Acréscimo.
Seção IV
Da Reconstrução
Art. 22. O licenciamento de projeto arquitetônico de reconstrução consiste em
ato obrigatório para a recomposição total ou parcial de uma ediﬁcação existente licenciada,
após avaria, recons  tuindo a sua forma original, mediante vistoria ﬁscal que comprove o dano.
Parágrafo único. Excetua-se do previsto no caput  deste ar go quando se tratar
de restauro.
Seção V
Do Restauro
Art. 23. O licenciamento de projeto de restauro consiste em ato obrigatório para
a reconstrução e modiﬁcação, com ou sem acréscimo de área, de ediﬁcações de interesse
histórico, ar s  co, cultural e de interesse local de preservação, inclusive aquelas objeto de
tombamento individual com o seu entorno imediato e as integrantes do traçado original de
Goiânia, tombados em nível federal pelo Ins  tuto de Patrimônio Histórico e Ar s  co Nacional -
IPHAN, conforme regulamento próprio.
Parágrafo único. Os projetos de modiﬁcação em ediﬁcações objeto de
tombamento municipal, estadual e federal não poderão ser executadas sem o prévio
licenciamento do órgão municipal de planejamento urbano e sem anuência dos órgãos ou
en dades responsáveis pelo patrimônio histórico em cada esfera de governo.
 
CAPÍTULO IIAPROVAÇÃO RESPONSÁVEL
 
Art. 24. A Aprovação Responsável é o procedimento de aprovação de projeto
arquitetônico por meio de ato declaratório e independente de vistoria ﬁscal prévia em que:
I - o atendimento às regras urbanís  cas e edilícias vigentes e as previstas neste
Código seja de responsabilidade do autor do projeto;
II - a correta execução seja obrigação do responsável técnico da obra; e
III - a responsabilidade da correta apresentação documental seja do interessado
na aprovação.
§ 1º O disposto no caput poderá ser apresentado na forma de Projeto
Simpliﬁcado - PS com a indicação de elementos constru vos e parâmetros urbanís  cos.
§ 2º A representação grá ﬁca do projeto e os procedimentos administra  vos para
Aprovação Responsável serão de ﬁnidos em regulamento próprio.
 
CAPÍTULO III
DOS ALVARÁS E CERTIDÕES
 
Art. 25. A requerimento da parte interessada, o órgão municipal de
planejamento urbano admi rá a execução e implantação de equipamentos, obras e ediﬁcações,
mediante a emissão das seguintes licenças e documentos de controle da a  vidade edilícia:
I - Alvará de Projeto;
II - Alvará de Construção;
III - Alvará de Acréscimo;
IV - Alvará de Autorização;
V - Alvará de Demolição;VI - Cer dão de Demolição;
VII - Cer dão de Início de Obra;
VIII - Cer dão de Conclusão de Obra;
IX - Cer dão de Regularidade da Obra ou Ediﬁcação; e
X - Cer dão de Acessibilidade.
Seção I
Do Alvará de Projeto
Art. 26. O Alvará de Projeto consiste em documento que comprova a aprovação
do projeto arquitetônico apresentado e o seu licenciamento.
§ 1º O Alvará de Projeto não é autoriza  vo para execução de construção.
§ 2º O Alvará de Projeto terá validade de 1 (um) ano, contado a par r da data de
sua expedição e assegura ao interessado o direito de requerer, dentro do seu prazo de validade,
o Alvará de Construção.
§ 3º A não solicitação de Alvará de Construção dentro do prazo de validade do
Alvará de Projeto implicará na perda da aprovação.
Art. 27. A parte interessada poderá requerer uma única vez a revalidação do
Alvará de Projeto, que será renovado após veriﬁcação da inexistência de alteração na legislação
urbanís  ca, nas normas deste Código e na legislação correlata, vigentes à época da emissão do
Alvará primário.Parágrafo único. Havendo alteração na legislação per nente, o Alvará de Projeto
não será renovado, perdendo a sua validade quando do vencimento da vigência da licença
concedida.
Art. 28. O disposto nesta seção não se aplica às ediﬁcações de que tratam o § 2º
do art. 17 deste Código.
Seção II
Do Alvará de Construção
Art. 29. O Alvará de Construção consiste na autorização prévia e obrigatória para
início da construção conforme projeto arquitetônico licenciado.
Parágrafo único. O Alvará de Construção expirar-se-á no prazo de 2 (dois) anos,
contados a par r da data de sua emissão, caso não seja iniciada a respec va construção.
Art. 30. O interessado poderá requerer, em um único processo e de forma
uniﬁcada, a aprovação do projeto arquitetônico e a autorização para início de construção com a
emissão do Alvará de Construção.
Parágrafo único. O disposto no caput deste ar go não se aplica quando for
solicitado previamente o Alvará de Projeto.
Art. 31. Durante a execução da construção licenciada serão toleradas
modiﬁcações internas, sob responsabilidade conjunta do interessado do imóvel e do
responsável técnico pela obra, desde que as alterações:
I - obedeçam às normas estabelecidas neste Código;
II - não apresentem ou caracterizem acréscimo de área construída de qualquer
natureza;
III - não alterem a locação da ediﬁcação, seu perímetro, altura e/ou número de
unidades habitacionais ou imobiliárias; e
IV - não alterem a categoria de uso.
Parágrafo único. O disposto no caput deste ar go não isenta o interessado da
exigência de que trata o § 1º do art. 19 deste Código.
Art. 32. A parte interessada poderá requerer uma única vez ao órgão municipal
de planejamento urbano a revalidação do Alvará de Construção, desde que:
I - a legislação urbanís  ca vigente à época da emissão do alvará primi vo não
tenha sido alterada; e
II - o alvará primi vo não se encontre expirado.
Art. 33. O Alvará de Construção poderá ser renovado após a veriﬁcação de
inexistência de alteração na legislação urbanís  ca, nas normas deste Código e na legislação
correlata, que comprometa o projeto licenciado.
Parágrafo único. Havendo alteração na legislação per nente que comprometa o
projeto aprovado, o Alvará de Construção não será renovado, perdendo a sua validade quando
do vencimento da vigência da licença concedida.
Art. 34. Enquanto durar a execução da construção, instalações e serviços de
qualquer natureza, é obrigatório:
I - colocar e manter placa iden  ﬁcadora no endereço indicado no Alvará de
Construção, em local visível e legível ao público, informando o seu número e a sua validade,
podendo estas informações constarem na placa de iden  ﬁcação da obra, de forma destacada; e
II - manter o projeto arquitetônico aprovado e/ou chancelado mediante processo
administra  vo em meio  sico no endereço da construção, e o respec vo alvará de construção.Parágrafo único. A apresentação, iden  ﬁcação e auten  cidade do projeto
arquitetônico aprovado e do alvará de construção por meio digital serão objeto de regulamento
próprio.
Art. 35. Para o estabelecido no § 1º do art. 18, o licenciamento se dará por meio
de levantamento arquitetônico, desde que atendidos o Plano Diretor de Goiânia e os
regramentos deste Código, com a emissão do Alvará de Construção.
Seção III
Do Alvará de Acréscimo
Art. 36. Alvará de Acréscimo consiste em documento para o licenciamento do
acréscimo de área ediﬁcada em até 27 m2 (vinte e sete metros quadrados), sem a necessidade
de aprovação de projeto.
§ 1º O disposto no caput deste ar go poderá ocorrer nas divisas laterais e/ou de
fundo do terreno, desde que atendidos:
I - os parâmetros de afastamentos e alturas; e
II - os índices paisagís  co e permeável estabelecidos na legislação urbanís  ca.
§ 2º O acréscimo não será computado para os índices de ocupação e
aproveitamento.
§ 3º O Alvará de Acréscimo será concedido para ediﬁcações com projeto
devidamente licenciado ou aprovado pelo órgão municipal de planejamento urbano, permi da
apenas uma única concessão por terreno.
§ 4º O disposto no § 1º deste ar go não se aplica para os casos excepcionais de
terrenos em que a divisa de fundo coincida com a margem do curso d’água ou fundo de vale,
devendo, para este caso, apresentar distância mínima exigida em lei para o curso d’água.
§ 5º O estabelecido no caput deste ar go  se aplica a todas as unidades
territoriais e programas especiais estabelecidos no Plano Diretor de Goiânia.
§ 6º O disposto no caput  deste ar go não se aplica:
I - em unidades habitacionais autônomas priva  vas de conjuntos residenciais,
habitações seriadas e habitação cole  va; e
II - quando se cons  tuir aumento do número de unidades autônomas.
§ 7º O disposto no caput deste ar go  poderá ser aplicado uma única vez na área
comum nos usos de ﬁnidos no § 6º deste ar go.
Seção IV
Do Alvará de Autorização
Art. 37. O Alvará de Autorização consiste em documento prévio e obrigatório que
autoriza a:
I - instalação de equipamentos;
II - instalações diferenciadas;
III - elementos urbanos; e
IV - realização de obras temporárias e reformas.
§ 1º O Alvará de Autorização expirar-se-á no prazo de 1 (um) ano, contado apar r da data de sua emissão, se não for iniciada a respec va instalação ou reforma.
§ 2º Admi r-se-á a renovação do Alvará de Autorização uma única vez, a critério
do órgão municipal planejamento urbano.
Art. 38. Será objeto de Alvará de Autorização:
I - movimento de terra;II - muro de arrimo;
III - fechamento por tapumes;
IV - canteiro de obras;
V - instalação para estande de promoção de vendas;
VI - calçada;
VII - reforma; e
VIII - equipamentos ou instalações diferenciadas e elementos urbanos.§ 1º O Alvará de Autorização não será exigido para as a  vidades previstas nos
incisos de I a V do caput deste ar go, quando a área possuir Alvará de Construção.
§ 2º O Alvará de Autorização de calçada seguirá as regras previstas em lei própria
e regulamentos especíﬁcos.
Subseção I
Do Movimento de Terra e do Muro de Arrimo
Art. 39. Movimento de terra é todo e qualquer serviço rela  vo a nivelamento e
aterro com alteração topográ ﬁca, escavação ou corte de terreno, e que não cons  tua parte
integrante de projeto arquitetônico aprovado e com Alvará de Construção.
Art. 40. Será obrigatória a construção de muros de arrimo ou outra solução
técnica para a contenção do solo quando o movimento de terra executado no terreno provocar
desnível em relação ao logradouro e/ou aos terrenos vizinhos.
Art. 41. Caso ocorra paralisação das a  vidades de movimentação de terras e/ou
construção do muro de arrimo, deverá ser providenciada a estabilização da área movimentada.
Subseção II
Do Fechamento da Obra
Art. 42. Para todas as a  vidades edilícias será obrigatório o fechamento da obra
por meio de tapumes, conforme disposi vos e Anexo II deste Código.
§ 1º Entende-se por fechamento por tapumes a proteção provisória, des  nada à
vedação  sica da obra.
§ 2º O fechamento por tapumes deverá atender às seguintes exigências:
I - ser construído com material adequado que não ofereça perigo à integridade
 sica das pessoas, garan  ndo a segurança do transeunte;
II - ser man  do em bom estado de conservação a par r do solo;
III - possuir altura mínima de 2 m (dois metros);
IV - não prejudicar de qualquer forma a arborização e a iluminação pública, a
visibilidade de placas, avisos ou sinais de trânsito e outras instalações de interesse público;
V - garan  r espaço livre de 1,50 m (um metro e cinquenta cen  metros) de
qualquer obstáculo, medido do alinhamento do meio- ﬁo e des  nado à circulação de pedestres,
conforme Anexo II deste Código;
VI - garan  r o espaço livre de 1,20 m (um metro e vinte cen  metros) de qualquer
obstáculo, quando a largura da calçada for igual ou menor que 1,50 m (um metro e cinquenta
cen metros), conforme Anexo II deste Código;
VII - não obstruir o espaço livre mínimo exigido nos incisos V e VI deste ar go,
para os casos de obstáculo na calçada, conforme Anexo II deste Código;
VIII - apresentar chanfro de ângulo de 45° (quarenta e cinco graus) com o terreno
vizinho, para permi r visibilidade para acesso de veículos e de pedestres à área adjacente,
conforme Anexo II deste Código;IX - apresentar portões abrindo para dentro do imóvel, não sendo permi da sua
instalação no chanfro ou desenvolvimento do terreno;
X - ser instalado, na área do chanfro do terreno, a uma distância máxima de 0,50
m (cinquenta cen  metros) da linha de divisa do terreno, com obje  vo de assegurar a
visibilidade do trânsito, conforme Anexo II deste Código; e
XI - não ser executado em alvenaria, quando instalado fora dos limites do
terreno.
Art. 43. O canteiro de obras compreende o espaço  sico des  nado à execução e
desenvolvimento das obras, serviços complementares, implantação de instalações temporárias
necessárias à sua execução, tais como escritório de obra, depósito de utensílios e materiais da
obra e outros.
§ 1º É vedada a u lização da calçada, ainda que temporariamente, como canteiro
de obras, para carga e descarga de materiais, depósito de ferramentas ou equipamentos
necessários à construção, exceto internamente ao tapume.
§ 2º Nenhum elemento do canteiro de obras poderá prejudicar:
I - a arborização e a iluminação pública;
II - a visibilidade de placas;
III - avisos ou sinais de trânsito; e
IV - outras instalações de interesse público.
Art. 44. O canteiro de obras deverá ser instalado dentro dos limites do
fechamento por tapume.
Parágrafo único. Excetua-se do exigido no caput deste ar go o escritório da obra,
que poderá u lizar a parte aérea da calçada, desde que:
I - ocorra em balanço na parte externa ao fechamento por tapume;
II - apresente altura mínima de 3 m (três metros), livre de qualquer elemento
estrutural, em relação ao nível da calçada;
III - apresente distância mínima de 1 m (um metro) do meio- ﬁo em relação à sua
projeção; e
IV - não ocorra no chanfro ou desenvolvimento do terreno.
Art. 45. A instalação dos tapumes e do canteiro de obras será permi da somente
após a emissão do Alvará de Autorização ou do Alvará de Construção da(s) a  vidade(s)
edilícia(s) a ser executada no local.
Art. 46. A calçada externa ao tapume deverá:
I - ser man  da limpa e desobstruída;
II - ter piso con  nuo, nivelado e desempenado, com super cie regular, ﬁrme,
estável, an  derrapante e não trepidante;
III - ter inclinação transversal máxima de 3% (três por cento);
IV - ter inclinação longitudinal igual ao grade da rua;
V - ter assegurada a con  nuidade com as calçadas vizinhas;
VI - ter rampas para acesso de pedestres e veículos conforme normas
per nentes;
VII - apresentar linha-guia con  nua, por meio do tapume instalado, para
assegurar referência de orientação direcional por todas as pessoas, especialmente as com
deﬁciência visual; eVIII - não possuir rampa na sarjeta.
Art. 47. No caso de obras paralisadas por mais de 6 (seis) meses, o fechamento
por tapume e o canteiro de obras deverão ser recuados para o alinhamento do terreno e a
calçada ser executada em sua totalidade.
Art. 48. O órgão ou en  dade municipal ﬁscalizador poderá, a qualquer tempo,
requerer reparos ou a demolição do fechamento do lote e canteiro de obras, quando
constatado:
I - seu uso ou ocupação irregular; e
II - instalações que propiciem condições de risco à saúde ou segurança de
terceiros.
Art. 49. Constatado o descumprimento dos arts. 47 e 48 deste Código, a en  dade
ou órgão municipal ﬁscalizador poderá proceder a interdição e/ou demolição do fechamento
por tapume e do canteiro de obra.
Parágrafo único. Nos casos de que trata o caput  deste ar go, a en  dade ou o
órgão municipal ﬁscalizador promoverá a demolição, cobrando do interessado as quan  as
despendidas, acrescidas de 20% (vinte por cento).
Subseção III
Da Instalação para Estande de Promoção de Vendas
Art. 50. O Estande de Promoção de Vendas consiste em ediﬁcação provisória e
temporária quando for instalado no mesmo endereço onde será construída a ediﬁcação
deﬁni va, objeto de Alvará de Construção, observado o disposto nos arts. 47 e 48 deste Código.
Parágrafo único. A ediﬁcação ou instalação provisória estabelecida no caput
deste ar go  deverá:
I - ser construída dentro dos limites do terreno;
II - apresentar altura máxima de 7,50 m (sete metros e cinquenta cen  metros),
sendo liberados os recuos frontais, laterais e de fundo; e
III - respeitar afastamento mínimo de 1,50 m (um metro e cinquenta
cen metros) quando houver aberturas para iluminação e ven  lação voltadas para as laterais e
fundo do terreno;
Art. 51. Caso pretenda-se erguer ediﬁcação similar a Estande de Promoção de
Vendas em terreno diverso ao estabelecido no art. 50 deste Código, este não será considerado
ediﬁcação ou instalação provisória e temporária, devendo ser objeto de licenciamento do
projeto com a emissão de Alvará de Construção.
Subseção IV
Da Reforma
Art. 52. Para efeitos desta Lei Complementar consiste em reforma a obra em
ediﬁcação existente na qual não haja supressão ou acréscimo de área construída e/ou de
pavimento, admi das as seguintes intervenções:
I - reparos para conservação do imóvel;
II - troca de acabamentos, de cobertura, de instalações elétricas e hidráulicas; e
III - modiﬁcações na compar mentação interna e/ou fachadas em ediﬁcação de
qualquer natureza, sem acréscimo de unidades imobiliárias ou alteração na categoria de uso
instalado.
§ 1º Fica liberada da exigência de Alvará de Autorização de Reforma quando se
tratar de:
I - habitação unifamiliar, geminada e seriada com até 4 (quatro) unidades;II - unidade autônoma residencial em ediﬁcação de uso cole  vo, sob
responsabilidade do proprietário ou responsável pelo imóvel; e
III- unidade autônoma comercial, desde que com área máxima da unidade de
360m² (trezentos e sessenta metros quadrados).
§ 2º Para ﬁns deste ar go não se considera reforma:
I - a modiﬁcação em ediﬁcação habitacional existente para adequação do espaço
em função da alteração do uso;
II - a modiﬁcação em ediﬁcação habitacional que possibilite o aumento no
número de unidades;
III - a modiﬁcação em ediﬁcação comercial existente com a  vidade econômica
única, para mudança do espaço com u lização de várias a  vidades econômicas;
IV - postos de comércio de combus  veis e serviços automo vos existentes, para
adequação do espaço para alteração de uso; e
V - qualquer intervenção em ediﬁcação objeto de tombamento municipal,
estadual e em nível federal, pelo Ins  tuto de Patrimônio Histórico e Ar s  co Nacional - IPHAN,
neste caso, tratando-se de restauro, conforme art. 23 deste Código.
§ 3º Os casos previstos no § 2º deste ar go deverão atender às exigências
previstas neste Código, em processo especíﬁco de licenciamento.
Subseção V
Dos Equipamentos ou Instalações Diferenciados e Elementos Urbanos
Art. 53. Para efeitos desta Lei Complementar, entende-se por equipamentos ou
instalações diferenciadas e elementos urbanos, a obra ou construção com caracterís  cas
excepcionais àquelas conceituadas neste Código e que envolvem processos edilícios, tais como:
I - instalações comerciais provisórias de material removível locadas em terreno
exclusivo;
II - ediﬁcação transitória para amostra e exposição;
III - equipamento para levantamento e movimentação de cargas;
IV - máquinas elevatórias especiais;
V - torres de transmissão, conforme lei especíﬁca;
VI - estações elevatórias;
VII - torre de caixas d’água, exceto quando parte integrante do projeto de
arquitetura; e
VIII - outros similares não previstos neste ar go, objeto de regulamento próprio.
Seção V
Do Alvará de Demolição e da Cer dão de Demolição
Art. 54. O alvará de demolição consiste em documento prévio e obrigatório que
autoriza a demolição total ou parcial de qualquer obra ou ediﬁcação.
Art. 55. A parte interessada deverá requerer ao órgão municipal de planejamento
urbano a emissão do Alvará de Demolição, previamente ao licenciamento do projeto
arquitetônico ou por interesse do proprietário ou procurador legalmente cons  tuído para tal
ﬁm.
§ 1º Quando da execução da demolição deverá apresentar fechamento no
alinhamento do terreno ou por tapume conforme regramento deste Código.
§ 2º A demolição de bem tombado dependerá de manifestação prévia do órgão
ou en  dade competente pelo tombamento.§ 3º A demolição de imóveis situado na Área de Entorno do Bem Tombado
dependerá de manifestação prévia do órgão ou en  dade competente pelo tombamento.
§ 4º A demolição de imóveis acautelados dependerá de manifestação prévia do
órgão ou en  dade competente pelo tombamento.
Art. 56. A Cer dão de Demolição consiste em documento que comprova,
mediante vistoria ﬁscal, a conclusão total da demolição realizada conforme Alvará de
Demolição anteriormente emi do, devendo ser requerido pela parte interessada ao órgão
municipal de planejamento urbano em procedimento especíﬁco.
Seção VI
Da Cer dão De Início De Obra
Art. 57. A Cer dão de Início de Obra consiste em documento comprobatório do
início da obra, consolidado por meio de vistoria ﬁscal e de ﬁnições con  das nesta Seção.
Art. 5 8. Para emissão de Cer dão de Início de Obra, considera-se obra iniciada
aquela que  ver concluída a perfuração e concretagem da fundação e do bloco de transição ou
das vigas baldrames.
§ 1º Para comprovação do disposto no caput  deste ar go deverá ser apresentada
declaração do responsável técnico pela execução da obra:
I - indicando a fase em que esta se encontra; e
II - atestando sua conformidade com os projetos de fundação e o projeto
arquitetônico licenciado.
§ 2º A Cer dão de Início de Obra será emi da após vistoria ﬁscal, fundamentada
com relatório e registro fotográ ﬁco.
§ 3º No caso de projetos que contemplem conjuntos de ediﬁcações, ver cais ou
não, em um mesmo terreno, considerar-se-á obra iniciada quando o primeiro bloco atender ao
disposto no caput  deste ar go.
§ 4º No caso de projetos que contemplem agrupamento de habitações
unifamiliares e geminadas, considerar-se-á a obra iniciada quando a primeira unidade
habitacional atender o disposto no caput deste ar go.
§ 5º Para aplicação do disposto nos §§ 3º e 4º deste ar go, não serão
consideradas obras iniciadas as ediﬁcações caracterizadas como guarita, portaria, salão de
festas, churrasqueira, guarda lixo, escaninhos ou similares.
§ 6º A Cer dão de Início de Obra deverá ser solicitada dentro do prazo de
validade do Alvará de Construção.
§ 7º O prazo para emissão ou indeferimento será no máximo de 60 (sessenta)
dias corridos, contados a par r da data do protocolo de sua solicitação.
§ 8º A solicitação de Cer dão de Início de Obra será indeferida caso seja
veriﬁcado o não atendimento ao disposto neste ar go.
Seção VII
Da Cer dão De Conclusão De Obra
Art. 59. A Cer dão de Conclusão de Obra - CCO consiste em documento que
cer ﬁca que a obra foi concluída e construída de acordo com o projeto arquitetônico licenciado
pelo órgão municipal de planejamento urbano.
§ 1º Poderá ser concedida CCO em caráter parcial para ediﬁcações parcialmente
concluídas, desde que:
I - a parte da ediﬁcação construída e aquelas ainda em execução atendam ao
projeto arquitetônico licenciado;
II - a obra não ofereça perigo ao público e/ou seus habitantes; eIII - a parte da calçada, referente à área objeto da CCO parcial, esteja executada
conforme lei especíﬁca.
§ 2º Toda obra ou ediﬁcação somente poderá ser ocupada ou u lizada após a
emissão da respec va CCO, seja parcial ou total.
§ 3º Admite-se a emissão da CCO sem a execução do acabamento interno das
unidades priva  vas da obra.
§ 4º A CCO somente será concedida mediante a quitação da Outorga Onerosa do
Direito de Construir, nos casos previstos na legislação especíﬁca.
Art. 60. Após a emissão da CCO, a ediﬁcação não poderá sofrer alteração de
qualquer natureza sem o prévio licenciamento e/ou autorização do órgão municipal de
planejamento urbano, salvo os casos previstos neste Código.
Seção VIII
Da Cer dão De Regularidade Da Obra Ou Ediﬁcação
Art. 61. A Cer dão de Regularidade da Obra ou Ediﬁcação consiste em
documento emi do por órgão ou en  dade municipal competente, a requerimento de parte
interessada, com a descrição de sua regularidade.
Parágrafo único. O conteúdo a ser descrito na Cer dão de Regularidade da Obra
será objeto de regulamento próprio.
Seção IX
Da Cer dão De Acessibilidade
Art. 62. A Cer dão de Acessibilidade consiste em documento obrigatório que
comprova a adequação do projeto e da ediﬁcação à acessibilidade, nos termos de legislação
especíﬁca.
Parágrafo único. A cer dão será emi da por órgão ou en  dade municipal
competente, a pedido da parte interessada e será objeto de regulamento próprio.
 
TÍTULO III
DO PROJETO E DA EDIFICAÇÃO
 
CAPÍTULO I
DAS DISPOSIÇÕES GERAIS
 
Art. 63. As dimensões, áreas, disposições e funções dos compar mentos internos
e externos, seus vãos de iluminação e ven  lação e os demais requisitos rela  vos ao conforto
das ediﬁcações ﬁcarão a critério e sob responsabilidade do autor do projeto em conjunto com o
interessado, inclusive quanto ao atendimento das normas técnicas per nentes.
Art. 64. Nos imóveis integrantes das unidades territoriais iden  ﬁcadas por Área
de Adensamento Básico - AAB, Área de Ocupação Sustentável - AOS, as ediﬁcações atenderão
ao constante do Anexo III deste Código, além do disposto no Plano Diretor de Goiânia.
§ 1º As alturas dos pavimentos das ediﬁcações serão medidas em relação à laje
do piso do pavimento térreo ou nível de referência quando houver subsolo a ﬂorado.
§ 2º Para os terrenos inseridos na unidade territorial APAC constantes no Anexo
XXIII do Plano Diretor de Goiânia, aplica-se o índice de ocupação de AAB estabelecido no Anexo
III deste Código.
Art. 65. Para aplicação do estabelecido no Anexo XXI do Plano Diretor de Goiâniaadmi r-se-á:
I - a variação dos pés direitos da ediﬁcação, desde que respeitados os
afastamentos mínimos exigidos para cada altura; eII - quando as alturas dos pavimentos da ediﬁcação ultrapassarem às indicadas
na Tabela, será admi do o seguinte ajuste:
a) até 1,75 m (um metro e setenta e cinco cen  metros) acima do indicado na
Tabela, serão aplicados os afastamentos para a altura em questão;
b) mais de 1,75 m (um metro e setenta e cinco cen  metros) acima do indicado
na Tabela, serão aplicados os afastamentos da altura imediatamente superior.
§ 1º Quando houver liberação dos recuos laterais e de fundo, nos termos
dispostos nos §§ 1º e 2º do art. 183 do Plano Diretor de Goiânia, não será admi do o ajuste
descrito no inciso II deste ar go.
§ 2º As alturas dos pavimentos das ediﬁcações serão medidas em relação à laje
do piso do pavimento térreo ou nível de referência quando houver subsolo a ﬂorado, conforme
Anexo IV deste Código.
§ 3º Nos casos de áreas descobertas, des  nadas a lazer ou qualquer outro uso,
localizadas na laje de cobertura na altura de até 7,50 m (sete metros e cinquenta cen  metros),
a estrutura de proteção contra queda deverá respeitar os recuos laterais e de fundo mínimos de
2 m (dois metros).
§ 4º Nos casos de áreas descobertas, des  nadas a lazer ou qualquer outro uso,
localizadas na laje de cobertura na altura de 11 m (onze metros), a estrutura de proteção contra
queda com alambrado ou não, deverão respeitar os recuos laterais e de fundo mínimos exigidospara a altura de 14,50 m (catorze metros e cinquenta cen  metros).
Art. 66. Em relação às alturas previstas no Anexo XXI do Plano Diretor de Goiânia
e no Anexo III deste Código, quando a ediﬁcação não possuir laje de cobertura, a sua altura será
medida em relação à laje do piso do pavimento térreo ou nível de referência até o início da
estrutura do telhado, conforme Anexo V deste Código.
Art. 67. Os recuos mínimos obrigatórios de que tratam no Anexo XXI do PlanoDiretor de Goiânia e no Anexo III deste Código somente poderão ser u lizados ou ocupados nos
casos previstos no Plano Diretor de Goiânia e nos casos a seguir descritos:
I - no pavimento térreo ou no nível de acesso à ediﬁcação com:
a) escadas e rampas descobertas e solução eletromecânica de deslocamento
ver cal para acesso à ediﬁcação;
b) piscinas e equipamentos de lazer descobertos, espelho d’água e outros
elementos similares; e
c) central de gás com altura máxima de 3 m (três metros);
II - com marquises e coberturas conforme disposto nos arts. 95, 96 e 120 deste
Código; e
III - pelo disposto nos arts. 68, 69, 73 e 74 deste Código.
§ 1º Os recuos frontais obrigatórios de terrenos de esquina atenderão o Anexo VI
deste Código.
§ 2º Quando houver chanfro igual ou superior a 10 m (dez metros), concordância
em curva ou desenvolvimento do terreno com qualquer dimensão, estes serão considerados
sempre como frente, devendo atender ao recuo frontal obrigatório.
Art. 68. Será permi da a u lização de parte do recuo frontal obrigatório,
respeitado o somatório máximo de 2% (dois por cento) da área do terreno, para:
I - guarita de segurança ou parte desta, desde que a área da guarita não
ultrapasse 10 m² (dez metros quadrados), podendo ocorrer em conjunto com cobertura na
entrada de pedestre;II - abrigo des  nado à guarda temporária de resíduos sólidos até a sua coleta,
com altura máxima de 3 m (três metros); e
III - subestação e demais equipamentos exigidos pela concessionária de serviço
público de abastecimento de energia elétrica.
§ 1º A altura máxima permi da para a guarita e a cobertura da entrada de
pedestre será igual à altura do pavimento de acesso.
§ 2º Quando houver também marquise, esta não será computada nos 2% (dois
por cento) de que trata o caput  deste ar go, devendo atender ao previsto no Capítulo IV deste
Título.
Art. 69. Será permi da a execução de saliências acessórias à ediﬁcação como
elementos de composição de fachada, desde que observem o avanço máximo sobre os recuos
mínimos obrigatórios de:
I - 0,60 m (sessenta cen  metros) a par r da laje de cobertura do pavimento
térreo para abas horizontais, ver cais, brises, vigas, ﬂoreiras e laje técnica para ar-condicionado
e/ou outros equipamentos;
II - 0,60 m (sessenta cen  metros) a par r da laje de cobertura do pavimento
térreo para balcão;
III - 0,60 m (sessenta cen  metros) para pilares de ediﬁcações, sejam eles a par r
do subsolo (s) ou do térreo; e
IV - 1,50 m (um metro e cinquenta cen  metros) para beiral da cobertura ou
outro elemento de composição de fachada, como complemento da cobertura.
§ 1º Os avanços previstos nos incisos de I a III deste ar go deverão resguardar a
distância mínima de 1,50 m (um metro e cinquenta cen  metros) em relação às divisas laterais e
de fundo do terreno.
§ 2º Os avanços previstos nos incisos I e II deste ar go não poderão con ﬁgurar
complemento ou con  nuidade de compar mentos, ambientes ou de pavimento de uso privado
ou comum.
§ 3º Os avanços previstos nos incisos deste ar go poderão ocorrer em conjunto.
§ 4º As saliências atenderão o Anexo VII deste Código.
Art. 70. Para o terreno que apresente desnível inferior a 1,50 m (um metro e
cinquenta cen  metros), o nível máximo admi do para de ﬁnição do pavimento térreo ou nível
de referência será de 0,80 m (oitenta cen  metros) acima do nível mais alto do terreno.
Art. 71. Admi r-se-á o uso de subsolo a ﬂorado em terrenos com desnível a par r
de 1,50 m (um metro e cinquenta cen  metros), observado o previsto nos arts. 183 e 184 do
Plano Diretor de Goiânia, sendo permi do:
I - a ocupação do(s) recuo(s) frontal(is) obrigatório(s), quando des  nar-se a
estacionamento e circulação de veículos, equipamentos, instalações prediais, escaninhos e
depósitos;
II - fechamento no recuo frontal em alvenaria até o limite de 3 m (três metros),
com o excedente em grade, vidro ou similares, para o caso previsto no inciso I deste ar go;
III - desenvolvimento de a  vidade econômica no pavimento subsolo a ﬂorado,
desde que resguardado(s) o(s) recuo(s) frontal(is) obrigatório(s); e
IV - quando se tratar de terreno voltado para mais de uma via pública será
admi do:
a) a denominação do subsolo a ﬂorado enquanto “térreo I” e dos pavimentos
imediatamente acima de “térreo II e térreo III”, nos casos em que houver acesso pelologradouro público, desde que respeitados os parâmetros de ocupação, afastamentos e alturas
previstos no art. 190 e no Anexo XXI do Plano Diretor de Goiânia, e no Anexo III deste Código;
b) as alturas das ediﬁcações atenderão ao estabelecido nos arts. 64, 65 e 66
deste Código, independentemente de qualquer das nomenclaturas u lizadas na alínea “a”
deste inciso;
c) a ocupação do recuo frontal na parte da ediﬁcação que se encontrar
totalmente enterrada, independentemente da sua denominação.
Art. 72. Em alterna  va ao estabelecido no Plano Diretor de Goiânia, nos casos de
terrenos localizados em AAB e AOS, que possuam duas ou mais frentes e desnível superior a
4,50m (quatro metros e cinquenta cen  metros), as alturas das ediﬁcações poderão ser medidas
de forma escalonada, pela linha natural do terreno, desde que obedecidos:
I - o a ﬂoramento permi do para o subsolo, estabelecido no Plano Diretor de
Goiânia;
II - o recuo frontal obrigatório, os recuos laterais e demais parâmetros
urbanís  cos estabelecidos no Anexo III deste Código; e
III- o Anexo VIII deste Código.
Art. 73. Para ediﬁcações localizadas nas unidades territoriais denominadas AAB e
AOS admi r-se-á:
I - a u lização da laje de cobertura oriunda da altura de 12 m (doze metros) para
terraço descoberto, permi do o fechamento em alvenaria  po pla  banda, respeitada a altura
de 1,30 m (um metro e trinta cen  metros);
II - para o estabelecido no inciso I, permi do complemento do fechamento em
grade, vidro ou similares, até o limite de 1,80 m (um metro e oitenta cen  metros); e
III - para o estabelecido no inciso I  deste ar go, a caixa de escada de acesso ao
terraço terá pé direito máximo de 2,50 m (dois metros e cinquenta cen  metros).
Parágrafo único. O disposto neste ar go não se aplica aos Setores Sul e Jaó do
Município de Goiânia.
Art. 74. Para as ediﬁ cações localizadas nas unidades territoriais denominadas AA
e ADD admi r-se-á:
I - a u lização da laje de cobertura do úl mo pavimento ú l, para terraço
descoberto de uso comum do edi cio; e
II - a u lização da laje de cobertura do pavimento imediatamente inferior como
terraço descoberto priva  vo ou não.
§ 1º Para o pavimento de ﬁnido no inciso I deste ar go, quando oriundo de TDC,
a caixa de escada de acesso ao terraço terá pé direito máximo de 2,50 m (dois metros e
cinquenta cen  metros).
§ 2º Nas situações previstas nos incisos desse ar go será permi do fechamento
em alvenaria respeitada altura de até 1,30 m (um metro e trinta cen  metros).
§ 3º Para o disposto no § 1º deste ar go é permi do complemento do
fechamento em grade, vidro ou similares, até o limite de 1,80 m (um metro e oitenta
cen metros).
Art. 75. As áreas descobertas previstas nos arts. 73 e 74 poderão receber
equipamentos, tais como antenas e helipontos, dentre outros, desde que atendidos os demais
requisitos exigidos pelos órgãos e legislações especíﬁcas.
Art. 76. As ediﬁcações com altura superior a 12 m (doze metros) deverão ser
dotadas de área de embarque e desembarque interna ao terreno, com largura mínima de3,50m (três metros e cinquenta cen  metros) e acumulação mínima de 1 (um) automóvel,
conforme Anexo IX deste Código.
§ 1º Excetua-se do estabelecido no caput deste ar go as habitações dotadas de
baia de desaceleração de velocidade, quando esta for u lizada simultaneamente como
embarque e desembarque, atendido o § 1º do art. 77 deste Código.
§ 2º As ediﬁcações com altura inferior a 12 m (doze metros) e des  nada ao
desenvolvimento de a  vidade econômica devem obedecer à exigência de embarque e
desembarque interno ao terreno conforme estabelecido em lei especíﬁca.
Art. 77.  As baias de desaceleração de velocidade , des  nadas ao acúmulo de
automóveis antes do acesso à ediﬁcação, deverão apresentar largura mínima de 4 m (quatro
metros) e para cada portão de acesso a acumulação mínima de:
I - 3 (três) automóveis em via coletora;
II - 5 (cinco) automóveis em via arterial; e
III - 10 (dez) automóveis em via expressa.
§ 1º As baias poderão des  nar-se, simultaneamente, a embarque e
desembarque, desde que possuam largura mínima de 5 m (cinco metros).
§ 2º A acumulação de automóveis será considerada a par r do meio- ﬁo na
calçada, devendo ser locada antes do portão de acesso ou entrada ao terreno, considerado no
mínimo 5 m (cinco metros) de segmento por automóveis.
§ 3º Além do disposto neste ar go, deverá ser observada a possibilidade de
projeto de baia de desaceleração de velocidade exempliﬁcada no Anexo X deste Código.
§ 4º Poderão ser apresentadas soluções de projeto para baias de desaceleração
de velocidade dis  ntas àquela exempliﬁcada no Anexo X  deste Código, desde que atendam aos
critérios estabelecidos neste ar go.
Art. 78. As ediﬁcações situadas em um mesmo terreno deverão garan  r um
afastamento mínimo entre elas, conforme o Anexo XI deste Código, além do disposto no art.
182 do Plano Diretor de Goiânia.
Art. 79. Para a aplicação do art. 218 do Plano Diretor de Goiânia, que trata da
zona aeroportuária e seus instrumentos, é necessário o atendimento às diretrizes vigentes eespeciﬁcadas nas Instruções do Comando da Aeronáu ca – ICA.
Parágrafo único. Os procedimentos para aprovação de projeto para o caso de que
trata o caput deste ar go serão objeto de regulamento próprio.
Art. 80. É proibido, sob qualquer forma ou pretexto, a invasão, ocupação ou
obstrução de logradouros e/ou áreas públicas municipais, incluindo as fundações, fossas,
sumidouros e poços simples ou artesianos fora dos limites do terreno e sobre espaço aéreo.
§ 1º Excetuam-se das proibições do caput deste ar go as marquises em balanço
sobre as calçadas, conforme o previsto no art. 96 deste Código e o previstos em legislações
correlatas.
§ 2º O portão de acesso de pedestres e de veículos não poderá abrir sobre a
calçada.
Art. 81. Nas divisas frontais, laterais e de fundo poderá haver fechamento com
muro em alvenaria ou similar, com altura máxima de 3 m (três metros).
§ 1º Excetua-se do estabelecido no caput deste ar go os trechos do terreno em
desnível situados nas divisas laterais e de fundo, que poderão receber fechamento de até
3,80m (três metros e oitenta cen  metros) de altura.
§ 2º Será admi do fechamento com altura superior à prevista no caput deste
ar go nas divisas frontais quando se tratar de grades, vidros ou similares, respeitada alturamáxima de 6 m (seis metros).
§ 3º No fechamento de ediﬁcações agrupadas em terrenos cuja disposição exija a
abertura de corredor de acesso às moradias, o portão de acesso deverá atender às seguintes
exigências:
I - largura livre mínima de 4 m (quatro metros); e
II - altura livre mínima de 4,50 m (quatro metros e cinquenta cen  metros).
Art. 82. As habitações seriadas e cole  vas com mais de 9 (nove) unidades, e as
demais ediﬁcações ou conjunto de ediﬁcações em lote exclusivo e com mais de 750m²
(setecentos e cinquenta metros quadrados) de área construída deverão ter abrigo des  nado à
guarda temporária de resíduos sólidos até a sua coleta, localizado no interior do terreno e com
acesso direto ao logradouro público.
Art. 83. Os projetos de modiﬁcação sem acréscimo de obras licenciadas ou de
ediﬁcações existentes regulares atenderão aos parâmetros urbanís  cos e demais regras
aplicáveis vigentes à época do licenciamento ou aprovação primi va, desde que atendido o
disposto nos incisos I a IV do art. 19 deste Código.
§ 1º Aplicar-se-á o disposto no caput  deste ar go às ediﬁcações existentes antes
de 22 de outubro de 2007, cujo recuo frontal obrigatório seja confrontante ao corredor
exclusivo ou ao preferencial, a ser implantado ou ampliado.
§ 2º Quando se tratar de modiﬁcação sem acréscimo com mudança de categoria
do uso instalado, deverão ser atendidas, além do disposto neste ar go, as normas da lei de
controle de a  vidades econômicas em vigor.
§ 3º Quando se tratar de modiﬁcação de vagas, aquelas apresentadas além do
número mínimo exigido quando da aprovação primi va do projeto arquitetônico, poderão
atender às normas vigentes neste Código.
§ 4º Quando houver modiﬁcação sem acréscimo com aumento nas alturas da
obra licenciada ou da ediﬁcação existente, estas atenderão aos afastamentos e alturas
admi dos pelo Plano Diretor vigente e pelo Anexo III deste Código.
§ 5º A modiﬁcação de projeto com a instalação de cobertura em terraço
descoberto cuja área esteja computada na área total construída, para obra e/ou ediﬁcação
licenciada, atenderá:
I - aos afastamentos, alturas e índice de ocupação admi dos pelo Plano Diretor
de Goiânia;
II - ao Anexo III deste Código; e
III - à exigência do quan  ta vo de vagas de estacionamento vigente, caso esta
não tenha sido contemplada na aprovação primi va.
§ 6º Quando se tratar de modiﬁcações sem acréscimo não previstas nos §§ 1º ao
5º deste ar go, serão atendidas as demais normas vigentes.
Art. 84. Nos projetos de modiﬁcação com acréscimo de obras licenciadas ou de
ediﬁcações existentes regulares, as exigências de que tratam o Plano Diretor de Goiânia e este
Código e as demais normas legais aplicáveis, serão u lizadas somente para as áreas de
acréscimo.
§ 1º Aplicar-se-á o estabelecido no caput deste ar go às ediﬁcações existentes
antes de 22 de outubro de 2007, cujo recuo frontal obrigatório seja confrontante ao corredor
exclusivo ou ao preferencial, a ser implantado ou ampliado.
§ 2º Considerar-se-á projeto de modiﬁcação com acréscimo, o projeto
arquitetônico que apresente demolição de parte da ediﬁcação, seguida de acréscimo de área
construída, ainda que esta seja inferior ou igual à área existente objeto da demolição.§ 3º Além do disposto no caput deste ar go, a modiﬁcação na parte existente da
ediﬁcação deverá atender ao estabelecido no art. 83 deste Código.
§ 4º Para o estabelecido neste ar go será admi da a permanência do índice de
permeabilidade ou do índice paisagís  co existente objeto do licenciamento primi vo.
§ 5º Caso a ediﬁcação existente regular seja objeto de projeto licenciado antes
de 29 de dezembro de 1994, não será exigido o parâmetro urbanís  co de que trata o § 4º deste
ar go.
§ 6º Nos casos em que o projeto primi  vo apresente vagas além do exigido, estas
poderão ser u lizadas no cômputo do número de vagas do acréscimo pretendido, não sendo
permi da a alteração da localização das mesmas.
§ 7º As vagas referidas no § 6º deste ar go terão dimensões mínimas de:
I - 2,40 m (dois metros e quarenta cen  metros) de largura;
II - 4,80 m (quatro metros e oitenta cen  metros) de comprimento; e
III - 4,80 m (quatro metros e oitenta cen  metros) de espaço de manobra.
Art. 85. Em alterna  va ao estabelecido no Plano Diretor de Goiânia, para o
cálculo do índice paisagís  co, poderá ser u lizado 25% (vinte e cinco por cento) da área do
terreno com cobertura vegetal não permeável.
 
CAPÍTULO II
DAS CALÇADAS
 
Art. 86. Nos logradouros públicos dotados de meio- ﬁo será obrigatória a
construção e manutenção de calçada em toda a extensão das testadas do terreno, nos termos
da legislação especíﬁca.
Parágrafo único. Excetua-se da observância da legislação de que trata o caput
deste ar go o disposto na Seção Única - Dos Rebaixos de Meio-Fio deste Capítulo.
Art. 87. Quando constatada divergência entre a largura da calçada indicada no
Cadastro de Logradouros do Município e a largura da calçada in loco, o interessado deverá
apresentar levantamento subscrito por proﬁssional regularmente inscrito no respec vo
conselho de classe, em que conste a largura da calçada e da pista de rolamento da via pública
lindeira ao imóvel.
Seção Única
Dos Rebaixos de Meio-Fio
Art. 88. É permi do o rebaixo de guias de meio- ﬁo des  nado à entrada e saída
de veículos, desde que garan  do o acesso de pedestres às ediﬁcações de acordo com as
normas da ABNT - 9050 ou sucedânea e conforme Anexos XII, XIII, XIV e XV deste Código.
Art. 89. O rebaixo de meio- ﬁo deverá atender às seguintes con ﬁgurações,
resguardadas as exceções de que tratam os §§ 1º ao 11 deste ar go:
I - largura padrão de 3 m (três metros) a 3,50 m (três metros e cinquenta
cen metros);
II - largura de 5 m (cinco metros) para acesso a estacionamento de veículos, com
manobra interna ao lote, para ﬂuxo de entrada e saída de veículos simultaneamente;
III - quando se tratar de terreno com testada inferior a 12 m (doze metros),
admi do um rebaixo; e
IV - quando se tratar de lote com testada igual ou superior a 12m (doze metros),
admi do um rebaixo a cada 6 m (seis metros) de testada, desde que com espaço mínimo de 5m(cinco metros) entre eles, vedada a soma de todos os rebaixos exceder a 50% (cinquenta por
cento) da extensão da testada do terreno.
§ 1º O rebaixo no meio- ﬁo deve estar posicionado no mesmo alinhamento do
acesso de veículos ao estacionamento no terreno.
§ 2º Para o caso de vagas externas ao empreendimento, localizadas no recuo
frontal e com manobra pela calçada, o rebaixo de meio- ﬁo estará posicionado de maneira a dar
acesso a, no máximo, 3 (três) vagas.
§ 3º Em caso de terreno de esquina serão consideradas as duas testadas.
§ 4º O rebaixo para acesso de veículos em terreno de esquina será locado a uma
distância mínima de 10 m (dez metros), contados do ponto de interseção do prolongamento
dos alinhamentos do terreno, conforme Anexo XIII deste Código.
§ 5º Admite-se a junção de rebaixos de meio- ﬁo con  guos, nos casos de que
tratam este ar go, desde que resguardada a largura máxima permi da para cada um deles.
§ 6º No caso de junção de rebaixos de meio- ﬁo con  guos, a soma de todos os
rebaixos não poderá exceder a 50% (cinquenta por cento) da extensão da testada do imóvel.
§ 7º Para habitação geminada e seriada em que cada unidade tenha acesso
direto pela via pública admite-se 1 (um) rebaixo por unidade habitacional, independente da
largura da testada do terreno.
§ 8º Para habitação cole  va, independentemente do tamanho da testada,
admite-se a junção dos rebaixos de meio- ﬁo para:
I - vagas de visitantes externas à ediﬁcação;
II - acessos a estacionamento de veículos com manobra interna ao lote;
III - embarque e desembarque;
IV - para o estabelecido no inciso I deste parágrafo, o rebaixo estará posicionado
de maneira a dar acesso a no máximo 3 (três) vagas por rebaixo; e
§ 9º Nos casos previstos no § 8º deste ar go para terrenos com testada de até 50
m (cinquenta metros), a soma dos rebaixos poderá exceder a 50% (cinquenta por cento).
§ 10. Para postos de comércio de combus  veis e serviços automo vos, deverão
ser atendidos:
I - rebaixo de meio- ﬁo com largura máxima de 12 m (doze metros);
II - para terrenos com testada de até 50 m (cinquenta metros), a soma dos
rebaixos poderá exceder a 50% (cinquenta por cento); e
III - o disposto no Anexo XIV deste Código.
IV - no caso de estabelecimento de comércio varejista de combus  vel com
projeto aprovado até a data da publicação desta Lei Complementar, será permi do o
rebaixamento total;
V - (VETADO).
§ 11. Para a  vidades econômicas em geral:
I - quando as vagas forem:
a) externas à ediﬁcação e com manobra pela calçada: atender o disposto nos
incisos I, III e IV deste ar go, sendo que o rebaixo estará posicionado de maneira a dar acesso a,
no máximo, 3 (três) vagas por rebaixo;
b) externas à ediﬁcação e com manobra interna ao lote: atender o disposto nos
incisos I e III, e IV deste ar go;c) internas ao lote ou à ediﬁcação e com manobra interna ao lote: atender o
disposto nos incisos I e II deste ar go, independente da testada do lote, permi da a junção dos
rebaixos quando houver carga e descarga e embarque e desembarque; e
II - no disposto na alínea “c” do inciso I deste parágrafo, para terrenos com
testada de até 50 m (cinquenta metros), a soma dos rebaixos poderá exceder a 50% (cinquenta
por cento).
§ 12. Os rebaixos de meio- ﬁo terão dimensão suﬁciente para atender à sua
largura e ao seu ângulo, conforme Anexos IX e X deste Código para:
I - as baias de desaceleração de velocidade; e
II - a área de embarque e desembarque interna ao lote.
Art. 90. Para a  vidades econômicas serão permi das vagas de estacionamento
descobertas no recuo frontal e com manobra pela calçada somente em terrenos com área
máxima de até 810 m² (oitocentos e dez metros quadrados).
§ 1º Para manobra de vagas descobertas externas à ediﬁcação e localizadas no
recuo frontal, a calçada deverá atender a largura mínima de 3 m (três metros) na manobra.
§ 2º Para o disposto no § 1º deste ar go, quando a largura da calçada for inferior
a 3 m (três metros), poderá ser compensada a medida devida no interior do lote.
§ 3º Excetua-se do disposto no caput deste ar go a ediﬁcação regular antes de 9
de janeiro de 2008.
Art. 91. Será vedado o rebaixo do meio- ﬁo para entrada e saída de veículos pelo
chanfro ou desenvolvimento dos terrenos.
Art. 92.  Excetua-se do disposto nesta Seção do Código os casos de projetos com
exigência de Estudo de Impacto de Trânsito – EIT, cujos rebaixos serão avaliados pelo órgão ou
en dade municipal de trânsito.
 
CAPÍTULO III
DA ILUMINAÇÃO E VENTILAÇÃO
 
Art. 93. As aberturas para iluminação e ven  lação naturais da ediﬁcação deverão
distar, no mínimo, 1,50 m (um metro e cinquenta cen  metros) das divisas laterais e de fundo
do terreno.
§ 1º As janelas, aberturas de sacadas e varandas cuja visão não incida sobre a
linha divisória, e as perpendiculares, não poderão ser abertas a menos de 0,75m (setenta e
cinco cen  metros).
§ 2º Será tolerado afastamento mínimo de 0,60m (sessenta cen  metros) para os
compar mentos avarandados, desde que localizados no pavimento térreo e em terrenos que
possuam fechamento na divisa com altura mínima de 3 m (três metros).
§ 3º As disposições deste ar go não abrangem as aberturas para luz ou
ven lação com dimensões máximas de 10 cm x 20 cm (dez cen  metros de largura por vinte
cen metros de comprimento) e construídas a mais de 2 m (dois metros) de altura do piso.
§ 4º O estabelecido nos §§ 1º ao 3º deste ar go atenderão ao Anexo XVI deste
Código.
Art. 94. O poço de iluminação e ven  lação, quando existente, deverá permi r
sua inspeção, manutenção e limpeza.
 
CAPÍTULO IVDAS MARQUISES E COBERTURAS
 
Art. 95. Admite-se marquises e coberturas de proteção nas fachadas das
ediﬁcações, desde que construídas em balanço sobre o recuo frontal obrigatório, as quais
obedecerão às seguintes exigências:
I - ter largura máxima de 3 m (três metros);
II - integrar a fachada como elemento esté  co; e
III - apresentar altura mínima livre de 3 m (três metros) em relação ao nível de
acesso à ediﬁcação.
§ 1º Quando se tratar de marquise exclusiva para proteção da área de embarque
e desembarque esta será permi da conforme Anexo IX deste Código.
§ 2º O estabelecido nos incisos I ao III do caput e no § 1º deste ar go poderão
acontecer simultaneamente.
Art. 96. As marquises nas fachadas das ediﬁcações construídas no alinhamento
do terreno deverão:
I - ter largura de 1,50 m (um metro e cinquenta cen  metros) inferior à largura da
calçada;
II - integrar a fachada como elemento esté  co;
III - apresentar altura mínima de 3 m (três metros), livre de qualquer elemento
estrutural, em relação ao nível mais alto da calçada; e
IV - não prejudicar a arborização e iluminação pública, nem ocultar placas de
nomenclatura e outras indicações oﬁciais dos logradouros.
Art. 97. As águas pluviais provenientes das coberturas não poderão desaguar
diretamente sobre os lotes vizinhos ou logradouros públicos, devendo escoar e ser captadas
dentro dos limites do terreno e conduzidas sob os passeios até a sarjeta dos logradouros.
Parágrafo único. Os beirais, seja qual for o caso, deverão distar das divisas
laterais e de fundo no mínimo 0,60 m (sessenta cen  metros).
 
CAPÍTULO V
CIRCULAÇÃO HORIZONTAL E VERTICAL
 
Art. 98. Será obrigatória a instalação de elevadores nas ediﬁcações que excedam
a 12 m (doze metros) de altura, medidos a par r do nível do piso do primeiro pavimento
contado até o nível do piso do úl mo pavimento de acesso.
§ 1º O pavimento aberto em pilo s, o(s) pavimento(s) de subsolo e qualquer
outro pavimento de estacionamento de veículos serão considerados, para efeito deste ar go,
como paradas de elevador, salvo quando o subsolo es  ver fora da projeção da ediﬁcação.
§ 2º A quan  dade de elevadores e o dimensionamento de sua caixa deverá estar
de acordo com o cálculo de tráfego e intervalo, na forma prevista em normas da ABNT, sob
responsabilidade do autor do projeto.
§ 3º Os espaços de circulação fronteiriços às portas dos elevadores deverão
possibilitar a inscrição de um círculo com diâmetro mínimo de 1,50 m (um metro e cinquentacen metros).
§ 4º Ao menos um dos elevadores da ediﬁcação deverá atender ao disposto na
NBR 9050 ou sucedânea.§ 5º Para efeito deste ar go não será considerado pavimento computado aquele
de uso priva  vo entre pavimentos de um mesmo proprietário.
 
CAPÍTULO VI
DO ESTACIONAMENTO DE AUTOMÓVEIS
 
Art. 99. Os espaços para acesso, circulação, manobra e estacionamento de
automóveis serão projetados, dimensionados e executados livres de qualquer interferência
estrutural ou  sica que possa reduzi-los, atendidos os Anexos XVII, XVIII, XXI e XX deste Código.
Parágrafo único. As vagas lindeiras a compar mentos, paredes ou demais
 pologias de fechamento deverão ser aumentadas em sua largura, conforme Anexo XXI deste
Código.
Art. 100. Nos projetos deverão constar a localização, as dimensões, as
numerações e as indicações grá ﬁcas referentes às vagas, circulação e manobra de veículos, sob
responsabilidade do autor do projeto.
Seção I
Do Acesso e Circulação de Automóveis
Art. 101. O rebaixo de meio- ﬁo des  nado a acesso de automóveis deverá
atender ao disposto na Seção Única do Capítulo II deste Título.
Art. 102. As faixas de acesso e circulação de veículos deverão atender aos Anexos
XIX e XX deste Código e apresentar dimensões mínimas de:
I - 3 m (três metros) para circulação de até 150 (cento e cinquenta) automóveis,
onde trafega um veículo por vez independente do sen  do;
II - 5 m (cinco metros) para circulação de mais de 150 (cento e cinquenta)
automóveis, onde trafegam veículos nos dois sen  dos simultaneamente; e
III - 2,40 m (dois metros e quarenta cen  metros) de altura, livre de qualquer
obstáculo.
Art. 103.  As rampas des  nadas a entrada, saída e circulação de automóveis
deverão atender aos Anexos XVII e XVIII deste Código e apresentar:
I - patamar de acomodação com, no mínimo 4 m (quatro metros) do alinhamento
frontal do terreno para o seu início, livre de obstáculo;
II - patamar de acomodação entre rampas mínimo de 5 m (cinco metros);
III - pé direito mínimo de 2,40 m (dois metros e quarenta cen  metros);
IV - raio interno mínimo de 3,50 m (três metros e cinquenta cen  metros); e
V - acesso e circulação nas rampas retas com dimensões mínimas de:
a) 3 m (três metros) para circulação de até 150 (cento e cinquenta) veículos;
b) 5,50 m (cinco metros e cinquenta cen  metros) para circulação acima de 150
(cento e cinquenta) veículos; e
c) inclinação máxima de 20% (vinte por cento);
VI - acesso e circulação nas rampas em curvas com dimensões mínimas de:
a) 3,50 m (três metros e cinquenta cen  metros) para circulação de até 150
(cento e cinquenta) veículos, com inclinação máxima de 18% (dezoito por cento); e
b) 6 m (seis metros) para circulação acima de 150 (cento e cinquenta) veículos,
com inclinação máxima de 15% (quinze por cento).Parágrafo único. Excetuam-se das exigências de que trata o inciso I deste ar go
as habitações unifamiliares, geminadas e seriadas com até 4 (quatro) unidades, quando o
desnível entre o alinhamento do terreno e o início da rampa for de até 8,33% (oito vírgula trinta
e três por cento).
Seção II
Dos Espaços de Manobra e Do Dimensionamento das Vagas de Estacionamento
Art. 104. As vagas de estacionamento de automóveis e os espaços de manobra
deverão ser internos ao lote.
Parágrafo único. Excetua-se da exigência de manobra interna ao terreno, os casos
de vagas de que trata este Código, internas ao terreno e externas à ediﬁcação e/ou fechamento.
Art. 105. As vagas para estacionamento de automóveis terão tamanhos pequeno
- P , médio - M, grande - G e os espaços de manobra e acesso deverão respeitar as dimensões
mínimas a seguir:
I - vaga para automóvel na  pologia P:
a) largura: 2,30 m (dois metros e trinta cen  metros);
b) comprimento: 4,60 m (quatro metros e sessenta cen  metros);
c) altura: 2,10 m (dois metros e dez cen  metros);
d) faixa de acesso e manobra à vaga entre 0 (zero grau) a 45° (quarenta e cinco
graus): 3 m (três metros);
e) faixa de acesso e manobra à vaga entre 46° (quarenta e seis graus) a 90°
(noventa graus): 4,60 m (quatro metros e sessenta cen  metros);
II - vaga para automóvel na  pologia M:
a) largura: 2,40 m (dois metros e quarenta cen  metros);
b) comprimento: 5 m (cinco metros);
c) altura: 2,10 m (dois metros e dez cen  metros);
d) faixa de acesso e manobra à vaga entre 0 (zero grau) a 45° (quarenta e cinco
graus): 3,50 m (três metros e cinquenta cen  metros);
e) faixa de acesso e manobra à vaga entre 46° (quarenta e seis graus) a 90°
(noventa graus): 5 m (cinco metros);
III - vaga para automóvel na  pologia G:
a) largura: 2,50 m (dois metros e cinquenta cen  metros);
b) comprimento: 5,50 m (cinco metros e cinquenta cen  metros);
c) altura: 2,30 m (dois metros e trinta cen  metros);
d) faixa de acesso e manobra à vaga entre 0 (zero grau) a 45° (quarenta e cinco
graus): 4 m (quatro metros);
e) faixa de acesso e manobra à vaga entre 46° (quarenta e seis graus) a 90°
(noventa graus): 5 m (cinco metros).
IV - vaga acessível - em conformidade com a NBR 9050 ou sucedânea:
a) altura: 2,10 m (dois metros e dez cen  metros);
b) faixa de acesso e manobra à vaga entre 0 (zero grau) a 45° (quarenta e cinco
graus): 4 m (quatro metros);
c) faixa de acesso e manobra à vaga entre 46° (quarenta e seis graus) a 90°
(noventa graus): 5 m (cinco metros).
V - vaga para moto:a) largura: 1 m (um metro);
b) comprimento: 2 m (dois metros);
c) altura: 2,10 m (dois metros e dez cen  metros);
d) faixa de acesso e manobra à vaga: 2 m (dois metros);
VI - vaga para ônibus:
a) largura: 3 m (três metros);
b) comprimento: 15 m (quinze metros);c) altura: 4,50 m (quatro metros e cinquenta cen  metros);
d) faixa de acesso e circulação à vaga entre 0 (zero grau) a 45° (quarenta e cinco
graus): 8,50 m (oito metros e cinquenta cen  metros);
e) faixa de acesso e circulação à vaga entre 46° (quarenta e seis graus) a 90°
(noventa graus): 15,50 m (quinze metros e cinquenta cen  metros).
Parágrafo único. A vaga, quando paralela à faixa de acesso “baliza” = 0°(zero
grau) será acrescida de 0,50 m (cinquenta cen  metros) no comprimento e de 0,50 m (cinquenta
cen metros) na largura.
 
TÍTULO IV
DAS NORMAS DA EDIFICAÇÃO POR CATEGORIA DE USO
 
Art. 106. Além do disposto no Título III deste Código, referente às ediﬁcações em
geral, deverão ser obedecidos os requisitos constantes deste Título.
Art. 107. Será considerado o número inteiro e desprezadas as casas decimais,
para o cálculo de:
I - fração ideal de terreno; e
II - quan  ta vo de vagas de estacionamento.
Art. 108. É de responsabilidade do interessado as seguintes aprovações:
I - dos projetos sob regramentos do Corpo de Bombeiros Militar do Estado deGoiás, para ediﬁcações do  po:
a) habitação cole  va;
b) habitação seriada com abertura de corredor de acesso às moradias e com área
comum construída igual ou superior a 750 m² (setecentos e cinquenta metros quadrados);
c) ediﬁcações com desempenho de a  vidades econômicas;
II - dos projetos de ediﬁcações sob regramentos do órgão de vigilância sanitária
municipal ou estadual.
Art. 109. No ato da emissão da CCO deverão ser apresentados os seguintes
documentos:
I - cer ﬁcado de conformidade ou documento similar emi do pelo Corpo de
Bombeiros Militar do Estado de Goiás para as ediﬁcações listadas no inciso I do art. 108 deste
Código; e
II - projeto aprovado ou anuência ao ó rgão de vigilância sanitária municipal ou
estadual.
 
CAPÍTULO I
DO USO HABITACIONAL 
Art. 110.  O quan  ta vo de vagas para estacionamento de automóveis para o uso
habitacional será:
I - na  pologia habitação cole  va e qui nete, atenderá a proporção mínima de 1
(uma) vaga para cada 100 m² (cem metros quadrados) de área priva  va total da ediﬁcação
conforme Anexo XXII deste Código; e
II - para os demais usos habitacionais será exigida 1 (uma) vaga para automóveis
por unidade habitacional.
§ 1º Serão admi das vagas de gaveta, desde que pertencentes a uma mesma
unidade habitacional.
§ 2º Para as habitações unifamiliares, geminadas e seriadas com acesso direto
pela via pública será admi do que as vagas exigidas sejam descobertas e locadas no recuo
frontal obrigatório, desde que atendido o § 7º do art. 89 deste Código.
§ 3º Para as habitações cole  vas e qui netes, quando o quan  ta vo de vagas
exigido for de até 9 (nove) as vagas, poderão ser locadas no recuo frontal obrigatório, com
manobra pela calçada, desde que descobertas.
§ 4º Quando o quan  ta vo exigido for superior a 9 (nove) as vagas poderão ser
locadas no(s) recuo(s) frontal(is) obrigatório, desde que descobertas e com manobra interna ao
terreno.
§ 5º Para os usos de habitações seriadas, cole  vas e conjunto residencial, 2%
(dois por cento) do total das vagas exigidas será acessível, garan  da no mínimo 1 (uma) vaga.
§ 6º Para as habitações situadas exclusivamente em terrenos lindeiros aos
corredores estruturadores exclusivos integrantes da Área Adensável - AA, não será exigida vaga
para estacionamento de automóvel.
Art. 111. Para habitações cole  vas, seriadas e conjuntos residenciais deverão ser
reservadas vagas adicionais de estacionamento de automóveis internas ao terreno, des  nadas
a visitantes, prestadores de serviço e para carga e descarga, nos seguintes termos:
I - até 9 (nove) unidades habitacionais: isento da exigência de vagas adicionais;
II- acima de 9 (nove) e até 25 (vinte e cinco) unidades habitacionais: exigida 1
(uma) vaga adicional, acessível e externa à ediﬁcação;
III - acima de 25 (vinte e cinco) e até 100 (cem) unidades habitacionais: exigidas 2
(duas) vagas adicionais, externas à ediﬁcação, sendo uma delas vaga acessível;
IV - acima de 100 (cem) unidades habitacionais: exigida 01 (uma) vaga a cada 100
(cem) unidades adicionais, externas ou internas ao empreendimento, garan  da a exigência do
inciso III deste ar go;
V - para o estabelecido no inciso IV deste ar go serão consideradas apenas as
centenas exatas e desprezadas as dezenas ou unidades;
VI - o embarque e desembarque interno ao terreno subs  tuirá uma das vagas
adicionais exigida, quando houver.
Art. 112. As vagas para estacionamento de automóveis exigidas para os usos de
habitação unifamiliar, geminada, seriada e cole  va atenderão às dimensões mínimas da
 pologia M estabelecidas no art. 105 deste Código.
§ 1º As vagas oferecidas além do exigido poderão atender a qualquer uma das
 pologias estabelecidas no art. 105 deste Código.
§ 2º As vagas lindeiras a compar mentos, paredes ou demais  pologias de
fechamento deverão ser aumentadas em sua largura, conforme Anexo XXI deste Código.Art. 113. A habitação seriada, cuja disposição exija a abertura de corredor de
acesso às moradias, deverá apresentar:
I - faixa de acesso, circulação de veículos e espaço de manobra com largura
mínima de 6 m (seis metros), independente do número de unidades habitacionais;
II - acesso interno para pedestres com largura mínima de 1,20 m (um metro e
vinte cen  metros), livre de qualquer obstáculo; e
III - quando em quadra inteira, fechamento com muro em alvenaria ou similar
nas divisas frontais, afastado 1,50 m (um metro e cinquenta cen  metros) em relação ao
alinhamento do terreno, devendo receber tratamento paisagís  co, com manutenção a cargo
dos proprietários do empreendimento.
Art. 114. A habitação seriada e a cole  va poderão ser implantadas em terrenos
com até 10.000m² (dez mil metros quadrados), não integrante de loteamento aprovado,
inseridos na Macrozona Construída, desde que o acesso a área seja por via pública consolidada
com largura mínima de 13 m (treze metros).
Parágrafo único. O número máximo de unidades habitacionais será resultante da
aplicação da fração ideal de unidade imobiliária ou do índice de aproveitamento estabelecidos
no Plano Diretor de Goiânia.
Art. 115. Para efeito de modiﬁcação de projeto com acréscimo de área
construída das unidades habitacionais integrantes da habitação geminada, seriada e dos
conjuntos residenciais já licenciados, os parâmetros urbanís  cos de ﬁnidos na legislação
urbanís  ca incidirão sobre a área da fração priva  va da respec va unidade em que houver
acréscimo de área construída.
Art. 116. O agrupamento de qui netes será considerado como categoria de uso
habitacional, podendo ser isolada, justaposta e/ou sobreposta, sendo que o número máximo de
unidades habitacionais será resultante da aplicação da fração ideal de unidade imobiliária ou do
índice de aproveitamento estabelecidos no Plano Diretor de Goiânia.
 
CAPÍTULO II
DAS ATIVIDADES ECONÔMICAS
 
Art.117. O quan  ta vo de vagas de estacionamento de automóveis das
a vidades econômicas atenderá ao disposto em lei especíﬁca.
§ 1º As vagas de automóveis obrigatórias atenderão às dimensões mínimas da
 pologia M de vaga, nos termos do art. 105 deste Código.
§ 2º As vagas oferecidas além do exigido poderão atender a qualquer uma das
 pologias estabelecidas no art. 105 deste Código.
Art. 118. Para os projetos de modiﬁcação com acréscimo de obras licenciadas e
de ediﬁcações regulares existentes antes de 16 de janeiro de 2008, quando a área do acréscimo
for:
I - de até 25% (vinte e cinco por cento) da área ediﬁcada aprovada, não será
exigido vaga de estacionamento de automóvel;
II - superior a 25% (vinte e cinco por cento) da área ediﬁcada aprovada, será
exigido vaga de estacionamento de automóvel; e
III - para o disposto no inciso II deste ar go, nos termos da legislação especíﬁca,
as vagas poderão ser locadas num raio máximo de 300 m (trezentos metros), desde que
instalada em terreno exclusivo para este ﬁm ou em a  vidade econômica de estacionamento de
automóvel.Art. 119. Nas ediﬁcações des  nadas ao desempenho de a  vidades econômicas,
quando permi do vagas de gaveta com u lização de manobrista, a acomodação, manobra e
circulação dos automóveis ocorrerão dentro dos limites do terreno.
Parágrafo único. O espaço des  nado à acomodação de cada automóvel atenderá
ao mínimo de 2 m (dois metros) por 4,20 m (quatro metros e vinte cen  metros), possibilitando
a manobra e circulação do automóvel a ser liberado, conforme Anexo XXIII deste Código.
Art. 120. Os postos de comércio de combus  veis e serviços automo vos
des nam-se às a  vidades de abastecimento, lubriﬁcação, lavagem e outros serviços similares,
que podem ser exercidas em conjunto ou isoladamente.
§ 1º Os elementos estruturais, as bombas para abastecimento e equipamentos
deverão respeitar os recuos obrigatórios.
§ 2º Admi r-se-á cobertura em balanço sobre os recuos frontais obrigatórios.
Art. 121. A ediﬁcação des  nada a moradia semipermanente ou permanente
designada como pensão, pensionato e casa de estudantes, deverá atender aos parâmetros
deﬁnidos para qui nete do Plano Diretor de Goiânia e demais normas edilícias deste Código.
Art. 122. Aplicar-se-á ao uso ins  tucional o previsto neste Capítulo para os usos
voltados ao desenvolvimento de a  vidades econômicas.
 
CAPÍTULO III
DO USO MISTO
 
Art. 123. A u lização de duas ou mais categorias de uso caracterizar-se-á em uso
misto, podendo ocorrer em uma ediﬁcação ou num conjunto integrado de ediﬁcações e estará
condicionada às exigências de que tratam este Código para cada um dos usos estabelecidos.
 
TÍTULO V
DAS AÇÕES FISCAIS
 
CAPÍTULO I
DAS DISPOSIÇÕES GERAIS
 
Art. 124. A ﬁscalização das disposições deste Código será exercida pelo órgão ou
en dade municipal competente, por meio dos auditores ﬁscais, de acordo com suas
competências e atribuições regimentais e/ou estatutárias.
Art. 125. Considera-se infração toda ação ou omissão, voluntária ou não,
pra cada por pessoa  sica ou jurídica, de direito público ou privado, que resulte na
inobservância das normas legais.
Parágrafo único. A infração pode ser veriﬁcada por ﬂagrância ou por quaisquer
outros meios que constatem a irregularidade.
Art. 126. O auditor ﬁscal terá livre acesso ao local e ao(s) documento(s) de
regularidade da obra e/ou ediﬁcação para os procedimentos ﬁscais.
Parágrafo único. Caracterizam obstrução ao Poder de Polícia da administração
municipal, as ações que impliquem em impedimento ou retardamento às a  vidades dos
auditores ﬁscais no exercício de suas funções.
Art. 127. Para efeito de ﬁscalização, considerar-se-á início de a  vidades edilícias:
I - instalação de tapumes;II - demarcação da obra;
III - instalação do canteiro de obras; e
IV - movimento de terra.
Art. 128. Os prazos de que tratam este Título, serão contados em dias corridos,
excluindo-se o primeiro dia e incluindo-se o do vencimento.
Parágrafo único. Quando os prazos a que se refere o caput deste ar go vencerem
em dias de sábado, domingo ou feriados, serão prorrogados até o primeiro dia ú l subsequente
ao do vencimento.
 
CAPÍTULO II
DOS PROCEDIMENTOS E PEÇAS FISCAIS
 
Seção I
Da Orientação Fiscal
Art. 129. A Orientação Fiscal tem o obje  vo de dar ciência e orientar o
interessado, ou seu preposto, sobre irregularidade constatada mediante o exercício da
a vidade ﬁscal.
§ 1º A Orientação Fiscal será realizada a critério e sob a responsabilidade do
auditor ﬁscal, mediante a lavratura de peça ﬁscal, em que concederá prazo para que a
irregularidade iden  ﬁcada seja sanada.
§ 2º O prazo concedido cons  tui um ato discricionário do órgão ou en  dade
municipal competente, realizado através do auditor ﬁscal no exercício de sua a  vidade.
§ 3º A u lização da Orientação Fiscal não cons  tui compromisso de não
autuação ou não adoção de outra medida administra  vo- ﬁscal, passível de cancelamento sem
aviso prévio, por decisão do órgão ou en  dade onde es  ver lotada a respec va ﬁscalização do
Município.
§ 4º O prazo para sanar a irregularidade descrita na peça ﬁscal será de até 15
(quinze) dias.
Seção II
Da Autuação
Art. 130. A Autuação consiste em ato ﬁscal quando observado o
descumprimento ou infração aos disposi vos deste Código, através da lavratura do Auto de
Infração.
§ 1º A lavratura do Auto de Infração independe de testemunhas,
responsabilizando-se o auditor ﬁscal pela veracidade das informações nele con  das.
§ 2º A assinatura do autuado no Auto de Infração não cons  tui formalidade
essencial à validade da autuação, desde que o mo vo de sua ausência conste em Cer dão.
§ 3º As omissões ou incorreções existentes no Auto de Infração não geram sua
nulidade quando no processo constarem elementos suﬁcientes para iden  ﬁcação da ação ﬁscal,
da infração e do autuado.
§ 4º A assinatura do autuado não implica na con ﬁssão, nem na aceitação dos
termos do Auto de Infração, mas no conhecimento dos seus termos pelo autuado.
§ 5º O Auto de Infração deverá conter, no mínimo, as seguintes informações:
I - nome do autuado, pessoa  sica ou jurídica;
II - endereço do local em que ocorreu a infração;
III - descrição do fato que cons  tui a infração e a indicação do disposi vo legal
violado;IV - o nome, a matrícula e a assinatura, de punho ou eletrônica, do auditor ﬁscal
que lavrou ou emi u o auto;
V - data e hora da lavratura da peça ﬁscal e a fase em que se encontra a obra ou
ediﬁcação no ato da autuação;
VI - área total construída e, se houver licença, a área total aprovada; e
VII - o Auto de Infração poderá ainda conter:
a) CPF ou CNPJ do autuado;
b) endereço e telefone de contato do autuado;
c) assinatura do autuado ou seu preposto;d) cer dão do auditor ﬁscal relatando o mo vo da falta de assinatura, nos casos
de ausência do autuado, sua recusa ou impedimento de qualquer natureza; e
e) outros documentos previstos em regulamento próprio.
Art. 131. O Auto de Infração, lavrado pelo auditor ﬁscal no ato da autuação, dará
origem ao processo administra  vo de Auto de Infração, que será objeto de regulamentação
própria.
Art. 132. O autuado terá o prazo de até 15 (quinze) dias, contados a par r da
data que tomou ciência da autuação para apresentar defesa.
Parágrafo único. Caso a defesa apresente prova capaz de sanear a irregularidade,
após manifestação do auditor ﬁscal autuante, o procedimento será ex  nto sem imposição de
multa em caso de con ﬁrmação pelo órgão ou en  dade julgador.
Art. 133. O Auto de Infração que apresentar vício sanável poderá, a qualquer
tempo, ser convalidado de o cio, mediante despacho saneador.
§ 1º Considera-se vício sanável a irregularidade processual em que a correção da
autuação não implica na modiﬁcação do fato descrito no Auto de Infração.
§ 2º Constatado o vício sanável, o procedimento será anulado a par r da fase
processual em que o vício foi produzido, sendo retomado o trâmite processual a par r dessa
fase, aproveitados os atos regularmente produzidos.
Art. 134. O Auto de Infração que apresentar vício insanável será julgado
improcedente pela autoridade julgadora competente, em ato mo vado.
§ 1º Considera-se vício insanável a irregularidade processual em que a correção
da autuação implicar na modiﬁcação do fato descrito no Auto de Infração.
§ 2º Nos casos em que o Auto de Infração for declarado nulo e es  ver
caracterizada a conduta ou a  vidade irregular da obra ou ediﬁcações, deverá ser lavrado novo
Auto de Infração, observadas as regras rela  vas à prescrição.
Art. 135. A iden  ﬁcação e classiﬁcação dos vícios de que tratam este Código,
serão objetos de regulamentação própria.
Seção III
Do Embargo Total ou Parcial
Art. 136. Embargo parcial ou total de obra ou ediﬁcação consiste em:
I - ordem administra  va de paralisação das a  vidades constru vas irregulares;
II - impedimento de con  nuação de obras, no caso de obras paralisadas; e
III - impedimento de ocupação, no caso de ediﬁcação concluída ou em
andamento.
§ 1º Admi r-se-á embargo parcial da obra nas situações que não acarretem
prejuízos ao restante do imóvel e risco aos operários e terceiros, desde que em unidadesimobiliárias autônomas.
§ 2º O embargo poderá ser realizado independente de prévia autuação.
Art. 137. As ediﬁcações ou obras em execução, paralisadas ou concluídas serão
embargadas mediante Termo de Embargo, por determinação do órgão ou en  dade de
ﬁscalização municipal, quando constatada qualquer uma das seguintes ocorrências:
I - obra ou ediﬁcação sem licença;
II - obra ou ediﬁcação não conferir com o projeto aprovado e licenciado;
III - início da obra com licenciamento vencido;
IV - inexistência da Anotação de Responsabilidade Técnica do proﬁssional
habilitado responsável técnico pela execução obra, quando exigido;
V - iminente risco de ruir ou ameaça à segurança de pessoas ou de bens, públicos
ou privados; e
VI - risco ou danos ao meio ambiente, saúde, patrimônio histórico, cultural e
arqueológico.
§ 1º O Termo de Embargo deverá ser acompanhado de relatório ﬁscal, nos
termos do regulamento especíﬁco, e independente da aplicação de outras penalidades.
§ 2º A comprovação do disposto nos incisos V e VI do caput deste ar go deverá
ser realizada mediante laudo técnico registrado no conselho de classe, devidamente elaborado
por proﬁssional habilitado.
Art. 138. A ediﬁcação ou obra embargada ﬁcará sob permanente monitoramento
da ﬁscalização.
Art. 139. Ocorrendo o descumprimento do embargo, será aplicada multa por dia
de desatendimento, sem prejuízo de outras sanções cabíveis.
§ 1º Considera-se descumprimento ao Termo de Embargo:
I - o reinício ou a con  nuação das a  vidades de obra;
II - a modiﬁcação da fase da obra ou ediﬁcação em relação à descrita no
momento da lavratura do respec vo Termo de Embargo ou aquela indicada no relatório de
acompanhamento de embargo; e
III - a ocupação ou uso de obra e/ou ediﬁcação embargada.
§ 2º Somente será admi da a execução de serviços necessários a promover a
regularização da obra ou para sanar situações de risco à segurança das pessoas ou bens,
indicadas em relatório ﬁscal.
Art. 140. O embargo somente cessará:
I - após a total regularização da obra e/ou ediﬁcação;
II - quando sanados o risco de ruir ou a ameaça à segurança de pessoas ou de
bens, públicos ou privados; e
III - quando sanados os riscos ou danos ao meio ambiente, saúde, patrimônio
histórico, cultural e arqueológico.
§ 1º Entende-se por obra e/ou ediﬁcação totalmente regularizada aquela que
confere na íntegra com o projeto aprovado e licenciado, independente do fato gerador do
embargo.
§ 2º No caso de que trata este ar go, o levantamento do embargo poderá ser
requerido pelo interessado, precedido de vistoria do auditor ﬁscal, com relatório e registro
fotográ ﬁco, e a demais informações documentais que atestem a total regularização da obra ou
ediﬁcação.§ 3º Poderá ser aditado prazos e/ou suspensões pelo órgão ou en  dade
municipal ﬁscalizadora, conforme regulamento próprio.
Art. 141. O órgão ou en  dade municipal competente poderá, a seu critério, ﬁxar
placa indica  va de embargo em obra e/ou ediﬁcação irregular, ﬁcando a mesma sob inteira
responsabilidade do proprietário ou possuidor do imóvel.
§ 1º A placa não poderá ser re  rada do local ﬁxado ou ter sua visibilidade
obstruída, ainda que parcialmente, antes do devido levantamento do embargo, quando a
mesma será recolhida pelo órgão de ﬁscalização.
§ 2º Caso a placa seja extraviada, os custos dela serão cobrados do interessado.
Seção IV
Da Apreensão
Art. 142. Apreensão é a medida administra  va que consiste no recolhimento dos
materiais e/ou equipamentos de construção que possam ser usados na con  nuidade da obra
e/ou ediﬁcação.
§ 1º A apreensão será realizada pelo órgão ou en  dade responsável de
ﬁscalização, mediante relatório do auditor ﬁscal, quando:
I - a obra e/ou ediﬁ cação apresentar situação de risco ou ameaça à segurança
das pessoas ou aos bens, públicos ou privados; e
II - em caso de reiteradas infrações.
§ 2º Os bens recolhidos serão encaminhados ao depósito municipal e somente
serão liberados depois de sanadas as penalidades pecuniárias impostas referente à apreensão.
§ 3º Para as obras e/ou ediﬁcações irregulares somente serão liberados os bens
referentes à obra desde que estritamente necessários à promoção da regularização.
§ 4º O resgate dos bens apreendidos deverá ocorrer no prazo máximo de 30
(trinta) dias, contados da ciência da apreensão pelo interessado, prorrogável por igual período,
a pedido do mesmo e mediante a devida autorização administra  va.
§ 5º Transcorrido o prazo previsto no § 4º deste ar go, os bens apreendidos e
não resgatados poderão ser descartados, doados, alienados ou incorporados ao patrimônio do
Município.
Seção V
Da Interdição
Art. 143. Interdição parcial ou total é a medida administra  va que consiste na
vedação do acesso à obra e/ou ediﬁcação e poderá ser aplicada pelo órgão ou en  dade
responsável de ﬁscalização, mediante relatório do auditor ﬁscal.
§ 1º A interdição parcial ou total ocorrerá em obra e/ou ediﬁcação que apresente
situação de risco ou ameaça à segurança das pessoas ou aos bens, públicos ou privados, e em
caso de reiteradas infrações.
§ 2º A interdição poderá ocorrer em obra em andamento, paralisada ou aindaem ediﬁcação concluída, ocupada ou não.
§ 3º Nos casos em que houver risco à segurança das pessoas, o órgão ou
en dade municipal competente, deverá promover a desocupação compulsória da obra e/ou
ediﬁcação.
§ 4º Admi r-se-á interdição parcial somente nas situações que não acarretem
riscos aos bens e pessoas.
Art. 144. A interdição somente será suspensa quando forem eliminadas as causas
que a determinaram.Parágrafo único. O desrespeito à interdição sujeita ao infrator a multa e demais
medidas previstas neste Código.
Seção VI
Das Disposições Finais dos Procedimentos e Peças Fiscais
Art. 145. A lavratura de peça ﬁscal, a critério e sob a responsabilidade do auditor
ﬁscal, ocorrerá com base nos dados do Cadastro Imobiliário ou outro documento oﬁcial
disponível.
Parágrafo único. O autuado tomará ciência das ações ﬁscais coerci vas por:
I - via postal com aviso de recebimento;
II - via eletrônica; ou
III - outro meio válido que assegure a sua ciência.
Art. 146. Todos os processos formalizados deverão ser instruídos com relatório circunstanciado, contendo croqui e/ou registro fotográ ﬁco, com o obje  vo de detalhar e
complementar a informação ﬁscal.
Art. 147. Os danos ao patrimônio público causados pela execução das obras
devem ser imediatamente reparados por seu(s) responsável(eis), sem prejuízo das sanções e
penas cabíveis.
 
CAPÍTULO III
DAS PENALIDADES PREVISTAS
 
Art. 148. Ao autuado que desrespeitar os parâmetros urbanís  cos estabelecidos
no Plano Diretor de Goiânia, neste Código de Obras e demais normas que regulamentam a
matéria, independente de ordem grada  va, serão aplicadas as seguintes penalidades:
I - multa;
II - embargo total ou parcial da obra ou da ediﬁcação;
III - interdição total ou parcial da obra ou da ediﬁcação;
IV - apreensão de materiais, ferramentas ou equipamentos e documentos;
V - cassação da licença ou autorização;
VI - demolição total ou parcial da obra ou da ediﬁcação;
VII - suspensão do registro junto ao órgão ou en  dade municipal competente; e
VIII - suspensão do licenciamento ou da autorização da obra.
Parágrafo único. A penalidade prevista no inciso VII deste ar go será aplicável
somente aos proﬁssionais ou empresas responsáveis pelos projetos e execução de obras.
Art. 149. As penalidades podem ser aplicadas isoladas ou cumula  vamente, sem
obrigatoriedade sequencial à ordem de que trata o art. 148 e sem prejuízo das sanções civis e
penais cabíveis.
Parágrafo único. A aplicação de penalidade de qualquer natureza não desobriga o
autuado do cumprimento da obrigação a que esteja sujeito, nos termos da legislação
urbanís  ca vigente.
Art. 150. Para os casos em que a obra e/ou ediﬁcação tenha sido licenciada via
Aprovação Responsável cujo projeto auditado não atenda às regras urbanís  cas e edilícias
vigentes e deste Código, serão adotadas, sem prejuízo das demais penalidades previstas, as
seguintes medidas:I - em ato con  nuo será comunicado ao interessado para providenciar a
regularização imediata da obra e/ou ediﬁcação em relação às regras urbanís  cas e edilícias
vigentes e deste Código;
II - cassação do Alvará de Construção, caso não seja efetuada a regularização ou
declarado não procedente o recurso; e
III - autuação e embargo da obra e/ou ediﬁcação.
§ 1º A regularização da obra e/ou ediﬁ cação de que trata o inciso II do caput
deste ar go compreende:
I - o licenciamento de novo projeto; e
II - a adequação  sica da mesma às regras urbanís  cas e edilícias vigentes e deste
Código.
§ 2º Não ocorrendo a adequação da ediﬁcação, o responsável por esta deverá
proceder a demolição em até 60 (sessenta) dias corridos, contados após o estabelecido no
inciso II deste ar go.
§ 3º Constatada a irregularidade prevista no caput deste ar go, o responsável
pela elaboração do projeto e o responsável técnico pela execução da obra e/ou ediﬁcação terão
suas inscrições no cadastro de a  vidades econômicas municipal, suspensa por 6 (seis) meses, e
na reincidência, por 12 (doze) meses.
§ 4º Os Conselhos de Classe serão no  ﬁcados quanto à penalidade aplicada aos
proﬁssionais, prevista neste ar go.
Art. 151. A desobediência à ordem legal do auditor ﬁscal, no exercício de sua
função, ensejará a requisição de força policial e levar o fato ao conhecimento da autoridade
policial quando houver suspeita de crime.
Parágrafo único. No caso de desrespeito ao cumprimento das determinações
estabelecidas na penalidade administra  va, o Município, por meio da sua Procuradoria Geral, a
requerimento do órgão ou en  dade de ﬁscalização municipal, providenciará as medidas judicias
cabíveis.
Seção I
Da Multa
Art. 152. Após julgada procedente a ação ﬁscal constante no Auto de Infração,
será aplicada a pena de multa correspondente à infração.
Art. 153. Multa é a pena pecuniária imposta ao autuado pelo órgão ou en  dade
de ﬁscalização municipal, em decorrência do descumprimento das normas estabelecidas nesta
Lei Complementar.
Art. 154. A infração será punida com multa, ﬁcando os parâmetros
regulamentares do cálculo da multa de ﬁnidos no Anexo XXIV  deste Código, observando a
fórmula VM = VB x K x FAA, onde:
I - VM é o valor total da multa, respeitados os limites mínimos e máximos
previstos na Tabela I do Anexo XXV deste Código;
II - VB é o Valor base, correspondente à gravidade da infração de acordo com a
sua natureza, sendo classiﬁcada como leve, média, grave ou gravíssima; conforme de ﬁnido na
Tabela I do Anexo XXV deste Código;
III - K é o Fator de Proporcionalidade, de ﬁnido na Tabela II do Anexo XXV deste
Código, correspondente à área construída ou ocupada pelo objeto das infrações previstas neste
Código; e
IV - FAA é o Fator de Agravo-Atenuação, levando-se em consideração as
agravantes e atenuantes aplicáveis, em conformidade com os arts.160 a 162 deste Código.Parágrafo único. Para o caso de mais de 1 (uma) infração  piﬁcada na mesma
peça ﬁscal, o cálculo da pena pecuniária será o resultado da somatória de todas as infrações.
Art. 155. Para a determinação do Fator de Proporcionalidade “k”, ﬁca de ﬁnido:
I - o valor “1” para os seguintes casos:
a) muro ou cor na de arrimo;
b) muro/grade ou similar para fechamento de terreno privado em seu limite;
c) u lização do logradouro público para realização de tapume, canteiro de obra
ou instalação para promoção de vendas, cuja calçada correspondente tenha área total até 36
m² (trinta e seis metros quadrados);
II - área total da obra e/ou ediﬁcação, efe  vamente iniciada ou realizada, no caso
de infrações rela  vas ou correspondentes a:
a) Ediﬁcação Nova;
b) Reconstrução;
c) Modiﬁcação com ou sem acréscimo;
d) Reforma;
e) Restauro;
f) Acréscimo; e
g) Demolição;III - área total da projeção, no plano horizontal, da parte efe  vamente
movimentada do terreno, para infrações rela  vas ou correspondentes à movimentação de
terra;
IV - área total da obra e/ou ediﬁcação efe  vamente iniciada ou realizada ou a
área efe  vamente ocupada, no caso de infrações rela  vas ou correspondentes à ocupação,
invasão ou obstrução de logradouro ou área pública;
V - a área total da calçada para infrações rela  vas ou correspondentes à
u lização do logradouro público para realização de tapume ou canteiro de obras ou instalação
para promoção de vendas; e
VI - a área total de equipamentos ou instalações diferenciadas e elementos
urbanos, sendo considerado para efeito do cálculo o mínimo de 100 m² (cem metros
quadrados).
§ 1º Adota-se o “k” com valor igual a “1” para os demais casos não previstos
neste ar go.
§ 2º Para enquadramento de área na Tabela II do Anexo XXV deste Código
considerar-se-á somente o valor inteiro da mesma, desprezando-se a sua parte decimal.
Art. 156. Na consideração dos fatores atenuantes e/ou agravantes, será
determinado o Fator de Agravo-Atenuação - FAA, calculado observado a fórmula FAA= AG - AT,
onde:
I - AG é a somatória dos fatores de agravo;
II - AT é a somatória dos fatores de atenuação;
III - se não houver agravante, AG será de ﬁnido como 0 (zero);
IV - se não houver atenuante, AT será de ﬁnido como 0 (zero);
V - se AG menor que AT, FAA será de ﬁnido como 0,50 (zero vírgula cinquenta);
VI - se AG = AT, FAA será de ﬁnido como 1,00 (um); eVII - se AG maior que AT, FAA será o valor de ﬁnido pela fórmula acima.
Art. 157. As multas serão aplicadas, tomadas por base os valores previstos na
Tabela I do Anexo XXV deste Código, devendo ainda ser aplicados os fatores de atualização
conforme as circunstâncias atenuantes ou agravantes do caso concreto, e o peso de cada uma
delas.
§ 1º Considera-se circunstância atenuante:
I - ser o autuado primário: Peso 1 (um);
II - ser o autuado não revel: Peso 1 (um);
III - ter o autuado sanado a(s) irregularidade(s) objeto da infração até ojulgamento, mediante comprovação ﬁscal requerida pelo autuado: Peso 2 (dois); e
IV - estar a calçada executada de acordo com as normas de acessibilidade: Peso 2
(dois).
§ 2º Considera-se circunstância agravante:
I - ser o autuado reincidente: Peso 2 (dois);
II - ser o autuado revel: Peso 2 (dois);III - houver abuso de autoridade inerente ao cargo, função ou o cio: Peso 2
(dois);
IV - diﬁcultar a ação ﬁscal: Peso 2 (dois);
V - estar a infração localizada ou afetar:
a) área ou imóvel tombado ou de valor histórico, ar s  co e cultural. Peso 10
(dez);
b) área de proteção ou preservação ambiental ou afetar patrimônio natural nos
termos do Plano Diretor de Goiânia: Peso 5 (cinco);
VI - a infração que corresponder ou implicar invasão, ocupação ou obstrução de
área ou logradouro público, decorrente de elemento implantado ou ﬁxado nestes locais, em
endereço pertencente à via expressa, arterial ou coletora do sistema viário municipal nos
termos do Plano Diretor de Goiânia: Peso 2 (dois);
VII - a infração às regras referentes à Aprovação Responsável: Peso 5 (cinco); e
VIII - quando a construção e/ou ediﬁcação ocupar o recuo frontal obrigatório:
Peso 2 (dois).
Art. 158. Serão aplicadas multas diárias nos casos de:
I - desrespeito ao Termo de Embargo;
II - desrespeito ao Termo de Interdição;
III - uso ou ocupação de obra e/ou ediﬁcação sem a Cer dão de Conclusão de
Obra-CCO, total ou parcial;
IV - por uso diverso do licenciado; e
V - por uso de área pública sem autorização, no caso de equipamentos especiais,
tais como antenas e similares.
§ 1º Para o caso de multa diária, o VM será mul plicado pela quan  dade de dias
referentes à con  nuidade da infração.
§ 2º Será critério para de ﬁnição da multa diária o estado da obra em relação ao
estado relatado na vistoria anterior.
§ 3º A multa diária compreenderá os dias em que a a  vidade constru va não
obedeceu à ordem de paralisação.Art. 159. Nas reincidências, o valor da multa será mul plicado,
progressivamente, de acordo com o número de vezes em que for veriﬁcada a infração.
§ 1º Considera-se autuado reincidente aquele autuado mais de uma vez por
infração de mesma natureza, dentro de um intervalo de 12 (doze) meses.
§ 2º Considera-se infração con  nuada a prá  ca ou omissão reiterada da infração
que gerou a atuação.
Art. 160. No caso exclusivo de infração ao art. 126 deste Código, o VM será igual
a R$ 1.500,00 (um mil e quinhentos reais), não se aplicando o cálculo do art. 154 deste Código.
Art. 161. O autuado será considerado revel se não apresentar defesa ou
apresentá-la fora do prazo legal, ensejando o imediato julgamento do auto.
Art. 162. A multa será reduzida em:
I - 60% (sessenta por cento) de seu valor, caso o autuado sane as irregularidades
no prazo de até 30 (trinta) dias após a lavratura do Auto de Infração gerador do fato, mediante
requerimento e comprovação de vistoria ﬁscal;
II - 50% (cinquenta por cento), quando o seu pagamento se efe  var no prazo
previsto para apresentação de defesa; ou
III - 30% (trinta por cento), quando o autuado, conformando-se com a decisão de
primeira instância, efetuar o pagamento da quan  a no prazo previsto para interposição de
recurso.
Art. 163. Os casos omissos serão arbitrados pelo órgão ou en  dade municipal
competente tendo-se em vista:
I - a maior ou menor gravidade da infração;
II - as suas circunstâncias; e
III - os antecedentes do autuado.Art. 164. As multas não pagas nos prazos legais serão inscritas em dívida a  va.
Parágrafo único. As multas não pagas nos prazos legais e administra  vos serão
judicialmente executadas.
Art. 165. Os débitos decorrentes das multas não pagas nos prazos legais serão
atualizados, nos seus valores monetários, com base na legislação tributária municipal.
Art. 166. Os valores de multa dispostos neste Código serão em moeda corrente
nacional e terão suas atualizações monetárias realizadas anualmente, com base na variação do
Índice de Preços ao Consumidor Amplo - IPCA, apurado pelo Ins  tuto Brasileiro de Geogra ﬁa e
Esta s ca - IBGE ou outro índice de correção dos débitos ﬁscais que vier a subs  tuí-lo,
conforme especiﬁcado pelo órgão municipal de ﬁnanças.
Seção II
Da Cassação da Licença
Art. 167. Os Alvarás e Cer dões serão cassados por descumprimento de seus
termos ou atendendo a relevante interesse público, quando:
I - for decretado o estado de calamidade pública;
II - for decretada a u lidade pública ou o interesse social;
III - exis  r processo de tombamento;
IV - for veriﬁcada qualquer ilegalidade no processo de sua expedição; e
V - como medida de proteção da:
a) higiene;b) saúde;
c)meio ambiente;
d) sossego público; e
e) segurança pública.
Parágrafo único. A cassação a que se referem os incisos III, IV e V deverá serobjeto de processo administra  vo, oportunizando o direito ao contraditório.
Seção III
Das Obras e Ediﬁcações Irregulares
Art. 168. Como úl ma instância, a demolição parcial ou total de uma obra e/ou
ediﬁcação irregular será determinada quando esta não for passível de regularização ou es  ver
em estado de degradação e abandono, nos termos da legislação vigente.
§ 1º A demolição deverá ser objeto de procedimento administra  vo próprio, com
fundamento em parecer do auditor ﬁscal e com a concordância do  tular do órgão ou en  dade
de ﬁscalização municipal.
§ 2º A unidade administra  va competente pelo licenciamento deverá fornecer
laudo sobre a possibilidade da obra ou ediﬁcação ser regularizável ou não.
§ 3º A demolição poderá ser executada por parte do autuado, em prazo ﬁxado
pelo Município.
§ 4º Não ocorrendo a demolição por parte do autuado no prazo ﬁxado pelo
órgão ou en  dade, o Município a promoverá por seus meios, transferindo ao proprietário ou
possuidor os custos, com acréscimo de 20% (vinte por cento), a  tulo de despesas
administra  vas.
§ 5º As obras construídas em propriedade privada, que apresentem alvenaria e
cobertura concluídas e já se encontrem habitadas serão objeto de ação judicial própria.
§ 6º As obras licenciadas ou autorizadas, em construção, somente serão
demolidas após anulação, revogação ou cassação do ato.
§ 7º Não se aplica o previsto nos §§ 3º, 4º e 5º deste ar go, nos casos de risco
iminente à saúde ou à segurança das pessoas e dos bens públicos ou privados, quando a
demolição deverá ser sumária.
Art. 169. Em caso de obras ou ediﬁcações irregulares em áreas públicas,
independente de sua fase, o poder público executará a demolição, com fundamento em
relatório do auditor ﬁscal e com a concordância do  tular do órgão ou en  dade de ﬁscalização
municipal.
Parágrafo único. Caso seja iden  ﬁcado o autuado, o Município promoverá a
transferência dos custos ao autuado, com acréscimo de 20% (vinte por cento), a  tulo de
despesas administra  vas.
Seção IV
Da Suspensão do Cadastro junto ao Órgão Municipal Competente
Art. 170. O cadastro do proﬁssional, seja ele pessoa  sica ou jurídica, será
suspenso junto ao órgão ou en  dade municipal competente, ﬁcando o mesmo impedido de
exercer suas a  vidades pelo período de 90 (noventa) dias.
§ 1º No caso de reincidência, o prazo de impedimento das a  vidades será
prorrogado para 12 (doze) meses.
§ 2º Será considerada reincidência os casos em que:
I - o proﬁssional receber, em menos de um ano, três advertências;
II - for comprovado, por meio de processo administra  vo, que o proﬁssional se
responsabilizou pela execução das obras sem sua efe  va par cipação;III - for comprovado, por meio de processo administra  vo, que o proﬁssional se
responsabilizou por autoria de projeto sem tê-lo elaborado ou que, como autor do projeto,
tenha falseado informações a ﬁm de burlar os disposi vos do Plano Diretor de Goiânia, deste
Código e demais legislações urbanís  cas; e
IV - for comprovado, por meio processo administra  vo, que o Responsável
Técnico tenha executado obra em desacordo com o projeto aprovado.
§ 3º O Conselho de Classe deverá ser comunicado da suspensão do cadastro de
que trata este ar go.
Seção V
Da Suspensão do Licenciamento ou da Autorização da Obra
Art. 171. O licenciamento ou autorização da obra serão suspensos, pelo período
de 30 (trinta) dias a 12 (doze) meses, quando o proprietário pra  car ilícito penal ou
contravencional em decorrência de atos vinculados às a  vidades norma  zadas por este Código
junto ao Município.
Seção VI
Do Procedimento, do Julgamento e do Recurso
Art. 172. A instrução e a decisão em primeira instância do auto de infração
deverão ser realizadas pelo contencioso administra  vo do órgão ou en  dade de ﬁscalização
municipal.
§ 1º A ausência da defesa sujeitará o autuado às consequências da revelia.
§ 2º A defesa deverá ser apresentada por escrito, com a alegação de toda a
matéria de defesa, especiﬁcando as provas que pretende produzir conforme regulamento
próprio.
Art. 173. O autuado poderá ser representado por advogado ou procurador
legalmente cons  tuído, devendo para tanto, anexar aos autos o respec vo instrumento de
mandato.
Art. 174. Recebida a defesa e informados os antecedentes ﬁscais do autuado, o
processo será encaminhado ao auditor ﬁscal autuante para réplica, quando será solicitada a
manutenção, alteração ou improcedência da peça ﬁscal e o seu encaminhamento à autoridade
julgadora competente para os ﬁns.
Parágrafo único. Ocorrendo a apuração de fatos novos, aditamento do Auto de
Infração ou juntada de documentos pelo órgão ou en  dade municipal competente, que afetem
os princípios da ampla defesa ou do contraditório, o órgão competente in  mará o autuado,
reabrindo-lhe novo prazo para se manifestar nos autos.
Art. 175. A autoridade julgadora poderá requisitar a produção de provas
necessárias à sua convicção, e a emissão de relatório ﬁscal ou contradita do auditor ﬁscal
autuante, especiﬁcando o objeto a ser esclarecido.
Art. 176. A decisão em primeira instância deverá ser proferida no prazo máximo
de 30 (trinta) dias corridos, contados da data em que for apresentada a defesa, ou que se
concluir a instrução processual.
§ 1º O julgamento fora do prazo legal não implicará na nulidade do processo.
§ 2º Os julgamentos fundamentar-se-ão no que constar do Auto de Infração e da
defesa, se houver, na prova produzida e nas normas per nentes.
§ 3º As decisões devem concluir pela procedência ou improcedência da ação
ﬁscal e ser proferidas com clareza e simplicidade.
§ 4º Julgada procedente a ação ﬁscal, a penalidade prevista será estabelecida.
§ 5º Será concedido o prazo de 30 (trinta) dias corridos para pagamento do valor
da multa e, em caso de não pagamento, proceder-se-á a sua inscrição na dívida a  va municipal,nos termos da lei especíﬁca.
§ 6º As decisões originárias que julgarem improcedente o Auto de Infração estão
obrigatoriamente sujeitas, para terem e ﬁcácia, ao reexame em segunda instância.
§ 7º A decisão que julgar improcedente a ação ﬁscal sujeitar-se-á
obrigatoriamente ao duplo grau de jurisdição, mediante recurso de o cio, interposto pela
autoridade julgadora, na própria decisão, com efeito suspensivo da parte recorrida e somente
produzem efeitos depois de con ﬁrmadas pela segunda instância.
Art. 177. Não sendo proferida decisão no prazo legal, poderá o autuado requerer
ao órgão de segunda instância a avocação dos autos, devendo esse órgão julgar o processo no
prazo regimental.
Art. 178. Da decisão do contencioso ﬁscal caberá recurso no prazo de 15 (quinze)
dias corridos ao órgão de segunda instância, a ser interposto no contencioso ﬁscal do órgão ou
en dade atuante.
Parágrafo único. Aplicar-se-á ao recurso, no que couber, as disposições deste
Código quanto à defesa.
Art. 179. O órgão julgador deverá encaminhar à unidade administra  va de
ﬁscalização do órgão municipal de planejamento urbano ou órgão sucedâneo, as decisões
administra  vas constantes de processos com peças ﬁscais julgadas parcial ou totalmente
improcedentes.
 
TÍTULO VI
DAS DISPOSIÇÕES FINAIS E TRANSITÓRIAS
 
Art. 180. As regras estabelecidas nesta Lei Complementar, em conjunto com
deﬁnições gerais previstas no Plano Diretor de Goiânia, na lei de A  vidades Econômicas e
outros critérios considerados relevantes para obras e/ou ediﬁcações serão sinte  zadas e
apresentadas por meio de documento denominado Uso do Solo.
§ 1º O Uso do Solo Aprovação de Projeto é obrigatório para o licenciamento de
projeto arquitetônico, para a emissão do Alvará de Projeto e/ou de Construção.
§ 2º O Uso do Solo deverá ser solicitado pela parte interessada via processo
administra  vo próprio.
§ 3º As especiﬁcidades de cada  po de uso do solo serão objeto de legislação
especíﬁcas e regulamentos próprios.
Art. 181. O projeto arquitetônico deverá atender às normas de desenho técnico
estabelecidas nas Normas Técnicas da ABNT.
Art. 182. É de responsabilidade do interessado a solicitação da licença ambiental
junto ao órgão ou en  dade municipal competente, nos termos da legislação e normas
especíﬁcas.
Art. 183. Os casos omissos ou dúvidas quanto à aplicação desta Lei
Complementar e normas urbanís  cas vigentes, serão dirimidas pela unidade jurídica do órgão
municipal de planejamento urbano, ouvido a Comissão Execu va do Plano Diretor de Goiânia,
quando necessário.
Art. 184. Para os casos de aprovação de projeto de ediﬁcação que ocupe mais de
um terreno, estes deverão ser remembrados previamente ao seu licenciamento.
Parágrafo único. Excetua-se desta exigência os imóveis em que o possuidor
de ver o direito de super cie sobre terrenos de diferentes propriedades, desde que
devidamente acordado entre as partes e registrado em cartório.Art. 185. Deverá ser consultada a existência de projeto aprovado no caso de
desmembramento, para veriﬁcação dos parâmetros urbanís  cos e edilícios vinculados à área
resultante do desmembramento.
Parágrafo único. O desmembramento será indeferido caso os parâmetros
urbanís  cos e edilícios da ediﬁcação não atendam à legislação vigente.
Art.186. As ediﬁcações novas a serem licenciadas deverão ser providas de
instalações des  nadas a receber sistemas de aquecimento de água por meio do
aproveitamento da energia solar.
Parágrafo único. Decreto expedido pelo Chefe do Poder Execu vo de ﬁnirá:
I - as regras e normas de implantação;
II - os procedimentos per nentes; e
III - os prazos para início da aplicação deste ar go.
Art. 187. A requerimento da parte interessada, o órgão municipal de
planejamento urbano fornecerá para regularização de obras e/ou ediﬁcações não licenciadas:
I - Alvará de Aceite, mediante lei especíﬁca;
II - Alvará de Regularização, mediante lei especíﬁca; e
III - Licenciamento do levantamento arquitetônico da obra e/ou ediﬁcação
existente, nos termos do art. 35 deste Código.
Parágrafo único. A solicitação deverá ser feita pela parte interessada, em
processo administra  vo próprio, conforme regulamento.
Art. 188. Para os terrenos pertencentes a loteamentos aprovados e inseridos na
área delimitada como Área de Preservação Ambiental - APA serão aplicados, excepcionalmente,
os parâmetros de AOS até que seja aprovado seu Plano de Manejo.
Parágrafo único. O Plano de Manejo deverá ser aprovado no prazo máximo de 1
(um) ano a par r da data de vigência desta Lei Complementar.
Art. 189. A planta popular habitacional e/ou comercial será objeto de
fornecimento de projeto de arquitetura, pelo órgão municipal de planejamento urbano,
conforme regulamento próprio.
Art. 190. A Lei Complementar nº 314, de 5 de novembro de 2018, passa a vigorar
com a seguinte alteração:
“Art. 8º Para as ediﬁcações regularizadas por Alvará de Aceite ou por Alvará de
Regularização serão permi das modiﬁcações sem acréscimo de área, mesmo que ocupem o
recuo frontal ou faixa reservada para o sistema viário.” (NR)
Art. 191. O rebaixo de calçada para acesso de veículos de estabelecimento com
comércio varejista de combus  veis deve estar em conformidade com o projeto aprovado e/ou
cer dão de conclusão de obra.
Parágrafo único. (VETADO).
Art. 192. Ficam revogadas:
I - a Lei Complementar nº 177, de 9 de janeiro de 2008;
II - a Lei Complementar nº 194, de 30 de junho de 2009; e
III - da Lei Complementar nº 324, de 28 de novembro de 2019:
a) os §§ 2º, 3º e 4º do art. 19; eb) as ﬁguras 8 e 9 do Anexo II.
Art. 193. Esta Lei Complementar entra em vigor na data de sua publicação.Goiânia, 13 de janeiro de 2023.
ROGÉRIO CRUZ
Prefeito de Goiânia
Projeto de lei de autoria do Poder Execu  vo
Avenida do Cerrado, 999
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 22.28.000000418-0 SEI Nº 0938179v 1M
INUTA  Ga
binete do Prefeito  
P
alácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, nº 999 – Park Lozandes – Goiânia – Go – CEP 74.884- 900 
ANE
XO I  
GLOSSÁRIO 
Para efeitos do disposto nesta Lei Complementar, entende-se por: 
acumulação de veículos:  espaço destinado à parada momentânea de veículos em um mesmo 
alinhamento, situado entre o meio -fio e odispositivo de acesso ao estacionamento;  
ad
vertência: ato com caráter de penalidade, que visa prevenir o infrator sobre o desrespeito 
às normas vigentes e das consequências advindas da sua desobediência;  
afas
tamento: menor distância perpendicular entre o limite externo de uma edificação e os 
limites do terreno onde se situa ou ainda entre edificações no mesmo terreno; 
agr
avante : presença de circunstância que contribua para aumentar a gravidade da infração, 
concorrendo para o acréscimo de ônus ou encargos sobre a penalidade; 
alinhamento: linha divisória, linha de demarcação do terreno. 
ap
reensão:  medida fiscal, decorrente do poder de polícia, caracterizada pela remoção ao 
depósito público municipal de materiais, equipamentos, ferramentas e demais bens utilizados 
na execução da obra; 
área edificada aprovada: o mesmo que área total construída, desde que licenciada; 
ár
ea construída : área da edificação ou obra, de seus ambientes, sejam cobertas ou 
descobertas sobre laje, inclusive equipamentos como barrilete e caixa d ’água ; 
área total construída: soma de todas as áreas construídas de uma edificação ou obra ; 
área total privativa: soma de todas as áreas privativas de uma edificação, seja ele 
habitacional ou não.  
arrimo: escora, apoio; 
as built: termo utilizado para indicar projetoarquitetônicono qual foram incluídas todas as 
modificações ocorridas durante a construção de um projeto licenciado; 
ati
vidade edilícia : atividades executadas em terrenos urbanos como tapume, movimento de 
terra, gabarito de obra,demolição, reforma, reconstrução ou construção de edificações novas, 
observadas o devido licenciamento e as normas construtivas e de ordenação do solo do 
município; 
baia de desaceleração de velocidade: espaço destinado à desaceleração da velocidadede 
veículospara acesso a um terreno ou edificação;  
Anexo (0282545)         SEI 22.28.000000418-0 / pg. 1MINUTA  Ga
binete do Prefeito  
P
alácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, nº 999 – Park Lozandes – Goiânia – Go – CEP 74.884- 900 
balanço: avanço ou prolongamento de um elemento da construção além de sua base de 
sustentação; 
beiral:  prolongamento de cobertura em balanço, que sobressai dos limites externos de uma 
edificação; 
bloco de transição: vigas que tem como finalidade receber o carregamento de um ou mais 
pilares acima, e distribuí-lo para outros pilares abaixo, sem que haja continuidade entre eles; 
brise:  elemento de composição de fachada para evitar o aquecimento excessivo dos 
ambientes sem prejuízo da iluminação e ventilação; 
calçada: parte do logradouro público, com características e dimensões definidas em 
legislação específica, destinada ao trânsito de pedestres; mesmo que passeio; 
chancela: sinal gravado que representa a validação, aprovação e concordância de um 
documento, de forma eletrônica ou não; 
circulação:  passagem que interliga os diversos compartimentos de uma edificação; 
cobertura:  elemento de coroamento da edificação destinado a proteger as demais partes 
componentes da mesma, geralmente composto por um sistema de vigamento e telhado; 
cobertura vegetal não permeável: área com cobertura vegetal situada em laje horizontal ou 
piso, com plantas de vários portes e/ou outros componentes de jardins, projetado para 
conforto ambiental e amenidade visual; 
cortina de arrimo: o mesmo que muro de arrimo;  
demolição: derrubamento total ou parcial de uma edificação como ato voluntário ou por 
determinação administrativa ou judicial, a fim de impedir ou adequar obra irregular às normas 
edilícias; 
desenvolvimento do terreno: é a parte do limite do terreno que se apresenta de forma curva, 
como concordância entre as testadas frontais do mesmo  
divisa: linha lindeira que demarca um terreno, individualizando-o;  
edificação:  construção ou quaisquer obras arquitetônicas como edifício, casa, prédio. 
edificação existente regular: edificação já concluída, habitada ou não e que foi 
aprovada/licenciada pelo município para sua construção; 
edificação licenciada ou regular:  aquela que possui projeto aprovado, Certificado de 
Conclusão de Obra ou "Habite- se” ou regularizada por lei específica;  
edificação transitória : edificação de caráter e uso não permanente, com prazo determinado 
para encerramento de sua ocupação ou atividade, passível de montagem, desmontagem e 
transporte; 
Anexo (0282545)         SEI 22.28.000000418-0 / pg. 2MINUTAGa
binete do Prefeito  
P
alácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, nº 999 – Park Lozandes – Goiânia – Go – CEP 74.884- 900 
edilícia:  relacionado a edificações, obras, construções e edifícios; 
embargo: medida fiscal que visa impedir a continuidade de obra ou construção executada , 
ocupada ou não, sem o licenciamento pelo município ou em desacordo com a legislação 
vigente; 
embarque e desembarque: espaço destinado à parada de veículos para embarcar ou 
desembarcar passageiros, situado próximo ao acesso ao edifício; 
espaço de acomodação de automóvel:  área demarcada dentro do espaço de circulação e 
manobra de veículos e destinado à acomodação temporária de automóvel para permitir a 
entrada ou saída de carro em vaga de gaveta. 
estacionamento de veículos: espaço destinado à guarda de veículos, tais como carros, 
motocicletas, bicicletas e demais tipologias de veículos; 
fachada: qualquer das faces ou paredes externas de uma edificação, podendo ser lateral, 
frontal e posterior;  
faixa de acesso: espaço destinado à entrada de veículo ao interior do terreno ou à vaga de 
estacionamento; 
faixa de circulação de veículos:  espaço destinado à circulação do veículo, com ou sem 
acesso ao estacionamento de veículos; 
fator agravante: circunstância que acrescenta gravidade a uma falta. 
fator atenuante: circunstância capaz de reduzir a gravidade de uma falta, ocasionando a 
diminuição da pena imposta. 
fundação:  parte da construção, geralmente abaixo do nível do terreno, que transmite ao solo 
as cargas da edificação; 
guarita: edificação destinada a abrigo da guarda ou vigilância da edificação; 
ilícito legal: toda ação ou omissão, voluntária ou involuntária, que viole os dispositivos deste 
código; 
imóvel: bem ou propriedade que não é móvel como terreno e edificação;  
infração: designa o fato que viole ou infrinja disposição de lei, regulamento ou ordem de 
autoridade pública, onde há imposição de pena; 
interdição: medida utilizada pela administração para impedir a ocupação de um imóvel, por 
razões de segurança, insalubridade ou ainda pela constatação de sua utilização em desacordo 
com a legislação em vigor; 
Anexo (0282545)         SEI 22.28.000000418-0 / pg. 3MINUTA  Ga
binete do Prefeito  
P
alácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, nº 999 – Park Lozandes – Goiânia – Go – CEP 74.884- 900 
interessado:  aquele que pode autuar processo administrativo no município, podendo ser 
proprietário, possuidor, procurador legal ou qualquer interessado com relação jurídica com o 
imóvel para o qual pretende autuar o processo; 
legislação correlata: conjunto de atos legais que correlacionam e complementam a legislação 
edilícia; 
levantamento da edificação: desenho arquitetônico de edificação existente; 
levantamento de embargo: ato administrativo que encerra o embargo, temporariamente ou 
definitivamente; 
levantamento topográfico: operações topográficas para medir um terreno com todas as suas 
características e representá-lo à escala através do desenho; 
licença: documento emitido resultante do licenciamento  
licenciamento: ato obrigatório destinado a comprovar a adequação do projeto apresentado às 
normas deste Código, da legislação urbanística e da legislação correlata em vigor; 
marquise:  cobertura de proteção, normalmente em balanço destinada à proteção do acesso à 
edificação e de pedestres; 
meio-fio: bloco de concreto que separa o passeio da faixa de rolamento do logradouro, com 
altura entre 15 cm  (quinze centímetros)e 17 cm  (dezessete centímetros) da sarjeta; 
muro de arrimo: sistema de escoramento estrutural reforçado, construído para estabilizar 
encostas de um terreno contra desmoronamentos; 
obra:  realização de trabalho em imóvel, desde sua preparação até sua conclusão ou reparo em 
edificação concluída, habitada ou não, cujo resultado implique na alteração de seu estado 
físico anterior; 
obra ou instalação temporária: o mesmo que edificação transitória; 
parte interessada: o mesmo que interessado; 
passeio: parte do logradouro público, com características e dimensões definidas em legislação 
específica, destinada ao trânsito de pedestres; o mesmo que calçada; 
patamar: s uperfície plana intermediária para início ou entre lances de escada ou rampa;  
pavimento útil: pavimento destinado a ocupação a que se destina o edifício, excetuando 
aqueles destinados a máquinas, equipamentos, barrilete e caixa d’água ; 
perímetro da edificação:  linha que delimita o contorno externo da obra ou edificação; 
pilotis: conjunto de colunas/pilares de sustentação de uma edificação que deixa livre o 
pavimento térreo  
Anexo (0282545)         SEI 22.28.000000418-0 / pg. 4MINUTA  Ga
binete do Prefeito  
P
alácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, nº 999 – Park Lozandes – Goiânia – Go – CEP 74.884- 900 
platibanda: prolongamento das paredes externas de uma edificação acima da laj e da 
edificação,utilizado como composição arquitetônica do anteparo visual de telhados; 
possuidor: todo aquele que tem de fato o exercício, pleno ou não, de algum dos poderes 
inerentes à propriedade do imóvel; 
preposto: todo aquele que tem de fato o exercício, pleno ou não, de algum dos poderes 
inerentes à propriedade do imóvel; 
procurador:  qualquer pessoa que representa outro em algum negócio, mediante autorização 
escrita do representado; 
projeto arquitetônico: conjunto de desenhos arquitetônicos contendo compartimentos, 
dimensões, implantação, volumetria, representando todos os pavimentos e seus elementos 
construtivos e com indicação de parâmetros urbanísticos e demais exigências legais 
estabelecidas neste Código;  
projeto arquitetônico simplificado: conjunto de desenhos arquitetônicos contendo as 
dimensões externas, implantação, volumetria e indicação de parâmetros urbanísticos e 
exigências legais estabelecidas neste Código, dispensada a representação dos compartimentos 
internos, suas dimensões e destinação; 
saliência:  elemento arquitetônico proeminente, engastado ou aposto em edificação; 
solução eletromecânica de deslocamento vertical:  elementos instalados para deslocamento 
vertical, tais como elevadores, plataformas, escadas rolantes; 
sacada: elemento na altura de pisos elevados, disposto diante de portas e janelas e protegido 
com grades ou peitoril; mesmo que varanda; 
salubridade: condição que uma edificação, obra ou imóvel deve proporcionar a fim de 
garantir a saúde de seus ocupantes, por meios adequados de ventilação, iluminação, conforto, 
higiene e manutenção; 
subsolo:  parte da edificação situada em nível inferior ao do pavimento térreo ou nível de 
referência, podendo ser enterrado ou aflorado; 
suspensão : medida punitiva que impede o infrator de exercer os seus direitos, enquanto 
perdurar a situação de irregularidade com a legis lação , podendo ser temporária ou não; 
tapume:  proteção vertical provisória, feita em madeira ou outros materiais, destinada ao 
tapamento e vedação de todo o perímetro das atividades edilícias;  
terraço:  ambiente aberto, sem cobertura, considerado como área construída, localizado sobre 
laje; 
Anexo (0282545)         SEI 22.28.000000418-0 / pg. 5MINUTA  Ga
binete do Prefeito  
P
alácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, nº 999 – Park Lozandes – Goiânia – Go – CEP 74.884- 900 
testada do terreno : linha divisória entre o terreno e o logradouro público, o mesmo que 
alinhamento do terreno; 
unidade autônoma:  parte da edificação destinada a fins residenciais ou não,constituída de 
dependências e instalações de uso privativo e com ligação às dependências e instalações de 
uso comum da edificação, designada por ordem numérica ou alfabética, para efeito de 
identificação. Ex.: unidade comercial, unidade habitacional e outros; 
vaga de gaveta:  aquela que se utiliza do acesso por outra vaga e que depende de manobrista 
ou solução tecnológica para garantir a fluidez de entrada e saída de veículo à mesma; 
viga baldrame: designação genérica para alicerces de alvenaria. Conjunto de vigas de 
concreto armado que corre sobre qualquer tipo de fundação; 
SIGLAS 
ABNT: Associação Brasileira de Normas Técnicas; 
ART : Anotação de Responsabilidade Técnica, emitida pelo CREA; 
CREA : Conselho Regional de Engenharia e Agronomia; 
CAU: Conselho de Arquitetura e Urbanismo do Brasil; 
RRT : Registro de Responsabilidade Técnica, emitido pelo CAU; 
RT: Responsável Técnico da Obra; 
PS: Projeto Simplificado; 
c/c: combinado com 
Anexo (0282545)         SEI 22.28.000000418-0 / pg. 6RUARUAANEXO II
TAPUMES
Código de Obras e Edificações do Município de GoiâniaLIMITE FRONTAL DO TERRENO
LIMITE FRONTAL DO TERRENO
TAPUMETAPUME 1,50m LIVRE (MÍNIMO)ELEMENTO DO CANTEIRO DE
OBRA NO LIMITE DO TAPUME
ESQUINA1,50m LIVRE (MÍNIMO)
RUATAPUME
1,50m LIVRE
(MÍNIMO)MEIO-FIO
1,50m LIVRE1,50m LIVRE
OBSTÁCULO COMO: POSTE DE ENERGIA,
POSTE DE SINALIZAÇÃO, LIXEIRA, ÁRVORE
e OUTROS.
ITEM 3: CHANFRO OBRIGATÓRIO DO TAPUME EM ÁREA ADJACENTE AO TERRRENO VIZINHOITEM 2: DETALHE DO TAPUME EM ÁREA DA CALÇADA COM OBSTÁCULOITEM 1: ÁREA LIVRE PARA CIRCULAÇÃO DE PEDESTRES NA PARTE EXTERNA DO TAPUME
RUALIMITE FRONTAL DO TERRENO
TAPUME
DIVISA DE TERRENOSINSTALAR COM 45º
CONFORME TEXTO EM LEI
MEIO-FIOCANTEIRO DE OBRAS
CALÇADA
X METROS
X METROSTERRENO
VIZINHO
CALÇADACALÇADACALÇADA
CANTEIRO DE OBRASCANTEIRO DE OBRAS
LIMITE FRONTAL DO TERRENODISTANCIA MÁXIMA DE 50cm
DO CHANFRO OU
DESENVOVIMENTO DO TERRENO
CALÇADA
CALÇADA
1,50m LIVRE
(MÍNIMO)
1,50m LIVRE (MÍNIMO)LIMITE FRONTAL DO TERRENO
Anexo (0282548)         SEI 22.28.000000418-0 / pg. 7Código d
e Obras e Edificações do Município de Goiânia  ANEXO III - PARÂMETROS URBANÍSTICOS 
TABELA 1 
ÁREA DE ADENSAMENTO BÁSICO - AAB 
ALTURA DA 
EDIFICAÇÃO (m)1,2 AFASTAMENTOS (MÍNIMOS) ÍNDICE DE 
OCUPAÇÃO Lateral (m) Fundo (m) Frente (m) 
3,00 0,003,40,003,45,00 100%5
  6,00 70,00 0,00 5,00 100%5
  9,00 82,00 2,00 5,00 100%5
 12,00 82,00 2,00 5,00 100%5
TABELA 2 
ÁREA DE OCUPAÇÃO SUSTENTÁVEL - AOS* 
ALTURA DA 
EDIFICAÇÃO (m)1,2 AFASTAMENTOS (MÍNIMOS) ÍNDICE DE 
OCUPAÇÃO Lateral (m) Fundo (m) Frente (m) 
3,00 0,003,40,003,45,00 40%6
 6,00 70,00 0,00 5,00 40%6
 9,00 82,00 2,00 5,00 40%6
12,00 82,00 2,00 5,00 40%6
1As alturas indicadas na Tabela serão medidas em rel ação à laje do piso do pavimento térreo ou nível de 
referência quando houver subsolo af lorado e destinam-se à aplicação dos afastamentos, podendo o pé-direito 
variar, desde que respeitada a somatória máxima de 12,00 m (doze metros) e os afastamentos mínimos exigidos 
para cada intervalo de altura.  
2 Quando as alturas dos pavimentos da edificação ultrapassarem às indicadas na Tabela, será admitido o seguinte 
ajuste:  
a)até 1,50 m (um metro e cinquenta centímetros) acima do valor indicado na tabela, serão aplicados os
afastamentos para a altura em questão; 
b)mais de 1,50 m (um metro e cinquenta centímetros) acima do valor indicado na tabela, serão aplicados os
afastamentos da altura imediatamente superior; 
3 Os recuos laterais e de fundo ficam liberados até a altura máxima de 7,5m (sete metros e cinquenta 
centímetros), incluídos neste limite inclusive a cobertura, platibanda, caixa d’água, equipamentos ou quaisquer outros elementos. 
4 Caso a edificação possua subsolo aflorado, fica estabe lecida a altura máxima de 9,00m (nove metros) em 
relação ao ponto de afloramento, como a altura limite pa ra as divisas laterais e de fundo, incluídos neste limite 
inclusive a cobertura, platibanda, caixa d’água, equipamentos ou quaisquer outros elementos.  
5 Para aplicação do índice de ocupação máximo, o percentual  previsto deverá incidir sobre a área do terreno, 
excluídas as áreas dos afastamentos ou recuos obrigatórios estabelecidos neste Anexo.  
6 Para AOS* o índice de ocupação deverá  incidir sobre a área do terreno em todos os níveis, excluídas as APPs, 
quando houver. 
7 Para os Setores Sul e Jaó a altura máxima permitida é de 7,50 m (sete metros e cinquenta centímetros), já 
incluído o ajuste estabelecido no item 2. 
8 Não permitido para os Setores Sul e Jaó. 
* Para os t
errenos pertencentes a loteamentos aprovados e inseridos na área delimitada como APA serão
aplicados, excepcionalmente, os parâmetros de AOS até que seja aprovado seu Plano de Manejo. 
Anexo (0282549)         SEI 22.28.000000418-0 / pg. 8CORTE ESQUEMÁTICOANEXO IV
Código de Obras e Edificações do Município de GoiâniaRESERVATÓRIO
SUPERIOR
CASA DE
MÁQUINAS
COBERTURA
TIPO TIPO
TIPO
TIPO
TIPO
TIPO
TIPO
TÉRREO
A A A A A A A
ALTURA TOTAL DA EDIFICAÇÃOPDLINHA NATURAL DO TERRENO
MÁX.
3,00m0,00PD
A = ALTURA DOS PAVIMENTOS DA EDIFICAÇÃO
PD = PÉ DIREITO
A A
SUBSOLO 2PDSUBSOLO 1
Anexo (0282550)         SEI 22.28.000000418-0 / pg. 9BLOCO
PLANTA ESQUEMÁTICA RUA 2RUA 1
ESQ. ACORTE
ESQ. ACORTEALTURA MÁXIMA COLADA NA DIVISA LATERAL nos
termos do art.183, §§ 1º E 2º DO PLANO DIRETOR
LIMITE LATERAL TERRENOLIMITE FRONTAL DO TERRENO
LIMITE FRONTAL DO TERRENOFF
ESQ. BCORTE
ESQ. BCORTE
FL
L
SUBSOLO 1térreopavimento 01A
DIVISA LATERALDIVISA FRONTAL RUA 1F
F L
SUBSOLO 1térreopavimento 01ESTACIONAMENTOA
DIVISA FRONTAL RUA 2
LAZER OU OUTRO USOF L
FL
AMÁXIMO DE
12,5 MPAVIMENTO TIPOPAVIMENTO TIPOPAVIMENTO TIPOPAVIMENTO TIPO
PAVIMENTO TIPOPAVIMENTO TIPOPAVIMENTO TIPOPAVIMENTO TIPO
CORTE ESQUEMÁTICO  AA
CORTE ESQUEMÁTICO  BBLINHA NATURAL DO TERRENO
LINHA NATURAL DO TERRENOL = RECUO LATERAL OBRIGATÓRIO
F = RECUO FRONTAL OBRIGATÓRIO
A = AFLORAMENTO MÁXIMO DO SUBSOLO DE 3,00m
P = ESTRUTURA DE PROTEÇÃO CONTRA QUEDA
 VIDE ART. 65 §§ 3º E 4º  DESTE CÓDIGOCALÇADACALÇADA
DIVISA LATERALLAZER OU OUTRO USOL
MÁXIMO DE
7,5 M
PP
LIMITE LATERAL TERRENO
PAVIMENTO TIPOl=min. 2,00m
Anexo (0282551)         SEI 22.28.000000418-0 / pg. 10BLOCO
PLANTA ESQUEMÁTICAruaALTURA MÁXIMA
COLADA NA DIVISA LATERAL
PERMITIDA NOS TERMOS DO PLANO DIRETOR
LIMITE LATERAL TERRENOLIMITE FRONTAL DO TERRENO
F
ESQ. ACORTE
ESQ. ACORTEL
L
SUBSOLO 1pavimento 01lL
PAVIMENTO TIPOPAVIMENTO TIPOPAVIMENTO TIPOPAVIMENTO TIPO
CORTE ESQUEMÁTICO  AALINHA NATURAL DO TERRENOCALÇADA
DIVISA LATERAL
P
LIMITE FUNDO TERRENOL
LIMITE LATERAL TERRENO
DIVISA LATERAL HP
Hpavimento 02pavimento 03
L = RECUO LATERAL OBRIGATÓRIO
F = RECUO FRONTAL OBRIGATÓRIO
P = ESTRUTURA DE PROTEÇÃO CONTRA QUEDA
H = ALTURA MÁXIMA COLADA NA DIVISA LATERAL
PERMITIDA NOS TERMOS DO  DO PLANO DIRETORALTURA MÁXIMA
COLADA NA DIVISA LATERAL
PERMITIDA NOS TERMOS DO PLANO DIRETOR
ALTURA MÁXIMA
COLADA NA DIVISA DO FUNDO
PERMITIDA NOS TERMOS DO PLANO DIRETOR
térreo
Anexo (0282552)         SEI 22.28.000000418-0 / pg. 11CALHATELHA 
CALHA
LINHA NATURAL DO TERRENOCAIXA D'ÁGUA
MÍN. 2,00M
DIVISA LATERAL
PERMITIDO ALTURA (H) MÁX. DE 7,50M
QUANDO OCUPAR RECUOS LATERAIS E DE
FUNDO EM AAB, A0S E ARAUDIVISA LATERALPERMITIDO ALTURA (H) MÁX. DE 7,50M
QUANDO OCUPAR RECUOS LATERAIS E DE
FUNDO EM AAB, A0S E ARAU
CORTE ESQUEMÁTICOANEXO V
Código de Obras e Edificações do Município de GoiâniaAnexo (0282553)         SEI 22.28.000000418-0 / pg. 12ANEXO VI 
Código de Obras e Edificações do Município de GoiâniaL = CHANFRO ATÉ 9,99m 
LFF = AFASTAMENTO MÍNIMO 2,00m
RF = RECUO FRONTAL MÍNIMO OBRIGATÓRIO
RUALIMITE DO TERRENOLIMITE DO TERRENOA > 60º
AA = ÂNGULO FORMADO PELO PROLONGAMENTO DAS TESTADAS 
RUA
RUAA
LLIMITE DO TERRENOLIMITE DO TERRENO
F
RFRFRUAEDIFICAÇÃO
EDIFICAÇÃO
RUALIMITE DO TERRENORUALIMITE DO TERRENO
ALF
RFFRRUALIMITE DO TERRENORUALIMITE DO TERRENO
ALF
RFA < 60º
RFL = CHANFRO 
F = AFASTAMENTO MÍNIMO 5,00m
RF = RECUO FRONTAL MÍNIMO OBRIGATÓRIOA = ÂNGULO FORMADO PELO PROLONGAMENTO DAS TESTADAS 
EDIFICAÇÃOEDIFICAÇÃO
RUALIMITE DO TERRENORUALIMITE DO TERRENO
A
RFEDIFICAÇÃORF
RF
RUALIMITE DO TERRENORUALIMITE DO TERRENO
A
RFEDIFICAÇÃORF
RF
ATENDER TAMBÉM ART. 67 §2º:
QUANDO HOUVER CHANFRO IGUAL OU SUPERIOR A 10m (DEZ METROS),
CONCORDÂNCIA EM CURVA OU DESENVOLVIMENTO DO TERRENO COM
QUALQUER DIMENSÃO, ESTES SERÃO CONSIDERADOS SEMPRE COMO
FRENTE, DEVENDO ATENDER AO RECUO FRONTAL OBRIGATÓRIORF
RF
Anexo (0282554)         SEI 22.28.000000418-0 / pg. 13APARTAMENTO 01ANEXO VII
Código de Obras e Edificações do Município de GoiâniaSALIÊNCIAS - ELEMENTO DE COMPOSIÇÃO DE FACHADA
60 6060
BALCÃO OU LAJE TÉCNICA
NÃO PERMITIDO  - VIDE ART. 69 §2 º
ÁREA DE USO COMUMPLANTA PAVIMENTO TIPO
APARTAMENTO 03APARTAMENTO 05 APARTAMENTO 06
APARTAMENTO 04
APARTAMENTO 02
Anexo (0282555)         SEI 22.28.000000418-0 / pg. 14ANEXO VII  
Código de Obras e Edificações do Município de GoiâniaSALIÊNCIAS - ELEMENTO DE COMPOSIÇÃO DE FACHADA
LIMITE DO TERRENORECUO EXIGIDOPILAR - AVANÇO SOBRE RECUO
(MÁXIMO 60cm)
BALCÃ0 - AVANÇO SOBRE RECUO
(MÁXIMO 60cm)60
LIMITE DO TERRENORECUO EXIGIDO60
AVANÇO DO PILAR SOBRE RECUO
UNIFICAÇÃO BALCÃO E PILAR SOBRE RECUO
SHAFT DO BALCÃO(CONTINUAÇÃO)
Anexo (0282556)         SEI 22.28.000000418-0 / pg. 155,00m5,00m60cm
NÃO PERMITIDO  - VIDE ART. 69 §2 º
PROLONGAMENTO DA LAJE DO PAVIMENTOANEXO VII  
Código de Obras e Edificações do Município de GoiâniaSALIÊNCIAS - ELEMENTO DE COMPOSIÇÃO DE FACHADA(CONTINUAÇÃO)
BALANÇO 60cm
SOBRE O RECUO
COMO ELEMENTO
DE COMPOSIÇÃO
DE FACHADAapartamento
terraço
RUA
RUAPROJEÇÃO AZUL:
RECUO FRONTAL
OBRIGATÓRIO
LIMITE DO TERRENO
LIMITE DO TERRENOGUARDA CORPO
H=1,70m DO NÍVEL
DO DECK
piscina
Anexo (0282557)         SEI 22.28.000000418-0 / pg. 16BLOCO C BLOCO B BLOCO A
PLANTA ESQUEMÁTICARUA
RUARUA
LIMITE FRONTAL DO TERRENO
ESQ. ACORTE
ESQ. ACORTEALTURA MÁXIMA COLADA NA
DIVISA LATERAL = 7,50m
SUBSOLO 1BLOCO C
AFLORAMENTO MÁXIMO DO SUBSOLO DE CADA
BLOCO (3,00m)  EM RELAÇÃO AO NÍVEL
NATURAL DO TERRENOLINHA NATURAL DO TERRENOLIMITE FRONTAL
térreopavimento 01pavimento 02pavimento 03
SUBSOLO 1BLOCO B
térreopavimento 01pavimento 02pavimento 03
SUBSOLO 1BLOCO A
térreopavimento 01pavimento 02pavimento 03
3,00m 12,00m
3,00m 12,00mANEXO VIII
ALTURAS ESCALONADAS PELA LINHA NATURAL DO TERRENO
EM AAB, AOS, ARAU
Código de Obras e Edificações do Município de GoiâniaCORTE ESQUEMÁTICO AA3,00m 12,00mLIMITE LATERAL DO TERRENOLIMITE FRONTAL DO TERRENO
LIMITE FRONTAL DO TERRENO5,00m5,00m 5,00m
LIMITE FRONTAL5,00m
5,00mESQ. BCORTE
ESQ. BCORTE
Anexo (0282559)         SEI 22.28.000000418-0 / pg. 17SUBSOLO 1TÉRREOPAVIMENTO  01PAVIMENTO 02PAVIMENTO 03
NÍVEL NATURAL DO TERRENOA 1200DIVIDA FRONTAL
DIVIDA LATERALMAX. 7,50m300300300300300L F
L = RECUO LATERAL OBRIGATÓRIO
F = RECUO FRONTAL OBRIGATÓRIO
A = AFLORAMENTO MÁXIMO DO SUBSOLO DE 3,00m
B = AFLORAMENTO < 3,00m
B
CORTE ESQUEMÁTICO BB
Anexo (0282560)         SEI 22.28.000000418-0 / pg. 18LIMITE FRONTAL
DO TERRENORECUO FRONTAL OBRIGATÓRIO
CALÇADAPILAR DE ACORDO COM
ART. 64, INCISO IIMARQUISE
ÁREA DE EMBARQUE
E DESEMBARQUE
X
6060
R=3,50mR=7,00m
X =VARIÁVELX
X =REBAIXO DO MEIO-FIOANEXO IX
ÁREA DE EMBARQUE E DESEMBARQUE
Código de Obras e Edificações do Município de GoiâniaLIMITE FRONTAL
DO TERRENORECUO FRONTAL OBRIGATÓRIO
CALÇADAÁREA DE EMBARQUE E DESEMBARQUE
XR=3,50m
X
X =REBAIXO DO MEIO-FIOR=8,50mPILAR DE ACORDO COM
ART. 64, INCISO II
6060
CALÇADA: VIDE L.C. 324/2019 ou SUCEDÂNEO(COM MARQUISE ESPECÍFICA PARA ESTE FIM)
A
CALÇADA: VIDE L.C. 324/2019 ou SUCEDÂNEOA =MÍNIMO DE 60cm
AMARQUISE
A =MÍNIMO DE 60cmX =VARIÁVEL
X =VARIÁVEL X =VARIÁVEL5,00m
5,00m
Anexo (0282561)         SEI 22.28.000000418-0 / pg. 19CALÇADA
ACESSO DE VEÍCULOS
SENTIDO DO FLUXO DA VIAVARIÁVEL5,00mVaga
Visitante
VARIÁVELLIMITE FRONTAL DO TERRENO
SAÍDA DE VEÍCULOS5,00m 5,00m
5,00m5,00mRECUO FRONTAL OBRIGATÓRIO
5,00m
REBAIXO DO MEIO-FIOACESSO À EDIFICAÇÃO
2,00m4,20m
5,00m
CALÇADA: VIDE L.C. 324/2019 ou SUCEDÂNEO
1) EM VIAS COLETORAS: ACUMULAÇÃO DE 03 CARROS;
2) EM VIAS ARTERIAS: ACUMULAÇÃO DE 05 CARROS;
3) EM VIAS EXPRESSAS: ACUMULAÇÃO DE 10 CARROS.
2,00m 3,00mESPAÇO P/
EMBARQUE E DESENMBARQUE
5,00m
Anexo (0282562)         SEI 22.28.000000418-0 / pg. 20LIMITE LATERAL DO TERRENOBLOCO  ÚNICO
RUALIMITE FRONTAL DO TERRENO
LIMITE LATERAL DO TERRENOLIMITE LATERAL DO TERRENOLIMITE FUNDO DO TERRENO
B B
AD
RUABLOCO 1
RUALIMITE FRONTAL DO TERRENOBLOCO 2
LIMITE LATERAL DO TERRENOLIMITE LATERAL DO TERRENOLIMITE FUNDO DO TERRENO
BLOCO 3B C B
BA = RECUO FRONTAL
B = RECUO LATERAL
C = DOBRO DO RECUO LATERAL
D = RECUO DE FUNDO
ADANEXO XI
DISTÂNCIA ENTRE BLOCOS OU TORRES
Código de Obras e Edificações do Município de GoiâniaJUNTA DE DILATAÇÃO
ACESSO A
LIMITE FRONTAL DO TERRENOLIMITE LATERAL DO TERRENOACESSO B
D
B B
ALIMITE FUNDO DO TERRENO
ACESSO B ACESSO C
ACESSO A
BLOCO ÚNICO COM PRUMADAS DE ACESSOS DISTINTOSBLOCO  ÚNICO
Anexo (0282563)         SEI 22.28.000000418-0 / pg. 21ANEXO XI 
DISTÂNCIA ENTRE BLOCOS OU TORRES
Código de Obras e Edificações do Município de Goiânia(CONTINUAÇÃO)
B
C AAC
C
A = RECUO FRONTAL
B = RECUO LATERAL
C = DOBRO DO RECUO LATERAL
AA
BTORRE A
TORRE B
TORRE C
ELEMENTO DE COMPOSIÇÃO DE FACHADA (MÁXIMO 60cm)
RECUO NO TRECHO CONFRONTANTEPLANTA LOCAÇÃO TORRESRUA
RUARUALATERAL
Anexo (0282564)         SEI 22.28.000000418-0 / pg. 22CORTE ESQUEMÁTICO
REBAIXO DE MEIO-FIO
O ESTABELECIDO NESSE ANEXO SE APLICA TAMBÉM
AOS DEMAIS ANEXOS OU EM QUALQUER OUTRA
SITUAÇÃO ONDE HOUVER REBAIXO DE MEIO-FIORUALIMITE DO TERRENOCALÇADA
VIZINHA
CALÇADA
VIZINHA
ACESSO DE VEÍCULOSFAIXA DE SERVIÇOFAIXA DE ACESSO
0,00 0,00NÍVEL NÍVEL
NÍVELNÍVEL
NÍVELNÍVELMEIO FIO OBRIGATÓRIO E REBAIXAMENTO
PARA ACESSO DE VEÍCULO EM
CONCRETO (5 a 7cm DE ALTURA)
CALÇADA
CALÇADA: VIDE L.C. 324/2019 ou SUCEDÂNEO
CALÇADA - INCLINAÇÃO
MÁXIMA 3%
(VIDE L.C. 324/2019
ou SUCEDÂNEO)
0,00
SARJETAENTRE
+0,05 e +0,07+0,18
MEIO FIO REBAIXADO
PARA VEÍCULOS
NÃO ULTRAPASSAR
FAIXA DE SERVIÇO FAIXA LIVRE - LARGURA VARIÁVEL FAIXA DE ACESSOFAIXA 
LIVRE
NÃO PERMITIDO O REBAIXO DA FAIXA LIVRE E
FAIXA DE ACESSO AO NÍVEL DA SARJETA
CONFORME NBR 9050
LIMITE DO TERRENOMEIO FIO REBAIXADO
DE 5 CM ATÉ 7 CM
FAIXA 
LIVRE
SARJETA SARJETA
Anexo (0282565)         SEI 22.28.000000418-0 / pg. 23LIMITE DO TERRENO
*OPÇÕES DE REBAIXOS EM LOTE COM ÁREA MÁXIMA DE 810,00m²
RUA
LIMITE DO TERRENOEDIFICAÇÃO COMERCIAL *
RUA 3,50m MÍNIMO 10,00m 5,00m  3,50m3,50m MÍNIMO 10,00m
CALÇADACALÇADA
MÍNINO
3,00mMÍNINO
3,00mANEXO XIII
Código de Obras e Edificações do Município de GoiâniaREBAIXO DE MEIO-FIO 
RUA 3,50mCALÇADA
MÍNINO
3,00m4,80m 1,20mSALAS  COMERCIAIS *
PASSARELA DE PEDESTRES
ACESSO PEDESTRES6,00m
LIMITE DO TERRENO
vaga
vaga
vaga
vagaVÉRTICE
ENCONTRO DAS
TESTADAS DO LOTEvaga vaga vaga vaga vaga
CALÇADA: VIDE L.C. 324/2019 ou SUCEDÂNEOCALÇADA: VIDE L.C. 324/2019 ou SUCEDÂNEO
Anexo (0282566)         SEI 22.28.000000418-0 / pg. 245,00m
REBAIXO DE MEIO-FIO DENTRO DA FAIXA DE SERVIÇORUA
VÉRTICE
ENCONTRO DAS
TESTADAS DO LOTEMEIO-FIO SEM
REBAIXAMENTO
LIMITE DO TERRENO
LIMITE DO TERRENO5,00m12,00m
REBAIXO DE MEIO-FIO DENTRO DA FAIXA DE SERVIÇO12,00m 5,00mREBAIXO DE MEIO-FIO DENTRO DA FAIXA DE SERVIÇO
LIMITE DO TERRENO12,00m
REBAIXO DE MEIO-FIO DENTRO DA FAIXA DE SERVIÇO12,00m 5,00mRUACALÇADA
CALÇADA: VIDE L.C. 324/2019 ou SUCEDÂNEOCALÇADA
FAIXA 
LIVRE
CALÇADAMEIO-FIO SEM
REBAIXAMENTO
MEIO-FIO SEM
REBAIXAMENTO
CORTE ESQUEMÁTICO
REBAIXO DE MEIO-FIO
CALÇADA -
INCLINAÇÃO MÁXIMA
3%
(VIDE L.C. 324/2019
ou SUCEDÂNEO)
0,00
SARJETAENTRE
+0,05 e +0,07+0,18
REBAIXO MEIO FIO
PARA VEÍCULOS
NÃO ULTRAPASSAR
FAIXA DE SERVIÇO FAIXA LIVRE - LARGURA VARIÁVEL FAIXA DE ACESSONÃO PERMITIDO O REBAIXO DA FAIXA LIVRE E
FAIXA DE ACESSO AO NÍVEL DA SARJETA
CONFORME NBR 9050LIMITE DO TERRENOMEIO FIO REBAIXADO
DE 5 CM ATÉ 7 CM
FAIXA 
LIVRE
Anexo (0282567)         SEI 22.28.000000418-0 / pg. 25ANEXO XV
REBAIXO DE MEIO-FIO COM JUNÇÃO DE REBAIXOS
Código de Obras e Edificações do Município de GoiâniaRUAVaga
VisitanteVaga
Visitante
CALÇADALIMITE DO TERRENO
5,00m 3,50m
8,50mREBAIXO DE MEIO-FIO
VAGA DE VISITANTESREBAIXO DE MEIO-FIO
ENTRADA E SAÍDA DE VEÍCULOS
MÍN. 3,00m
CALÇADA: VIDE L.C. 324/2019 ou SUCEDÂNEO
Anexo (0282568)         SEI 22.28.000000418-0 / pg. 26ANEXO XVI
DIVISAS / JANELAS
Código de Obras e Edificações do Município de GoiâniaTÉRREOPAV. SUPERIORD
D = MÍNIMO DE 75cm DA DIVISA
LATERAL OU DE FUNDO
TÉRREOH = MÍNIMO DE 2,20m
D = MÍNIMO DE 60cm DA DIVISA
LATERAL OU DE FUNDODIVISA DO
TERRENO
DIVISA DO
TERRENO
D
H
VARANDA
FACHADA LATERAL CORTEH
HELEMENTOS VAZADOS
(abertura 10x20cm)
ELEMENTOS VAZADOS
(abertura 10x20cm)
H = MÍNIMO DE 2,00m
Anexo (0282569)         SEI 22.28.000000418-0 / pg. 27F
L
L
C
F = ACESSO E MANOBRA DE VEÍCULOS
L = LARGURA MÍNIMA 3,00m (PARA CIRCULAÇÃO DE ATÉ 150 VEÍCULOS)
i = INCLINAÇÃO DA RAMPARAMPA RETA
L= MÍNIMO 3,00m
i = INCLINAÇÃO MÁX. 20%
PATAMAR DE
ACOMODAÇÃO
MÍNIMO 5,00m
RAMPA RETA
L= MÍNIMO 3,00m
i = INCLINAÇÃO MÁX. 20%ANEXO XVII
Código de Obras e Edificações do Município de GoiâniaAnexo (0282570)         SEI 22.28.000000418-0 / pg. 28ANEXO XVIII
Código de Obras e Edificações do Município de GoiâniaL
fLR=3,50mRAMPA RETA
L= MÍNIMO 3,00m
i = INCLINAÇÃO MÁXIMA 20%
F = ACESSO E MANOBRA DE VEÍCULOS
L = LARGURA MÍNIMA 3,00m (PARA CIRCULAÇÃO DE ATÉ
150 VEÍCULOS)
i = INCLINAÇÃO DA RAMPA
R3,50mR7,00m
5,50m
R3,50mR7,00m
f
F = ACESSO E MANOBRA DE VEÍCULOS
L = LARGURA MÍNIMA 5,50m (PARA CIRCULAÇÃO ACIMA DE 150 VEÍCULOS)
f
fR=VARIÁVEL DE ACORDOCOM A LARGURA
F = ACESSO E MANOBRA DE VEÍCULOS
L = PARA CIRCULAÇÃO DE ATÉ 150 VEÍCULOS,
LARGURA MÍNIMA 3,50m E i MÁXIMO DE 18%
PARA CIRCULAÇÃO ACIMA DE 150 VEÍCULOS,
LARGURA MÍNIMA DE 6,00m E i MÁXIMO DE 15%l
RAMPA RETA
INCLINAÇÃO MÁXIMA 20%ii
fRAMPA CURVA
R=3,50m
Anexo (0282571)         SEI 22.28.000000418-0 / pg. 29F=0º A 45º
L = LARGURA DA VAGA
C = COMPRIMENTO DA VAGA
F = FAIXA DE ACESSO À VAGAANEXO XIX
Código de Obras e Edificações do Município de GoiâniaCALÇADALIMITE DO TERRENOEDIFICAÇÃOC + 50cm C + 50cm C + 50cm MÍNIMO 5,00m
L + 50cm
SAÍDA
ENTRADAF=0º A 45 º
CALÇADALIMITE DO TERRENOC + 50cm C + 50cm C + 50cm MÍNIMO 5,00m
L + 50cmSAÍDA
ENTRADALIMITE DO TERRENOCALÇADA
CALÇADA: VIDE L.C. 324/2019 ou SUCEDÂNEOÁREA DE
MANOBRAESTACIONAMENTO 0º (BALIZA)
Anexo (0282572)         SEI 22.28.000000418-0 / pg. 30L = LARGURA DA VAGA
C = COMPRIMENTO DA VAGA
F = FAIXA DE ACESSO À VAGAANEXO XX
Código de Obras e Edificações do Município de GoiâniaCALÇADALIMITE DO TERRENOEDIFICAÇÃO
SAÍDA
ENTRADAF=45º A 90ºÁREA DE
MANOBRAMÍN. 5,00m
CL
CALÇADA: VIDE L.C. 324/2019 ou SUCEDÂNEOCALÇADALIMITE DO TERRENOSAÍDA
ENTRADAF=45º A 90º
CLCALÇADA
LIMITE DO TERRENOESTACIONAMENTO EM ESCAMA 
Anexo (0282573)         SEI 22.28.000000418-0 / pg. 31BICICLETÁRIOF
FF1,20R3,50mR7,00m
R3,50mR7,00m
R3,50m
R7,00m
R3,50m
R7,00mRAMPA
INCLINAÇÃO MÁXIMA 20%ANEXO XXI
Código de Obras e Edificações do Município de Goiânia            MÍNIMO DE 30cm * MÍNIMO DE 50cm *
F = FAIXA DE MANOBRA E ACESSO À VAGA
L = LARGURA DA VAGA
2,10m
FINALIZADO
2,10m
FINALIZADO*UTILIZAR ESSA REGRA PARA PILARES > A 2,00ml
Anexo (0282574)         SEI 22.28.000000418-0 / pg. 32ANEXO XXI
Código de Obras e Edificações do Município de Goiânia(CONTINUAÇÃO)
            MÍNIMO DE 50cmMÍN.5,00mL + 50cm L + 30cm
2,00mL + 50cm
 >
L = LARGURA DA VAGA
L = LARGURA DA VAGAL
L
Anexo (0282575)         SEI 22.28.000000418-0 / pg. 33ANEXO XXII
APARTAMENTO 01PLANTA PAVIMENTO TIPO
HALL
PRIVATIVO
HALL DE
USO COMUM
HALL
PRIVATIVOLAJE TÉCNICA
LAJE TÉCNICA
ÁREA DE USO COMUM
ÁREA DE USO PRIVATIVOLEGENDA
Código de Obras e Edificações do Município de GoiâniaAPARTAMENTO 02
Anexo (0282576)         SEI 22.28.000000418-0 / pg. 34CIRCULAÇÃO E MANOBRA
DE VEÍCULOSANEXO XXIII
Código de Obras e Edificações do Município de GoiâniaACOMODAÇÃO
P/ MANOBRA
2,00m 3,00m
MÍN.5,00mMÍN. 4,20mVAGA COM MANOBRISTA/COMÉRCIO
Anexo (0282577)         SEI 22.28.000000418-0 / pg. 35DESCRIÇÃO DA 
INFRAÇÃONATUREZA DA 
INFRAÇÃOINTERESSADOPROFISSIONAL OU 
FIRMA COM 
RESPONSABILIDADE 
TÉCNICA PELA 
EXECUÇÃO DA OBRAPROFISSIONAL OU 
FIRMA COM 
RESPONSABILIDADE 
TÉCNICA PELA 
ELABORAÇÃO DO 
PROJETO.
Deixar de construir ou dar 
manutenção na calçadaGRAVEArt. 86 c/c Art. 7º, § 
4º inciso INão se aplica Não se aplicaANEXO XXIV
GRAVÍSSIMAArt. 46, incisos I, II, 
III, IV, V, VI, VII 
e/ou VIII, c/c Art. 
7º, § 4º, inciso IArt. 46, incisos I, II, III, IV, 
V, VI, VII e/ou VIII, c/c Art. 
6º, § 3ºNão se aplicaDeixar calçada externa ao 
tapume sem limpeza ou 
obstruída;
e/ou com piso desnivelado, 
com superfície irregular e 
trepidante;
e/ou com inclinação 
transversal superior a 3%;
e/ou inclinação 
longitudinal diferente ao 
do grade da rua;
e/ou em descontinuidade 
com as calçadas vizinhas;
e/ou sem rampas para 
acesso de pedestres e 
veículos conforme normas 
pertinentes;
e/ou não apresentar linha-
guia contínua, por meio do 
tapume instalado;
e/ou apresentar rampa na 
sarjeta.
Deixar de colocar, ou 
manter no local Placa 
Identificadora de Alvará
ou colocar Placa 
Identificadora de Alvará 
em local não visível e/ou 
com informações erradasLEVEArt. 34, inciso I, c/c 
Art. 7º, § 4º, inciso 
IArt. 34, inciso I, c/c Art. 6º, § 
3ºNão se aplica
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal)
Av. do Cerrado, n° 999, Park Lozandes – Goiânia – GO CEP: 74884-900Anexo (0282578)         SEI 22.28.000000418-0 / pg. 36DESCRIÇÃO DA 
INFRAÇÃONATUREZA DA 
INFRAÇÃOINTERESSADOPROFISSIONAL OU 
FIRMA COM 
RESPONSABILIDADE 
TÉCNICA PELA 
EXECUÇÃO DA OBRAPROFISSIONAL OU 
FIRMA COM 
RESPONSABILIDADE 
TÉCNICA PELA 
ELABORAÇÃO DO 
PROJETO.ANEXO XXIV
Deixar de realizar as 
devidas providências para 
a estabilidade de área de 
terra movimentada antes 
da paralização das 
atividades de 
movimentação de terras 
e/ou construção do muro 
de arrimoGRAVÍSSIMAArt. 41 c/c Art. 7º, § 
4º, inciso IArt. 41 c/c Art. 6º, § 3º Não se aplica
Art. 138 c/c Art. 
139, § 1º, inciso I, 
II e/ou III, c/c Art. 
7º, § 4º, inciso I Art. 138 c/c Art. 139, § 1º, 
inciso I, II e/ou III, c/c Art. 
6º, § 3º Não se aplica
Desobediência ao termo de 
Interdição.GRAVÍSSIMAArt. 144, parágrafo 
único, c/c Art. 7º, § 
4º, inciso IArt. 144, parágrafo único, c/c 
Art. 6º, § 3º Não se aplica
Executar abertura de 
menos de 1,50m ou sobre 
a divisa do(s) lote(s) 
vizinho(s)GRAVEArt. 93 c/c Art. 7º, § 
4º, inciso IArt. 93 c/c Art. 6º, § 3º Não se aplica
Executar abertura 
perpendicular a menos de 
0,75m da divisa do(s) 
lote(s) vizinho(s).GRAVEArt. 93, § 1º, c/c 
Art. 7º, § 4º, inciso 
IArt. 93, §1º, c/c Art. 6º, § 3º Não se aplica
Executar beirais a menos 
de 0,60m das divisas 
laterais e de fundos.MÉDIAArt. 97, parágrafo 
único, c/c Art. 7º, § 
4º, inciso IArt. 97, parágrafo único, c/c 
Art. 6º, § 3ºNão se aplica
Executar compartimento 
avarandado a menos de 
0,60m da divisa do(s) 
lote(s) vizinho(s).GRAVEArt. 93, § 2º, c/c 
Art. 7º, § 4º, inciso 
IArt. 93, §2º, c/c Art. 6º, § 3º Não se aplicaDesobediência ao Termo 
de Embargo de obra 
irregular, caracterizada 
pelo seu reinício ou 
continuação, pela 
modificação da sua fase ou 
pela sua ocupação/uso.GRAVÍSSIMA
Valores diários
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal)
Av. do Cerrado, n° 999, Park Lozandes – Goiânia – GO CEP: 74884-900Anexo (0282578)         SEI 22.28.000000418-0 / pg. 37DESCRIÇÃO DA 
INFRAÇÃONATUREZA DA 
INFRAÇÃOINTERESSADOPROFISSIONAL OU 
FIRMA COM 
RESPONSABILIDADE 
TÉCNICA PELA 
EXECUÇÃO DA OBRAPROFISSIONAL OU 
FIRMA COM 
RESPONSABILIDADE 
TÉCNICA PELA 
ELABORAÇÃO DO 
PROJETO.ANEXO XXIV
Executar Demolição sem 
Licença do Município.GRAVÍSSIMAArt. 10 c/c Art. 25, 
inciso VI, c/c Art. 
7º, § 4º, inciso IIIArt. 10 c/c Art. 25, inciso VI, 
c/c Art. 6º, § 3º Não se aplica
Executar edificação, 
realizando qualquer 
componente da mesma, 
inclusive, fundação, fossa, 
sumidouro e/ou poço 
simples ou artesiano, em 
avanço sobre imóvel 
vizinho.GRAVÍSSIMAArt. 80 c/c Art. 7º, § 
4º, inciso IArt. 80 c/c Art. 6º, § 3º Não se aplica
Executar escritório de obra 
sobre a calçada fora dos 
limites do tapume em 
desacordo com a Licença 
do Município.GRAVÍSSIMAArt. 44, § 1º, c/c 
Art. 7º, § 4º, inciso 
IArt. 44, § 1º, c/c Art. 6º, § 3º Não se aplica
Executar Estande de 
Promoção de Vendas em 
desacordo com a Licença 
do Município.GRAVEArt. 50 c/c Art. 7º § 
4º, inciso IArt. 50 c/c Art. 6º, § 3º Não se aplicaGRAVÍSSIMAArt. 10 c/c Art. 25, 
inciso II, c/c Art. 7º, 
§ 4º, inciso IIIArt. 10 c/c Art. 25, inciso II, 
c/c Art. 6º, § 3º Não se aplicaExecutar Edificação Nova, 
Modificação sem 
Acréscimo, Modificação 
com Acréscimo, 
Reconstrução ou Restauro, 
sem Licença do 
Município; ou em 
desacordo com o projeto 
licenciado.
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal)
Av. do Cerrado, n° 999, Park Lozandes – Goiânia – GO CEP: 74884-900Anexo (0282578)         SEI 22.28.000000418-0 / pg. 38DESCRIÇÃO DA 
INFRAÇÃONATUREZA DA 
INFRAÇÃOINTERESSADOPROFISSIONAL OU 
FIRMA COM 
RESPONSABILIDADE 
TÉCNICA PELA 
EXECUÇÃO DA OBRAPROFISSIONAL OU 
FIRMA COM 
RESPONSABILIDADE 
TÉCNICA PELA 
ELABORAÇÃO DO 
PROJETO.ANEXO XXIV
Executar Movimento de 
Terra, Muro de Arrimo, 
Fechamento por Tapumes, 
Canteiro de Obras, 
Instalação de Estande para 
Promoção de Vendas, 
Calçada, Reforma, 
Equipamentos ou 
Instalações Diferenciados 
e Elementos Urbanos sem 
Autorização do Município.GRAVÍSSIMAArt. 10 c/c Art. 38, 
incisos I, II, III, IV, 
V, VI, VII ou VIII, 
c/c Art. 7º, § 4º, 
inciso IIIArt. 10 c/c Art. 38, incisos I, 
II, III, IV, V, VI, VII ou VIII, 
c/c Art. 6º, § 3ºNão se aplica
Executar obra/edificação 
sem a execução de muro 
de arrimo/sustentação 
técnica visando sanar 
ameaça de desabamento.GRAVÍSSIMAArt. 40 c/c Art. 7º, § 
4º, inciso IArt. 40 c/c Art. 6º, § 3º Não se aplica
Executar 
obra/edificação/demolição 
sem a devida manutenção 
das condições de 
estabilidade, segurança e 
salubridade da mesma.GRAVÍSSIMAArt. 7º, § 4º, inciso 
IArt. 6º, § 3º Não se aplica
Invadir, obstruir ou ocupar 
logradouro e/ou área 
pública municipal.GRAVÍSSIMAArt. 80 c/c Art. 7º, § 
4º, inciso IArt. 80 c/c Art. 6º, § 3º Não se aplica
Licenciar projeto 
simplificado, denominado 
Aprovação Responsável, 
sem atendimento aos 
parâmetros urbanísticos e 
normas edilícias.GRAVÍSSIMA Não se aplica Não se aplica Art. 6º, § 2º
Não apresentação do 
Termo de Comunicação de 
Início das Atividades 
Edilícias.LEVEArt. 15 c/c Art. 7º, § 
4º, inciso IArt. 15 c/c Art. 6º, § 3º Não se aplica
Obstrução ao Poder de 
Polícia Administrativa.GRAVEArt. 126, parágrafo 
único, c/c Art. 7º, § 
4º, inciso IArt. 126, parágrafo único, c/c 
Art. 6º, § 3ºNão se aplica
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal)
Av. do Cerrado, n° 999, Park Lozandes – Goiânia – GO CEP: 74884-900Anexo (0282578)         SEI 22.28.000000418-0 / pg. 39DESCRIÇÃO DA 
INFRAÇÃONATUREZA DA 
INFRAÇÃOINTERESSADOPROFISSIONAL OU 
FIRMA COM 
RESPONSABILIDADE 
TÉCNICA PELA 
EXECUÇÃO DA OBRAPROFISSIONAL OU 
FIRMA COM 
RESPONSABILIDADE 
TÉCNICA PELA 
ELABORAÇÃO DO 
PROJETO.ANEXO XXIV
Realizar canteiro de obras, 
operação de carga e 
descarga de materiais, 
depósitos de materiais, na 
calçada fora dos limites do 
fechamento por tapume.GRAVÍSSIMAArt. 43, § 1º, c/c 
Art. 7º, § 4º, inciso 
IArt. 43, § 1º, c/c Art. 6º, § 3º Não se aplica
Realizar fechamento de 
obra em alvenaria além 
dos limites do terreno.GRAVÍSSIMAArt. 42, § 2º, inciso 
I, c/c Art. 7º, § 4º, 
inciso IArt. 42, § 2º, inciso I, c/c Art. 
6º, § 3ºNão se aplica
Realizar fechamento 
frontal de terreno 
utilizando altura superior à 
permitida.MÉDIAArt. 81 c/c Art. 7º, § 
4º, inciso IArt. 81 c/c Art. 6º, § 3º Não se aplica
GRAVÍSSIMA  Art. 42, § 2º, 
incisos II, III, IV, 
V, VI, VII, VIII, IX 
e/ou X, c/c Art. 7º, 
§ 4º, inciso IArt. 42, § 2º, incisos I, II, III, 
IV, V, VI, VII, VIII, IX e/ou 
X,  c/c Art. 6º, § 3ºNão se aplicaRealizar fechamento por 
tapume utilizando material 
inadequado ou que ofereça 
risco para a integridade das 
pessoas; 
e/ou sem conservação;
e/ou com altura mínima 
inferior à permitida;
e/ou prejudicando a a 
arborização e a iluminação 
pública, a visibilidade de 
placas, avisos ou sinais de 
trânsito e outras instalações 
de interesse público; e/ou 
não respeitando o espaço 
livre de 1,50m de qualquer 
obstáculo;
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal)
Av. do Cerrado, n° 999, Park Lozandes – Goiânia – GO CEP: 74884-900Anexo (0282578)         SEI 22.28.000000418-0 / pg. 40DESCRIÇÃO DA 
INFRAÇÃONATUREZA DA 
INFRAÇÃOINTERESSADOPROFISSIONAL OU 
FIRMA COM 
RESPONSABILIDADE 
TÉCNICA PELA 
EXECUÇÃO DA OBRAPROFISSIONAL OU 
FIRMA COM 
RESPONSABILIDADE 
TÉCNICA PELA 
ELABORAÇÃO DO 
PROJETO.ANEXO XXIV
e/ou não respeitando o 
espaço livre de 1,20m (um 
metro e vinte centímetros) de 
qualquer obstáculo, quando 
a largura da calçada for igual 
ou menor que 1,50m;
e/ou não apresentar chanfro 
de ângulo de 45° com o 
terreno vizinho;
e/ou apresentar portãos 
abrindo para fora do imóvel 
e/ou instalado no chanfro ou 
desenvolvimento do terreno;
e/ou instalado a mais de 0,50 
m do chanfro do terreno.GRAVÍSSIMAArt. 42, § 2º, 
incisos II, III, IV, 
V, VI, VII, VIII, IX 
e/ou X, c/c Art. 7º, 
§ 4º, inciso IArt. 42, § 2º, incisos I, II, III, 
IV, V, VI, VII, VIII, IX e/ou 
X,  c/c Art. 6º, § 3ºNão se aplica
Realizar lançamento de 
águas pluviais, 
provenientes de 
cobertura(s), diretamente 
sobre o terreno do vizinho 
ou logradouro público.Art. 97 c/c Art. 7º, § 
4º, inciso IArt. 97 c/c Art. 6º, § 3º Não se aplica
Realizar o canteiro de 
obras com prejuízo para 
arborização pública, ou 
para a iluminação pública, 
ou para a visibilidade de 
placas avisos ou sinais de 
trânsito, ou outras 
instalações de interesse 
público.GRAVÍSSIMAArt. 43, § 2º, c/c 
Art. 7º, § 4º, inciso 
IArt. 43, § 2º, c/c Art. 6º, § 3º Não se aplica
Realizar rebaixamento do 
meio-fio em desacordo 
com a legilação.GRAVEArt. 89 c/c Art. 7º, § 
4º, inciso IArt. 89 c/c Art. 6º, § 3º Não se aplica
Retirar placa indicativa de 
embargo do local fixado 
pelo Município ou obstruir 
sua visibilidade.GRAVEArt. 141, § 1º, c/c 
Art. 7º, § 4º, inciso 
IArt. 141, § 1º, c/c Art. 6º, § 3º Não se aplica
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal)
Av. do Cerrado, n° 999, Park Lozandes – Goiânia – GO CEP: 74884-900Anexo (0282578)         SEI 22.28.000000418-0 / pg. 41DESCRIÇÃO DA 
INFRAÇÃONATUREZA DA 
INFRAÇÃOINTERESSADOPROFISSIONAL OU 
FIRMA COM 
RESPONSABILIDADE 
TÉCNICA PELA 
EXECUÇÃO DA OBRAPROFISSIONAL OU 
FIRMA COM 
RESPONSABILIDADE 
TÉCNICA PELA 
ELABORAÇÃO DO 
PROJETO.ANEXO XXIV
Art. 59, § 2º, c/c 
Art. 7º, § 4º, inciso 
INão se aplica Não se aplica
Demais infrações não 
discriminadas 
anteriormente nessa tabela.MÉDIA ------------------ --------------------------- ----------------------------Utilizar obra ou edificação 
sem a devida Certidão de 
Conclusão de ObraGRAVE
Valores diários
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal)
Av. do Cerrado, n° 999, Park Lozandes – Goiânia – GO CEP: 74884-900Anexo (0282578)         SEI 22.28.0000 00418-0 / pg. 42Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n° 999, Park Lozandes – Goiânia – GO CEP: 74884-900ANE
XO XXV 
TAB
ELA I 
VALOR-BASE PARA CÁLCULO DA MULTA 
NATUREZA DA 
INFRAÇÃO VALOR BASE – 
Vb 
(em Real)  VALOR 
CONCRETO 
MÍNIMO DA 
MULTA 
(em Real)  VALOR 
CONCRETO 
MÁXIMO DA 
MULTA 
(em Real)  
LEVE 300 200 11.000 
MÉDIA 500 250 28.000 
GRAVE 750 400 42.000 
GRAVÍSSIMA 1.000 750 200.000 
TABELA II 
FATOR DE PROPORCIONALIDADE “K” 
ÁREA EM METROS QUADRADOS (M2) E RESPECTIVO FATOR “K” 
Até 100 De 101 
a 200 De 201 
a 500 De 501 
 a 1.500 De 
1.501 a 
5.000 De 
5.001 a 
15.000 De 
15.001 
a 
30.000 Acima de 
30.001 
K=0,5 K=1 K=1,5 K=2 K=3 K=4 K=5 K=6 
Anexo (0282579)         SEI 22.28.000000418-0 / pg. 43