Criado pela Lei nº 1.552, de 21/08/1959. 
Versão digital instituída pelo Decreto nº 3.987, de 14/08/2013.   
Sr(s) Usuário(s), 
Com o propósito de ampliar o acesso ao Diário e conferir pratic idade e economicidade aos meios de sua 
produção, a Prefeitura de Goiâni a coloca à disposição de todos os interessados o Diário Oficial do Município – 
Eletrônico (DOM-e).  
Esta versão está assinada digitalmente, conforme MP nº 2.200-2 de 24/08/2001, que institui a Infra-estrutura de 
Chaves Públicas Brasile iras (ICP – Brasil). 
A publicação eletrônica substitui qualquer outro meio de publicação oficial e produz todos os efeitos legais 
pertinentes.  
Para consultar os documentos publicados em cada edição, utilize  os marcadores/bookmarks  disponíveis do lado 
esquerdo desta página, ou utilize o comando de atalho do teclad o ctrl+f. 
A validação da Assinatura Digital poderá ser realizada conforme  informativo disponível na página da Chefia da Casa 
Civil, no ícone Diár io Oficial – Sobre.  
PREFEITURA DE GO IÂNIA 
ROGÉRI
O CRUZ 
Prefeito de Goiânia  
RAYSSA DE SOUZA MELO
Chefe da Casa Civ
il 
VALTER FERRAZ SANCHES 
Subchefe da Casa Civil
KENIA H
ABERL DE LIMA 
Gerente de Imprensa Oficial CHEFIA DA CASA CIVIL 
Endereço: Av. d
o Cerrado, 999,  Parque Lozandes 
      Goiânia – GO, CEP: 74.805-010 
Fone: ( 62) 3524-1094 
Atendimento: das 08:00 às 12:00 horas 
        das  14:00 às 18:00 horas 
E-mail contato:  diariooficial@casacivil.goiania.go.gov.br 
Se
cretaria Extraordinária de Regularização Fundiária - SERFUN
ED
ITAL DE NOTIFICAÇÃO DE EVENTUAIS PROPRIETÁRIOS E
TER
CEIROS INTERESSADOS 
R
EGULARIZAÇÃO FUNDIÁRIA 
N
º. 007 / 2023
P
ROCESSO: 38756851
ASSUNTO: REGULARIZAÇÃO QUADRA 02, JARDIM NOVO MUNDO
INTERESSADO:  RUA PONTA GROSSA, RUA CAMPINA GRANDE, PRAÇA
PARAÍSO – JARDIM NOVO MUNDO, GOIÂNIA/GO.
A  SECR
ETARIA  EXTRAORDINÁRIA  DE  REGULARIZAÇÃO
FUNDIÁRIA - SERFUN , criada pelo Decreto Municipal de nº 3.023 em 20 de maio de 2021, com
atribuição  especifica  para  regularização  fundiária  no  município  de  Goiânia-GO,  doravante
denominada NOTIFICANTE , neste ato representada pelo seu titular CARLOS ALBERTO DA
SILVA (CARLIN CAFÉ) , com base no Decreto nº 3.023/2021, e na Lei nº 9.861/2016, nos termos
do disposto no § 1º do artigo 31, da Lei Federal nº 13.465/17 vem  NOTIFICAR,  tendo como
propri
etário Município de Goiânia conforme matrícula nº 30.555  registrado no Cartório de Registro
de
 Imóveis  da  4ª  Ci  r 
 c
unscrição  I  m
obiliári   a
 de  Goiânia/GO   
e  bem  como  todos  os  eventuais
interessados e confrontantes  da via pública no Jardim Novo Mundo - Goiânia – GO, para que
manifestem  interesse,  concordem  ou  impugnem,  com  advertência  do  §  6º  artigo  20,  da  Lei
13.465/17, que a ausência implicará na perda de eventual direito que tenha sobre a referida área,
abaixo no presente edital, além de memorial descritivo da área objeto da Regularização Fundiária
Urbana em execução neste município, segue o desenho simplificado da área, fazendo cumprir o
disposto no § 3º do artigo 20, da Lei 13.465/17, sendo que o prazo para manifestação é de 30
(trinta) dias, conforme disposição legal (§ 1º, artigo 31, Lei nº 13.465/17) o memorial da área e bem
como a planta baixa:
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal).
Av. do Cerrado, nº 999, Bloco C, 1º andar, Park Lozandes.
Goiânia – GO, CEP: 74.884-900. 
Telefone: 3524-6385 
E-mail: secregyn@gmail.com 1
Se
cretaria Extraordinária de Regularização Fundiária - SERFUN
 Ini
cia-se a descrição do perímetro no  vértice  M-01 , vértice que é marcado pela
intersecção dos eixos na Praça Paraíso nos seguintes azimutes 357° 41'39'' e distância de 181,60m
até o vértice  P-1, de azimute 89°9'7'' e distância de 52,44m até o marco  P-3,   no azimute de
127°12'7'' e a seguinte distância de 58,42m até o vértice P-4, azimute de 217°51'12'' e distância de
55,94m ate o marco P-5, no seguinte azimute 357°41'39'' e distância 181,60m até o vértice  P-6, no
seguinte  azimute  132°15'1''  e com  distância  de  9,78m  até  o  marco  P-7,  no seguinte  azimute
162°12'37'' e distância 11,63m  até o vértice P-8, com o azimute  252°12'37'' e distância 10,65m até
o marco P-09 , no seguinte azimute 238°41'33'' e distância 27,20m até o marco P-10 , com o azimute
266°18'35'' e distância 22,56m até o marco P-11 ,  com o azimute 257°20'30'' e distância 139,16m
até o marco M-01 ponto inicial dessa descrição.
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal).
Av. do Cerrado, nº 999, Bloco C, 1º andar, Park Lozandes.
Goiânia – GO, CEP: 74.884-900. 
Telefone: 3524-6385 
E-mail: secregyn@gmail.com 2
Se
cretaria Extraordinária de Regularização Fundiária - SERFUN
P
ara que ninguém alegue prejuízo ou prejudicado, faz publicar o presente, que
eventuais  impugnações  ou  concordâncias  serão  recebidas  na  Avenida  Cerrado,  nº.  999,  Park
Lozandes, Paço Municipal, 1° Andar, Bloco E, nesta Capital, na sala da ASSESSORIA TÉCNICA
J
URÍDICA DA   S
  EC
RETARIA EXTRAORDINÁRIA DE REGULARIZAÇÃO FUNDIÁRIA  
–
SERFUN .
SECRETARIA  EXTRAORDINÁRIA  DE  REGULARIZAÇÃO
FUNDIÁRIA – SERFUN , aos 01 dias do m
ês de fevereiro de 2023.
CARLIN CAFÉ
(
Carlos Alberto da Silva)
Secretário Extraordinário de Regularização Fundiária
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal).
Av. do Cerrado, nº 999, Bloco C, 1º andar, Park Lozandes.
Goiânia – GO, CEP: 74.884-900. 
Telefone: 3524-6385 
E-mail: secregyn@gmail.com 3
Secretaria Extraordinária de Regularização Fundiária ‐ SERFUN  
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l). 
Av. do Cerrado, nº 999, Bloco C, 1º andar, Park Lozandes.  
Goiânia – GO, CEP: 74.884‐900.   
Telefone: 3524‐6385   
E‐mail: secregyn@gmail.com  
1 
EDITAL DE NOTIFICAÇÃO DE EV ENTUAIS PROPRIETÁRIOS E 
TERCEIROS INTERESSADOS  
REGULARIZAÇÃO FUNDIÁRIA 
Nº. 008 / 2023 
PROCESSO: SEI nº 23.1.000000096-2  
ASSUNTO: REGULARIZAÇÃO QUADRA 44 - JARDIM BALNEÁRIO MEIA 
PONTE, GOIÂNIA/GO.  
A SECRETARIA EXTRAORDIN ÁRIA DE REGULARIZAÇÃO 
FUNDIÁRIA - SERFUN , criada pelo Decreto Municipal de nº 3.023 em 20 de maio de 20 21, com 
atribuição especifica para regula rização fundiária no município  de Goiânia-GO, doravante 
denominada NOTIFICANTE , neste ato representada pelo seu titular CARLOS ALBERTO DA 
SILVA (CARLIN CAFÉ) , com base no Decreto nº 3.023/2021, e na Lei nº 9.861/2016, no s termos 
do disposto no § 1º do artigo 31, da Lei Federal nº 13.465/17 v em NOTIFICAR, tendo como 
proprietário Município de Goiânia conforme matrículas nº 6.216,  56.906, 19.649, 29.016, 14.469, 
18.583, 13.800,  50.388, 43.353, registrado no Cartório de Regi stro de Imóveis da 2ª Ci rcunscrição 
Imobiliária sob Sistema Viário de Goiânia/GO e bem como todos o s eventuais interessados e 
confrontantes  da área na Avenida Genésio de Lima Brito, Rua Tupi, Avenida Hor ácio Costa e Silva 
e Avenida Xerentes, no Jardim Balneário Meia Ponte - Goiânia – GO, para que manifestem Secretaria Extraordinária de Regularização Fundiária ‐ SERFUN  
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l). 
Av. do Cerrado, nº 999, Bloco C, 1º andar, Park Lozandes.  
Goiânia – GO, CEP: 74.884‐900.   
Telefone: 3524‐6385   
E‐mail: secregyn@gmail.com  
2 
interesse, concordem ou impugnem, com advertência do § 6º artig o 20, da Lei 13.465/17, que a 
ausência implicará na perda de eventual direito que tenha sobre  a referida área, abaixo no presente 
edital, além de memorial descritivo da área objeto da Regulariz ação Fundiária Urbana em execução 
neste município, segue o desenho simplificado da área, fazendo cumprir o disposto  no § 3º do artigo 
20, da Lei 13.465/17, sendo que o prazo para manifestação é de 30 (trinta) dias, conforme 
disposição legal (§ 1º, ar tigo 31, Lei nº 13.465/17) o memorial  da área e bem como a planta baixa:  
Inicia-se a descrição do perímetro no vértice M-01, vértice que é marcado pelo 
encontro da Avenida Genésio de Lima Brito e Rua Tupi dos eixos na frente do lote 07 da quadra 44 
na Avenida Genésio de Lima Brito na seguinte distância de 19,12m até o marco M-02, na lateral do 
lote 07 da quadra 44 na Rua Tupi com azimute de 77°12'53'' e di stância de 56,00m até o marco M-
03, na seguinte distância de 7,69m até o marco M-04, azimute de 297°39'46'' distância de 6,78m ate 
o marco M-05, no seguinte azimute 126°1'9'' e distância 36,16m até o marco M-06, com distância
de 12,87m até o marco M-07, no seguinte azimute 344°42'39'' e distância 31,39m até o marc o M-
08, com o azimute 322°25'4'' e distância 4,61m até o marco M-09, no seguinte azimute 341°14'48'' 
e distância 45,54m até o marco M-10, com o azimute 162°6'57'' e distância 81,20m até o marco M-
11, na seguinte distância de 3,00m até o marco M-12, com o azimute 148°17'36 '' e distância 19,29m 
até o marco M-13, no seguinte azimute 146°21'2'' e distância 16,56m até o marco  M-14,com o 
azimute 144°13'16'' e distância de 22,21m até o marco M-15, no seguinte azimute 142°5'4'' e 
distância 22,74m até o marco M-16, com o azimute 142°5'4'' e distância 22,74m até o marco M-17, 
com o azimute 139°42'18'' e distância 11,83m até o marco M-18, com o azimute 133°36'15'' e 
distância 8,27m até o marco M-19, com o azimute 129°11'51'' e  distância 69,07m até o marco M-01  
ponto inicial dessa descrição.  Secretaria Extraordinária de Regularização Fundiária ‐ SERFUN  
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l). 
Av. do Cerrado, nº 999, Bloco C, 1º andar, Park Lozandes.  
Goiânia – GO, CEP: 74.884‐900.   
Telefone: 3524‐6385   
E‐mail: secregyn@gmail.com  
3 
Secretaria Extraordinária de Regularização Fundiária ‐ SERFUN  
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l). 
Av. do Cerrado, nº 999, Bloco C, 1º andar, Park Lozandes.  
Goiânia – GO, CEP: 74.884‐900.   
Telefone: 3524‐6385   
E‐mail: secregyn@gmail.com  
4 
Para que ninguém alegue prejuíz o ou prejudicado, faz publicar o  presente, que 
eventuais impugnações ou concordâncias serão recebidas na Aveni da Cerrado, nº. 999, Park 
Lozandes, Paço Municipal, 1° Andar, Bloco E, nesta Capital, na sala da ASSESSORIA TÉCNICA 
JURÍDICA DA SECRETARIA EXTRAORDI NÁRIA DE REGULARIZAÇÃO FUNDIÁRI A 
– SERFUN .
SECRETARIA EXTRAORDINÁRIA DE REGULARIZAÇÃO 
FUNDIÁRIA – SERFUN , aos 06 dias do mês de fevereiro de 2023.  
CARLIN CAFÉ  
(Carlos Alberto da Silva)  
Secretário Extraordinário de Regularização Fundiária  Secretaria
 Municipal de Administração  
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiân ia – GO CEP 74.884‐900 
Fone:(62) 3524‐4048 
1 ERRATA 
PREGÃO ELETRÔNICO N.º 012/2022  
O MUNICI
PIO DE GOIANIA , por intermédio do Superintende nte de Licitação e Suprimentos da Secretaria 
Municipal de Administração, nomeado pelo Decreto Municipal n° 1 737, de 29/04/2022,  tendo em vista o que 
consta no Processo n° 42309/2021 , oriundo do Secretaria Municip al de Mobilidade - SMM, destinad o a 
“Contratação de empresa para prestação dos serviços técnicos especializados de manutenção preventiva e 
corretiva, em campo e laboratorial, do sistema semafórico instalado no município de Goiânia, compreendendo: 
fornecimento, manutenção e comunicaçã o de software de controle de tráfego, tanto local como remoto; e, a 
implantação de um Centro de Controle Operacional - CCO, em atendimento à Secretaria Municipal de 
Mobilidade - SMM, conforme condições e especificações estabelecidas no Edital e seus Anexos” , por intermédio 
do Pregão Eletrônico n° 012/2022 , nos termos das 10.520/2002, Decreto Municipal nº 2.968/2008 a lterado pelo 
Decreto Municipal nº 2.126/2011, Decreto Federal nº 10.024/2019 , Lei Complementar nº 123/2006 alterada pela Lei 
Complementar nº 147/2014, aplicando-se subsidiariamente no que c o u b e r  a  L e i  8 . 6 6 6 / 1 9 93 e suas alterações e 
demais legislações pertinentes, retifica   o Aviso de Abertura publicado nos jornais “Diário da Manhã”, edição de 
03/02/2023, e “Diário Oficial do Município”, edição nº 7978, de  02/02/2023, da seguinte forma: 
* ONDE SE LÊ :
(...) PREGÃO ELETRÔNICO N.º 012/2022 - SRP  (...)
*LEIA-SE:
(...) PREGÃO ELETRÔNIC O N.º 012/2022  (...)
* ONDE SE LÊ :
(...) “Contratação de empresa especializada para modernização s emafórica com a prestação dos serviços técnicos
de  manutenção preventiva, corre tiva e laboratorial, fornecimen to e instalação de equipamentos e de Sistema
Semafórico ao município de Goiânia, compatível  com os controla dores eletrônicos de tráfego para semáforos j á
instalados no município e a impl antação de um Centro de Control e Operacional – CCO capacitado para atende r
todas as demandas de Engenharia de Tráfego exigíveis em qualque r centro de controle de semáforos, para atender
à Secretaria Municipal de Mobilidade - SMM, conforme condições e especificações estabelecidas no Edital e seus
Anexos, para inclusão no Sistema de Registro de Preços”  (...)
*LEIA-SE:
(...) “ Contratação de empresa especializada para modernização semafórica com a prestação dos serviços
técnicos de  manutenção preventi va, corretiva e laboratorial, f ornecimento e instalação de equipamentos e
de Sistema Semafórico ao município de Goiânia, compatível  com os controladores eletrônicos de tráfeg o
para semáforos já instalados no município e a implantação de um  Centro de Controle Operacional – CCO
capacitado para atender todas as demandas de Engenharia de Tráf ego exigíveis em qualquer centro de
controle de semáforos, para aten der à Secretaria Municipal de Mobilidade - SMM, conforme condições e
especificações estabelecidas no Edital e seus Anexos” (...)
As demais condições permanecem inalteradas. 
Os interessados poderão obter m ais informações, no horário das 8h as 12h e 14h as 18h, nos dias normais de 
expediente, na PREFEITURA DE GOIÂNIA, na Superintendência de Li citação da Secretaria Municipal de 
Administração, Paço Municipal - A v. do Cerrado, nº 999 - Park L ozandes, Térreo, Bloco C - Goiânia-GO. Fone: 
(62) 3524-4048 e site www.goiania.go.gov.br. 
  Goiânia, 06 de fevereiro de 2023. 
PAULO ROBERTO SILV A 
 Superintendente de Li citação e Suprimentos Prefeitura de Goiânia
Secretaria Municipal de Administração
Gerência de Cadastro Geral de Fornecedores da Administração Municipal e Publicação
A VISO DE LICITAÇÃO
CONCORRÊNCIA PÚBLICA N.º001/2023
O MUNICÍPIO DE GOIÂNIA , mediante solicitação da Secretaria Extraordinária de Regularização Fundiária –
SERFUN , através da Secretaria Municipal de Administração , bem como pelo titular da Pasta, designado pelo Decreto
Municipal nº 3.285, de 29 de julho de 2022, torna público aos interessados, que no dia 31 de março de 2023, às 09:00
horas (horário de Brasília-DF), far-se-á a abertura da licitação referente a CONCORRÊNCIA PÚBLICA N.º 001/2023,
do tipo TÉCNICA E PREÇO, conforme processo nº 90658379/2022, cujo objeto é a “Formação de Registro de Preços
para a eventual e futura contratação de empresa especializada  para execução de serviços técnicos destinados à
efetivação da Política Municipal de Regularização Fundiária Urbana de Interesse Social e Específico, em imóveis
irregulares inseridos em núcleos urbanos informais, com levantamento planialtimétrico cadastral georreferenciado e
seus produtos, para o fornecimento de mapas, planilhas, memorias descritivos e demais peças técnicas e medidas
urbanísticas, ambientais e sociais, destinadas à regularização de 15.000 (quinze mil) imóveis/lotes, conforme
condições e especificações estabelecidas no Edital e seus Anexos”, na sala de licitação da Secretaria Municipal de
Administração – SEMAD da Prefeitura de Goiânia, no endereço Palácio das Campinas - Venerando de Freitas Borges
(Paço Municipal) Avenida do Cerrado nº 999, Bloco B, Térreo, Park Lozandes – Goiânia - GO - CEP: 74884-900 Fone:
(62) 3524-4048, e-mail: comissaosemad@goiania.go.gov.br . O edital estará disponível na Superintendência de Licitação
e Suprimentos da SEMAD no endereço acima citado  ou por meio eletrônico no site www.goiania.go.gov.br .
Goiânia, na data da última assinatura eletrônica.
DENES PEREIRA ALVES
Secretário Municipal de Administração
Documento assinado eletronicamente por Denes Pereira Alves , Secretário Municipal
de Administração, em 06/02/2023, às 17:03, conforme art. 1º, III, "b", da Lei
11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veriﬁcador 1066892 e o
código CRC BA09674A.
Avenida do Cerrado, 999, APM-09, Bloco B
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência: Processo Nº 22.5.000040487-0 SEI Nº 1066892v1Prefeitura de Goiânia
Secretaria Municipal de Administração
Gerência de Cadastro Geral de Fornecedores da Administração Municipal e Publicação
AVISO DE LICITAÇÃO
PREGÃO ELETRÔNICO N.º 002/202 3 – SRP
O MUNICÍPIO DE GOIÂNIA , mediante solicitação da SECRETARIA MUNICIPAL DE ADMINISTRAÇÃO -
SEMAD, através da mesma,  bem como pelo  tular da Pasta, designado pelo Decreto Municipal nº 3.285 de
29 de julho de 2022, torna público aos interessados, que no dia 01 de março de 2023, às 09h00min (horário
de Brasília-DF), far-se-á a abertura da sessão de disputa de lances do Pregão Eletrônico nº 002/202 3 – SRP,
do  po MENOR PREÇO, conforme processo nº 22.5.0000095 71-0, cujo objeto é “Formação de Registro de
Preços para o eventual e futuro fornecimento de solução tecnológica para suporte à transformação
digital dos Serviços Públicos, baseada em Automação de Processos e Gestão da Informação, de forma a
preservar e garan  r acesso ao patrimônio documental do Arquivo Geral da Secretaria Municipal de
Administração – SEMAD, conforme condições e especiﬁcações estabelecidas no Edital e seus Anexos” , por
meio do Portal de Compras do Governo Federal – h  ps://www.gov.br/compras/pt-br. O Edital de Licitação
encontra-se disponível na Superintendência de Licitação e Suprimentos da Secretaria Municipal de
Administração, no endereço Palácio das Campinas - Venerando de Freitas Borges (Paço Municipal) Avenida
do Cerrado nº 999, Bloco C, Térreo. Park Lozandes – Goiânia - GO - CEP: 74884-900, Fone: (62) 3524-
6315/4048, e-mail: semad.gerpre@goiania.go.gov.br ou por meio eletrônico no site
h ps://www.goiania.go.gov.br.
Goiânia, na data da úl ma assinatura eletrônica.
DENES PEREIRA ALVES
Secretário Municipal de Administração
Documento assinado eletronicamente por Denes Pereira Alves , Secretário Municipal
de Administração, em 06/02/2023, às 17:02, conforme art. 1º, III, "b", da Lei
11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veriﬁcador 1064732 e o
código CRC A0219D62 .
Avenida do Cerrado, 999, APM-09, Bloco B
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência: Processo Nº 22.5.000040487-0 SEI Nº 1064732v1
Prefeitura de Goiânia
Secretaria Municipal de Administração
Gerência de Cadastro Geral de Fornecedores da Administração Municipal e Publicação
A VISO DE LICITAÇÃO
PREGÃO ELETRÔNICO N.º 003/2023 – SRP
O MUNICÍPIO DE GOIÂNIA , mediante solicitação da SECRETARIA MUNICIPAL DE ADMINISTRAÇÃO -
SEMAD, através da mesma, bem como pelo titular da Pasta, designado pelo Decreto Municipal nº 3.285 de 29 de julho de
2022, torna público aos interessados, que no dia 06 de março de 2023, às 09h00min (horário de Brasília-DF), far-se-á a
abertura da sessão de disputa de lances do Pregão Eletrônico nº 003/2023 – SRP,  do tipo MENOR PREÇO, conforme
processo nº 22.5.000034207-6, cujo objeto é “A formação de Registro de Preços para o eventual e futuro fornecimento
de água mineral, obtida de fontes naturais ou artificialmente captada de origem subterrânea, caracterizada pelo
conteúdo definido e constante de sais minerais (composto iônico) e ela presença de oligoelementos e outros
constituintes, em garrafões de 20 litros, para atender os órgãos e entidades da Administração Municipal, por um
período de 12 (doze) meses”, por meio do Portal de Compras do Governo Federal – https://www.gov.br/compras/pt-br. O
Edital de Licitação encontra-se disponível na Superintendência de Licitação e Suprimentos da Secretaria Municipal de
Administração, no endereço Palácio das Campinas - Venerando de Freitas Borges (Paço Municipal) Avenida do Cerrado nº
999, Bloco C, Térreo. Park Lozandes – Goiânia - GO - CEP: 74884-900, Fone: (62) 3524-6315/4048, e-mail:semad.gerpre@goiania.go.gov.br ou por meio eletrônico no site https://www.goiania.go.gov.br.
Goiânia, na data da última assinatura eletrônica.
DENES PEREIRA ALVES
Secretário Municipal de Administração
Documento assinado eletronicamente por Denes Pereira Alves , Secretário Municipal de
Administração, em 06/02/2023, às 17:03, conforme art. 1º, III, "b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veriﬁcador 1072036 e o código
CRC 08FBBB04.
Avenida do Cerrado, 999, APM-09, Bloco B
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência: Processo Nº 22.5.000040487-0 SEI Nº 1072036v1Prefeitura de Goiânia
Secretaria Municipal de Administração
Gerência de Programação das Aquisições de Materiais e Serviços e Sistema de Registro de Preços
EXTRATO DAS ATAS DE REGISTRO DE PREÇOS n° 017/2023, 018/2023 e 019/2023
REFERENTE AO PREGÃO ELETRÔNICO Nº 036/2022 - SRP
INTERESSADO : Secretaria Municipal de Administração - SEMAD e Demais Órgãos Par cipantes
PROCESSO : 22.5.000013008-7
OBJETO: Contratação de empresa para futuro e eventual fornecimento de Gêneros Alimen  cios (açúcar e café), para atender os Órgãos e En  dades
da Administração Municipal, conforme condições, quan  dades e exigências estabelecidas no Edital.
PRAZO : O registro de preços terá validade de 12 (doze) meses , contados a par r da data de publicação do Extrato da Ata no Diário Oﬁcial do
Município.
ÁGUIA DISTRIBUIÇÃO DE MATERIAIS E ALIMENTOS LTDA
CNPJ: 17.685.491/0001-54
Ata de Registro de Preços nº 017/2023
ITEM 01
UNQUANT. AMPLA
CONCORRÊNCIADESCRIÇÃO V ALOR UNIT (R$) V ALOR TOTAL (R$)
Pct. 4.463AÇÚCAR CRISTAL – Pacote de 5kg Apresentado sob forma de cristais
com coloração branca homogênea e ausência de odores e par culas
estranhas. Cons  tuído a par r de matérias-primas sãs, limpas, isentas
de matéria terrosa, de parasitas e de detritos animais ou vegetais.
Embalagem Primária: saco plás  co atóxico, resistente, herme  camente
fechado, com peso de 5 kg. Na embalagem primária deverão constar as
seguintes informações, impressas na própria embalagem ou em
e queta impermeável: Nome completo do alimento e  po; Marca; Data
de fabricação e vencimento ou data de validade, anotados no formato
próprio da língua portuguesa (dia, mês e ano); Nome e endereço
completo do fabricante ou embalador; Peso ou volume líquido, ou pesodrenado, com respec vas unidades de medidas; Sigla de registro em
vigência no órgão competente, e demais informações per nentes  ao
produto, previsto na legislação vigente. Na data de entrega, a vida ú l
não poderá ser inferior a 20% de sua vida ú l.
Marca: TaíR$ 18,30 R$ 81.672,90
VALOR TOTAL DA EMPRESA ...............................................................................................................................................................................R$ 81.672,90
SUPERMERCADO DEL RIO LTDA
CNPJ: 07.968.867/0001-84
Ata de Registro de Preços nº 018/2023
ITEM 02
UNQUANT. COTA
RESERVADA ME/EPPDESCRIÇÃO VALOR UNIT (R$) VALOR TOTAL (R$)
Pct. 1.487 AÇÚCAR CRISTAL – Pacote de 5kg Apresentado sob forma de cristais
com coloração branca homogênea e ausência de odores e par culas
estranhas. Cons  tuído a par r de matérias-primas sãs, limpas, isentas
de matéria terrosa, de parasitas e de detritos animais ou vegetais.
Embalagem Primária: saco plás  co atóxico, resistente, herme  camente
fechado, com peso de 5 kg. Na embalagem primária deverão constar as
seguintes informações, impressas na própria embalagem ou eme queta impermeável: Nome completo do alimento e  po; Marca; Data
de fabricação e vencimento ou data de validade, anotados no formato
próprio da língua portuguesa (dia, mês e ano); Nome e endereço
completo do fabricante ou embalador; Peso ou volume líquido, ou pesodrenado, com respec vas unidades de medidas; Sigla de registro emR$ 18.00 R$ 26.766,00vigência no órgão competente, e demais informações per nentes  ao
produto, previsto na legislação vigente. Na data de entrega, a vida ú l
não poderá ser inferior a 20% de sua vida ú l.
Marca: Pérola
VALOR TOTAL DA EMPRESA .............................................................................................................................................................................R$ 26.766,00
CAFÉ COLISEU LTDA
CNPJ: 42.619.993/0001-24
Ata de Registro de Preços nº 019/2023
ITEM 03
UNQUANT. AMPLA
CONCORRÊNCIADESCRIÇÃOVALOR UNIT (R$) VALOR TOTAL (R$)
Pct. 26.967CAFÉ TORRADO E MOÍDO – Pacote de 500 g. De primeira
qualidade,  po extraforte, moagem ﬁna, procedente de grãos
limpos e isentos de impurezas, acondicionado em pacote
aluminizado alto vácuo, íntegro, resistente, vedado herme  camente
e limpo. Embalagem contendo composição nutricional, data de
fabricação e prazo de validade e demais informações per nentes  ao
produto, previsto na legislação vigente. Na data de entrega, a vida
ú l não poderá ser inferior a 20% de sua vida ú l.
Marcas de Referência: 3 corações, 3 poderes, café brasileiro, melita,
moinho ﬁno, qualitá, rancheiro ou compa  vel.R$ 12,30 R$ 331.694,10
ITEM 04
UNQUANT. COTA RESERVADA
ME/EPPDESCRIÇÃOVALOR UNIT (R$) VALOR TOTAL (R$)
Pct. 8.989CAFÉ TORRADO E MOÍDO – Pacote de 500 g. De primeira
qualidade,  po extraforte, moagem ﬁna, procedente de grãos
limpos e isentos de impurezas, acondicionado em pacote
aluminizado alto vácuo, íntegro, resistente, vedado
herme  camente e limpo. Embalagem contendo composição
nutricional, data de fabricação e prazo de validade e demais
informações per nentes  ao produto, previsto na legislação
vigente. Na data de entrega, a vida ú l não poderá ser inferior a
20% de sua vida ú l.
Marcas de Referência: 3 corações, 3 poderes, café brasileiro,
melita, moinho ﬁno, qualitá, rancheiro ou compa  vel.R$ 12,30 R$ 110.564,70
VALOR TOTAL DA EMPRESA .............................................................................................................................................................................R$ 442.258,80
VALOR TOTAL DA LICITAÇÃO...................................................................................................................................................................................R$ 550.697,70
Goiânia, na data da assinatura eletrônica.DENES PEREIRA ALVES
Secretário Municipal de Administração
Documento assinado eletronicamente por Denes Pereira Alves , Secretário Municipal de Administração,
em 06/02/2023, às 17:00, conforme art. 1º, III, "b", da Lei 11.419/2006.
A auten cidade do documento pode ser conferida no site h ps://www.goiania.go.gov.br/sei informando
o código veriﬁcador 1040466 e o código CRC 29611F99 .
Avenida do Cerrado, 999, APM-09, Bloco B
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência: Processo Nº 22.5.000013008-7 SEI Nº 1040466v1Prefeitura de Goiânia
Secretaria Municipal de Administração
Diretoria de Gestão de Pessoas e Escola de Governo Darci Accorsi
ATA DA DÉCIMA REUNIÃO ORDINÁRIA DA CÂMARA DE ACOMPANHAMENTO DE DESPESAS COM
PESSOAL
Aos 02 dias do mês de fevereiro de 2023, às 18h:00min, de forma remota via
Google Mee&ng, constatou-se a presença de todas as partes necessárias para a realização da
reunião da Câmara de Acompanhamento de Despesas com Pessoal – CADEPE. Esta reunião é
a décima realizada por esta Câmara e tem como pauta o processo SEI nº 23.5.000006259-2,
que  solicita autorização para a convocação de 119 (cento e dezenove) candidatos aprovados
no Concurso Público - Edital nº 001/2020; processo nº 22.27.000000702-5, que solicita
realização de Processo Sele&vo Simpliﬁcado para a Secretaria Municipal de Finanças, para
atender demanda decorrente do aumento transitório no volume de trabalho;  processo nº
23.18.000000294-1, que solicita realização de Processo Sele&vo Simpliﬁcado para a Secretaria
Municipal de Infraestrutura Urbana para atender a necessidade temporária de pessoal nos
termos do inciso VIII, do art.2º, da Lei nº 8.546/2007. Es&veram presentes José Alves Firmino –
Chefe de Gabinete do Prefeito, Rayssa de Souza Melo – Chefe da Casa Civil, Denes Pereira Alves
– Secretário Municipal de Administração, Vinícius Henrique Pires Alves – Secretário Municipal
de Finanças e Graziella Flávia Pereira Pires Neiva – Superintendente de Gestão de Pessoas e
Folha de Pagamento e Secretária Execu&va da CADEPE. Denes Pereira Alves iniciou a reunião
apresentado a pauta aos membros presentes e informando o andamento de cada processo .
Após, os membros presentes aprovaram todas as demandas em comento.  Em seguida, ﬁndou-
se a  reunião em tela e, em concordância todos os presentes, deliberou-se por submeter a
presente ata ao Chefe do Poder Execu vo para conhecimento e ra&ﬁcação expressa e formal,
em consonância ao disposto no Art.4º do Decreto n.º 2.126, de 30 de março de 2021.
JOSÉ ALVES FIRMINO
Chefe de Gabinete do Prefeito
RAYSSA DE SOUZA MELO
Chefe da Casa Civil
DENES PEREIRA ALVES
Secretário Municipal de Administração
Membro Titular da CADEPE
VINÍCIUS HENRIQUE PIRES ALVES
Secretário Municipal de Finanças
Membro Titular da CADEPE
GRAZIELLA FLÁVIA PEREIRA PIRES NEIVA
Secretária-Executiva da CADEPEAta de Reunião 10 (1060355)         SEI 23.5.000008317-4 / pg. 1Documento assinado eletronicamente por Graziella Flavia Pereira Pires
Neiva , Superintendente de Gestão de Pessoas e Folha de Pagamento , em
03/02/2023, às 09:42, conforme art. 1º, III, "b", da Lei 11.419/2006.
Documento assinado eletronicamente por Vinícius Henrique Pires Alves ,
Secretário Municipal de Finanças , em 03/02/2023, às 10:05, conforme
art. 1º, III, "b", da Lei 11.419/2006.
Documento assinado eletronicamente por Denes Pereira Alves , Secretário
Municipal de Administração , em 03/02/2023, às 11:21, conforme art. 1º,
III, "b", da Lei 11.419/2006.
Documento assinado eletronicamente por Rayssa de Souza Melo , Chefe
da Casa Civil , em 03/02/2023, às 14:42, conforme art. 1º, III, "b", da Lei
11.419/2006.
Documento assinado eletronicamente por José Alves Firmino , Chefe de
Gabinete do Prefeito , em 03/02/2023, às 15:54, conforme art. 1º, III, "b",
da Lei 11.419/2006.
A autenticidade do documento pode ser conferida no site
https://www.goiania.go.gov.br/sei informando o código verificador
1060355  e o código CRC 84B166AF .
Avenida do Cerrado, 999, APM-09, Bloco B
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 23.5.000008317-4 SEI Nº 1060355v1
Ata de Reunião 10 (1060355)         SEI 23.5.000008317-4 / pg. 2Prefeitura de Goiânia
Secretaria Municipal de Administração
Gabinete do Secretário
RETIFICAÇÃO DO EDITAL DE CONVOCAÇÃO Nº 048/2022
(PUBLICADO NA EDIÇÃO Nº 7936, DO DIÁRIO OFICIAL DO MUNICÍPIO – ELETRÔNICO, DE 05 DE
DEZEMBRO DE 2022)
No preâmbulo, onde se lê:
"exarada nos autos de nº 5079905-57.2018.8.09.0051"
Leia-se:
“exarada nos autos de nº 5120371-59.2019.8.09.0051"
Goiânia, 02 de fevereiro de 2023.
DENES PEREIRA ALVES
Secretário Municipal de Administração
Documento assinado eletronicamente por Denes Pereira Alves , Secretário Municipal de
Administração, em 03/02/2023, às 17:02, conforme art. 1º, III, "b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veriﬁcador 1052354 e o código
CRC A1F1845F.
Avenida do Cerrado, 999, APM-09, Bloco B
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência: Processo Nº 22.5.000040777-1 SEI Nº 1052354v1Prefeitura de Goiânia
Secretaria Municipal de Administração
Gabinete do Secretário
EDITAL DE CONVOCAÇÃO Nº 050/2022
CONCURSO PÚBLICO EDITAL N°. 001/2016
A SECRETARIA MUNICIPAL DE ADMINISTRAÇÃO, no uso de suas atribuições legais e
considerando o resultado do Concurso Público, regido pelo Edital n.º 001/2016, para provimento de
vagas na Secretaria Municipal de Educação, e em cumprimento à DECISÃO JUDICIAL, exarada nos
autos de nº 5418429-16.2019.8.09.0051 e Despacho nº 1062/2023/PGM/PJUD, PROCESSO SEI
Nº 23.6.000001191-0, CONVOCA  o candidato abaixo, para, no prazo máximo de até 30 (trinta) dias,
contados da data de publicação deste Edital no Diário Oﬁcial do Município, comparecer à Central de
Atendimento ao Cidadão – ATENDE FÁCIL – Paço Municipal, sito à Av. do Cerrado n° 999, Park
Lozandes, Goiânia - GO, para apresentar a documentação abaixo relacionada, em atendimento aoar go 20-A da Lei Orgânica do Município de Goiânia, acrescido pela Emenda n.º 50, de 20 de junho
de 2012, regulamentado pelo Decreto n.º 264, de 27 de janeiro de 2016, bem como o Decreto n.º
2165, de 06 de julho de 2017, deverão apresentar a documentação abaixo relacionada, para ﬁns de
nomeação:
Observações: Dirigentes de empresas públicas e de sociedade de economia mista, nas
quais o Município de Goiânia, seja seu acionista controlador deverão atender, ainda, o disposto no
Decreto n.º 2582, de 18 de dezembro de 2018 e no Decreto n.º 2012, de 21 de agosto de 2019,
conforme o caso.a) as cer dões emi das por meio eletrônico, deverão ser apresentadas com sua devida
validação pelo órgão emissor, através do site informado nesta orientação, salvo para as cer dões
constante nos incisos II e III;
b) nos casos em que forem apresentadas cer dões posi vas, o interessado deverá
anexar também a Cer dão Narra  va das respec vas ações judiciais nelas constantes, além de
documentação complementar per nente;
c) a auten  cação da documentação apresentada será de responsabilidade do órgão
requisitante da respec va nomeação, devendo constar expressamente o nome e a matrícula do
servidor que a efetuar;
d) as cer dões emi das pelo Cartório Distribuidor Cível e Criminal, deverão ser
emi das abrangendo todas as comarcas do Estado de Goiás, bem como pela comarca da cidade em
que o interessado possuir domicílio, quando este residir em outra localidade.
I - Cópia de RG, CPF ou CNH e Comprovante de Endereço atualizado;
II - Cer dão Nega  va de 1º Grau Cível e Criminal do Tribunal de Jus  ça do Estado de
Goiás (selecionar a opção território estadual) disponível no site: h ps://www.tjgo.jus.br ;
III - Cer dão Nega  va de 1º Grau Cível e Criminal da Jus  ça Federal da 1ª Região, no
campo: selecionar um órgão, marque a opção: Regionalizada (1º e 2º Graus) disponível no site:
h ps://sistemas.trf1.jus.br ;IV - Cer dões Nega  vas da Jus  ça Eleitoral: disponível no site: h  p://www.tse.jus.br;
a) de quitação eleitoral com as obrigações eleitorais; b) criminal eleitoral rela  vas à condenação.
V - Cer dão Nega  va de Contas Julgadas Irregulares do Tribunal de Contas da União,
disponível no site: h ps://contas.tcu.gov.br ;
VI - Cer dão Nega  va de Contas do Tribunal de Contas do Estado de Goiás ou de outro
ente federa  vo em que tenha exercido cargo ou função pública que enseje prestação de Contas
rela vas ao respec vo exercício, disponível no site: h p://www.tce.go.gov.br/Cer dao ;
VII - Cer dão Nega  va de Contas dos Municípios do Estado de Goiás ou de outro ente
federa  vo em que tenha exercido cargo ou função pública que enseje prestação de Contas rela  vas
ao respec vo exercício, disponível no site: h ps://www.tcm.go.gov.br ;
VIII - Declaração do interessado de que não se enquadra nas vedações do Ar go 20-A,
da Lei Orgânica do Município de Goiânia, disponível conforme anexo, (assinada e preenchida);
Após análise da documentação supracitada e se o candidato não se enquadrar nas
vedações do Ar go 20-A, da Lei Orgânica do Município de Goiânia será nomeado para posse no cargo
para o qual foi aprovado.
No prazo de 30 (trinta) dias, contados da data da publicação do DECRETO DE
NOMEAÇÃO no Diário Oﬁcial do Município, o candidato nomeado deverá apresentar os devidos
exames médicos e outros documentos per nentes ao seu cargo, os quais estarão relacionados no site
h p://www.concursos.goiania.go.gov.br .
CARGO: AGENTE DE APOIO EDUCACIONAL
Classiﬁcação Candidato (a) CPF (cadastro de pessoa  sica) nº
1.846 LUCIVALDO PEIXOTO MIRANDA 991.897.981-04
GABINETE DA SECRETARIA MUNICIPAL DE ADMINISTRAÇÃO,  02 de fevereiro de 2022.
DENES PEREIRA ALVES
Secretário Municipal de Administração
Documento assinado eletronicamente por Denes Pereira Alves , Secretário
Municipal de Administração, em 03/02/2023, às 17:02, conforme art. 1º, III,
"b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veriﬁcador 1051864 e
o código CRC 2B7A80FE.
Avenida do Cerrado, 999, APM-09, Bloco B
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência: Processo Nº 23.6.000001191-0 SEI Nº 1051864v1Prefeitura de Goiânia
Controladoria Geral do Munic¡pio
Gabinete do Controlador Geral
PORTARIA Nº 59, 03 DE FEVEREIRO DE 2023
Designa a Comissão Especial de Processo Administra  vo
Disciplinar – CESPAD-02
O CONTROLADOR-GERAL DO MUNICÍPIO, no uso de suas atribuições legais e regimentais
conferidas pela Lei Complementar n.º 335, de 1º de janeiro de 2021 e Decreto n.º 179, de 14 de janeiro de
2021, e;
Considerando  o disposto nos arts. 165, 168 e 169 da Lei Complementar n.º 011, de 11 de maio de
1992, combinado com o art. 37 e seguintes do Decreto n.º 179, de 14 de janeiro de 2021;
Considerando  que o Processo Administra  vo Disciplinar será conduzido por Comissão
Permanente ou Especial, designados pela autoridade competente, conforme art. 169 da Lei Complementar n.º
011/1992;
Considerando a autuação do Processo Administra  vo Disciplinar n.º 7.200.917-7/2017, em
atenção aos Vistos em Despacho CRG n.º 009/2017, emi do pela Corregedoria-Geral do Município no processo
 sico n.º 5.673.177-6/2014;
Considerando  a conversão do processo administra  vo disciplinar n.º 7.200.917-7/2017 em
processo SEI n.º 23.7.000000621-2, conforme Cer dão n.º 44 ( 1048522 );
Considerando  o Despacho n.º 61/2023 ( 1048549 ) emi do pela Corregedoria-Geral do Município;
RESOLVE:
Art. 1º Designar a Comissão Especial de Processo Administra  vo Disciplinar – CESPAD-02, em
conformidade com a Lei Complementar nº 335, de 01 de janeiro de 2021, para apurar as possíveis
irregularidades referentes aos atos e fatos que constam do Processo Administra  vo Disciplinar  nº
23.7.000000621-2,  bem como as demais infrações conexas que emergirem no decorrer dos trabalhos.
Art. 2º A Comissão, em conformidade com a Portaria  – CGM n.º 002, de 27 de janeiro de 2021,
será composta pelos seguintes membros:
Maylla Ferreira da Silva Vieira   :        Matrícula n.º  1312057-01  Presidente
Ta ane Barros Trindade  :   Matrícula n.º  1313959-01  Vogal
Adriana Maria da Silva  :  Matrícula n.º  1311859-01   Secretária
Art. 3º A Comissão exercerá suas a  vidades com independência e imparcialidade, assegurado o
sigilo necessário à elucidação do fato ou exigido pelo interesse da administração, conforme art. 170, da Lei
Complementar n.º 011/92, bem como assegurado a ampla defesa e o contraditório.
Art. 4º A Comissão deverá elaborar e apresentar relatório minucioso e conclusivo, onde resumirá
as peças principais dos autos e mencionará as provas, em que se baseou para formar sua convicção.
Art. 5º O prazo para apuração dos fatos e conclusão dos trabalhos é de até 60 (sessenta) dias,
prorrogáveis por igual período, desde que solicitado por escrito.
Art. 6º Esta Portaria entrará em vigor na data da sua publicação.
Publique-se.
Gabinete da Controladoria-Geral do Município, aos 03 dias do mês de fevereiro de 2023.
Gustavo Cruvinel
Controlador-Geral do MunicípioDocumento assinado eletronicamente por Erika Mara da Costa Barros , Assistente
Administra  va, em 06/02/2023, às 11:12, conforme art. 1º, III, "b", da Lei 11.419/2006.
Documento assinado eletronicamente por Gustavo Alves Cruvinel , Controlador Geral do
Município , em 07/02/2023, às 10:28, conforme art. 1º, III, "b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veri ﬁcador 1060760  e o código
CRC E830BF04 .
Avenida do Cerrado, nº 999, Bloco E, Paço Municipal
- Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 23.7.000000621-2 SEI Nº 1060760v 1Prefeitura de Goiânia
Controladoria Geral do Munic¡pio
Gabinete do Controlador Geral
PORTARIA N.º 64, 06 DE FEVEREIRO DE 2023
Prorrogação de prazo
O CONTROLADOR-GERAL DO MUNICÍPIO , no uso de suas atribuições legais e regimentais conferidas pela
Lei Complementar n.º 335, de 1º de janeiro de 2021 e Decreto n.º 179, de 14 de janeiro de 2021;
Considerando  o disposto na Lei Complementar n.º 011, de 11 de maio de 1992 combinado com o
Decreto n.º 179, de 14 de janeiro de 2021;
Considerando a Portaria-CGM n.º 126/2022 de 20 de maio de 2022;  que designa servidores para compor
a Comissão Especial de Processo Administra  vo Disciplinar – CESPAD-01;
Considerando  a Portaria n.º 415/2022 do Gabinete do Controlador-Geral de 08 de dezembro de 2022,
que designa a CESPAD-01 para apurar possíveis irregularidades referentes aos fatos que constam do Processo
Administra  vo Disciplinar n.º 22.7.000003753-7; e, ainda,
Considerando o Memorando n.º 021/2023 da Comissão Especial de Processo Administra  vo Disciplinar –
CESPAD 01, constante no Processo SEI n.º 23.7.000000660-3, o qual solicita prorrogação de prazo para conclusão do
Processo Administra  vo Disciplinar que se encontra tramitando junto à referida Comissão, em razão do prazo legal que
deve ser observado, bem como da necessidade de maiores apurações nos processos administra  vos a que se refere.
RESOLVE:
Art. 1º Prorrogar  o prazo da Portaria-CGM n.º 415/2022 , referente ao Processo SEI n.º 22.7.000003753-
7, por mais 60 (sessenta) dias, a par r de 12/02/2023 , conforme disposto no ar go n.º 172 da Lei Complementar n.º
011, de 11 de maio de 1992.
Art. 2º Esta Portaria entrará em vigor na data da sua publicação.
Publique-se.
Gabinete da Controladoria-Geral do Município , aos  06 dias do mês de fevereiro de 2023.
Gustavo Cruvinel
Controlador-Geral do Município
Documento assinado eletronicamente por Erika Mara da Costa Barros , Assistente Administra  va,
em 06/02/2023, às 14:27, conforme art. 1º, III, "b", da Lei 11.419/2006.
Documento assinado eletronicamente por Gustavo Alves Cruvinel, Controlador Geral do
Município, em 07/02/2023, às 10:28, conforme art. 1º, III, "b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site h  ps://www.goiania.go.gov.br/sei
informando o código veriﬁcador 1068039 e o código CRC C49809CF.
Avenida do Cerrado, nº 999, Bloco E, Paço Municipal
- Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência: Processo Nº 23.7.000000660-3 SEI Nº 1068039v1Prefeitura de Goiânia
Controladoria Geral do Munic¡pio
Gabinete do Controlador Geral
PORTARIA Nº 65, 06 DE FEVEREIRO DE 2023
O CONTROLADOR-GERAL DO MUNICÍPIO , no uso de suas atribuições legais conferidas pela Lei
Complementar n.º 335, de 01 de janeiro de 2021, conforme disposto no ar  go 64, e regimentais conferidas pelo
Decreto n.º 179 de 14 de janeiro de 2021, o qual aprova o Regimento Interno da Controladoria-Geral do Município;
Considerando, a elevada quan  dade de procedimentos subme  dos ao Gabinete, cuja deliberação
prescinde de ato personalíssimo da Controladoria-Geral do Município;
Considerando, a observância do princípio cons  tucional da e ﬁciência e na busca de maior agilidade aos
procedimentos desta Pasta;
R E S O L V E:
Art. 1°  - Conceder  ao Secretário Execu  vo Luiz César Barbosa Lopes , matrícula nº. 1384384, poderes
para assinar expedientes como: O  cios, Termo de Veri ﬁcação de Prestação de Contas, Cer  ﬁcados de Veri ﬁcação de
Contas (Balancetes), dentre outros inerentes ao cargo.
Art. 2º –  Esta Portaria entrará em vigor na data da publicação.
Publique-se.
Gabinete da Controladoria-Geral do Município, aos 06 dias do mês de fevereiro de 2023.
Gustavo Cruvinel
Controlador-Geral do Município
Documento assinado eletronicamente por Erika Mara da Costa Barros , Assistente
Administra  va, em 06/02/2023, às 11:41, conforme art. 1º, III, "b", da Lei 11.419/2006.
Documento assinado eletronicamente por Gustavo Alves Cruvinel , Controlador Geral do
Município , em 07/02/2023, às 10:28, conforme art. 1º, III, "b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site h  ps://www.goiania.go.gov.br/sei
informando o código veri ﬁcador 1069739  e o código CRC 2ED3F358 .
Avenida do Cerrado, nº 999, Bloco E, Paço Municipal
- Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 23.7.000000693-0 SEI Nº 1069739v 1Prefeitura de Goiânia
Controladoria Geral do Munic¡pio
Gabinete do Controlador Geral
PORTARIA Nº 66, 06 DE FEVEREIRO DE 2023
Aprova o Plano Anual de Auditoria Interna – (PAINT) 2023
da Controladoria-Geral do Município e dá outras
providências.
CONTROLADORIA-GERAL DO MUNICÍPIO DE GOIÂNIA
PLANO ANUAL DE AUDITORIA INTERNA
PAINT 2023
O CONTROLADOR-GERAL 
DO MUNICÍPIO , no uso de suas atribuições legais e regimentais  
conferidas pelo Decreto n° 179, de 14 de janeiro de 2021, em conformidade com a Lei Complementar nº  
335, de 01 de janeiro de 2021 e Instrução Norma3va Nº 008/2021-Técnico Administra3va do Tribunal de  
Contas dos Municípios de Goiás – TCM/GO, em consonância ao disposto na Cons3tuição Federal, Lei  
Orgânica do Município, normas de direito ﬁnanceiro con3das na Lei Federal nº 4.320/1964, Lei Federal  
nº 101/2000 (LRF) e as demais legislações pertinentes à área de atuação.Considerando que os órgãos e en3dades da Administração Municipal deverão observar as
normas e orientações emanadas pelos órgãos centrais do sistema, conforme o art. 31 da Lei
Complementar nº 335/2021, e da Controladoria-Geral do Município, como Órgão Central do Sistema de
Controle Interno - OCSCI, de acordo com o inciso V, quanto às a3vidades relacionadas ao controle
interno para o efetivo cumprimento da legislação vigente.
Considerando às atribuições de auditoria estabelecidas a esta Controladoria-Geral do
Município, conforme art. 42 da Lei Complementar nº 335/2021 e no Decereto nº 179/2021 - Regimento
Interno.
Considerando que as averiguações e ﬁscalizações serão preferencialmente realizadas
mediante auditoria, amostra ou em decorrência de denúncia formulada à Controladoria-Geral do
Município, em obediência ao Princípio da Celeridade e Economia Processual, em conformidade com o
parágrafo único do art. 42 da Lei 335/2021, e ressalvando as competências especíﬁcas de auditoria
atribuídas a outros órgãos e en3dades da administração municipal, conforme art. 11 (GDI), inciso XI do
art. 40 (SEMAD), inciso IX do art. 52 (Saúde), art. 56 (especíﬁcos os arts. 17 a 20 do Decreto nº
447/2021-IMAS), art. 57 (especíﬁcos os arts. 28, 31 e 33 do Decreto nº 304/2021-GOIANIAPREV), inciso
XVIII do art. 58 (AMMA) e inciso VII do art. 61 (AR) da Lei nº 335/2021 e a integrantes da carreira de
auditoria tributária, conforme art. 81 da mesma Lei.
Considerando que o art. 13 da Instrução Normativa nº 008/2021 – Técnico- Administrativa
do Tribunal de Contas dos Municípios – TCM/GO estabeleceu normas e diretrizes para que o Órgão
Central de Controle Interno no âmbito da Administração Pública Municipal elabore um Plano Anual de
Auditoria Interna (PAINT), consignando as a3vidades que deverão ser desenvolvidas e a metodologia a
ser u3lizada, prevendo, ao ﬁnal, a expedição de relatórios com recomendações para o aprimoramento
dos controles.
RESOLVE:
Art. 1° - Aprovar o Plano Anual de Auditoria Interna – PAINT da Controladoria- Geral do
Município de Goiânia para o exercício de 2023,  que contempla as principais ações de Auditoria Interna
deste Órgão Central de Controle Interno, com obje3vos nas áreas contábil, ﬁnanceira, orçamentária,
patrimonial e operacional, especíﬁcas: tributária, de posturas, obras, saúde, educação e outros serviços
públicos, urbanismo, ﬁscalização de a3vidades urbanas, de recursos humanos, ﬁnanças, compras,
material e patrimônio, transportes, de sistemas informa3zados e outras, de forma ro3neira e incidir,
quando necessário, tanto sobre as unidades administra3vas quanto sobre as contas de responsáveis por
recursos públicos, sem prejuízo do Decreto nº 1.282, de 11 de abril de 2022, que atribui competência à
Controladoria-Geral do Município para veriﬁcação da regularidade das despesas da Administração
Direta, Autárquica, Fundacional, dos Fundos Especiais e das Agências Executivas.
Art. 2° - Atribui que as a3vidades de Auditoria Interna deste Órgão Central de Controle
Interno serão realizadas pelos servidores lotados nesta Controladoria-Geral do Município e por
servidores requisitados de outros órgãos, quando necessário, para a3vidades pontuais e excepcionais,
em conformidade com as competências atribuídas no Decreto nº 179/2021 - Regimento Interno e
legislação específica, nas áreas de atuação e qualificação técnica.
Art. 3° - As Auditorias Internas devem conter os procedimentos adotados com base nos
princípios da legalidade, impessoalidade, moralidade, publicidade, eﬁciência, ﬁnalidade, mo3vação,
razoabilidade, economicidade, proporcionalidade, interesse público e transparência no
acompanhamento e ﬁscalização dos procedimentos de Controle Interno no âmbito dos
Órgãos/Entidades do Poder Executivo.
Art. 4° - Para a realização das Auditorias Internas deverá observar orientações prá3cas
para os serviços de auditoria e de controle interno desta Controladoria-Geral do Município e
minimamente as Normas de Auditoria Governamental (NAGs), as Normas Brasileiras de Auditoria do
Setor Público (NBASP), aspectos constantes do Anexo 2 da Instrução Norma3va Nº 008/2021-Técnico
Administra3va do Tribunal de Contas dos Municípios de Goiás – TCM/GO e Manual de Orientações
/Técnicas da Atividade de Auditoria Interna Governamental do Poder Executivo Federal – CGU.
Art. 5º - Os resultados das veriﬁcações deverão ser apresentados através de Relatórios,
com as devidas conclusões e recomendações, que serão encaminhados ao Controlador-Geral do
Município para conhecimento, deliberação e encaminhamento aos gestores da pastas e aos
responsáveis pelas áreas envolvidas, para adoção das providências que se ﬁzerem necessárias, bem
como promover o envio de Relatório Circunstanciado do resultado de todas as auditorias realizadas aoChefe do Poder Execu3vo Municipal, conforme inciso XV e § 5 do art. 9º do Decreto nº 179/2021 e ainda
deverá promover o envio a Corregedoria-Geral, sempre que o ilícito pra3cado pelo servidor ensejar a
instauração de Processo Administra3vo Disciplinar, e à Procuradoria-Geral do Município – PGM os casos
que conﬁgurem improbidade administra3va e todos quantos recomendem a indisponibilidade de bens,
o ressarcimento ao erário e outras providências a cargo daquele Órgão, bem como provocará, sempre
que necessária, a atuação da Secretaria Municipal de Finanças - SEFIN, dos demais órgãos do Sistema de
Controle Interno, Sistema An3corrupção do Poder Execu3vo e, quando houver indícios de
responsabilidade penal, da Secretaria de Segurança Pública do Estado de Goiás e/ou do Departamento
de Polícia Federal e do Ministério Público, inclusive quanto a representações ou denúncias que se
afigurarem manifestamente caluniosas, de acordo com o § 4 do art. 9º do referido Decreto.
Art. 6° - O chefe do OCCI ao tomar conhecimento de qualquer irregularidade ou
ilegalidade, dela dará ciência ao Tribunal de Contas dos Municípios – TCM/GO, sob pena de
responsabilidade solidária, nos termos do ar3go 74 da Cons3tuição Federal, e do §1º do ar3go 82 c/c 29,
§1º da Cons3tuição Estadual, conforme § 5 do art. 9º do Decreto nº 179/2021 e art. 15 da Instrução
Norma3va nº 008/2021 – Técnico-Administra3va do Tribunal de Contas dos Municípios – TCM/GO, e
quando da comunicação, serão informadas as providências adotadas para: I - corrigir a ilegalidade ou
irregularidade detectada; II - determinar o ressarcimento de eventual dano causado ao erário; III - evitar
ocorrências semelhantes.
Art. 7° - O gestor da pasta e os responsáveis pelas áreas envolvidas terão a
responsabilidade de promover as providências necessárias quanto à regularização das ocorrências
apontadas durante a realização das Auditorias Internas (Nota de Auditoria) e/ou nos Relatórios de
Auditagem (Achados de Auditoria e Recomendações) e ainda, caso seja necessário, indicar plano de
ações, com o conjunto de medidas e prazos para saneamento das ocorrências, de acordo com a
legislação vigente e no prazo acordado com a Controladoria-Geral do Município, sob pena de
responsabilidade.
Art. 8º - De forma simples, clara e obje3va o presente Plano apresenta ações a serem
seguidas por este Órgão Central de Controle Interno no exercício de 2023, estabelecendo maior
segurança e agilidade no desempenho de suas atribuições.
Art. 9º - Este Plano Anual de Auditoria Interna 2023 – PAINT e seu Anexo entram em
vigor, na data de publicação desta Portaria.
Gabinete da Controladoria-Geral do Município de Goiânia, aos 06 dias do mês de fevereiro de 2023.
Gustavo Cruvinel
Controlador-Geral do Município
ANEXO - PORTARIA Nº 66/2023
PLANO ANUAL DE AUDITORIA INTERNA 2023
O Plano Anual de Auditoria Interna – PAINT da Controladoria-Geral do Município de
Goiânia – CGM, contempla as principais ações de Auditoria Interna deste Órgão Central de Controle
Interno para o exercício de 2023 , atribue as a3vidades a serem executadas e indica os responsáveis, em
conformidade com as competências atribuídas no Regimento Interno desta Controladoria-Geral -
Decreto nº 179/2021, nas áreas contábil, ﬁnanceira, orçamentária, patrimonial e operacional, bem
como as áreas de maior risco do órgão  e/ou en3dade auditado, ou seja, aquelas mais susce3veis a
erros/desvios ou de maior complexidade, ou ainda que consumam expressivo volume de recursos
ﬁnanceiros e ainda demandas da Ouvidoria-Geral do Município e Corregedoria-Geral do Município,
devidamente autorizada pelo Controlador-Geral.
As ações de Auditoria Interna podem ser provocadas pelo Chefe do Poder Execu3vo
Municipal e pelo Controlador-Geral do Município no auxílio da Administração Municipal, e ainda para
apoiar os gestores municipais e o Controle Externo (CÂMARA MUNICIPAL) no exercício de sua missãoins3tucional, e ainda, quando solicitado por outros Órgãos Competentes: MP, TCE, TCU e CGU, as quais
serão planejadas, através de análise de riscos, buscando iden3ﬁcar aqueles que podem afetar o
desempenho do objeto de auditoria e/ou inspeção, principalmente, ao que se refere à economicidade,
eficiência, eficácia, efetividade e regularidade de conformidade.
As ações de Auditorias Internas serão realizadas por este Órgão Central de Controle
Interno, em conformidade com as suas atribuições regimentais nas áreas de pessoal, operacional e
demais sistemas administra3vos, com a designação dos servidores, indicação de prazo de início e de
conclusão dos trabalhos, podendo o prazo de conclusão ser prorrogado, visando à análise dos atos e
fatos administra3vos, ﬁnanceiros e operacionais dos órgãos e en3dades do Poder Execu3vo Municipal,
para recomendar medidas que assegurem a eficiência e a eficácia no serviço público.
Métodos, técnicas e abordagens que podem ser u3lizadas na execução dos trabalhos de
Auditoria Interna: Exame e comparação de livros e registros; Exame Documental; Inspeção Física;
Observação; Termo de Declaração e/ou Oi3vas; Conﬁrmação Externa ou Circularização; Conferência de
Cálculos e outros, em conformidade com as orientações prá3cas para os serviços de auditoria e controle
interno desta Controladoria-Geral do Município e deverá observar as Normas de Auditoria
Governamental (NAGs), as Normas Brasileiras de Auditoria do Setor Público (NBASP), aspectos
constantes do Anexo 2 da Instrução Norma3va Nº 008/2021-Técnico Administra3va do Tribunal de
Contas dos Municípios de Goiás – TCM/GO e Manual de Orientações /Técnicas da A3vidade de Auditoria
Interna Governamental do Poder Executivo Federal - CGU.
Os servidores responsáveis, no exercício de suas competências, terão livre acesso a todas
as dependências, documentos, dados e registros informa3zados ou não, dos órgãos e en3dades da
Administração Municipal, em conformidade com o art. 10 do Decreto Municipal nº 179/2021. Para a
consecução de suas ﬁnalidades, o Controlador-Geral poderá requerer formalmente a colaboração dos
órgãos e en3dades da Administração Municipal, sendo vedada a qualquer servidor ou agente público
municipal eximir-se dessa cooperação, sob pena de responsabilidade, conforme parágrafo 1º do artigo.
Mediante requisição do Controlador-Geral, o órgão responsável pelas a3vidades de
processamento de dados do Município, fornecerá senhas especíﬁcas de acesso a todo e qualquer
sistema informa3zado instalado nos órgãos e en3dades da Administração Municipal, para ﬁns de
auditoria e inspeções, nos termos do § 2º do art. 10 do Decreto nº 179/2021.
Para cumprimento da missão ins3tucional deste Órgão Central de Controle Interno, os
órgãos da Administração Direta, Autárquica e Fundacional, os Fundos Especiais e as Agências Execu3vas
do Município e outras en3dades públicas ou privadas que receberem e aplicarem recursos públicos
municipais, ao longo do exercício 2023, poderão ser auditados/inspecionados, com obje3vo de evitar
incorreções ou mesmo iden3ﬁcar e regularizar situações incompa3veis com o interesse da
Administração Pública.
Considerando que o art. 10 da Instrução Norma3va nº 008/2021-Técnico Administra3va
do Tribunal de Contas dos Municípios de Goiás – TCM/GO estabeleceu atribuições para o ORGÃO
CENTRAL DE CONTROLE INTERNO - OCCI, além de outras que forem ﬁxadas por lei municipal, a
Controladoria-Geral do Município envidará os esforços necessários para alcançar ao longo do exercício
de 2023 atribuições ali descritas e promover aperfeiçoamento dos servidores.
1- As a@vidades de auditoria interna para o exercício de 2023 serão realizadas em todas
as unidades administra@vas abaixo descritas, através de veriﬁcação indireta, à distância ou in loco
sem prévia no@ﬁcação, por meio de oi@vas, visitas, entrevistas, análise documental per@nente e
demais providências que se ﬁzerem necessárias à consecução dos trabalhos:
PRINCIPAIS AÇÕES DE AUDITORIAS INTERNAS
Objetivos Gerais Locais de realização Previsão
Secretaria Municipal de Governo;
Secretaria Particular do Prefeito;
Secretaria Municipal de Relações Institucionais;
Secretarias Extraordinárias;
Secretaria Municipal de Finanças;
Secretaria Municipal de Administração;
Secretaria Municipal de Comunicação;
Controladoria Geral do Município;Auditar/Inspecionar com
objetivo de evitar
incorreções ou mesmo
identificar e regularizar
situações incompatíveis
com o interesse da
Administração e ainda
monitorar a implantação
das recomendações
elencadas nos Relatórios de
Auditoria emitidos em
exercícios anteriores.Procuradoria Geral do Município;
Secretaria Municipal de Infraestrutura Urbana;
Secretaria Municipal de Planejamento Urbano e Habitação;
Secretaria Municipal de Mobilidade;
Secretaria Municipal de Desenvolvimento e Economia Criativa;
Secretaria Mun.de Inovação, Ciência e Tecnologia.
Secretaria Municipal de Educação;
Secretaria Municipal dos Esportes;
Secretaria Municipal de Saúde;
Secretaria Municipal de Cultura;
Secretaria Mun. de Direitos Humanos e Políticas Afirmativas;
Secretaria Municipal de Desenvolvimento Humano e Social;
Secretaria Mun. de Políticas para as Mulheres.
Ins3tuto de Previdência dos Serv. do Município de Goiânia -
GOIANIAPREV;
Agência de Regulação de Goiânia - AR;
Programa de Defesa do Consumidor – PROCON;
Agência Municipal de Turismo, Eventos e Lazer - AGETUL;
Agência Municipal do Meio Ambiente - AMMA;
Ins3tuto Municipal de Assistência à Saúde dos Servidores Municipais
de Goiânia - IMAS;
Agência da Guarda Civil Metropolitana de Goiânia - AGMGO;Exercício
2023
2 – As a@vidades de auditoria interna para o exercício de 2023 serão realizadas pelos
departamentos da Controladoria-Geral do Município, em conformidade com as competências
regimentais:
2.1 – NO ÂMBITO DA DIRETORIA DE CONTROLE DA GESTÃO – DIRCON,  em conformidade
com o art. 22 do Decreto nº 179/2021 e pelas seguintes Gerências:
2.1.1 Gerência de Exame Prévio , conforme o art. 23 do Decreto nº 179/2021.
Principais ações
Auditar/Realizar diligências externas, para veriﬁcar a veracidade e consistência das informações e documentos
acostados aos processos, a saber: processo de despesa resultante de procedimentos licitatórios dispensa e/ou
inexigibilidade de licitação, contratos, convênios, pagamento de pessoal e seus respec3vos encargos sociais,
acertos rescisórios, consignações, acordos, ajustes, termos de pagamento e outros assemelhados, quanto ao
cumprimento das metas previstas no Plano Plurianual (PPA) e na Lei de Diretrizes Orçamentária (LDO), bem como
do Orçamento Anual (LOA)
2.1.2 Gerência de Análise de Contas de Gestão , conforme o art. 24 do Decreto nº
179/2021.
Principais ações
Realizar diligências externas, com vistas a analisar e avaliar a execução dos recursos de convênios, contratos,
ajustes, acordos e outros similares, com vistas a orientar a sua adequada aplicação e prestação de contas;
2.1.3 Gerência de Análise de Contratos e Convênios , conforme o art. 25 do Decreto nº
179/2021.
Principais ações
Realizar diligências externas, com vistas a veriﬁcar, acompanhar e cer3ﬁcar os dados cadastrados no Sistema de
Contratos e Convênios (SCC).
2.1.4 Gerência Análise de Obras Públicas , conforme o art. 26 do Decreto nº 179/2021.
Principais açõesA
uditar, Realizar diligências externas com foco na aferição de planilhas orçamentárias de contratação de obras e  
serviços de engenharia, veriﬁcando, na íntegra, sua conformidade com os critérios e parâmetros adotados pelamunicipalidade e em relação à compa3bilidade dos itens/serviços aos preços pra3cados nas tabelas oﬁciais
aprovadas pelos órgãos de controle externo (municipal, estadual e federal) e àqueles pra3cados no mercado.
Também, instruir os órgãos e en3dades do Poder Execu3vo Municipal, nas contratações e execuções de obras e
serviços de engenharia
2.1.1 Gerência de Contas de Governo , conforme o art. 27 do Decreto nº 179/2021.
Principais ações
Auditar, Realizar diligências externas com foco nas contas de gestão, representada pelos balancetes mensais da
administração direta, autarquias, fundações, agências executivas, fundos especiais.
Também, analisar o Relatório Resumido da Execução Orçamentária, elaborado bimestralmente pela Secretaria
Municipal de Finanças; analisar o Relatório de Gestão Fiscal, elaborado quadrimestralmente pela Secretaria
Municipal de Finanças; auxiliar na elaboração do Relatório Anual Global do Controle Interno, a ser acostado no
Balanço Anual e auxiliar na elaboração do relatório emi3do pelo controlador interno, a ser acostado no balancete
do mês de dezembro
Com o intuito de assegurar a constante atualização da equipe para o desenvolvimento das
a3vidades de Auditoria e Diligências Externas (Visitas Técnicas), estão previstas para o exercício de 2023
a realização de ações de capacitação cujo calendário será divulgado no decorrer do presente exercício.
As Auditorias e Diligências Externas (Visitas Técnicas) estabelecidas no PAINT contemplam
os seguintes critérios de seletividade:
a) Conformidade – visa veriﬁcar se o gestor atuou em conformidade com as leis e
regulamentos.
b) Financeira – expressa a opinião sobre os demonstrativos financeiros.
c) Desempenho/Operacional – exame independente, obje3vo e conﬁável que avalia
polí3cas públicas, programas, ações, a3vidades, processos, sistemas e projetos realizados pelos órgãos e
en3dades, tendo como parâmetro os princípios da economicidade, eﬁciência, eﬁcácia, efe3vidade,
equidade e sustentabilidade (TCE, 2017; TCU, 2019).
d) Obras Públicas e Serviços de Engenharia – a3vidade que se caracteriza pela aplicação
de técnicas e procedimentos especíﬁcos às obras e serviços de engenharia, associados a uma visão
preven3va quanto aos atos administra3vos analisados, observando inclusive que as normas e
procedimentos que regulam a matéria se ampliam consideravelmente, por envolverem vultosas
quantidades de recursos financeiros.
Os obje3vos de cada Auditoria e Diligências Externas (Visitas Técnicas) irão determinar as
normas que lhe são aplicáveis.
CONTROLE PREVENTIVO
O Controle Preven3vo será realizado durante o exercício de 2023, posto que medidas
possam ser adotadas sempre que a Diretoria de Controle da Gestão e suas respec3vas gerências
verificarem a sua necessidade.
O Controle Preven3vo é realizado por meio de acompanhamento e orientação as
unidades executoras quanto às manifestações e recomendações de órgãos de controle externo e
interno, controle social, bem como situações de vulnerabilidade, fraquezas, riscos, apontamentos por
meio de trilhas de auditoria e sistemas informatizados.2.2 
– NO ÂMBITO DA CHEFIA DA ADVOCACIA SETORIAL,  em  conformidade com art. 19  
do Decreto nº 179/2021.
Visitas técnicas para iden3ﬁcação de situações de risco, orientações junto a todos os
entes que compõem administração pública na esfera municipal, avaliação da gestão dos gestores
públicos municipais visando a comprovar a legalidade e a legi3midade dos atos e a examinar os
resultados quanto à economicidade, à eﬁciência e à eﬁcácia da gestão orçamentária, ﬁnanceira,
patrimonial, de pessoal e demais sistemas administra3vos e operacionais, desta feita a Advocacia
Setorial passa a atuar de forma mais globalizada em atendimento, não somente a legislação, como
também aos anseios da sociedade.A Advocacia Setorial passa a realizar os procedimentos de veriﬁcação por amostragem,
tendo como objeto os princípios já reaﬁrmados acima, com foco nos aspectos formais e legais dos
processos, os quais serão subme3dos, em posterior ao do Controlador Geral do Município. Promove
ações externas com Visitas técnicas (ação direta) com u3lização de parâmetros pré-estabelecidos para
aferição de situações de riscos, visando subsidiar as a3vidades inerentes a cada pasta e indiretas
(diligências), visando uma gestão de resultados. Desta feita, reaﬁrmamos que haverá uma nova forma
de atuação da Advocacia Setorial, que com base nas a3vidades desenvolvidas em seu Regimento
Interno, promoverá a inserção do Controle Interno em sua terceira linha de atuação, de forma
globalizada e sistêmica.
2.3 – NO ÂMBITO DA DIRETORIA DE AUDITORIA-GERAL – DIRAUD, em conformidade
com art. 28 do Decreto nº 179/2021 e pelas seguintes Gerências:
2.3.1 Gerência de Auditoria-Geral – GERAGE, conforme art. 29 do Decreto nº 179/2021;
Principais acões de auditorias internas – GERAGE
Auditar/Inspecionar no âmbito da Secretaria Municipal de Educação – SME as atividades relacionadas as
contratações (Contratos) tendo em vista os critérios de seletivade: Materialidade, Relevância e Criticidade. E
ainda, assessorar e acompanhar a aplicação da verba extra do PAFIE, proveniente do Fundo Municipal de
Educação para o Programa Escola Viva, no âmbito das Unidades Educacionais beneficiadas.
Auditar/Inspecionar, por amostragem, no âmbito da Secretaria Municipal de Saúde – SMS, as atividades
relacionadas a execução dos Contratos, tendo em vista os critérios de seletivade: Materialidade, Relevância e
Criticidade.
Auditar/Inspecionar as atividades desenvolvidas pelo Sistema de Material e Patrimônio nos aspectos de
regularidade dos procedimentos adotados pelos Órgãos e entidades, relativos ao controle dos bens que compõem
o patrimônio desta municipalidade, tendo em vista os critérios de seletivade: Materialidade, Relevância e
Criticidade.
Auditar/Inspecionar, por amostragem, no âmbito da Secretaria Municipal de Desenvolvimento Humano e Social –
SEDHS, as atividades relacionadas a execução dos Contratos, tendo em vista os critérios de seletivade:
Materialidade, Relevância e Criticidade.
Monitorar/Acompanhar os trabalhos de auditoria realizados, por esta Gerência, em exercícios anteriores.
Auditar denúncias que competem a esta Gerência, relativas a indícios de irregularidades encaminhadas pela
Ouvidoria-Geral, pelo Ministério Público do Estado de Goiás, pelo Tribunal de Contas dos Municípios do Estado de
Goiás e por outros órgãos e entidades.
2.3.2 Gerência de Auditoria da Folha de Pagamento – GERAFP, conforme art. 30 do
Decreto nº 179/2021.
Principais acões de auditorias internas – GERAFP
Auditar denúncias de indícios de irregularidades na área de pessoal encaminhadas pela Ouvidoria-Geral, pelo
Ministério Público do Estado de Goiás, pelo Tribunal de Contas dos Municípios do Estado de Goiás e por outros
órgãos e entidades.
Realizar Visitas Técnicas aos Órgãos com o objetivo de colher informações para subsidiar os trabalhos de auditorias
executados pelo GERAFP, bem como oferecer suporte técnico a fim de dirimir dúvidas e orientar acerca dos
procedimentos a serem adotados para área de pessoal.
Auditar as folha de pagamento dos servidores ativos, no âmbito da Administração Municipal.
Auditar os cálculos referentes aos processos de Acerto de Contas, Diferenças e outros pagamentos de pessoal.
Auditar o pagamento de vantagens pecuniárias e benefícios vinculados ao efetivo exercício das atribuições do cargo.
Auditar a regularidade da situação funcional dos servidores que acumulam cargos.
2.4 – NO ÂMBITO DA SECRETARIA-GERAL, unidade subordinada à Cheﬁa de Gabinete do
Controlador e ao seu Gerente, em conformidade com art. 15 do Decreto nº 179/2021.
Realização de visitas técnicas para verificação do cumprimento da regularidade e legalidade da prestação dos
serviços decorrentes de contratos relativos aos processos faturas que chegam a esta gerência para fins de
certificação
Realização de visitas técnicas para auxiliar na Instrução ProcessualRealização de visitas técnicas para acompanhamento das diligências com a averiguação de irregularidades ou
ilegalidade nos procedimentos submetidos à apreciação do Controlador, assegurando que os pontos levantados
sejam satisfatoriamente resolvidos
Verificação por amostragem dos aspectos formais e legais de processos que serão submetidos posteriormente à
certificação do Controlador Geral do Município.
Gabinete da Controladoria-Geral do Município, aos 06 dias do mês de fevereiro de 2023
Gustavo Cruvinel
Controlador-Geral do Município
Documento assinado eletronicamente por Erika Mara da Costa Barros , Assistente
Administrativa , em 06/02/2023, às 14:04, conforme art. 1º, III, "b", da Lei
11.419/2006.
Documento assinado eletronicamente por Gustavo Alves Cruvinel , Controlador
Geral do Município , em 07/02/2023, às 10:28, conforme art. 1º, III, "b", da Lei
11.419/2006.
A autenticidade do documento pode ser conferida no site
https://www.goiania.go.gov.br/sei informando o código verificador 1071152  e o
código CRC 4A12DBDD .
Avenida do Cerrado, nº 999, Bloco E, Paço Municipal
- Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 22.7.000003599-2 SEI Nº 1071152v1Prefeitura de Goiânia
Controladoria Geral do Munic¡pio
Gabinete do Controlador Geral
PORTARIA N.º 67, 06 DE FEVEREIRO DE 2023
Prorrogação de prazo
O CONTROLADOR-GERAL DO MUNICÍPIO , no uso de suas atribuições legais e regimentais conferidas pela
Lei Complementar n.º 335, de 1º de janeiro de 2021 e Decreto n.º 179, de 14 de janeiro de 2021;
Considerando  o disposto na Lei Complementar n.º 011, de 11 de maio de 1992 combinado com o
Decreto n.º 179, de 14 de janeiro de 2021;
Considerando a Portaria-CGM n.º 126/2022, de 20 de maio de 2022, que designa servidores para compor
a Comissão Especial de Processo Administra  vo Disciplinar – CESPAD-01;
Considerando  a Portaria-CGM n.º 407/2022, de 07 de dezembro de 2022, que designa a CESPAD-01 para
apurar possíveis irregularidades referentes aos fatos que constam do Processo Administra  vo Disciplinar SEI n.º
22.7.000003755-3; e, ainda,
Considerando o Memorando n.º 020/2023 da Comissão Especial de Processo Administra  vo Disciplinar –
CESPAD 01, constante no Processo SEI n.º 23.7.000000657-3, o qual solicita prorrogação de prazo para conclusão do
Processo Administra  vo Disciplinar que se encontra tramitando junto à referida Comissão, em razão do prazo legal que
deve ser observado, bem como da necessidade de maiores apurações nos processos administra  vos a que se refere.
RESOLVE:
Art. 1º Prorrogar  o prazo da Portaria-CGM n.º 407/2022 , referente ao Processo SEI n.º 22.7.000003755-
3, por mais 60 (sessenta) dias, a par r de 10/02/2023 , conforme disposto no ar go n.º 172 da Lei Complementar n.º
011, de 11 de maio de 1992.
Art. 2º Esta Portaria entrará em vigor na data da sua publicação.
Publique-se.
Gabinete da Controladoria-Geral do Município , aos  06 dias do mês  de fevereiro de 2023.
Gustavo Cruvinel
Controlador-Geral do Município
Documento assinado eletronicamente por Erika Mara da Costa Barros , Assistente Administra  va,
em 06/02/2023, às 15:03, conforme art. 1º, III, "b", da Lei 11.419/2006.
Documento assinado eletronicamente por Gustavo Alves Cruvinel, Controlador Geral do
Município, em 07/02/2023, às 10:28, conforme art. 1º, III, "b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site h  ps://www.goiania.go.gov.br/sei
informando o código veriﬁcador 1073158 e o código CRC 10821661 .
Avenida do Cerrado, nº 999, Bloco E, Paço Municipal
- Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência: Processo Nº 23.7.000000657-3 SEI Nº 1073158v1Prefeitura de Goiânia
Controladoria Geral do Munic¡pio
Gabinete do Controlador Geral
EDITAL DE INTIMAÇÃO N.º 01/2023
O Controlador-Geral do Município , no uso de suas atribuições legais e regimentais conforme Lei
Complementar n.º 335, de 1º de janeiro de 2021 e Decreto n.º 179, de 14 de janeiro de 2021, INTIMA , pelo
presente edital,  o servidor  Ricardo Ferreira Lima,  matrícula n.º 1356682-02 , para comparecer perante a
Comissão Especial de Processo Administra  vo Disciplinar – CESPAD-03, sito à Avenida do Cerrado, n.º 999, Bloco
E – Térreo, Park Lozandes, Goiânia – GO, no dia 15/02/2023 às 09h30 , para  prestar suas declarações no Processo
Administra  vo Disciplinar SEI N.º 22.7.00000 4006 -6.
Gabinete da Controladoria-Geral do Município, aos 06 dias do mês de  fevereiro de 2023.
Gustavo Cruvinel
Controlador-Geral do Município
Documento assinado eletronicamente por Erika Mara da Costa Barros , Assistente
Administra  va, em 06/02/2023, às 15:12, conforme art. 1º, III, "b", da Lei 11.419/2006.
Documento assinado eletronicamente por Gustavo Alves Cruvinel , Controlador Geral do
Município , em 07/02/2023, às 10:28, conforme art. 1º, III, "b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site h  ps://www.goiania.go.gov.br/sei
informando o código veri ﬁcador 1073310  e o código CRC D1AFAD5E .
Avenida do Cerrado, nº 999, Bloco E, Paço Municipal
- Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 23.7.000000670-0 SEI Nº 1073310v 1Prefeitura de Goiânia
Procuradoria Geral do Município
Gabinete do Procurador Geral
PORTARIA Nº 9, 07 DE FEVEREIRO DE 2023
O PROCURADOR-GERAL DO MUNICÍPIO DE GOIÂNIA,  no uso de suas atribuições legais,
previstas nos Art. 43 e inciso VI do Art. 64, da Lei Complementar nº. 335, de 01 de janeiro de 2021, inciso V
e IX do Art. 11 do Decreto 245 de 15 de janeiro de 2021,
RESOLVE :
Art. 1º Delegar aos servidores ANDRÉ QUINTINO SILVA PAIVA, Procurador-Geral Adjunto,
matrícula nº 1308807, CPF nº 322.365.438-08, JOSÉ CARLOS RIBEIRO ISSY , Secretário Execu vo, matrícula
nº 1477080-02, CPF nº 780.513.391-34 e SÁVIO HERCILIO VIEIRA TORRES, Assessor Jurídico do Gabinete,
matrícula nº 1317148, CPF nº 024.921.293-57, competências para, em subs  tuição ao Procurador-Geral do
Município, receber citações, in  mações e no ﬁcações em ações nas quais o Município seja parte, proceder
ao acato de pareceres, acato de despachos de reconhecimento de prescrição e não interposição de recurso
judicial, desistência de ações judiciais, expedir o cios, assinar expedientes e despachos de encaminhamento
em processos administra  vos e avaliações, além da assinatura de solicitações de pagamento, ordens e
empenhos, no período de 07 de fevereiro a 31 de dezembro de 2023.
Art. 2º Esta Portaria entra em vigor na data de sua publicação.
GABINETE DA PROCURADORIA-GERAL, 07 de fevereiro de 2023.
MARCOS AURÉLIO EGÍDIO DA SILVA
Procurador-Geral do Município
Documento assinado eletronicamente por Marcos Aurélio Egídio da Silva, Procurador
Geral do Município, em 07/02/2023, às 16:21, conforme art. 1º, III, "b", da Lei
11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veriﬁcador 1076878 e o
código CRC 3F7C0157.
Avenida do Cerrado, 999, APM-09, Bloco F, 1º andar
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência: Processo Nº 23.6.000001769-1 SEI Nº 1076878v1Prefeitura de Goiânia
Secretaria Municipal de Planejamento Urbano e Habitação
Gabinete do Secretário
PORTARIA Nº 39, 07 DE FEVEREIRO DE 2023
O SECRETÁRIO MUNICIPAL DE PLANEJAMENTO URBANO E HABITAÇÃO, no uso de suas
atribuições legais e em conformidade com o disposto na Lei Complementar nº 335, de 01 de janeiro de
2021, bem como o Regimento Interno nº 522, de 15 de fevereiro de 2022,
RESOLVE:
Art. 1º . Convocar a servidora ISADORA AMADOR ALVES, matrícula nº 1476831-01, a
permanecer no exercício de suas a  vidades no período de 06/03/2023 a 23/03/2023, quando estaria em
gozo de suas férias regulamentares, referente ao período aquisi vo de 17/02/2022 a 16/02/2023.
Parágrafo único – O referido período das férias convocadas serão usufruídos em data
oportuna, mediante autorizo da che ﬁa imediata.
Art. 2º. Esta Portaria entrará em vigor na data de sua publicação, revogando quaisquer
disposições em contrário.
Dê-se ciência, publique-se e cumpra-se.
Goiânia, 07 de fevereiro de 2023.
VALFRAN DE SOUSA RIBEIRO
Secretário Municipal de Planejamento Urbano e Habitação
Documento assinado eletronicamente por Valfran De Sousa Ribeiro, Secretário
Municipal de Planejamento Urbano e Habitação , em 07/02/2023, às 20:50,
conforme art. 1º, III, "b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veriﬁcador 1076489 e o
código CRC 3FEB623C.
Avenida do Cerrado, nº 999, APM-09, Bloco E, 1º andar
- Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência: Processo Nº 23.28.000000285-9 SEI Nº 1076489v1Prefeitura de Goiânia
Secretaria Municipal de Planejamento Urbano e Habitação
Gabinete do Secretário
PORTARIA Nº 40, 07 DE FEVEREIRO DE 2023
O SECRETÁRIO MUNICIPAL DE PLANEJAMENTO URBANO E HABITAÇÃO,  no uso de suas atribuições
legais e em conformidade com o disposto na Lei Complementar nº 335, de 01 de janeiro de 2021, bem como o
Regimento Interno nº 522, de 15 de fevereiro de 2022,
RESOLVE:
Art. 1º . Convocar o servidor GEORGE GHUTTENBERG PORTO ANTUNES, matrícula nº 206261-01, a
permanecer no exercício de suas a  vidades no período de 16/02/2023 a 02/03/2023, agendadas anteriormente,
quando estaria em gozo de suas férias regulamentares, referente ao período aquisi vo de 17/08/2021 a
16/08/2022.
Parágrafo único  – O referido período das férias convocadas serão usufruídos conforme
discriminado a seguir:
1º período - 01/02/2023 a 15/02/2023 (inalterado);
2º período  - referente aos 15 (dias) restantes serão usufruídos em data oportuna.
Art. 2º. Esta Portaria entrará em vigor na data de sua publicação, revogando quaisquer disposições
em contrário.
Dê-se ciência, publique-se e cumpra-se.
Goiânia, 31 de janeiro de 2023.
VALFRAN DE SOUSA RIBEIRO
Secretário Municipal de Planejamento Urbano e Habitação
Documento assinado eletronicamente por Valfran De Sousa Ribeiro, Secretário Municipal
de Planejamento Urbano e Habitação, em 07/02/2023, às 20:56, conforme art. 1º, III, "b",
da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site h  ps://www.goiania.go.gov.br/sei
informando o código veriﬁcador 1076537 e o código CRC E1FDD65C .
Avenida do Cerrado, nº 999, APM-09, Bloco E, 1º andar
- Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência: Processo Nº 23.28.000000300-6 SEI Nº 1076537v1Prefeitura de Goiânia
Secretaria Municipal de Desenvolvimento e Economia Cria  va
Secretaria Geral
PORTARIA Nº 14, 07 DE FEVEREIRO DE 2023
Re ﬁcação da Portaria n.° 8, de 27 de janeiro de 2023
O SECRETÁRIO MUNICIPAL DE DESENVOLVIMENTO E ECONOMIA CRIATIVA – SEDEC, nomeado pelo Decreto n.°
2.069, de 10 de maio de 2022, no uso das atribuições legais que lhe confere o Decreto n.º 248, de 15 de janeiro de 2021, art. 9º,
inciso I, e IV e de acordo com a Lei Complementar n.º 335, de 01 de janeiro de 2021, art. 47,
RESOLVE:
Art. 1º Re ﬁcar  a Portaria n.° 8/2023 , de 27 de janeiro de 2023, publicada no Diário Oﬁcial do Município Edição n.°
7979, de 3 de fevereiro, referente ao ar go 1°,
Onde se lê,
“Art. 1º -  Walter de Oliveira Botosso, Matrícula n.º 517178 , CPF: 145.262.891-91 , 
Leia-se:
“Art. 1º -  Walter de Oliveira Botosso, Matrícula n.º 517178 , CPF: 845.262.891-91 ,
Art. 2 º Permanecendo inalterados os demais termos do referido ato.
Art. 3 º Esta Portaria entrará em vigor na data de sua publicação
CUMPRA-SE, PUBLIQUE-SE
SILVIO SILVA SOUSA
Secretário da SEDEC
Goiânia, 07 de fevereiro de 2023.
Documento assinado eletronicamente por Silvio Silva Sousa, Secretário Municipal de Desenvolvimento e
Economia Cria  va, em 08/02/2023, às 11:12, conforme art. 1º, III, "b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site h  ps://www.goiania.go.gov.br/sei informando o
código veriﬁcador 1083840 e o código CRC 8CFF319D .
Avenida do Cerrado, nº 999, APM-09, Bloco B
- Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência: Processo Nº 23.8.000000206-0 SEI Nº 1083840v1Prefeitura de Goiânia
Secretaria Municipal de Desenvolvimento e Economia Cria  va
Secretaria Geral
DESPACHO DO SECRETÁRIO Nº 463/2023
ASSUNTO: Adesão à Ata  
Considerando o processo SEI n.° 22.8.000001369-4, bem como o Despacho n.° 55/2023, da Gerência
de Apoio Administra  vo e Logís  ca, desta Pasta,  Autorizo  a Adesão a Ata de Registro de Preços n.° 50/2022 ,
oriundo ao Pregão Eletrônico SRP n.°  005/2022 , e quem tem por objeto o fornecimento de  material de expediente e
escolar,  no valor total de R$  12.703,40 (doze mil, setecentos e três reais e quarenta centavos),  sendo a empresa
fornecedora  ALFA PAPELARIA EIRELI, CNPJ: 37.878.675/0001-48.
SILVIO SILVA SOUSA
Secretário da SEDEC
Goiânia, 02 de fevereiro de 2023.
Documento assinado eletronicamente por Silvio Silva Sousa , Secretário Municipal de
Desenvolvimento e Economia Cria  va, em 08/02/2023, às 11:31, conforme art. 1º, III, "b", da
Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site h  ps://www.goiania.go.gov.br/sei
informando o código veri ﬁcador 1058026  e o código CRC D0B92D2C .
Avenida do Cerrado, nº 999, APM-09, Bloco B
- Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 22.8.000001369-4 SEI Nº 1058026v 1Prefeitura de Goiânia
Secretaria Municipal de Educação
Gabinete do Secretário
DESPACHO Nº 1392/2023
Processo SEI nº: 22.24.000015751-3
Interessado: Associação São Domingos Sávio / CEI Videira
Assunto: 1º termo Adi vo ao Termo de Colaboração
A vista do con  do nos autos, em atenção ao expresso no Parecer nº 077/2023, ( 0978446 )
da Advocacia Setorial, ra  ﬁco a Jus  ﬁca  va 38 ( 0928077 ) da Diretoria de Administração Educacional e
AUTORIZO a celebração do 1º Termo Adi vo ao Termo de Colaboração Nº 016/2022– SME ( 0977251 ), a
ser celebrado entre a Secretaria Municipal de Educação – SME e a Associação São Domingos Sávio, para
dar con  nuidade ao atendimento das crianças matriculadas no CEI VIDEIRA, prorrogando sua vigência
por mais 12 (doze) meses, a par r de 14 de fevereiro de 2023, no valor global de R$ 864.000,00
(oitocentos e sessenta e quatro mil reais), de acordo com a Dotação Orçamentária nº:
2023.1750.12.365.0142.2014.33504100.101 ( 1011379 ).
Publique-se.
Goiânia, 06 de fevereiro de 2023.
Prof. WELLINGTON DE BESSA OLIVEIRA
Secretário Municipal de Educação
Documento assinado eletronicamente por Wellington de Bessa Oliveira,
Secretário Municipal de Educação, em 06/02/2023, às 09:42, conforme art. 1º,
III, "b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veriﬁcador 1068316 e o
código CRC 0ECCA1F1.
Rua 227-A, nº 331, Quadra 67-D
- Bairro Setor Leste Universitário
CEP 74610-060 Goiânia-GO
Referência: Processo Nº 22.24.000015751-3 SEI Nº 1068316v1Prefeitura de Goiânia
Secretaria Municipal de Educação
Gerência de Administração, Lotação e Controle de Pessoal
EXTRATO DO CONTRATO DE TRABALHO POR TEMPO DETERMINADO Nº 202204969
DATA: 30/09/2022
OBJETO: O Contrato de Trabalho por Tempo Determinado nº 202204969  por 12 meses, para prestação de serviços à
Secretaria Municipal de Educação - SME.
VIGÊNCIA CONTRATUAL: 30/09/2022 a 29/09/2023
VALOR CONTRATUAL: R$ 18.241,20 (Dezoito mil duzentos e quarenta e um reais e vinte centavos)
CARGO: AGENTE DE APOIO EDUCACIONAL
CONTRATANTES: MUNICÍPIO DE GOIÂNIA, por intermédio da SECRETARIA MUNICIPAL DE EDUCAÇÃO e  ADRIENNE
FERREIRA CAMPOS , CPF n.  984.050.551-34.
PROCESSO SEI 22.24.000015144-2
Goiânia, 21 de dezembro de 2022.
Documento assinado eletronicamente por Luciene Albernaz Oliveira dos Santos , Proﬁssional de
Educação II , em 21/12/2022, às 20:31, conforme art. 1º, III, "b", da Lei 11.419/2006.
Documento assinado eletronicamente por Luiz Carlos Gomes Dos Santos , Gerente de
Administração, Lotação e Controle de Pessoal , em 26/12/2022, às 12:30, conforme art. 1º, III,
"b", da Lei 11.419/2006.
Documento assinado eletronicamente por Wellington de Bessa Oliveira , Secretário Municipal de
Educação , em 06/02/2023, às 10:45, conforme art. 1º, III, "b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site h  ps://www.goiania.go.gov.br/sei
informando o código veri ﬁcador 0838809  e o código CRC 672650B1 .
Rua 227-A, nº 331, Quadra 67-D
- Bairro Setor Leste Universitário
CEP 74610-060 Goiânia-GO
Referência : Processo Nº 22.24.000015144-2 SEI Nº 0838809v 1Prefeitura de Goiânia
Secretaria Municipal de Saúde
Secretaria Geral
 PROCESSO SEI : 22.29.000024914-7
 ASSUNTO : LOCAÇÃO DE IMÓVEL
 NOME : GERÊNCIA DE INFRAESTRUTURA E MANUTENÇÃO DA REDE DE SAÚDE
DESPACHO Nº 357/ 2023 /GS. O SECRETÁRIO MUNICIPAL DE SAÚDE DE GOIÂNIA, no uso de
suas atribuições legais e regulamentares,  e considerando o DESPACHO Nº 347/2023/GS, ( 1064675 ), que
autoriza a presente despesa.
Declara dispensável a Licitação para a realização do presente Contrato de Locação do imóvel
localizado na Rua Elo-22, Qd. 22, Lt. 35, Parque Eldorado Oeste, nesta Capital, visando a con  nuidade dos
serviços do Centro de Saúde da Família Eldorado Oeste , por um período de 12 (doze) meses, com fundamento
no ar go 24, inciso X, da Lei Federal 8.666/93 e suas alterações, contratando diretamente com JOÃO
FRANCISCO PEREIRA MARTINS, inscrito no CPF sob o n.º 263.777.301-44 e VANUSA DA SILVA MARTINS ,
inscrita no CPF sob o n.º 794.881.961-49, perfazendo o valor total de R$ 33.600,00 (trinta e três mil e
seiscentos reais), conforme consta do presente procedimento administra  vo.
Publique-se, na forma da lei.
Goiânia, 06 de fevereiro de 2023.
Documento assinado eletronicamente por Durval Ferreira Fonseca Pedroso, Secretário
Municipal de Saúde , em 07/02/2023, às 17:42, conforme art. 1º, III, "b", da Lei
11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veriﬁcador 1069039 e o código
CRC 8EF994CB.
Avenida do Cerrado, nº 999, APM-09, Bloco D, 2º andar
- Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência: Processo Nº 22.29.000024914-7 SEI Nº 1069039v1Prefeitura de Goiânia
Secretaria Municipal de Direitos Humanos e Polí cas Aﬁrma  vas
Cheﬁa da Advocacia Setorial
PORTARIA Nº 9, 07 DE FEVEREIRO DE 2023
Regulamenta a frequência dos servidores que será apurada
através de registro, a ser de ﬁnido pela administração, pelo
qual se veriﬁcarão, diariamente, as entradas e saídas,
conforme a seguir:
A SECRETÁRIA MUNICIPAL DE DIREITOS HUMANOS E POLITICAS AFIRMATIVAS, no uso de
suas atribuições legais e,
Considerando os ar gos 30 e 31 da Lei Complementar nº. 011/92, que disciplinam que a
frequência dos servidores será apurada através de registro, a ser de ﬁnido pela administração, pelo qual se
veriﬁcarão, diariamente, as entradas e saídas, bem como que compete ao chefe imediato do servidor o
controle e a ﬁscalização de sua frequência, sob pena de responsabilidade funcional;
Considerando o ar go 58, I da Lei Complementar nº. 011/92, que disciplina a perda da
remuneração dos dias que o servidor faltar injus  ﬁcadamente ao serviço;
Considerando a determinação da implantação do Sistema de “Controle de Ponto por Meio
Eletrônico” na Secretaria Municipal de Direitos Humanos e Polí cas Aﬁrma  vas, proveniente do art. 6º do
Decreto nº 1.479, de 24 de junho de 2015, publicado no DOM-e, edição 6.107, de 24/06/2015;
Considerando a necessidade de adequação das horas de trabalho dos servidores do Órgão,
sem prejuízo ao serviço público;
RESOLVE:
Art. 1º. Esta Portaria regulamenta o controle de frequência dos servidores da Secretaria
Municipal de Direitos Humanos e Polí cas Aﬁrma  vas.
Art. 2º. Para efeito do disposto no art. 1º desta Portaria, a frequência do servidor será apurada
por meio do sistema de ponto eletrônico, realizado na Intranet da Prefeitura Municipal de Goiânia, em que
serão registradas, diariamente e a cada turno, a entrada e saída do servidor em seu local de trabalho,
ressalvadas as normas e os regramentos especíﬁcos, bem como as hipóteses previstas nesta Portaria.
§1º. Nos registros do sistema de ponto eletrônico deverão ser lançados todos os elementos
necessários à apuração da frequência.
§2º. Em decorrência da natureza de suas atribuições legais, os agentes públicos: Secretário
Execu vo, Chefe de Gabinete, Superintendentes, Diretores e Che ﬁa da Advocacia Setorial ﬁcam excetuados
do registro de ponto eletrônico.
§3º. O registro de frequência dos servidores que exercem as funções dispostas no § 2°, deste
ar go, deverá ser realizado por meio de assinatura de folha de frequência que deverá ser entregue na
Diretoria Administra  va após preenchimento e assinatura do superior imediato, no prazo máximo de 3 (três)
dias após o fechamento do mês.
Art. 3º. Salvo disposição legal em contrário, os servidores da Secretaria Municipal de Direitos
Humanos e Polí cas Aﬁrma  vas cumprirão jornada de trabalho de 6 (seis) horas diárias e 30 (trinta horas
semanais) ou 8 (oito) horas diárias e 40 (quarenta) horas semanais semanais, sendo, nesse úl mo caso,
realizada em 02 (dois) turnos, com intervalo mínimo de 01 (uma) hora e máximo de 02 (duas) horas para o
almoço.Art. 4º. A jornada de trabalho ocorrerá dentro do período das 08:00 (oito) às 18:00 (dezoito)
horas, de segunda a sexta-feira.
§1º. Os horários de início e término da jornada de trabalho, e dos intervalos de refeição e
descanso, observado o interesse da Administração, deverão ser estabelecidos previamente e adequados às
conveniências e peculiaridades de cada unidade administra  va, respeitada a carga horária correspondente
aos respec vos cargos, podendo a frequência ser registrada entre as 8:00 hs e 18:00 hs, de acordo com
validação da che ﬁa imediata.
§ 2º Ficam estabelecidos o horário de u lização do refeitório:
- 08:00 às 8:30 e - 12:00 às 14:00 .
§3º. Fica a cargo da che ﬁa imediata manter o funcionamento dos setores sob sua
responsabilidade pelo período compreendido entre 08:00 e 18:00 horas, devendo ser man  do quan  ta vo
mínimo que garanta o pleno funcionamento do setor.
Art. 5º. São relevadas até 03 (três) faltas durante o mês, mo vadas por doença comprovada,
conforme art. 260, Lei Complementar nº. 011 de 11/05/92 (Estatuto do Servidor).
§1º. As faltas e atrasos injus  ﬁcados acarretarão perda proporcional da remuneração do
servidor.
§2º. Os atestados e licenças deverão ser registrados no Sistema de “Controle de Ponto por
Meio Eletrônico”, bem como entregues ﬁsicamente na Diretoria Administra  va, no prazo de 48 horas, sendo
que em caso de internação deverá ocorrer no momento do retorno do servidor.
§3º. As che ﬁas estão autorizadas a abonar o limite máximo de 01 (uma) falta e 04 (quatro)
janelas (furos), mensal, no registro de ponto, desde que sejam devidamente jus  ﬁcadas pelo servidor, no
sistema de frequência.
Art. 6º. É de competência da che ﬁa imediata do servidor controlar e apurar sua frequência,
bem como o cumprimento da jornada de trabalho, cabendo-lhe todas as medidas necessárias para garan  r o
ﬁel cumprimento das normas disciplinadoras da matéria, sob pena de responsabilidade nos termos da lei.
Art. 7º. Casos não contemplados nesta Portaria serão tratados diretamente com a Diretoria
Administra  va, mediante anuência do Gabinete da Secretaria Municipal de Direitos Humanos e Polí cas
Aﬁrma  vas.
Art. 8º. Fica revogada a Portaria nº 028, de 26 de maio de 2021.
Art. 9º. Esta Portaria entra em vigor na data da sua publicação.
Dê-se ciência. Cumpra-se. Publique-se.
GABINETE DA SECRETARIA MUNICIPAL DE DIREITOS HUMANOS E POLITICAS AFIRMATIVAS,
aos 07 dias do mês de fevereiro de 2023.
         Cida Garcez
 Secretaria Municipal de Direitos Humanos e Polí   cas Aﬁrma  vas
         João Garcia Neto
 Chefe da Advocacia Setorial
 OAB/GO nº 57.958Goiânia, 07 de fevereiro de 2023.
Documento assinado eletronicamente por João Garcia de Almeida Neto , Chefe da
Advocacia Setorial , em 07/02/2023, às 12:00, conforme art. 1º, III, "b", da Lei
11.419/2006.
Documento assinado eletronicamente por Maria Aparecida Garcez Henrique ,
Secretária Municipal de Direitos Humanos e Polí  cas A ﬁrma vas, em 07/02/2023, às
13:51, conforme art. 1º, III, "b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veri ﬁcador 1080283  e o código
CRC 4104511C .
Rua 99, nº 66
- Bairro Setor Sul
CEP 74080-060 Goiânia-GO
Referência : Processo Nº 23.19.000000178-0 SEI Nº 1080283v 1 
^ĞĐƌĞƚĂƌŝĂ DƵŶŝĐŝƉĂů ĚĞ  ŝƌĞŝƚŽƐ ,ƵŵĂŶŽƐ Ğ WŽůşƚŝĐĂƐ  ĨŝƌŵĂƚŝǀĂ Ɛ 
 ŽŶƐĞůŚŽ DƵŶŝĐŝƉĂů ĚĞ  ŝƌĞŝƚŽƐ ,ƵŵĂŶŽƐ Ğ  ƵůƚƵƌĂ ĚĞ WĂǌ   
ZƵĂ ϵϵ͕ ŶǑ ϲϲ͕ YƵĂĚƌĂ &Ͳϭϳ͕ >ŽƚĞ  Ϭϲ ^ĞƚŽƌ ^Ƶů ʹ 'ŽŝĂŶŝĂͬ'K   W͗  ϳϰ͘ϬϴϬͲϬϲϬ ʹ dĞů͗ ϱϱ ʹ ϲϮ Ͳ ϯϱϮϰͲϮϴϬϮ 
 Convocação nº 01/2023 
Goiânia, 01 de fevereiro de 2023. 
O Conselho Municipal de Direitos Humanos e Cultura de Paz - CMD HCP, através da sua 
Presidenta convoca os membros titulares, abaixo listados, para reunião ordinária a se realizar no dia 
15 de fevereiro de 2023, 09:00 h, a reunião será presencial , na sede da SECRETARIA MUNICIPAL 
DE DIREITOS HUMANOS E POLÍTICAS AFIRMATIVAS – SMDHPA, situada na Rua 99, nº 66, 
Setor Sul, Goiânia –  GO, CEP: 74.080-060 . 
PAUTA:  
ĂͿ Informes da Mesa Diretora; 
ďͿ Conferência de presenças e ausências justificadas 
ĐͿ Ações do GT Planejamento Estratégico 2023 
ĚͿ Encaminhamentos: 
x realização do cadastramento dos(as) integrantes do CMDHCP 
x envio da documentação solicitada pela SMDHPA a todos(as) integr antes do 
CMDHCP, que não são servidores públicos municipais, para a libe ração de acesso 
ao SEI - Sistema Eletrônico de Informações (SEI!), instituído por meio do Decreto 
Municipal nº 4.456, de 23 de novembro de 2021. 
x Outros 
Os membros titulares têm até o dia 23 de JANEIRO de 2023 (23/01 /2023) para confirmar 
presença ou encaminhar justificativa de ausência para o e-mail mesadiretoracmdhcp@gmail.com  com 
cópia para secgersmdhpa@goiania.go.gov.br  e informar os membros suplentes para substituição, 
garantido a presença e participação das entidades.  
Membros do Poder Público Municipal: 
1. Secretaria Municipal de Direitos H umanos e Políticas Afirmativa s: Titular - Roberto Campos Portela,
Suplente (vago)  
2. Secretaria Municipal de Educação: Titular - Euder Arrais Barretos , Suplente - Jefferson Acevedo
3. Secretaria Municipal de Desenvolvimento e Economia Criativa: Titular – Tiago Ciro Moral Zancope
e Suplente (vago)
4. Secretaria Municipal de Desenvolvimento Humano e Social: Titular – Isabela de Cássia Dias d e
Almeida, Suplente – Gleiciane Sebastiana Eneas
5. Secretaria  Municipal de Mobilidade: Titular – Jean Damas da Costa Suplente – Cristiane Oliveira
Cavalcanti de Albuquerque
6. Secretaria Municipal de Po líticas para as Mulheres : Titular – (vago) Suplente – (vago)
7. Secretaria Municipal de Cultura: Titular – Rosa Maria Nogueira Rangel, Suplente – Sui-Mei Fraissat
Pugliese
8. Secretaria Municipal de Saúde : Titular - Ana Paula de Castro Borges, Suplente - Celson Gonça lves de
Souz a
9. Câmara Municipal de Goiânia: Titular – Poliana Queiroz Borges, Suplente – Wilsara Alves de Souza
10. Secretaria Municipal de Planej amento Urbano e Habitação:  Titular – Elza Alves de Oliveira da Silva,
Suplente (vago)
11. Agência Municipal do Meio Ambiente: Titular – Pedro Henrique Baima Paiva, Suplente: Ravena
Gabrielli do Vale Borges Dias
12. Agência da Guarda Civil Metropolitana de Goiânia: Titular – Wagner  Wesley Beltrão Costa,
Suplente - Makes Paulo Marques 
^ĞĐƌĞƚĂƌŝĂ DƵŶŝĐŝƉĂů ĚĞ  ŝƌĞŝƚŽƐ ,ƵŵĂŶŽƐ Ğ WŽůşƚŝĐĂƐ  ĨŝƌŵĂƚŝǀĂ Ɛ 
 ŽŶƐĞůŚŽ DƵŶŝĐŝƉĂů ĚĞ  ŝƌĞŝƚŽƐ ,ƵŵĂŶŽƐ Ğ  ƵůƚƵƌĂ ĚĞ WĂǌ   
ZƵĂ ϵϵ͕ ŶǑ ϲϲ͕ YƵĂĚƌĂ &Ͳϭϳ͕ >ŽƚĞ Ϭϲ ^ĞƚŽƌ ^Ƶů ʹ 'ŽŝĂŶŝĂͬ'K   W͗  ϳϰ͘ϬϴϬͲϬϲϬ ʹ dĞů͗ ϱϱ ʹ ϲϮ Ͳ ϯϱϮϰͲϮϴϬϮ   Membros das Entidades Civis 
13. Centro Popular da Mulher do Estado de Goiás: Titular – Valeria Jaime Pelá Lopes
Peixoto, Suplente – Rita Aparecida da Silva Azevedo
14. Sindicato dos Trabalhadores do Sistema Único de Saúde de Goiás:  Titular – Willian
Matheus Mendes Porfírio, Suplente – Marlene Soares França
15. Universidade Federal de Goiás: UFG Titular – Marlini Dorneles de Lima, Suplente –
Igor da Silva Coelho Oliveira
16. Associação dos Geógrafos Brasileiros – A G B :  Titular – Daisy Luzia do Nascimento
Silva Caetano, Suplente – Márcia Cristina Hizim Pelá
17. Associação de Travestis, Transexuais e Transgêneros de Goiás As tral-GO Titular –
Roberta Fernandes de Souza, Suplente – (vago)
18. Pastoral dos Migrantes de Goiânia Titular – Cristina Rosa Franco, Suplente – (vago)
19. Conselho Regional de Psicologia 9ª Região GO: Titular – Sam Hadji Cyrous Suplente –
Ana Carolina Marques Magera
20. 20 - Pontifícia Universidade Católica de Goiás: Titular – Núbia da Cunha Simão,
Suplente – Luciene Campos Falcão Silveira
21. Sindicato dos Professores do Estado de Goiás: Titular – João Batista Valverde Oliveira,
Suplente – Denise Freire Ventura
22. Associação dos Idosos do Jardim Balneário Meia Ponte: Titular – Maria Rita Fontinele
dos Santos, Suplente – Daniela Paula de Freitas Fernandes
23. Associação dos Advogados Trabalhistas: Titular – Gustavo Pelá Lopes Peixoto,
Suplente – Valéria Gonçalves da Silva Anastácio
24. Comitê Goiano de Direitos Humanos Dom Tomás Balduíno: Titular – Ângela Cristina
dos Santos Ferreira, Suplente – Cláudia Nunes de Almeida
25. Grupo Oxumaré – Direitos Humanos de Negritude e Homossexualidade Titular –
Leonardo Ferreira Barbosa, Suplente (vago)
Atenciosamente, 
Valeria Jaime Pelá Lopes Peixoto 
Presidente do Conselho Municipal de Direitos Humanos e Cultura de Paz VALERIA JAIME PELA LOPES 
PEIXOTO:41705424600Assinado de forma digital por VALERIA JAIME PELA LOPES PEIXOTO:41705424600 Dados: 2023.02.01 11:40:27 -03'00'Prefeitura de Goiânia
Secretaria Municipal de Desenvolvimento Humano e Social
Secretaria Geral
ERRATA PORTARIA Nº 19, DE 31 DE JANEIRO DE 2023
Este instrumento tem por obje  vo a correção da  Portaria nº 19, de 31 de janeiro de 2023 , publicada na
Edição nº 7978, de 02 de fevereiro de 2023, com a seguinte correção:
Onde se lê : SEI nº.: 22.10.000002062-2
Leia-se : SEI nº.: 22.10.000002065-2
Dê-se ciência, publique-se e cumpra-se.
Goiânia, 03 de fevereiro de 2023.
         NÉLIO FORTUNATO DE OLIVEIRA
 Secretário Municipal de Desenvolvimento Humano e Social
Documento assinado eletronicamente por Nélio Fortunato de Oliveira , Secretário Municipal de
Desenvolvimento Humano e Social , em 06/02/2023, às 13:52, conforme art. 1º, III, "b", da Lei
11.419/2006.
A auten  cidade do documento pode ser conferida no site h  ps://www.goiania.go.gov.br/sei
informando o código veri ﬁcador 1064715  e o código CRC 11973E64 .
Rua 25-A esquina com Avenida Republica do Líbano
- Bairro Setor Aeroporto
CEP 74070-150 Goiânia-GO
Referência : Processo Nº 23.10.000000831-3 SEI Nº 1064715v 1Prefeitura de Goiânia
Ins tuto de Previdência dos Servidores do Município de Goiânia
Gabinete da Presidência
PORTARIA Nº 101, DE 06 DE FEVEREIRO DE 2023
O PRESIDENTE DO INSTITUTO DE PREVIDÊNCIA DOS SERVIDORES DO MUNICÍPIO DE GOIÂNIA -
GOIANIAPREV ,  no uso das atribuições legais previstas no Art. 57 da Lei Complementar Municipal nº 335, de
01/01/2021, no Art. 7º do Decreto nº 304, de 19/01/2021, e considerando os dispostos no Art. 128, IV, da Lei
Complementar nº 011, de 11 de maio de 1992, no Parecer nº 047/2022 da Advocacia Setorial deste Ins  tuto, no
Parecer de Veriﬁcação Interna nº 0069/2023 da Controladoria Especial Previdenciária do Órgão, e do que mais consta
no processo SEI Nº 22.20.000001413-6,
RESOLVE:
Art. 1º Averbar ao tempo de serviço do servidor  Luiz Henrique Chaves, ocupante do cargo de
Assistente Administra  vo Educacional, Nível III, Referência "F", matrícula nº 591343-01, CPF nº 235.548.601-82, lotado
na Secretaria Municipal de Educação, os períodos de serviço privado abaixo relacionados, conforme Cer dão de
Tempo de Contribuição emi da pelo Ins  tuto Nacional do Seguro Social – INSS.
Período de Contribuição  T empo de Contribuição
0115.09.1976 a 01.02.1979 02 (dois) anos, 04 (quatro) meses e 17 (dezessete) dias
0201.10.1979 a 01.11.1983 04 (quatro) anos, 01 (um) mês e 01 (um) dia
0320.01.1984 a 30.11.1987 03 (três) anos, 10 (dez) meses e 11 (onze) dias
0401.01.1988 a 15.02.1990 02 (dois) anos, 01 (um) mês e 15 (quinze) dias
0501.12.1999 a 21.01.2003 03 (três) anos, 01 (um) mês e 21 (vinte e um) dias
Art. 2º Os tempos de contribuição acima descritos de 15 (quinze) anos, 07 (sete) meses e 05 (cinco)
dias, líquidos de efe  vo serviço privado , serão averbados exclusivamente para ﬁns de aposentadoria e
disponibilidade.
Art. 3º Esta Portaria entrará em vigor na data de sua publicação.
Publique-se. Registre-se. Anote-se.
Goiânia, 06 de fevereiro de 2023.
CARLOS ALBERTO B. ANTUNES JÚNIOR
Presidente
Documento assinado eletronicamente por Carlos Alberto Branco Antunes Júnior , Presidente do
Ins tuto de Previdência dos Servidores do Município de Goiânia , em 06/02/2023, às 11:14,
conforme art. 1º, III, "b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site h  ps://www.goiania.go.gov.br/sei
informando o código veriﬁcador 1056380 e o código CRC E659936E.
Avenida B, nº 155
- Bairro Setor Oeste
CEP Goiânia-GO
Referência: Processo Nº 22.20.000001413-6 SEI Nº 1056380v1Prefeitura de Goiânia
Ins tuto de Previdência dos Servidores do Município de Goiânia
Gabinete da Presidência
PORTARIA Nº 104, DE 07 DE FEVEREIRO DE 2023
O PRESIDENTE DO INSTITUTO DE PREVIDÊNCIA DOS SERVIDORES DO MUNICÍPIO DE GOIÂNIA -
GOIANIAPREV, no uso das atribuições legais previstas no Art. 57 da Lei Complementar Municipal nº 335, de
01/01/2021, no Art. 7º do Decreto nº 304, de 19/01/2021, e considerando os dispostos no Art. 128, IV, da Lei
Complementar nº 011, de 11 de maio de 1992, no Parecer nº 499/2022 da Advocacia Setorial deste Ins  tuto, no Parecer
de Veriﬁcação Interna nº 0124/2023, da Controladoria Especial Previdenciária do Órgão e do que mais consta no
processo SEI Nº 23.20.000000632-5,
RESOLVE:
Art. 1º Averbar ao tempo da servidora  Simiana Fernandes Mamedes, ocupante do cargo de Técnico
em Saúde, Grau II, Referência "N", matrícula nº 241334-01, CPF nº 133.797.551-68, lotada na Secretaria Municipal de
Saúde, o período de serviço privado  abaixo relacionado, conforme Cer dão de Tempo de Contribuição emi da pelo
Ins tuto Nacional do Seguro Social - INSS.
 Período de Contribuição Tempo de Contribuição
0101.03.1978 a 21.02.1979 00 (zero) ano, 11 (onze) meses e 21 (vinte e um dias)
         Art. 2º  O tempo de contribuição acima descrito no total de 00 (zero) ano, 11 (onze) meses e 21 (vinte
e um) dias , líquido de efe  vo serviço privado , será averbado exclusivamente para ﬁns de aposentadoria e
disponibilidade.
Art. 3º Esta Portaria entrará em vigor na data de sua publicação.
Publique-se. Registre-se. Anote-se.
Goiânia, 07 de fevereiro de 2023.
CARLOS ALBERTO B. ANTUNES JÚNIOR
Presidente
Documento assinado eletronicamente por Carlos Alberto Branco Antunes Júnior ,
Presidente do Ins  tuto de Previdência dos Servidores do Município de Goiânia , em
07/02/2023, às 09:21, conforme art. 1º, III, "b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veriﬁcador 1060717 e o
código CRC C2A340C5.
Avenida B, nº 155
- Bairro Setor Oeste
CEP Goiânia-GO
Referência: Processo Nº 23.20.000000632-5 SEI Nº 1060717v1Prefeitura de Goiânia
Ins tuto de Previdência dos Servidores do Município de Goiânia
Gabinete da Presidência
PORTARIA Nº 105, DE 07 DE FEVEREIRO DE 2023
O PRESIDENTE DO INSTITUTO DE PREVIDÊNCIA DOS SERVIDORES DO MUNICÍPIO DE GOIÂNIA -
GOIANIAPREV , no uso das atribuições legais previstas no Art. 57 da Lei Complementar Municipal nº 335, de
01/01/2021, no Art. 7º do Decreto nº 304, de 19/01/2021, e considerando os dispostos no Art. 127 e 128, IV, da Lei
Complementar nº 011, de 11 de maio de 1992, no Parecer nº 430/2022 da Advocacia Setorial deste Ins  tuto, no
Parecer de Veri ﬁcação Interna nº 0097/2023 da Controladoria Especial Previdenciária do Órgão e do que mais consta
no processo SEI Nº 23.20.000000594-9,
Resolve:
Art. 1º Averbar ao tempo da servidora  Cris  ane Alves Coelho, ocupante do cargo de Agente de
Combate às Endemias, ACE, Padrão "005", matrícula nº 453137-03, CPF nº 841.089.401-72, lotada na Secretaria
Municipal de Saúde, os períodos de serviço público e privado abaixo relacionados, conforme Cer  dão de Tempo de
Contribuição emi  da pelo Ins  tuto Nacional do Seguro Social – INSS.
Período de Contribuição  Tempo de Contribuição
0127.04.2006 a 31.10.2007 01 (um) ano, 06 (seis) meses e 04 (quatro) dias
§ 1º  O tempo de contribuição acima descrito de  01 (um) ano, 06 (seis) meses e 04 (quatro) dias ,
líquido de efe  vo serviço público prestado  ao Município de Goiânia, será  averbado  para ﬁns de aposentadoria,
adicional por tempo de serviço e disponibilidade (incluído pela Lei Complementar nº 269, de 28/10/2014) .
Período de Contribuição  Tempo de Contribuição
0102.01.1995 a 01.11.1995 00 (zero) ano, 10 (dez) meses e 00 zero dia
0223.09.1996 a 17.07.1997 00 (zero) ano, 09 (nove) meses e 25 (vinte e cinco) dias
0302.03.1999 a 26.04.2006 07 (sete) anos, 01 (um) mês e 25 (vinte e cinco) dias
§2º Os tempos de contribuição acima descritos no total de 08 (oito) anos, 09  (nove) meses e
20 (vinte) dias , líquidos de efe  vo serviço privado , serão  averbados exclusivamente para ﬁns de aposentadoria e
disponibilidade.
Art. 2º Esta Portaria entrará em vigor na data de sua publicação.
Publique-se. Registre-se. Anote-se.
Goiânia, 07 de fevereiro de 2023.
CARLOS ALBERTO B. ANTUNES JÚNIOR
Presidente
Documento assinado eletronicamente por Carlos Alberto Branco Antunes Júnior ,
Presidente do Ins  tuto de Previdência dos Servidores do Município de Goiânia ,
em 07/02/2023, às 09:21, conforme art. 1º, III, "b", da Lei 11.419/2006.
A auten cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veriﬁcador 1061887 e o
código CRC B3BFC33C .
Avenida B , nº 155
- Bairr
o Setor Oeste
CEP Goiânia-GO
Referência: Processo Nº 23.20.000000594-9 SEI Nº 1061887v1Prefeitura de Goiânia
Ins tuto de Previdência dos Servidores do Município de Goiânia
Gabinete da Presidência
PORTARIA Nº 106, 07 DE FEVEREIRO DE 2023
O PRESIDENTE DO INSTITUTO DE PREVIDÊNCIA DOS SERVIDORES DO MUNICÍPIO DE GOIÂNIA -
GOIANIAPREV, no uso das atribuições legais previstas no Art. 57 da Lei Complementar Municipal nº 335, de
01/01/2021, no Art. 7º do Decreto nº 304, de 19/01/2021, e considerando os dispostos no Art. 128, VI, da Lei
Complementar nº 011, de 11 de maio de 1992, no Parecer nº 453/2022 da Advocacia Setorial deste Ins  tuto, no
Parecer de Veriﬁcação Interna nº 0117/2023, da Controladoria Especial Previdenciária do Órgão e do que mais consta
no processo SEI Nº 23.20.000000631-7,
RESOLVE:
Art. 1º Averbar ao tempo da servidora  Maria Cleovanja Machado de Sousa, ocupante do cargo de
Auxiliar de A  vidades Educa  vas, Nível III, Referência "B", matrícula nº 1366882-01, CPF nº 435.952.941-49, lotada na
Secretaria Municipal de Educação, o período de serviço público  abaixo relacionado, conforme Cer dão de Tempo de
Contribuição emi da pelo Ins  tuto de Previdência de Aparecida de Goiânia - APARECIDAPREV.
Período de Contribuição  Tempo de Contribuição
0102.12.2010 a 25.04.2018 07 (sete) anos, 04 (quatro) meses e 12 (doze) dias
Art. 2º  O tempo de contribuição acima descrito no total de 07 (sete) anos, 04 (quatro) meses e
12 (doze) dias , líquido de efe  vo serviço público , será averbado exclusivamente para ﬁns de aposentadoria e
disponibilidade (incluído pela Lei Complementar nº 269, de 28/10/2014).
Art. 3º Esta Portaria entrará em vigor na data de sua publicação.
Publique-se. Registre-se. Anote-se.
Goiânia, 07 de fevereiro de 2023.
CARLOS ALBERTO B. ANTUNES JÚNIOR
Presidente
Documento assinado eletronicamente por Carlos Alberto Branco Antunes Júnior ,
Presidente do Ins  tuto de Previdência dos Servidores do Município de Goiânia ,
em 07/02/2023, às 09:20, conforme art. 1º, III, "b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veriﬁcador 1067633 e o
código CRC F67D17B4.
Avenida B, nº 155
- Bairro Setor Oeste
CEP Goiânia-GO
Referência: Processo Nº 23.20.000000631-7 SEI Nº 1067633v1Prefeitura de Goiânia
Ins tuto de Previdência dos Servidores do Município de Goiânia
Gabinete da Presidência
PORTARIA Nº 107, 07 DE FEVEREIRO DE 2023
O PRESIDENTE DO INSTITUTO DE PREVIDÊNCIA DOS SERVIDORES DO MUNICÍPIO DE GOIÂNIA
- GOIANIAPREV, no uso das atribuições legais previstas no Art. 57 da Lei Complementar Municipal nº 335, de
01/01/2021, no Art. 7º do Decreto nº 304, de 19/01/2021, e considerando os dispostos no Art. 127 e Art. 128,
IV, da Lei Complementar nº 011, de 11 de maio de 1992, no Parecer nº 509/2022 da Advocacia Setorial desteIns tuto e no Parecer de Veriﬁcação Interna nº 0130/2023 da Controladoria Especial Previdenciária do Órgão e
do que mais consta no processo SEI Nº 23.20.000000629-5,
RESOLVE:
Art. 1º  Averbar ao tempo da servidora Shirleide Mourão da Silva, ocupante do cargo de
Proﬁssional de Educação, Classe II, Padrão "C", matrícula nº 745340-05, CPF nº 323.403.111-87, lotada na
Secretaria Municipal de Educação, os períodos de serviço privado e público, abaixo relacionados, conforme
Cer dão de Tempo de Contribuição emi da pelo Ins  tuto Nacional do Seguro Social – INSS.
 Período de Contribuição Tempo de Contribuição
0107.04.2010 a 01.04.2011 00 (zero) ano, 11 (onze) meses e 25 (vinte e cinco) dias
0202.04.2011 a 27.12.2011 00 (zero) ano, 08 (oito) meses e 26 (vinte e seis) dias
0323.01.2012 a 30.12.2012 00 (zero) ano, 11 (onze) meses e 08 (oito) dias
§ 1º Os tempos de contribuição acima descritos no total de  02 (dois) anos, 07 (sete) meses e
29 (vinte e nove) dias , líquidos de efe  vo serviço público prestados ao Município de Goiânia, serão averbados
para ﬁns de aposentadoria, adicional por tempo de serviço e disponibilidade (incluído pela Lei Complementar
nº 269, de 28/10/2014) .
 Período de Contribuição Tempo de Contribuição
0101.02.1981 a 15.07.1981 00 (zero) ano, 05 (cinco) meses e 15 (quinze) dias
0202.09.1981 a 04.05.1982 00 (zero) ano, 08 (oito) meses e 03 (três) dias
0301.10.1983 a 30.09.1986 03 (três) anos, 00 (zero) mês e 00 (zero) dia
0422.06.1987 a 10.07.1989 02 (dois) anos, 00 (zero) mês e 19 (dezenove) dias
0505.08.2002 a 27.06.2003 00 (zero) ano, 10 (dez) meses e 23 (vinte e três) dias
0601.08.2005 a 26.12.2006 01 (um) ano, 04 (quatro) meses e 26 (vinte e seis) dias
0701.03.2008 a 31.12.2009 01 (um) ano, 10 (dez) meses e 00 (zero) dia
0801.01.2013 a 07.03.2013 00 (zero) ano, 02 (dois) meses e 07 (sete) dias
§ 2º Os tempos de contribuição acima descritos no total de  10 (dez) anos, 06 (seis) mês e
03 (três) dias , líquidos de efe  vo serviço privado , serão averbados exclusivamente para ﬁns de aposentadoria e
disponibilidade .Art. 2º  Esta Portaria entrará em vigor na data de sua publicação.
Publique-se. Registre-se. Anote-se.
Goiânia, 07 de fevereiro de 2023.
CARLOS ALBERTO B. ANTUNES JÚNIOR
Presidente
Documento assinado eletronicamente por Carlos Alberto Branco Antunes
Júnior , Presidente do Ins  tuto de Previdência dos Servidores do Município
de Goiânia , em 07/02/2023, às 09:20, conforme art. 1º, III, "b", da Lei
11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veri ﬁcador 1068672  e
o código CRC D0582723 .
Avenida B, nº 155
- Bairro Setor Oeste
CEP Goiânia-GO
Referência : Processo Nº 23.20.000000629-5 SEI Nº 1068672v 1Prefeitura de Goiânia
Ins tuto de Previdência dos Servidores do Município de Goiânia
Gabinete da Presidência
PORTARIA Nº 108, 07 DE FEVEREIRO DE 2023
GOIÂNIA - GOIANIAPREV, no uso das atribuições legais previstas no Art. 57 da Lei Complementar
Municipal nº 335, de 01/01/2021. e no Art. 7º do decreto nº 304, de 19/01/2021, e considerando os dispostos no Art.
128, IV, da Lei Complementar nº 011, de 11 de maio de 1992, no Despacho nº 935/2022 da Advocacia Setorial deste
Ins tuto, no Parecer de Veriﬁcação Interna nº 0045/2023 da Controladoria Especial Previdenciária do Órgão e do que
mais consta no processo SEI nº 23.20.000000336-9,
Resolve:
Art. 1º Averbar ao tempo do servidor  Odelirio Rodrigues da Silva, ocupante do cargo de Motorista,
Grau 7, Referência "D", matrícula nº 864919-01, CPF nº 433.690.301-87, lotada na Secretaria Municipal de Municipal de
Educação, os períodos de serviço privado abaixo relacionados, conforme Cer dão de Tempo de Contribuição emi da
pelo Ins  tuto Nacional do Seguro Social – INSS.
Período de Contribuição  Tempo de Contribuição
0101.04.1985 a 05.11.1986 01 (um) ano, 07 (sete) meses e 05 (cinco) dias
0201.03.2003 a 04.11.2005 02 (dois) anos, 08 (oito) meses e 04 (quatro) dias
Art. 2º Os tempos de contribuição acima descritos de  04 (quatro) anos, 03 (três) meses e 09 (nove)
dias, líquidos de efe  vo serviço privado , serão averbados exclusivamente para ﬁns de aposentadoria e disponibilidade .
Art. 3º Esta Portaria entrará em vigor na data de sua publicação.
Publique-se. Registre-se. Anote-se.
Goiânia, 07 de fevereiro de 2023.
CARLOS ALBERTO B. ANTUNES JÚNIOR
Presidente
Documento assinado eletronicamente por Carlos Alberto Branco Antunes Júnior ,
Presidente do Ins  tuto de Previdência dos Servidores do Município de Goiânia , em
07/02/2023, às 09:19, conforme art. 1º, III, "b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veriﬁcador 1070508 e o
código CRC 7BD90818.
Avenida B, nº 155
- Bairro Setor Oeste
CEP Goiânia-GO
Referência: Processo Nº 23.20.000000336-9 SEI Nº 1070508v1Prefeitura de Goiânia
Ins tuto de Previdência dos Servidores do Município de Goiânia
Gabinete da Presidência
PORTARIA Nº 110, DE 07 DE FEVEREIRO DE 2023
O PRESIDENTE DO INSTITUTO DE PREVIDÊNCIA DOS SERVIDORES DO
MUNICÍPIO DE GOIÂNIA – GOIANIAPREV , no uso das atribuições legais que lhes são conferidas pelo Art.
7º do Regimento Interno do Órgão, aprovado pelo Chefe do Executivo Municipal através do Decreto nº 304, de
19/01/2021,
RESOLVE:
Art. 1° – Constituir Grupo de Trabalho Permanente (GTP) no âmbito do GOIANIAPREV com
o objetivo de elaborar relatórios e promover ações visando o atendimento dos critérios do Manual do Pró-Gestão
RPPS 
(Programa de Certificação Institucional e Modernização da Gestão dos Regimes Próprios de Previdência
Social), versão 3.4, a serem implementados por este Instituto para manutenção e elevação de nível da certificação
institucional e modernização da gestão do Regime Próprio de Previdência Social-RPPS do Município de Goiânia.
Art. 2º – Designar para compor o referido Grupo de Trabalho os seguintes servidores:
Dimensão Ações Responsável
3.1 Controles
Internos3.1.1 Mapeamento das Atividades das
Áreas de Atuação do RPPSIsabel Alves do Nascimento, matrícula 1312170;
Susie Moizés Galvão Campos, matrícula
1099965.
3.1.2 Manualização das Atividades das
Áreas de Atuação do RPPSIsabel Alves do Nascimento, matrícula 1312170;
Susie Moizés Galvão Campos, matrícula
1099965.
3.1.3 Certificação dos Dirigentes,
Membros dos Conselhos Deliberativo
e Fiscal, do Responsável pela Gestão
das Aplicações dos Recursos e
Membros do Comitê de InvestimentosPaulo Roberto Carrion de Sousa, matrícula
724114; Susie Moizés Galvão Campos, matrícula
1099965.
3.1.4 Estrutura de Controle InternoAna Paula Faria dos Anjos, matrícula 1398415;
Cristiane Jacinto da Silva Costa Diniz, matrícula
1490419.
3.1.5 Política de Segurança da
InformaçãoFrederico Fernandes Uchôa, matrícula 862681;
Sheila da Silva Araújo, matrícula nº 723525.
3.1.6 Gestão e Controle da Base de
Dados Cadastrais dos Servidores
Públicos, Aposentados e PensionistasDione Cléber de Souza Carmo, matrícula
1448382; Kelle Moreira dos Santos, matrícula
1408577.3.2 Governança
corporativa3.2.1 Relatório de Governança
Corporativa Paulo Rhafael Paz, matrícula 1313274.
3.2.2 PlanejamentoLuis Fernando Xavier de Souza, matrícula
865427.
3.2.3 Relatório de Gestão AtuarialPaulo Roberto Carrion de Sousa, matrícula
724114; Wesley Marcos de Souza Teles,
matrícula 723690.
3.2.4 Código de Ética Letícia Pires Borges, matrícula 1490451.
3.2.5 Políticas Previdenciárias de
Saúde e Segurança do Servido e
Revisão de Aposentadoria por
IncapacidadeIsabela Barros de Carvalho Cavalcante, matrícula
1158015; Patrícia Pimenta Faleiros, matrícula
1490443.
3.2.6 Política de InvestimentosFernanda Martins dos Santos, matrícula nº
448915; Oberlin da Cunha Nogueira, matrícula
1020544.
3.2.7 Comitê de InvestimentosPaulo Roberto Carrion de Sousa, matrícula nº
724114.
3.2.8 TransparênciaFernando de Sousa, matrícula 1515837;
Frederico Fernandes Uchôa, matrícula 862681.
3.2.9 Definição de Limites de AlçadasJeová de Alcântara Lopes, matrícula 369829;
Luis Fernando Xavier de Souza, matrícula
865427.
3.2.10 Segregação das AtividadesLuis Fernando Xavier de Souza, matrícula
865427; Dione Cléber de Souza Carmo,
matrícula 1448382.
3.2.11 OuvidoriaFernanda Martins dos Santos, matrícula nº
448915; Luis Fernando Xavier de Souza,
matrícula 865427.
3.2.12 Diretoria ExecutivaLuis Fernando Xavier de Souza, matrícula
865427; Paulo Roberto Carrion de Sousa,
matrícula nº 724114.
3.2.13 Conselho FiscalAna Alice Borges Camelo Bueno, matrícula
1097849.
3.2.14 Conselho DeliberativoAlexandra Alves de Carvalho Maia, matrícula
942910.
3.2.15 Mandato, Representação e
ReconduçãoLuis Fernando Xavier de Souza, matrícula
865427.
3.2.16 Gestão de PessoasÁurea Couto Mesquita, matrícula 1440519,
Frederico Fernandes Uchôa, matrícula 862681.
3.3 Educação
Previdenciária3.3.1 Plano de Ação de CapacitaçãoAna Alice Borges Camelo Bueno, matrícula
1097849, Áurea Couto Mesquita, matrícula
1440519, Frederico Fernandes Uchôa, matrícula
862681.
3.3.2 Ações de Diálogo com os
Segurados e a SociedadePatrícia Pimenta Faleiros, matrícula 1490443;
Wilneia Moreira Rocha Silva, matrícula 208159.Art. 3º A coordenação do GTP ficará a cargo do servidor Jeová de Alcântara Lopes, matrícula
369829, e a sub-coordenação do servidor Paulo Roberto Carrion de Sousa, matrícula 7241 14.
Art. 4º Fica expressamente revogada a Portaria nº 358, de 23 de julho de 2021 e demais
disposições em contrário.
Art. 5º Esta Portaria entrará em vigor na data de sua publicação.
Publique-se.
Goiânia, 07 de fevereiro de 2023.
CARLOS ALBERTO B. ANTUNES JÚNIOR
Presidente
Documento assinado eletronicamente por Carlos Alberto Branco Antunes
Júnior , Presidente do Ins  tuto de Previdência dos Servidores do Município
de Goiânia , em 07/02/2023, às 10:30, conforme art. 1º, III, "b", da Lei
11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veri ﬁcador 1071414  e
o código CRC 88E2BD0A .
Avenida B, nº 155
- Bairro Setor Oeste
CEP Goiânia-GO
Referência : Processo Nº 23.20.000000854-9 SEI Nº 1071414v 1Prefeitura de Goiânia
Agência Municipal de Turismo, Eventos e Lazer
Secretaria Geral
PORTARIA Nº 23, 06 DE FEVEREIRO DE 2023
Recondução de Comissão de Processo de Sindicância.  
O PRESIDENTE DA AGÊNCIA MUNICIPAL DE TURISMO, EVENTOS E LAZER - AGETUL, no uso de suas atribuições
legais, tendo em vista o disposto nos Ar gos 59, da Lei Complementar Nº 335, de 01 de janeiro de 2021 e Ar go 7º, do
Regimento Interno desta Autarquia, aprovado pelo Decreto Nº 445, de 21 de janeiro de 2021, considerando a recomendação
da Controladoria Geral do Município nos autos SEI Nº 23.15.000000077-7 .
RESOLVE
Art.1º -  Reconduzir a Comissão de Sindicância designada pela Portaria Nº 036/2022 para dar con  nuidade aos
trabalhos de apuração de que trata o Processo de Sindicância Nº 91160200/2022 (SEI Nº 23.15.000000077-7 ), bem como as
demais infrações conexas que emergirem no decorrer dos trabalhos.  
Art.2º -  A Comissão será composta pelos mesmos membros e exercerá suas a  vidades com independência e
imparcialidade, assegurando o sigilo necessário à elucidação do fato ou exigido pelo interesse da administração.
Art.3º -  A Comissão, ora composta, deverá concluir seus trabalhos em até 30 (trinta) dias.
Art.4º -  A Esta Portaria entrará em vigor na data da sua assinatura. 
Publique-se, e cumpra-se.
VALDERY JOSÉ DA SILVA JÚNIOR
Presidente da Agência Municipal de Turismo, Eventos e Lazer - AGETUL
Goiânia, 06 de fevereiro de 2023.
Documento assinado eletronicamente por Rafaella de Paula Canedo, Chefe de Gabinete, em
06/02/2023, às 15:58, conforme art. 1º, III, "b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site h  ps://www.goiania.go.gov.br/sei informando
o código veriﬁcador 1071037 e o código CRC ECAF09D8.
Avenida do Contorno, nº 788
- Bairro Setor Central
CEP 74055-140 Goiânia-GO
Referência: Processo Nº 23.15.000000077-7 SEI Nº 1071037v1Agência Municipal do
 Meio Ambiente  
Rua 75, esquina com Rua 66, nº  137, Edifício Monte Líbano, Cent ro – Goiânia ‐ Go  
CEP: 74.055‐110 – Tel.: 55 62 3524‐1412, amma@amma.goiania.go.gov.br  EXTRATO DO INDEFERIMENTO DE PUBLICIDADE Nº. 005/2023  
Goiânia, aos 27 dias do mês de janeiro de 2023.  
Marconi Sergio de Azevedo Pimenteira  
Diretor d
e Licenciamento Ambiental 
Mat: 658324 1. ESPÉCIE:Autorização para Exploração ou Utilização dos Meios de Publicid ade e 
Propaganda  
2. FUNDAMENTO: Art. 145, inciso IV, alínea c da Lei Complementar Nº. 014/92.  
3. OBJETO:Indeferimento do requerimento de A utorização de Engenho Publici tário 
em razão de sua instalação irregular.  
4. PARTES:AGÊNCIA MUNICIPAL DO MEIO AMBIENTE  
ARAGUAIA PAINÉIS EIRELI ME  
5. PROCESSO N° 74949622 Agência Municipal do
 Meio Ambiente 
Rua 75, esquina com Rua 66, nº  137, Edifício Monte Líbano, Cent ro – Goiânia ‐ Go 
CEP: 74.055‐110 – Tel.: 55 62 3524‐1412, amma@amma.goiania.go.gov.br  EXTRATO DO INDEFERIMENTO DE PUBLICIDADE Nº. 006/2023 
1. ESPÉCIE:Autorização para Exploração ou Utilização dos Meios de Publicid ade 
e Propaganda  
2. FUNDAMENTO: Art. 154-A, c da Lei Complementar Nº. 014/92. 
3. OBJETO:Indeferimento do requeriment o de Autorização de Engenho 
Publicitário em razão de s ua instalação irregular.  
4. PARTES:AGÊNCIA MUNICIPAL DO MEIO AMBIENTE 
ARAGUAIA PAINÉIS EIRELI ME 
5. PROCESSO N°: 84045934 
Goiânia, aos 30 dias do mês de janeiro de 2023. 
Marconi Sergio de Az
evedo Pimenteira  
Diretor de Licenciamento Ambiental 
Mat:  658324 Agência Municipal do
 Meio Ambiente 
Rua 75, esquina com Rua 66, nº  137, Edifício Monte Líbano, Cent ro – Goiânia ‐ Go 
CEP: 74.055‐110 – Tel.: 55 62 3524‐1412, amma@amma.goiania.go.gov.br  EXTRATO DO INDEFERIMENTO DE PUBLICIDADE Nº. 007/2023 
1. ESPÉCIE:Autorização para Exploração ou Utilização dos Meios de Publicid ade 
e Propaganda  
2. FUNDAMENTO: Art. 154-A, c da Lei Complementar Nº. 014/92. 
3. OBJETO:Indeferimento do requeriment o de Autorização de Engenho 
Publicitário em razão de s ua instalação irregular.  
4. PARTES:AGÊNCIA MUNICIPAL DO MEIO AMBIENTE 
ARAGUAIA PAINÉIS EIRELI ME 
5. PROCESSO N°: 84295175 
Goiânia, aos 30 dias do mês de janeiro de 2023. 
Marconi Sergio de Az
evedo Pimenteira  
Diretor de Licenciamento Ambiental 
Mat:  658324 Agência Municipal do
 Meio Ambiente 
Rua 75, esquina com Rua 66, nº  137, Edifício Monte Líbano, Cent ro – Goiânia ‐ Go 
CEP: 74.055‐110 – Tel.: 55 62 3524‐1412, amma@amma.goiania.go.gov.br  EXTRATO DO INDEFERIMENTO DE PUBLICIDADE Nº. 008/2023 
1. ESPÉCIE:Autorização para Exploração ou Utilização dos Meios de Publicid ade 
e Propaganda  
2. FUNDAMENTO: Art. 154-A, c da Lei Complementar Nº. 014/92. 
3. OBJETO:Indeferimento do requeriment o de Autorização de Engenho 
Publicitário em razão de s ua instalação irregular.  
4. PARTES:AGÊNCIA MUNICIPAL DO MEIO AMBIENTE 
ARAGUAIA PAINÉIS EIRELI ME 
5. PROCESSO N°: 84295001 
Goiânia, aos 30 dias do mês de janeiro de 2023. 
Marconi Sergio de Az
evedo Pimenteira  
Diretor de Licenciamento Ambiental 
Mat:  658324 Agência Municipal do
 Meio Ambiente  
Rua 75, esquina com Rua 66, nº  137, Edifício Monte Líbano, Cent ro – Goiânia ‐ Go  
CEP: 74.055‐110 – Tel.: 55 62 3524‐1412, amma@amma.goiania.go.gov.br  EXTRATO DO INDEFERIMENTO DE PUBLICIDADE Nº. 009/2023  
Goiânia, aos 02 dias do mês de fevereiro de 2023.  
Marconi Sergio de Azevedo Pimen
teira  
Diretor de Licenciamento Ambiental 
Mat: 658324 1. ESPÉCIE:Autorização para Exploração ou Utilização dos Meios de Publicid ade e 
Propaganda  
2. FUNDAMENTO: Art. 21 da Instrução Normativa Nº. 052/19 da AMMA.  
3. OBJETO:Indeferimento do requerimento de Autorização para Instalação de 
Engenho Publicitário em
 razão do não atendimento das exigências  
documentais dentro do prazo estipulado.  
4. PARTES:AGÊNCIA MUNICIPAL DO MEIO AMBIENTE  
MORAIS & MACEDO PARTICIPAÇÕES LTDA 
5. PROCESSO N° 81660212 Agência Municipal do
 Meio Ambiente 
Rua 75, esquina com Rua 66, nº  137, Edifício Monte Líbano, Cent ro – Goiânia ‐ Go 
CEP: 74.055‐110 – Tel.: 55 62 3524‐1412, amma@amma.goiania.go.gov.br  EXTRATO DO INDEFERIMENTO DE PUBLICIDADE Nº. 010/2023 
1. ESPÉCIE:Autorização
 para Exploração ou Utilização dos Meios de Publicid ade 
e Propaganda  
2. FUNDAMENTO: Art. 145, II da Lei Complementar Nº. 014/92 
3. OBJETO:Indeferimento do requeriment o de Autorização de Engenho 
Publicitário em razão de s ua instalação irregular.  
4. PARTES:AGÊNCIA MUNICIPAL DO MEIO AMBIENTE 
MIRA GOIANIA OUTDOOR LTDA - ME 
5. PROCESSO N°: 51489110 
Goiânia, aos 02 dias do mês de fevereiro de 2023. 
Marconi Sergio de Az
evedo Pimenteira  
Diretor de Licenciamento Ambiental 
Mat:  658324 Prefeitura de Goiânia
Agência Municipal do Meio Ambiente
Gerência de Formulação de Educação, Polí ca e Pesquisas Ambientais
INFORME
Conforme à Instrução Norma  va No 062 de 30 de outubro de 2019, em seu ar go 15, instrui a elaboração e
manutenção do Cadastro Municipal dos Empreendimento com Cer ﬁcação em Sustentabilidade Ambiental e sua publicação no Diário
Oﬁcial do Município – D.O, segue:
O Programa de Cer ﬁcação em Sustentabilidade Ambiental que possui como obje  vo, es  mular prá  cas sustentáveis,
ins tuído pela Lei No. 10.031 de 08 de maio de 2017, e regulamentado pelo Decreto No. 105 de 18 de janeiro de 2018. Torna público os
empreendimentos que lograram êxito na conquista do Selo Sustentabilidade no ano de 2022, com seus respec vos níveis: I – Selo de
Boas Prá  cas (10 pontos); II Selo Bronze (20 pontos); III Selo Prata (30 pontos) e Selo Ouro (40 pontos);
 Selo Ouro:
Empreendimento Endereço Projetos Selo Data
Condomínio
Flamboyant Shopping
Center.Avenida
Deputado
Jamel
Cecilio, n
3.300, Jd.
GoiásArborização
Urbana;
Compostagem –
Eco Flamboyant;
Energia Solar;
Coleta Sele  va;
Educação
Ambiental.OURO 12/05/2021
Pontal Engenharia
Construções e
Incorporações Ltda -
Residencial de
Habitação Cole  va,
Ecolife BuenoRua T-28,
Qd 73, Lt
13/14 no
Setor
BuenoReaproveitamento
de água da chuva;
Aquecimento de
Água a par r da luz
solar;
Tratamento
Biológico de
Eﬂuentes;
Coleta Sele  va;OURO 12/11/2019
Selo Prata:
Empreendimento Endereço Projetos Selo Data
Coopera  va de
Catadores de
Materiais Reciclados
Reciclamos e
Amamos o Meio
Ambiente – COOPER
RAMAEstrada 113,
Q. Área, Lt.
276, S/N –
Chácaras de
Recreio São
JoaquimInovações
Tecnológicas
Ambientais;
Energia Solar;
Logís  ca
Reversa/Ecoponto.PRATA 09/06/2022
Selo Bronze;
Empreendimento Endereço Projetos Selo Data
Cerrado2
Empreendimentos
Imobiliários SPE
Ltda.R BARAO DE
MAUA
Quadra 09
Lote 08 Setor
BRO
RODOVIARIOColeta Sele  va;
Educação
Ambiental;
Reaproveitamento
de Água da ChuvaBRONZE 09/06/2022Selo Boas Prá  cas;
Empreendimentos Endereço Projetos Selo Data
FR004
Empreendimentos
Imobiliários SPE
Ltda.AV T9 Quadra
79 Lote 10/13
Número S/N
SetorSET
BUENOColeta Sele  va;
Educação
Ambiental.BOAS
PRÁTICAS09/06/2022
LINA
EMPREENDIMENTOS
IMOBILIARIOS SPE
Ltda.R 7 Quadra E7
Lote 68/70
Número S/N
Setor SET
OESTEColeta Sele  va;
Educação
Ambiental.BOAS
PRÁTICAS09/06/2022
Goiás Norte
Empreendimentos
Imobiliários SPE
Ltda.AV GOIAS
Quadra 18
Lote 05/24
LT.05 A 24
Setor SET
CRIMEIA
OESTE
Complemento:
AVENIDA
GOIÁS C/
AVENIDA
JOÃO LUIZ DE
ALMEIDA C/
RUA DR.
AUGUSTO
JUNGMAN C/
RUA DR. JOÃO
ALVES DE
CASTROColeta Sele  va;
Reaproveitamento
de Água da ChuvaBOAS
PRÁTICAS09/06/2022
Goiânia, 01 de fevereiro de 2023.
Documento assinado eletronicamente por Gabriel Tenaglia Carneiro, Analista em Obras e Urbanismo,
em 01/02/2023, às 11:56, conforme art. 1º, III, "b", da Lei 11.419/2006.
Documento assinado eletronicamente por Ormando Jose Pires Junior, Superintendente de Gestão
Ambiental e Licenciamento, em 06/02/2023, às 12:22, conforme art. 1º, III, "b", da Lei 11.419/2006.
Documento assinado eletronicamente por Luan Deodato Machado Alves, Presidente da Agência
Municipal do Meio Ambiente , em 06/02/2023, às 14:59, conforme art. 1º, III, "b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site h  ps://www.goiania.go.gov.br/sei informando
o código veriﬁcador 1045842 e o código CRC D14C0629 .
Rua 75 esquina com Rua 66, n° 137, Edi cio Monte Líbano
- Bairro Centro
CEP 74055-110 Goiânia-GO
Referência: Processo Nº 22.17.000007198-3 SEI Nº 1045842v1Companhia 
de Urbanização de Goiânia ‐ COMURG 
Av. Nazareno Roriz Nº 1122 Setor  Castelo Branco – Goiânia – Goi ás  
CEP: 74.405‐010 ‐ Fone: (62) 3524‐8500  Aldo Faria Alves PORTARIA Nº 134/2023 – PR/DIRAF 
OS DIRET
ORES PRESIDENTE E ADMINISTRATIVO E FINANCEIRO 
DA COMPANHIA DE URBANIZAÇÃO DE GOIÂNIA – COMURG , eleitos em reunião 
do Conselho de Administração e no  uso de suas atribuições que l he conferem o Estatuto Social 
da Empresa; 
Considerando o art. 3º, inciso XXI, da Instrução Normativa n.º 010/2015 do 
Tribunal de Contas dos Municípios  do Estado de Goiás, que determina a emissão de ato, pelo 
Gestor do Órgão, designando representante da administração para  acompanhamento e 
fiscalização da execução do contrato; 
RESOLVEM: 
Art. 1º – Designar o empregado JOSÉ FERNANDES DE QUEIROZ JÚNIOR , 
matrícula nº 633305-02 e CPF nº 267.401.501-25, para atuar como  GESTOR e o empregado  NILTON 
CÉSAR PINTO , matrícula nº 618705-03 e CPF nº 576.474.961-15, para atuar co mo FISCAL do 
Contrato nº 019/2023 – AJU , decorrente do fornecimento de hidrossanitários (anel, assento , bacia 
sanitária, tubo pvc, válvulas entre outros), conforme disposto no Edital do Pregão Eletrônico nº 
054/2022 - SRP e seus Anexos, constantes no processo nº 90736329/2022 (GED 0015818/2022) , 
conforme contratação feita por esta Companhia junto a empresa  RM COMÉRCIO DE 
MERCADORIAS E MATERIAIS LTDA , inscrita no CNPJ sob o nº 20.784.313/0001-95,  que deverá 
atender as necessidades da Companhia de Urbanização de Goiânia – COMURG; 
Art. 2º  - Designar o empregado EDMAR DOS SANTOS SILVA , matrícula nº 
1081403-01 e CPF nº 378.617.272-20, para, na ausência do titula r GESTOR , exercer o encargo de 
suplente; 
Art. 3º  - Designar o empregado FREDERICO VINÍCIUS MIRANDA , matrícula nº 
397156-01 e CPF nº 794.105.451-53, para, na ausência do titular  FISCAL , exercer o encargo de 
suplente; 
Art. 4º  - Esta portaria entra em vigor na data de sua publicação e ter á vigência até o 
final da execução do contrato e  suas garantias quando houver. 
DÊ-SE CIÊNCIA E CUMPRA-SE 
PRESIDÊNCIA e DIRETORIA ADMINISTRATIVA e FINANCEIRA, aos 
02 (dois) dias do mês de  fevereiro de 2023. 
   ALISSON SILVA BORGES ADRIANO RENATO GOUVEIA 
   DIRETOR-PRESIDENTE DIRETOR ADM-FINANCEIRO 
Aldo Faria Al ves Companhia 
de Urbanização de Goiânia ‐ COMURG 
Av. Nazareno Roriz Nº 1122 Setor  Castelo Branco – Goiânia – Goi ás  
CEP: 74.405‐010 ‐ Fone: (62) 3524‐8500  Aldo Faria Alves PORTARIA Nº 135/2023 – PR/DIRAF 
OS DIRET
ORES PRESIDENTE E ADMINISTRATIVO E FINANCEIRO 
DA COMPANHIA DE URBANIZAÇÃO DE GOIÂNIA – COMURG , eleitos em reunião 
do Conselho de Administração e no  uso de suas atribuições que l he conferem o Estatuto Social 
da Empresa; 
Considerando o art. 3º, inciso XXI, da Instrução Normativa n.º 010/2015 do 
Tribunal de Contas dos Municípios  do Estado de Goiás, que determina a emissão de ato, pelo 
Gestor do Órgão, designando representante da administração para  acompanhamento e 
fiscalização da execução do contrato; 
RESOLVEM: 
Art. 1º – Designar o empregado JOSÉ FERNANDES DE QUEIROZ 
JÚNIOR , matrícula nº 633305-02 e CPF nº 267.401.501-25, para atuar co mo GESTOR e o 
empregado  NILTON CÉSAR PINTO , matrícula nº 618705-03 e CPF nº 576.474.961-15, para 
atuar como FISCAL do Contrato nº 020/2023 – AJU , decorrente do fornecimento de 
hidrossanitários (anel, assent o, bacia sanitária, tubo pvc, vál vulas entre outros), conforme 
disposto no Edital do Pregão Eletrônico nº 054/2022 - SRP  e seus Anexos, constantes no 
processo nº 90736329/2022 (GED 0015821/2022) , conforme contratação feita por esta 
Companhia junto a empresa  PLÁSTICOS V.P. INDÚSTRIA E COMÉRCIO LTDA , 
inscrita no CNPJ sob o nº 35.159.991/0001-34,  que deverá atender as necessidades da 
Companhia de Urbanização de Goiânia – COMURG;  
Art. 2º  - Designar o empregado  EDMAR DOS SANTOS SILVA , matrícula nº 
1081403-01 e CPF nº 378.617.272-20, para, na ausência do titula r GESTOR , exercer o 
encargo de suplente; 
Art. 3º  - Designar o empregado FREDERICO VINÍCIUS MIRANDA , 
matrícula nº 397156-01 e CPF nº 794.105.451-53, para, na ausênc ia do titular FISCAL , 
exercer o encargo de suplente; 
Art. 4º  - Esta portaria entra em vigor na data de sua publicação e ter á vigência 
até o final da execução do contra to e suas garantias quando hou ver. 
DÊ-SE CIÊNCIA E CUMPRA-SE 
PRESIDÊNCIA e DIRETORIA ADMINISTRATIVA e FINANCEIRA, aos 
02 (dois) dias do mês de  fevereiro de 2023. 
   ALISSON SILVA BORGES ADRIANO RENATO GOUVEIA 
   DIRETOR-PRESIDENTE DIRETOR ADM-FINANCEIRO 
Aldo Faria Al ves Companhia 
de Urbanização de Goiânia ‐ COMURG 
Av. Nazareno Roriz Nº 1122 Setor  Castelo Branco – Goiânia – Goi ás  
CEP: 74.405‐010 ‐ Fone: (62) 3524‐8500  Aldo Faria Alves PORTARIA Nº 137/2023 – PR/DIRAF 
OS DIRET
ORES PRESIDENTE E ADMINISTRATIVO E FINANCEIRO 
DA COMPANHIA DE URBANIZAÇÃO DE GOIÂNIA – COMURG , eleitos em reunião 
do Conselho de Administração e no  uso de suas atribuições que l he conferem o Estatuto Social 
da Empresa; 
Considerando o art. 3º, inciso XXI, da Instrução Normativa n.º 010/2015 do 
Tribunal de Contas dos Municípios  do Estado de Goiás, que determina a emissão de ato, pelo 
Gestor do Órgão, designando representante da administração para  acompanhamento e 
fiscalização da execução do contrato; 
RESOLVEM: 
Art. 1º – Designar o empregado JOSÉ FERNANDES DE QUEIROZ 
JÚNIOR , matrícula nº 633305-02 e CPF nº 267.401.501-25, para atuar co mo GESTOR e o 
empregado  NILTON CÉSAR PINTO , matrícula nº 618705-03 e CPF nº 576.474.961-15, para 
atuar como FISCAL do Contrato nº 023/2023 – AJU , decorrente do fornecimento de 
hidrossanitários (anel, assent o, bacia sanitária, tubo pvc, vál vulas entre outros), conforme 
disposto no Edital de Pregão Eletrônico nº 054/2022 - SRP  e seus Anexos, constantes no 
processo nº 90736329/2022 (GED 0015823/2022) , conforme contratação feita por esta 
Companhia junto a empresa  CF DOS SANTOS MERCADORIAS EM GERAL - EIRELI , 
inscrita no CNPJ sob o nº 13.488.040/0001-76,  que deverá atender as necessidades da 
Companhia de Urbanização de Goiânia - COMURG.  
Art. 2º  - Designar o empregado  EDMAR DOS SANTOS SILVA , matrícula nº 
1081403-01 e CPF nº 378.617.272-20, para, na ausência do titula r GESTOR , exercer o 
encargo de suplente; 
Art. 3º  - Designar o empregado FREDERICO VINÍCIUS MIRANDA , 
matrícula nº 397156-01 e CPF nº 794.105.451-53, para, na ausênc ia do titular FISCAL , 
exercer o encargo de suplente; 
Art. 4º  - Esta portaria entra em vigor na data de sua publicação e ter á vigência 
até o final da execução do contra to e suas garantias quando hou ver. 
DÊ-SE CIÊNCIA E CUMPRA-SE 
PRESIDÊNCIA e DIRETORIA ADMINISTRATIVA e FINANCEIRA, aos 
02 (dois) dias do mês de  fevereiro de 2023. 
   ALISSON SILVA BORGES ADRIANO RENATO GOUVEIA 
   DIRETOR-PRESIDENTE DIRETOR ADM-FINANCEIRO 
Aldo Faria Al ves Companhia 
de Urbanização de Goiânia ‐ COMURG 
Av. Nazareno Roriz Nº 1122 Setor  Castelo Branco – Goiânia – Goi ás  
CEP: 74.405‐010 ‐ Fone: (62) 3524‐8500  Aldo Faria Alves PORTARIA Nº 139/2023 – PR/DIRAF 
OS DIRET
ORES PRESIDENTE E ADMINISTRATIVO E FINANCEIRO 
DA COMPANHIA DE URBANIZAÇÃO DE GOIÂNIA – COMURG , eleitos em reunião 
do Conselho de Administração e no  uso de suas atribuições que l he conferem o Estatuto Social 
da Empresa; 
Considerando o art. 3º, inciso XXI, da Instrução Normativa n.º 010/2015 do 
Tribunal de Contas dos Municípios  do Estado de Goiás, que determina a emissão de ato, pelo 
Gestor do Órgão, designando representante da administração para  acompanhamento e 
fiscalização da execução do contrato; 
RESOLVEM: 
Art. 1º – Designar o empregado MARCOS ANTONIO SILVA DUARTE , 
matrícula nº 1497910-1 e CPF nº 776.664.703-63, para atuar como  GESTOR e o empregado  
JOÃO RODRIGO SOUSA SANTOS, matrícula nº 1470337-1 e CPF nº 015.354.621-24, para 
atuar como FISCAL do Contrato nº 027/2023 – AJU , decorrente do fornecimento na 
prestação de forma contínua, para  serviço de telefonia móvel, serviço de internet de banda larga 
e serviço de link de dados dedicado, conforme disposto no Edita l do Pregão Eletrônico nº 
015/2022 - SRP  e seus Anexos, constantes no processo nº 89061806/2021 (GED 
0014813/2022) , conforme contratação feita por esta Companhia junto a empresa  SITELBRA 
SISTEMA DE TELECOMUNICAÇÕES DO BRASIL LTDA-ME , inscrita no CNPJ sob o 
nº 18.182.577/0001-27,  que deverá atender as necessidades da Companhia de Urbanização de 
Goiânia – COMURG;  
Art. 2º  - Designar o empregado  JACSON ALVES DA SILVA , matrícula nº 
571954-02 e CPF nº 486.213.231-68, para, na ausência do titular  GESTOR , exercer o encargo 
de suplente; 
Art. 3º  - Designar o empregado ALEXANDRE DOMINGUES MIRANDA , 
matrícula nº 650404-02 e CPF nº 006.193.331-70, para, na ausênc ia do titular FISCAL , 
exercer o encargo de suplente; 
Art. 4º  - Esta portaria entra em vigor na data de sua publicação e ter á vigência 
até o final da execução do contra to e suas garantias quando hou ver. 
DÊ-SE CIÊNCIA E CUMPRA-SE 
PRESIDÊNCIA e DIRETORIA ADMINISTRATIVA e FINANCEIRA, aos 
02 (dois) dias do mês de  fevereiro de 2023. 
   ALISSON SILVA BORGES ADRIANO RENATO GOUVEIA 
   DIRETOR-PRESIDENTE DIRETOR ADM-FINANCEIRO 
Aldo Faria Al ves Companhia 
de Urbanização de Goiânia ‐ COMURG 
Av. Nazareno Roriz Nº 1122 Setor  Castelo Branco – Goiânia – Goi ás  
CEP: 74.405‐010 ‐ Fone: (62) 3524‐8500  Aldo Faria Alves PORTARIA Nº 141/2023 – PR/DIRAF 
OS DIRET
ORES PRESIDENTE E ADMINISTRATIVO E FINANCEIRO 
DA COMPANHIA DE URBANIZAÇÃO DE GOIÂNIA – COMURG , eleitos em reunião 
do Conselho de Administração e no  uso de suas atribuições que l he conferem o Estatuto Social 
da Empresa; 
Considerando o art. 3º, inciso XXI, da Instrução Normativa n.º 010/2015 do 
Tribunal de Contas dos Municípios  do Estado de Goiás, que determina a emissão de ato, pelo 
Gestor do Órgão, designando representante da administração para  acompanhamento e 
fiscalização da execução do contrato; 
RESOLVEM: 
Art. 1º – Designar o empregado JOÃO RODRIGO SOUSA SANTOS , 
matrícula nº 1470337-1 e CPF nº 015.354.621-24, para atuar como  GESTOR e o empregado  
MARCOS ANTÔNIO SILVA DUARTE , matrícula nº 1497910-1 e CPF nº 776.664.703-63, 
para atuar como FISCAL do Contrato nº 024/2023 – AJU , decorrente do fornecimento de 
aparelhos celulares do tipo smar tphone, incluindo todos os aces sórios necessários ao seu pleno 
funcionamento, conforme disposto no Edital do Pregão Eletrônico nº 040/2022 - SRP  e seus 
Anexos, constantes no processo nº 90450832/2022 (GED 0001029/2023) , conforme 
contratação feita por esta Companhia junto a empresa  WM SOLUTIONS COMÉRCIO 
ATACADISTA LTDA , inscrita no CNPJ sob o nº 40.660.759/0001-15,  que deverá atender as 
necessidades da Companhia de U rbanização de Goiânia – COMURG;  
Art. 2º  - Designar o empregado  JACSON ALVES DA SILVA , matrícula nº 
571954-02 e CPF nº 486.213.231-68, para, na ausência do titular  GESTOR , exercer o encargo 
de suplente; 
Art. 3º  - Designar o empregado ALEXANDRE DOMINGUES MIRANDA , 
matrícula nº 650404-02 e CPF nº 006.193.331-70, para, na ausênc ia do titular FISCAL , 
exercer o encargo de suplente; 
Art. 4º  - Esta portaria entra em vigor na data de sua publicação e ter á vigência 
até o final da execução do contra to e suas garantias quando hou ver. 
DÊ-SE CIÊNCIA E CUMPRA-SE 
PRESIDÊNCIA e DIRETORIA ADMINISTRATIVA e FINANCEIRA, aos 
02 (dois) dias do mês de  fevereiro de 2023. 
   ALISSON SILVA BORGES ADRIANO RENATO GOUVEIA 
   DIRETOR-PRESIDENTE DIRETOR ADM-FINANCEIRO 
Aldo Faria Al ves Companhia 
de Urbanização de Goiânia ‐ COMURG 
Av. Nazareno Roriz Nº 1122 Setor  Castelo Branco – Goiânia – Goi ás  
CEP: 74.405‐010 ‐ Fone: (62) 3524‐8500  Aldo Faria Alves PORTARIA Nº 142/2023 – PR/DIRAF 
OS DIRET
ORES PRESIDENTE E ADMINISTRATIVO E FINANCEIRO 
DA COMPANHIA DE URBANIZAÇÃO DE GOIÂNIA – COMURG , eleitos em reunião 
do Conselho de Administração e no  uso de suas atribuições que l he conferem o Estatuto Social 
da Empresa; 
Considerando o art. 3º, inciso XXI, da Instrução Normativa n.º 010/2015 do 
Tribunal de Contas dos Municípios  do Estado de Goiás, que determina a emissão de ato, pelo 
Gestor do Órgão, designando representante da administração para  acompanhamento e 
fiscalização da execução do contrato; 
RESOLVEM: 
Art. 1º – Designar o empregado JOSÉ FERNANDES DE QUEIROZ 
JÚNIOR , matrícula nº 633305-02 e CPF nº 267.401.501-25, para atuar co mo GESTOR e o 
empregado  NILTON CÉSAR PINTO , matrícula nº 618705-03 e CPF nº 576.474.961-15, para 
atuar como FISCAL do Contrato nº 018/2023 – AJU , decorrente do fornecimento de 
hidrossanitários (anel, assent o, bacia sanitária, tubo pvc, vál vulas entre outros), conforme 
disposto no Edital do Pregão Eletrônico nº 054/2022 - SRP  e seus Anexos, constantes no 
processo nº 90736329/2022 (GED 0015819/2022) , conforme contratação feita por esta 
Companhia junto a empresa MULTILIT INDÚSTRIA E COMÉRCIO LTDA, inscrita no 
CNPJ sob o nº 81.067.860/0001-44,  que deverá atender as necessidades da Companhia de 
Urbanização de Goiânia – COMURG;  
Art. 2º  - Designar o empregado  EDMAR DOS SANTOS SILVA , matrícula nº 
1081403-01 e CPF nº 378.617.272-20, para, na ausência do titula r GESTOR , exercer o 
encargo de suplente; 
Art. 3º  - Designar o empregado FREDERICO VINÍCIUS MIRANDA , 
matrícula nº 397156-01 e CPF nº 794.105.451-53, para, na ausênc ia do titular FISCAL , 
exercer o encargo de suplente; 
Art. 4º  - Esta portaria entra em vigor na data de sua publicação e ter á vigência 
até o final da execução do contra to e suas garantias quando hou ver. 
DÊ-SE CIÊNCIA E CUMPRA-SE 
PRESIDÊNCIA e DIRETORIA ADMINISTRATIVA e FINANCEIRA, aos 
02 (dois) dias do mês de  fevereiro de 2023. 
   ALISSON SILVA BORGES ADRIANO RENATO GOUVEIA 
   DIRETOR-PRESIDENTE DIRETOR ADM-FINANCEIRO 
Aldo Faria Al ves Companhia 
de Urbanização de Goiânia ‐ COMURG 
Av. Nazareno Roriz Nº 1122 Setor  Castelo Branco – Goiânia – Goi ás  
CEP: 74.405‐010 ‐ Fone: (62) 3524‐8500  Aldo Faria Alves PORTARIA Nº 148/2023 – PR/DIRAF 
OS DIRET
ORES PRESIDENTE E ADMINISTRATIVO E FINANCEIRO 
DA COMPANHIA DE URBANIZAÇÃO DE GOIÂNIA – COMURG , eleitos em reunião 
do Conselho de Administração e no  uso de suas atribuições que l he conferem o Estatuto Social 
da Empresa; 
Considerando o art. 3º, inciso XXI, da Instrução Normativa n.º 010/2015 do 
Tribunal de Contas dos Municípios  do Estado de Goiás, que determina a emissão de ato, pelo 
Gestor do Órgão, designando representante da administração para  acompanhamento e 
fiscalização da execução do contrato; 
RESOLVEM: 
Art. 1º – Designar o empregado JOSÉ FERNANDES DE QUEIROZ 
JÚNIOR , matrícula nº 633305-02 e CPF nº 267.401.501-25, para atuar co mo GESTOR e o 
empregado  NILTON CÉSAR PINTO , matrícula nº 618705-03 e CPF nº 576.474.961-15, para 
atuar como FISCAL do Contrato nº 28/2023 – AJU , decorrente do fornecimento de materiais 
de consumo (compressor, arame para solda, furadeira, plaina, en tre outros), conforme disposto 
do Edital de Pregão Eletrônico nº 042/2022 - SRP  e seus Anexos, constantes no processo nº 
90477153/2022(GED 0000413/2023) , conforme contratação feita por esta Companhia junto a 
empresa  BOING COMÉRCIO ATACADISTA DE MATERIAIS LTDA , inscrita no CNPJ 
sob o nº 21.189.579/0001-52, que deverá atender as necessidades da Companhia de 
Urbanização de Goiânia – COMURG; 
Art. 2º  - Designar o empregado  EDMAR DOS SANTOS SILVA , matrícula nº 
1081403-01 e CPF nº 378.617.272-20, para, na ausência do titula r GESTOR , exercer o 
encargo de suplente; 
Art. 3º  - Designar o empregado FREDERICO VINÍCIUS MIRANDA , 
matrícula nº 397156-01 e CPF nº 794.105.451-53, para, na ausênc ia do titular FISCAL , 
exercer o encargo de suplente; 
Art. 4º  - Esta portaria entra em vigor na data de sua publicação e ter á vigência 
até o final da execução do contra to e suas garantias quando hou ver. 
DÊ-SE CIÊNCIA E CUMPRA-SE 
PRESIDÊNCIA e DIRETORIA ADMINISTRATIVA e FINANCEIRA, aos 
02 (dois) dias do mês de  fevereiro de 2023. 
   ALISSON SILVA BORGES ADRIANO RENATO GOUVEIA 
   DIRETOR-PRESIDENTE DIRETOR ADM-FINANCEIRO 
Aldo Faria Al ves Companhia de Urba
nização de Goiânia ‐ COMURG 
Av. Nazareno Roriz Nº 1122 Setor  Castelo Branco – Goiânia – Goi ás  
CEP: 74.405‐010 ‐ Fone: (62) 3524‐8500 
Aldo Faria Alves PORTARIA Nº 149/2023 – PR/DIRAF 
OS DIRETORES PRE
SIDENTE E ADMINISTRATIVO E FINANCEIRO 
DA COMPANHIA DE URBANIZAÇÃO DE GOIÂNIA – COMURG , eleitos em reunião 
do Conselho de Administração e no  uso de suas atribuições que l he conferem o Estatuto Social 
da Empresa; 
Considerando o art. 3º, inciso XXI, da Instrução Normativa n.º 010/2015 do 
Tribunal de Contas dos Municípios  do Estado de Goiás, que determina a emissão de ato, pelo 
Gestor do Órgão, designando representante da administração para  acompanhamento e 
fiscalização da execução do contrato; 
RESOLVEM: 
Art. 1º – Designar o empregado LUIZ SÁVIO DIAS CARDOSO , matrícula nº 
1096397-01 e CPF nº 198.477.421-20 para atuar como GESTOR e a empregada  ANA LUIZA 
GABRIEL DE OLIVEIRA , matrícula nº 1498738-01 e CPF nº 702.929.471-86 para atuar 
como FISCAL do Contrato nº 032/2023 – AJU, decorrente do fornecimento de inseticidas 
domissanitários (saneantes), conforme disposto no Edital do Pregão Eletrônico nº 029/2022 - 
SRP  e  s e u s  A n e x o s  n o  Processo n° 88111982/2021 (0000301/2023 – GED) , conforme 
contratação feita por esta Companhia junto a empresa  SANIGRAN LTDA-EPP , inscrita no 
CNPJ nº 15.153.524/0001-90,  que deverá atender as necessidades da Companhia de 
Urbanização de Goiânia – COMURG;  
Art. 2º  - Designar o empregado  KERLEY LANUCE PEREIRA DE 
ARAÚJO,  matrícula nº 334340-02 e CPF nº 820.678.211-72, para, na ausên cia do titular 
GESTOR , exercer o encargo de suplente; 
Art. 3º  - Designar o empregado DANILO DIAS DE ARAÚJO , matrícula nº 
978736-01 e CPF nº 026.247.191-48, para, na ausência do titular  FISCAL , exercer o encargo 
de suplente; 
Art. 4º  - Esta portaria entra em vigor na data de sua publicação e ter á vigência 
até o final da execução do contra to e suas garantias quando hou ver. 
DÊ-SE CIÊNCIA E CUMPRA-SE 
PRESIDÊNCIA e DIRETORIA ADMINISTRATIVA e FINANCEIRA, aos 
02 (dois) dias do mês de  fevereiro de 2023. 
   ALISSON SILVA BORGES ADRIANO RENATO GOUVEIA 
   DIRETOR-PRESIDENTE DIRETOR ADM-FINANCEIRO 
Aldo Faria Al ves Companhia d
e Urbanização de Goiânia ‐ COMURG 
Av. Nazareno Roriz Nº 1122 Setor  Castelo Branco – Goiânia – Goi ás  
CEP: 74.405‐010 ‐ Fone: (62) 3524‐8500 
Aldo Faria Alves PORTARIA Nº 150/2023 – PR/DIRAF 
OS DIRETORES 
PRESIDENTE E ADMINISTRATIVO E FINANCEIRO 
DA COMPANHIA DE URBANIZAÇÃO DE GOIÂNIA – COMURG , eleitos em reunião 
do Conselho de Administração e no  uso de suas atribuições que l he conferem o Estatuto Social 
da Empresa; 
Considerando o art. 3º, inciso XXI, da Instrução Normativa n.º 010/2015 do 
Tribunal de Contas dos Municípios  do Estado de Goiás, que determina a emissão de ato, pelo 
Gestor do Órgão, designando representante da administração para  acompanhamento e 
fiscalização da execução do contrato; 
RESOLVEM: 
Art. 1º – Designar o empregado JOSÉ FERNANDES DE QUEIROZ 
JÚNIOR , matrícula nº 633305-02 e CPF nº 267.401.501-25, para atuar co mo GESTOR e o 
empregado  NILTON CÉSAR PINTO , matrícula nº 618705-03 e CPF nº 576.474.961-15, para 
atuar como FISCAL do Contrato nº 33/2023 – AJU , decorrente do fornecimento de materiais 
de consumo (compressor, arame para solda, furadeira, plaina, en tre outros), conforme disposto 
no Edital do Pregão Eletrônico nº 045/2022 - SRP  e seus Anexos, constantes no processo nº 
90583913/2022(GED 0015688/2023) , conforme contratação feita por esta Companhia junto a 
empresa  C.K. COMERCIO DE FERRAGENS LTDA-EPP , inscrita no CNPJ sob o nº 
42.152.392/0001-54, que deverá atender as necessidades da Companhia de Urbanização de 
Goiânia – COMURG; 
Art. 2º  - Designar o empregado  EDMAR DOS SANTOS SILVA , matrícula nº 
1081403-01 e CPF nº 378.617.272-20, para, na ausência do titula r GESTOR , exercer o 
encargo de suplente; 
Art. 3º  - Designar o empregado FREDERICO VINÍCIUS MIRANDA , 
matrícula nº 397156-01 e CPF nº 794.105.451-53, para, na ausênc ia do titular FISCAL , 
exercer o encargo de suplente; 
Art. 4º  - Esta portaria entra em vigor na data de sua publicação e ter á vigência 
até o final da execução do contra to e suas garantias quando hou ver. 
DÊ-SE CIÊNCIA E CUMPRA-SE 
PRESIDÊNCIA e DIRETORIA ADMINISTRATIVA e FINANCEIRA, aos 
02 (dois) dias do mês de  fevereiro de 2023. 
   ALISSON SILVA BORGES ADRIANO RENATO GOUVEIA 
   DIRETOR-PRESIDENTE DIRETOR ADM-FINANCEIRO 
Aldo Faria Al ves Av. Nazareno Roriz Nº 1122 Setor  Castelo Branco – Goiânia – Goi ás  
CEP: 74.405‐010 ‐ Fone: (62) 3524‐8500 
Aldo Faria Alves PORTARIA Nº 151/2023 – PR/DIRAF 
OS DIRETORES PRESIDENTE E 
ADMINISTRATIVO E FINANCEIRO 
DA COMPANHIA DE URBANIZAÇÃO DE GOIÂNIA – COMURG , eleitos em reunião 
do Conselho de Administração e no  uso de suas atribuições que l he conferem o Estatuto Social 
da Empresa; 
Considerando o art. 3º, inciso XXI, da Instrução Normativa n.º 010/2015 do 
Tribunal de Contas dos Municípios  do Estado de Goiás, que determina a emissão de ato, pelo 
Gestor do Órgão, designando representante da administração para  acompanhamento e 
fiscalização da execução do contrato; 
RESOLVEM: 
Art. 1º – Designar o empregado JOSÉ FERNANDES DE QUEIROZ 
JÚNIOR , matrícula nº 633305-02 e CPF nº 267.401.501-25, para atuar co mo GESTOR e o 
empregado  NILTON CÉSAR PINTO , matrícula nº 618705-03 e CPF nº 576.474.961-15, para 
atuar como FISCAL do Contrato nº 35/2023 – AJU , decorrente do fornecimento de materiais 
de consumo (compressor, arame para solda, furadeira, plaina, en tre outros), conforme disposto 
no Edital do Pregão Eletrônico nº 042/2022 - SRP  e seus Anexos, constantes no processo nº 
90477153/2022(GED 0000412/2023) , conforme contratação feita por esta Companhia junto a 
empresa  NORTHWEST MAQUINAS E FERRAMENTAS LTDA-EPP,  inscrita no CNPJ 
sob o nº 37.247.494/0001-13, que deverá atender as necessidades da Companhia de 
Urbanização de Goiânia – COMURG; 
Art. 2º  - Designar o empregado  EDMAR DOS SANTOS SILVA , matrícula nº 
1081403-01 e CPF nº 378.617.272-20, para, na ausência do titula r GESTOR , exercer o 
encargo de suplente; 
Art. 3º  - Designar o empregado FREDERICO VINÍCIUS MIRANDA , 
matrícula nº 397156-01 e CPF nº 794.105.451-53, para, na ausênc ia do titular FISCAL , 
exercer o encargo de suplente; 
Art. 4º  - Esta portaria entra em vigor na data de sua publicação e ter á vigência 
até o final da execução do contra to e suas garantias quando hou ver. 
DÊ-SE CIÊNCIA E CUMPRA-SE 
PRESIDÊNCIA e DIRETORIA ADMINISTRATIVA e FINANCEIRA, aos 
02 (dois) dias do mês de  fevereiro de 2023. 
   ALISSON SILVA BORGES ADRIANO RENATO GOUVEIA 
   DIRETOR-PRESIDENTE DIRETOR ADM-FINANCEIRO 
Aldo Faria Al ves Companhia de Urbanização de Goiânia ‐ COMURG Companhia d
e Urbanização de Goiânia ‐ COMURG 
Av. Nazareno Roriz Nº 1122 Setor  Castelo Branco – Goiânia – Goi ás  
CEP: 74.405‐010 ‐ Fone: (62) 3524‐8500 
Aldo Faria Alves PORTARIA Nº 152/2023 – PR/DIRAF 
OS DIRETORES 
PRESIDENTE E ADMINISTRATIVO E FINANCEIRO 
DA COMPANHIA DE URBANIZAÇÃO DE GOIÂNIA – COMURG , eleitos em reunião 
do Conselho de Administração e no  uso de suas atribuições que l he conferem o Estatuto Social 
da Empresa; 
Considerando o art. 3º, inciso XXI, da Instrução Normativa n.º 010/2015 do 
Tribunal de Contas dos Municípios  do Estado de Goiás, que determina a emissão de ato, pelo 
Gestor do Órgão, designando representante da administração para  acompanhamento e 
fiscalização da execução do contrato; 
RESOLVEM: 
Art. 1º – Designar o empregado JOSÉ FERNANDES DE QUEIROZ 
JÚNIOR , matrícula nº 633305-02 e CPF nº 267.401.501-25, para atuar co mo GESTOR e o 
empregado  NILTON CÉSAR PINTO , matrícula nº 618705-03 e CPF nº 576.474.961-15, para 
atuar como FISCAL do Contrato nº 034/2023 – AJU , decorrente do fornecimento de 
materiais hidráulicos (te, torne ira, tubo, entre outros), conforme disposto no Edital de Pregão 
Eletrônico nº 049/2022 - SRP  e seus Anexos, constantes no processo nº 90736418/2022 
(0015687/2022-GED) , conforme contratação feita por esta Companhia junto a empresa  
COMERCIAL J. TEODORO LTDA-EPP , inscrita no CNPJ sob o nº 03.018.800/0001-28,  
que deverá atender as necessidades da Companhia de Urbanização de Goiânia - COMURG.  
Art. 2º  - Designar o empregado  EDMAR DOS SANTOS SILVA , matrícula nº 
1081403-01 e CPF nº 378.617.272-20, para, na ausência do titula r GESTOR , exercer o 
encargo de suplente; 
Art. 3º  - Designar o empregado FREDERICO VINÍCIUS MIRANDA , 
matrícula nº 397156-01 e CPF nº 794.105.451-53, para, na ausênc ia do titular FISCAL , 
exercer o encargo de suplente; 
Art. 4º  - Esta portaria entra em vigor na data de sua publicação e ter á vigência 
até o final da execução do contra to e suas garantias quando hou ver. 
DÊ-SE CIÊNCIA E CUMPRA-SE 
PRESIDÊNCIA e DIRETORIA ADMINISTRATIVA e FINANCEIRA, aos 
02 (dois) dias do mês de  fevereiro de 2023. 
   ALISSON SILVA BORGES ADRIANO RENATO GOUVEIA 
   DIRETOR-PRESIDENTE DIRETOR ADM-FINANCEIRO 
Aldo Faria Al ves  Companhia de Urbanização de Goiânia 
Assessoria Jurídica  
Av. Nazareno Roriz Nº 1122 Setor  Castelo Branco – Goiânia – Goi ás  
CEP: 74.405‐010 
Fone: (62) 3524‐8500 EXTRATO DO CONTRATO Nº 021/2023 - AJU  
Processo Administrativo nº 89061806/2021 (0014812/2022– GED). 
CONTRATANTES: 
COMPANHIA DE URBANIZAÇÃO DE GOIÂNIA – COMURG, inscrita no CNPJ sob o nº 
00.418.160/0001-55 e BRFIBRA TELECOMUNICAÇÕES LTDA, inscrita no CNPJ sob o nº 
73.972.002/0001-16 . 
DATA:  Goiânia, 01  de fevereiro de 2023. 
REPRESENTANTES: 
CONTRATANTES : ALISSON SILVA BORGES – Diret or Presidente, ADRIANO RENATO 
GOUVEIA Diretor Administrativo e Financeiro. 
CONTRATADA:  VANDER SILVA FURMANIAK – Representante. 
FUNDAMENTO:  Conforme disposto nos termos Lei nº 13.303/2016, no Regulament o de 
Licitações e Contratos, doravante denominado “Regulamento”, no Decreto Federal nº 
7.892/2013, no Decreto Municipal nº 2.968/2008 alterado pelo De creto Municipal nº 2.126/2011, 
na Lei Complementar nº 123/2006 alterada pela Lei Complementar nº 147/2014, aplicando-se 
subsidiariamente no que couber a Lei nº 10.520/2002, no Decreto Federal nº 10.024/2019, e 
demais legislações pertinentes, em consonância com o Edital de Pregão Eletrônico nº 015/2022 - 
SISTEMA DE REGISTRO DE PREÇOS. 
OBJETO:  Constitui objeto do presente Contrato o fornecimento, pela CON TRATADA, de 
forma contínua, de LINK DE INTERNET DEDICADO, COM VELOCIDADE MÍ NIMA DE 
400MBPS, LINK DO TIPO SIMÉTRICO,  MESMA VELOCIDADE DE DOWNLOAD E  
UPLOAD, para atender às necessidades da Companhia de Urbanizaçã o de Goiânia - COMURG, 
mediante contrato por demanda pelo Sistema de Registro de Preço s, conforme disposto no Edital 
de Pregão Eletrônico nº 015/2022 - SRP e seus Anexos, e na prop osta da CONTRATADA, 
partes integrantes deste contrato, independente de transcrição.  
PRAZO: O prazo de vigência do contrato será de 36 (trinta e seis) mese s, contados a partir de 
sua assinatura. 
VALOR:  O valor total de R$ 71.500,32 (setenta e um mil, quinhentos re ais e trinta e dois 
centavos). 
FORO:  Goiânia – Goiás. 
             ALISSON SILVA BORGES ADRI ANO RENATO GOUVEIA 
          Diretor Presidente  Diretor Adminis
trativo e Financeiro Companhia de Urbanização de Goiânia  
Av. Nazareno Roriz Nº 1122 ‐ Setor Castelo Branco ‐ Goiânia ‐ G oiás  
CEP: 74.405‐010 
Fone: (62) 3524‐8500 COMISSÃO PERMANENTE DE LICITAÇÃO 
AVISO DE LICITAÇÃO 
PREGÃO ELETRÔNICO Nº 003/2023 - SRP 
A Com
panhia de Urbanização de Go iânia, por meio da Pregoeira no meada pela Portaria n° 
001/2023 - CPL, torna público para conhecimento dos interessado s, que se encontra aberta licitação 
na modalidade Pregão Eletrônico , tipo Menor Preço, a ser realizada em sessão pública eletrônica, 
no dia 23 de fevereiro de 2023 às 9h, pelo sítio https://www.gov.br/compras/pt-br, Processo nº 
0014219/2022, objeto: Contratação de empresa para fornecimento de bobinas de papel para 
impressão do comprovante de registro de ponto eletrônico, mediante contrato por demanda 
pelo Sistema de Registro de Preços conforme especificações e condições estabelecidas neste 
Edital e seus anexos. O Edital de Licitação encontra-se disponível no endereço eletrô nico citado 
acima, no sítio www.goiania.go.gov.br e na sede da Companhia de  Urbanização de Goiânia – 
COMURG, Comissão Permanente de Licitação – CPL, situada na Av. Nazareno Roriz, nº 1.122, 
Setor Castelo Branco, Goiânia - Goiás - CEP: 74405-010, fone: 3 524-8603/8629, e-mail: 
licitacao.comurg@gmail.com.  
Goiânia, aos 07 dias do mês de fevereiro de 2023. 
SUZANA CARNEIRO DE OLIVEIRA 
Pregoeira 
 HENDY ADRIANA BARBOSA DE OLIVEIRA 
Presidente da Comissão Permanente de Licitação  Câmara Municipal de Goiânia – Presidência   
Av. Goiás, nº 2.001, Setor Norte Ferroviário, CEP: 74.063‐900,  Goiânia – GO  
FONE: (62) 35244277, FAX: (62)  35244237, EMAIL: presidência@cam aragyn.go.gov.brPORTARIA Nº 001, DE 06 DE FEVEREIRO DE 2023.  
O 
PRESIDENTE DA CÂMARA MUNICIPAL DE GOIÂNIA, usando das 
atribuições que lhe são conferidas pela alínea b do inciso III do artigo 14 da Resolução nº 026, de 
19 de dezembro de 1991 - Regimento Interno -,  
RESOLVE:  
Art. 
1º Fica designada a Vereadora Kátia , e designado o Vereador Paulo 
Henrique, para comporem a Comissão Constituição e Justiça e Redação (CCJR ), em substituição 
aos Vereadores Mauro Rubem e Célio Silva, respectivamente.  
Art. 2º
 Esta Portaria entra em vigor nesta data.  
CÂMARA 
MUNICIPAL DE GOIÂNIA , aos 06 dias do mês de fevereiro do ano 
de 2023.  
VER. 
ROMÁRIO POLICARPO  
PRESIDENTE  Câmara Municipal de Goiânia – Presidência   
Av. Goiás, nº 2.001, Setor Norte Ferroviário, CEP: 74.063‐900,  Goiânia – GO  
FONE: (62) 35244277, FAX: (62)  35244237, EMAIL: presidência@cam aragyn.go.gov.brPORTARIA Nº 002, DE 06 DE FEVEREIRO DE 2023.  
O 
PRESIDENTE DA CÂMARA MUNICIPAL DE GOIÂNIA, usando das 
atribuições que lhe são conferidas pela alínea b do inciso III do artigo 14 da Resolução nº 026, de 
19 de dezembro de 1991 - Regimento Interno -,  
RESOLVE:  
Art. 
1º Fica designada a Vereadora Kátia para compor as seguintes Comissões 
Permanentes deste Poder Legislativo:  
I – Comissão de Educação, Cultura, Ciência e Tecnologia, na qua lidade de Vice-
Presidente;  
II - Comissão de Saúde e Assistên cia Social, na qualidade de Presidente;  
III – Comissão Mista, na qualidade de membro;  
IV – Comissão de Direitos Humanos  e Cidadania, na qualidade de Vice-Presidente. 
V – Comissão de Trabalho e Servi dores Públicos , na qualidade de membro.  
Art. 2º
 Esta Portaria entra em vigor nesta data.  
CÂMARA 
MUNICIPAL DE GOIÂNIA , aos 06 dias do mês de fevereiro do ano 
de 2023.  
VER. 
ROMÁRIO POLICARPO  
PRESIDENTE  Câmara Municipal de Goiânia – Presidência   
Av. Goiás, nº 2.001, Setor Norte Ferroviário, CEP: 74.063‐900,  Goiânia – GO  
FONE: (62) 35244277, FAX: (62)  35244237, EMAIL: presidência@cam aragyn.go.gov.brPORTARIA Nº 003, DE 06 DE FEVEREIRO DE 2023.  
O 
PRESIDENTE DA CÂMARA MUNICIPAL DE GOIÂNIA, usando das 
atribuições que lhe são conferidas pela alínea b do inciso III do artigo 14 da Resolução nº 026, de 
19 de dezembro de 1991 - Regimento Interno -,  
RESOLVE:  
Art. 
1º Fica designado o Vereador Paulo Henrique para compor as seguintes 
Comissões Permanentes deste Poder Legislativo:  
I – Comissão de Educação, Cultu ra, Ciência e Tecnologia;  
II - Comissão de Saúde e Assistência Social;  
III – Comissão de Lazer, Esporte e Turismo.  
Art. 2º Esta Portaria entra em vigor nesta data.  
CÂMARA 
MUNICIPAL DE GOIÂNIA , aos 06 dias do mês de fevereiro do ano 
de 2023.  
VER. 
ROMÁRIO POLICARPO  
PRESIDENTE  Câmara Municipal de Goiânia – Presidência  
Av. Goiás, nº 2.001, Setor Norte Ferroviário, CEP: 74.063‐900,  Goiânia – GO 
FONE: (62) 35244277, Email: presi dência@camaragyn.go.gov.br  PORTARIA Nº 185, DE 06 DE FEVEREIRO DE 2023.  
A MESA DIRETORA 
DA CÂMARA MUNICIPAL DE GOIÂNIA , usando das 
atribuições que lhe são conferidas pela alínea “a’, inciso II, do artigo 9º, da Resolução nº 026, de 19 
de dezembro de 1991 –REGIMENTO INTERNO -, e tendo em vista o contido nos autos do  
processo eletr ônico nº 5808.2022-05, 
R E S O L V E: 
Art. 1º O artigo 2º da Portaria n° 1.277, de 19 de outubro de 2022, pas sa a vigorar com a seguinte 
redação: 
Art. 2º Compete à  Comissão de Desfazimento de Bens Inservíveis da Câmara 
Municipal de Goiânia: 
I – instaurar processo administrativo para levantamento da neces sidade de 
desfazimento de bens; 
II – definir, através de reunião dos membros e registrado em ata, o cronograma para 
execução do levantamento; 
III –  v i s t o r i a r ,  in loco, t odos os ambientes das unidades organizacionais desta Casa, 
com a emissão do Termo de Vistoria para identificação dos bens que estiverem sem 
uso, ou seja, inservíveis;  IV – emitir Relatório Conclusivo do Inventário dos Bens Móveis In servíveis com as 
informações consolidadas referentes aos bens classificados como  inservíveis, bem 
como respectiva avaliação. 
V - realizar levantamento de veículos a serem destinados à Prefe itura de Goiânia, 
mediante transferência;  VI - instruir e consolidar o processo de desfazimento dos bens levan tados.  
Art. 2º Esta Portaria entrará em vigor nesta data. 
CÂMARA MUNICIPAL DE GOIÂNIA , aos 06 (seis) dias do mês de fevereiro do ano de 2023. 
Romário Policarpo  
PRESIDENTE  
 Anselmo Pereira          Juarez Lopes     
1º SECRETÁRIO 2º SECRETÁRIO EDITAIS DE COMUNICAÇÃO  
AMMA 
ALUBAN EV
ENTOS LTDA, CNPJ nº 07.600.561/0001-70  torna público que requereu da 
Agência Municipal do Meio Ambiente (AMMA) de Goiânia, a renovaç ão da Licença 
Ambiental de Operação (processo 44883633) para as seguintes ati vidades: Fabricação de 
produtos diversos não especificados anteriormente; Comércio var ejista de outros produtos 
não especificados anteriormente; Transporte rodoviário de carga , exceto produtos perigosos 
e mudanças, municipal; Transporte rodoviário de carga, exceto produtos perigosos e 
mudanças, intermunicipal, intere stadual e internacional; Alugue l de móveis, utensílios e 
aparelhos de uso doméstico e pessoal; instrumentos musicais; e Aluguel de palcos, 
coberturas e outras estruturas de uso temporário, exceto andaim es desenvolvidas na  Rua 
Yanomamis, Quadra 02, Lotes 09 e 10, N. 401, Residencial Petróp olis, Goiânia-GO. 
BUTEKIN BAR 
E RESTAURANTE LTDA, CNPJ nº 48.223.972/0001-71  torna público 
que requereu da Agência Municipal do Meio Ambiente (AMMA) de Go iânia, as Licenças 
Ambientais de Instalação e de Operação para as seguintes ativid ades: Restaurantes e 
similares; Bares e outros estabelecimentos especializados em se rvir bebidas, sem 
entretenimento; e Bares e outros estabelecimentos especializados em servir bebidas, com 
entretenimento  desenvolvidas  Rua C-167, Quadra 408, Lotes 01, n° 341, Bairro Jardim América  
Goiânia – GO.  