Criado pela Lei nº 1.552, de 21/08/1959. 
Versão digital instituída pelo Decreto nº 3.987, de 14/08/2013.   
Sr(s) Usuário(s), 
Com o propósito de ampliar o acesso ao Diário e conferir pratic idade e economicidade aos meios de sua 
produção, a Prefeitura de Goiâni a coloca à disposição de todos os interessados o Diário Oficial do Município – 
Eletrônico (DOM-e).  
Esta versão está assinada digitalmente, conforme MP nº 2.200-2 de 24/08/2001, que institui a Infra-estrutura de 
Chaves Públicas Brasile iras (ICP – Brasil). 
A publicação eletrônica substitui qualquer outro meio de publicação oficial e produz todos os efeitos legais 
pertinentes.  
Para consultar os documentos publicados em cada edição, utilize  os marcadores/bookmarks  disponíveis do lado 
esquerdo desta página, ou utilize o comando de atalho do teclad o ctrl+f. 
A validação da Assinatura Digital poderá ser realizada conforme  informativo disponível na página da Chefia da Casa 
Civil, no ícone Diár io Oficial – Sobre.  
PREFEITURA DE GO IÂNIA 
ROGÉRI
O CRUZ 
Prefeito de Goiânia  
RAYSSA DE SOUZA MELO
Chefe da Casa Civ
il 
VALTER FERRAZ SANCHES 
Subchefe da Casa Civil
KENIA H
ABERL DE LIMA 
Gerente de Imprensa Oficial CHEFIA DA CASA CIVIL 
Endereço: Av. d
o Cerrado, 999,  Parque Lozandes 
      Goiânia – GO, CEP: 74.805-010 
Fone: ( 62) 3524-1094 
Atendimento: das 08:00 às 12:00 horas 
        das  14:00 às 18:00 horas 
E-mail contato:  diariooficial@casacivil.goiania.go.gov.br 
Prefeitura de Goiânia
Gabinete do Prefeito
DECRETO Nº 681, DE 21 DE FEVEREIRO DE 2023
Declara luto oﬁcial de três dias pelo falecimento
de Iris de Araújo Rezende Machado, conhecida
como Dona Iris, no âmbito do Município de
Goiânia. 
O PREFEITO DE GOIÂNIA,  no uso das atribuições que lhe confere o inciso II do
art. 115 da Lei Orgânica do Município de Goiânia,
DECRETA
Art. 1º Fica decretado luto oﬁcial no Município de Goiânia por 03 (três) dias, em
virtude do falecimento da ex-senadora, ex-deputada federal e ex-primeira dama de Goiânia e
do Estado de Goiás, Iris de Araújo Rezende Machado, conhecida como Dona Iris, ocorrido no
dia 21 de fevereiro de 2023. 
Art. 2º Este Decreto entra em vigor na data de sua publicação.
Goiânia, 21 de fevereiro de 2023.
ROGÉRIO CRUZ
Prefeito de Goiânia
Avenida do Cerrado, 999
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência: Processo Nº 23.1.000000454-2 SEI Nº 1161139v1Prefeitura de Goiânia
Exposição de Mo  vos do Decreto Nº 681/2023
Goiânia, 21 de fevereiro de 2023.
1 Nesta data de 21 de fevereiro de 2023, Goiás e o Brasil perdem uma das mais
expressivas lideranças femininas, que ao longo de décadas esteve na linha de frente na defesa
dos direitos das mulheres e dos ideais democrá  cos. 
2 Falecida aos 79 anos, a ex-primeira-dama de Goiás e ex-deputada federal, Dona
Iris de Araújo Rezende Machado, estava internada no Hospital Israelita Albert Einstein, e
subme  da a uma cirurgia no pulmão, no ﬁnal de semana, não resis  ndo às complicações.
3 Jus ﬁca-se o luto o ﬁcial pelo dever do Município em reverenciar a memória de
uma pessoa que dedicou e honrou grande parte de sua existência à luta por direitos e pela
democracia.
4 Na segunda metade dos anos 1960, ela iniciava a trajetória ao lado do então
prefeito de Goiânia, Iris Rezende, quando desenvolveu importantes ações sociais como
primeira-dama do município.  
5 No processo de redemocra  zação, no início dos anos 1980, foi uma das
lideranças que atuaram nos movimentos pela conquista da democracia. Ela foi determinante na
mobilização dos municípios do Estado para fazer de Goiânia o palco do primeiro grande comício
pelas Diretas, Já.
6 Em 1994, aceitou o desa ﬁo de ser a primeira mulher a disputar o posto de vice-
presidente da República na chapa liderada por Orestes Quércia.  
7 Em duas ocasiões, assumiu o mandato de senadora da República, com atuação
destacada.  
8 Também cumpriu dois mandatos como deputada federal em uma exitosa
representação do povo goiano.  
9 No campo social, foi fundadora e a primeira presidente da Fundação Legionárias
do Bem-Estar Social na Prefeitura de Goiânia. No Governo do Estado em duas oportunidades,
na Presidência da Organização das Voluntárias de Goiás (OVG), desenvolveu intenso trabalho
social.  
10 Ao longo de mais de 50 anos de dedicação à a  vidade pública, sempre foi
defensora das grandes mudanças em prol dos direitos fundamentais da pessoa humana, para se
alcançar obje  vos de paz, jus  ça e amor.
11 Essas são as razões pelos quais decreto luto o ﬁcial no Município por três dias.
ROGÉRIO CRUZ 
Prefeito de Goiânia
Avenida do Cerrado, 999
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GOReferência: Processo Nº 23.1.000000454-2 SEI Nº 1161141v1