Criado pela Lei nº 1.552, de 21/08/1959. 
Versão digital instituída pelo Decreto nº 3.987, de 14/08/2013.   
Sr(s) Usuário(s), 
Com o propósito de ampliar o acesso ao Diário e conferir pratic idade e economicidade aos meios de sua 
produção, a Prefeitura de Goiâni a coloca à disposição de todos os interessados o Diário Oficial do Município – 
Eletrônico (DOM-e).  
Esta versão está assinada digitalmente, conforme MP nº 2.200-2 de 24/08/2001, que institui a Infra-estrutura de 
Chaves Públicas Brasile iras (ICP – Brasil). 
A publicação eletrônica substitui qualquer outro meio de publicação oficial e produz todos os efeitos legais 
pertinentes.  
Para consultar os documentos publicados em cada edição, utilize  os marcadores/bookmarks  disponíveis do lado 
esquerdo desta página, ou utilize o comando de atalho do teclad o ctrl+f. 
A validação da Assinatura Digital poderá ser realizada conforme  informativo disponível na página da Chefia da Casa 
Civil, no ícone Diár io Oficial – Sobre.  
PREFEITURA DE GO IÂNIA 
ROGÉRI
O CRUZ 
Prefeito de Goiânia  
RAYSSA DE SOUZA MELO
Chefe da Casa Civ
il 
VALTER FERRAZ SANCHES 
Subchefe da Casa Civil
KENIA H
ABERL DE LIMA 
Gerente de Imprensa Oficial CHEFIA DA CASA CIVIL 
Endereço: Av. d
o Cerrado, 999,  Parque Lozandes 
      Goiânia – GO, CEP: 74.805-010 
Fone: ( 62) 3524-1094 
Atendimento: das 08:00 às 12:00 horas 
        das  14:00 às 18:00 horas 
E-mail contato:  diariooficial@casacivil.goiania.go.gov.br 
Prefeitura de Goiânia
Gabinete do Prefeito
REPUBLICAÇÃO
(REPUBLICAÇÃO DA LEI Nº 10.932, DE 19 DE ABRIL DE 2023, POR TER
CONSTADO INCORREÇÕES, QUANTO AO ORIGINAL, NA EDIÇÃO Nº 8.030 DO
DIÁRIO OFICIAL DO MUNICÍPIO - ELETRÔNICO, DE 20 DE ABRIL DE 2023)
Ins tui o Programa
Acessibilidade nos Lares, que
visa adaptar o ambiente
domés  co dos idosos e de
pessoas com de ﬁciência de
baixa renda.
O PREFEITO DE GOIÂNIA,   Faço saber que a Câmara Municipal
de Goiânia, Estado de Goiás, aprova e eu sanciono a seguinte Lei:
Art. 1º Ins  tui o Programa Acessibilidade nos Lares, que visa à
adequação das construções dos empreendimentos habitacionais em parceria
com o Município, para que possam ser adaptadas às pessoas idosas e às
pessoas com de ﬁciência de baixa renda. 
Parágrafo único.  São consideradas de baixa renda, para os
efeitos desta Lei, pessoas com de ﬁciência e idosos cadastrados no Cadastro
Único e aquelas que possuírem renda familiar de até 3 (três) salários-
mínimos.
Art. 2º Poderão ser bene ﬁciadas as pessoas:
I – que possuam idade igual ou superior a 60 (sessenta) anos e
que possuam mobilidade prejudicada ou reduzida;
II – que tenham de ﬁciência, com impedimento de longo prazo
de natureza  sica, mental, intelectual ou sensorial.
Art. 3º O Programa tem por obje  vo a mobilidade e a
independência funcional dos idosos e pessoas com de ﬁciência dentro de sua
própria residência, além de diminuir a incidência de quedas e acidentes no
ambiente residencial.Art. 4º As construções residenciais realizadas por empresas em
parceria com o Município de Goiânia deverão observar normas e dimensões
que permitam circulação e  manobra de uma pessoa que necessita da
u lização de cadeira de rodas segundo as normas da Associação Brasileira de
Normas Técnicas – ABNT, para possível adaptação posterior do ambiente
residencial de pessoas idosas e/ou pessoas com de ﬁciência.
Art. 5º VETADO.
Art. 6º VETADO.
Art. 7º O Programa será executado pelas empresas que
realizarem a construção dos empreendimentos habitacionais junto ao
Município de Goiânia.
Art. 8º As despesas decorrentes da aplicação desta Lei
correrão à conta das empresas e/ou das ins  tuições ﬁnanceiras que
es verem realizando a construção dos empreendimentos habitacionais.
Art. 9º O Poder Execu  vo regulamentará esta Lei.
Art. 10.  Esta Lei entra em vigor na data de sua publicação.
Goiânia, 19 de abril de 2023.
ROGÉRIO CRUZ
Prefeito de Goiânia
Projeto de lei de autoria do Vereador Isaias Ribeiro.  
Avenida do Cerrado, 999
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 23.1.000000799-1 SEI Nº 1551675v 1Prefeitura de Goiânia
Secretaria Municipal de Governo
Secretaria Geral
DESPACHO Nº 1888/2023
Autorizo a aquisição do 149,54 m2 de parede de gesso acartonado DRYWALL, de 09 (nove)
portas completas e 8m2 de vidro liso , conforme condições e especi ﬁcações estabelecidas no Termo de
Referência, consoante ao con  do no Pedido de Compra nº 7/2023, no valor total de R$ 29.340,20 (vinte e
nove mil, trezentos e quarenta reais e vinte centavos)  e quan  dade con  da na Planilha de Preços, cuja
fornecedora é a empresa ITAMAR GONÇALVES DE MELO  28886585167”, Microempreendedor Individual,
CNPJ 12.532.225/0001-78. , encaminha-se à Che ﬁa da Casa Civil para providências quanto a publicação no
Diário O ﬁcial do Município.
JOVAIR DE OLIVEIRA ARANTES
Secretário Municipal de Governo
Goiânia, 24 de abril de 2023.
Documento assinado eletronicamente por Gisela Elias , Chefe de Gabinete , em
24/04/2023, às 13:49, conforme art. 1º, III, "b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veri ﬁcador 1549874  e o
código CRC 3E2747AF .
Avenida do Cerrado, 999
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 23.4.000000228-2 SEI Nº 1549874v 1Prefeitura de Goiânia
Secretaria Municipal de Governo
Secretaria Geral
DESPACHO Nº 1891/2023
Autorizo a aquisição de 217 m2 de piso vinilico de 2mm e 192 metros linear de rodapé preto em MDF de
10 cm de largura de 01 cm de espessura, conforme condições e especi ﬁcações estabelecidas no Termo de Referência,
consoante ao con  do no Pedido de Compra nº 8/2023, no valor total de R$ 31.925,00 (trinta e um mil, novecentos e
vinte e cinco reais) e quan  dade con  da na Planilha de Preços, cuja fornecedora é a empresa VAREJÃO DE PISOS E
REVESTIMENTOS LTDA , CNPJ 01.552.313/0001-15., encaminha-se à Che ﬁa da Casa Civil para providências quanto a
publicação no Diário O ﬁcial do Município.
JOVAIR DE OLIVEIRA ARANTES
Secretário Municipal de Governo
Goiânia, 24 de abril de 2023.
Documento assinado eletronicamente por Gisela Elias , Chefe de Gabinete , em
24/04/2023, às 13:48, conforme art. 1º, III, "b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veri ﬁcador 1550393  e o
código CRC 154B092D .
Avenida do Cerrado, 999
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 23.4.000000234-7 SEI Nº 1550393v 1Prefeitura de Goiânia
Escritório de Prioridades Estratégicas
Secretaria Geral
PORTARIA Nº 13/2023
Designa Gestor e Fiscal do Contrato n.º 01/2023, celebrado entre o Município de
Goiânia, por meio do Escritório de Prioridades Estratégicas e a empresa e a
empresa NP Tecnologia e Gestão de Dados Ltda. , CNPJ n.º 07.797.967/0001-95.
O SECRETÁRIO DO ESCRITÓRIO DE PRIORIDADES ESTRATÉGICAS - EPE, no uso de suas atribuições legais, levadas a
efeito pelo Decreto n.º 4.259, de 27 de outubro de 2022, e que lhe confere o ar go 64, inciso III, da Lei Complementar n.º 335,
de 1º de janeiro de 2021, bem como o disposto no art. 15º, Parágrafo Único do Regimento Interno do Escritório de Prioridades
Estratégicas, aprovado pelo Decreto n.º 181, de 14 de janeiro de 2021;
RESOLVE:
Art. 1º  - Designar servidores para acompanharem e ﬁscalizarem o Contrato nº 01/2023, celebrado entre o
Município de Goiânia, por meio do Escritório de Prioridades Estratégicas e a empresa NP Tecnologia e Gestão de Dados Ltda.,
CNPJ n.º 07.797.967/0001-95, cujo objeto é contratação de empresa especializada em serviços de pesquisa de preços no sistema
on-line do Banco de Preços.
Art. 2º -  Ficam designados os servidores abaixo para exercerem as funções de Gestor e Fiscal do referido
contrato:
· GESTOR : WESLAYNE FREITAS SIQUEIRA, matrícula n.º 951072-01, CPF n.º 857.317.061-15, lotada na Gerência de
Apoio Administra  vo e de Pessoal do Escritório de Prioridades Estratégicas.
· FISCAL: RONICLEY FRANCO JANUÁRIO, matrícula n.º 919292-01, CPF n.º 790.165.701-44, lotado na Gerência de
Apoio Administra  vo e de Pessoal do Escritório de Prioridades Estratégicas.
Art 3º - As decisões e providências necessárias, que ultrapassarem a competência dos representantes, deverão ser
solicitadas a seus superiores em tempo hábil para a adoção das medidas convenientes.
Art. 4º - Esta Portaria entra em vigor na data de sua publicação.
Cumpra-se, Publique-se.
EVERTON SCHMALTZ
Secretário do Escritório de Prioridades Estratégicas
Documento assinado eletronicamente por Everton Sérgio Schmaltz, Secretário do Escritório de Prioridades
Estratégicas, em 19/04/2023, às 17:03, conforme art. 1º, III, "b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site h  ps://www.goiania.go.gov.br/sei informando o
código veriﬁcador 1533092 e o código CRC 57F7FC5C .
Avenida do Cerrado, 999, APM-09, Bloco B
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência: Processo Nº 23.25.000000166-4 SEI Nº 1533092v1Prefeitura de Goiânia
Escritório de Prioridades Estratégicas
Secretaria Geral
EXTRATO DO CONTRATO Nº.  1/2023
PROCESSO SEI N.º: N.° 23.25.000000033-1.
CONTRATANTE:Município de Goiânia, por intermédio do Escritório de
Prioridades Estratégicas – EPE.
CONTRATADA: NP TECNOLOGIA E GESTÃO DE DADOS LTDA.
OBJETO:Contratação de empresa especializada na prestação de
serviços de pesquisa e comparação de preços no
sistema on-line do “Banco de Preços” com base nospreços pra  cados pela administração pública referente
aos resultados de licitação adjudicados e homologados,
com garan  a do direito a uma licença e três usuários,
tal contratação visa atender as demandas do Escritório
de Prioridades Estratégicas - EPE.
FUNDAMENTAÇÃO
LEGAL:Art. 25, inciso I, da Lei n.º 8.666/93
V ALOR: R$ 11.580,00 (onze mil, quinhentos e oitenta reais).
DOTAÇÕES
ORÇAMENTÁRIAS:2023.7001.04.122.0028.2451.33904000.100..
VIGÊNCIA:12 meses, contados a par r da publicação do seu
extrato no Diário Oﬁcial do Município.
EVERTON SCHMALTZ
Secretário do Escritório de Prioridades Estratégicas
Documento assinado eletronicamente por Everton Sérgio Schmaltz, Secretário do Escritório de
Prioridades Estratégicas, em 19/04/2023, às 17:04, conforme art. 1º, III, "b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site h  ps://www.goiania.go.gov.br/sei informando o
código veriﬁcador 1533323 e o código CRC E1069B4C.
Avenida do Cerrado, 999, APM-09, Bloco B
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência: Processo Nº 23.25.000000166-4 SEI Nº 1533323v1Prefeitura de Goiânia
Secretaria Municipal de Finanças
Gabinete do Secretário
PORTARIA Nº 17, 17 DE ABRIL DE 2023
Disciplina os procedimentos para atendimento presencial e o
despacho de memoriais junto aos conselheiros das Câmaras
Julgadoras de Segunda Instância do Conselho Tributário
Fiscal de Goiânia.
O PRESIDENTE DO CONSELHO TRIBUTÁRIO FISCAL , no uso de suas atribuições legais e
regimentais previstas no artigo 5º da Lei 9.748/2016 e artigo 19 do Decreto 1.405, de 1 1 de abril de 2017,
CONSIDERANDO a necessidade de uniformização dos procedimentos para atendimento das partes,
procuradores e advogados em relação aos processos que tramitam perante o Conselho Tributário Fiscal;
CONSIDERANDO que metade da composição do Conselho (Conselheiros representantes dos
Contribuintes) não estão lotados no órgão;
CONSIDERANDO o princípio processual da paridade de armas;
RESOLVE:
Art. 1º A presente Portaria disciplina a forma pela qual se dará, caso haja interesse das partes,
procuradores ou advogados, a entrega de memoriais e/ou o despacho presencial, junto aos Conselheiros das Câmaras
Julgadoras de Segunda Instância do CTF.
Art. 2º Caso a intenção do sujeito passivo, seu representante legal ou do representante da Fazenda
Pública seja a apresentação de memorial escrito, o arquivo deverá ser direcionado para a caixa de e-  mail
ctf.sefin@goiania.go.gov. br indicando: o número do processo; o nome da parte; a data do julgamento, se caso; e a
respectiva Câmara Julgadora ou Colégio Pleno, com o título  “ENTREGA DE MEMORIAL”, no prazo de até 3 (três) dias
úteis antes da data prevista para julgamento do processo.
Parágrafo único.  O memorial apresentado na forma do caput será disponibilizado por via eletrônica
aos Conselheiros e à parte adversa no prazo de até 2 (dois) dias úteis antes da data de julgamento do processo, devendo
também ser impresso e juntado aos autos.
Art. 3º  Caso a intenção do sujeito passivo, seu representante legal ou do representante da Fazenda
Pública seja a realização de despacho com o Conselheiro Relator, os interessados deverão direcionar, com no mínimo 3
(três) dias úteis de antecedência à data de realização da sessão de julgamento, pedido de agendamento prévio para a caixa
de e-mail: ctf.sefin@goiania.go.gov. br indicando: o número do processo; o nome da parte; a data do julgamento, se caso;
o nome dos participantes da reunião; respectiva Câmara Julgadora ou Colégio Pleno, com o título “AGENDAMENTO
DE DESP
ACHO VIRTUAL”.
§ 1º O despacho será realizado de forma preferencialmente virtual, por aplicativo de software para
reunião em videoconferência  disponibilizado e autorizado para uso oficial pela Secretaria Municipal de Finanças.
§ 2º Em até 48 (quarenta e oito) horas, desde que haja expediente normal na unidade, será agendada
reunião 
virtual, obrigatoriamente com a presença do Conselheiro Relator, secretário cameral ou secretário geral e o
requisitante, informando-se o horário, também, por e-mail.
§ 3º A realização de despacho presencial é excepcional e observará o disposto no artigo 4º desta
Portaria.§ 4º Todas as reuniões realizadas serão anotadas em controle próprio, indicando os presentes, e, depois,
arquivadas em processo eletrônico especialmente autuado para tal finalidade.
§
5º A seu critério, o Presidente da Câmara Julgadora ou do Colégio Pleno poderá participar do
despacho 
e, ainda, determinar ao respectivo Vice-Presidente que o faça, por conta própria ou acompanhando o Presidente.
A presença dos demais Conselheiros Julgadores é extraordinária e fica sujeita à disponibilidade dos próprios
Conselheiros.
§ 6º O não comparecimento dos demais Conselheiros Julgadores no despacho com o Conselheiro
Relator não autorizará a realização de novo despacho.
§
7º Fica vedado que qualquer Conselheiro Julgador realize despacho virtual fora das condições
descritas neste artigo ou aceite memorial escrito em seu endereço eletrônico pessoal ou profissional.
Art. 
4º Sem prejuízo do disposto no artigo 3º desta Portaria, a parte que desejar a realização de
despacho presencial ao invés de virtual deverá, obrigatoriamente, justificar o pedido, apontando a imprescindibilidade de
sua realização na modalidade presencial, devendo direcionar, com no mínimo 3 (três) dias úteis de antecedência à data de
realização da sessão de julgamento, pedido de agendamento prévio para a caixa de e-mail: ctf.sefin@goiania.go.gov. br
indicando: o número do processo; o nome da parte; a data do julgamento, se caso; o nome dos participantes da reunião;
respectiva Câmara Julgadora ou Colégio Pleno, com o título “AGENDAMENT O DE DESPACHO PRESENCIAL.”
§ 1º Não se considera fundamentado o pedido de despacho presencial com base em justificativas de
mera preferência do solicitante, sem a demonstração de sua necessidade no caso concreto.
§
2º O pedido de despacho presencial será analisado de forma terminativa pelo Presidente da respectiva
Câmara Julgadora ou do Colégio Pleno e, na sua ausência ou impedimento, pelo respectivo V
ice-Presidente.
§ 3º Negado o pedido de realização na forma presencial, o despacho será marcado na modalidade
virtual, desde que atendidos os requisitos para tanto, nos termos do artigo 3º desta Portaria.
§
4º Fica vedado que qualquer Conselheiro Julgador receba em sua residência, escritório profissional ou
qualquer outro 
local, que não as dependências do Conselho Tributário Fiscal, as partes para despacho presencial ou para o
recebimento de memorial escrito.
§ 5º Aplica-se ao despacho presencial o disposto nos §§ 4º a 6º do artigo 3º desta Portaria.
Art. 5º  Esta Portaria entra em vigor na data de sua publicação.
Dê-se ciência. Cumpra-se. Publique-se
Goiânia, 17 de abril de 2023.
FREDERICO AUGUSTO FRANÇA MARQUES
Presidente do Conselho Tributário Fiscal de Goiânia
VINÍCIUS HENRIQUE PIRES ALVES
Secretário Municipal de Finanças
Documento assinado eletronicamente por Frederico Augusto França Marques ,
Presidente do Conselho Tributário Fiscal de Goiânia , em 18/04/2023, às 12:40,
conforme art. 1º, III, "b", da Lei 11.419/2006.
Documento assinado eletronicamente por Vinícius Henrique Pires Alves , Secretário
Municipal de Finanças , em 20/04/2023, às 16:41, conforme art. 1º, III, "b", da Lei
11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veri ﬁcador 1507476  e o
código CRC E437B33F .
Avenida do Cerrado, 999, APM09, Bloco E
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência: Processo Nº 23.27.000001749-2 SEI Nº 1507476v1Prefeitura de Goiânia
Secretaria Municipal de Finanças
Gabinete do Secretário
PORTARIA Nº 18, 20 DE ABRIL DE 2023
Altera a Portaria SEFIN nº 16, de 04 de abril de 2023, publicada
no Diário Oficial do Município – Edição nº 8020, de 05 de abril de
2023, na parte que especifica.
O SECRETÁRIO MUNICIPAL DE FINANÇAS , no uso de suas atribuições legais, e à vista do contido no processo
SEI nº 23.27.000001899-5,
RESOLVE:
Art. 1º Acrescentar ao Anexo Único da Portaria nº 16, de 04 de abril de 2023, publicada no Diário Oficial do Município
– Edição nº 8020, de 05 de abril de 2023, os seguintes servidores:
“
...................................................................................................................................
ANEXO ÚNICO
RELAÇÃO DE SERVIDORES
Nome Matrícula
(...) (...) (...)
10 Adriana Alves dos Santos 626970
11 Ana Thereza Baptista e Lins Rocha 1442708
12 Ana Victoria Borba de Assunção 1360582
13 Anna Clara Barbosa da Silva 1515110
14 Bruno de Castro e Silva 1316222
15 Carlos Benedito Cardoso Sousa 1515128
16 Carolina Oliveira Tavares 1450468
17 Débora Cristina Israel de S. Cardoso 1320475
18 Elisvanio de Souza Barbosa 1063006
19 Eurico de Sousa Neto 520730
20 Jean Kaio de Araújo Carvalho 1263978
21 Lucas Danton Caetano Fernandes 1491997
22 Marilene de Sousa Dares 463531
23 Renato Nascimento Alves 1063278
24 Vilmar Alves Rocha 965626
...................................................................................................................................”
Art. 2º  Esta Portaria entrará em vigor na data de sua publicação, retroagindo seus efeitos à 03 de abril de 2023.
Publique-se.Goiânia, 20 de abril de 2023.
VINÍCIUS HENRIQUE PIRES ALVES
Secretário Municipal de Finanças
Documento assinado eletronicamente por Vinícius Henrique Pires Alves , Secretário
Municipal de Finanças , em 24/04/2023, às 09:13, conforme art. 1º, III, "b", da Lei
11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veri ﬁcador 1543249  e o
código CRC 02C3438D .
Avenida do Cerrado, 999, APM09, Bloco E
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 23.27.000001899-5 SEI Nº 1543249v 1Secretaria Municipal de Finanças 
Palácio das Campinas Venerando de  Freitas Borges Paço Municipal  
Av. do Cerrado, nº 999  Bl. E – Park Lozandes, Goiânia - GO 
CEP 74.884-900 EDITAL DE 
NOTIFICAÇÃO DE PROTEST O DOS TITULOS DE EXECUÇÃO FISCA L CDA – 
CERTIDÃO DA DÍVIDA ATIV A DA PREFEITURA DE GOIÂNIA, NOS TERMOS D O ART. 30, 
DA LEI 19.191/2015, DA LEI MUNICIPA L Nº 5.040/1975, ART. 189 A 202, DA LEI FEDERAL 
Nº 6.830/1980 E LEI FEDERAL 9.492/1997. 
C/3WAY NETWORKS INFORMATICA LTDA - EPP, CNPJ n° 06.124.321/0001 -84; 
C/CASTANHEIRAS EMP IMOBILIARIOS LTDA, CNPJ n° 26.739.193/0001-9 0; C/DENISE 
ARANTES MACHADO SOARES, CPF n° 702.673.911-53; C/EDSON DE OLIVE I R A ,  C P F  n ° 
131.996.681-00; CERTIFICO, REPORTANDO-ME AOS DADOS, ACIMA, QUE NÃO TENDO SIDO P OSSÍVEL 
INTIMAR OS DEVEDORES NO ENDEREÇO INDICADO PELO APRESENTANTE, IN TIMO-
OS, NA FORMA DO ART. 15 DA LEI 9.492/97, ATRA VÉS DO PRESENTE ED ITAL, 
PUBLICADO NO JORNAL DIÁRIO OFICIA L DO MUNICIPIO E AFIXADO NESTE  
TABELIONATO, PARA VIREM PAGAR OS TÍTULOS DENTRO DE 24 HORAS, FI CANDO 
DESDE JÁ INTIMADOS DOS RESPECTIVOS PROTESTOS. GOIÂNIA, 19/04/2023. ASS: 
NAURICAN LUDOVICO LACERDA-OFICIA L DO 1° PROTESTO DE GOIÂNIA, SI TO À 
RUA 09 N° 1.111 - ST. OESTE - FONE: 3224-4209 
NAURICAN LUDOVICO LACERDA 
Oficial do 1° P rotesto de Goiânia Prefeitura de Goiânia
Secretaria Municipal de Administração
Gabinete do Secretário
PORTARIA Nº 1374, 30 DE MARÇO DE 2023
A SECRETARIA MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas atribuições legais previstas nos ar gos
40 e 64, da Lei Complementar nº 335, de 01 de janeiro de 2021, e no ar go 6º, do Decreto nº 131, de 12 de janeiro de
2021, e considerando o Processo Judicial nº 5006038-94.2019.8.09.0051, 4ª Vara da Fazenda Pública Municipal e
Registro Público - Tribunal de Jus  ça do Estado de Goiás, conforme o con  do no Processo SEI nº 23.6.000003700-5.
RESOLVE:
Art. 1º Incorporar a  tulo de Estabilidade Econômica, ao vencimento da servidora, GISELMA SALES
GUIMARÃES, matrícula nº 484245-01, ocupante do cargo de Proﬁssional de Educação, lotada na Secretaria Municipal
de Educação, a gra  ﬁcação correspondente à simbologia FGD-3, na proporção de 01 (um) ano e 06 (seis) meses / 05
(cinco) anos.
Art. 2º Esta Portaria entrará em vigor na data de sua publicação, com efeitos a par r de 16 de janeiro de
2018.
Publique-se.
DENES PEREIRA ALVES
Secretário Municipal de Administração
Goiânia, 30 de março de 2023.
Documento assinado eletronicamente por Graziella Flavia Pereira Pires Neiva, Superintendente
de Gestão de Pessoas e Folha de Pagamento, em 11/04/2023, às 11:01, conforme art. 1º, III, "b",
da Lei 11.419/2006.
Documento assinado eletronicamente por Denes Pereira Alves , Secretário Municipal de
Administração, em 20/04/2023, às 10:16, conforme art. 1º, III, "b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site h  ps://www.goiania.go.gov.br/sei
informando o código veriﬁcador 1409787 e o código CRC 4782DA7F .
Avenida do Cerrado, 999, APM-09, Bloco B
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência: Processo Nº 23.6.000003700-5 SEI Nº 1409787v1Prefeitura de Goiânia
Secretaria Municipal de Administração
Gabinete do Secretário
PORTARIA Nº 1465, 11 DE ABRIL DE 2023
A SECRETARIA MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas atribuições legais previstas nos ar gos
40 e 64, da Lei Complementar nº 335, de 01 de janeiro de 2021, e no ar go 6º, do Decreto n° 131, de 12 de janeiro de
2021, e considerando o Processo Judicial n° 5039057-86.2022.8.09.0051, 2° Juízo do Núcleo da Jus  ça 4.0 Permanente -
Juizados Especiais da Fazenda Pública - Comarca de Goiânia, conforme o con  do no Processo SEI nº 23.6.000001960-0.
RESOLVE:
Art. 1º Conceder  à servidora APARECIDA DE LOURDES TEIXEIRA HEZIN, matrícula nº 701394-05,
ocupante do cargo de Proﬁssional de Educação, lotada na Secretaria Municipal de Educação, Adicional de Titularidade ,
correspondente à razão de 30% (trinta por cento) , sobre o vencimento do seu cargo efe  vo.
Art. 2º Esta Portaria entrará em vigor na data de sua publicação, com efeitos a par r de 22 de setembro
de 2014.
Publique-se.
DENES PEREIRA ALVES
Secretário Municipal de Administração
Goiânia, 11 de abril de 2023.
Documento assinado eletronicamente por Graziella Flavia Pereira Pires Neiva, Superintendente
de Gestão de Pessoas e Folha de Pagamento, em 11/04/2023, às 11:21, conforme art. 1º, III, "b",
da Lei 11.419/2006.
Documento assinado eletronicamente por Denes Pereira Alves , Secretário Municipal de
Administração, em 20/04/2023, às 10:16, conforme art. 1º, III, "b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site h  ps://www.goiania.go.gov.br/sei
informando o código veriﬁcador 1463318 e o código CRC 9A83C85C .
Avenida do Cerrado, 999, APM-09, Bloco B
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência: Processo Nº 23.6.000001960-0 SEI Nº 1463318v1Prefeitura de Goiânia
Secretaria Municipal de Administração
Gabinete do Secretário
PORTARIA Nº 1516, 12 DE ABRIL DE 2023
A SECRETARIA MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas atribuições legais previstas nos ar gos
40 e 64, da Lei Complementar nº 335, de 01 de janeiro de 2021, e no ar go 6°, do Decreto nº 131, de 12 de janeiro de
2021, e considerando o ar go 17, da Lei nº 8904, de 30 de abril de 2010, e o Decreto nº 2247, de 22 de setembro de
2010, conforme o con  do no Processo SEI nº 22.28.000001505-0.
RESOLVE:
Art. 1º Conceder  ao servidor MARCOS JUNIO DE ARAUJO TELES, matrícula nº 475351-01, ocupante do
cargo de Auditor Fiscal de Posturas, lotado na Secretaria Municipal de Planejamento Urbano e Habitação, Adicional de
Titulação e Aperfeiçoamento, correspondente à razão de 25% (vinte e cinco por cento), sobre o vencimento do seu
cargo efe  vo.
Art. 2º Esta Portaria entrará em vigor na data de sua publicação, com efeitos a par r de 30 de dezembro
de 2022.
Publique-se.
DENES PEREIRA ALVES
Secretário Municipal de Administração
Goiânia, 12 de abril de 2023.
Documento assinado eletronicamente por Graziella Flavia Pereira Pires Neiva, Superintendente
de Gestão de Pessoas e Folha de Pagamento, em 19/04/2023, às 16:04, conforme art. 1º, III, "b",
da Lei 11.419/2006.
Documento assinado eletronicamente por Denes Pereira Alves , Secretário Municipal de
Administração, em 19/04/2023, às 18:14, conforme art. 1º, III, "b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site h  ps://www.goiania.go.gov.br/sei
informando o código veriﬁcador 1474648 e o código CRC 89BF942F.
Avenida do Cerrado, 999, APM-09, Bloco B
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência: Processo Nº 22.28.000001505-0 SEI Nº 1474648v1Prefeitura de Goiânia
Secretaria Municipal de Administração
Gabinete do Secretário
PORTARIA Nº 1518, 12 DE ABRIL DE 2023
A SECRETARIA MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas atribuições legais previstas nos ar gos
40 e 64, da Lei Complementar nº 335, de 01 de janeiro de 2021, e no ar go 6º, do Decreto n° 131, de 12 de janeiro de
2021, e considerando o Processo Judicial n° 5134099-70.2019.8.09.0051, Poder Judiciário do Estado de Goiás, Comarca
de Goiânia, 3° Juizado Especial da Fazenda Pública, conforme o con  do no Processo SEI nº 23.6.000003182-1.
RESOLVE:
Art. 1º Conceder  à servidora DIVINA MARCIA GONÇALVES, matrícula nº 88323-01, ocupante do cargo de
Auxiliar em Saúde, lotada à época na Secretaria Municipal de Saúde, Adicional de Titulação, Formação e
Aperfeiçoamento,  correspondente à razão de 15% (quinze por cento) , sobre o vencimento do seu cargo efe  vo.
Art. 2º Esta Portaria entrará em vigor na data de sua publicação, com efeitos a par r de 09 de setembro
de 2013.
Publique-se.
DENES PEREIRA ALVES
Secretário Municipal de Administração
Goiânia, 12 de abril de 2023.
Documento assinado eletronicamente por Graziella Flavia Pereira Pires Neiva, Superintendente
de Gestão de Pessoas e Folha de Pagamento, em 17/04/2023, às 14:59, conforme art. 1º, III, "b",
da Lei 11.419/2006.
Documento assinado eletronicamente por Denes Pereira Alves , Secretário Municipal de
Administração, em 20/04/2023, às 10:16, conforme art. 1º, III, "b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site h  ps://www.goiania.go.gov.br/sei
informando o código veriﬁcador 1474854 e o código CRC ADC649DD .
Avenida do Cerrado, 999, APM-09, Bloco B
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência: Processo Nº 23.6.000003182-1 SEI Nº 1474854v1Prefeitura de Goiânia
Secretaria Municipal de Administração
Gabinete do Secretário
PORTARIA Nº 1575, 14 DE ABRIL DE 2023
A SECRETARIA MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas atribuições legais, previstas nos ar gos 40 e 64,
da Lei Complementar nº 335, de 01 de janeiro de 2021, e no ar go 6º, do Decreto nº 131, de 12 de janeiro de 2021, e
considerando o   ar go 225, da Lei Complementar n° 011 – Estatuto dos Servidores Públicos do Município de Goiânia, de 11 de
maio de 1992, Processo Judicial nº 5548607-82.2021.8.09.0051, do Tribunal de Jus  ça do Estado de Goiás, Comarca de Goiânia
- 4ª Vara de Família e conforme o con  do no Processo SEI n° 22.24.000003040-8.
RESOLVE:
Art. 1º Conceder à servidora  ROSANA MEDEIROS DOS SANTOS REIS, matrícula n° 388840-05,  ocupante do
cargo de Proﬁssional de Educação, lotada na Secretaria Municipal de Educação, Licença Maternidade por Adoção de 180
(cento e oitenta) dias consecu vos, sem prejuízos da remuneração, conforme a Decisão Judicial, Termo de Guarda e
Responsabilidade , no período de  14 de abril de 2023 a 10 de outubro de 2023.
Art. 2º Cien  ﬁcar a servidora que, havendo a revogação da mencionada guarda, comunique a esta
Municipalidade e retorne imediatamente às suas a  vidades.
Art. 3º Esta Portaria entrará em vigor na data de sua publicação, com efeitos a par r de 14 de abril de 2023 .
Publique-se.
DENES PEREIRA ALVES
Secretário Municipal de Administração
Goiânia, 14 de abril de 2023.
Documento assinado eletronicamente por Graziella Flavia Pereira Pires Neiva, Superintendente de
Gestão de Pessoas e Folha de Pagamento, em 14/04/2023, às 13:11, conforme art. 1º, III, "b", da Lei
11.419/2006.
Documento assinado eletronicamente por Denes Pereira Alves , Secretário Municipal de Administração,
em 20/04/2023, às 10:16, conforme art. 1º, III, "b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site h  ps://www.goiania.go.gov.br/sei informando o
código veriﬁcador 1495548 e o código CRC 1B34F0AA.
Avenida do Cerrado, 999, APM-09, Bloco B
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência: Processo Nº 22.24.000003040-8 SEI Nº 1495548v1Prefeitura de Goiânia
Secretaria Municipal de Administração
Gabinete do Secretário
PORTARIA Nº 1589, 14 DE ABRIL DE 2023
Faz alterações na Portaria nº 38/2017, que concedem Prêmio Especial por Produção
Extra aos servidores em exercício na Central de Atendimento Presencial ao Cidadão –
ATENDE FÁCIL – PAÇO MUNICIPAL
O SECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO,  no uso de suas atribuições legais, previstas nos ar gos 40 e 64 da Lei
Complementar Nº 335, de 01 de janeiro de 2021 e no inciso XX, ar go 6º do Decreto Nº 131, de 12 de janeiro de 2021;
CONSIDERANDO  a previsão de Adicional de Incen  vo à Produ vidade e Qualidade, previsto no §2º, do ar go 85-D, da
Lei Complementar Nº 350, de 09 de maio de 2022;
CONSIDERANDO o Decreto Nº 1392, de 12 de maio de 2016, que ins  tui o Central de Relacionamento Presencial –
ATENDE FÁCIL – PAÇO MUNICIPAL;
CONSIDERANDO que o Adicional de Incen  vo à Produ vidade e Qualidade será concedido ao servidor em razão de
seu desempenho junto ao Programa Integrado de Atendimento ao Cidadão – ATENDE FÁCIL;
R E S O L V E:
Art. 1º  Desligar a servidora abaixo relacionada, das a  vidades na Central de Relacionamento Presencial - ATENDE
FÁCIL – PAÇO MUNICIPAL:
ATENDE FÁCIL – MANGALÔ
Matrícula Nome do Servidor Função Data da Saída
1094459-01 Valzita Arantes Machado Atendente 04/04/2023
Art. 2º  Esta Portaria entrará em vigor a par r de sua publicação, retroagindo seu efeito a par r da data de
desligamento especiﬁcada.
Dê-se ciência. Cumpra-se. Publique-se.
DENES PEREIRA ALVES
Secretário Municipal de Administração
Goiânia, data da assinatura eletrônica.
Documento assinado eletronicamente por Denes Pereira Alves , Secretário Municipal de Administração, em
17/04/2023, às 14:44, conforme art. 1º, III, "b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site h  ps://www.goiania.go.gov.br/sei informando o
código veriﬁcador 1501910 e o código CRC 5A06887D .
Avenida do Cerrado, 999, APM-09, Bloco B
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência: Processo Nº 23.5.000019523-1 SEI Nº 1501910v1Prefeitura de Goiânia
Secretaria Municipal de Administração
Gabinete do Secretário
PORTARIA Nº 1598, 17 DE ABRIL DE 2023
Faz alterações na Portaria nº 38/2017, que concedem Prêmio Especial por Produção
Extra aos servidores em exercício na Central de Atendimento Presencial ao Cidadão –
ATENDE FÁCIL – PAÇO MUNICIPAL
O SECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO,  no uso de suas atribuições legais, previstas nos ar gos 40 e 64 da Lei
Complementar Nº 335, de 01 de janeiro de 2021 e no inciso XX, ar go 6º do Decreto Nº 131, de 12 de janeiro de 2021;
CONSIDERANDO  a previsão de Adicional de Incen  vo à Produ vidade e Qualidade, previsto no §2º, do ar go 85-D, da
Lei Complementar Nº 350, de 09 de maio de 2022;
CONSIDERANDO o Decreto Nº 1392, de 12 de maio de 2016, que ins  tui o Central de Relacionamento Presencial –
ATENDE FÁCIL – PAÇO MUNICIPAL;
CONSIDERANDO que o Adicional de Incen  vo à Produ vidade e Qualidade será concedido ao servidor em razão de
seu desempenho junto ao Programa Integrado de Atendimento ao Cidadão – ATENDE FÁCIL;
R E S O L V E:
Art. 1º  Designar o servidor abaixo relacionado, para exercer a  vidades na Central de Relacionamento Presencial -
ATENDE FÁCIL – PAÇO MUNICIPAL, e atribuir ao mesmo, o Prêmio Especial por Produção Extra:
ATENDE FÁCIL – MANGALÔ
Matrícula Nome do Servidor Função
719420-01 Jorge Elias Fabiano Atendente
Art. 2º  Esta Portaria entrará em vigor a par r de sua publicação. 
Dê-se ciência. Cumpra-se. Publique-se.
DENES PEREIRA ALVES
Secretário Municipal de Administração
Goiânia, data da assinatura eletrônica.
Documento assinado eletronicamente por Denes Pereira Alves , Secretário Municipal de Administração, em
20/04/2023, às 10:56, conforme art. 1º, III, "b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site h  ps://www.goiania.go.gov.br/sei informando o
código veriﬁcador 1509118 e o código CRC 22F27E2A.
Avenida do Cerrado, 999, APM-09, Bloco B
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência: Processo Nº 23.5.000019816-8 SEI Nº 1509118v1Prefeitura de Goiânia
Secretaria Municipal de Administração
Gabinete do Secretário
PORTARIA Nº 1622, 19 DE ABRIL DE 2023
A SECRETARIA MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas atribuições legais previstas nos ar gos
40 e 64, da Lei Complementar nº 335, de 01 de janeiro de 2021, e no ar go 6º, do Decreto n° 131, de 12 de janeiro de
2021, e considerando os ar gos 22 e 23, da Lei nº 9129, de 29 de dezembro de 2011, regulamentada pelo Decreto nº
1104, de 02 de maio de 2012, conforme o con  do no Processo SEI nº 22.5.000022323-9.
RESOLVE:
Art. 1º Conceder  ao servidor LUIZ CARLOS DA SILVA JUNIOR, matrícula nº 500011-02, ocupante do cargo
de Agente de Apoio Administra  vo, lotado no Programa de Defesa do Consumidor, Adicional de Titulação, Formação e
Aperfeiçoamento, correspondente à razão de 20% (vinte por cento) , sobre o vencimento do seu cargo efe  vo.
Art. 2º Esta Portaria entrará em vigor na data de sua publicação, com efeitos a par r de 04 de abril de
2023.
Publique-se.
DENES PEREIRA ALVES
Secretário Municipal de Administração
Goiânia, 19 de abril de 2023.
Documento assinado eletronicamente por Graziella Flavia Pereira Pires Neiva, Superintendente de
Gestão de Pessoas e Folha de Pagamento, em 19/04/2023, às 16:05, conforme art. 1º, III, "b", da
Lei 11.419/2006.
Documento assinado eletronicamente por Denes Pereira Alves , Secretário Municipal de
Administração, em 19/04/2023, às 18:14, conforme art. 1º, III, "b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site h  ps://www.goiania.go.gov.br/sei
informando o código veriﬁcador 1531565 e o código CRC AC22A53E.
Avenida do Cerrado, 999, APM-09, Bloco B
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência: Processo Nº 22.5.000022323-9 SEI Nº 1531565v1Prefeitura de Goiânia
Secretaria Municipal de Administração
Gerência de Cadastro Geral de Fornecedores da Administração Municipal e Publicação
A VISO DE ADIAMENTO DE LICITAÇÃO
PREGÃO ELETRÔNICO Nº 013/2023
O MUNICÍPIO DE GOIANIA, por intermédio do Superintendente de Licitação e Suprimentos, designado pelo Decreto
Municipal nº 1.737 de 29 de abril de 2022, tendo em vista o que consta do processo nº 45880/2021, nos termos das Leis
Federais n° 10.520/02 e 8.666/93, bem como as alterações posteriores, A VISA aos interessados que o PREGÃO
ELETRÔNICO N°013/2023 , oriundo da Secretaria Municipal de Mobilidade - SMM, destinado à “Contratação de empresa
especializada na locação de equipamento novos e sem uso e de sistemas voltados à segurança global das vias sob circunscrição
da Secretaria Municipal de Mobilidade – SMM, conforme condições e especificações estabelecidas no Edital e seus Anexos”,
com abertura prevista para o dia 25 de abril de 2023, às 09:00 horas, FICA ADIADO PARA O DIA 23 DE MAIO DE 2023,
ÀS 09:00hs, para análise de impugnação. Em função da plataforma (comprasnet) utilizada para a realização do certame não
aceitar a republicação de editais com a mesma numeração, o PREGÃO ELETRÔNICO Nº 013/2023, FICA
RENUMERADO PARA O PREGÃO ELETRÔNICO NÚMERO 018/2023. Os interessados poderão no horário das 08h às
12h e das 14h às 18h nos dias normais de expediente, obter demais informações, na sede da Secretaria Municipal de
Administração, situada no Palácio das Campinas - Venerando de Freitas Borges (Paço Municipal) Avenida do Cerrado nº 999,
Bloco C, Térreo. Park Lozandes – Goiânia - GO - CEP: 74884-900 Fone: (62) 3524-4048/6315, e-mail:semad.gerpre@goiania.go.gov.br .
Goiânia, na data da assinatura eletrônica.
FERNANDA TEODORO DA SILV A
Gerente de Pregões
PAULO ROBERTO SILV A
Superintendente de Licitação e Suprimentos
Documento assinado eletronicamente por Fernanda Teodoro da Silva, Gerente de Pregões, em
20/04/2023, às 09:50, conforme art. 1º, III, "b", da Lei 11.419/2006.
Documento assinado eletronicamente por Paulo Roberto Silva, Superintendente de Licitação e
Suprimentos, em 20/04/2023, às 10:21, conforme art. 1º, III, "b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site h  ps://www.goiania.go.gov.br/sei
informando o código veriﬁcador 1536640 e o código CRC 7D549665 .
Avenida do Cerrado, 999, APM-09, Bloco B
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 23.5.000012166-1 SEI Nº 1536640v 1Secretaria M
unicipal de Planejamento Urbano e Habitação  
Av. do Cerrado, nº 999, Park Lozandes,  
Paço Municipal, Térreo e 1º anda r, Bloco E – Goiânia – GO.  
CEP: 74884‐900 – Tel.: 556235246302 / 6303  
seplanh.gabinete@gmail.com           1 
CERTIDÃO Nº 013/2023  
O Secret
ário Municipal de Planejamento Urbano e Habitação, no uso de suas 
atribuições legais e tendo em vista o disposto no art. 17, da Lei nº 4.526, de 20 de janeiro de 1972, 
e Lei Complementar nº 171, e Leis Complementares nº 15 de dezem bro de 1992 e nº 31 de 29 de 
dezembro de 1994, bem como considerando o contido no Processo nº 91990131/2023 de 
interesse de MARCOS PEDRO DA SILVA . 
RESOLVE 
Art. 1º. Fica aprovado o Remembramento dos Lote 04, 06, nº Iptu(s) 35116 908180004, 
35116908080000, da quadra QC30, situados na(s) RUA MANOEL BANDEIRA, QUADRA QC-
30 LOTE 4/6 CONJUNTO VERA CRUZ, S etor CONJ. VERA CRUZ, nesta capital , objeto 
das matrículas nº 115.344, 115345, do REGISTRO DE IMOVES DA 1 C IRCUNSCRIÇÃO, com a 
finalidade de, após aprovado passar a constituir o Lote 4-6 comas seguintes características e 
confrontações:  
1 - SITUAÇÃO ATUAL DOS LOTES  
LOTE 04 Área: 200 m²  
Frente RUA MANOEL BANDEIRA: 10,00m  Fundo CONFRONTANDO COM O LOTE 03: 10,00m  Lado direito CONFRONTAND O COM O LOTE 02: 20,00m  
Lado esquerdo CONFRONTANDO COM O LOTE 06: 20,00m 
LOTE 06 Área: 200 m²  
Frente RUA MANOEL BANDEIRA: 10,00m  Fundo CONFRONTANDO COM O LOTE 05: 10,00m  Lado direito CONFRONTAND O COM O LOTE 04: 20,00m  
Lado esquerdo CONFRONTANDO COM O LOTE 08: 20,00m 
2 - SITUAÇÃO APÓS REMEMBRAMENTO  
LOTE 4-6 Área: 400 m²  Secretaria M
unicipal de Planejamento Urbano e Habitação  
Av. do Cerrado, nº 999, Park Lozandes,  
Paço Municipal, Térreo e 1º anda r, Bloco E – Goiânia – GO.  
CEP: 74884‐900 – Tel.: 556235246302 / 6303  
seplanh.gabinete@gmail.com           2 
Frente RUA MANOEL BANDEIRA: 20,00m 
Fundo CONFRONTANDO COM OS LOTES 03 E 05: 20,00m  
Lado direito CONFRONTAND O COM O LOTE 02: 20,00m  
Lado esquerdo CONFRONTAN DO COM O LOTE 08: 20,00m 
Parágrafo único.  A aprovação de que trata o caput deste artigo deverá ser averb ada pelo 
interessado, no Cartório de Registro de Imóveis competente, no prazo de 180 (cento e oitenta) dias, 
sob pena de caducidade, de acordo com o art. 18, da Lei Federal  nº 6.766/1979, devendo ser 
protocolado o documento de averbação junto à Secretaria Municip al de Finanças, com a 
apresentação dos seguintes documentos: 
I - Certidão de Matrícula atualizada dos imóveis remembrados, expedida pelo Cartório de Registro de Imóveis competente; 
II - Comprovante de quitação das taxas municipais decorrentes d o pedido de 
remembramento e de inscriçõe s municipais de imóveis; 
III - Documentação atualizada de constituição da pessoa jurídic a e de sua representação, 
quando for o caso. 
Art. 2º . Fica revogada, em seu inteiro teor, a Certidão nº 23560/2021,  publicada no Diário 
Oficial do Município – DOM  – Edição nº 7795, de 09 de maio de 2 022. 
Art. 3º. Esta Certidão entrará em vigor na data da sua publicação. 
GABINETE DO SECRETÁRIO, aos 20 dias do mês de abril de 2023. 
VALFRAN DE SOUSA RIBEIRO 
Secretário Municipal de Planejamento Urbano e Habitação Secretaria Municipal de Planejamento Urbano e Habitação  
Av. do Cerrado, nº 999, Park Lozandes,  
Paço Municipal, Térreo e 1º anda r, Bloco E – Goiânia – GO.  
CEP: 74884‐900 – Tel.: 556235246302 / 6303  
seplanh.gabinete@gmail.com           1 
CERTIDÃO Nº 014/2023  
O Secretário Municipal de Planejamento Urbano e Habitação, no uso de suas atribuições 
legais e tendo em vista o disposto no art. 17, da Lei nº 4.526,  de 20 de janeiro de 1972, e Lei Complementar 
nº 171, e Leis Complementares nº 15 de dezembro de 1992 e nº 31  de 29 de dezembro de 1994, bem 
como considerando o contido no Processo nº 91987615/2023 de interesse de SEMIRAMIS LEÃO 
RASSI.  
RESOLVE 
Art. 1º. Fica aprovado o Desmembramento do LOTE 01 GLEBA 1, QUADRA ÁREA 
SITUADO AVENIDA SANTA MARIA, JERONYMO COIMBRA BUENO, RUA JC-321 , RUA JC-
101 E RUA JC-318, NO SETOR CHÁCARA SANTA RITA,  nesta capital, cujas medidas e confrontações 
constam nas matrículas 136.386, do Cartório de Registro de Imóveis da 1ª Circunscrição de Goiânia, com a 
finalidade de, após aprovado passar a constituir os LOTES GLEBA 1 ÁREA 1A, GLEBA 1 ÁREA 1B e 
GLEBA 1 ÁREA 1C, com as seguintes características e confrontações: 
1-SITUAÇÃO ATUAL 
GLEBA 1                                                                                         AREA 1   31.506,00m²
Começa no marco 1A, cravado na lateral da Avenida Felix Bulhões; dai segue para a lateral desta 
Avenida com azimute de 257º06’57’’ e distância de 10,14m até o marco M1; dai segue confrontando 
com a Area 1F, desapropriada pelo decreto nº 843/97 (Rua Profes sora Maria de Castro), com azimute 
de 312º22’45’’ e distância de 311,63m até o marco M-2; dai segue confrontando com terras pertencentes a Gilson Ramos (Residencial Anicuns – Projeto), co m azimute de 19º32’46’’ e distância 
de 36,13m até o marco M3; dai, segue confrontando com Glebas pe rtencentes a Said Rassi, Gleba 2A, 
com azimute de 77º39’23’’ e distancia 174,50m até o marco M3A; dia segue confrontando a Gleba 1C 
desapropriada pelo decreto nº 484/97 (Avenida Santa Maria), com  azimute de 168º21’15’’ e distancia 
de 285,00m até o marco M1A, pelo ponto inicial desta discrição.  
2 - SITUAÇÃO APÓS DESMEMBRAMENTO
GLEBA 1     AREA 1A 3.621,21m²
Frente Avenida Félix de Bulhões 10,14 m
Fundo Gleba 1 Area 1B 53,51 + 16,76 m
Pelo lado direito Rua Professora Maria de Castro 85,00 m
Pelo lado esquerdo Avenida Santa Maria 100,00 m
GLEBA 1      AREA 1B 3.593,46m²
Frente Avenida Santa Maria 40,00 m
Fundo Rua Professora Maria de Castro 44,13 mSecretaria Municipal de Planejamento Urbano e Habitação  
Av. do Cerrado, nº 999, Park Lozandes,  
Paço Municipal, Térreo e 1º anda r, Bloco E – Goiânia – GO.  
CEP: 74884‐900 – Tel.: 556235246302 / 6303  
seplanh.gabinete@gmail.com           2 
Pelo lado direito Gleba 1 Area 1ª 53,51 + 16,76 m
Pelo lado esquerdo Gleba 1 Area 1C 60,81 + 36,78 m
GLEBA 1      AREA 1C 24.291,33m²
Frente Avenida Santa Maria 145,00 m
Fundo Rua Professora Maria de Castro e Rua ANI-2 182,50 + 36,13  m
Pelo lado direito Gleba 1 Área 1B 60,81 + 36,78 m
Pelo lado esquerdo Gleba 2A  174,50 m
Parágrafo único.  A
 aprovação de que trata o caput deste artigo deverá ser averb ada pelo 
interessado, no Cartório de Registro de Imóveis competente, no prazo de 180 (cento e oitenta) dias, sob pena 
de caducidade, de acordo com o art. 18, da Lei Federal nº 6.766 /1979, devendo ser protocolado o documento 
de averbação junto à Secretaria Municipal de Finanças, com a ap resentação dos seguintes documentos: 
I - Certidão de Matrícula atualizada dos imóveis remembrados, expedida pelo Cartório de 
Registro de Imóveis competente; 
II - Comprovante de quitação das taxas municipais decorrentes d o pedido de remembramento e 
de inscrições municipais de imóveis; 
III - Documentação atualizada de  constituição da pessoa jurídic a e de sua representação, quando 
for o caso. Art. 2º . Fica revogada, em seu inteiro teor, a Certidão nº 24864/2021 de Desmembramento 
publicada no Diário Oficial edição  nº 4693 de 8 de dezembro de 2021. 
Art. 3º.  Esta Certidão entrará em vigor na data da sua publicação.  
GABINETE DO SECRETÁRIO, aos 20 dias do mês de abril de 2023. 
VALFRAN DE SOUSA RIBEIRO 
Secretário Municipal de Planejamento Urbano e Habitação  Secretaria Municipal 
de Pl anejame nto Urbano e  Habitação 
Superint
endência d a Ordem Pública 
Diretoria de Orde namento Urbano 
Gerência de Documentação, C artografia e Topografi a 
Av.. do Cerrado, nº 999, Park Lozandes, 
Paço Municipal, Térreo e 1º andar, Bloco E – Goiânia – GO. CEP: 74884-900 – Tel.: 55 62 35246303 
seplanh.gabinete@gmail.com 
PARECER/GERDCT: 1009/2021 
Processo: 89141869 /2021 
Interessado: PROINVESTE INCORPORADORA E CONSTRUTORA LTDA 
Assunto: Certidão de Limites e Confrontações s/ Demarcação 
CERTIDÃO DE LIMITES, CONFR ONTAÇÕES S/ DEMARCAÇÃO  
Atendendo solicitação da inicial do processo n.º 89141869/2021, certifica-se para os 
devidos fins que uma Gleba de Terras denominada nº1, parte integrante da Fazenda Dourados, Matricula 137.989 da 2º Circunscrição, Zona de Expansão Urbana,  nesta Capital, tem as seguintes 
dimensões e confrontações:  
Gleba  1 - ÁREA – 52.110,05 m² 
"Inicia-se no vértice denominado M-17 (N=8.165.978,68;E=678.658 ,39), em limites com a 
Empresa de Saneamento de Goiás – SANEAGO, daí segue com azimute  e distância de 136°49'09" 
- 302,40m, até o vértice M-16 (N=8.165.758,17;E=678.865,33), co nfrontando com Gleba 02 - 
Matrícula 137.990 (Proinveste Incorporadora e Construtora Ltda,  d a í  s e g u e  c o m  a z i m u t e  e  
distância de 227°45'04" - 16,22m, até o vértice M-18 (N=8.165.7 47,26;E=678.853,32), 
confrontando com Córrego do Anil, daí segue com azimute e distâ ncia de 235°05'47" - 11,87m, 
até o vértice M-19 (N=8.165.740,47; E=678.843,59), confrontando com Córrego do Anil, daí 
segue com azimute e distância de 271°36'18" - 11,62m, até o vér tice M-20 
(N=8.165.740,80;E=678.831,97), confrontando com Córrego do Anil , daí segue com azimute e 
distância de 256°12'37" - 22,63m, até o vértice M-21 (N=8.165.7 35,40;E=678.810,00), 
confrontando com Córrego do Anil,  daí segue com Página: 2/3 azimute e distância de 220°15'26" - 
9,52m, até o vértice M-22 (N=8.165.728,13;E=678.803,85), confrontando com Córrego do Anil, 
daí segue com azimute e distância de 198°35'14" - 27,79m, até o  vértice M-23 
(N=8.165.701,80;E=678.794,99), confrontando com Córrego do Anil , daí segue com azimute e 
distância de 250°24'17" - 17,63m, até o vértice M-24 (N=8.165.6 95,89;E=678.778,38), 
confrontando com Córrego do Anil, daí segue com azimute e distâ ncia de 212°21'41" - 10,38m, 
até o vértice M-25 (N=8.165.687,12; E=678.772,82), confrontando com Córrego do Anil, daí 
segue com azimute e distância de 251°11'40" - 22,34m, até o vér tice M-26 
(N=8.165.679,92;E=678.751,68), confrontando com Córrego do Anil , daí segue com azimute e 
distância de 217°27'20" - 39,08m, até o vértice M-27 (N=8.165.6 48,89;E=678.727,91), 
confrontando com Área de expansão da E.T.A Empresa de Saneament o de Goiás – SANEAGO, 
daí segue com azimute e distância de 307°27'20" - 7,02m, até o vértice M-28 (N=8.165.653,16;E=678.722,34), confrontando com Área de expansão da E.T.A Empresa de 
Saneamento de Goiás – SANEAGO, daí segue com azimute e distânci a de 314°32'05" - 276,02m, 
até o vértice M-29 (N=8. 165.846,74;E=678.525,59), confrontando com a Empresa de Saneamento   Secretaria Municipal de Plane jamento Urbano e Habitação 
Superintendência da Ordem Pública 
Diretoria de Orde namento Urbano 
Gerência de Documentação, C artografia e Topografia 
Av.. do Cerrado, nº 999, Park Lozandes, 
Paço Municipal, Térreo e 1º andar, Bloco E – Goiânia – GO. CEP: 74884-900 – Tel.: 55 62 35246303 
seplanh.gabinete@gmail.com 
de G
oiás – SANEAGO, daí segue com azimute e distância de 45°11' 22" - 187,20m, até o início 
desta descrição, no vértice M-17" Todas as coordenadas aqui descritas estão georreferenciadas ao 
Sistema Geodésico Brasileiro e encontram-se representadas no Sistema UTM, referenciadas ao 
Meridiano Central nº -51 WGr, t endo como Datum o SIRGAS2000. Todos os azimutes e 
distâncias, área e perímetro foram calculados no plano de proje ção UTM.  
OBS.: A presente certidão foi elaborada com base nos dados extr aídos do Levantamento 
Topográfico apresentado pelo interessado sob responsabilidade t écnica do Agrimensor 
Daniel Mathias Caixeta TECNÓLOGO  EM GEOPROCESSAMENTO   CREA  N°18395 D-
GO E ART Nº1020210243524. Certidão de Registro de Imóveis Matrí cula nº 137.989 da 2ª 
Circunscrição de Goiânia.  
Ressaltamos ainda que a referida certidão não implica em reconh ecimento, por parte 
da Prefeitura, do direito de propriedade do imóvel.  
GERÊNCIA DE DOCUMENTAÇÃO, CARTOGRAFIA E TOPOGRAFIA DA 
SECRETARIA MUNICIPAL DE PLANEJAMENTO URBANO E HABITAÇÃO.  
Goiânia 10 de Abril de 2023.  
Dalton Vieira de Araujo  
Tecnólogo em Agrimensura  
 GERDCT - SEPLANH   João Paulo de Oliveira Ponce  
           Tecnólogo em Geoprocessamento 
Gerente - GERDCT
De acordo: 
Maria Heloisa Moraes Morue 
Diretora de Ordenamento Urbano 
Valfran de Sousa Ribeiro  
Secretário Municipal de Planejamento Urbano e Habitação   Secretaria Municipal de Plane jamento Urbano e Habitação 
Superintendência da Ordem Pública 
Diretoria de Orde namento Urbano 
Gerência de Documentação, C artografia e Topografia 
Av.. do Cerrado, nº 999, Park Lozandes, 
Paço Municipal, Térreo e 1º andar, Bloco E – Goiânia – GO. CEP: 74884-900 – Tel.: 55 62 35246303 
seplanh.gabinete@gmail.com 
PARECER/GERDCT: 1.344/2022  
Processo: 91936372 /2022  
Interessado: ALLINE UNGARELLI OLIVEIRA E OUTRO 
Assunto: Certidão de Limites e Confrontações s/ Demarcação 
CERTIDÃO DE LIMITES, CONFRONTAÇÕES S/ DEMARCAÇÃO  
Atendendo solicitação da inicial do processo n.º 91936372 /2022 , certifica-se para os devidos 
fins que uma Gleba de Terras  localizada na Fazenda Planície denominada MODULO N. 14, parte de um 
Quinhão de Terras  da Fazenda R etiro, Matricula 40.866 da 2º Ci rcunscrição, Zona de Expansão Urbana, 
nesta Capital, tem as seguintes dimensões e confrontações: 
MODULO N. 14 - ÁREA – 20.948,465 m² 
O perímetro demarcado inicia-se marco M.1, com coordenadas E=68 5384.88m N=8164807.02m, cravado 
na confrontação da Rua W-7 e Chácara N°13; deste, confrontando com a Chácara N°13, segue com o 
azimute de 145º43’15” e distância de 234,823 metros,indo até o marco M.2;deste,Confrontando com a Rua MB-5,segue com o azimute de 235º38’02” e distância de 93,991 me t r o s  , i n d o  a t é  o  m a r c o  M . 3 ;  
deste,confrontando com a Chácara Nº 15,segue com o azimute de 3 25º34’50” e distancia de 209,647 
metros,indo até o marco M.4;deste confrontando com a Rua W-7 ,s egue com o azimute de 40º43’22” e 
distancia de 97,838 metros ,indo até o marco M-1,marco inicial da descrição deste perímetro. Todas as 
coordenadas aqui descritas estão georreferenciadas ao Sistema G eodésico Brasileiro e encontram-se 
representadas no Sistema UTM, referenciadas ao Meridiano Centra l nº -51 WGr, tendo como Datum o 
SIRGAS2000. Todos os azimutes e distâncias, área e perímetro fo ram calculados no plano de projeção 
UTM. 
OBS.: A presente certidão foi el aborada com base  nos dados extraídos do Levantamento Topográfico 
apresentado pelo interessado sob responsabilidade Técnica da Ag rimensora Waleria Becker  Técnica 
em Agrimensura   CREA  N°10139 TD-GO E ART Nº1020170139549 Certidão de Registro  d e  
Imóveis Matrícula nº 40.866 da 2ª Circunscrição de Goiânia. 
Ressaltamos ainda que a referida certidão não implica em reconh ecimento, por parte da Prefeitura, do 
direito de propriedade do imóvel. 
GERÊNCIA DE DOCUMENTAÇÃO, CARTOGRAFIA E TOPOGRAFIA DA SECRETARI A 
MUNICIPAL DE PLANEJAMENTO URBANO E HABITAÇÃO.  
Goiânia 10 de Abril de 2023.  
Dalton Vieira de Araujo  
Tecnólogo e m 
 Agrimensura  
 GERDCT - SEPLANH   João Paulo de Oliveira Ponce  
           Tecnólogo em Geoprocessamento 
Gerente - GERDCT
De acordo: 
Maria Heloisa Moraes Morue 
Diretora de Ordenamento Urbano 
Valfran de Sousa Ribeiro  
Secretário Municipal de Planejamento Urbano e Habitação   Secretaria Municipal de Plane jamento Urbano e Habitação 
Superintendência da Ordem Pública 
Diretoria de Orde namento Urbano 
Gerência de Documentação, C artografia e Topografia 
Av.. do Cerrado, nº 999, Park Lozandes, 
Paço Municipal, Térreo e 1º andar, Bloco E – Goiânia – GO. CEP: 74884-900 – Tel.: 55 62 35246303 
seplanh.gabinete@gmail.com 
PARECER/GERDCT: 1497/2022  
Processo: 91955129/2022 
Interessado: ORSANTA CANDIDA PEREIRA 
Assunto: Certidão de Limites e Confrontações sem Demarcação 
CERTIDÃO DE LIMITES E CONFRONTAÇÕES S/  DEMARCAÇÃO  
Atendendo a solicitação da inicial do processo nº 91955129/2022,  certifica-se para os 
devidos fins que o Lote 10 da Quadra 36, situado à Avenida Aber to Miguel, Setor Campinas , nesta 
Capital, tem as seguintes dimensões e confrontações:  
Lote:  10  - Área: 442,98 m²  
Frente para a Avenida Alberto Miguel – 20,00 m  
Fundo confrontando com os Lotes 5 e 6 – 21,30 m  
Lado direito confrontando com os Lotes 1 e 2 – 18,37m+1,60m+2,7 0 m 
Lado esquerdo confrontando com o Lote 9 – 20,45 m  
OBS.: A presente certidão foi elaborada com base nos dados extr aídos da Planta de 
Remanejamento do Setor Campina s, aprovada pelo Decreto n.º 1.19 8 de 13/10/1986, que por 
força do mesmo passou o antigo Lote 5,  para Lote 10. A Lei nº 4.705 de 04/04/1973, Art. 1º – 
denomina a antiga Avenida Bahia, de Avenida Aberto Miguel. Cert idão de Registro de Imóveis 
Matrícula nº 5.957 da 2ª Circunscrição de Goiânia.  
Ressalta-se que esta Certidão não implica em reconhecimento por parte da Prefeitura de 
Goiânia do direito de propriedade do imóvel. Essa Certidão anula a anterior emitida em 04/01/2023. 
GERÊNCIA DE DOCUMENTAÇÃO, CARTOGRAFIA E TOPOGRAFIA DA 
SECRETARIA MUNICIPAL DE PLANEJAMENTO URBANO E HABITAÇÃO.  
Goiânia, 13 de abril de 2023.  
Manoel Dias Miranda  
Matrícula: 1099230  
 GERDCT/SEPLANH   João Paulo de Oliveira Ponce  
           Tecnólogo em Geoprocessamento 
GERENTE/GERDCT
De acordo: 
Maria Heloisa Moraes Morue 
Diretora de Ordenamento Urbano 
Valfran de Sousa Ribeiro  
Secretário Municipal de Planejamento Urbano e Habitação   Secretaria Municipal de
 Planejamento Urbano e Habitação 
Superin
tendência d a Ordem Pública 
Diretoria de Orde namento Urbano 
Gerência de Documentação, C artografia e Topogr
afi a 
Av.. do Cerrado, nº 999, Park Lozandes, 
Paço Municipal, Térreo e 1º andar, Bloco E – Goiânia – GO. CEP: 74884-900 – Tel.: 55 62 35246303 
seplanh.gabinete@gmail.com 
           PARECER/GERDCT: 110/2023 
Processo: 91977426/2023  
Interessado: ESPOLIO DE ANTONIO GARCIA LUPIANEZ 
Assunto: Certidão de Limites, Confrontações s/ Demarcação    
CERTIDÃO DE LIMITES E CONFRONTAÇÕES S/ DEMARCAÇÃO  
Atendendo à solicitação da inicial do processo nº 91977426/2023,  certifica-se para os 
devidos fins que Chácara 3 , situada a Rua Perimetral 2, Chácara São Francisco de Assis , nesta 
Capital, tem as seguintes dimensões e confrontações: 
Chácara 3 :  - Área: 17.,022,17 m²  
Frente para a Rua Perimetral 2 – 55,46 m  
Fundo confrontando com o Córrego da Mina – E = 73,42m  
Lado direito confrontando com a Chácara 2 - 268,08m + 13,27m  
Lado esquerdo confrontado com a Chácara 4 – 280,74m +10,02m +31 ,97m  
OBS.: A presente certidão foi elaborada com base nos dados extr aídos do Levantamento 
topográfico realizado Pelo Técnico em Agrimensura Juverci Macha do Marins CFT-BR 
23517093149 vinculada a ART Nº1020180170357. Escritura  Livro 3 55, fl. 176, 
2º`Tabelioanato Públio de Souza ,em 30/04/1954.Objeto da Transcrição nº15.295 da 4º 
Circunscrição de Goiânia e Matricula anterior nº14.998 da 3º Ci rcunscrição de Goiânia.  
Ressalta-se que esta Certidão não implica em reconhecimento por  parte da Prefeitura 
de Goiânia do direito de propriedade do imóvel. 
GERÊNCIA DE DOCUMENTAÇÃO, CARTOGRAFIA E TOPOGRAFIA DA 
SECRETARIA MUNICIPAL DE PLANEJAMENTO URBANO E HABITAÇÃO.  
Goiânia, 14 de abril de 2023.  
Dalton Vieira de Araujo  
Matrícula: 615463  
 GERDCT/SEPLANH   João Paulo de Oliveira Ponce  
           Tecnólogo em Geoprocessamento 
GERENTE/GERDCT
De acordo: 
Maria Heloisa Moraes Morue 
Diretora de Ordenamento Urbano 
Valfran de Sousa Ribeiro  
Secretário Municipal de Planejamento Urbano e Habitação   Secretaria Municipal de Plane jamento Urbano e Habitação 
Superintendência da Ordem Pública 
Diretoria de Orde namento Urbano 
Gerência de Documentação, C artografia e Topografia 
Av.. do Cerrado, nº 999, Park Lozandes, 
Paço Municipal, Térreo e 1º andar, Bloco E – Goiânia – GO. CEP: 74884-900 – Tel.: 55 62 35246303 
seplanh.gabinete@gmail.com 
PARECER/GERDCT: 192/2023 
Processo: 91984488/2023  
Interessado: JONAS RAMOS PEREIRA 
Assunto: Certidão de Limites, Confrontações s/ Demarcação    
CERTIDÃO DE LIMITES E CONFRONTAÇÕES S/ DEMARCAÇÃO  
Atendendo a solicitação da inicial do processo nº 91984488/2023 , certifica-se para os 
devidos fins que o Lote 23 da Quadra 31, situado à Rua 15 de Novembro, Setor Centro-Oeste,  
nesta Capital, tem as seguint es dimensões e confrontações: 
Lote: 23  – Área:  229,00 m²  
Frente para a Rua 15 de  Novembro  – 10,00 m  
Fundo confrontando com os Lotes 4 e 5 – 10,00 m  
Lado direito confron tando com o Lote 24  - 22,90 m  
Lado esquerdo confrontado com o Lote 22 – 22,90 m  
OBS.: A presente certidão foi elaborada com base nos dados extraídos da Planta Urbanística do Setor Centro-Oeste, aprovada pelo Decreto-Lei nº 4.767 de 19 73, Art. 1º- A Vila 
Operária, por força da Lei passou a denominar-se  Setor Centro- Oeste.  Certidão de 
Registro Matrícula nº 16.451, da 2ª Circunscrição de Goiânia.  
Ressaltamos ainda que a referida Certidão não implica em reconh ecimento, por parte 
da Prefeitura, do direito de propriedade do imóvel.   
Esta certidão anula a anterior emitida em  16/02/2023.  
GERENCIA DE DOCUMENTAÇÃO, CARTOGRAFIA E TOPOGRAFIA DA 
SECRETARIA MUNICIPAL DE PLANEJAMENTO URBANO E HABITAÇÃO.  
Goiânia, 05 de abril de 2023.  
Manoel Dias Miranda  
Matrícula: 1099230  
 GERDCT/SEPLANH   João Paulo de Oliveira Ponce  
           Tecnólogo em Geoprocessamento 
GERENTE/GERDCT
De acordo: 
Maria Heloisa Moraes Morue 
Diretora de Ordenamento Urbano 
Valfran de Sousa Ribeiro  
Secretário Municipal de Planejamento Urbano e Habitação   Secretaria Municipal de Plane jamento Urbano e Habitação 
Superintendência da Ordem Pública 
Diretoria de Orde namento Urbano 
Gerência de Documentação, C artografia e Topografia 
Av.. do Cerrado, nº 999, Park Lozandes, 
Paço Municipal, Térreo e 1º andar, Bloco E – Goiânia – GO. CEP: 74884-900 – Tel.: 55 62 35246303 
seplanh.gabinete@gmail.com 
PARECE R/GERDCT: 
363/2023  
Processo: 91997147/2023  
Interessado: REINALDO DINAMARCO SOLERA 
Assunto: Certidão  de  Limites, Confrontações s/ Demarcação.   
CERTIDÃO DE  LIMITES, CONFRONTAÇÕES S/ DEMARCAÇÃO   
Atendendo à solicitação da inicial do processo nº 91997147/2023 , certifica-se para os 
devidos  fins que o Lote 4 da Quadra D-8, situado à Avenida Rep ública do Líbano, Setor Oeste , nesta 
Capital, tem as seguintes dimensões e confrontações:  
Lote: 4 - Área:  485,80 m²  
Frente para a Avenida República do Líbano  – 15,475 m  
Fundo confrontando com  o lote 30 – 19,202 m  
Lado direito confrontando com o lote  6  – 37,079 m  
Lado esquerdo confrontado com o lote 2 - 32 – 25,712 m 
OBS.: A presente certidão foi elaborada com base nos dados extr aídos da Planta Urbanística do 
Setor Oeste, aprovada pelo Decreto n.º  71 de 15/05/1956. A Lei  nº 3.660, de 12/05/1967, Art. 1º- 
Denomina a Avenida “E”, do Setor Oeste, de Avenida República do  Líbano. Certidão de 
Transcrição nº 76.860,   Livro 3-AZ, fls. 131, em 07/05/1968. T ranscrição anterior n.º 66.377, do 
extinto Cartório da então  1ª Ci rcunscrição desta Capital. CRI da 3ª Circunscrição  de Goiânia.  
Ressalta-se que esta Certidão não implica em reconhecimento por parte da Prefeitura de 
Goiânia do direito de propriedade do imóvel.  
GERÊNCIA DE DOCUMENTAÇÃO, CARTOGRAFIA E TOPOGRAFIA DA 
SECRETARIA MUNICIPAL DE PLANEJAMENTO URBANO E HABITAÇÃO.  
Goiânia, 12 de abril de 2023.          
Manoel Dias Miranda  
Matrícula: 1099230  
 GERDCT/SEPLANH   João Paulo de Oliveira Ponce  
           Tecnólogo em Geoprocessamento 
GERENTE/GERDCT
De acordo: 
Maria Heloisa Moraes Morue 
Diretora de Ordenamento Urbano 
Valfran de Sousa Ribeiro  
Secretário Municipal de Planejamento Urbano e Habitação   Secretaria Municipal de Plane jamento Urbano e Habitação 
Superintendência da Ordem Pública 
Diretoria de Orde namento Urbano 
Gerência de Documentação, C artografia e Topografia 
Av.. do Cerrado, nº 999, Park Lozandes, 
Paço Municipal, Térreo e 1º andar, Bloco E – Goiânia – GO. CEP: 74884-900 – Tel.: 55 62 35246303 
seplanh.gabinete@gmail.com 
PARECER/GERDCT: 362/2023 
Processo: 91997156/2023  
Interessado: REINALDO DINAMARCO SOLERA 
Assunto: Certidão  de  Limites, Confrontações s/ Demarcação.   
CERTIDÃO DE  LIMITES, CONFR ONTAÇÕES S/ DEMARCAÇÃO   
Atendendo à solicitação da inicial do processo nº 91997156/2023 , certifica-se para os 
devidos  fins que o Lote 6 da Quadra D-8, situado à Avenida Rep ública do Líbano, Setor Oeste , 
nesta Capital, tem as seguintes  dimensões e confrontações:  
Lote: 6 - Área:  497,80 m²  
Frente para a Avenida República do Líbano  – 12,00 m  
Fundo confrontando com  o lote 28 – 14,89 m  
Lado direito confron tando com o lote  8  – 45,89 m  
Lado esquerdo confrontado com o lote 4 – 37,079 m  
OBS.: A presente certidão foi elaborada com base nos dados extraídos da Planta Urbanística do Setor Oeste, aprovada pelo Decreto n.º  71 de 15/05/1956. A Lei nº 3.660, de 12/05/1967, 
Art. 1º- Modifica a denominação de Avenida “E”, do Setor Oeste, para Avenida República do Líbano. Certidão de Transcrição nº 70.971,    L i v r o  3 - Q ,  f l s .  165, em 27/04/1972. 
Transcrição anterior n.º 40.088, da 3ª Circunscrição. CRI da 1ª Circunscrição  de Goiânia.  
Ressalta-se que esta Certidão não implica em reconhecimento por  parte da Prefeitura 
de Goiânia do direito de propriedade do imóvel.  
GERÊNCIA DE DOCUMENTAÇÃO, CARTOGRAFIA E TOPOGRAFIA DA 
SECRETARIA MUNICIPAL DE PLANE JAMENTO URBANO E HABITAÇÃO.  
Goiânia, 12 de abril de 2023.
Manoel Dias Miranda  
Matrícula: 1099230  
 GERDCT/SEPLANH   João Paulo de Oliveira Ponce  
           Tecnólogo em Geoprocessamento 
GERENTE/GERDCT
De acordo: 
Maria Heloisa Moraes Morue 
Diretora de Ordenamento Urbano 
Valfran de Sousa Ribeiro  
Secretário Municipal de Planejamento Urbano e Habitação   Secretaria Municipal de Plane jamento Urbano e Habitação 
Superintendência da Ordem Pública 
Diretoria de Orde namento Urbano 
Gerência de Documentação, C artografia e Topografia 
Av.. do Cerrado, nº 999, Park Lozandes, 
Paço Municipal, Térreo e 1º andar, Bloco E – Goiânia – GO. CEP: 74884-900 – Tel.: 55 62 35246303 
seplanh.gabinete@gmail.com 
PARECER/GERDCT: 341/2023  
Processo: 92003154/2023 
Interessado: DORIVAL 
QUINTINO 
Assunto: Certidão de Limites, Confrontações  s/ Demarcação  
CERTIDÃO DE LIMITES, CONFR ONTAÇÕES  S/ DEMARCAÇÃO  
Atendendo a solicitação da inicial do processo nº 92003154/2023, certifica-se para os 
devidos fins que o Lote 14, Quadra 86, situado à Avenida 4ª Rad ial e Viela da 4ª Radial, Setor 
Pedro Ludovico , nesta Capital, tem as seguintes  dimensões e confrontações:  
Lote: 14 – Área: 420,00 m²  
Frente para Avenida 4ª Radial – 14,00 m 
Fundo confrontando com Viela da 4ª Radial – 14,00 m  
Lado direito confrontando com o Lote 15 – 14,00 m  
Lado esquerdo confrontado com o Lote 13 – 14,00 m  
OBS.: A presente certidão foi elaborada com base nos dados extraídos da Planta Urbanística 
do Setor Pedro Ludovico, aprovada pelo Decreto Lei n°. 090-A, d e 30/07/1938, e negativa de 
Registro da 4ª Circunscrição de Goiânia.  
Ressalta-se que esta Certidão não implica em reconhecimento por  parte da Prefeitura 
de Goiânia do direito de p ropriedade do imóvel.  
GERÊNCIA DE DOCUMENTAÇÃO, CARTOGRAFIA E TOPOGRAFIA DA 
SECRETARIA MUNICIPAL DE PLANEJAMENTO URBANO E HABITAÇÃO. 
Goiânia, 28 de março de 2023. 
Manoel Dias Miranda  
Matrícula: 1099230  
 GERDCT/SEPLANH   João Paulo de Oliveira Ponce  
           Tecnólogo em Geoprocessamento 
GERENTE/GERDCT
De acordo: 
Maria Heloisa Moraes Morue 
Diretora de Ordenamento Urbano 
Valfran de Sousa Ribeiro  
Secretário Municipal de Planejamento Urbano e Habitação   Secretaria Municipal de Plane jamento Urbano e Habitação 
Superintendência da Ordem Pública 
Diretoria de Orde namento Urbano 
Gerência de Documentação, C artografia e Topografia 
Av.. do Cerrado, nº 999, Park Lozandes, 
Paço Municipal, Térreo e 1º andar, Bloco E – Goiânia – GO. CEP: 74884-900 – Tel.: 55 62 35246303 
seplanh.gabinete@gmail.com 
PARECER/GERDCT: 347/2023  
Processo: 92006245/2023 
Interessado: THALLITA MENDES GONÇALVES 
Assunto: Certidão de Limites e Confrontações s/ Demarcação 
CERTIDÃO DE LIMITES, CONFRONTAÇÕES S/ DEMARCAÇÃO  
Atendendo a solicitação da inicial do processo n.º 92006245/2023,  certifica-se para os 
devidos fins que o Lote 9/22 da Quadra V, Edifício “Residencial  Clave do Sol”, situada na Rua 23 
com a Avenida Engenheiro Fuad Rassi, e com a Rua 25, Vila Jaraguá, nesta Capital, tem as seguintes 
dimensões e confrontações:  
Lote: 9/22  Área: 5.375,00 m²  
Frente para a Avenida Engenheiro Fuad Rassi – 50,00 m  
Fundo confrontando com os lotes 1/8 - 23/26 – 60,00 m  
Lado direito confrontando com a Rua 25 – 85,00 m  
Lado esquerdo confrontando com a Rua 23 – 85,00 m  
Pela linha de Chanfrado da Rua 2 3 c/ a Avenida Engenheiro Fuad Rassi, - 7,07 m  
Pela linha de Chanfrado da Av.  Engenheiro Fuad Rassi com  Rua 25 – 7,07 m  
OBS.: A presente certidão foi elaborada com base nos dados extr aídos da Planta Urbanística da 
Vila Jaraguá, aprovada pelo Decreto Nº 4, de 16/01/1951.  A Lei  Complementar nº 5.429 de 
11/12/1978, denomina a antiga Avenida Central de Avenida Engenh eiro Fuad Rassi. O 
Apartamento nº 206, Bloco B, do Edifício Residencial Clave do S ol – Vila Jaraguá, é uma fração 
ideal com área total 41,9921875m² e corresponde a 0,78125% do t erreno. Certidão de Registro 
de Imóvel Matrícula nº 24.011, da 2ª Circunscrição de Goiânia.    
Ressaltamos ainda que a referida certidão não implica em reconh ecimento, por parte da 
Prefeitura, do direito de propriedade do imóvel. 
GERENCIA DE DOCUMENTAÇÃO, CARTOGRAFIA E TOPOGRAFIA DA 
SECRETARIA MUNICIPAL DE PLANEJAMENTO URBANO E HABITAÇÃO.  
Goiânia, 30 de março de 2023. 
Manoel Dias Miranda  
Matrícula: 1099230  
 GERDCT/SEPLANH   João Paulo de Oliveira Ponce  
           Tecnólogo em Geoprocessamento 
GERENTE/GERDCT
De acordo: 
Maria Heloisa Moraes Morue 
Diretora de Ordenamento Urbano 
Valfran de Sousa Ribeiro  
Secretário Municipal de Planejamento Urbano e Habitação   Secretaria Municipal de Plane jamento Urbano e Habitação 
Superintendência da Ordem Pública 
Diretoria de Orde namento Urbano 
Gerência de Documentação, C artografia e Topografia 
Av.. do Cerrado, nº 999, Park Lozandes, 
Paço Municipal, Térreo e 1º andar, Bloco E – Goiânia – GO. CEP: 74884-900 – Tel.: 55 62 35246303 
seplanh.gabinete@gmail.com 
PARECER/GERDCT: 378/2023 
Processo: 92008160/2023  
Interessado: NAVES PARTICIPACÕES EIRELI 
Assunto: Certidão de Limites, Confrontações s/ Demarcação    
CERTIDÃO DE LIMITES E CONFRONTAÇÕES S/ DEMARCAÇÃO  
Atendendo à solicitação da inicial do processo nº 92008160/2023,  certifica-se para os 
devidos fins que a Chácara 404, situada na Estrada 117, Chácaras de Recreio são Joaquim , nesta 
Capital, tem as seguintes dimensões e confrontações:  
Chácara 404: - Área: 5.000,00 m²  
Frente para a Estrada 117 – 50,00 m  
Fundo confrontando com a Chácara 452 – 50,00m  
Lado direito confrontando com a Chácara 403 - 100,00m  
Lado esquerdo confrontado com a Chácara 405 – 100,00m 
OBS.: A presente certidão foi elaborada com base nos dados extr aídos da Planta urbanística 
da Chácaras de Recreio são Joaquim, conforme Decreto-Lei nº 58,  de 10/12/1937, 
regulamentado pelos Decretos nºs: 3.079 de 15/09/1938 e 271, de 28/02/1967, aprovada por 
Edital em 16/05/1969. Certidão de Registro Matrícula nº 14.860,  da 2ª Circunscrição de 
Goiânia, e Levantamento Topográfico executado pelo Técnico em A grimensura Arismar 
Silva Guimarães RNP 44132280144 TRT OBRA / SERVIÇO Nº CFT 23025 21137. 
Ressalta-se que esta Certidão não implica em reconhecimento por  parte da Prefeitura 
de Goiânia do direito de propriedade do imóvel. 
GERÊNCIA DE DOCUMENTAÇÃO, CARTOGRAFIA E TOPOGRAFIA DA 
SECRETARIA MUNICIPAL DE PLANE JAMENTO URBANO E HABITAÇÃO.  
Goiânia, 14 de abril de 2023.  
Manoel Dias Miranda  
Matrícula: 1099230  
 GERDCT/SEPLANH   João Paulo de Oliveira Ponce  
           Tecnólogo em Geoprocessamento 
GERENTE/GERDCT
De acordo: 
Maria Heloisa Moraes Morue 
Diretora de Ordenamento Urbano 
Valfran de Sousa Ribeiro  
Secretário Municipal de Planejamento Urbano e Habitação   Secretaria Municipal de Plane jamento Urbano e Habitação 
Superintendência da Ordem Pública 
Diretoria de Orde namento Urbano 
Gerência de Documentação, C artografia e Topografia 
Av.. do Cerrado, nº 999, Park Lozandes, 
Paço Municipal, Térreo e 1º andar, Bloco E – Goiânia – GO. CEP: 74884-900 – Tel.: 55 62 35246303 
seplanh.gabinete@gmail.com 
       PARECER/GERDCT: 395/2023  
Processo: 92011949/2023 
Interessado:
 NAIR BRANDAO MARANHAO 
Assunto: Certidão de Limites e Confrontações s/ Demarcação 
CERTIDÃO DE LIMITES, CONFRONTAÇÕES S/ DEMARCAÇÃO  
Atendendo á solicitação da inicial do processo n.º 92011949/2023,  certifica-se para os devidos 
fins que o Lote 13 da Quadra 126-A, situado à Avenida Castelo B ranco com a Rua Benjamim Constant, 
Setor Campinas , nesta Capital, tem as seguintes dimensões e confrontações:  
Lote: 13 - Área: 427,75 m²  
Frente para a Avenida Castelo Branco – 24,48 m  
Fundo confrontando com o lote 12 – 28,37 m  
Lado direito confrontando com o lote 14 – 15,60 m  
Lado esquerdo para a Rua Benjamim Constant – 12,07 m  
Pela linha de chanfrado da Av. Castelo Branco com a Rua Benjami m Constant – 4,85 m  
OBS.: A presente certidão foi elaborada com base nos dados extr aídos da Planta Urbanística de 
Remanejamento do Setor Campinas, aprovada pelo Decreto nº 1.198 , de 13/10/1986, que por força do 
mesmo, o antigo lote 11 passou a denominar-se; lote 13. Por for ça da Lei nº 5.113 de 21/07/1976, a 
antiga Rua 200 foi incorporada a extensão da Avenida Castelo Br anco, e assim denominada. 
Certidão de Transcrição nº 38.726, Livro nº 3-A-A, fl. 56, em 2 8/09/1966. Transcrição anterior nº 
32.175. CRI da 1ª Circunscrição de Goiânia.  
Ressaltamos ainda que a referida certidão não implica em reconh ecimento, por parte da 
Prefeitura, do direito de propriedade do imóvel. 
GERENCIA DE DOCUMENTAÇÃO, CARTOGRAFIA E TOPOGRAFIA DA 
SECRETARIA MUNICIPAL DE PLANEJAMENTO URBANO E HABITAÇÃO.  
Goiânia, 13 abril de 2023.  
Manoel Dias Miranda  
Matrícula: 109923 0 
 GERDCT/S EPLANH   Joã o Paulo de Oliveira Ponce  
           Tecnólogo em Geoprocessamento 
GERENTE/GERDCT
De acordo: 
Maria Heloisa Moraes Morue 
Diretora de Ordenamento Urbano 
Valfran de Sousa Ribeiro  
Secretário Municipal de Planejamento Urbano e Habitação   Secretaria Municipal de Plane jamento Urbano e Habitação 
Superintendência da Ordem Pública 
Diretoria de Orde namento Urbano 
Gerência de Documentação, C artografia e Topografia 
Av.
. do Cerr ado, nº 999, Park Lozandes, 
Paço Mu n icipal, Térreo e 1º an dar, Bloco E – Go iânia – GO. 
CEP: 74884-900 – Tel.: 55 62 35246303 
seplanh.gabinete@gmail.com 
PROCESSO: 91995791/2023 
INTERESSADO: JOSE ALFREDO ROSENDO COELHO 
ASSUNTO: INFORMAÇÃO LOCALIZAÇÃO DE ÁREA 
DESPACHO: 018-2023-GERDCT-CLA 
CERTIDÃO DE LOCALIZAÇÃO DE ÁREA - ORTOFOTO 2011  
Para fins de comprovação junto ao INSS do período abrangido pel a decadência, certificamos 
que após análise da Ortofoto 2011, constatamos a  existência de edificação no Lote 18, Quadra 04, 
Condomínio do Lago 1ª Etapa, situada a Rua Lago 4, CI 460.022.0 117.0009, nesta Capital, com 
área visível construída de 295,58 m² aproximadamente , conforme pode verificar no croqui anexo 
sobreposto à referida imagem. 
FIG.: 01 - RECORTE DO SISTEMA DE INFORMAÇÕES GEOGRÁFICA DE GOIÂ NIA – SIGGO. 
GERÊNCIA  
DE DOCUMENTAÇÃO, CARTOGRAFIA E TOPOGRAFIA DA 
SECRETARIA MUNICIPAL DE PLANEJAMENTO URBANO E HABITAÇÃO.  
Goiânia, 14 de Abril de 2023.   
Carlos Eduardo Meireles Rezende  
Tecnólogo em Geoprocessamento   João Paulo de Oliveira Ponce  
           Tecnólogo em Geoprocessamento 
Gerente - GERDCT
De acordo: 
Maria Heloisa Moraes Morue 
Diretora de Ordenamento Urbano 
Valfran de Sousa Ribeiro  
Secretário Municipal de Planejamento Urbano e Habitação  ÁREA VISÍVEL CONSTRUÍDA APROXIMADAMENTE: 295,58 m²
ORTOFOTO 2011SECRETARIA MUNICIPAL DE PLANEJAMENTO URBANO E HABITAÇÃO
Interessado:   JOSE ALFREDO ROSENDO COELHORua Lago 4 Quadra 04 Lote 18  Condomínio do Lago 1a Etapa, Goiânia - GO (C I 460.022.0117.0009)
GoiâniaMUNICÍPIO:18
GoiásESTADO:
91995791/2023NÚMERO PROCESSO:
13/04/2023DATA:CARLOS E M REZENDEDESENHO: 4RUA   LAGO   419
817
16
RUA FRANCISCO RODRIGUES DA SOUZA120
76
1522122Secretaria Municipal de Planejamento Urbano e Habitação 
AV. do Cerrado, n. 999, Park Lozandes, Paço Municipal, Bloco E,  1° andar ‐ Goiânia – GO. 
CEP: 74884‐900‐ Tel.: 55 62 3524‐6374 ATA DA 9ª REUNIÃO ORDINÁRIA DO CONSELHO MUNICIPAL DE POLÍTICA U RBANA DE GOIÂNIA  
BIÊNIO 2020/2022 
Às quatorze horas e quarenta e nove minutos do dia sete de julh o de dois mil e vinte e dois, na Sala de Reuniões 
da Secretaria Municipal de Planejamento Urbano e Habitação (Sep lanh), sito à Avenida do Cerrado, n. 999 – 
Bloco “E”, 1º andar – Paço Municipal, foi aberta a Nona Reunião Ordinária do Conselho Municipal de 
Política Urbana de Goiânia  do biênio 2020/2022, sob a presidência do Secretário Municipal  de Planejamento 
Urbano e Habitação, Valfran de Sousa Ribeiro. Participaram da reunião, que aconteceu de forma híbrida, os 
seguintes conselheiros:  Wesley Batista da Silva  – Secretaria Municipal de Planejamento Urbano e Habitação 
(Seplanh);  José Marcos de Paula Machado  – Agência Municipal de Meio Ambiente (Amma); Wigor 
Inocêncio Barbosa – Movimento pela Reforma Urbana de Goiânia (Mru) ;  Sebastião Ferreira Leite  – Central 
Única dos Trabalhadores (Cut); Anselmo Pereira da Silva Sobrinho – Associação Comercial e Industrial do 
Estado de Goiás - ACIEG;  Moacyr Soares Moreira  – Sindicato da Indústria da Construção do Estado de 
Goiás – (Sinduscon); Welbens da Rocha Nascimento  – Movimento Metropolitano por Moradia Popular por 
Goiânia (Mmp); Gerson de Souza Arrais Neto  – Associação para Recuperação e Conservação  do Ambiente 
(Arca);  Cybelle Luiza Barbosa Musse  – Pontifícia Universidade Católica de Goiás (PUC/GO); João Batista 
de Deus – Universidade Federal de Goiás (UFG/GO).  Estavam presentes, assessorando os trabalhos do 
Conselho os servidores da Seplanh Goiânia, Helizângela Alves do Nascimento , Willian Assunção , Verônica 
Mansur , Jonas Henrique, Simone Costa , Maria Angélica Pantaroto , Fausto Henrique , Maria Heloísa 
Lima de Morais Morue  e Eliany Auxiliadora Coutinho Mor aes e André Oliveira Barros . O presidente do 
Conselho, Valfran Ribeiro, declarou aberta a reunião apresentan do a pauta sobre o Código de Posturas do 
Município de Goiânia. Em seguida declarou aberta a votação da a ta da Reunião do dia nove de junho de dois 
mil e vinte e dois e como não houve manifestação contrária foi aprovada. Em seguida foi dada a palavra ao 
técnico da Seplanh, Luciano Gomes, que faz parte da Executiva d o Plano Diretor explicou que a Minuta do 
Código de Posturas veio para atualizar, inovar o Código de Posturas que completou trinta anos. Ressaltou que 
há dez anos houve audiências públicas para atualizar o Código d e Posturas, porém não prosperaram. O código 
de Posturas não foi atualizado desde a sua criação na Lei Compl ementar 014/92.  Essa Minuta está sendo 
considerada um marco para modernizar o  licenciamento da nossa cidade  e a mesma pode ser considerada como  
o nosso  Código Civil do Município. No Código de Posturas vão p ermanecer apenas temas gerais ficando o
detalhamento para a Lei Ambiental. Há também leis esparsas que serão tratadas no Código de Posturas como 
assuntos relacionados aos bancos. Após a apresentação da Minuta realizada através de slide e com a 
apresentação dos técnicos da Seplanh, Luciano Gomes e André Oli veira o    conselheiro, Anselmo Pereira, se 
manifestou questionando onde está o capítulo específico que tra ta sobre as distribuidoras de bebidas que 
funcionam de forma indiscriminad a em Goiânia. Em segundo lugar questionou onde estão as regras para os 
lavadores de veículos que destroem as praças e ruas. O conselhe iro, Anselmo Pereira, afirmou que vai qualificar 
na Câmara as duas atividades citadas anteriormente. Solicita à Seplanh a qualificação no Código de Posturas das 
feiras eventuais. Faz uma observação que a Amma não fez um Códi go Ambiental para o município, mas Secretaria Municipal de Planejamento Urbano e Habitação 
AV. do Cerrado, n. 999, Park Lozandes, Paço Municipal, Bloco E,  1° andar ‐ Goiânia – GO. 
CEP: 74884‐900‐ Tel.: 55 62 3524‐6374 acredita que o Gestor atual vai conseguir fazer. Relata que que r colocar uma lupa nesses três assuntos: 
funcionamento das distribuidoras, os lavadores de carro e o Cód igo Ambiental. O técnico, Luciano Gomes, 
explicou que as matérias ambientais foram retiradas do Código d e Posturas. O conselheiro, Anselmo Pereira, 
solicitou que fossem apontados as regras mínimas do que foi men cionado na sua fala no Código de Posturas. A 
palavra foi repassada ao conselheiro, Sebastião Ferreira, que d iz que em Goiânia a poluição visual é terrível. 
Deve-se fazer um trabalho de despoluição visual caso contrário  não faz  sentido o Código de Posturas. 
Apresentou uma sugestão para a Prefeitura licitar para os servi ços de telefonia e televisão a cabo e que fossem 
matéria tratada na Minuta  em  questão.  O tanto de cabo exposto que a cidade tem  e a fiscalização não faz 
nada. Vamos criar uma Companhia Municipal para licitarmos o sis tema de cabeamento subterrâneo na cidade. 
Os serviços de telefonia e cabo de televisão são nojentos com a  fiação exposta. Propôs  fazer um “Projeto Cara 
Limpa” em Goiânia  para retirar esses cabos de telefonia e televisão a cabo. O mobiliário urbano da cidade é 
vergonhoso e quase inexistente, não há placas de ruas, pontos d e ônibus e lixeiras. Critica o Artigo Cento e 
Doze do Código de Posturas refere nte aos mercados municipais po r não poderem vender produtos 
industrializados, e reforça entã o os mercados não vão poder vender: empada e  pamonha, citou como exemplo.   
Referente ao Artigo Cento e Vinte e Quatro sugere que o prazo p ara o funcionamento das atividades provisórias 
devem ser prorrogáveis por mai s noventa dias, ou seja, cento e oitenta dias e a equipe da Seplanh, concordou 
como o conselheiro, Sebastião Ferreira. Referente ao Artigo Cen to e Trinta quanto à lavagem de veículos 
deveríamos utilizar o dinheiro do Fundo Municipal do Desenvolvi mento Urbano – Fmdu para financiar  
equipamentos mais ecológicos para modernizar o serviço de lavag em a seco, finaliza dizendo que a sua  
proposta é  que o município financ ie. O técnico, Luciano Gomes, explicou  ao Conselheiro, Sebastião Ferreira, 
que o “Projeto Cara Limpa” vai começar pela região central de G oiânia e posteriormente vai expandir para toda 
cidade. Referente a permissão para as  empresas de telefonia o técnico, Luciano Gomes, explicou ao 
conselheiro, Sebastião Ferreira , que o Código de Posturas prevê  que as mesmas devam tirar permissão junto à 
Prefeitura. João Batista, conselheiro, parabeniza a equipe da S eplanh por incluir no Código de Posturas a 
grafitagem, pois é uma obra de arte. Faz uma sugestão à Prefeitura de Goiânia para que os muros fossem 
grafitados já  que é muito melhor ter um muro bonito com grafit ação do que com pichações, deixou apenas essa 
reflexão, sem saber como a Prefeitura faria esse incentivo . Di sse que as indústrias se instalam nas periferias das 
cidades então sugeriu que a Prefeitura faça um bom planejamento , pois em outros países quando se vai instalar 
uma indústria exige-se em prime iro lugar um corredor público de  transporte algo que não acontece no Brasil. O 
conselheiro, João Batista, concor dou com o conselheiro, Anselmo  Pereira, quanto a “privatização” dos espaços 
públicos que são utilizados pelos lavadores de carro e que dever haver uma regulamentação dessa atividade.  E 
continuou refletindo em relação a poluição visual afirmando que   a Prefeitura precisa rever essa questão . 
Reclamou da poluição visual do Ce ntro da cidade que não nos per mite ver o quanto temos de patrimônio 
histórico e cultural. O conselheiro, João Batista, ainda questi onou se existe o Conselho Municipal do Meio 
Ambiente em Goiânia. O conselhe iro, Sebastião Ferreira, respond eu que existe e que foi criado em 1991 e que 
está em funcionamento. O técnico, Luciano Gomes, faz esclarecim entos ao conselheiro, João Batista, que a Lei Secretaria Municipal de Planejamento Urbano e Habitação 
AV. do Cerrado, n. 999, Park Lozandes, Paço Municipal, Bloco E,  1° andar ‐ Goiânia – GO. 
CEP: 74884‐900‐ Tel.: 55 62 3524‐6374 Complementar nº trezentos e vinte e seis de dois mil e  dezenove  que regula a publicidade no Centro, pois é 
uma região que faz parte do  Patrimônio Histórico Cultural. Com  relação à privatização do espaço público relata 
que o Código de Posturas visa acabar com isso dando transparênc ia e maior visibilidade as faixadas da região 
central. O conselheiro, Gerson Neto, lembra que na cidade de Sã o Paulo houve experiências negativas para 
combater a poluição visual e pede que o setor público olhe com maior generosidade para  esse assunto da 
poluição visual, pois é algo que não é poluente ao meio ambient e e que faz parte da dinâmica da cidade. 
Concordou com a apresentação do técnico da Seplanh, Luciano Gom es,  quanto os mercados não  poderem 
venderem produtos industrializa dos e reivindica que as bancas v azias devem ser ocupadas. Relata que as 
empresas de telefonia vão instalar antenas 5G e que o município não deve criar nenhum entrave para que isso 
aconteça. O técnico, Luciano Gomes, explicou que haverá uma lei  específica que tratará desse assunto e que não 
é matéria do Código de Posturas. O participante, Maurício Beral do, elogiou o Código de Posturas e que ao 
mesmo tempo compreende Goiânia como uma metrópole por isso a ne cessidade de um Código mais atual. O 
conselheiro, Wigor Inocêncio, sugeriu que o prazo de uso das ba ncas dos mercados fossem estendias por mais 
dez anos.  Nada mais havendo para ser discutido, o presidente agradeceu a participação dos Conselheiros e 
declarou encerrada a reunião às 16h50min. Para constar, eu, Hel izângela Alves do Nascimento, Secretária 
Executiva dos Conselhos da Secretaria Municipal de Planejamento  Urbano e Habitação, lavrei a presente ata 
que, aprovada, será assinada por mim e pelo presidente do Conse lho Municipal de Política Urbana. 
XXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXX
XXXXXXXXXXXXXXXXXXXXXXXX 
XXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXX
XXXXXXXXXXXXXXXXXXXXXXXX 
___________________________________________ 
Valfran de Sousa Ribeiro 
Presidente do Conselho Municipal de Política Urbana 
Secretário Municipal de Planejamento Urbano e Habitação 
_____________________________________ 
Heliz â
ngela Alves do Nascimento 
Secretária Executiva dos Conselhos Secretaria Municipal de Planejamento Urbano e Habitação 
Assessoria de Comunicação 
AV. do Cerrado, n. 999, Park Lozandes, Paço Municipal, Bloco E,  1° andar ‐ Goiânia – GO. 
CEP: 74884‐900‐ Tel.: 55 62 3524‐6374  ATA DA DÉCIMA REUNIÃO ORDINÁR IA DO CONSELHO MUNICIPAL DE 
POLÍTICA URBANA DE GOIÂNIA  
BIÊNIO 2020/2022 
Às quatorze horas e quarenta e sete minutos do dia dezoito de a gosto de dois mil e vinte e dois, 
na Sala de Reuniões da Secretaria Municipal de Planejamento Urb ano e Habitação (Seplanh), 
sito à Avenida do Cerrado, n. 999 – Bloco “E”, 1º andar – Paço Municipal, foi aberta a Décima 
Reunião Ordinária do Conselho Munici pal de Política Urbana de Goiânia  do biênio 
2020/2022, sob a presidência do Secretário Municipal de Planeja mento Urbano e Habitação, 
Valfran de Sousa Ribeiro. Participaram da reunião, que acontece u de forma híbrida, os 
seguintes conselheiros:  André Oliveira Barros  – Secretaria Municipal de Planejamento 
Urbano e Habitação (Seplanh); Marcelo Torrubia de Oliveira – Secretaria Municipal de 
Infraestrutura Urbana (Seinfra); Nara Helissa de Abreu Silva Santos – Procuradoria Geral do 
Município de Goiânia; Luan Deodato Machado Alves – Agência Municipal do Meio 
Ambiente (Amma) ; Clécio Antônio Alves – Câmara Municipal de Goiânia;  Wigor Inocêncio 
Barbosa – Movimento Pela Reforma Urbana (Mru); Welbens da Rocha Nascimento – 
Movimento Metropolitano por Morad ia Popular de Goiânia (Mmp); Valdete Patrocínio de 
Oliveira –  Movimento de Luta pela Casa Própria; Ioav Blanche  – Sindicato das Empresas de 
Compra e Venda, Locação e Administração dos Edifícios em Condom ínio Residencial e 
Comercial do Estado de Goiás (Secovi); Anselmo Pereira da Silva Sobrinho – Associação 
Comercial e Industrial do Estado de Goiás (Acieg);  Moacyr Soares Moreira – Sindicato da 
Indústria da Construção do Estado de Goiás (Sinduscon); Sebastião Ferreira Leite  – Central 
Única dos Trabalhadores (Cut); L u i z  D i a s  d a  C o s t a  –  Sindicato dos Funcionários da 
Fiscalização Municipal de  Goiânia (Sindiffisc); Weldes Bezerra de Medeiros –  Movimento 
em Ação Instituto; Gerson de Souza Arrais Neto –  Associação para Recuperação e 
Conservação do Ambiente (Arca); C y b elle L u i z a  B a rb o sa Mu sse –  Pontifícia Universidade 
Católica de Goiás (PUC-GO); João Batista de Deus -  Universidade Federal de Goiás (UFG). 
Estavam presentes, assessorando os trabalhos do Conselho, os se rvidores da Seplanh Goiânia 
Helizângela Alves do Nascimento , Willian Assunção , Verônica Mansur,  André Oliveira 
B a r r o s ,  C á r i t a s  R o q u e  e  L u c i a n o  G o m e s .  O presidente do Conselho, Valfran Ribeiro, 
declarou aberta a reunião apresentando a pauta que constava a M inuta da Lei de Antenas e o 
processo n. 87650057, que tem como interessado Jardim Gramado E mpreendimentos Secretaria Municipal de Planejamento Urbano e Habitação 
Assessoria de Comunicação 
AV. do Cerrado, n. 999, Park Lozandes, Paço Municipal, Bloco E,  1° andar ‐ Goiânia – GO. 
CEP: 74884‐900‐ Tel.: 55 62 3524‐6374  Imobiliários Ltda. O presidente agradeceu a presença na reunião , de forma virtual, do senhor 
Diogo Della Torres Oliveira, Danusa Tenório e Fabiana Arruda, r epresentantes das empresas 
Conexis, Vivo e Tim. Em seguida declarou colocou em discussão e  votação a ata da Reunião 
do COMPUR realizada em sete de julho de dois mil e vinte e dois , que foi aprovada pelos 
membros participantes da reunião. Dando prosseguimento a reuniã o o conselheiro Anselmo 
Pereira pediu questão de ordem e solicitou a inversão da pauta do dia, para que se iniciasse a 
reunião pela apreciação do processo n. 87650057, da Jardim Gram ado Empreendimentos 
Imobiliários Ltda, o que foi acatado pelo presidente do Conselh o. Passou-se então a pauta do 
dia, iniciando-se pelo processo n. 87650057. O conselheiro Anse lmo Pereira, relator do 
processo, explicou que a empresa Jardim Gramado Empreendimentos  Imobiliários Ltda. 
solicita autorização de enquadram ento em Área de Especial Inter esse Social (AEIS) e explicou 
que o processo se encontra em tramitação na Seplanh desde 20 de  julho de 2021. Informou que, 
para melhor manifestação no processo, foi ao local para conhece r a área e verificou que se trata 
de uma área muito pequena, com cerca de cento e sete mil metros  quadrados, e que, por esse 
motivo, entende que não deveria retardar mais o andamento desse  processo. Explicou que a 
interessada está atendendo aos critérios inerentes a AEIS III e , sobretudo atendendo interesses 
sociais. Além disso a referida área já possui acesso consolidad o, pois a Rua 25 de Dezembro, 
no Jardim Gramado, é larga e a área próxima, está densamente oc upada em mais de 35%, 
conforme estabelece as diretrizes da Seplanh. Desta forma, não vê nenhum motivo para rejeitar 
o pedido da interessada, já que atende pessoas de baixa e média  rendas. Por fim, após leitura do
seu relatório, apresentou voto favorável ao pleito de enquadram ento da área objeto do processo 
n. 87650057 em Área de Especial Interesse Social III. O conselh eiro Weldes Medeiros
questionou qual o tipo de AEIS é a solicitação de enquadramento  e foi informado pelo 
conselheiro Anselmo Pereira de q u e  s e  t r a t a v a  d e  A E I S  I I I .  W e l d es Medeiros informou que 
conhece bem a região do Jardim Gramado e que as construtoras nã o vendem os lotes 
parcelados, somente à vista, chegando a valores entorno de R$30 0 mil reais e que, por esse 
motivo, acha que aquela expansão não se enquadra em AEIS III, s olicitando vistas do processo. 
O conselheiro Anselmo Pereira pe diu a palavra e explicou que a tipologia AEIS III é voltada 
preferencialmente para as camadas de média e baixa renda. O con selheiro Clécio Alves pediu a 
palavra e observou que a região já está quase toda habitada e q u e  n ã o  v ê  m o t i v o s  p a r a  
prolongar a tramitação do processo, já que está claro que se en quadra em AEIS III. O 
conselheiro Ioav Blanche inform ou que empreendimentos em AEIS não precisam ser Secretaria Municipal de Planejamento Urbano e Habitação 
Assessoria de Comunicação 
AV. do Cerrado, n. 999, Park Lozandes, Paço Municipal, Bloco E,  1° andar ‐ Goiânia – GO. 
CEP: 74884‐900‐ Tel.: 55 62 3524‐6374  necessariamente lotes, podendo ser também apartamentos e casas,  só que com uma densidade 
maior visando baratear a obra. Esclareceu que a área é inerente  a um vazio urbano próximo a 
Avenida Perimetral Norte e que, quanto mais tempo demorar para fazer o empreendimento, 
mais caro ele vai ficando. O cons elheiro Sebastião Ferreira Lei te esclareceu que AEIS III é de 
competência de apreciação do Compur e que ela é utilizada para aumentar a oferta de moradias 
às camadas mais baixas da sociedade. Sebastião destacou que a á rea fica na região Noroeste da 
capital, perto da Perimetral Norte, próximo à linha de BRT que será instalada. O conselheiro 
Weldes Medeiros informou que concorda em partes com os conselhe iros, mas entende que o 
Compur estaria se contradizendo aprovando a inclusão da área ci tada em AEIS III. Ele também 
questionou por que interessada nos autos não entrou com pedido de parcelamento do solo e 
propôs também um desafio aos conselheiros quanto às aprovações realizadas pelo colegiado 
referentes a AEIS III nos últimos anos, se os empreendimentos f oram realmente destinados às 
famílias de baixa renda. O conselheiro reafirmou seu pedido de vistas ao processo. O 
conselheiro João Batista ponderou que, quando um conselheiro pe de vistas de um processo 
cessam-se as discussões a respeito dele, e deve-se colocar em apreciação o pedido de vistas. 
Questionou o que o Regimento Interno estabelece sobre o tema e foi informado pelo presidente 
que o Regimento Interno do Compur é omisso quanto ao tema, cabendo a decisão ao 
presidente. Assim, o presidente colocou em votação o pedido de vistas realizado pelo 
conselheiro Weldes Medeiros, ten do os conselheiros se manifesta do da seguinte forma: 
Contrários ao pedido de vistas: Clécio Alves, Sebastião Ferreir a, Anselmo Pereira, André 
Oliveira, Welbens da Rocha, Valdete Patrocínio, Luan Alves, Moa cyr Soares, Ioav Blanch, 
Marcelo Torrubia, Antônio Carlo s, Luiz Dias, Cybelle Musse e Wi gor Inocêncio. Favoráveis ao 
pedido de vistas: Weldes Medeiros , João Batista e Gerson Neto. O conselheiro Gerson Neto, 
pediu a palavra e ma nifestou-se contrário a aprovação do relató rio apresentado pelo conselheiro 
Anselmo Pereira, pois, segundo ele, esse tipo de votação às pre ssas não contribui com as 
camadas mais baixas. O conselheiro Weldes Medeiros questionou s e o presidente fez a 
chamada nominal dos trinta e qua tro conselheiros  para votação e  foi informado pelo presidente 
que todos os conselheiros participantes da reunião apresentaram  seus votos e que, as demais 
pessoas participantes da reunião são somente ouvintes e convida dos, em virtude da 
apresentação da Minuta de Lei de Antenas. O conselheiro Weldes Medeiros pediu a palavra e 
para justificar seu voto contrário ao relatório e reclamou que não teve acesso ao processo, 
reafirmando que as reuniões estão sendo encerradas muito rápida s e pedindo para que na Secretaria Municipal de Planejamento Urbano e Habitação 
Assessoria de Comunicação 
AV. do Cerrado, n. 999, Park Lozandes, Paço Municipal, Bloco E,  1° andar ‐ Goiânia – GO. 
CEP: 74884‐900‐ Tel.: 55 62 3524‐6374  próxima reunião ordinária seja apresentado novamente o Regiment o Interno. O conselheiro 
Clécio Alves pediu a palavra e afirmou que, em relação ao proce sso em análise, o conselho está 
votando de forma quase unânime com o relator, conselheiro Ansel mo Pereira, não havendo 
nada ilegal. O conselheiro Sebastião Ferreira disse que o conse lho está obedecendo ao que está 
descrito na legislação e no Regimento Interno do Compur e que, além disso, também entende 
que a área do Jardim Gramado é um vazio urbano que se enquadra em AEIS 3, conforme art. 
131, Parágrafo Único da Lei Complementar 171/2007. O conselheir o Weldes Medeiros 
solicitou a volta das reuniões presenciais e reclamou que o pro c e s s o  n ã o  f o i  a m p l a m e n t e  
divulgado aos demais membros no grupo do Compur para análise. E m seguida o presidente 
colocou em votação o relatório a presentado pelo Conselheiro Ans elmo Pereira, pedindo aos 
conselheiros que votem SIM, pela aprovação do relatório, ou NÃO , pela rejeição do relatório. 
Votaram pela aprovação do relatório os conselheiros: Luiz Dias,  André Oliveira, Marcello 
Torrubia, Antônio Carlos, Valdete Patrocínio, Welbens da Rocha,  Luan Alves, Cybelle Musse, 
Anselmo Pereira, Clécio Alves, Sebastião Ferreira, Wigor Inocên cio, Moacyr Soares e Ioav 
Blanch. Votaram pela rejeição do relatório os conselheiros João  B a t i s t a  e  G e r s o n  N e t o .  O  
conselheiro Weldes Medeiros se absteve por, de acordo com ele, não conhecer os autos. O 
presidente Valfran Sousa declarou encerrada a votação, declaran do treze votos favoráveis ao 
relatório, dois contrários e uma abstenção. O presidente aproveitou para esclarecer que as 
reuniões são abertas para participação presencial de qualquer c onselheiro, e que fica a cargo de 
cada um definir se prefere participar de forma presencial ou vi rtual. Sando prosseguimento a 
reunião o presidente passou para a próxima pauta, que é a apres entação da Minuta da Lei de 
Antenas, agradecendo a presença do senhor Diogo Della Torres Oliveira, da Conexis Brasil 
Digital, que é o Sindicato Naciona l das Empresas de Telefonia e  de Serviço Móvel Celular e 
Pessoal, dos representantes das empresas Vivo, Danusa Tenório e  Ricardo Diniz, e da senhora 
Fabiana Arruda, representante da  TIM. Em seguida foi passada a palavra ao representante da 
Conexis, Diogo Della, que repassou algumas informações sobre a Conexis Brasil, citando que 
representam as empresas Algar, T im, Claro, Oi, Sercontel, Tim e  Vivo. Informou sobre os 
investimentos em telecomunicações, que têm uma participação de três por cento no Produto 
Interno Bruto brasileiro, com cerca de 340 milhões de acessos e  recolhimento de 60 milhões em 
tributos ao ano na cidade de Goiânia. Informou que a tecnologia  5G foi ativada no dia 
16/08/2022, e detalhou que se esper a da tecnologia do 5G uma ve rdadeira revolução em relação 
às tecnologias anteriores, permitindo muitas funcionalidades ao  mesmo tempo. Esclareceu que Secretaria Municipal de Planejamento Urbano e Habitação 
Assessoria de Comunicação 
AV. do Cerrado, n. 999, Park Lozandes, Paço Municipal, Bloco E,  1° andar ‐ Goiânia – GO. 
CEP: 74884‐900‐ Tel.: 55 62 3524‐6374  a legislação que rege a instalação de antenas em Goiânia já tem  alguns anos, sendo anterior à 
Lei Geral de Telecomunicações, que trouxe um marco legal para a  instalação de antenas, 
separando de forma precisa as atribuições dos Poderes Federal, Estadual e Municipal quanto ao 
serviço. Diogo também destacou que o setor de telecomunicações vê de forma favorável a 
legislação elaborada pela Prefeitu ra de Goiânia, o que irá perm itir que a população tenha acesso 
a um serviço de maior qualidade. Destacou também que hoje, depo is da pandemia, a 
telecomunicação se tornou um serviço essencial, tanto que a pro va disso é a forma como essa 
reunião está sendo realizada, além dos desenvolvimentos trazido s para as áreas de educação, 
agronegócio e medicina. Ele afirmou que no ano de 2020 houve um  leilão em que as empresas 
assumiram o compromisso de investirem e melhorarem o atendiment o a população e que as 
empresas de telecomunicações terão que investir em mais antenas  p o r  i s s o  d e s t a c a  a  
importância da proposta apresentada pela Seplanh. Em seguida foi repassada a palavra ao 
técnico da Seplanh, Luciano Gomes, que fez a apresentação da Minuta da Lei de Antenas. O 
conselheiro Sebastião Ferreira diz sugeriu que a regulamentação  fosse realizada por meio de 
decreto, ao invés de lei.  Nada mais havendo para ser discutido , o presidente agradeceu a 
participação dos Conselheiros e d eclarou encerrada a reunião às  dezesseis horas e quarenta e 
dois minutos. Para constar, eu, Helizângela Alves do Nascimento , Secretária Executiva dos 
Conselhos da Secretaria Municipa l de Planejamento Urbano e Habi tação, lavrei a presente ata 
que, aprovada, será assinada por mim e pelo presidente do Conse lho Municipal de Política 
Urbana. 
XXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXX XXXXXXXXXXX
XXXX 
___________________________________________ 
Valfran de Sousa Ribeiro 
Presidente do Conselho Municipal de Política Urbana 
Secretário Municipal de Planejamento Urbano e Habitação 
________________________________ 
Helizângela Alves do Nascimento 
Secretária Executiva dos Conselhos Prefeitura de Goiânia
Secretaria Municipal de Educação
Gerência de Acompanhamento e Manutenção da Rede Física
EXTRATO DO CONTRATO
PROCESSO SEI n º: 23.24.000008462-7
CONTRATANTE : Secretaria Municipal de Educação.
CONTRATADA : Jaspe Construtora e Incorporadora Ltda.
SIGNATÁRIOS: Prof. Wellington de Bessa Oliveira, Secretário Municipal de Educação e o Sra. Luryan Cristina
Machado e Silva, sócio-proprietário da Empresa Jaspe Construtora e Incorporadora Ltda.
OBJETO: Contratação de empresa especializada em serviços de engenharia para a conclusão da construção do
CMEI Residencial Barravento, localizado na Rua Guilherme F. Coelho com Rua Percival Xavier Rebello – APM 02
no Bairro Residencial Barravento na cidade de Goiânia – GO, conforme especificações técnicas, cronograma físico-
financeiro e projetos, na forma e demais condições constantes do Edital da Tomada de Preços n° 004/2022 e de seus
anexos.
VIGÊNCIA : A vigência deste Contrato será de 300 (trezentos) dias, com eficácia legal após a publicação do seu
extrato no Diário Oficial.
V ALOR: R$ 1.100.610,60 (Um milhão, cem mil e seiscentos e dez reais e sessenta centavos) .
DOTAÇÕES ORÇAMENTÁRIAS: nº 2023. 17. 50. 12.365.0139.1074.44905100.220.053.2570.0 e n.°
2023.17.50.12.365 0139.1074.44905100.101 526.1500.10
LOCAL E DATA : Goiânia , 19 de abril de 2023
Goiânia, 19 de abril de 2023.
Documento assinado eletronicamente por Wellington de Bessa Oliveira,
Secretário Municipal de Educação, em 19/04/2023, às 17:26, conforme art. 1º,
III, "b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veriﬁcador 1533690 e o
código CRC 0E744BC7.
Rua 227-A, nº 331, Quadra 67-D
- Bairro Setor Leste Universitário
CEP 74610-060 Goiânia-GO
Referência: Processo Nº 23.24.000008462-7 SEI Nº 1533690v1Prefeitura de Goiânia
Secretaria Municipal de Saúde
Secretaria Geral
PORTARIA Nº 100, DE 13 DE ABRIL DE 2023
Ins tui Comissão para Elaboração da Polí ca de Gestão Tecnológica
no âmbito da Secretaria Municipal de Saúde de Goiânia.
A SECRETARIA MUNICIPAL DE SAÚDE DE GOIÂNIA , no uso de suas atribuições legais e
regulamentares, conferidas por meio da edição da Lei Complementar nº 335, de 01 de janeiro de 2021 e Decreto nº
046, de 07 de janeiro de 2021; e
Considerando a necessidade de nortear a ins  tucionalização, nas esferas de gestão do Sistema Único
de Saúde - SUS e na saúde suplementar, dos processos de avaliação e de incorporação de tecnologias baseados na
análise das consequências e dos custos para o sistema de saúde e para a população;
Considerando a importância em promover o uso do conhecimento técnico-cien  ﬁco atualizado no
processo de gestão de tecnologias em saúde;
Considerando o fortalecimento do uso de critérios e processos explícitos na priorização da
incorporação de tecnologias, concernente aos aspectos de efe  vidade, necessidade, segurança, e ﬁciência e
equidade; 
Considerando a necessidade de integrar e ar cular o processo de incorporação de novas tecnologias
no âmbito da Secretaria Municipal de Saúde de Goiânia com as necessidades sociais em saúde, o perﬁl
epidemiológico da população e os marcos norma  vos vigentes;
Considerando a necessidade de de ﬁnir a polí ca de gestão de tecnologias para a Secretaria Municipal
de Saúde de Goiânia, resolve: 
RESOLVE:
Art. 1º - Ins tuir a Comissão para Elaboração da Polí ca de Gestão Tecnológica no âmbito da
Secretaria Municipal de Saúde de Goiânia, cons  tuída por representantes dos seguintes departamentos da SMS:
I - Diretor(a) Administra  vo;
II - Superintendente de Regulação, Avaliação e Controle;
III - Diretor(a) do Complexo Regulador Municipal;
IV - Diretor(a) de Atenção Secundária e Urgência e Emergência;
V - Gerente de Tecnologia da Informação;
Art. 2º -  Deﬁnir que a coordenação da Comissão será exercida pelo Diretor Administra  vo da
Secretaria Municipal de Saúde de Goiânia.
Art. 3º - Estabelecer que à Comissão para Elaboração da Polí ca de Gestão Tecnológica compete:
I - Elaborar proposta para polí ca de gestão de tecnologias na Secretaria Municipal de Saúde de
Goiânia;
II - Promover diretrizes metodológicas para estudos de avaliação de tecnologias, considerando as suas
especiﬁcidades e seu estágio de desenvolvimento;III - Realizar o levantamento das avaliações de tecnologias já elaboradas ou atualmente em curso no
sistema de saúde, evitando duplicidade de esforços;
IV - De ﬁnir e revisar ﬂuxos, de procedimentos e criação de competências ins  tucionais para solicitação
e priorização de demanda;
V - Desenvolver mapas dos recursos tecnológicos existentes em saúde, como base para a elaboração
de critérios que referenciem a inclusão destas tecnologias;
VI - Regulamentar a implantação de tecnologias na rede de atenção de forma a garan  r acesso a todos
que necessitarem, em condições adequadas e seguras de uso;
VII - Desenvolver e aprimorar sistemas que permitam a obtenção de informação quanto aos
resultados e impactos da u  lização de tecnologias nos sistemas de saúde;
VIII - Buscar a implantação dessa Polí  ca às demais no campo da regulação e controle da atenção à
saúde, entre outras empregadas no sistema de saúde;
IX - Ar  cular junto aos prestadores de serviços em saúde visando garan  r as condições operacionais
adequadas de u  lização das tecnologias disponíveis e desenvolver mecanismos para monitorar os resultados na
saúde da população;
X - Fortalecer os mecanismos de divulgação nos diferentes meios de comunicação das ações rela  vas
às diretrizes desta Polí  ca;
XI - Incen  var a criação de meios para monitoramento das informações sobre tecnologias veiculadas
nos meios de comunicação;
XII - Realizar levantamento de requisitos para implantação de módulos que estão pendentes e
solucionar os problemas apresentados nas funções que já estão em uso;
XIII - Receber, examinar e julgar documentos rela  vos à Comissão e aos procedimentos auxiliares;
XIV - Monitorar propostas de aprimoramento dos procedimentos;
XV - Padronizar objetos, custos e indicadores;
XVI - Produzir entendimentos voltados à priorização do controle de resultados, sendo competência a
avaliação e a homologação dos relatórios técnicos de monitoramento e avaliação;
XVII - Fornecer informações e aplicá-las em conjunto;
XIII - Supervisionar, coordenar e acompanhar as respec  vas a  vidades;
Art. 4º -  A Comissão deverá se reunir mensalmente para analisar as demandas, com a confecção de
relatório das ações adotadas para posterior envio ao Gabinete do Secretário, com vistas à adoção de possíveis
providências que se veri ﬁcarem necessárias.  
Art. 5º  - Esta Portaria entra em vigor na da data de sua publicação.  
Goiânia, 13 de abril de 2023.
Documento assinado eletronicamente por Durval Ferreira Fonseca Pedroso , Secretário
Municipal de Saúde , em 19/04/2023, às 18:22, conforme art. 1º, III, "b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site h  ps://www.goiania.go.gov.br/sei
informando o código veri ﬁcador 1491987  e o código CRC 23CE126D .
Avenida do Cerrado, nº 999, APM-09, Bloco D, 2º andar
- Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 23.29.000014081-7 SEI Nº 1491987v 1Prefeitura de Goiânia
Secretaria Municipal de Saúde
Secretaria Geral
Processo : 22.29.000019322-2
Interessado : Associação dos Surdos de Goiânia
Assunto : Contratação
DESPACHO Nº  1107 /2023 /GS. O SECRETÁRIO MUNICIPAL DE SAÚDE DE GOIÂNIA,  no uso de
suas atribuições legais e regulamentares,   e considerando o PARECER JURÍDICO Nº 448/2023, ( 1468079 ).
Autoriza a realização da presente despesa, por  INEXIGIBILIDADE  de procedimento licitatório,
para formalização de Contrato de Prestação de Serviços ao SUS (Credenciamento), com fundamento no ar  go
25 caput  da Lei Federal n.º 8.666/93 e suas posteriores alterações, contratando diretamente com o
estabelecimento  ASSOCIAÇÃO DOS SURDOS DE GOIÂNIA , CNPJ sob o nº 02.105.435/0001-26, CNES nº
5827671, no valor total es  mado de  R$ 1.847.508,00 (Um milhão, oitocentos e quarenta e sete mil,
quinhentos e oito reais), conforme consta do presente procedimento administra  vo.
Publique-se, na forma da lei.
Goiânia, 18 de abril de 2023.
Documento assinado eletronicamente por Durval Ferreira Fonseca Pedroso ,
Secretário Municipal de Saúde , em 19/04/2023, às 18:15, conforme art. 1º, III, "b",
da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veri ﬁcador 1496220  e o
código CRC 39D8ED30 .
Avenida do Cerrado, nº 999, APM-09, Bloco D, 2º andar
- Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 22.29.000019322-2 SEI Nº 1496220v 1Prefeitura de Goiânia
Secretaria Municipal de Saúde
Secretaria Geral
DESPACHO Nº 1179/2023
O Secretário de Saúde do Município de Goiânia , no uso de suas atribuições
legais e regulamentares.
Autoriza a realização da presente despesa, por INEXIGIBILIDADE de
procedimento licitatório, para formalização de Contrato de Prestação de Serviços ao SUS
(Credenciamento), com fundamento no ar  go 25 caput da Lei Federal n.º 8.666/93 e suas
posteriores alterações, contratando diretamente com o estabelecimento CRD - CENTRO DE
RECURSOS DIAGNÓSTICOS LTDA , inscrita no CNPJ/MF nº 01.586.380/0001-50, CNES nº
6653448, valor total es  mado de R$ 138.307.242,00 (cento e trinta e oito milhões, trezentos
e sete mil, duzentos e quarenta e dois reais), conforme consta do presente procedimento
administra  vo.
 Publique-se, na forma da lei.
Goiânia, 19 de abril de 2023.
Documento assinado eletronicamente por Durval Ferreira Fonseca
Pedroso , Secretário Municipal de Saúde , em 19/04/2023, às 18:15,
conforme art. 1º, III, "b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veri ﬁcador
1529035  e o código CRC EF8BD45E .
Avenida do Cerrado, nº 999, APM-09, Bloco D, 2º andar
- Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 22.29.000008403-2 SEI Nº 1529035v 1Prefeitura de Goiânia
Secretaria Municipal de Saúde
Secretaria Geral
DESPACHO Nº 1187/2023
O Secretário de Saúde do Município de Goiânia , no uso de suas atribuições legais e regulamentares.
Declara dispensável a Licitação para aquisição de disposi vos móveis com so ware IOS para atendimento da
demanda da Assessoria de Comunicação Social (ASCOM) da Secretaria Municipal de Saúde, com fundamento no ar go 72 e
ar go 75, inciso II, da Lei nº 14.133/2021 e Decreto nº 11.317/2022, contratando diretamente com a empresa:
T G CARV ALHO TECNOLOGIA SERVIÇOS EM LICITAÇÕES, CNPJ sob o nº
45.057.755/0001-60
ESPECIFICAÇÃO QUANTIDADE V ALOR
UNITÁRIOV ALOR
TOTAL
APARELHO SMARTPHONE –  
Capacidade mínima para
armazenamento de 256Gb, Tela
OLED sem bordas de 6,7 polegadas,
Câmera tripla com Sistema Pro, Chip
A15 bionic, Tecnologia 5G, sistema
operacional IOS 15 ou posterior,
bateria com duração de até 22 horas
de reprodução de vídeo, resistente a
água, gravação de vídeo em 4K, redecelular e conexões sem ﬁo.
Os produtos devem ser entregues
com película de vidro para proteção
da tela, carregador original e cabo
USB.04 R$ 7.500,00 R$ 30.000,00
V ALOR TOTAL DO CONTRATO: R$ 30.000,00 (trinta mil reais).
 Publique-se, na forma da lei.
Goiânia, 19 de abril de 2023.
Documento assinado eletronicamente por Durval Ferreira Fonseca Pedroso, Secretário Municipal de
Saúde , em 19/04/2023, às 18:15, conforme art. 1º, III, "b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site h  ps://www.goiania.go.gov.br/sei informando o
código veriﬁcador 1533270 e o código CRC 03AD87CA .
Avenida do Cerrado, nº 999, APM-09, Bloco D, 2º andar
- Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência: Processo Nº 22.29.000019672-8 SEI Nº 1533270v1Prefeitura de Goiânia
Secretaria Municipal de Saúde
Secretaria Geral
Processo       : 23.29.000004573-3
Interessado : Gerência de Contratos e Convênios e Credenciamentos
Assunto       :  Aquisição de Cer ﬁcado Digital
DESPACHO Nº  11665 /2023 /GS. O SECRETÁRIO MUNICIPAL DE SAÚDE DE GOIÂNIA, no uso de suas atribuições
legais e regulamentares,  e considerando o PARECER JURÍDICO Nº 480/2023, ( 1463737 ).
Declara dispensável a Licitação para prestação de serviço de emissão de Cer ﬁcado Digital, ICP-Brasil, do  po A3
– e CPF, em Token Criptográ ﬁco, com validade mínima de 3 (três) anos, para atender a Secretaria Municipal de Saúde de
Goiânia, com fundamento no ar go 24, inc. II da Lei Federal n.º 8.666/1993 e suas posteriores alterações, contratando
diretamente com as empresas:
GOIÁSCERT CERTIFICADOS DIGITAIS LTDA  – CNPJ/MF nº 24.705.958/0001-46
ESPECIFICAÇÃO QUANTIDADE V ALOR UNITÁRIO V ALOR TOTAL
Certificado Digital, ICP-Brasil, do tipo A3
– e CPF, em token criptográfico com
validade mínima de 3 (três) anos.01 R$280,00 R$ 280,00
V ALOR TOTAL DO CONTRATO: R$ 280,00 (duzentos e oitenta reais)
Publique-se, na forma da lei.
Goiânia, 18 de abril de 2023.
Documento assinado eletronicamente por Durval Ferreira Fonseca Pedroso, Secretário Municipal de
Saúde , em 19/04/2023, às 18:15, conforme art. 1º, III, "b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site h  ps://www.goiania.go.gov.br/sei informando
o código veriﬁcador 1521840 e o código CRC 16D67DDE .
Avenida do Cerrado, nº 999, APM-09, Bloco D, 2º andar
- Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência: Processo Nº 23.29.000004573-3 SEI Nº 1521840v1Palácio das Campinas Prof. Venerando de Freitas Borges – Paço M unicipal 
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP  74.884‐900 
Fone/Fax: 3524‐1570 / 3524‐1503 | e‐mail: dvex@sms.goiania.go.g ov.br     Secretaria Municipal de Saúde 
EXTRATO DO CONTRATO Nº 169/2023
 
Processo SEI nº 22.29.000024837-0
LOCATÁRIO:  Secretaria Municipal de S aúde/Fundo Municipal de Saúde 
LOCADOR: Nária Nunes de Sousa França 
OBJETO: Constitui objeto do presente contrato a locação do imóvel local izado na Rua Professor 
José Ferreira Cunha, Qd. 09, Lote 12, Jardim Aritana, nesta Cap ital, destinado ao funcionamento do 
CSF JARDIM ARITANA. 
VIGÊNCIA: O prazo do presente Contrato será de 12 (doze) meses, nos termo s do art. 3° da Lei n. 
8.245/91 a contar da data de sua assinatura. PREÇO: O MUNICÍPIO  pagará à LOCADORA o aluguel mensal no valor de R$ 1.681,57(mil 
seiscentos e oitenta e um reais e cinquenta e sete centavos) , perfazendo o valor global de  R $ 
20.178,84 (vinte mil, cento e setenta e oito reais e oitenta e quatro cen tavos).  
DA DOTAÇÃO ORÇAMENTARIA: A presente despesa correrá à conta da Dotação 
Orçamentária nº 2023.2150.10.301.0093.2781.33903600.107, Nota d e Empenho nº 0017 00, de 
03/02/2023, e empenhos posteriores. 
DATA DA ASSINATURA: 11 de abril de 2023. 
Durval Ferreira Fonseca Pedroso 
 Secretário M
unicipal de Saúde 
Palácio das Campinas Prof. Venerando de Freitas Borges – Paço M unicipal 
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP  74.884‐900 
Fone/Fax: 3524‐1570 / 3524‐1503 | e‐mail: dvex@sms.goiania.go.g ov.br     Secretaria Municipal de Saúde 
EXTRATO DO CONTRATO Nº 229/2023
 
Processo SEI nº 22.29.000008187-4         
CONTRATANTE:  Secretaria Municipal de Saú de/Fundo Municipal de Saúde 
CONTRATADA: GC Lab Diagnósticos Ltda 
DO OBJETO: Constitui objeto do presente contrato a aquisição de Insumos Laboratoriais, para 
abastecimento dos laboratórios das Unidades de Urgência e Emerg ência da Secretaria Municipal de 
Saúde de Goiânia, conforme condições e especificações estabelec idas neste instrumento contratual e 
Edital do Pregão Eletrônico n° 040/2022 e seus Anexos. 
DA VIGÊNCIA: O presente contrato entrará em vigor na data de sua assinatura e expirará em 
12(doze) meses após o recebimento da ordem de fornecimento pela  CONTRATADA . 
DO PREÇO: A CONTRATANTE  pagará a CONTRATADA  o  v a l o r  t o t a l  d e  R$ 28.554,68 
(Vinte e oito mil quinhentos e cinquenta e quatro reais e sessenta e oito centavos) , referente a 
aquisição.  
DA DOTAÇÃO 
ORÇAMENTARIA: A classificação das despesas dar-se-á a conta da seguinte 
dotação orçamentária: 2023.2150.10.302.0094.2782.33903000.107 .   
DATA DA ASSINATURA: 10 de abril de 2023. 
Durval Ferreira Fonseca Pedroso 
 Secretário Municipal de Saúde  
Palácio das Campinas Prof. Venerando de Freitas Borges – Paço M unicipal 
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP  74.884‐900 
Fone/Fax: 3524‐1570 / 3524‐1503 | e‐mail: dvex@sms.goiania.go.g ov.br     Secretaria Municipal de Saúde 
EXTRATO DO CONTRATO Nº 265/2023
 
Processo SEI nº 23.29.000005384-1
LOCATÁRIO:  Secretaria Municipal de S aúde/Fundo Municipal de Saúde 
LOCADOR: Joás de Almeida Leite 
OBJETO: Constitui objeto do presente contrato a locação do imóvel local izado na Rua Presidente 
Trujillo, quadra 02, lote 06, Jardim Presidente, nesta Capital,  destinado ao funcionamento da 
RESIDÊNCIA TERAPÊUTICA BEIJA FLOR II.  
VIGÊNCIA: O prazo do presente Contrato será de 12 (doze) meses, nos termo s do art. 3° da Lei n. 
8.245/91 a contar da data de sua assinatura. 
PREÇO: O MUNICÍPIO  pagará ao LOCADOR o aluguel mensal no valor de R$ 1.622,01 (mil 
seiscentos e vinte e dois reais e um centavo) , perfazendo o valor global de  R$ 19.464,12 
(dezenove mil quatrocentos e sessenta e quatro reais e doze cen tavos).  
DA DOTAÇÃO ORÇAMENTARIA: A presente despesa correrá à conta da Dotação 
Orçamentária nº 2023.2150.10.302.0094.2782.33903600.107. 
DATA DA ASSINATURA: 05 de abril de 2023. 
Durval Ferreira Fonseca Pedroso 
 Secretário M
unicipal de Saúde 
Palácio das Campinas Prof. Venerando de Freitas Borges – Paço M unicipal 
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP  74.884‐900 
Fone/Fax: 3524‐1570 / 3524‐1503 | e‐mail: dvex@sms.goiania.go.g ov.br     Secretaria Municipal de Saúde 
EXTRATO DO CONTRATO Nº 348/2023
 
Processo SEI nº 22.6.000004071-9             
CONTRATANTE:  Secretaria Municipal de Saú de/Fundo Municipal de Saúde 
CONTRATADA: A A Z Saude Comercio De Produtos M édicos E Hospitalares Eireli 
OBJETO: Constitui objeto do presente contrato a aquisição com prestação  de garantia de materiais 
e equipamentos permanentes de reabilitação para atender as nece ssidades do Centro de Referência 
em Ortopedia e Fisioterapia (CROF) , Centro de Referência em Ate nção à Saúde da Pessoa Idosa 
(CRASPI), Serviço de Atendimento Domiciliar (SAD) e demais serv iços da Secretaria Municipal 
de Saúde de Goiânia,  conforme condições e especificaçõ es estabelecidas neste instrum ento 
contratual e Edital do Pregão Eletrônico n° 044/2022 e seus Anexos. 
DA VIGÊNCIA: O presente contrato terá vigência de 12  (doze) meses contados a partir da data 
publicação no Diário Oficial.  
PREÇO: A CONTRATANTE  pagará a CONTRATADA o valor total de R$ 11.940,61 (onze mil 
novecentos e quarenta reais e sessenta e um centavo), referente a aquisição. 
DA DOTAÇÃO ORÇAMENTARIA: A classificação das despesas dar-se-á a conta da seguinte 
dotação orçamentária: 2023.2150.10.302.0094.2782.44905200.107.  
DATA DA ASSINATURA: 23 de março de 2023. 
Durval Ferreira Fonseca Pedroso 
 Secretário Municipal de Saúde  
Palácio das Campinas Prof. Venerando de Freitas Borges – Paço M unicipal
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP  74.884‐900  
Fone/Fax: 3524‐1570 / 3524‐1503 | e‐mail: dvex@sms.goiania.go.g ov.br     Secretaria Municipal de Saúde
EXTRATO DO CONTRATO Nº 413/2023 
Processo S
EI nº 22.29.000024130-8
CONTRATANTE:  Secretaria Municipal de Saú de/Fundo Municipal de Saúde 
CONTRATADA: Master Eletrodomésticos Eireli 
OBJETO : Constitui objeto do presente contrato a aquisição com prestação  de garantia de materiais 
permanentes, para atender às necessidades das Unidades de Saúde  da Secretaria Municipal de Saúde 
de Goiânia.  
VIGÊNCIA: O presente contrato entrará em vigor na data de sua assinatura e expirará em 12 (doze) 
meses após o recebimento da ordem de fornecimento pela CONTRATADA . 
PREÇO: A CONTRATANTE  pagará a CONTRATADA o valor total de R$ 20.434,20 (Vinte 
mil, quatrocentos e trinta e quatro reais e vinte centavos), referente a aquisição; 
1.1. DA DOTAÇÃO ORÇAMENTARIA: A classificação das despesas dar-se-á a conta da 
seguinte dotação orçamentária: 2023.2150.10.305.0095.2784.44905200.107.    
DATA DA A
SSINATURA: 29 de março de 2023. 
Durval Ferreira Fonseca Pedroso
Secretário Municipal de Saúde 
Secretaria Municipal de Saúde
Palácio das Campinas  Venerando de Freitas Borges  (Paço Municipal)  
Av. do Cerrado nº 999, Park Lozandes, Goiânia, Goiás CEP 74.884 ‐900 
Fone: (62) 3524‐1570 e‐mail: dvex@sms.goiania.go.gov.br 
2º TERMO ADITIVO DE PROR ROGAÇÃO DO EDITAL DE 
CHAMAMENTO PÚBLICO Nº 002/2021 
O MUNICÍPIO DE GOIÂNIA , com a interveniência da SECRETARIA MUNICIPAL DE 
SAÚDE , com sede na Avenida do Cerrado, n.° 999, Park Lozandes, Palác io das Campinas 
Venerando de Freitas Borges, bloco “D”, Goiânia-Goiás, neste at o representado por seu titular, 
DURVAL FERREIRA FONSECA PEDROSO , brasileiro, casado, portador da cédula de 
identidade n.º 2048708 - SSP/GO 2ª via e do CPF/MF sob o n.º 65 6.190.051-00, com poderes 
constituídos por meio do Decreto n°. 017 de 02/01/2021, no uso de suas atribuições legais e 
regulamentares previstas na Lei O rgânica do Município de Goiâni a, na Lei Complementar n°. 
335/2021, na Lei nº. 8080/90, no art. 25, caput da Lei nº 8.666 /93 e suas alterações, Portaria nº 
1.034, de 05 de maio de 2010 do Ministério da Saúde, bem como nas Instruções Normativas nº 
007/2016, 001/2017 e 001/2018 do Tribunal de Contas dos Municípios do Estado de Goiás e 
demais legislações pertinentes, dos princípios constitucionais que regem os atos da Administração 
Pública e do Edital de Cha mamento Público nº 002/2021, TORNA PÚBLICO :  
Considerando que o Município d e Goiânia publicou na edição nº 7 537 de 23/04/2021 
do Diário Oficial do Mu nicípio o Edital de C hamamento Público p ara Credenciamento nº 002/2021, 
com prazo de vigência de 12 (doze) meses, com possibilidade de prorrogação por igual período, 
conforme item 1.2;  
Considerando que o Edital de Chamamento Público nº 002/2021, vi sa o 
credenciamento de MÉDICOS, de forma complementar, para at ender os usuários do Sistema Ún ico 
de Saúde junto a Rede Municipal de Saúde, na área da ATENÇÃO PRIMÁRIA; 
Considerando que o prazo de vigência do mencionado Edital de Ch amamento expira-
se em 22/04/2023; 
RESOLVE prorrogar o Edital de Chamamento Público para Credenciamento nº  
002/2021, por mais 12 (doze) meses, a partir de 23/04/2023, nos termos do previsto no § 4º do art. 
57 da Lei nº 8666/93; 
Ficam mantidas e ratificadas todas as demais Cláusulas e condiç ões do Edital de 
Chamamento Público para Credenc iamento nº 002/2021 e, por conse quência, todos os demais atos e 
procedimentos a ele vinculados. 
G o i â n i a , 20 de abril de 2023 
Durval Ferreira Fonseca Pedroso   
Secretário Municipal de Saúde Secretaria Municipal de Saúde 
Palácio das Campinas Prof. Venerando de Freitas Borges – Paço M unicipal
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP  74.884‐900 
Fone/Fax: 3524‐1515 / 3524‐1503 | e‐mail: dvex.sms@gmail.com EXTRATO DO 2º TERMO ADITIVO DE RERRATIFICAÇÃO DO 1º TERMO ADITI VO AO 
CONTRATO Nº 2096/2021 
PROCESSO SEI: 22.29.000005509-1  
CONTRATANTE: Secretaria Municipal de Sa úde/Fundo Municipal de Saúde  
CONTRATADA: Transmédica Uti Móvel E Assistência Médica Ltda 
OBJETO: É objeto do presente Termo Aditivo a retificação do item 2.2 da  Cláusula Segunda do 1º Termo 
Aditivo ao Contrato nº 2096/2021, celebrado entre o MUNICÍPIO DE GOIÂNIA , com interveniência da 
SECRETARIA MUNICIPAL DE SAÚDE e a empresa  TRANSMEDICA UTI MOVEL E 
ASSISTENCIA MEDICA LTDA. 
DA RETIFICAÇÃO: Pelo presente instrumento de aditamento fica o item 2.2 da Cláu sula Segunda do 1º 
Termo Aditivo ao Contrato nº 2 096/2021 retificado para constar como correto o seguinte:  
Onde se lê: 
DO VALOR DO ADITIVO: A CONTRATANTE pagará à CONTRATADA o valor de R$ 8.997.912,00 
(oito milhões, novecentos e noventa e sete mil, novecentos e do ze reais). 
Leia-se:  
DO VALOR DO ADITIVO: A CONTRAT ANTE pagará à CONTRATADA o valor mensal estimado 
de R$ 749.826,00 (setecentos e quarenta e nove mil, oitocentos e vinte e seis reais) totalizando o valor 
de R$ 8.997.912,00 (oito milhões,  novecentos e noventa e sete m il, novecentos e doze reais), por um 
período de 12 (doze) meses, conforme quadro abaixo: 
ITEM DESCRIÇÃO DOS SERVIÇOS QTDE 
MÁXIMA VALOR  
DIÁRIA 
R$ VALOR 
MENSAL R$ VALOR 
ANUAL R$ 
01 Prestação de Serviços de Atenção 
Domiciliar de Alta Complexidade 
(SAD-AC), a crianças e adultos, 
num total de, no máximo, 30 
(trinta) vagas simultâneas para 
usuários do SUS, encaminhados das Unidades de Terapia Intensiva 
da rede municipal de saúde, própria 
ou conveniada, com necessidade de 
adaptação a ventilação mecânica 
invasiva domiciliar contínua e 
classificados como de alta 
complexidade conforme o Score de Elegibilidade para o Serviço de 
Atenção Domiciliar da Secretaria 30 
pacientes 833,14 749.826,00 8.997.912,00 Secretaria Municipal de Saúde 
Palácio das Campinas Prof. Venerando de Freitas Borges – Paço M unicipal
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP  74.884‐900 
Fone/Fax: 3524‐1515 / 3524‐1503 | e‐mail: dvex.sms@gmail.com DA R
ATIFICAÇÃO: Permanecem inalteradas as demai s Cláusulas e condições estipula das no Contrato nº 
2086/2021 e seus respectivos Termos Aditivos.  
DATA DA ASSINATURA: 30 de março de 2023.  
      Durval Ferrei ra Fonseca Pedroso 
Secretário Mu nicipal de Saúde Municipal de Saúde de Goiânia, 
conforme especificações e 
quantitativos constantes no Termo de Referência. 
Valor Total R$ 8.997.912,00 (oit o milhões, novecentos e noventa  e sete mil, novecentos e doze reais) Palácio das Campinas Prof. Venerando de Freitas Borges – Paço M unicipal
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP  74.884‐900  
Fone/Fax: 3524‐1570 / 3524‐1503 | e‐mail: dvex@sms.goiania.go.g ov.br     Secretaria Municipal de Saúde
EXTRATO DO TERMO
 DE PAGAMENTO Nº 262/2023 
Processo SEI nº 23.29.000004846-5
CONTRATANTE:  Secretaria Municipal de Saú de/Fundo Municipal de Saúde 
CONTRATADA: ELENIR MENDOÇA  
FUNDAMENTO : O presente Termo fundamenta-se pelo art. 59, parágrafo único da lei 8.666/93, 
bem como no Parecer nº 393/2023 da  Advocacia Setorial da Secret aria Municipal de Saúde de 
Goiânia, constante no P rocesso SEI nº 23.29.000004846-5. 
OBJETO: Constitui objeto do presente Termo o pagamento por indenização referente a utilização 
no período de 17 de j unho de 2022 a 17 de j aneiro de 2023 do im óvel localizado na Rua São Roque, 
Qd. 08, Lote 16, Setor Andréia, nesta Capital, destinado ao fun cionamento do CSF ANDRÉIA 
CRISTINA,  sem cobertura contratual. 
DO VALOR E DA DOTAÇÃO ORÇAMENTÁRIA: Ao presente Termo dá-se o valor de R$ 
28.133,34 (vinte e oito mil, cento e trinta e três reais e trin ta e quatro centavos) , que correrá por 
conta da Dotação Orçamentária nº 2023.2150.10.301.0093.2781.33909300.107 , da Secretaria 
Municipal de Saúde. 
DATA DA ASSINATURA: 03 de abril de 2023. 
Durval Ferreira Fonseca Pedroso 
Secretário Municipal de Saúde Secretaria Municipal de Saúde  
Palácio das Campinas Prof. Venerando de Freitas Borges – Paço M unicipal
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP  74.884‐900 
Fone/Fax: 3524‐1515 / 3524‐1503 | e‐mail: dvex.sms@gmail.comEXTRATO DO TERMO
 DE COMPROMISSO Nº 008/2023 
Processo SEI: 22.29.000024236-3  
CONVENENTE : Secretaria Municipal de Saúde  
CONVENIADA : Santa Casa de Misericórdia de Goiânia  
OBJETO: Constitui - Constitui objeto do presente Termo o repasse de recursos feder ais derivados 
de emenda parlamentar destinados à entidade COMPROMISSÁRIA  para incremento temporário 
via Portaria nº 684/2022/GM/MS por meio do Fundo Municipal de Saúde, conforme Plano de 
Trabalho aprovado. 
REPASSE: Os recursos financeiros para a execução do objeto do presente T ermo serão repassados 
à UNIDADE DE REFERÊNCIA  com valor total de R$ 300.000,00 (trezentos mil reais), sendo 
repassados em parcela única conforme Plano de Trabalho 
VIGÊNCIA: O  p r e s e n t e  t e r m o  d e  c o m p r o m i s s o  e n t r a r á  e m  v i g o r  n a  d a t a  d e  s u a  a s s i n a t u r a  e  
expirará 12 (doze) meses a part ir do repasse do recurso, confor me descrito no Plano de Trabalho. 
DOTAÇÃO: 2023.2150.10.302.0094.2782.33903900.107.  
DATA DA ASSINATURA:  12 de abril de 2023. 
Durval Ferreira Fonseca Pedroso 
Secretário Municipal de Saúde Prefeitura de Goiânia
Ins tuto de Previdência dos Servidores do Município de Goiânia
Gabinete da Presidência
PORTARIA Nº 370, DE 20 DE ABRIL DE 2023
O PRESIDENTE DO INSTITUTO DE PREVIDÊNCIA DOS SERVIDORES DO MUNICÍPIO DE GOIÂNIA – GOIANIAPREV
no uso de suas atribuições legais e à vista dos dispostos no Art. 40, §1º, I e §8º, da Constituição Federal de 1988, e no Art. 102, §
3º, da Lei Complementar Municipal n.º 312/2018, que reestrutura o Regime Próprio de Previdência Social dos Servidores Públicos
do Município de Goiânia, e do que mais consta no processo SEI Nº 22.18.000000290-3,
RESOLVE:
Art. 1º Aposentar a servidora Gislene Auxiliadora de Castro Dias, matrícula nº 1019783-01, inscrita no CPF sob o
n.º 633.917.401-91, no cargo de Agente de Apoio Administra  vo, Nível I, Referência “E”, por ter implementado os requisitos para
aposentadoria proporcional por invalidez.
Parágrafo único.  Os proventos da aposentadoria a que se refere este artigo serão proporcionais  à razão de
13,14/30 avos , correspondente ao tempo de contribuição de 13 (treze) anos, 01 (um) mês e 20 (vinte) dias, calculados pela
média aritmética simples de 80% (oitenta por cento) das maiores remunerações utilizadas como base para as contribuições à
Previdência, no valor total  de R$ 616,07  (seiscentos e dezesseis reais e sete centavos) mensais , a serem reajustados para
preservar-lhes, em caráter permanente, o valor real, conforme critérios estabelecidos em lei, em consonância com o Art. 40, § 8º,
da Cons  tuição Federal de 1988 .
Art. 2.º  Por força do Art. 1º, § 5º, da Lei Federal nº 10.887/2004, e do Art. 111, § 4º, I, da Lei Complementar
Municipal nº 312/2018, os proventos da aposentadoria de ﬁnida nesta Portaria não poderão ser inferiores ao salário-mínimo
vigente.
Art. 3º Por força do disposto no Art. 130, caput, da Lei Complementar Municipal nº 312/2018, a aposentada em
tela, até que complete os 75 (setenta e cinco) anos de idade, deverá submeter-se anualmente a perícia oﬁcial em saúde a cargo do
GOIANIAPREV .
Art. 4º Esta Portaria entrará em vigor na data de sua publicação.
Goiânia, 20 de abril de 2023.
CARLOS ALBERTO B. ANTUNES JÚNIOR
Presidente
Documento assinado eletronicamente por Carlos Alberto Branco Antunes Júnior , Presidente do
Ins tuto de Previdência dos Servidores do Município de Goiânia , em 20/04/2023, às 11:01,
conforme art. 1º, III, "b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site h  ps://www.goiania.go.gov.br/sei
informando o código veriﬁcador 1528176 e o código CRC D13F3926 .
Avenida B, nº 155
- Bairro Setor Oeste
CEP Goiânia-GO
Referência: Processo Nº 22.18.000000290-3 SEI Nº 1528176v1Prefeitura de Goiânia
Ins tuto de Previdência dos Servidores do Município de Goiânia
Gabinete da Presidência
PORTARIA Nº 371, DE 20 DE ABRIL DE 2023
O PRESIDENTE DO INSTITUTO DE PREVIDÊNCIA DOS SERVIDORES DO MUNICÍPIO DE GOIÂNIA –
GOIANIAPREV, no uso de suas atribuições legais e à vista do disposto no Art. 40, § 7º, I e §º 8º, da Cons  tuição Federal de
1988, e nos ar gos 100, II; 115; 116; 117; 119 e 121 da Lei Complementar Municipal n.º 312/2018, que reestrutura o
Regime Próprio de Previdência Social dos Servidores Públicos do Município de Goiânia, nos termos do processo SEI Nº
22.20.000000382-7,
RESOLVE:
Art. 1.º  Conceder pensão por morte em favor de Gilson Pereira Barbosa , inscrita no CPF sob o n.º
326.935.831-87, viúvo da ex-servidora Rosângela Mesquita Barbosa , matrícula n.º 649201-01, inscrita no CPF sob o nº
412.179.421-49, aposentada no cargo de Agente de Apoio Administra  vo, Nível II, Referência “E” .
Parágrafo único.  A pensão de que trata este ar go será composta pela seguinte parcela mensal:
Proventos Parcela Única: R$ 1.214,25 (um mil, duzentos e quatorze reais e vinte e cinco centavos), a serem reajustados
para preservar-lhes, em caráter permanente, o valor real, conforme critérios estabelecidos em lei, em consonância com o
Art. 40, § 8º, da Cons  tuição Federal de 1988.
Art. 2.º  Por força do Art. 1º, § 5º, da Lei Federal nº 10.887/2004, e do Art. 111, § 4º, I, da Lei
Complementar Municipal nº 312/2018, os proventos da pensão concedida através desta Portaria não poderão ser
inferiores ao salário mínimo vigente.
Art. 3.º  Esta Portaria entrará em vigor na data de sua publicação, retroagindo seus efeitos a 24 (vinte e
quatro) de junho de 2022 .
Goiânia, 20 de abril de 2023.
CARLOS ALBERTO B. ANTUNES JÚNIOR
Presidente
Documento assinado eletronicamente por Carlos Alberto Branco Antunes Júnior ,
Presidente do Ins  tuto de Previdência dos Servidores do Município de Goiânia , em
20/04/2023, às 11:00, conforme art. 1º, III, "b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veriﬁcador 1530698 e o código
CRC 41F4A297.
Avenida B, nº 155
- Bairro Setor Oeste
CEP Goiânia-GO
Referência: Processo Nº 22.20.000000382-7 SEI Nº 1530698v1Prefeitura de Goiânia
Ins tuto de Previdência dos Servidores do Município de Goiânia
Gabinete da Presidência
PORTARIA Nº 372, DE 20 DE ABRIL DE 2023
O PRESIDENTE DO INSTITUTO DE PREVIDÊNCIA DOS SERVIDORES DO MUNICÍPIO DE GOIÂNIA –
GOIANIAPREV, no uso das atribuições legais previstas no Art. 57 da Lei Complementar Municipal nº 335, de 01/01/2021, e no
Art. 7º do Decreto nº 304, de 19/01/2021, e considerando os dispostos no Art. 128, IV, da Lei Complementar n.º 011, de 11 de
maio de 1992, no Parecer nº 561/2022 da Advocacia Setorial deste Ins  tuto, no Parecer de Veriﬁcação Interna nº 0401/2023
– CEP da Controladoria Especial Previdenciária do Órgão e do que mais consta do processo SEI Nº 23.20.000000883-2,
RESOLVE:
Art. 1.º Averbar  ao tempo de serviço da servidora Ires Maria de Medeiros da Silva, ocupante do cargo de
Agente de Apoio Educacional, Nível III, Referência “E”, matrícula n.º 1018485-01, CPF n.º 023.478.668-00, lotada na Secretaria
Municipal de Educação, os períodos de serviço privado abaixo relacionados, conforme Cer dão de Tempo de Contribuição
emi da pelo Ins  tuto Nacional do Seguro Social – INSS.
 Período de Contribuição Tempo de Contribuição
0101.09.1983 a 01.10.1984 01 (um) ano, 01 (um) mês e 01 (um) dia
0201.08.1985 a 11.03.1987 01 (um) ano, 07 (sete) meses e 11 (onze) dias
0301.09.1992 a 30.09.1992 00 (zero) ano, 01 (um) mês e 00 (zero) dia
§ 1º Os tempos de contribuição acima descritos de 02 anos, 09 meses e 12 dias , líquidos e efe  vo serviço
privado , serão averbados exclusivamente para os ﬁns de aposentadoria e disponibilidade.
Art. 2.º Esta Portaria entra em vigor na data de sua publicação.
Publique-se. Registre-se. Anote-se.
Goiânia, 20 de abril de 2023.
CARLOS ALBERTO B. ANTUNES JÚNIOR
Presidente
Documento assinado eletronicamente por Carlos Alberto Branco Antunes Júnior ,
Presidente do Ins  tuto de Previdência dos Servidores do Município de Goiânia , em
20/04/2023, às 10:56, conforme art. 1º, III, "b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site h  ps://www.goiania.go.gov.br/sei
informando o código veriﬁcador 1531800 e o código CRC 031271DD .
Avenida B, nº 155
- Bairro Setor Oeste
CEP Goiânia-GO
Referência: Processo Nº 23.20.000000883-2 SEI Nº 1531800v1Prefeitura de Goiânia
Ins tuto de Previdência dos Servidores do Município de Goiânia
Gabinete da Presidência
PORTARIA Nº 373, DE 20 DE ABRIL DE 2023
O PRESIDENTE DO INSTITUTO DE PREVIDÊNCIA DOS SERVIDORES DO MUNICÍPIO DE GOIÂNIA
– GOIANIAPREV , no uso de suas atribuições legais levadas a efeito pelo Decreto nº 2.451, de 27/04/2022 e
considerando os previstos nos ar  gos 12 e 13 da Lei Complementar nº 312, de 28/09/2018, e no Art. 7º do
Decreto nº 304, de 19/01/2021, em bene  cio da agilidade das ações e serviços de competência regimental
deste Ins  tuto
RESOLVE:
Art. 1º - Atribuir ao servidor Frederico Fernandes Uchôa , matrícula nº 862681 , Chefe de
Gabinete do GOIANIAPREV, poderes para expedir e assinar o  cios, despachos interlocutórios, memorandos,
portarias, atos de concessões de aposentadorias e de pensões por morte, documentos relacionados a
pagamentos recolhidos, de consignados, solicitações ﬁnanceiras, notas de empenhos, cer  dões em geral,
declarações, informa  vos, comunicados, contratos, termos de dispensa, inexigibilidade e homologação de
licitação e demais expedientes internos, bem como instruir e encaminhar a quem for de direito os respec  vos
atos administra  vos, nos casos de ausências, afastamentos e impedimentos do  tular deste Ins  tuto ou
mediante autorização do mesmo , considerando o interesse da Administração Pública Municipal.
Art. 2º Esta Portaria entra em vigor na data de sua publicação.
Publique-se. Cumpra-se.
Goiânia, 20 de abril de 2023.
CARLOS ALBERTO B. ANTUNES JÚNIOR
Presidente
Documento assinado eletronicamente por Carlos Alberto Branco Antunes Júnior ,
Presidente do Ins  tuto de Previdência dos Servidores do Município de Goiânia , em
20/04/2023, às 11:59, conforme art. 1º, III, "b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veri ﬁcador 1533869  e o código
CRC 36EE8C86 .
Avenida B, nº 155
- Bairro Setor Oeste
CEP Goiânia-GO
Referência : Processo Nº 23.20.000002926-0 SEI Nº 1533869v 1Prefeitura de Goiânia
Ins tuto de Previdência dos Servidores do Município de Goiânia
Gabinete da Presidência
PORTARIA Nº 374, DE 20 DE ABRIL DE 2023
O PRESIDENTE DO INSTITUTO DE PREVIDÊNCIA DOS SERVIDORES DO MUNICÍPIO DE GOIÂNIA –
GOIANIAPREV, no uso das atribuições legais previstas no Art. 57 da Lei Complementar Municipal nº 335, de 01/01/2021, e no
Art. 7º do Decreto nº 304, de 19/01/2021, e considerando os dispostos no Art. 128, IV, da Lei Complementar n.º 011, de 11 de
maio de 1992, no Parecer nº 51/2022 da Advocacia Setorial deste Ins  tuto, no Parecer de Veriﬁcação Interna nº 0437/2023 –
CEP da Controladoria Especial Previdenciária do Órgão e do que mais consta do processo SEI Nº 22.20.000001195-1,
RESOLVE:
Art. 1.º Averbar ao tempo de serviço da servidora Maria Aparecida de Carvalho Theodolino Caetano ,
ocupante do cargo de Agente de Apoio Educacional, Nível I, Referência “I”, matrícula n.º 193089-01, CPF n.º 498.805.601-59,
lotada na Secretaria Municipal de Educação, o período de serviço privado abaixo relacionado, conforme Cer dão de Tempo de
Contribuição emi da pelo Ins  tuto Nacional do Seguro Social – INSS.
Período de Contribuição Tempo de Contribuição
0101.06.1988 a 30.04.1989 00 (zero) ano, 11 (onze) meses e 00 (zero) dia
§ 1º O tempo de contribuição acima descritos de 00 ano, 11 meses e 00 dia , líquido e efe  vo serviço
privado , será averbado exclusivamente para os ﬁns de aposentadoria e disponibilidade.
Art. 2.º Esta Portaria entra em vigor na data de sua publicação.
Publique-se. Registre-se. Anote-se.
Goiânia, 20 de abril de 2023.
CARLOS ALBERTO B. ANTUNES JÚNIOR
Presidente
Documento assinado eletronicamente por Carlos Alberto Branco Antunes Júnior ,
Presidente do Ins  tuto de Previdência dos Servidores do Município de Goiânia , em
20/04/2023, às 10:56, conforme art. 1º, III, "b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site h  ps://www.goiania.go.gov.br/sei
informando o código veriﬁcador 1535807 e o código CRC 4861684E.
Avenida B, nº 155
- Bairro Setor Oeste
CEP Goiânia-GO
Referência: Processo Nº 22.20.000001195-1 SEI Nº 1535807v1Prefeitura de Goiânia
Ins tuto de Previdência dos Servidores do Município de Goiânia
Gabinete da Presidência
PORTARIA Nº 375, DE 20 ABRIL DE 2023
O PRESIDENTE DO INSTITUTO DE PREVIDÊNCIA DOS SERVIDORES DO MUNICÍPIO DE GOIÂNIA –
GOIANIAPREV, no uso de suas atribuições legais e à vista dos dispostos nos artigos 6º, I, II, III, IV, e 7º da Emenda
Constitucional nº 41/2003 e no Art. 2º da Emenda Constitucional nº 47/2005 c/c o Art. 127 da  Lei Complementar
Municipal n.º 312/2018, que reestrutura o Regime Próprio de Previdência Social dos Servidores Públicos do Município
de Goiânia,  e do que mais consta do processo SEI Nº 23.20.000002118-9,
RESOLVE:
Art. 1º Aposentar o servidor Ruy Barbosa de Moura Junior, matrícula nº 536482-01, inscrito no CPF
sob o nº 096.030.931-49, no cargo de Especialista em Saúde, Grau III, Referência “K”, por ter sido implementado os
requisitos para aposentadoria voluntária integral.
Parágrafo único. Os proventos da aposentadoria a que se refere este ar go serão integrais e
compostos das seguintes parcelas mensais: Vencimento: R$ 6.807,91 (seis mil, oitocentos e sete reais e noventa e um
centavos); Adicional por Tempo de Serviço – Quinquênios (07): R$ 4.765,54  (quatro mil, setecentos e sessenta e cinco
reais e cinquenta e quatro centavos); Adicional de Titulação Aperfeiçoamento (25%):  R$ 1.701,97 (um mil, setecentos e
um reais e noventa e sete centavos) e Estabilidade Econômica: R$ 1.888,22 (um mil, oitocentos e oitenta e oito reais e
vinte e dois centavos), a serem revistos na mesma proporção e na mesma data, sempre que se modiﬁcar a remuneração
dos servidores em a  vidade, conforme previsto no Art. 7º da Emenda Cons  tucional nº 041/2003 e no Art. 2º da
Emenda Cons  tucional nº 047/2005.
Art. 2.º Esta Portaria entrará em vigor na data de sua publicação.
Goiânia, 20 de abril de 2023.
CARLOS ALBERTO B. ANTUNES JÚNIOR
Presidente
Documento assinado eletronicamente por Carlos Alberto Branco Antunes Júnior ,
Presidente do Ins  tuto de Previdência dos Servidores do Município de Goiânia , em
20/04/2023, às 10:55, conforme art. 1º, III, "b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veriﬁcador 1536227 e o
código CRC F503D0EF .
Avenida B, nº 155
- Bairro Setor Oeste
CEP Goiânia-GO
Referência: Processo Nº 23.20.000002118-9 SEI Nº 1536227v1Prefeitura de Goiânia
Ins tuto de Previdência dos Servidores do Município de Goiânia
Gabinete da Presidência
PORTARIA Nº 376, DE 20 DE ABRIL DE 2023
O PRESIDENTE DO INSTITUTO DE PREVIDÊNCIA DOS SERVIDORES DO MUNICÍPIO DE GOIÂNIA -
GOIANIAPREV , no uso de suas atribuições legais e visando a correção de mero erro material no documento em questão no
o processo  SEI Nº 22.20.000003212-6,
RESOLVE:
Art. 1.º  Re ﬁcar o Parágrafo único da PORTARIA Nº 358, DE 18/04/2023 , do GOIANIAPREV, publicada no
DOM Eletrônico nº 8028, de 19/04/2023, que concedeu pensão em favor de Marilda Lopes Correia , CPF n.º 196.304.251-
49, companheira do ex-servidor  Elson de Souza Sathler , matrícula nº 31623-02, CPF: 093.964.971-34,  ode se lê os
proventos de aposentadoria, leia-se “a pensão de que trata este ar  go será composta pelas seguintes parcelas mensais”
permanecendo inalterados os demais termos do referido ato.
Publique-se
Goiânia, 20 de abril de 2023.
CARLOS ALBERTO B. ANTUNES JÚNIOR
Presidente
Documento assinado eletronicamente por Carlos Alberto Branco Antunes Júnior ,
Presidente do Ins  tuto de Previdência dos Servidores do Município de Goiânia , em
20/04/2023, às 11:44, conforme art. 1º, III, "b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veri ﬁcador 1536376  e o código
CRC 388A34D3 .
Avenida B, nº 155
- Bairro Setor Oeste
CEP Goiânia-GO
Referência : Processo Nº 22.20.000003212-6 SEI Nº 1536376v 1Prefeitura de Goiânia
Ins tuto de Previdência dos Servidores do Município de Goiânia
Secretaria Geral
ATO DE DECLARAÇÃO DE DISPENSA DE LICITAÇÃO Nº 005/2023
O PRESIDENTE DO GOIANIAPREV , no uso das atribuições legais e à vista do con  do no processo
nº 22.20.000002719-0, decide administra  vamente acatar o manifestado pela Advocacia Setorial do Órgão no
Parecer n.º 132/2023 e, por conseguinte, resolve, nos termos do Ar go 75, inciso II, da Lei Federal nº
14.133/2021 c/c Decreto nº 11.317/2022, declarar dispensável de licitação o objeto dos referidos autos,
autorizando, portanto, a presente despesa com a contratação de empresas para o fornecimento de material de
uso ro neiro de higiene/limpeza pelo Ins  tuto de Previdência dos Servidores do Município de Goiânia –
GOIANIAPREV, no valor total de R$ 37.051,70  (trinta e sete mil, cinquenta e um reais e setenta centavos),
diretamente das empresas abaixo relacionadas.
NOME DA EMPRESA CNPJPEDIDO DE
COMPRAVALOR
Regiane Cris  na Alves Gomes
2189154286937.050.521/0001-63 26/2023 R$ 3.359,00
SJT Comércio Ltda. 45.125.667/0001-59 29/2023  R$ 11.897,50
Pablo Luis Mar ns 09.138.326/0001-54 31/2023 R$ 4.323,00
AT Construções Ltda. 18.365.821/0001-97 34/2023 R$ 1.213,20
49.803.523 Natalia Torres Colombo
Alves49.803.523/0001-65 28/2023 R$ 6.450,00
Marcos e Berta Ltda. 09.035.549/0001-96 30/2023 R$ 3.582,00
Bigplast Indústria e Comércio de
Embalagens Plás  cas Ltda.27.326.730/0001-33 32/2023 R$ 6.227,00
Publique-se.
GABINETE DO PRESIDENTE DO GOIANIAPREV, 20 de abril de 2023.
CARLOS ALBERTO B. ANTUNES JÚNIOR
Presidente
Goiânia, 19 de abril de 2023.
Documento assinado eletronicamente por Carlos Alberto Branco Antunes Júnior ,
Presidente do Ins tuto de Previdência dos Servidores do Município de Goiânia , em
20/04/2023, às 11:33, conforme art. 1º, III, "b", da Lei 11.419/2006.
A auten cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veriﬁcador 1533599  e o código
CRC 12D8F657.
Avenida B, nº 155
- Bairro Setor Oeste
CEP Goiânia-GOReferência: Processo Nº 22.20.000002719-0 SEI Nº 1533599v1Prefeitura de Goiânia
Agência Municipal do Meio Ambiente
Gabinete da Presidência
PORTARIA Nº 44, 19 DE ABRIL DE 2023
O PRESIDENTE DA AGÊNCIA MUNICIPAL DO MEIO AMBIENTE, no uso de
suas atribuições legais e regulamentares, em conformidade com a Lei Complementar n° 335, de 01 de
janeiro de 2021, bem como Decreto Nº 359, de 20 de janeiro de 2021, que aprova o Regimento Interno
desta Agência,
 RESOLVE:
         Art. 1° – Autorizar o servidor abaixo relacionado, a conduzir veículo da frota desta
Agência , durante o exercício laboral, a fim de atender as demandas da Agência Municipal do Meio
Ambiente:
Nome Matricula Cargo CNH/ Validade
Pedro Henrique Baima Paiva 1045148-01 Analista em Obras e Urbanismo 0111595
 Art. 2° – Esta Portaria entra em vigor na data de sua publicação .
CUMPRA-SE e PUBLIQUE-SE.
GABINETE DO PRESIDENTE DA AGÊNCIA MUNICIPAL DO MEIO AMBIENTE, aos 19
dias do mês de abril de 2023
LUAN ALVES
Presidente da AMMA
Goiânia, 19 de abril de 2023.Documento assinado eletronicamente por Kezia Regina de Oliveira Leal ,
Funcionária a Disposição do Município , em 19/04/2023, às 16:16, conforme
art. 1º, III, "b", da Lei 11.419/2006.
Documento assinado eletronicamente por Luan Deodato Machado Alves ,
Presidente da Agência Municipal do Meio Ambiente , em 19/04/2023, às
17:00, conforme art. 1º, III, "b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veri ﬁcador 1531471
e o código CRC 91D81283 .
Rua 75 esquina com Rua 66, n° 137, Edi  cio Monte Líbano
- Bairro Centro
CEP 74055-110 Goiânia-GO
Referência : Processo Nº 23.17.000004152-4 SEI Nº 1531471v 1Prefeitura de Goiânia
Agência Municipal do Meio Ambiente
Gabinete da Presidência
PORTARIA Nº 45, 19 DE ABRIL DE 2023
O PRESIDENTE DA AGÊNCIA MUNICIPAL DO MEIO AMBIENTE, no uso de
suas atribuições legais e regulamentares, em conformidade com a Lei Complementar n° 335, de 01 de
janeiro de 2021, bem como Decreto Nº 359, de 20 de janeiro de 2021, que aprova o Regimento Interno
desta Agência,
 RESOLVE:
         Art. 1° – Autorizar a servidora abaixo relacionado, a conduzir veículo da frota desta
Agência , durante o exercício laboral, a fim de atender as demandas da Agência Municipal do Meio
Ambiente:
Nome Matricula Cargo CNH/Validade
Isabela Saddi Barbosa de Assis 1251252-06 Gerente de Fauna 0111588
 Art. 2° – Esta Portaria entra em vigor na data de sua publicação .
CUMPRA-SE e PUBLIQUE-SE.
GABINETE DO PRESIDENTE DA AGÊNCIA MUNICIPAL DO MEIO AMBIENTE, aos 19
dias do mês de abril de 2023
LUAN ALVES
Presidente da AMMA
Goiânia, 19 de abril de 2023.Documento assinado eletronicamente por Kezia Regina de Oliveira Leal ,
Funcionária a Disposição do Município , em 19/04/2023, às 16:14, conforme
art. 1º, III, "b", da Lei 11.419/2006.
Documento assinado eletronicamente por Luan Deodato Machado Alves ,
Presidente da Agência Municipal do Meio Ambiente , em 19/04/2023, às
16:58, conforme art. 1º, III, "b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veri ﬁcador 1531864
e o código CRC F2BA5F75 .
Rua 75 esquina com Rua 66, n° 137, Edi  cio Monte Líbano
- Bairro Centro
CEP 74055-110 Goiânia-GO
Referência : Processo Nº 23.17.000004162-1 SEI Nº 1531864v 1Prefeitura de Goiânia
Ins tuto Municipal de Assistência à Saúde dos Servidores de Goiânia
Cheﬁa da Advocacia Setorial
EXTRATO DO CONTRATO N.º 045/2023
PROCESSO Nº:  89407915/2021.
CONTRATANTE: INSTITUTO MUNICIPAL DE ASSISTÊNCIA À SAÚDE DOS SERVIDORES DE GOIÂNIA -
IMAS.
CONTRATADO(A): CITOCENTER LABORATÓRIO MÉDICO S/S LTDA, inscrito no CNPJ/MF sob o n.°
03.810.678/0001-28.
OBJETO : Cons  tui objeto deste contrato a inclusão como credenciado junto ao IMAS, na condição
de pessoa jurídica, para a prestação de serviços de saúde, especiﬁcamente nas áreas mensuradas no formulário
da proposta de pré-qualiﬁcação, vide Anexo II do Edital de Chamamento, parte integrante e complementar deste
instrumento, para atender aos procedimentos que o IMAS oferece aos usuários.
FUNDAMENTOS: Este contrato se fundamenta no art. 74, inciso IV, da Lei Federal n.º 14.133/2021;
no Edital n.º 001/2021; e Termo de Inexigibilidade.
PREÇO: O valor es  mado do presente contrato é de R$ 974.000,00 (novecentos e setenta e quatro
mil reais).
DOTAÇÃO ORÇAMENTÁRIA: 2023.6202.04.122.0159.2215.33903900.158.516.
VIGÊNCIA: A contratação terá vigência de 12 (doze) meses, contados a par r da data de sua
assinatura.
Goiânia, aos  14 dias do mês de abril de 2023.
WELMES MARQUES DA SILVA
Presidente – IMAS
Documento assinado eletronicamente por Welmes Marques da Silva, Presidente do
Ins tuto Municipal de Assistência à Saúde dos Servidores de Goiânia , em 19/04/2023, às
09:05, conforme art. 1º, III, "b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site h  ps://www.goiania.go.gov.br/sei
informando o código veriﬁcador 1522714 e o código CRC 8E1CF9A2.
Avenida Paranaiba, nº 1413
- Bairro Setor Central
CEP 74015-125 Goiânia-GO
Referência: Processo Nº 23.14.000003218-3 SEI Nº 1522714v1Prefeitura de Goiânia
Ins tuto Municipal de Assistência à Saúde dos Servidores de Goiânia
Cheﬁa da Advocacia Setorial
EXTRATO DO CONTRATO N.º 110/2023
PROCESSO Nº:  89443229/2021.
CONTRATANTE: INSTITUTO MUNICIPAL DE ASSISTÊNCIA À SAÚDE DOS SERVIDORES DE GOIÂNIA -
IMAS.
CONTRATADO(A): NOVACLÍNICA LTDA (NOVACLÍNICA DIAGNÓSTICO POR IMAGEM, inscrito no
CNPJ/MF sob o n.° 01.437.318/0001-05.
OBJETO : Cons  tui objeto deste contrato a inclusão como credenciado junto ao IMAS, na condição
de pessoa jurídica, para a prestação de serviços de saúde, especiﬁcamente nas áreas mensuradas no formulário
da proposta de pré-qualiﬁcação, vide Anexo II do Edital de Chamamento, parte integrante e complementar deste
instrumento, para atender aos procedimentos que o IMAS oferece aos usuários.
FUNDAMENTOS: Este contrato se fundamenta no art. 74, inciso IV, da Lei Federal n.º 14.133/2021;
no Edital n.º 001/2021; e Termo de Inexigibilidade.
PREÇO: O valor es  mado do presente contrato é de R$ 165.000,00 (cento e sessenta e cinco mil
reais).
DOTAÇÃO ORÇAMENTÁRIA: 2023.6202.04.122.0159.2215.33903900.158.516.
VIGÊNCIA: A contratação terá vigência de 12 (doze) meses, contados a par r da data de sua
assinatura.
Goiânia, aos  17 dias do mês de abril de 2023.
WELMES MARQUES DA SILVA
Presidente – IMAS
Documento assinado eletronicamente por Welmes Marques da Silva, Presidente do
Ins tuto Municipal de Assistência à Saúde dos Servidores de Goiânia , em 19/04/2023, às
09:05, conforme art. 1º, III, "b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site h  ps://www.goiania.go.gov.br/sei
informando o código veriﬁcador 1517966 e o código CRC 66925C77 .
Avenida Paranaiba, nº 1413
- Bairro Setor Central
CEP 74015-125 Goiânia-GO
Referência: Processo Nº 23.14.000003208-6 SEI Nº 1517966v1Prefeitura de Goiânia
Ins tuto Municipal de Assistência à Saúde dos Servidores de Goiânia
Cheﬁa da Advocacia Setorial
EXTRATO DO CONTRATO N.º 120/2023
PROCESSO Nº:  89408164/2021.
CONTRATANTE: INSTITUTO MUNICIPAL DE ASSISTÊNCIA À SAÚDE DOS SERVIDORES DE GOIÂNIA -
IMAS.
CONTRATADO(A): CENTRO DE ANALISES CLINICA SÃO MARCOS LTDA, inscrito no CNPJ/MF sob o n.°
24.999.864/0001-27.
OBJETO : Cons  tui objeto deste contrato a inclusão como credenciado junto ao IMAS, na condição
de pessoa jurídica, para a prestação de serviços de saúde, especiﬁcamente nas áreas mensuradas no formulário
da proposta de pré-qualiﬁcação, vide Anexo II do Edital de Chamamento, parte integrante e complementar deste
instrumento, para atender aos procedimentos que o IMAS oferece aos usuários.
FUNDAMENTOS: Este contrato se fundamenta no art. 74, inciso IV, da Lei Federal n.º 14.133/2021;
no Edital n.º 001/2021; e Termo de Inexigibilidade.
PREÇO: O valor es  mado do presente contrato é de R$ 70.000,00 (setenta mil reais).
DOTAÇÃO ORÇAMENTÁRIA: 2023.6202.04.122.0159.2215.33903900.158.516.
VIGÊNCIA: A contratação terá vigência de 12 (doze) meses, contados a par r da data de sua
assinatura.
Goiânia, aos  14 dias do mês de abril de 2023.
WELMES MARQUES DA SILVA
Presidente – IMAS
Documento assinado eletronicamente por Welmes Marques da Silva, Presidente do
Ins tuto Municipal de Assistência à Saúde dos Servidores de Goiânia , em 19/04/2023, às
09:05, conforme art. 1º, III, "b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site h  ps://www.goiania.go.gov.br/sei
informando o código veriﬁcador 1519647 e o código CRC 1FA477CE.
Avenida Paranaiba, nº 1413
- Bairro Setor Central
CEP 74015-125 Goiânia-GO
Referência: Processo Nº 23.14.000003210-8 SEI Nº 1519647v1Prefeitura de Goiânia
Ins tuto Municipal de Assistência à Saúde dos Servidores de Goiânia
Cheﬁa da Advocacia Setorial
EXTRATO DO CONTRATO N.º 124/2023
PROCESSO Nº:  89448620/2021.
CONTRATANTE: INSTITUTO MUNICIPAL DE ASSISTÊNCIA À SAÚDE DOS SERVIDORES DE GOIÂNIA -
IMAS.
CONTRATADO(A): INSTITUTO GOIANO DE ENDOSCOPIA DIGESTIVA LTDA, inscrito no CNPJ/MF sob o
n.° 00.536.308/0001-56.
OBJETO : Cons  tui objeto deste contrato a inclusão como credenciado junto ao IMAS, na condição
de pessoa jurídica, para a prestação de serviços de saúde, especiﬁcamente nas áreas mensuradas no formulário
da proposta de pré-qualiﬁcação, vide Anexo II do Edital de Chamamento, parte integrante e complementar deste
instrumento, para atender aos procedimentos que o IMAS oferece aos usuários.
FUNDAMENTOS: Este contrato se fundamenta no art. 74, inciso IV, da Lei Federal n.º 14.133/2021;
no Edital n.º 001/2021; e Termo de Inexigibilidade.
PREÇO: O valor es  mado do presente contrato é de R$ 12.676,00 (doze mil e seiscentos e setenta e
seis reais).
DOTAÇÃO ORÇAMENTÁRIA: 2023.6202.04.122.0159.2215.33903900.158.516.
VIGÊNCIA: A contratação terá vigência de 12 (doze) meses, contados a par r da data de sua
assinatura.
Goiânia, aos  12 dias do mês de abril de 2023.
WELMES MARQUES DA SILVA
Presidente – IMAS
Documento assinado eletronicamente por Welmes Marques da Silva, Presidente do
Ins tuto Municipal de Assistência à Saúde dos Servidores de Goiânia , em 19/04/2023, às
09:05, conforme art. 1º, III, "b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site h  ps://www.goiania.go.gov.br/sei
informando o código veriﬁcador 1522484 e o código CRC 69813DD7 .
Avenida Paranaiba, nº 1413
- Bairro Setor Central
CEP 74015-125 Goiânia-GO
Referência: Processo Nº 23.14.000003217-5 SEI Nº 1522484v1Prefeitura de Goiânia
Ins tuto Municipal de Assistência à Saúde dos Servidores de Goiânia
Secretaria Geral
TERMO AUTORIZATIVO
Com base nas informações com das no Despacho Nº 332/2023 da Gerência de
Planejamento, Despacho nº Nº 995/2023 da Gerência de Credenciamento e Gestão de Contratos e
com subsídio no Parecer Jurídico Referencial n.º 242/2022 da Procuradoria Geral do Município e
Parecer Jurídico Nº 1.177/2023  da Advocacia Setorial do IMAS, nos autos do processo de Nº
23.14.000002096-7, AUTORIZO  a realização da despesa para pagamento da Nota Fiscal 4574/2022, no
valor total de R$ 357.046,13  ( trezentos e cinquenta e sete mil e quarenta e seis reais e treze centavos),
referente ao mês de setembro de 2022, ocasião em que ocorreu a prestação de serviços de saúde em
atendimentos aos bene ﬁciários do IMAS pela empresa ORGANIZAÇÃO HOSPITALAR DE GOIAS LTDA.
CNPJ 01.534.437/0001-78 , sem cobertura contratual.
Goiânia, 27 de março de 2023.  
WELMES MARQUES DA SILVA
Presidente - IMAS
Documento assinado eletronicamente por Welmes Marques da Silva ,
Presidente do Ins  tuto Municipal de Assistência à Saúde dos Servidores de
Goiânia , em 10/04/2023, às 17:04, conforme art. 1º, III, "b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veri ﬁcador 1384839  e o
código CRC 535D6133 .
Avenida Paranaiba, nº 1413
- Bairro Setor Central
CEP 74015-125 Goiânia-GO
Referência : Processo Nº 23.14.000002096-7 SEI Nº 1384839v 1Prefeitura de Goiânia
Ins tuto Municipal de Assistência à Saúde dos Servidores de Goiânia
Cheﬁa da Advocacia Setorial
TERMO DE INEXIGIBILIDADE
O PRESIDENTE DO INSTITUTO MUNICIPAL DE ASSISTÊNCIA À SAÚDE DOS SERVIDORES DE GOIÂNIA –
IMAS, no uso das atribuições legais que lhe foram conferidas pelos Decretos nºs 447 de 21/01/2021 e 1.349 de
13/04/2022, e à vista do con  do nos autos nº 89443431/2021, em especial os procedimentos auxiliares de pré-
qualiﬁcação e habilitação, ora publicados na imprensa oﬁcial, decorrentes do Edital de Chamamento Público nº
001/2021, cujo objeto é credenciar pessoas jurídicas na condição de en  dades hospitalares e as demais
mencionados no preâmbulo do instrumento convocatório, englobando todas as áreas de saúde nos procedimentos
clínicos e cirúrgicos de baixa, média e alta complexidade, habilitados e interessados em ﬁrmar contrato com o IMAS,
visando a prestação de serviços de saúde, com a ﬁnalidade de atendimento aos usuários do sistema assistencial, em
conformidade com as tabelas próprias estabelecidas pelo Ins  tuto para remuneração de serviços rela  vos aos
procedimentos integrantes do rol de cobertura do IMAS,
RESOLVE:
AUTORIZAR a contratação do(a) DINIZ OFTALMOLOGIA S/S LTDA-ME, CNPJ n.º 17.445.478/0001-28 ,
no valor es  mado de R$ 30.800,00 (trinta mil e oitocentos reais), pelo período de 12(doze) meses, mediante
Inexigibilidade de Licitação, em conformidade com o disposto no Edital de Credenciamento nº 001/2021 e seus
Anexos, bem como no art. 37 da Cons  tuição Federal e nos ar gos 78 e 79 da Lei nº 14.133/2021 e demais
legislações aplicáveis ao caso.
Publique-se.
GABINETE DA PRESIDÊNCIA DO INSTITUTO MUNICIPAL DE ASSISTÊNCIA À SAÚDE DOS SERVIDORES
DE GOIÂNIA –IMAS , aos 16 dias do mês de dezembro de 2022.
WELMES MARQUES DA SILVA
Presidente – IMAS
Documento assinado eletronicamente por Welmes Marques da Silva, Presidente do Ins  tuto
Municipal de Assistência à Saúde dos Servidores de Goiânia, em 19/04/2023, às 09:04,
conforme art. 1º, III, "b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site h  ps://www.goiania.go.gov.br/sei
informando o código veriﬁcador 1522952 e o código CRC 127D7A4E .
Avenida Paranaiba, nº 1413
- Bairro Setor Central
CEP 74015-125 Goiânia-GO
Referência: Processo Nº 23.14.000003219-1 SEI Nº 1522952v1Prefeitura de Goiânia
Ins tuto Municipal de Assistência à Saúde dos Servidores de Goiânia
Cheﬁa da Advocacia Setorial
TERMO DE INEXIGIBILIDADE
O PRESIDENTE DO INSTITUTO MUNICIPAL DE ASSISTÊNCIA À SAÚDE DOS SERVIDORES DE
GOIÂNIA – IMAS, no uso das atribuições legais que lhe foram conferidas pelos Decretos nºs 447 de 21/01/2021
e 1.349 de 13/04/2022, e à vista do con  do nos autos nº 89345073/2021, em especial os procedimentos
auxiliares de pré-qualiﬁcação e habilitação, ora publicados na imprensa oﬁcial, decorrentes do Edital de
Chamamento Público nº002/2021, cujo objeto é credenciar pessoas  sicas, nas especialidades: médicos,
ﬁsioterapeutas, nutricionistas, psicólogos, fonoaudiólogos e outros, habilitados e interessados em ﬁrmar
contrato com o IMAS, visando a prestação de serviços de saúde, com a ﬁnalidade de atendimento aos usuários
do sistema assistencial, em conformidade com as tabelas próprias estabelecidas pelo Ins  tuto para
remuneração dos serviços rela  vos aos procedimentos integrantes do rol de cobertura do IMAS.
RESOLVE:
AUTORIZAR a contratação do(a) EDVALDO ROMEIRO DOS SANTOS , CPF n.º 383.343.301-97, no
valor es  mado de R$ 148.536,00 (cento e quarenta e oito mil e quinhentos e trinta e seis reais), pelo período de
12 (doze) meses, mediante Inexigibilidade de Licitação, em conformidade com o disposto no Edital de
Credenciamento nº 002/2021 e seus Anexos, bem como no art. 37 da Cons  tuição Federal e nos ar gos 78 e 79
da Lei nº 14.133/2021 e demais legislações aplicáveis ao caso.
Publique-se.
GABINETE DA PRESIDÊNCIA DO INSTITUTO MUNICIPAL DE ASSISTÊNCIA À SAÚDE DOS
SERVIDORES DE GOIÂNIA –IMAS , aos 10 dias do mês de novembro de 2022.
WELMES MARQUES DA SILVA
Presidente – IMAS
Documento assinado eletronicamente por Welmes Marques da Silva, Presidente do
Ins tuto Municipal de Assistência à Saúde dos Servidores de Goiânia , em 19/04/2023, às
09:04, conforme art. 1º, III, "b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veriﬁcador 1505488 e o código
CRC 07A845B7.
Avenida Paranaiba, nº 1413
- Bairro Setor Central
CEP 74015-125 Goiânia-GO
Referência: Processo Nº 23.14.000003169-1 SEI Nº 1505488v1Prefeitura de Goiânia
Ins tuto Municipal de Assistência à Saúde dos Servidores de Goiânia
Cheﬁa da Advocacia Setorial
TERMO DE INEXIGIBILIDADE
O PRESIDENTE DO INSTITUTO MUNICIPAL DE ASSISTÊNCIA À SAÚDE DOS SERVIDORES DE GOIÂNIA –
IMAS, no uso das atribuições legais que lhe foram conferidas pelos Decretos nºs 447 de 21/01/2021 e 1.349 de
13/04/2022, e à vista do con  do nos autos nº 89365406/2021, em especial os procedimentos auxiliares de pré-
qualiﬁcação e habilitação, ora publicados na imprensa oﬁcial, decorrentes do Edital de Chamamento Público nº 004/2021,
cujo objeto é credenciar pessoas jurídicas e/ou  sicas - odontólogos, com assistência nas áreas de clínico geral
odontológico, cirurgia e traumatologia buco-maxilo-facial, endodon  a, estomatologia, odontologia para pacientes com
necessidades especiais, odontopediatria, patologia bucal e periodon  a, na condição de consultórios, clínicas gerais e
especializadas e hospitais, contemplando as seguintes coberturas: urgência odontológica exclusivamente em pronto
socorro; consultas odontológicas em clínica geral e especializada; tratamento clínico, restaurador, periodontal, clínico e
cirúrgico, endodôn  co, incluindo cirurgia parendodôn  ca e odontopediatria, preven  va e cura  va; atendimento em
radiologia odontológica, realizada em clínicas especializadas; atendimento em patologia bucal e cirurgia buco-maxilo-
facial, em ambiente hospitalar e atendimento a pacientes com de ﬁciência (crianças e adultos), em ambiente hospitalar,
sempre que solicitado pelo odontólogo assistente, interessados em ﬁrmar contrato com o IMAS, visando a prestação de
serviços de saúde, com a ﬁnalidade de atendimento aos usuários do sistema assistencial, em conformidade com as
Tabelas de Procedimentos e Serviços estabelecidas pelo Ins  tuto para remuneração de serviços rela  vos aos
procedimentos integrantes do rol de cobertura do IMAS.
RESOLVE:
AUTORIZAR a contratação do(a) IBCO - INSTITUTO BRASILEIRO DE CIRURGIA ORAL (ODONTOFACE), CNPJ
n.º 02.860.942/0001-75, no valor es  mado de R$ 227.721,00 (duzentos e vinte e sete mil e setecentos e vinte e um
reais), pelo período de 12 (doze) meses, mediante Inexigibilidade de Licitação, em conformidade com o disposto no Edital
de Credenciamento nº 004/2021 e seus Anexos, bem como no art.37 da Cons  tuição Federal e nos ar gos 78 e 79 da Lei
nº 14.133/2021 e demais legislações aplicáveis ao caso.
Publique-se.
GABINETE DA PRESIDÊNCIA DO INSTITUTO MUNICIPAL DE ASSISTÊNCIA À SAÚDE DOS SERVIDORES DE
GOIÂNIA –IMAS , aos 17 dias do mês de abril de 2023.
WELMES MARQUES DA SILVA
Presidente – IMAS
Documento assinado eletronicamente por Welmes Marques da Silva, Presidente do Ins  tuto
Municipal de Assistência à Saúde dos Servidores de Goiânia, em 19/04/2023, às 09:04, conforme
art. 1º, III, "b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site h  ps://www.goiania.go.gov.br/sei
informando o código veriﬁcador 1507214 e o código CRC 6224BA0F.
Avenida Paranaiba, nº 1413
- Bairro Setor Central
CEP 74015-125 Goiânia-GO
Referência: Processo Nº 23.14.000003174-8 SEI Nº 1507214v1Prefeitura de Goiânia
Ins tuto Municipal de Assistência à Saúde dos Servidores de Goiânia
Cheﬁa da Advocacia Setorial
TERMO DE INEXIGIBILIDADE
O PRESIDENTE DO INSTITUTO MUNICIPAL DE ASSISTÊNCIA À SAÚDE DOS SERVIDORES DE GOIÂNIA –
IMAS, no uso das atribuições legais que lhe foram conferidas pelos Decretos nºs 447 de 21/01/2021 e 1.349 de
13/04/2022, e à vista do con  do nos autos nº 89435153/2021, em especial os procedimentos auxiliares de pré-
qualiﬁcação e habilitação, ora publicados na imprensa oﬁcial, decorrentes do Edital de Chamamento Público nº
002/2021, cujo objeto é credenciar pessoas  sicas, nas especialidades: médicos, ﬁsioterapeutas, nutricionistas,
psicólogos, fonoaudiólogos e outros, habilitados e interessados em ﬁrmar contrato com o IMAS, visando a prestação
de serviços de saúde, com a ﬁnalidade de atendimento aos usuários do sistema assistencial, em conformidade com
as tabelas próprias estabelecidas pelo Ins  tuto para remuneração dos serviços rela  vos aos procedimentos
integrantes do rol de cobertura do IMAS.
RESOLVE:
AUTORIZAR a contratação do(a) PAULO JOSÉ TOME, CPF n.º 052.190.861-20 , no valor es  mado de R$
40.000,00 (quarenta mil reais), pelo período de 12 (doze) meses, mediante Inexigibilidade de Licitação, em
conformidade com o disposto no Edital de Credenciamento nº 002/2021 e seus Anexos, bem como no art. 37 da
Cons  tuição Federal e nos ar gos 78 e 79 da Lei nº 14.133/2021 e demais legislações aplicáveis ao caso.
Publique-se.
GABINETE DA PRESIDÊNCIA DO INSTITUTO MUNICIPAL DE ASSISTÊNCIA À SAÚDE DOS SERVIDORES
DE GOIÂNIA –IMAS , aos 30 dias do mês de novembro de 2022.
WELMES MARQUES DA SILVA
Presidente – IMAS
Documento assinado eletronicamente por Welmes Marques da Silva, Presidente do Ins  tuto
Municipal de Assistência à Saúde dos Servidores de Goiânia, em 19/04/2023, às 09:04,
conforme art. 1º, III, "b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site h  ps://www.goiania.go.gov.br/sei
informando o código veriﬁcador 1510208 e o código CRC 3FA50BA8.
Avenida Paranaiba, nº 1413
- Bairro Setor Central
CEP 74015-125 Goiânia-GO
Referência: Processo Nº 23.14.000003185-3 SEI Nº 1510208v1Companhia 
de Urbanização de Goiânia ‐ COMURG 
Av. Nazareno Roriz Nº 1122 Setor  Castelo Branco – Goiânia – Goi ás  
CEP: 74.405‐010 ‐ Fone: (62) 3524‐8500 Aldo Faria AlvesPORTARIA Nº 504/2023 – PR/DIRAF 
OS DIRET
ORES PRESIDENTE E ADMINISTRATIVO E FINANCEIRO 
DA COMPANHIA DE URBANIZAÇÃO DE GOIÂNIA – COMURG , eleitos em reunião 
do Conselho de Administração e no  uso de suas atribuições que l he conferem o Estatuto Social 
da Empresa; 
Considerando o art. 3º, inciso XXI, da Instrução Normativa n.º 010/2015 do 
Tribunal de Contas dos Municípios  do Estado de Goiás, que determina a emissão de ato, pelo 
Gestor do Órgão, designando representante da administração para  acompanhamento e 
fiscalização da execução do contrato; 
RESOLVEM: 
Art. 1º – Designar o empregado CRISTIANO MUNIZ PESSOA , matrícula nº 
998648-01 e CPF nº 026.699.931-09, para atuar como GESTOR e o empregado  RAFAEL 
ARAÚJO PACHECO , matrícula nº 1034995-01 e C PF nº 894.070.401-00, para atuar como 
FISCAL do Contrato nº 076/2023 - AJU, decorrente do fornecimento de camisetas, conforme 
disposto no Edital do Pregão Eletrônico nº 002/2022 - SRP  e seus Anexos, oriundo do 
Processo nº 88539362/2021 (002666/2023-GED) , conforme contratação feita por esta 
Companhia junto a empresa  BETBI INDÚSTRIA DE CONFECÇÕES E BRINDES 
EIRELI , inscrita no CNPJ nº 01.237.548/0001-12,  que deverá atender as necessidades da 
Companhia de Urbanização de Goiânia – COMURG; 
Art. 2º  - Designar o empregado CLEBER DIVINO MENDONÇA SILVA , 
matrícula nº 1215680-01 e CPF nº 027.236.651-00, para, na ausên cia do titular GESTOR , 
exercer o encargo de suplente; 
Art. 3º  - Designar a empregada GISELLE PEREIRA DE MELO , matrícula nº 
879142-01 e CPF nº 986.373.471-34, para, na ausência do titular  FISCAL , exercer o encargo 
de suplente; 
Art. 4º  - Esta portaria entra em vigor na data de sua publicação e ter á vigência 
até o final da execução do contra to e suas garantias quando hou ver. 
DÊ-SE CIÊNCIA E CUMPRA-SE 
PRESIDÊNCIA e DIRETORIA ADMINISTRATIVA e FINANCEIRA, aos 
18 (dezoito) dias do mês de abril de 2023. 
   ALISSON SILVA BORGES ADRIANO RENATO GOUVEIA 
   DIRETOR-PRESIDENTE DIRETOR ADM. E FINANCEIRO 
Aldo Faria Al ves Companhi
a de Urbanização de Goiânia ‐ COMURG 
Av. Nazareno Roriz Nº 1122 Setor  Castelo Branco – Goiânia – Goi ás  
CEP: 74.405‐010 ‐ Fone: (62) 3524‐8500 Aldo Faria Alves PORTARIA Nº 505/2023 – PR/DIRAF 
OS D
IRETORES PRESIDENTE E ADMINISTRATIVO E FINANCEIRO 
DA COMPANHIA DE URBANIZAÇÃO DE GOIÂNIA – COMURG , eleitos em reunião 
do Conselho de Administração e no  uso de suas atribuições que l he conferem o Estatuto Social 
da Empresa; 
Considerando o art. 3º, inciso XXI, da Instrução Normativa n.º 010/2015 do 
Tribunal de Contas dos Municípios  do Estado de Goiás, que determina a emissão de ato, pelo 
Gestor do Órgão, designando representante da administração para  acompanhamento e 
fiscalização da execução do contrato; 
RESOLVEM: 
Art. 1º – Designar o empregado JOSÉ FERNANDES DE QUEIROZ 
JÚNIOR , matrícula nº 633305-02 e CPF nº 267.401.501-25, para atuar co mo GESTOR e o 
empregado  NILTON CÉSAR PINTO , matrícula nº 618705-03 e CPF nº 576.474.961-15, para 
atuar como FISCAL do Contrato nº 099/2023 – AJU , decorrente do fornecimento de 
materiais e execução de 02 (duas) subestações de energia ao tem po de 300KVA, com conjunto 
de medição em estrutura unificada, com cabos alimentadores e el etrodutos derivando da 
subestação até a entrada do disjuntor geral do QGBT, fixado na parede externa da mureta de 
proteção e dois ramais de entrada aéreo em média tensão(MT) con forme projetos em anexo, 
aprovados pela concessionária de energia conforme disposto no E dital de Pregão Eletrônico nº 
012/2023 e seus Anexos, constantes no Processo nº 0001274/2023 – GED , conforme 
contratação feita por esta Companhia junto a empresa  ELETROBEL ELETRIFICAÇÕES 
LTDA-ME, inscrita no CNPJ sob o nº 02.726.762/0001-03,  que deverá atender as necessidades 
da Companhia de Urbanização de Goiânia – COMURG;  
Art. 2º  - Designar o empregado  EDMAR DOS SANTOS SILVA , matrícula nº 
1081403-01 e CPF nº 378.617.272-20, para, na ausência do titula r GESTOR , exercer o 
encargo de suplente; 
Art. 3º  - Designar o empregado FREDERICO VINÍCIUS MIRANDA , 
matrícula nº 397156-01 e CPF nº 794.105.451-53, para, na ausênc ia do titular FISCAL , 
exercer o encargo de suplente; 
Art. 4º  - Esta portaria entra em vigor na data de sua publicação e ter á vigência 
até o final da execução do contra to e suas garantias quando hou ver. 
DÊ-SE CIÊNCIA E CUMPRA-SE 
PRESIDÊNCIA e DIRETORIA ADMINISTRATIVA e FINANCEIRA, aos 
18 (dezoito) dias do mês de abril de 2023. 
   ALISSON SILVA BORGES ADRIANO RENATO GOUVEIA 
   DIRETOR-PRESIDENTE DIRETOR ADM. E FINANCEIRO 
Aldo Faria Al ves  Companhia de Urbanização de Goiânia 
Assessoria Juridica  
Av. Nazareno Roriz Nº 1122 Setor  Castelo Branco – Goiânia – Goi ás  
CEP: 74.405‐010 
Fone: (62) 3524‐8500 EXTRATO DO CONTRATO Nº 098/2023 - AJU  
Processo Administrativo nº 0008647/2022 (000534 2/2023– GED) 
CONTRATANTES: 
COMPANHIA DE URBANIZAÇÃO DE GOIÂNIA – COMURG, inscrita no CNPJ sob o nº 
00.418.160/0001-55 e B & J .COM LTDA, inscrita no CNPJ sob o nº  14.394.880/0001-32. 
DATA:   Goiânia, 17 de Abril de 2023. 
REPRESENTANTES: 
CONTRATANTE : ALISSON SILVA BORGES – Diretor Presidente, ADRIANO RENATO GOUVEIA 
- Diretor Administrativo e Financeiro e EDIMAR FERREIRA DA SILV A - Diretor de Urbanismo. 
CONTRATADA:  BRUNO PONTES GUTTEMBERG – Representante. 
FUNDAMENTO:  Conforme disposto nos termos Lei n.º 13.303/2016, no Regulamen to de Licitações e 
Contratos, doravante denominado “Regulamento”, no Decreto Feder al n.º 7.892/2013, no Decreto 
Municipal n.º 2.968/2008 altera do pelo Decreto Municipal n.º 2. 126/2011, na Lei Complementar n.º 
123/2006 alterada pela Lei Complementar n.º 147/2014, aplicando -se subsidiariamente no que couber a 
Lei n.º 10.520/2002, no Decreto Federal n.º 10.024/2019, e dema is legislações pertinentes, em 
consonância com o Edita l de Pregão Eletrônico n.º 060/2022 - SI STEMA DE REGISTRO DE PREÇOS. 
OBJETO:   Constitui objeto do presente Contrato o fornecimento, pela CO NTRATADA, de insumos para 
roçadeiras costais, mediante contrato por demanda pelo Sistema de Registro de Preços, conforme disposto 
no Edital de Pregão Eletrônico nº 060/2022 - SRP e seus Anexos,  e na proposta da CONTRATADA, 
partes integrantes deste contrato, independente de transcrição.  
PRAZO: O prazo de vigência do contrato será de 24 (vinte e quatro) mes es, contados a partir de sua 
assinatura. 
VALOR:  R$ 7.153,84 (sete mil, cento e  cinquenta e três reais, e oitenta e quatro centavos). 
 FORO:  Goiânia – Goiás. 
         ALISSON SILVA BORGES    ADRIAN O RENATO GOUVEIA 
   Diretor-Presidente   Diretor Administra tivo e Financeiro 
EDIMAR FERREIRA DA SILVA 
            Diretor de Urbanismo. Companhia Metropolitana de Transportes Coletivos 
Primeira Avenida, nº486 – Setor Le ste Universitário – Goiás – C EP 74605‐020 
Fone: 55 62 3524‐1818 
e‐mail: presidencia@cmtc.goiania.go.gov.br 
1 
RESOLUÇÃO Nº 139, DE  20 DE ABRIL DE 2023 
REGULAMENTA ETAPA DE IMPLANTAÇÃO DO 
BENEFÍCIO TARIFÁRIO DE NOMINADO “MEIA TARIFA”, 
QUE NESTE CASO É CONCEDIDO EXCLUSIVAMENTE PARA USUÁRIOS DO “BILH ETE ÚNICO”, QUE FAZEM 
USO DE LINHAS ALIMENTADORAS DOS TERMINAIS DE INTEGRAÇÃO QUE ESPECIFICA, E DÁ OUTRAS PROVIDÊNCIAS. 
 A  DIRETORIA COLEGIADA DA COMPANHIA METROPOLITANA DE 
TRANSPORTES COLETIVOS – CMTC , instituída por força da Lei Complementar Estadual nº 
34, de 3 de outubro de 2001, e reestruturada pela Lei Complementar Estadual nº 169, de 29 de dezembro de 2021, conforme alterada, no uso das suas atribuiçõe s legais e estatut árias, e ainda: 
1. considerando  os termos do inciso I, do artigo 3º da Deliberação CDTC nº 01/ 2022,
de 25 de fevereiro de 2022, combinado com os artigos 1º e 2º da  Deliberação CDTC nº 02/2022, da 
mesma data, os quais tratam da política pública de Tarifação Fl exível dos serviços da RMTC e 
determinam a instituição, divulgação e colocação à disposição d os usuários, sob responsabilidade 
da CMTC, de diversos pr odutos tarifários novos; 
2. considerando  que, nesse propósito, conforme disposto no inciso (v), do § 1º, do
artigo 2º da citada Deliberação C DTC nº 02/2022, o benefício da “Meia Tarifa” é produto tarifário a 
ser colocado à disposição dos usuários;  
3. considerando  a necessidade técnica de faseamento da implantação do benefíci o da
“Meia Tarifa”, de modo que ele já possa ser disponibilizado, em  segunda etapa, para uma parcela 
dos usuários de serviços da RMTC, enquanto são criadas as condi ções de base tecnológica para, no 
futuro, ser o mesmo benefício estendido a todos os demais usuár ios do “Bilhete Único”;  
4. considerando  q u e  a  c o n c e s s ã o  t e c n i c a m e n t e  p o s s í v e l  d a  “ M e i a  T a r i f a ”  a l c a n ç a rá,
por ora, a população usuária dos ônibus de linhas alimentadoras do sistema, com origem e destino em centralidades (microrregiõe s) específicas no município de Aparecida de Goiânia; 
5. considerando  que, conforme disciplina do § 2º, do artigo 2º da citada Delib eração
CDTC nº 02/2022, as característi cas e especificações de cada pr oduto tarifário lançado no contexto 
da política de Tarifaçã o Flexível, inclusive, quando for o caso , o preço e a forma de aquisição e Companhia Metropolitana de Transportes Coletivos 
Primeira Avenida, nº486 – Setor Le ste Universitário – Goiás – C EP 74605‐020 
Fone: 55 62 3524‐1818 
e‐mail: presidencia@cmtc.goiania.go.gov.br 
2 
pagamento, e mais as regras gerai s de sua utilização, serão fix ados em ato normativo próprio da 
CMTC;      
6. considerando , por último, o que foi apreciado , discutido e aprovado pela Di retoria
Colegiada, em reunião na  data de 17 de abril de 2023, 
R E S O L V E: 
Art. 1º. A partir das 00:00 horas do dia 21 de abril de 2023, serão ben eficiados com a 
cobrança de “Meia Tarifa”, os possuidores do “Bilhete Único” qu e utilizarem os ônibus das linhas 
alimentadoras do Terminal Veiga Jardim, na cidade de Aparecida de Goiânia, conforme listadas 
essas linhas no Anexo Único desta Resolução. 
§ 1º. Também serão beneficiados com a cobrança de “Meia Tarifa” os p assageiros que, por
meio da venda a bordo, utilizarem os ônibus das linhas alimenta doras do Terminal Veiga Jardim, na 
cidade de Aparecida de Goiânia ( Anexo Único desta Resolução). 
§ 2º. Com a implantação do benefício da “Meia Tarifa” nas linhas al imentadoras do
Terminal Veiga Jardim, na cidade de Aparecida de Goiânia (Anexo  Único desta Resolução), o 
Terminal Veiga Jardim será transformado em terminal aberto, e p or isto terá dele removida, as 
linhas de bloqueio onde se acha in stalado o conjunto catraca/validador. 
§ 3º. Em decorrência da sua transformação em local aberto, o Termin al Veiga Jardim não
mais terá os embarques de passageiros pela porta traseira dos ô nibus, e, necessariamente, todos os 
embarques passarão a ser feitos pela porta dianteira dos veícul os nas linhas alimentadoras, de modo 
que os passageiros transponham o conjunto catraca/validador den tro do ônibus. 
§ 4º. Os embarques feitos pela porta dianteira dos veículos dentro do Terminal Veiga Jardim
é que garantem o pagamento de tarifa básica integral (R$ 4,30),  para viagens de l onga de distância e 
possibilitam a implantação da “ Meia Tarifa” (R$ 2,15), para viagens locais de curta distância.    
Art. 2º. Os usuários das linhas alimentadoras relacionadas no Anexo Úni co desta Resolução, 
que no mesmo deslocamento fizerem integração no Terminal Veiga Jardim, nele embarcando pela 
porta dianteira dos ônibus, não terão prejuízo financeiro, pois  continuarão pagando ao todo uma 
tarifa cheia (R$ 4,30), sendo R$ 2,15 na linha alimentadora (1º  embarque) e R$ 2,15 na linha que 
vier a integrar pela porta dian teira do ônibus no Terminal (2º embarque).  
§ 1º. Após a realização do 2º embarque referido na cabeça deste art igo, continuará válido o
benefício da integração proporcionado pelo “Bilhete Único”, nes te caso podendo o usuário realizar 
até 3 outros embarques, no prazo  restante das 2h30m que começou  a ser contado no momento do 1º 
embarque; e sem ter esse usuári o de pagar qualquer valor adicio nal por isto. Companhia Metropolitana de Transportes Coletivos 
Primeira Avenida, nº486 – Setor Le ste Universitário – Goiás – C EP 74605‐020 
Fone: 55 62 3524‐1818 
e‐mail: presidencia@cmtc.goiania.go.gov.br 
3 
§ 2º. Após a realização do 1º embarque em uma linha alimentadora re lacionada no Anexo
Único desta Resolução, continuará  válido o benefício da integra ção proporcionado pelo “Bilhete 
Único” a qualquer outra linha alimentadora do mesmo Anexo, neste caso podendo o usuário realizar 
até 4 outros embarques, no prazo  restante das 2h30m que começou  a ser contado no momento do 1º 
embarque; e sem ter esse usuári o de pagar qualquer valor adicio nal por isto. 
Art. 3º. Com a implantação da “Meia Tarifa” nas linhas alimentadoras, os  usuários 
beneficiários do PLE – Passe Liv re Estudantil ao usá-las não po ssui o benefício da meia tarifa, neste 
caso podendo realizar uma integração, no prazo das 2h30 que com eçou a ser contado no momento 
do 1º embarque; e sem ter esse u suário de pagar qualquer valor adicional por isto. 
Art. 4º. Eventuais casos omissos neste ato administrativo serão resolvid os pela Diretoria 
Colegiada da CMTC. 
Art. 5º. Esta Resolução entra em vigor na data de sua assinatura, revoga das as disposições 
em contrário, encaminhando-se posteriormente à publicação no Di ário Oficial, para os efeitos 
legais. 
DADA E PASSADA NO GABINETE DA PRESIDÊNCIA DA COMPANHIA 
METROPOLITANA DE TRANSPORTES COLETIVOS – CMTC , em Goiânia, aos 20 dias do 
mês de abril de 2023.  
FRANCISCO TARCÍSIO RIBEIRO DE 
ABREU 
Presidente ÁUREA MARIA DE OLIVEIRA PITALUGA 
Diretora de Operações 
CLEITON APARECIDO LEMOS 
Diretor de Fiscalização MURILO GUIMARÃES ULHÔA 
Diretor de Operações Intermunicipais 
KASSY ANNE J. F. SILVESTRE 
Diretora Administrativa e de Gestão Companhia Metropolitana de Transportes Coletivos 
Primeira Avenida, nº486 – Setor Le ste Universitário – Goiás – C EP 74605‐020 
Fone: 55 62 3524‐1818 
e‐mail: presidencia@cmtc.goiania.go.gov.br 
4 
RESOLUÇÃO Nº 139, DE 20 DE ABRIL DE 2023 
--- Anexo Único --- 
RELAÇÃO DE LINHAS ALIMENTADORAS 
BENEFICIADAS COM “MEIA TARIFA” 
TERMINAL VEIGA JARDIM EM
 APARECIDA DE GOIÂNIA: 
ORDEM  Nº 
LINHA DESCRIÇÃO DA LINHA 
1  502 T. Veiga Jardim / Polo Empresarial / Via Terra 
Prometida 
2  503 T. Veiga Jardim / Jardim Tir adentes / Parque Ibirapuera 
3  515 T. Veiga Jardim / Jardim Itapuã 
4  516 T. Veiga Jardim / Colina Azul ll 
5  519 T. Veiga Jardim / Nova Cidade 
6  525 T. Veiga Jardim / Rio Vermelho / Marista Sul 
7  562 T. Veiga Jardim / Pontal Sul / Parque das Nações 
. 
DADA E PASSADA 
NO GABINETE DA PRESIDÊNCIA DA COMPANHIA 
METROPOLITANA DE TRANSPORTES COLETIVOS – CMTC , em Goiânia, aos 20 dias do 
mês de abril de 2023.  
FRANCISCO TARCÍSIO RIBEIRO DE 
ABREU 
Presidente ÁUREA MARIA DE OLIVEIRA PITALUGA 
Diretora de Operações 
CLEITON APARECIDO LEMOS 
Diretor de Fiscalização MURILO GUIMARÃES ULHÔA 
Diretor de Operações Intermunicipais 
KASSY ANNE J. F. SILVESTRE 
Diretora Administrativa e de Gestão EDITAIS DE COMUNICAÇÃO  
AMMA 
CLAMS C
OMÉRCIO LTDA, torna público que recebeu da Agência Municipal de Meio 
Ambiente - AMMA, a Licença Ambiental Facil  nº 20230010055 , com validade de 
17/04/2027 para o endereço Rua 6 A n° 135, Quadra 10, Lote 19, Setor Aeroporto, Goiânia, 
Goiás.  
DISTRIBUIDORA DE MEDICAMENTOS GUIMARAES E BRT EIRELI , Torna 
Público Que Requereu da Agência Municipal do Meio Ambiente – AM MA; a Licença 
Ambiental Prévia de Obras da Construção Civil, e Também Licença Instalação para 
Contrução de uma Distribuidora de Medicamentos, Rua T-41, Qd 15 , Lt 23, Nº 385 - Setor 
Bueno, Cep 74.210-110, Goiânia. 
DUCLENIO LOPES MORAES , inscrito no CPF: 507.530.451-68, torna público que 
recebeu da Agência Municipal de Meio Ambiente de Goiânia/GO - AMMA, a Licença 
Prévia Nº 27737/2022  
e Licença de Instalação – LI Nº 31592/2022, para Comércio 
Varejist
a de Combustíveis para Veículos Automotores, localizado  na Av. Rio Branco, S/N, 
Quadra 139, Lotes 6/7, Setor Jaó no município de Goiânia – GO, CEP: 74.674-100. 