Criado pela Lei nº 1.552, de 21/08/1959. 
Versão digital instituída pelo Decreto nº 3.987, de 14/08/2013.   
Sr(s) Usuário(s), 
Com o propósito de ampliar o acesso ao Diário e conferir pratic idade e economicidade aos meios de sua 
produção, a Prefeitura de Goiâni a coloca à disposição de todos os interessados o Diário Oficial do Município – 
Eletrônico (DOM-e).  
Esta versão está assinada digitalmente, conforme MP nº 2.200-2 de 24/08/2001, que institui a Infra-estrutura de 
Chaves Públicas Brasile iras (ICP – Brasil). 
A publicação eletrônica substitui qualquer outro meio de publicação oficial e produz todos os efeitos legais 
pertinentes.  
Para consultar os documentos publicados em cada edição, utilize  os marcadores/bookmarks  disponíveis do lado 
esquerdo desta página, ou utilize o comando de atalho do teclad o ctrl+f. 
A validação da Assinatura Digital poderá ser realizada conforme  informativo disponível na página da Chefia da Casa 
Civil, no ícone Diár io Oficial – Sobre.  
PREFEITURA DE GO IÂNIA 
ROGÉRI
O CRUZ 
Prefeito de Goiânia  
RAYSSA DE SOUZA MELO
Chefe da Casa Civ
il 
VALTER FERRAZ SANCHES 
Subchefe da Casa Civil
KENIA H
ABERL DE LIMA 
Gerente de Imprensa Oficial CHEFIA DA CASA CIVIL 
Endereço: Av. d
o Cerrado, 999,  Parque Lozandes 
      Goiânia – GO, CEP: 74.805-010 
Fone: ( 62) 3524-1094 
Atendimento: das 08:00 às 12:00 horas 
        das  14:00 às 18:00 horas 
E-mail contato:  diariooficial@casacivil.goiania.go.gov.br 
Prefeitura de Goiânia
Gabinete do Prefeito
 
DECRETO Nº 3.137, DE 26 DE JUNHO DE 2023
 
Dispõe sobre medidas complementares rela  vas
às ações emergenciais des  nadas ao setor
cultural, no âmbito do Município de Goiânia, de
que trata a Lei Complementar federal nº 195, de
8 de julho de 2022.
O PREFEITO DE GOIÂNIA,  no uso da atribuição que lhe confere o art. 115,
incisos II, IV e VIII, da Lei Orgânica do Município de Goiânia;  tendo em vista o disposto na Lei
Complementar federal nº 195, de 8 de julho de 2022; o art. 51 da Lei Complementar nº 335, de
1º de janeiro de 2021; e o con  do no Processo SEI nº 23.1.000001994-9,
DECRETA:
Art. 1º Este Decreto dispõe sobre medidas complementares rela  vas às ações
emergenciais des  nadas ao setor cultural, no âmbito do Município de Goiânia, de que trata a
Lei Complementar federal nº 195, de 8 de julho de 2022.
Art. 2º Cabe ao órgão municipal de cultura, por meio do Fundo Municipal de
Cultura, a coordenação das ações emergenciais de apoio e ﬁnanciamento ao setor cultural,
provenientes da Lei Complementar federal nº 195, de 2022, no âmbito do Município de
Goiânia, e os procedimentos necessários à aplicação dos recursos e outros instrumentos de quetratam os incisos I, II e III do art. 6º e os incisos I, II e III do § 1º do art. 8º, da respec va lei,
mediante o desenvolvimento de ações emergenciais por meio de editais, chamamentos
públicos, prêmios ou outras formas de seleção pública simpliﬁcadas, tais como:
I - apoiar as produções audiovisuais, de forma exclusiva ou em complemento a
outras formas de ﬁnanciamento, incluídas aquelas com origem em recursos públicos ou
ﬁnanciamento estrangeiro;
II - apoiar as reformas, restauros, manutenção e funcionamento de salas de
cinema, incluída a adequação a protocolos sanitários rela  vos à pandemia da Covid-19, sejam
elas públicas ou privadas, e de cinemas de rua e de cinemas i nerantes; 
III - capacitar, formar e qualiﬁcar no audiovisual;
IV - apoiar os cineclubes e a realização de fes  vais e mostras de produções
audiovisuais, preferencialmente por meio digital;
V - realizar rodadas de negócios para o setor audiovisual e para a memória, a
preservação e a digitalização de obras ou acervos audiovisuais; e
VI - apoiar os observatórios, as publicações especializadas e as pesquisas sobre
audiovisuais.
Parágrafo único. Os recursos previstos neste ar go serão des  nados a ações
emergenciais direcionadas ao setor cultural por meio de editais, chamamentos públicos,
prêmios, aquisição de bens e serviços vinculados ao setor cultural ou outras formas de seleçãopública simpliﬁcadas para:I - apoio ao desenvolvimento de a  vidades de economia cria  va e de economia
solidária;
II - apoio, de forma exclusiva ou em complemento a outras formas de
ﬁnanciamento, a agentes, a inicia  vas, a cursos ou produções ou a manifestações culturais,
incluída a realização de a  vidades ar  s cas e culturais que possam ser transmi  das pela
internet ou disponibilizadas por meio de redes sociais e outras plataformas digitais e a
circulação de a  vidades ar  s cas e culturais já existentes; e
III - desenvolvimento de espaços ar  s cos e culturais, de microempreendedores
individuais, de microempresas e de pequenas empresas culturais, de coopera  vas, de
ins tuições e de organizações culturais comunitárias que  veram as suas a  vidades
interrompidas pelas medidas de isolamento social determinadas para o enfrentamento da
pandemia da Covid-19.
Art. 3º Fica atribuída ao órgão municipal de cultura, a responsabilidade pela
elaboração e edição da programação de aplicação dos recursos, conforme des  nação prevista
no art. 2º do Decreto federal nº 11.525, de 11 de maio de 2023, no prazo máximo de 60
(sessenta) dias, contado da data de recebimento do recurso, nos termos da Lei Complementar
federal nº 195, de 2022.
Art. 4º As ações de que trata este Decreto deverão observar as seguintes
diretrizes:
I -  garan  r que os recursos oriundos da Lei Complementar federal nº 195, de
2022, tenham caráter plurianual; e
II -  promover a par  cipação da sociedade civil, por meio de consultas públicas,
fóruns, conferências ou outros ambientes de consultas, no âmbito do Conselho Municipal de
Cultura.  
Art. 5º Este Decreto entra em vigor na data de sua publicação.
Goiânia, 26 de junho de 2023
ROGÉRIO CRUZ
Prefeito de Goiânia
Avenida do Cerrado, 999
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 23.1.000001994-9 SEI Nº 1983454v 1Prefeitura de Goiânia
Exposição de Mo vos do Decreto Nº 3.137/2023
Goiânia, 26 de junho de 2023.
Excelen  ssimo Senhor Prefeito,
1 Submetemos à consideração de Vossa Excelência a proposta de decreto, inserta
no Processo SEI nº 23.1.000001994-9 , com intuito de implementar medidas complementares
para as ações emergenciais des  nadas ao setor cultural no âmbito do Município de Goiânia,
conforme previsto na Lei Complementar federal nº 195, de 8 de julho de 2022, q ue "Dispõe
sobre apoio ﬁnanceiro da União aos Estados, ao Distrito Federal e aos Municípios para garan  r
ações emergenciais direcionadas ao setor cultural; altera a Lei Complementar nº 101, de 4 de
maio de 2000 (Lei de Responsabilidade Fiscal), para não contabilizar na meta de resultado
primário as transferências federais aos demais entes da Federação para enfrentamento das
consequências sociais e econômicas no setor cultural decorrentes de calamidades públicas ou
pandemias; e altera a Lei nº 8.313, de 23 de dezembro de 1991, para atribuir outras fontes derecursos ao Fundo Nacional da Cultura (FNC)", e no seu decreto regulamentar, o Decreto
federal nº 11.525, de 11 de maio de 2023 .
2 Esta demanda tem como  obje  vo estabelecer diretrizes e procedimentos para a
coordenação das ações emergenciais de apoio e ﬁnanciamento ao setor cultural, sob a
responsabilidade da Secretaria Municipal de Cultura,  por meio do Fundo Municipal de Cultura.
A sua aprovação têm como ﬁnalidade fortalecer e fomentar o setor cultural local, com vistas a
garan  r a con  nuidade das a  vidades e mi gar os impactos decorrentes da pandemia da
Covid-19, nos termos prescritos na Lei Complementar federal nº 195, de 2022, e  no decreto
que regulamenta essa lei, qual seja o Decreto federal nº 11.525, de 2023.
3 As medidas propostas buscam diversiﬁcar as formas de apoio ao setor cultural,
com o ﬁto de incen  var os diferentes segmentos e necessidades. Por meio de editais,
chamamentos públicos, prêmios e outras formas de seleção pública simpliﬁcadas, será possível
apoiar produções audiovisuais, promover a capacitação e formação no audiovisual, apoiar
cineclubes, fes  vais e mostras de produções audiovisuais, além de incen  var observatórios,
publicações especializadas e pesquisas sobre audiovisuais.
4 A proposição prevê também o apoio à economia cria  va e solidária, agentes
culturais, cursos, manifestações culturais e a  vidades ar s  cas, de forma a possibilitar sua
transmissão online e circulação em plataformas digitais. Ainda, está contemplando o
desenvolvimento de espaços ar s  cos e culturais, microempreendedores individuais,
microempresas, pequenas empresas culturais, coopera  vas e organizações culturais
comunitárias que foram impactadas pelas medidas de isolamento social decorrentes da
pandemia.
5 A inicia  va atribui à Secretaria Municipal de Cultura a responsabilidade de
elaborar e editar a programação de aplicação dos recursos, conforme estabelecido no Decretofederal nº 11.525, de 2023 , dentro do prazo de 60 (sessenta) dias, com o intuito de garan  r a
efe vidade das ações e o direcionamento adequado dos recursos des  nados ao setor cultural.
6 Essa propositura, sobretudo, visa demonstrar a importância da cultura e sua
relevância para o desenvolvimento da sociedade, visto que ao prever as medidas emergenciais
para mi  gar os impactos da pandemia da Covid-19, pretende dar con  nuidade às a  vidades
culturais, proteger os pro ﬁssionais envolvidos nesse setor e promover o acesso da população
goianiense à diversidade cultural.
7 Ademais, a proposta estabelece que as ações emergenciais des  nadas ao setor
cultural  deverão observar as seguintes diretrizes  garan  r que os recursos oriundos da Lei
Complementar federal nº 195, de 2022, tenham caráter plurianual; e  promover a par  cipação
da sociedade civil, por meio de consultas públicas, fóruns, conferências ou outros ambientes de
consultas, no âmbito do Conselho Municipal de Cultura.
8 Ressalta-se ainda que a competência do Chefe do Poder Execu  vo municipal
para a edição de decretos e regulamentos para a ﬁel execução da lei está prevista tanto na
Cons  tuição do Estado de Goiás, em seu art. 77, inciso II, quanto na Lei Orgânica do Município
de Goiânia, em seu art. 115, inciso II.
9 Essas, Excelen  ssimo Senhor Prefeito, são as razões que jus  ﬁcam o
encaminhamento da presente proposta de ato norma  vo à consideração de Vossa Excelência.  
ZANDER FÁBIO ALVES DA COSTA
Secretário Municipal de Cultura
Avenida do Cerrado, 999
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 23.1.000001994-9 SEI Nº 1983457v 1Prefeitura de Goiânia
Gabinete do Prefeito
DECRETO Nº 3.138, DE 26 DE JUNHO DE 2023.
O PREFEITO DE GOIÂNIA, no uso da atribuição que lhe confere o art. 115, da Lei
Orgânica do Município de Goiânia; a Lei Complementar nº 335, de 1º de janeiro de 2021, e o
Decreto nº 608, de 25 de janeiro de 2021, resolve:
Art. 1º Exonerar MARÍLIA GABRIELA MARTINS CROT, matrícula nº 1443402, CPF
nº 051.881.471-81, do cargo, em comissão, de Gerente de Planejamento, símbolo CDI-1 , da
Controladoria Geral do Município .
Art. 2º Nomear a servidora acima mencionada para exercer o cargo, em
comissão, de Gerente de Planejamento e Captação de Recursos , símbolo CDI-1, da Secretaria
Municipal de Polí  cas para as Mulheres.
Art. 3º Este Decreto entra em vigor na da ta de sua publicação.
Goiânia, 26 de junho de 2023.
ROGÉRIO CRUZ
Prefeito de Goiânia
Avenida do Cerrado, 999
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 23.1.000001993-0 SEI Nº 1983461v 1Prefeitura de Goiânia
Gabinete do Prefeito
DECRETO Nº 3.139, DE 26 DE JUNHO DE 2023.
O PREFEITO DE GOIÂNIA , no uso da atribuição que lhe confere o art. 115, da Lei
Orgânica do Município de Goiânia, resolve:
ALTERAR
a par  r da data da publicação, o Decreto nº 2.567, de 23 de maio de 2023, que
nomeou CRISTIANE PEREIRA CIANCA CINTRA, CPF nº 716.401.851-00, para exercer o cargo, em
comissão, de Assessora Especial Técnica II, símbolo AET-2, para considerar como sendo com
lotação na Secretaria Municipal de Desenvolvimento Humano e Social.
Goiânia, 26 de junho de 2023.
ROGÉRIO CRUZ
Prefeito de Goiânia
Avenida do Cerrado, 999
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 23.1.000001990-6 SEI Nº 1983464v 1Prefeitura de Goiânia
Gabinete do Prefeito
DECRETO Nº 3.140, DE 26 DE JUNHO DE 2023.
O PREFEITO DE GOIÂNIA,  no uso da atribuição que lhe confere o art. 115, da Lei
Orgânica do Município de Goiânia, resolve:
EXONERAR
NÉLIA PAULA DE MELO, matrícula nº 371246, CPF nº 438.001.221-20, do  cargo,
em comissão, de Diretora de Cobrança e da Dívida A  va, símbolo CDS-4, da Secretaria
Municipal de Finanças, a par  r da data da publicação.
Goiânia, 26 de junho de 2023.
ROGÉRIO CRUZ
Prefeito de Goiânia
Avenida do Cerrado, 999
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 23.27.000003130-4 SEI Nº 1983473v 1Prefeitura de Goiânia
Gabinete do Prefeito
DECRETO Nº 3.141, DE 26 DE JUNHO DE 2023.
O PREFEITO DE GOIÂNIA, no uso da atribuição que lhe confere o art. 115, da Lei
Orgânica do Município de Goiânia; a Lei Complementar nº 335, de 1º de janeiro de 2021, e o
Decreto nº 125, de 12 de janeiro de 2021, resolve:
Art. 1º Exonerar MARYANA REZENDE NAVES, matrícula nº 1503669, CPF nº
692.331.441-00, do cargo, em comissão, de Chefe de Gabinete,  símbolo CDS-7, da Secretaria
Municipal de Finanças.
Art. 2º Nomear a servidora acima mencionada para exercer o cargo, em
comissão, de Diretora de Cobrança e da Dívida A  va, símbolo CDS-4, da Secretaria Municipal de
Finanças.
Art. 3º Este Decreto entra em vigor na da ta de sua publicação.
Goiânia, 26 de junho de 2023.
ROGÉRIO CRUZ
Prefeito de Goiânia
Avenida do Cerrado, 999
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 23.27.000003129-0 SEI Nº 1983475v 1Prefeitura de Goiânia
Gabinete do Prefeito
DECRETO Nº 3.142, DE 26 DE JUNHO DE 2023.
O PREFEITO DE GOIÂNIA, no uso da atribuição que lhe confere o art. 115, da Lei
Orgânica do Município de Goiânia; a Lei Complementar nº 335, de 1º de janeiro de 2021, e o
Decreto nº 125, de 12 de janeiro de 2021, resolve:
Art. 1º Exonerar ANA HELENA BORGES SILVA, matrícula nº 1527940, CPF nº
025.764.341-93, do cargo, em comissão, de Chefe da Assessoria de Comunicação,  símbolo CDS-
5, da Secretaria Municipal de Finanças.
Art. 2º Nomear a servidora acima mencionada para exercer o cargo, em
comissão, de  Chefe de Gabinete,  símbolo CDS-7, da Secretaria Municipal de Finanças.
Art. 3º Este Decreto entra em vigor na da ta de sua publicação.
Goiânia, 26 de junho de 2023.
ROGÉRIO CRUZ
Prefeito de Goiânia
Avenida do Cerrado, 999
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 23.27.000003133-9 SEI Nº 1983476v 1Prefeitura de Goiânia
Gabinete do Prefeito
DECRETO Nº 3.143, DE 26 DE JUNHO DE 2023.
O PREFEITO DE GOIÂNIA, no uso da atribuição que lhe confere o art. 115, da Lei
Orgânica do Município de Goiânia, resolve:
DISPENSAR
IVAN ANTÔNIO DE BARROS, matrícula nº 947881, CPF nº 252.859.045-87, da
Função de Con ﬁança II, símbolo FC-2, da Secretaria Municipal de Desenvolvimento e Economia
Cria va, a par  r da data da publicação .
Goiânia, 26 de junho de 2023.
ROGÉRIO CRUZ
Prefeito de Goiânia
Avenida do Cerrado, 999
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 23.8.000002707-1 SEI Nº 1983478v 1Prefeitura de Goiânia
Gabinete do Prefeito
DECRETO Nº 3.144, DE 26 DE JUNHO DE 2023.
O PREFEITO DE GOIÂNIA, no uso da atribuição que lhe confere o art. 115, da Lei
Orgânica do Município de Goiânia; a Lei Complementar nº 335, de 1º de janeiro de 2021; o
Decreto nº 451, de 21 de janeiro de 2021, e o Decreto nº 4.398, de 11 de novembro de 2021,
resolve:
Art. 1º Dispensar BIANCA MASSI DA CUNHA BUENO, matrícula nº 1097873, CPF
nº 636.310.321-53, da Função de Con ﬁança I, símbolo FC-1, da Secretaria Municipal de
Desenvolvimento e Economia Cria  va.
Art. 2º Designar a servidora acima mencionada para exercer a Função de
Conﬁança II, símbolo FC-2, da Secretaria Municipal de Desenvolvimento e Economia Cria  va,
com a atribuição de prestar assessoramento junto à Gerência de Assuntos Técnicos.
Art. 3º Este Decreto entra em vigor na data de sua publicação.
Goiânia, 26 de junho de 2023.
ROGÉRIO CRUZ
Prefeito de Goiânia
Avenida do Cerrado, 999
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 23.8.000002707-1 SEI Nº 1983483v 1Prefeitura de Goiânia
Gabinete do Prefeito
DECRETO Nº 3.145, DE 26 DE JUNHO DE 2023.
O PREFEITO DE GOIÂNIA,  no uso da atribuição que lhe confere o art. 115, da Lei
Orgânica do Município de Goiânia; a Lei Complementar nº 335, de 1º de janeiro de 2021; o
Decreto nº 451, de 21 de janeiro de 2021, e o Decreto nº 4.398, de 11 de novembro de 2021,
resolve:
DESIGNAR
FERNANDO PAULINO ALVES, matrícula nº 1065793, CPF nº 831.789.961-68,  para
exercer a Função de Con ﬁança I, símbolo FC-1, da Secretaria Municipal de Desenvolvimento e
Economia Cria  va, com a atribuição de prestar assessoramento junto à Gerência de
Licenciamento de A  vidades Econômicas, a par  r da data da publicação, ﬁcando condicionada
a eﬁcácia deste provimento ao cumprimento do disposto no art. 20-A, da Lei Orgânica do
Município de Goiânia, regulamentada pelo Decreto nº 264, de 27 de janeiro de 2016.
Goiânia, 26 de junho de 2023.
ROGÉRIO CRUZ
Prefeito de Goiânia
Avenida do Cerrado, 999
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 23.8.000002707-1 SEI Nº 1983485v 1Prefeitura de Goiânia
Gabinete do Prefeito
DECRETO Nº 3.146, DE 26 DE JUNHO DE 2023.
O PREFEITO DE GOIÂNIA,  no uso da atribuição que lhe confere o art. 115, da Lei
Orgânica do Município de Goiânia; a Lei Complementar nº 335, de 1º de janeiro de 2021; o
Decreto nº 451, de 21 de janeiro de 2021, e o Decreto nº 4.398, de 11 de novembro de 2021,
resolve:
DESIGNAR
CELIOMAR CARDOSO DOS SANTOS, matrícula nº 1021974, CPF nº 806.769.101-
06, para exercer a Função de Con ﬁança IV, símbolo FC-4, da Secretaria Municipal de
Infraestrutura Urbana, com a atribuição de prestar assessoramento junto à Gerência de
Conservação de Obras de Artes e Combate às  Erosões, a par  r da data da publicação, ﬁcando
condicionada a e ﬁcácia deste provimento ao cumprimento do disposto no art. 20-A, da Lei
Orgânica do Município de Goiânia, regulamentada pelo Decreto nº 264, de 27 de janeiro de
2016.
Goiânia, 26 de junho de 2023.
ROGÉRIO CRUZ
Prefeito de Goiânia
Avenida do Cerrado, 999
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 23.1.000001997-3 SEI Nº 1983490v 1Prefeitura de Goiânia
Gabinete do Prefeito
DECRETO Nº 3.147, DE 26 DE JUNHO DE 2023.
O PREFEITO DE GOIÂNIA, no uso da atribuição que lhe confere o art. 115, da Lei
Orgânica do Município de Goiânia; a Lei Complementar nº 335, de 1º de janeiro de 2021, e o
Decreto nº 125, de 12 de janeiro de 2021, resolve:
Art. 1º Exonerar DOUGLAS FERNANDES DOS SANTOS, matrícula nº 1496891, CPF
nº 785.296.111-87, do cargo, em comissão, de Assessor de Comunicação, símbolo CDS-5 , da
Secretaria Municipal de Desenvolvimento e Economia Cria  va.
Art. 2º Nomear o servidor acima mencionado para exercer o cargo, em comissão,
de Chefe da Assessoria de Comunicação, símbolo CDS-5 , da Secretaria Municipal de Finanças .
Art. 3º Este Decreto entra em vigor na da ta de sua publicação.
Goiânia, 26 de junho de 2023.
ROGÉRIO CRUZ
Prefeito de Goiânia
Avenida do Cerrado, 999
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 23.1.000002002-5 SEI Nº 1983492v 1Prefeitura de Goiânia
Gabinete do Prefeito
DECRETO Nº 3.148, DE 26 DE JUNHO DE 2023.
O PREFEITO DE GOIÂNIA , no uso da atribuição que lhe confere o art. 115, da Lei
Orgânica do Município de Goiânia, e tendo em vista o disposto na Lei Complementar nº 212, de
24 de janeiro de 2011, resolve:
NOMEAR
MAYKOL KENNEDY SILVA KURAMOTO, CPF nº 024.207.741-24, para exercer o
cargo, em comissão, de Corista , símbolo OSCO, da Orquestra Sinfônica de Goiânia, da Secretaria
Municipal de Cultura, a par  r da data da publicação.
Goiânia, 26 de junho de 2023.
ROGÉRIO CRUZ
Prefeito de Goiânia
Avenida do Cerrado, 999
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 23.1.000002012-2 SEI Nº 1983493v 1Prefeitura de Goiânia
Gabinete do Prefeito
DECRETO Nº 3.149, DE 26 DE JUNHO DE 2023.
O PREFEITO DE GOIÂNIA , no uso da atribuição que lhe confere o art. 115, da Lei
Orgânica do Município de Goiânia, resolve:
ALTERAR
a par  r da data da publicação, o Decreto nº 239, de 14 de janeiro de 2021, que
nomeou VALDEIRIA FERREIRA DE SOUZA, matrícula nº 1434411, CPF nº 480.026.821-49, para
exercer o cargo, em comissão, de Assessora Especial, símbolo AE, para considerar como sendo
com lotação no Gabinete do Prefeito.
Goiânia, 26 de junho de 2023.
ROGÉRIO CRUZ
Prefeito de Goiânia
Avenida do Cerrado, 999
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 23.1.000001965-5 SEI Nº 1983501v 1Prefeitura de Goiânia
Gabinete do Prefeito
DECRETO Nº 3.150, DE 26 DE JUNHO DE 2023.
O PREFEITO DE GOIÂNIA , no uso da atribuição que lhe confere o art. 115, da Lei
Orgânica do Município de Goiânia, resolve:
ALTERAR
a par  r da data da publicação, o Decreto nº 1.877, de 12 de março de 2021, que
nomeou EVELLYN ALICE LAFORGA DA MATA, CPF nº 025.905.241-88, para exercer o cargo, em
comissão, de Assessora Especial, símbolo AE, para considerar como sendo com lotação na
Secretaria Municipal de Mobilidade.
Goiânia, 26 de junho de 2023.
ROGÉRIO CRUZ
Prefeito de Goiânia
Avenida do Cerrado, 999
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 23.1.000002013-0 SEI Nº 1983502v 1Prefeitura de Goiânia
Gabinete do Prefeito
DECRETO Nº 3.151, DE 26 DE JUNHO DE 2023.
O PREFEITO DE GOIÂNIA,  no uso da atribuição que lhe confere o art. 115, da Lei
Orgânica do Município de Goiânia; a Lei Complementar nº 335, de 1º de janeiro de 2021, e o
Decreto nº 248, de 15 de janeiro de 2021, resolve:
NOMEAR
TAISON ANDREI DE NADAL, CPF nº 004.119.882-47, para exercer o cargo, em
comissão, de Assessor de Comunicação,  símbolo CDS-5, da Secretaria Municipal de
Desenvolvimento e Economia Cria  va, a par  r de 27 de junho de 2023, ﬁcando condicionada a
eﬁcácia deste provimento ao cumprimento do disposto no art. 20-A, da Lei Orgânica do
Município de Goiânia, regulamentada pelo Decreto nº 264, de 27 de janeiro de 2016.
Goiânia, 26 de junho de 2023.
ROGÉRIO CRUZ
Prefeito de Goiânia
Avenida do Cerrado, 999
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 23.1.000002002-5 SEI Nº 1983504v 1Prefeitura de Goiânia
Gabinete do Prefeito
DECRETO Nº 3.152, DE 26 DE JUNHO DE 2023.
O PREFEITO DE GOIÂNIA,  no uso da atribuição que lhe confere o art. 115, da Lei
Orgânica do Município de Goiânia, resolve:
EXONERAR
ISABEL ROSA DE OLIVEIRA, matrícula nº 1363255, CPF nº 844.110.741-68, do
cargo, em comissão, de Assessora Técnica I, símbolo AT-1, com lotação na Secretaria Municipal
de Mobilidade, a par  r da data da publicação.
Goiânia, 26 de junho de 2023.
ROGÉRIO CRUZ
Prefeito de Goiânia
Avenida do Cerrado, 999
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 23.1.000002018-1 SEI Nº 1983506v 1Prefeitura de Goiânia
Gabinete do Prefeito
DECRETO Nº 3.153, DE 26 DE JUNHO DE 2023.
O PREFEITO DE GOIÂNIA,  no uso da atribuição que lhe confere o art. 115, da Lei
Orgânica do Município de Goiânia, e tendo em vista o disposto na Lei Complementar nº 335, de
1º de janeiro de 2021, resolve:
NOMEAR
HALLISON HENRIQUE PEREIRA MENDES DA SILVA, matrícula nº 1500201, CPF nº
016.704.551-22, para exercer o cargo, em comissão, de Assessor Técnico I, símbolo AT-1, com
lotação na Secretaria Municipal de Mobilidade, a par  r da data da publicação, ﬁcando
condicionada a e ﬁcácia deste provimento ao cumprimento do disposto no art. 20-A, da Lei
Orgânica do Município de Goiânia, regulamentada pelo Decreto nº 264, de 27 de janeiro de
2016.
Goiânia, 26 de junho de 2023.
ROGÉRIO CRUZ
Prefeito de Goiânia
Avenida do Cerrado, 999
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 23.1.000002018-1 SEI Nº 1983508v 1Prefeitura de Goiânia
Gabinete do Prefeito
DECRETO Nº 3.154, DE 26 DE JUNHO DE 2023.
O PREFEITO DE GOIÂNIA, no uso da atribuição que lhe confere o art. 115, da Lei
Orgânica do Município de Goiânia, resolve:
DISPENSAR
KEYDE GRACIELA GOMES, matrícula nº 885070, CPF nº 961.507.341-53, da
Função de Con ﬁança II, símbolo FC-2, da Secretaria Municipal de Desenvolvimento e Economia
Cria va, a par  r da data da publicação .
Goiânia, 26 de junho de 2023.
ROGÉRIO CRUZ
Prefeito de Goiânia
Avenida do Cerrado, 999
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 23.8.000002677-6 SEI Nº 1983511v 1Prefeitura de Goiânia
Gabinete do Prefeito
DECRETO Nº 3.155, DE 26 DE JUNHO DE 2023.
O PREFEITO DE GOIÂNIA,  no uso da atribuição que lhe confere o art. 115, da Lei
Orgânica do Município de Goiânia; a Lei Complementar nº 335, de 1º de janeiro de 2021; o
Decreto nº 451, de 21 de janeiro de 2021, e o Decreto nº 4.398, de 11 de novembro de 2021,
resolve:
DESIGNAR
LIDERNETE FRANCISCO DOS SANTOS ARAÚJO, matrícula nº 949906, CPF nº
819.775.061-00,  para exercer a Função de Con ﬁança II, símbolo FC-2, da  Secretaria Municipal
de Desenvolvimento e Economia Cria  va, com a atribuição de prestar assessoramento junto ao
Gabinete do Secretário, a par  r da data da publicação, ﬁcando condicionada a e ﬁcácia deste
provimento ao cumprimento do disposto no art. 20-A, da Lei Orgânica do Município de Goiânia,
regulamentada pelo Decreto nº 264, de 27 de janeiro de 2016.
Goiânia, 26 de junho de 2023.
ROGÉRIO CRUZ
Prefeito de Goiânia
Avenida do Cerrado, 999
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 23.8.000002677-6 SEI Nº 1983512v 1Prefeitura de Goiânia
Gabinete do Prefeito
DECRETO Nº 3.156, DE 26 DE JUNHO DE 2023.
O PREFEITO DE GOIÂNIA,  no uso da atribuição que lhe confere o art. 115, da Lei
Orgânica do Município de Goiânia , resolve:
Art. 1º Tornar sem efeito o Decreto nº 2.986, de 13 de junho de 2023, que
nomeou a servidora LUCIENE MOREIRA DO NASCIMENTO , matrícula nº 1208004, CPF nº
389.276.671-15, para exercer o cargo, em comissão, de Assessora Especial, símbolo AE, com
lotação na Secretaria Municipal de Direitos Humanos e Polí  cas A ﬁrma vas.
Art. 2º Este Decreto entra em vigor na data de sua  publicação .
Goiânia, 26 de junho de 2023.
ROGÉRIO CRUZ
Prefeito de Goiânia
Avenida do Cerrado, 999
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 23.19.000000685-5 SEI Nº 1983514v 1Prefeitura de Goiânia
Gabinete do Prefeito
DECRETO Nº 3.157, DE 26 DE JUNHO DE 2023.
O PREFEITO DE GOIÂNIA,  no uso da atribuição que lhe confere o art. 115, da Lei
Orgânica do Município de Goiânia, e tendo em vista o disposto na Lei Complementar nº 335, de
1º de janeiro de 2021, resolve:
NOMEAR
JOSEFA RAMOS DE SOUSA, CPF nº 001.930.191-08, para exercer o cargo, em
comissão, de Assessora Especial, símbolo AE, com lotação na Secretaria Municipal de Direitos
Humanos e Polí  cas A ﬁrma vas, a par  r da data da publicação, ﬁcando condicionada a e ﬁcácia
deste provimento ao cumprimento do disposto no art. 20-A, da Lei Orgânica do Município de
Goiânia, regulamentada pelo Decreto nº 264, de 27 de janeiro de 2016.
Goiânia, 26 de junho de 2023.
ROGÉRIO CRUZ
Prefeito de Goiânia
Avenida do Cerrado, 999
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 23.19.000000685-5 SEI Nº 1983515v 1Prefeitura de Goiânia
Gabinete do Prefeito
DECRETO Nº 3.158, DE 26 DE JUNHO DE 2023.
O PREFEITO DE GOIÂNIA,  no uso da atribuição que lhe confere o art. 115, da Lei
Orgânica do Município de Goiânia, e à vista do con  do no Processo Eletrônico nº
23.24.000006188-0, resolve:
Art. 1º Exonerar, a pedido, o servidor  ALFREDO JORGE JUNQUEIRA E SOUZA ,
matrícula nº 1354566-01 , CPF nº 774.632.501-72 , do cargo de Assistente Administra  vo
Educacional , da Secretaria Municipal de Educação , sur  ndo seus efeitos a par  r de 24 de
fevereiro de 2023 .
Art. 2º Este Decreto entra em vigor na data da publicação.
Goiânia, 26 de junho de 2023.
ROGÉRIO CRUZ
Prefeito de Goiânia
Avenida do Cerrado, 999
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 23.24.000006188-0 SEI Nº 1983517v 1Prefeitura de Goiânia
Gabinete do Prefeito
DECRETO Nº 3.159, DE 26 DE JUNHO DE 2023.
O PREFEITO DE GOIÂNIA,  no uso da atribuição que lhe confere o art. 115, da Lei
Orgânica do Município de Goiânia, e à vista do con  do no Processo Eletrônico nº
23.29.000010135-8, resolve:
Art. 1º Exonerar, a pedido, a servidora ARIADNE AQUINO LIMA , matrícula nº
319449-02 , CPF Nº 478.178.951-04, do cargo de Médica , da Secretaria Municipal de Saúde ,
sur ndo seus efeitos a par  r de 15 de março de 2023 .
Art. 2º Este Decreto entra em vigor na data da publicação.
Goiânia, 26 de junho de 2023.
ROGÉRIO CRUZ
Prefeito de Goiânia
Avenida do Cerrado, 999
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 23.29.000010135-8 SEI Nº 1983518v 1Prefeitura de Goiânia
Gabinete do Prefeito
DECRETO Nº 3.160, DE 26 DE JUNHO DE 2023.
O PREFEITO DE GOIÂNIA,  no uso da atribuição que lhe confere o art. 115, da Lei
Orgânica do Município de Goiânia, e à vista do con  do no Processo Eletrônico nº
23.24.000010452-0, resolve:
Art. 1º Exonerar, a pedido, o servidor  MIGUEL XAVIER DE BRITO , matrícula
nº 1396811-01 , CPF nº 706.272.501-30 , do cargo de Agente de Apoio Educacional , da Secretaria
Municipal de Educação , sur  ndo seus efeitos a par  r de 31  de março de 2023 .
Art. 2º Este Decreto entra em vigor na data da publicação.
Goiânia, 26 de junho de 2023.
ROGÉRIO CRUZ
Prefeito de Goiânia
Avenida do Cerrado, 999
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 23.24.000010452-0 SEI Nº 1983520v 1Prefeitura de Goiânia
Gabinete do Prefeito
DECRETO Nº 3.161, DE 26 DE JUNHO DE 2023.
O PREFEITO DE GOIÂNIA,  no uso da atribuição que lhe confere o art. 115, da Lei
Orgânica do Município de Goiânia, e à vista do con  do no Processo Eletrônico nº
23.24.000010506-3, resolve:
Art. 1º Exonerar, a pedido, a servidora ELCIONE GOMES SOARES , matrícula nº
1331620-01 , CPF nº 011.617.621-08 , do cargo de Auxiliar de A  vidades Educa  vas, da
Secretaria Municipal de Educação , sur  ndo seus efeitos a par  r de 30 de março de 2023 .
Art. 2º Este Decreto entra em vigor na data da publicação.
Goiânia, 26 de junho de 2023.
ROGÉRIO CRUZ
Prefeito de Goiânia
Avenida do Cerrado, 999
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 23.24.000010506-3 SEI Nº 1983522v 1Prefeitura de Goiânia
Gabinete do Prefeito
DECRETO Nº 3.162, DE 26 DE JUNHO DE 2023.
O PREFEITO DE GOIÂNIA,  no uso da atribuição que lhe confere o art. 115, da Lei
Orgânica do Município de Goiânia, e à vista do con  do no Processo Eletrônico nº
23.24.000010838-0, resolve:
Art. 1º Exonerar, a pedido, a servidora THAYS GONÇALVES DE AMORIM , matrícula
nº 1318187-02 , CPF nº 877.139.261-00 , do cargo de Agente de Apoio Educacional , da Secretaria
Municipal de Educação , sur  ndo seus efeitos a par  r de 30 março  de 2023 .
Art. 2º Este Decreto entra em vigor na data da publicação.
Goiânia, 26 de junho de 2023.
ROGÉRIO CRUZ
Prefeito de Goiânia
Avenida do Cerrado, 999
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 23.24.000010838-0 SEI Nº 1983523v 1Prefeitura de Goiânia
Gabinete do Prefeito
DECRETO Nº 3.163, DE 26 DE JUNHO DE 2023.
O PREFEITO DE GOIÂNIA,  no uso da atribuição que lhe confere o art. 115, da Lei
Orgânica do Município de Goiânia, e à vista do con  do no Processo Eletrônico nº
23.24.000011138-1, resolve:
Art. 1º Exonerar, a pedido, o servidor  ALYSSON MENDANHA CUSTODIO , matrícula
nº 1327887-01 , CPF nº 038.486.241-17 , do cargo de Auxiliar de A  vidades Educa  vas, da
Secretaria Municipal de Educação , sur  ndo seus efeitos a par  r de 10 de abril  de 2023 .
Art. 2º Este Decreto entra em vigor na data da publicação.
Goiânia, 26 de junho de 2023.
ROGÉRIO CRUZ
Prefeito de Goiânia
Avenida do Cerrado, 999
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 23.24.000011138-1 SEI Nº 1983526v 1Prefeitura de Goiânia
Gabinete do Prefeito
DECRETO Nº 3.164, DE 26 DE JUNHO DE 2023.
O PREFEITO DE GOIÂNIA,  no uso da atribuição que lhe confere o art. 115, da Lei
Orgânica do Município de Goiânia, e à vista do con  do no Processo Eletrônico nº
22.4.000000969-8, resolve:
Art. 1º Exonerar, a pedido, o servidor  WILLIAN MARIANO CAMPOS , matrícula nº
1342177 -01, CPF nº 036.097.001-06 , do cargo de Assistente Administra  vo Educacional , da
Secretaria Municipal de Educação , sur  ndo seus efeitos a par  r de 24 de novembro de 2021 .
Art. 2º Este Decreto entra em vigor na data da publicação.
Goiânia, 26 de junho de 2023.
ROGÉRIO CRUZ
Prefeito de Goiânia
Avenida do Cerrado, 999
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 22.4.000000969-8 SEI Nº 1983527v 1Prefeitura de Goiânia
Gabinete do Prefeito
DECRETO Nº 3.165, DE 26 DE JUNHO DE 2023.
O PREFEITO DE GOIÂNIA,  no uso da atribuição que lhe confere o art. 115, da Lei
Orgânica do Município de Goiânia, e à vista do con  do no Processo SEI nº 23.1.000001947-7,
resolve:
Art. 1º  Cessar,  a par  r de 1º de junho de 2023, os efeitos do Decreto nº 5.224, de
13 de dezembro de 2022,  na parte rela  va ao item 45, do Anexo, que cedeu a servidora
LUCELIA KELLEN DE SANTANA, matrícula nº 1227416-01, à Câmara Municipal de Goiânia.
Art. 2º Este Decreto entra em vigor na data da publicação.
Goiânia, 26 de junho de 2023.
ROGÉRIO CRUZ
Prefeito de Goiânia
Avenida do Cerrado, 999
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 23.1.000001947-7 SEI Nº 1983529v 1Prefeitura de Goiânia
Gabinete do Prefeito
DECRETO Nº 3.166, DE 26 DE JUNHO DE 2023.
O PREFEITO DE GOIÂNIA,  no uso das atribuições que lhe confere o art. 115,
incisos II, IV e VIII, da Lei Orgânica do Município de Goiânia; a Lei Complementar nº 011, de 11
de maio de 1992; o Decreto nº 1.686, de 18 de fevereiro de 2013, e o con  do no Processo SEI
nº 23.27.000002772-2,
DECRETA:
Art. 1º Fica concedida diária ao servidor LUCAS DE OLIVEIRA MORAIS, matrícula
nº 1315480, lotado na Secretaria Municipal de Finanças, que empreendeu viagem à cidade de
São Paulo - SP , nos dias 14 e 15 de dezembro de 2022.
Parágrafo único. O valor concedido, a  tulo indenizatório, ao servidor de que
trata o caput será de R$ 386,00 (trezentos e oitenta e seis reais) , devendo tal despesa ser
suportada por dotação prevista no orçamento em vigor.
Art. 2º Este Decreto entra em vigor na data da publicação.
Goiânia, 26 de junho de 2023.
ROGÉRIO CRUZ
Prefeito de Goiânia
Avenida do Cerrado, 999
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 23.27.000002772-2 SEI Nº 1983530v 1Prefeitura de Goiânia
Gabinete do Prefeito
DECRETO Nº 3.167, DE 26 DE JUNHO DE 2023.
O PREFEITO DE GOIÂNIA,  no uso da atribuição que lhe confere o art. 115, da Lei
Orgânica do Município de Goiânia, e à vista do con  do no Processo Eletrônico nº
23.10.000003824-7, resolve:
Art. 1º Exonerar, a pedido, a servidora VANIA ENEDINA DOMINGOS MARTINEZ ,
matrícula nº 892297-01 , CPF nº 115.820.158-30 , do cargo de Assistente Administra  vo, da
Secretaria Municipal de Desenvolvimento Humano e Social , sur  ndo seus efeitos a par  r de 3
de maio de 2023 .
Art. 2º Este Decreto entra em vigor na data da publicação.
Goiânia, 26 de junho de 2023.
ROGÉRIO CRUZ
Prefeito de Goiânia
Avenida do Cerrado, 999
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 23.10.000003824-7 SEI Nº 1983533v 1Prefeitura de Goiânia
Gabinete do Prefeito
DECRETO Nº 3.168, DE 26 DE JUNHO DE 2023.
O PREFEITO DE GOIÂNIA,  no uso da atribuição que lhe confere o art. 115, da Lei
Orgânica do Município de Goiânia, e à vista do con  do no Processo Eletrônico nº
23.29.000013496-5, resolve:
Art. 1º Exonerar, a pedido, a servidora OSMARINA DIAS , matrícula nº 1210076-
01, CPF nº 714.211.061-91 , do cargo de Técnico em Saúde , da Secretaria Municipal de Saúde ,
sur ndo seus efeitos a par  r de 11 de abril de 2023 .
Art. 2º Este Decreto entra em vigor na data da publicação.
Goiânia, 26 de junho de 2023.
ROGÉRIO CRUZ
Prefeito de Goiânia
Avenida do Cerrado, 999
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 23.29.000013496-5 SEI Nº 1983534v 1Prefeitura de Goiânia
Gabinete do Prefeito
DECRETO Nº 3.169, DE 26 DE JUNHO DE 2023.
O PREFEITO DE GOIÂNIA,  no uso da atribuição que lhe confere o art. 115, da Lei
Orgânica do Município de Goiânia, e à vista do con  do no Processo Eletrônico nº
23.24.000015143-0, resolve:
Art. 1º Exonerar, a pedido, a servidora ADRIANA SALES DE CASTRO ROCHA ,
matrícula nº 1353543-01 , CPF nº 734.820.641-72 , do cargo de Agente de Apoio Educacional , da
Secretaria Municipal de Educação , sur  ndo seus efeitos a par  r de 28 de abril de 2023 .
Art. 2º Este Decreto entra em vigor na data da publicação.
Goiânia, 26 de junho de 2023.
ROGÉRIO CRUZ
Prefeito de Goiânia
Avenida do Cerrado, 999
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 23.24.000015143-0 SEI Nº 1983536v 1Prefeitura de Goiânia
Gabinete do Prefeito
DECRETO Nº 3.170, DE 26 DE JUNHO DE 2023.
Declara de u lidade pública, para ﬁns de
ins tuição de servidão administra  va, parte da
Área Pública Municipal - APM 14, do Residencial
Santa Fé I, nesta Capital, em favor da
Saneamento de Goiás S/A - Saneago.
O PREFEITO DE GOIÂNIA,  no uso das atribuições que lhe confere o art. 115,
incisos II, IV e XII, da Lei Orgânica do Município; tendo em vista o disposto nos arts. 2º, 3º, 5º,
alíneas “d” e “h”, 15 e 40, do Decreto-Lei nº 3.365, de 21 de junho de 1941, e o con  do no
Processo SEI nº 22.23.000000147-8,
DECRETA:
Art. 1º Fica declarado de u lidade pública, para ﬁns de ins  tuição de servidão
administra  va, em favor da Saneamento de Goiás S/A - Saneago,  parte da Área Pública
Municipal - APM 14, do Residencial Santa Fé I, nesta Capital, conforme especiﬁcações
constantes no Anexo deste Decreto.
Parágrafo único. A faixa de servidão prevista no caput  des na-se à  construção,
operação, proteção e acesso à Rede Coletora de Esgoto do Sistema Taquaral, Sub-bacia  TQ-01
(TR361 a TR376), Bacia Taquaral, no Município de Goiânia.
Art. 2º Fica a concessionária autorizada a promover as medidas administra  vas e
judiciais necessárias à ins  tuição da servidão administra  va, podendo alegar urgência, nos
termos do art. 15, do Decreto-Lei nº 3.365, de 21 de junho de 1941.
Art. 3º A declaração de u lidade pública não exime a Saneamento de Goiás S/A –
Saneago do cumprimento das obrigações exigidas pelos órgãos e en  dades da administração
pública, necessárias à execução das obras e a  vidades previstas no parágrafo único do art. 1º
deste Decreto.
Art. 4º Após a publicação no Diário Oﬁcial do Município - Eletrônico, este Decreto
deverá ser subme  do ao registro imobiliário, conforme o disposto no item 6 do inciso I do art.
167 da Lei federal nº 6.015, de 31 de dezembro de 1973.
Art. 5º Este Decreto entra em vigor na data de sua publicação.
Goiânia, 26 de junho de 2023.
ROGÉRIO CRUZ
Prefeito de GoiâniaANEXO
TRECHO ÁREA MATRÍCULA LIMITES, DIMENSÕES E CONFRONTAÇÕES
TQ-01
(TR361
a
TR376)840,630m²179.014 - CRI 1ª
Circunscrição de GoiâniaA presente descrição des  na-se à faixa de servidão da RCE
(Rede Coletora de Esgotos) e conta com 06,00 metros de
largura em toda sua extensão, na seguinte descrição: Inicia-se
este perímetro no ponto P1, de coordenadas
N=8.147.634,42m e E=672.821,56m, localizado na divisa com a
Rua do Céu; deste, segue com os seguintes azimutes e
distâncias: 172°08' e 39,88m até o ponto P2, de coordenadas
N=8.147.594,87m e E=672.826,67m; 191°56' e 64,41m até o
ponto P3, de coordenadas N=8.147.531,97m e
E=672.812,85m; 188°49' e 39,23m até o ponto P4, de
coordenadas N=8.147.493,25m e E=672.806,50m, localizado
na divisa com a Rua das Pedreiras; 309°23' e 6,98m até o
ponto P5, de coordenadas N=8.147.497,72m e E=
672.801,15m; 08°50' e 35,84m até o ponto P6, de coordenadas
N=8.147.533,10m e E= 672.806,96m; 11°55' e 63,53m até o
ponto P7, de coordenadas N=8.147.595,14m e E=
672.820,58m; 352°12' e 37,33m até o ponto P8, de
coordenadas N=8.147.632,15m e E= 672.815,81m; 68°27'24" e
6,18m até o ponto P1, ponto inicial da descrição deste
perímetro. Todas as coordenadas aqui descritas encontram-se
representadas no Sistema UTM, referenciadas ao Meridiano
Central nº - 51°00', Fuso 22, tendo como Datum o SIRGAS 2000
Avenida do Cerrado, 999
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 22.23.000000147-8 SEI Nº 1983538v 1Prefeitura de Goiânia
Gabinete do Prefeito
DECRETO Nº 3.171, DE 26 DE JUNHO DE 2023
Altera o Decreto nº 4.605, de 10 de dezembro de
2021, que nomeou membros para compor a
Comissão de Projetos Culturais - CPC.
O PREFEITO DE GOIÂNIA, no uso das atribuições que lhe confere o art. 115,
incisos II, IV e VIII da Lei Orgânica do Município de Goiânia; a Lei nº 8.154, de 16 de janeiro de
2003; o Decreto nº 2.596, de 22 de setembro de 2003, e o con  do no Processo SEI nº
23.1.000001580-3,
DECRETA:
Art. 1º O Decreto nº 4.605, de 10 de dezembro de 2021, passa a vigorar com a
seguinte alteração:
"Art. 1º ..................................................
...............................................................
IV - representantes de segmentos culturais do Município de Goiânia:
...............................................................g) Tiag o Carvalho de Sousa, CPF nº 002.483.521-80;
......................................................."(NR)
Art. 2º Fica dispensado da Comissão de Projetos Culturais, o membro RafaelFerreira de Sousa e Silva, CPF nº 011.852.651-04.
Art. 3º A eﬁcácia deste provimento ﬁca condicionada ao cumprimento do
disposto no art. 20-A da Lei Orgânica do Município de Goiânia,  regulamentada pelo Decreto nº
264, de 27 de janeiro de 2016.
Art. 4º O membro nomeado neste Decreto, dará con  nuidade ao mandato de 2
(dois) anos previsto no art. 3º do Decreto nº 4.605, de 2021.
Art. 5º Este Decreto entra em vigor na data de sua publicação.
Goiânia, 26 de junho de 2023.
ROGÉRIO CRUZ
Prefeito de Goiânia
Avenida do Cerrado, 999
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência: Processo Nº 23.1.000001580-3 SEI Nº 1983545v1Prefeitura de Goiânia
Gabinete do Prefeito
DECRETO Nº 3.172, DE 26 DE JUNHO DE 2023
Altera o Decreto nº 953, de 11 de março de
2022, que nomeou membros para compor o
Conselho Municipal de Cultura.
O PREFEITO DE GOIÂNIA,   no uso das atribuições que lhe confere o art. 115,
incisos II, IV e VIII da Lei Orgânica do Município de Goiânia; a Lei nº 8.154, de 16 de janeiro de
2003; o Decreto nº 2.596, de 22 de setembro de 2003, e o con  do no Processo SEI nº
23.1.000001580-3,
DECRETA:
Art. 1º O Decreto nº 953, de 11 de março de 2022 , passa a vigorar com a
seguinte alteração:
"Art. 1º ....................................................
.................................................................
II - Conselheiros indicados pelo Poder Público:
.................................................................
f) Cinema, Áudio e Vídeo:  Conselheiro Titular, Wallison Alves Pio;
........................................................."(NR)
Art. 2º Fica dispensada da função de Conselheira Titular do Cinema, Áudio e
Vídeo, do Conselho Municipal de Cultura, o membro Laura Gonzaga Cunha Nogueira.
Art. 3º A eﬁcácia deste provimento ﬁca condicionada ao cumprimento do
disposto no art. 20-A da Lei Orgânica do Município de Goiânia,  regulamentado pelo Decreto nº
264, de 27 de janeiro de 2016.
Art. 4º O membro nomeado neste Decreto dará con  nuidade ao mandato de 2
(dois) anos previsto no art. 3º do Decreto nº 953, de 2022.
Art. 5º Este Decreto entra em vigor na data de sua publicação.
Goiânia, 26 de junho de 2023.
ROGÉRIO CRUZ
Prefeito de Goiânia
Avenida do Cerrado, 999
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência: Processo Nº 23.1.000001580-3 SEI Nº 1983546v1Prefeitura de Goiânia
Gabinete do Prefeito
DECRETO ORÇAMENTÁRIO Nº 151, DE 26 DE JUNHO 2023
Dispõe sobre a redistribuição de saldo entre
fontes de recursos da Secretaria Municipal de
Saúde – Fundo Municipal de Saúde.
O PREFEITO DE GOIÂNIA,  no uso de suas atribuições legais, nos termos do art. 9º,
inciso II, da Lei nº 10.892, de 5 de janeiro de 2023 - Lei Orçamentária Anual; Decreto nº 152, de
17 de janeiro de 2023; e o con  do no Processo nº 23.29.000024528-7,
DECRETA:
Art. 1º Este Decreto dispõe sobre a redistribuição de saldo dos diversos
elementos de despesas, visando à compensação entre fontes de recursos da Secretaria
Municipal de Saúde – Fundo Municipal de Saúde.
Art. 2º Fica reduzida a importância de R$ 3.000,00 (três mil reais) da fonte de
recurso do orçamento analí  co indicada no Anexo I.
Art. 3º O saldo proveniente da redução autorizada no art. 2º será redistribuído às
fontes de recursos previstas no Anexo II.
Art. 4º Este Decreto entra em vigor na data de sua publicação.
Goiânia, 26 de junho de 2023.
ROGÉRIO CRUZ
Prefeito de Goiânia
VINÍCIUS HENRIQUE PIRES ALVES
Secretário Municipal de FinançasANEXO I
ÓRGÃO: 2100 – SECRETARIA MUNICIPAL DE SAÚDE
UNIDADE: 2150 – FUNDO MUNICIPAL DE SAÚDE
CLASSIFICAÇÃO FUNCIONAL-PROGRAMÁTICA VALOR (R$)
2150 10.301.0093.2781.33903400.107    8 1600 0000 R$ 1.000,00
2150 10.302.0094.2782.33903400.107 64 1600 0000 R$ 1.000,00
2150 10.305.0095.2784.33903400.107 62 1600 0000 R$ 1.000,00
TOTAL R$ 3.000,00
ANEXO II
ÓRGÃO: 2100 – SECRETARIA MUNICIPAL DE SAÚDE
UNIDADE: 2150 – FUNDO MUNICIPAL DE SAÚDE
CLASSIFICAÇÃO FUNCIONAL-PROGRAMÁTICA VALOR (R$)
2150 10.301.0093.2781.33903400.131    8 1621 0000 R$ 1.000,00
2150 10.302.0094.2782.33903400.131 64 1621 0000 R$ 1.000,00
2150 10.305.0095.2784.33903400.131 62 1621 0000 R$ 1.000,00
TOTAL R$ 3.000,00
Avenida do Cerrado, 999
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 23.29.000024528-7 SEI Nº 1983528v 1Prefeitura de Goiânia
Gabinete do Prefeito
DECRETO ORÇAMENTÁRIO Nº 152, DE 26 DE JUNHO 2023
Abre crédito adicional de natureza suplementar,
em favor do Ins  tuto de Previdência dos
Servidores do Município de Goiânia - Fundo
Financeiro do Município de Goiânia, no valor de
R$ 6.854.338,59.
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais, nos termos dos arts.
41 a 43, da Lei federal nº 4.320, de 17 de março de 1964; art. 12, da Lei nº 10.683, de 30 de
setembro de 2021 - Plano Plurianual para o quadriênio 2022-2025; art. 6º, inciso I, da Lei nº
10.892, de 5 de janeiro de 2023 - Lei Orçamentária Anual; Decreto nº 152, de 17 de janeiro de
2023; e o con  do no Processo nº 23.20.000003686-0,
DECRETA:
Art. 1º Fica aberto ao Orçamento Anual do Município de Goiânia - Lei nº 10.892,
de 5 de janeiro de 2023, em favor do Ins  tuto de Previdência dos Servidores do Município de
Goiânia - Fundo Financeiro do Município de Goiânia, 01 (um) crédito adicional de natureza
suplementar, no valor de R$ 6.854.338,59 (seis milhões, oitocentos e cinquenta e quatro mil,
trezentos e trinta e oito reais e cinquenta e nove centavos), des  nado a atender a programação
prevista no Anexo deste Decreto.
Art. 2º A cobertura do crédito suplementar autorizado por este Decreto decorre
da incorporação do superavit ﬁnanceiro, fonte 203, apurado no balanço patrimonial do
exercício de 2022.
Art. 3º Este Decreto entra em vigor na data de sua publicação.
Goiânia, 26 de junho de 2023.
ROGÉRIO CRUZ
Prefeito de Goiânia
VINÍCIUS HENRIQUE PIRES ALVES
Secretário Municipal de FinançasANEXO
ÓRGÃO: 5100 – INSTITUTO DE PREVIDÊNCIA DOS SERVIDORES DO MUNICÍPIO DE
GOIÂNIA
UNIDADE: 5150 – FUNDO FINANCEIRO DO MUNICÍPIO DE GOIÂNIA
CLASSIFICAÇÃO FUNCIONAL-PROGRAMÁTICA VALOR (R$)
5150 09.272.0012.2752.31900100.203 500 2801 2111 R$ 6.854.338,59
TOTAL GERAL R$ 6.854.338,59
Avenida do Cerrado, 999
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 23.20.000003686-0 SEI Nº 1983532v 1Prefeitura de Goiânia
Gabinete do Prefeito
DECRETO ORÇAMENTÁRIO Nº 153, DE 26 DE JUNHO 2023
Abre créditos adicionais de natureza
suplementar, em favor da Agência Municipal de
Turismo, Eventos e Lazer, no valor de R$
310.000,00.
O PREFEITO DE GOIÂNIA , no uso de suas atribuições legais, nos termos dos arts.
41 a 43, da Lei federal nº 4.320, de 17 de março de 1964; art. 12, da Lei nº 10.683, de 30 de
setembro de 2021 - Plano Plurianual para o quadriênio 2022-2025; art. 4º, da Lei nº 10.892, de
5 de janeiro de 2023 - Lei Orçamentária Anual; Decreto nº 152, de 17 de janeiro de 2023; e o
con do nos Processos nºs 23.15.000000998-7 e 23.15.000000836-0,
DECRETA:
Art. 1º Ficam abertos ao Orçamento Anual do Município de Goiânia - Lei nº
10.892, de 5 de janeiro de 2023, em favor da Agência Municipal de Turismo, Eventos e Lazer, 2
(dois) créditos adicionais de natureza suplementar, no valor de R$ 310.000,00 (trezentos e dez
mil reais), des  nados a atender as programações previstas no Anexo I deste Decreto.
Art. 2º A cobertura dos créditos suplementares autorizados por este Decreto
decorre das anulações das dotações orçamentárias indicadas no Anexo II.
Art. 3º Este Decreto entra em vigor na data de sua publicação.
Goiânia, 26 de junho de 2023.
ROGÉRIO CRUZ
Prefeito de Goiânia
VINÍCIUS HENRIQUE PIRES ALVES
Secretário Municipal de FinançasANEXO I
ÓRGÃO: 6600 – AGÊNCIA MUNICIPAL DE TURISMO, EVENTOS E LAZER
UNIDADE: 6601 – GABINETE DA PRESIDÊNCIA DA AGÊNCIA MUNICIPAL DE TURISMO, EVENTOS E LAZER
CLASSIFICAÇÃO FUNCIONAL-PROGRAMÁTICA VALOR (R$)
6601 04.122.0028.2451.33909200.100 585 1500 0000 R$ 50.000,00
6601 27.813.0073.2738.44905100.123 510 1700 0000 R$ 260.000,00
TOTAL R$ 310.000,00
ANEXO II
ÓRGÃO: 6600 – AGÊNCIA MUNICIPAL DE TURISMO, EVENTOS E LAZER
UNIDADE: 6601 – GABINETE DA PRESIDÊNCIA DA AGÊNCIA MUNICIPAL DE TURISMO, EVENTOS E LAZER
CLASSIFICAÇÃO FUNCIONAL-PROGRAMÁTICA VALOR (R$)
6601 04.122.0028.2451.33304100.100 585 1500 0000 R$ 1.000,00
6601 04.122.0028.2451.33503100.100 585 1500 0000 R$ 1.000,00
6601 04.122.0028.2451.33508500.100 585 1500 0000 R$ 1.000,00
6601 04.122.0028.2451.33901400.100 585 1500 0000 R$ 2.000,00
6601 04.122.0028.2451.33903000.100 585 1500 0000 R$ 987,41
6601 04.122.0028.2451.33903200.100 585 1500 0000 R$ 1.000,00
6601 04.122.0028.2451.33903500.100 585 1500 0000 R$ 1.000,00
6601 04.122.0028.2451.33903600.100 585 1500 0000 R$ 1.000,00
6601 04.122.0028.2451.33903700.100 585 1500 0000 R$ 1.000,00
6601 04.122.0028.2451.33904000.100 585 1500 0000 R$ 3.012,59
6601 27.813.0073.2738.33903000.100 585 1500 0000 R$ 37.000,00
6601 27.813.0072.1070.44905100.123 510 1700 0000 R$ 110.000,00
6601 23.695.0085.1067.33903200.123 510 1700 0000 R$ 10.000,00
TOTAL R$ 170.000,00
ÓRGÃO: 5700 – SECRETARIA MUNICIPAL DE INFRAESTRUTURA URBANA
UNIDADE: 5701 – GABINETE DO SECRETÁRIO MUNICIPAL DE INFRAESTRUTURA URBANA
CLASSIFICAÇÃO FUNCIONAL-PROGRAMÁTICA VALOR (R$)
5701 26.451.0025.1432.44905100.123 510 1700 0000 R$ 140.000,00
TOTAL R$ 140.000,00
TOTAL GERAL R$ 310.000,00
Avenida do Cerrado, 999
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência: Processo Nº 23.15.000000998-7 SEI Nº 1983535v1Prefeitura de Goiânia
Gabinete do Prefeito
DECRETO ORÇAMENTÁRIO Nº 154, DE 26 DE JUNHO 2023
Abre crédito adicional de natureza suplementar,
em favor da Secretaria Municipal de Mobilidade,
no valor de R$ 10.000.000,00.
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais, nos termos dos arts.
41 a 43, da Lei federal nº 4.320, de 17 de março de 1964; art. 12, da Lei nº 10.683, de 30 de
setembro de 2021 - Plano Plurianual para o quadriênio 2022-2025; art. 4º, da Lei nº 10.892, de
5 de janeiro de 2023 - Lei Orçamentária Anual; Decreto nº 152, de 17 de janeiro de 2023; e o
con do no Processo nº.23.13.000003949-0,
DECRETA:
Art. 1º Fica aberto ao Orçamento Anual do Município de Goiânia - Lei nº 10.892,
de 5 de janeiro de 2023, em favor da Secretaria Municipal de Mobilidade, 1 (um) crédito
adicional de natureza suplementar, no valor de R$ 10.000.000,00 (dez milhões de reais),
des nado a atender a programação prevista no Anexo I deste Decreto.
Art. 2º A cobertura do crédito suplementar autorizado por este Decreto decorre
das anulações das dotações orçamentárias indicadas no Anexo II.
Art. 3º Este Decreto entra em vigor na data de sua publicação.
Goiânia, 26 de junho de 2023.
ROGÉRIO CRUZ
Prefeito de Goiânia
VINÍCIUS HENRIQUE PIRES ALVES
Secretário Municipal de FinançasANEXO I
ÓRGÃO: 5800 – SECRETARIA MUNICIPAL DE MOBILIDADE
UNIDADE: 5801 – GABINETE DO SECRETÁRIO MUNICIPAL DE MOBILIDADE
CLASSIFICAÇÃO FUNCIONAL-PROGRAMÁTICA VALOR (R$)
5801 04.122.0028.2451.44905100.271 19 2752 0000 R$ 10.000.000,00
TOTAL R$ 10.000.000,00
ANEXO II
ÓRGÃO: 5800 – SECRETARIA MUNICIPAL DE MOBILIDADE
UNIDADE: 5801 – GABINETE DO SECRETÁRIO MUNICIPAL DE MOBILIDADE
CLASSIFICAÇÃO FUNCIONAL-PROGRAMÁTICA VALOR (R$)
5801 04.122.0028.2451.33903000.271 19 2752 0000 R$   6.000.000,00
5801 04.122.0028.2451.33903900.271 19 2752 0000 R$   4.000.000,00
TOTAL R$ 10.000.000,00
Avenida do Cerrado, 999
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 23.13.000003949-0 SEI Nº 1983539v 1  Diretoria Legislativa  
Av. Goiás, nº 2001 – Setor Norte  Ferroviário – Goiânia‐GO CEP 7 4.063‐900               
Fone: 55 62 3524.4275 | e‐mail: diretorialegislativa.cmg@gmail. com  Amc/DL 
www.goiania.go.leg.br  
DECRETO LEGISLATIVO Nº 22
, 
DE 13 DE JUNHO DE 2023  
Concede o Título Honorífico de Cidadania Goianiense 
a Gabriela Marques Rosa Hamdan. 
A CÂMARA MUNICIPAL DE GOIÂNIA aprova e promulga o seguinte Decreto 
Legislativo: 
Art. 1º Fica concedido o Título Honorífico de Cidadania Goiani ense a Gabriela Marques 
Rosa Hamdan. 
Art. 2º  Este Decreto Legislati vo entra em vigor na data de sua  promulgação. 
CÂMARA MUNICIPAL DE GOIÂNIA,  13 de junho de 2023.  
ROMÁRIO POLICARP
O 
Presidente da Câmara Municipal de Goiânia   Diretoria Legislativa  
Av. Goiás, nº 2001 – Setor Norte  Ferroviário – Goiânia‐GO CEP 7 4.063‐900               
Fone: 55 62 3524.4275 | e‐mail: diretorialegislativa.cmg@gmail. com  Amc/DL 
www.goiania.go.leg.br  
DECRETO LEGISLATIVO Nº 23
, 
DE 13 DE JUNHO DE 2023  
Concede o Título Honorífico de Cidadania Goianiense 
a Iêda Leal de Souza. 
A CÂMARA MUNICIPAL DE GOIÂNIA aprova e promulga o seguinte Decreto 
Legislativo: 
Art. 1º Fica  concedido o Título Honorífico de Cidadania Goian iense a Iêda Leal de Souza, 
por seus inestimáveis serviços pre stados em favor da cidade de Goiânia - GO. 
Art. 2º  Este Decreto Legislati vo entra em vigor na data de sua  promulgação. 
CÂMARA MUNICIPAL DE GOIÂNIA,  13 de junho de 2023.  
ROMÁRIO POLICARP
O 
Presidente da Câmara Municipal de Goiânia   Diretoria Legislativa  
Av. Goiás, nº 2001 – Setor Norte  Ferroviário – Goiânia‐GO CEP 7 4.063‐900               
Fone: 55 62 3524.4275 | e‐mail: diretorialegislativa.cmg@gmail. com  Amc/DL 
www.goiania.go.leg.br  
DECRETO LEGISLATIVO Nº 24
, 
DE 13 DE JUNHO DE 2023  
Concede o Título Honorífico de Cidadania Goianiense 
a Geraldo José Rodrigues Alckmin Filho. 
A CÂMARA MUNICIPAL DE GOIÂNIA aprova e promulga o seguinte Decreto 
Legislativo: 
Art. 1º Fica  concedido o Título Honorífico de Cidadania Goian iense a Geraldo José 
Rodrigues Alckmin Filho, por seus inestimáveis serviços prestad os em favor da cidade de Goiânia - 
GO. 
Art. 2º  Este Decreto Legislati vo entra em vigor na data de sua  promulgação. 
CÂMARA MUNICIPAL DE GOIÂNIA,  13 de junho de 2023.  
ROMÁRIO POLICARP
O 
Presidente da Câmara Municipal de Goiânia   Diretoria Legislativa  
Av. Goiás, nº 2001 – Setor Norte  Ferroviário – Goiânia‐GO CEP 7 4.063‐900               
Fone: 55 62 3524.4275 | e‐mail: diretorialegislativa.cmg@gmail. com  Amc/DL 
www.goiania.go.leg.br  
DECRETO LEGISLATIVO Nº 25
, 
DE 13 DE JUNHO DE 2023  
Concede o Título Honorífico de Cidadania Goianiense 
a Flávio Dino de Castro e Costa. 
A CÂMARA MUNICIPAL DE GOIÂNIA aprova e promulga o seguinte Decreto 
Legislativo: 
Art. 1º Fica concedido o Título  Honorífico de Cid adania Goianiense a Flávio Dino de Castro 
e Costa. 
Art. 2º  Este Decreto Legislati vo entra em vigor na data de sua  promulgação. 
CÂMARA MUNICIPAL DE GOIÂNIA,  13 de junho de 2023.  
ROMÁRIO POLICARP
O 
Presidente da Câmara Municipal de Goiânia   Diretoria Legislativa  
Av. Goiás, nº 2001 – Setor Norte  Ferroviário – Goiânia‐GO CEP 7 4.063‐900               
Fone: 55 62 3524.4275 | e‐mail: diretorialegislativa.cmg@gmail. com  Amc/DL 
www.goiania.go.leg.br  
DECRETO LEGISLATIVO Nº 26
, 
DE 13 DE JUNHO DE 2023  
Concede o Título Honorífico de Cidadania Goianiense 
a  Amanda Souto Baliza. 
A CÂMARA MUNICIPAL DE GOIÂNIA aprova e promulga o seguinte Decreto 
Legislativo: 
Art. 1º Fica concedido o Título Honorífico de Cidadania Goiani ense a Amanda Souto 
Baliza. 
Art. 2º  Este Decreto Legislati vo entra em vigor na data de sua  promulgação. 
CÂMARA MUNICIPAL DE GOIÂNIA,  13 de junho de 2023.  
ROMÁRIO POLICARP
O 
Presidente da Câmara Municipal de Goiânia   Diretoria Legislativa  
Av. Goiás, nº 2001 – Setor Norte  Ferroviário – Goiânia‐GO CEP 7 4.063‐900               
Fone: 55 62 3524.4275 | e‐mail: diretorialegislativa.cmg@gmail. com  Amc/DL 
www.goiania.go.leg.br  
DECRETO LEGISLATIVO Nº 27
, 
DE 13 DE JUNHO DE 2023  
Concede o Título Honorífico de Cidadania Goianiense 
a Regis Franco Costa. 
A CÂMARA MUNICIPAL DE GOIÂNIA aprova e promulga o seguinte Decreto 
Legislativo: 
Art. 1º Fica concedido o Título Honorífico de Cidadania Goiani ense a Regis Franco Costa, 
pelos relevantes serviços pres tados ao Município de Goiânia. 
Art. 2º  Este Decreto Legislati vo entra em vigor na data de sua  promulgação. 
CÂMARA MUNICIPAL DE GOIÂNIA,  13 de junho de 2023.  
ROMÁRIO POLICARP
O 
Presidente da Câmara Municipal de Goiânia Prefeitura de Goiânia
Escritório de Prioridades Estratégicas
Secretaria Geral
ERRATA
Errata do Despacho publicado na Edição n.º 8068, página 7 do Diário Oﬁcial do Município no
suplemento de 19 de junho de 2023 para correção erro material.
Onde se lê:
DESPACHO N.º 17/2023
Considerando a veracidade dos documentos emi dos pela Administração Pública, os quais constam
neste Processo, acato o Parecer Jurídico n.º 12/2023 emi do pela Che ﬁa da Advocacia Setorial desta Pasta no
Processo SEI n.º 23.25.000000229-6 e AUTORIZO a realização da primeira prorrogação contratual, por mais 12
(doze) meses, referente ao Contrato nº 002/2022 com a empresa FUTURA AGÊNCIA DE VIAGENS E TURISMO LTDA.,
inscrita no CNPJ sob o n.º 08.808.153/0001-71, com o adi vo de acréscimo com as devidas jus  ﬁca  vas
respeitando o limite de 25% do valor contratual, nos termos do art. 65, § 1º, da Lei nº 8.666/93 e em conformidade
com as condições e especiﬁcações estabelecidas no Termo de Referência.
Leia-se:
DESPACHO N.º 27/2023
Considerando a veracidade dos documentos emi dos pela Administração Pública, os quais constam
neste Processo, acato o Parecer Jurídico n.º 13/2023 emi do pela Che ﬁa da Advocacia Setorial desta Pasta no
Processo SEI n.º 23.25.000000229-6 e AUTORIZO a realização da primeira prorrogação contratual, por mais 12
(doze) meses, referente ao Contrato n.º 02/2022 com a empresa FUTURA AGÊNCIA DE VIAGENS E TURISMO LTDA.,
inscrita no CNPJ sob o n.º 08.808.153/0001-71, nos termos do art. 57, inciso II da Lei n.º 8.666/93.
EVERTON SCHMALTZ
Secretário de Prioridades Estratégicas
Documento assinado eletronicamente por Everton Sérgio Schmaltz, Secretário do Escritório
de Prioridades Estratégicas , em 23/06/2023, às 10:28, conforme art. 1º, III, "b", da Lei
11.419/2006.
A auten  cidade do documento pode ser conferida no site h  ps://www.goiania.go.gov.br/sei
informando o código veriﬁcador 1962572 e o código CRC 18A3A7CA .
Avenida do Cerrado, 999, APM-09, Bloco B
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência: Processo Nº 23.25.000000261-0 SEI Nº 1962572v1Prefeitura de Goiânia
Secretaria Municipal de Administração
Gabinete do Secretário
PORTARIA Nº 1932/2023
A SECRETARIA MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas atribuições legais previstas nos ar gos
40 e 64, da Lei Complementar n° 335, de 01 de janeiro de 2021, e no ar go 6º, inciso XX do Decreto n° 131, de 12 de
janeiro de 2021, considerando ar go 114, da Lei Complementar n° 011, de 11 de maio de 1992, e conforme o con  do
no Processo SEI n° 23.24.000012721-0,
RESOLVE:
Art. 1º Conceder  à servidora MARIA APARECIDA DUARTE NASCIMENTO, matrícula funcional nº 954519-
03, ocupante do cargo de Proﬁssional de Educação, 06 (seis) meses de Licença-Prêmio por Assiduidade, rela  va aos
quinquênios compreendidos entre 04.03.2011 a 03.03.2016 e 04.03.2016 a 08.10.2022, consoante recontagem imposta
pela Lei Complementar nº 173, de 27/05/2020, para usufruto no período de 02 de agosto de 2023 a 01 de fevereiro de
2024.
Art. 2º Esta Portaria entrará em vigor na data de sua publicação.
Publique-se.
Goiânia, na data da assinatura eletrônica.
Prof. WELLINGTON DE BESSA OLIVEIRA
Secretário Municipal de Administração
Documento assinado eletronicamente por Ana Paula Custódio Carneiro, Chefe da
Advocacia Setorial, em 19/06/2023, às 17:50, conforme art. 1º, III, "b", da Lei
11.419/2006.
Documento assinado eletronicamente por Wellington de Bessa Oliveira, Secretário
Municipal de Administração, em 22/06/2023, às 20:14, conforme art. 1º, III, "b", da
Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veriﬁcador 1716933 e o
código CRC 77E250FA .
Avenida do Cerrado, 999, APM-09, Bloco B
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência: Processo Nº 23.24.000012721-0 SEI Nº 1716933v1Prefeitura de Goiânia
Secretaria Municipal de Administração
Gabinete do Secretário
PORTARIA Nº 2240/2023
A SECRETARIA MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas atribuições legais previstas nos ar gos
40 e 64, da Lei Complementar n° 335, de 01 de janeiro de 2021, e no ar go 6º, inciso XX do Decreto n° 131, de 12 de
janeiro de 2021, considerando ar go 114, da Lei Complementar n° 011, de 11 de maio de 1992, e conforme o con  do
no Processo SEI n° 23.24.000014385-2,
RESOLVE:
Art. 1º Conceder  à servidora CINTIA APARECIDA LOPES, matrícula funcional nº 397571-01/03, ocupante
do cargo de Proﬁssional de Educação, 03 (três) meses de Licença-Prêmio por Assiduidade, rela  va aos quinquênios
compreendidos entre 05.08.2008 a 04.08.2013 (contrato 01) e 31.07.2007 a 30.07.2012 (contrato 03), para usufruto no
período de 01 de agosto de 2023 a 31 de outubro de 2023.
Art. 2º Esta Portaria entrará em vigor na data de sua publicação.
Publique-se.
Goiânia, na data da assinatura eletrônica.
Prof. WELLINGTON DE BESSA OLIVEIRA
Secretário Municipal de Administração
Documento assinado eletronicamente por Ana Paula Custódio Carneiro, Chefe da
Advocacia Setorial, em 16/06/2023, às 09:47, conforme art. 1º, III, "b", da Lei
11.419/2006.
Documento assinado eletronicamente por Wellington de Bessa Oliveira, Secretário
Municipal de Administração, em 22/06/2023, às 20:14, conforme art. 1º, III, "b", da
Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veriﬁcador 1810330 e o
código CRC B0E526CA.
Avenida do Cerrado, 999, APM-09, Bloco B
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência: Processo Nº 23.24.000014385-2 SEI Nº 1810330v1Prefeitura de Goiânia
Secretaria Municipal de Administração
Gabinete do Secretário
PORTARIA Nº 2241/2023
A SECRETARIA MUNICIPAL DE ADMINISTRAÇÃO, no uso de suas atribuições legais previstas nos
ar gos 40 e 64, da Lei Complementar n° 335, de 01 de janeiro de 2021, e no ar go 6º, inciso XX do Decreto n° 131,
de 12 de janeiro de 2021, considerando ar go 114, da Lei Complementar n° 011, de 11 de maio de 1992, e
conforme o con  do no Processo SEI n° 23.24.000015074-3,
RESOLVE:
Art. 1º Conceder  ao servidor CLODOALDO FREIRES DA SILVA, matrícula funcional nº 566683-01,
ocupante do cargo de Proﬁssional de Educação, 03 (três) meses de Licença-Prêmio por Assiduidade, rela  va ao
quinquênio compreendido entre 12.07.2007 a 11.07.2012, para usufruto no período de 01 de agosto de 2023 a 31
de outubro de 2023.
Art. 2º Esta Portaria entrará em vigor na data de sua publicação.
Publique-se.
Goiânia, na data da assinatura eletrônica.
Prof. WELLINGTON DE BESSA OLIVEIRA
Secretário Municipal de Administração
Documento assinado eletronicamente por Ana Paula Custódio Carneiro, Chefe
da Advocacia Setorial, em 16/06/2023, às 09:47, conforme art. 1º, III, "b", da Lei
11.419/2006.
Documento assinado eletronicamente por Wellington de Bessa Oliveira,
Secretário Municipal de Administração, em 22/06/2023, às 20:14, conforme
art. 1º, III, "b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veriﬁcador 1810982 e o
código CRC 2C44E4CF.
Avenida do Cerrado, 999, APM-09, Bloco B
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência: Processo Nº 23.24.000015074-3 SEI Nº 1810982v1Prefeitura de Goiânia
Secretaria Municipal de Administração
Gabinete do Secretário
PORTARIA Nº 2364/2023
A SECRETARIA MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas atribuições legais previstas nos ar gos
40 e 64, da Lei Complementar n° 335, de 01 de janeiro de 2021, e no ar go 6º, inciso XX do Decreto n° 131, de 12 de
janeiro de 2021, considerando ar go 114, da Lei Complementar n° 011, de 11 de maio de 1992, e conforme o con  do
no Processo SEI n° 23.24.000014659-2,
RESOLVE:
Art. 1º Conceder  à servidora  DISLAYNE DOS REIS LIMA GOMES,  matrícula funcional nº 678465-01,
ocupante do cargo de Agente de Apoio Educacional, 03 (três) meses de Licença-Prêmio por Assiduidade, rela  va ao
quinquênio compreendido entre 02.05.2010 a 01.05.2015, para usufruto no período de 01 de agosto de 2023 a 31 de
outubro de 2023.
Art. 2º Esta Portaria entrará em vigor na data de sua publicação.
Publique-se.
Goiânia, na data da assinatura eletrônica.
Prof. WELLINGTON DE BESSA OLIVEIRA
Secretário Municipal de Administração
Documento assinado eletronicamente por Ana Paula Custódio Carneiro, Chefe da
Advocacia Setorial, em 19/06/2023, às 17:49, conforme art. 1º, III, "b", da Lei
11.419/2006.
Documento assinado eletronicamente por Wellington de Bessa Oliveira, Secretário
Municipal de Administração, em 22/06/2023, às 20:14, conforme art. 1º, III, "b", da
Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veriﬁcador 1848619 e o
código CRC 8E705DC0.
Avenida do Cerrado, 999, APM-09, Bloco B
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência: Processo Nº 23.24.000014659-2 SEI Nº 1848619v1Prefeitura de Goiânia
Secretaria Municipal de Administração
Gabinete do Secretário
PORTARIA Nº 2367/2023
A SECRETARIA MUNICIPAL DE ADMINISTRAÇÃO, no uso de suas atribuições legais previstas nos
ar gos 40 e 64, da Lei Complementar n° 335, de 01 de janeiro de 2021, e no ar go 6º, inciso XX do Decreto n°
131, de 12 de janeiro de 2021, considerando ar go 114, da Lei Complementar n° 011, de 11 de maio de 1992, e
conforme o con  do no Processo SEI n° 23.24.000014784-0,
RESOLVE:
Art. 1º Conceder  à servidora EDILAMAR DA SILVA GOMES, matrícula funcional nº 619795-02,
ocupante do cargo de Agente de Apoio Educacional, 03 (três) meses de Licença-Prêmio por Assiduidade, rela  va
ao quinquênio compreendido entre 03.07.2016 a 06.02.2023, consoante recontagem imposta pela Lei
Complementar nº 173, de 27/05/2020 para usufruto no período de 01 de agosto de 2023 a 31 de outubro de
2023.
Art. 2º Esta Portaria entrará em vigor na data de sua publicação.
Publique-se.
Goiânia, na data da assinatura eletrônica.
Prof. WELLINGTON DE BESSA OLIVEIRA
Secretário Municipal de Administração
Documento assinado eletronicamente por Ana Paula Custódio Carneiro, Chefe
da Advocacia Setorial, em 16/06/2023, às 09:47, conforme art. 1º, III, "b", da
Lei 11.419/2006.
Documento assinado eletronicamente por Wellington de Bessa Oliveira,
Secretário Municipal de Administração, em 22/06/2023, às 20:14, conforme
art. 1º, III, "b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veriﬁcador 1848805 e
o código CRC 264DCE69.
Avenida do Cerrado, 999, APM-09, Bloco B
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência: Processo Nº 23.24.000014784-0 SEI Nº 1848805v1Prefeitura de Goiânia
Secretaria Municipal de Administração
Gabinete do Secretário
PORTARIA Nº 2404/2023
A SECRETARIA MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas atribuições legais previstas nos ar gos
40 e 64, da Lei Complementar n° 335, de 01 de janeiro de 2021, e no ar go 6º, inciso XX do Decreto n° 131, de 12 de
janeiro de 2021, e considerando o ar go 119, da Lei Complementar n° 011, de 11 de maio de 1992, e conforme o
con do no Processo SEI n° 23.24.000001569-2,
RESOLVE:
Art. 1º Conceder à servidora ANDREIA APOLINARIA MENDES, matrícula funcional nº 1385003-02,
ocupante do cargo de Auxiliar de A  vidades Educa  vas, 02 (dois) anos de Licença para Tratar de Interesse Par cular,  no
período de  28 de junho de 2023 a 27 de junho de 2025.
Art. 2º Esta Portaria entrará em vigor na data de sua publicação.
Publique-se.
Goiânia, na data da assinatura eletrônica.
Prof. WELLINGTON DE BESSA OLIVEIRA
Secretário Municipal de Administração
Documento assinado eletronicamente por Ana Paula Custódio Carneiro, Chefe da
Advocacia Setorial, em 16/06/2023, às 09:46, conforme art. 1º, III, "b", da Lei
11.419/2006.
Documento assinado eletronicamente por Wellington de Bessa Oliveira, Secretário
Municipal de Administração, em 22/06/2023, às 20:14, conforme art. 1º, III, "b", da
Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veriﬁcador 1859829 e o
código CRC 5C1A7AC2.
Avenida do Cerrado, 999, APM-09, Bloco B
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência: Processo Nº 23.24.000001569-2 SEI Nº 1859829v1Prefeitura de Goiânia
Secretaria Municipal de Administração
Gabinete do Secretário
PORTARIA Nº 2405/2023
A SECRETARIA MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas atribuições legais previstas nos ar gos
40 e 64, da Lei Complementar n° 335, de 01 de janeiro de 2021, e no ar go 6º, inciso XX do Decreto n° 131, de 12 de
janeiro de 2021, considerando ar go 114, da Lei Complementar n° 011, de 11 de maio de 1992, e conforme o con  do
no Processo SEI n° 23.24.000014866-8,
RESOLVE:
Art. 1º Conceder  à servidora  NEUZA CARDOSO DOS SANTOS,  matrícula funcional nº 470392-01,
ocupante do cargo de Agente de Apoio Educacional, 03 (três) meses de Licença-Prêmio por Assiduidade, rela  va ao
quinquênio compreendido entre 23.02.2010 a 22.02.2015, para usufruto no período de 01 de agosto de 2023 a 31 de
outubro de 2023.
Art. 2º Esta Portaria entrará em vigor na data de sua publicação.
Publique-se.
Goiânia, na data da assinatura eletrônica.
Prof. WELLINGTON DE BESSA OLIVEIRA
Secretário Municipal de Administração
Documento assinado eletronicamente por Ana Paula Custódio Carneiro, Chefe da
Advocacia Setorial, em 19/06/2023, às 17:49, conforme art. 1º, III, "b", da Lei
11.419/2006.
Documento assinado eletronicamente por Wellington de Bessa Oliveira, Secretário
Municipal de Administração, em 22/06/2023, às 20:14, conforme art. 1º, III, "b", da
Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veriﬁcador 1859996 e o
código CRC 59310D51 .
Avenida do Cerrado, 999, APM-09, Bloco B
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência: Processo Nº 23.24.000014866-8 SEI Nº 1859996v1Prefeitura de Goiânia
Secretaria Municipal de Administração
Gabinete do Secretário
PORTARIA Nº 2410/2023
A SECRETARIA MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas atribuições legais previstas nos
ar gos 40 e 64, da Lei Complementar n° 335, de 01 de janeiro de 2021, e no ar go 6º, inciso XX do Decreto n° 131,
de 12 de janeiro de 2021, considerando ar go 114, da Lei Complementar n° 011, de 11 de maio de 1992, e conforme
o con  do no Processo SEI n° 23.24.000014867-6,
RESOLVE:
Art. 1º Conceder  à servidora VERA LUCIA CARDOSO RODRIGUES, matrícula funcional nº 740772-01,
ocupante do cargo de Agente de Apoio Educacional, 03 (três) meses de Licença-Prêmio por Assiduidade, rela  va ao
quinquênio compreendido entre 03.05.2016 a 07.12.2022, consoante recontagem imposta pela Lei Complementar
nº 173, de 27/05/2020, para usufruto no período de 01 de agosto de 2023 a 31 de outubro de 2023.
Art. 2º Esta Portaria entrará em vigor na data de sua publicação.
Publique-se.
Goiânia, na data da assinatura eletrônica.
Prof. WELLINGTON DE BESSA OLIVEIRA
Secretário Municipal de Administração
Documento assinado eletronicamente por Ana Paula Custódio Carneiro, Chefe da
Advocacia Setorial, em 19/06/2023, às 17:49, conforme art. 1º, III, "b", da Lei
11.419/2006.
Documento assinado eletronicamente por Wellington de Bessa Oliveira,
Secretário Municipal de Administração, em 22/06/2023, às 20:14, conforme art.
1º, III, "b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veriﬁcador 1861459 e o
código CRC 4A2D91BF.
Avenida do Cerrado, 999, APM-09, Bloco B
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência: Processo Nº 23.24.000014867-6 SEI Nº 1861459v1Prefeitura de Goiânia
Secretaria Municipal de Administração
Gabinete do Secretário
PORTARIA Nº 2416/2023
A SECRETARIA MUNICIPAL DE ADMINISTRAÇÃO, no uso de suas atribuições legais previstas nos
ar gos 40 e 64, da Lei Complementar n° 335, de 01 de janeiro de 2021, e no ar go 6º, inciso XX do Decreto n° 131,
de 12 de janeiro de 2021, considerando ar go 114, da Lei Complementar n° 011, de 11 de maio de 1992, e
conforme o con  do no Processo SEI n° 23.24.000015350-5,
RESOLVE:
Art. 1º Conceder  à servidora  DILZA FERREIRA ASSIS,  matrícula funcional nº 546828-03, ocupante do
cargo de Proﬁssional de Educação, 03 (três) meses de Licença-Prêmio por Assiduidade, rela  va ao quinquênio
compreendido entre 17.01.2013 a 16.01.2018, para usufruto no período de 01 de agosto de 2023 a 31 de outubro
de 2023.
Art. 2º Esta Portaria entrará em vigor na data de sua publicação.
Publique-se.
Goiânia, na data da assinatura eletrônica.
Prof. WELLINGTON DE BESSA OLIVEIRA
Secretário Municipal de Administração
Documento assinado eletronicamente por Ana Paula Custódio Carneiro, Chefe
da Advocacia Setorial, em 16/06/2023, às 09:46, conforme art. 1º, III, "b", da Lei
11.419/2006.
Documento assinado eletronicamente por Wellington de Bessa Oliveira,
Secretário Municipal de Administração, em 22/06/2023, às 20:14, conforme
art. 1º, III, "b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veriﬁcador 1863115 e o
código CRC B791F799.
Avenida do Cerrado, 999, APM-09, Bloco B
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência: Processo Nº 23.24.000015350-5 SEI Nº 1863115v1Prefeitura de Goiânia
Secretaria Municipal de Administração
Gabinete do Secretário
PORTARIA Nº 2420/2023
A SECRETARIA MUNICIPAL DE ADMINISTRAÇÃO, no uso de suas atribuições legais previstas nos
ar gos 40 e 64, da Lei Complementar n° 335, de 01 de janeiro de 2021, e no ar go 6º, inciso XX do Decreto n° 131,
de 12 de janeiro de 2021, considerando ar go 114, da Lei Complementar n° 011, de 11 de maio de 1992, e
conforme o con  do no Processo SEI n° 23.24.000015070-0,
RESOLVE:
Art. 1º Conceder  à servidora  ALINE ALVES MOTA,  matrícula funcional nº 1097687-01, ocupante do
cargo de Proﬁssional de Educação, 03 (três) meses de Licença-Prêmio por Assiduidade, rela  va ao quinquênio
compreendido entre 01.08.2011 a 31.07.2016, para usufruto no período de 01 de agosto de 2023 a 31 de outubro
de 2023.
Art. 2º Esta Portaria entrará em vigor na data de sua publicação.
Publique-se.
Goiânia, na data da assinatura eletrônica.
Prof. WELLINGTON DE BESSA OLIVEIRA
Secretário Municipal de Administração
Documento assinado eletronicamente por Ana Paula Custódio Carneiro, Chefe
da Advocacia Setorial, em 16/06/2023, às 09:46, conforme art. 1º, III, "b", da Lei
11.419/2006.
Documento assinado eletronicamente por Wellington de Bessa Oliveira,
Secretário Municipal de Administração, em 22/06/2023, às 20:14, conforme
art. 1º, III, "b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veriﬁcador 1863895 e o
código CRC 5E3F562E.
Avenida do Cerrado, 999, APM-09, Bloco B
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência: Processo Nº 23.24.000015070-0 SEI Nº 1863895v1Prefeitura de Goiânia
Secretaria Municipal de Administração
Gabinete do Secretário
PORTARIA Nº 2577, 15 DE JUNHO DE 2023
A SECRETARIA MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas atribuições legais previstas nos
ar gos 40 e 64, da Lei Complementar nº 335, de 01 de janeiro de 2021, e no ar go 6º, do Decreto nº 131, de 12 de
janeiro de 2021, com fulcro no art. 52 da Lei Complementar nº 011, de 11 de maio de 1.992, e considerando o
O cio nº 2135, de 25 de maio de 2023, da Secretaria Municipal de Saúde, conforme o con  do no Processo SEI nº
23.29.000020430-0.
RESOLVE:
Art. 1º Tornar sem efeito a PORTARIA 1600/2023 , que redistribuiu  o servidor EDUARDO SOUZA DA
SILVA, matrícula nº 925209-01, da Secretaria Municipal de Saúde para a Secretaria Municipal de Desenvolvimento
Humano e Social.
Art. 2º Esta Portaria entrará em vigor na data de sua publicação.
Publique-se.
Prof. WELLINGTON DE BESSA OLIVEIRA
Secretário Municipal de Administração
Goiânia, 15 de junho de 2023.
Documento assinado eletronicamente por Graziella Flavia Pereira Pires Neiva,
Superintendente de Gestão de Pessoas e Folha de Pagamento, em 19/06/2023, às 09:50,
conforme art. 1º, III, "b", da Lei 11.419/2006.
Documento assinado eletronicamente por Wellington de Bessa Oliveira, Secretário
Municipal de Administração, em 22/06/2023, às 20:14, conforme art. 1º, III, "b", da Lei
11.419/2006.
A auten  cidade do documento pode ser conferida no site h  ps://www.goiania.go.gov.br/sei
informando o código veriﬁcador 1906479 e o código CRC E4512AB9.
Avenida do Cerrado, 999, APM-09, Bloco B
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência: Processo Nº 23.29.000020430-0 SEI Nº 1906479v1Prefeitura de Goiânia
Secretaria Municipal de Administração
Gabinete do Secretário
PORTARIA Nº 2716, 21 DE JUNHO DE 2023
A SECRETARIA MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas atribuições legais previstas nos ar gos 40
e 64, da Lei Complementar nº 335, de 01 de janeiro de 2021, e no ar go 6°, do Decreto nº 131, de 12 de janeiro de 2021,
e considerando o ar go 6° da Lei Complementar nº 223, de 29 de dezembro de 2011, bem como o ar go 7° alterado pela
Lei Complementar n° 292, de 30 de junho de 2016 , conforme o con  do no Processo SEI nº 23.18.000001009-0.
RESOLVE:
Art. 1º Conceder  ao servidor BRUNO ARAUJO DA SILVA, matrícula nº 1526200-01, ocupante do cargo de
Analista em Obras e Urbanismo, lotado na Secretaria Municipal de Infraestrutura Urbana, Adicional de Responsabilidade
Técnica, correspondente à razão de 100% (cem por cento), do vencimento da Classe/Padrão que encontra-se posicionado
na Tabela de Vencimento do Nível Superior.
Art. 2º Esta Portaria entrará em vigor na data de sua publicação, com efeitos a par r de 04 de abril de
2023.
Publique-se.
Prof. WELLINGTON DE BESSA OLIVEIRA
Secretário Municipal de Administração
Goiânia, 21 de junho de 2023.
Documento assinado eletronicamente por Graziella Flavia Pereira Pires Neiva, Superintendente de
Gestão de Pessoas e Folha de Pagamento, em 21/06/2023, às 17:57, conforme art. 1º, III, "b", da Lei
11.419/2006.
Documento assinado eletronicamente por Wellington de Bessa Oliveira, Secretário Municipal de
Administração, em 22/06/2023, às 20:10, conforme art. 1º, III, "b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site h  ps://www.goiania.go.gov.br/sei
informando o código veriﬁcador 1953140 e o código CRC 1F7FD18A .
Avenida do Cerrado, 999, APM-09, Bloco B
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência: Processo Nº 23.18.000001009-0 SEI Nº 1953140v1Prefeitura de Goiânia
Secretaria Municipal de Administração
Gabinete do Secretário
PORTARIA Nº 2717, 21 DE JUNHO DE 2023
A SECRETARIA MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas atribuições legais previstas nos ar gos 40 e 64, da Lei
Complementar nº 335, de 01 de janeiro de 2021, e no ar go 6°, do Decreto nº 131, de 12 de janeiro de 2021, e considerando o ar go 6° da
Lei Complementar nº 223, de 29 de dezembro de 2011, bem como o ar go 7° alterado pela Lei Complementar n° 292, de 30 de junho de
2016 , conforme o con  do no Processo SEI nº 23.18.000001032-4.
RESOLVE:
Art. 1º Re  ﬁcar a PORTARIA Nº 2066/2023 , que concedeu Adicional de Responsabilidade Técnica, ao vencimento do servidor
MATEUS BERNARDES DA SILVA, matrícula nº 1532855-01, conforme citado a seguir:
onde se lê:
“(…) a par r de 26 de abril de 2023  (...)”;
leia-se:
“(…) a par r de 05 de abril de 2023  (...)".
Art. 2º Permanecem inalterados os demais termos do referido Ato.
Art. 3º Esta Portaria entrará em vigor na data de sua publicação, com efeitos a par r de 05 de abril de 2023.
Publique-se.
Prof. WELLINGTON DE BESSA OLIVEIRA
Secretário Municipal de Administração
Goiânia, 21 de junho de 2023.
Documento assinado eletronicamente por Graziella Flavia Pereira Pires Neiva, Superintendente de Gestão de Pessoas e
Folha de Pagamento, em 21/06/2023, às 17:56, conforme art. 1º, III, "b", da Lei 11.419/2006.
Documento assinado eletronicamente por Wellington de Bessa Oliveira, Secretário Municipal de Administração, em
22/06/2023, às 20:10, conforme art. 1º, III, "b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site h  ps://www.goiania.go.gov.br/sei informando o código
veriﬁcador 1953150 e o código CRC 2FCC7825.
Avenida do Cerrado, 999, APM-09, Bloco B
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência: Processo Nº 23.18.000001032-4 SEI Nº 1953150v1Prefeitura de Goiânia
Secretaria Municipal de Administração
Gabinete do Secretário
PORTARIA Nº 2718, 21 DE JUNHO DE 2023
A SECRETARIA MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas atribuições legais previstas nos ar gos 40 e 64, da Lei
Complementar nº 335, de 01 de janeiro de 2021, e no ar go 6°, do Decreto nº 131, de 12 de janeiro de 2021, e considerando o ar go
6° da Lei Complementar nº 223, de 29 de dezembro de 2011, bem como o ar go 7° alterado pela Lei Complementar n° 292, de 30 de
junho de 2016 , conforme o con  do no Processo SEI nº 23.18.000000841-9.
RESOLVE:
Art. 1º Re  ﬁcar a PORTARIA Nº 1927/2023 , que concedeu Adicional de Responsabilidade Técnica, ao vencimento da
servidora KARINE GABRIELLE SILVA COSTA, matrícula nº 1526014-01, conforme citado a seguir:
onde se lê:
“(…) a par r de 25 de abril de 2023  (...)”;
leia-se:
“(…) a par r de 23 de março de 2023  (...)".
Art. 2º Permanecem inalterados os demais termos do referido Ato.
Art. 3º Esta Portaria entrará em vigor na data de sua publicação, com efeitos a par r de 23 de março de 2023.
Publique-se.
Prof. WELLINGTON DE BESSA OLIVEIRA
Secretário Municipal de Administração
Goiânia, 21 de junho de 2023.
Documento assinado eletronicamente por Graziella Flavia Pereira Pires Neiva, Superintendente de Gestão de
Pessoas e Folha de Pagamento, em 21/06/2023, às 17:56, conforme art. 1º, III, "b", da Lei 11.419/2006.
Documento assinado eletronicamente por Wellington de Bessa Oliveira, Secretário Municipal de Administração,
em 22/06/2023, às 20:10, conforme art. 1º, III, "b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site h  ps://www.goiania.go.gov.br/sei informando o código
veriﬁcador 1953158 e o código CRC 84310857 .
Avenida do Cerrado, 999, APM-09, Bloco B
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência: Processo Nº 23.18.000000841-9 SEI Nº 1953158v1Prefeitura de Goiânia
Secretaria Municipal de Administração
Gabinete do Secretário
PORTARIA Nº 2719, 21 DE JUNHO DE 2023
A SECRETARIA MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas atribuições legais previstas nos ar gos 40
e 64, da Lei Complementar nº 335, de 01 de janeiro de 2021, e no ar go 6°, do Decreto nº 131, de 12 de janeiro de 2021,
e considerando o ar go 6° da Lei Complementar nº 223, de 29 de dezembro de 2011, bem como o ar go 7° alterado pela
Lei Complementar n° 292, de 30 de junho de 2016 , conforme o con  do no Processo SEI nº 23.5.000028378-5.
RESOLVE:
Art. 1º Conceder  ao servidor RONALDO ROSA AZEVEDO , matrícula nº 1542621-01, ocupante do cargo de
Analista em Obras e Urbanismo, lotado na Secretaria Municipal de Administração, Adicional de Responsabilidade
Técnica, correspondente à razão de 100% (cem por cento), do vencimento da Classe/Padrão que encontra-se posicionado
na Tabela de Vencimento do Nível Superior.
Art. 2º Esta Portaria entrará em vigor na data de sua publicação, com efeitos a par r de 15 de maio de
2023.
Publique-se.
Prof. WELLINGTON DE BESSA OLIVEIRA
Secretário Municipal de Administração
Goiânia, 21 de junho de 2023.
Documento assinado eletronicamente por Graziella Flavia Pereira Pires Neiva, Superintendente de
Gestão de Pessoas e Folha de Pagamento, em 21/06/2023, às 17:57, conforme art. 1º, III, "b", da Lei
11.419/2006.
Documento assinado eletronicamente por Wellington de Bessa Oliveira, Secretário Municipal de
Administração, em 22/06/2023, às 20:10, conforme art. 1º, III, "b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site h  ps://www.goiania.go.gov.br/sei
informando o código veriﬁcador 1953164 e o código CRC 3553F62C .
Avenida do Cerrado, 999, APM-09, Bloco B
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência: Processo Nº 23.5.000028378-5 SEI Nº 1953164v1Prefeitura de Goiânia
Secretaria Municipal de Administração
Comissão Geral de Licitação
A VISO RETIFICAÇÃO
ATA JULGAMENTO CP. 006/2022
O Presidente da Comissão Geral de Licitação, nomeado pelo Decreto nº 2.955/2022, COMUNICA aos
interessados, que encontra-se disponível no site da Prefeitura www.goiania.go.gov.br, a
RETIFICAÇÃO DA ATA DE JULGAMENTO DA CONCORRÊNCIA PÚBLICA Nº 006/2022,
objeto do processo nº 22.18.000001483-9, oriundo da Secretaria Municipal de Infraestrutura Urbana –
SEINFRA, destinado à “Contratação de empresa especializada em obras e serviços de engenharia para
execução dos serviços de infraestrutura da ampliação da rede drenagem urbana inclusive com
recuperação/substituição de pavimento asfáltico em 02 (dois) pontos de alagamento na cidade de Goiânia,
GO, divididos em lotes sendo Lote 01: Av. Padre Monte - Bairro Goiá (sobre Córrego Taquaral) e Lote 02:
Av. C - Recreio Panorama (sobre Córrego Caveirinha), para atender a Secretaria Municipal de
Infraestrutura Urbana – SEINFRA ”. Os interessados poderão no horário da 8 h as 12 h e 14 h as 18 h,
nos dias normais de expediente, obter demais informações na Superintendência de Licitação e
Suprimentos, no endereço Palácio das Campinas - Venerando de Freitas Borges (Paço Municipal)
Avenida do Cerrado nº 999, Bloco C, Térreo. Park Lozandes – Goiânia - GO - CEP:74884-900 Fone:
(62) 3524-4048/4087, e-mail: comissaosemad@goiania.go.gov.br.
Goiânia, na data da assinatura eletrônica.
Paulo Roberto Silva
Presidente
Documento assinado eletronicamente por Paulo Roberto Silva, Presidente da
Comissão Geral de Licitação, em 23/06/2023, às 17:15, conforme art. 1º, III,
"b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veriﬁcador 1971907 e
o código CRC 82F3CC34.
Avenida do Cerrado, 999, APM-09, Bloco B
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência: Processo Nº 22.18.000001483-9 SEI Nº 1971907v1Prefeitura de Goiânia
Secretaria Municipal de Administração
Gerência de Cadastro Geral de Fornecedores da Administração Municipal e
Publicação
AVISO CHAMAMENTO PUBLICO
MODALIDADE : CHAMAMENTO PÚBLICO 004/2023 - AMMA
Regido pela Lei Federal nº 13.019/2014 e suas alterações, Decreto Federal nº 8.726/2016 e demais legislações
pertinentes.
OBJETO: Celebração de parceria com Organizações de Sociedade Civil – OSC, objetivando o gerenciamento, a
operacionalização, otimização e execução das ações e atividades dos serviços médicos veterinários que serão realizados
na Unidade Ambiental de Saúde e Bem-Estar Animal, por meio da formalização de termo de colaboração, para a
consecução de finalidade de interesse público e recíproco, conforme condições e especificações estabelecidas no Edital e
seus Anexos.
PROCESSO: 22.17.000001268-5
INTERESSADO: Agência Municipal do Meio Ambiente - AMMA
PERÍODO PARA RECEBIMENTOS DOS ENVELOPES PROPOSTA: 28 de junho à 01º de agosto de 2023, das
8h00 às 12h00 e das 14h00 às 17h00. No dia 02 de agosto de 2023 até as 09:00hs, serão aceitos o envio de envelopes
proposta até abertura da sessão.
LOCAL PARA RECEBIMENTO DOS ENVELOPES:  Superintendência de Licitação e Suprimentos da Secretaria
Municipal de Administração da Prefeitura de Goiânia situada na Avenida do Cerrado, n° 999, Bloco C, Térreo, Park
Lozandes – Paço Municipal, Goiânia – GO.
DATA ABERTURA DOS ENVELOPES PROPOSTA: 02 de agosto de 2023, às 09:00hs.
LOCAL DA ABERTURA DOS ENVELOPES PROPOSTA:  Sala de Licitações da Secretaria Municipal de
Administração da Prefeitura de Goiânia situada na Avenida do Cerrado n.º 999, Bloco B, Térreo – Parque Lozandes –
Paço Municipal – Goiânia – Goiás.
OBSERVAÇÃO:  O Edital poderá ser obtido gratuitamente no site da Prefeitura, no endereço www.goiania.go.gov.br,
na Agência Municipal do Meio Ambiente – AMMA ou na Superintendência de Licitação e Suprimentos da Secretaria
Municipal de Administração-SEMAD, no horário das 8h às 12h e das 14h às 18h, nos dias úteis, a partir da data de sua
publicação mediante o recolhimento da taxa de R$10,00 (dez reais), inerentes aos seus custos reprográficos, que será paga
em banco, através do DUAM - Documento Único de Arrecadação Municipal.
Informações adicionais podem ser obtidas junto, a Superintendência de Licitação e Suprimentos da Secretaria Municipal
de Administração, Fone: (62) 3524-4048/4087 e-mail: comissaosemad@goiania.go.gov.br .
Goiânia, na data da assinatura eletrônica.
LUAN DEODATO MACHADO ALVES
PresidenteDocumento assinado eletronicamente por Luan Deodato Machado Alves ,
Presidente da Agência Municipal do Meio Ambiente , em 23/06/2023, às
09:28, conforme art. 1º, III, "b", da Lei 11.419/2006.
A autenticidade do documento pode ser conferida no site
https://www.goiania.go.gov.br/sei informando o código verificador
1952914  e o código CRC 1B360426 .
Avenida do Cerrado, 999, APM-09, Bloco B
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 22.17.000001268-5 SEI Nº 1952914v1SECRETARIA MUNICIPAL DE ADMINISTRAÇÃO
SECRETARIA MUNICIPAL DE ADMINISTRAÇÃO - GO
Termo de Homologação do RDC Eletrônico
3/2023
Às 10:41 horas do dia 23 de junho de 2023, após constatada a regularidade dos atos procedimentais, a autoridade competente, Sr(a)
WELLINGTON DE BESSA OLIVEIRA, HOMOLOGA a adjudicação referente ao Processo nº 22.24.000002890-0, RDC nº 32023.
Eventos da LicitaçãoItem: 1 - Obras Civis Públicas ( Construção )
Descrição Complementar: Contratação de empresa especializada em serviços de engenharia para a construção do CMEI
Aristoclides Teixeira, localizado na Rua Paraiso com Vasco dos Reis, Lote 03 e 04, Vila Jardim Pompéia, nesta Capital,
conforme especificações constantes no Edital e seus anexos.
Tratamento Diferenciado: Sem benefícios
Quantidade: 1
 Unidade de Fornecimento: UNIDADE
Valor Estimado (R$): 1.964.809,0900
  Situação: Homologado
Fornecedor
Adjudicado para SENIOR ENGENHARIA DE AUTOMACAO E SERVICOS ESPECIALIZADOS LTDA, pelo melhor lance de R$
1.552.198,0000.
Eventos do Item
Evento: Item Homologado
  Data/Hora: 23/06/2023 10:41
Nenhum registro encontradoSECRETARIA MUNICIPAL DE ADMINISTRAÇÃO
SECRETARIA MUNICIPAL DE ADMINISTRAÇÃO - GO
Termo de Homologação do RDC Eletrônico
6/2023
Às 10:44 horas do dia 23 de junho de 2023, após constatada a regularidade dos atos procedimentais, a autoridade competente, Sr(a)
WELLINGTON DE BESSA OLIVEIRA, HOMOLOGA a adjudicação referente ao Processo nº 22.24.000001731-2, RDC nº 62023.
Eventos da LicitaçãoItem: 1 - Obras Civis Públicas ( Construção )
Descrição Complementar: Contratação de empresa especializada em serviços de engenharia para a construção do CMEI
Alice Barbosa, localizado na rua AB-03 com rua AB-22 APM-5, no Residencial Alice Barbosa na cidade de Goiânia GO, para
atender a Secretaria Municipal de Educação, conforme especificações constantes no Edital e seus anexos.
Tratamento Diferenciado: Sem benefícios
Quantidade: 1
 Unidade de Fornecimento: UNIDADE
Valor Estimado (R$): 4.941.100,7100
  Situação: Homologado
Fornecedor
Adjudicado para AMBIENTAL TECNOL CONSULTORIA LTDA, pelo melhor lance de R$ 3.677.280,0000, valor negociado a R$
3.655.041,1000.
Eventos do Item
Evento: Item Homologado
  Data/Hora: 23/06/2023 10:44
Nenhum registro encontradoSECRETARIA MUNICIPAL DE ADMINISTRAÇÃO
SECRETARIA MUNICIPAL DE ADMINISTRAÇÃO - GO
Termo de Homologação do RDC Eletrônico
11/2023
Às 10:45 horas do dia 23 de junho de 2023, após constatada a regularidade dos atos procedimentais, a autoridade competente, Sr(a)
WELLINGTON DE BESSA OLIVEIRA, HOMOLOGA a adjudicação referente ao Processo nº 22.24.000003431-4, RDC nº 112023.
Eventos da LicitaçãoItem: 1 - Obras Civis Públicas ( Construção )
Descrição Complementar: Contratação de empresa especializada em serviços de engenharia para a construção do CMEI
Carolina Parque, localizado na rua CP-17 com rua CP-19 APM-8, no Setor Carolina Parque, na cidade de Goiânia GO, para
atender a Secretaria Municipal de Educação, conforme condições e especificações estabelecidas neste Edital e seus Anexos.
Tratamento Diferenciado: Sem benefícios
Quantidade: 1
 Unidade de Fornecimento: UNIDADE
Valor Estimado (R$): 4.838.788,6800
  Situação: Homologado
Fornecedor
Adjudicado para ANTECH SOLUCAO E GESTAO LTDA, pelo melhor lance de R$ 3.871.030,9400, valor negociado a R$
3.864.506,5100.
Eventos do Item
Evento: Item Homologado
  Data/Hora: 23/06/2023 10:45
Nenhum registro encontradoSECRETARIA MUNICIPAL DE ADMINISTRAÇÃO
SECRETARIA MUNICIPAL DE ADMINISTRAÇÃO - GO
Termo de Homologação do RDC Eletrônico
16/2023
Às 10:47 horas do dia 23 de junho de 2023, após constatada a regularidade dos atos procedimentais, a autoridade competente, Sr(a)
WELLINGTON DE BESSA OLIVEIRA, HOMOLOGA a adjudicação referente ao Processo nº 22.24.000003392-0, RDC nº 162023.
Eventos da LicitaçãoItem: 1 - Obras Civis Públicas ( Construção )
Descrição Complementar: Contratação de empresa especializada em serviços de engenharia para a construção do CMEI Alto
do Vale II, localizado na Rua Alv-4 Com Rua Rb-3 APM-8, no Setor Alto Do Vale II, para atender a Secretaria Municipal de
Educação, conforme especificações constantes neste Projeto Básico e seus anexos.
Tratamento Diferenciado: Sem benefícios
Quantidade: 1
 Unidade de Fornecimento: UNIDADE
Valor Estimado (R$): 5.778.458,1200
  Situação: Homologado
Fornecedor
Adjudicado para ANTECH SOLUCAO E GESTAO LTDA, pelo melhor lance de R$ 4.530.311,1700, valor negociado a R$
4.529.563,9700.
Eventos do Item
Evento: Item Homologado
  Data/Hora: 23/06/2023 10:47
Nenhum registro encontradoPrefeitura de Goiânia
Procuradoria Geral do Município
Procuradoria Especializada do Patrimônio Imobiliário
INTIMAÇÃO N° 33/2023
A PROCURADORIA-GERAL DO MUNICÍPIO, em cumprimento ao disposto no art. 27 da Lei Municipal
nº 9.861, de 30 de junho de 2016, que regulamenta o processo administra  vo no âmbito da Administração Pública
Municipal, INTIMA o interessado no Processo Administra  vo Municipal nº 23.28.000002157-8, LUIZ HUMBERTO
GEDDA, para:
a)ciência do Parecer Jurídico 1423 (1937749 ), f acultando-lhe adoção das providências que reputar
per nentes (Lei Municipal nº 9.861/16, ar gos 27 e 57) .
O interessado poderá entrar em contato com a Procuradoria Especializada do Patrimônio Imobiliário
via telefone (62 3524-3037), e-mail (procuradoriappi@goiania.go.gov.br), Sistema Eletrônico de Informações - SEI
(h ps://sei.goiania.go.gov.br) ou presencialmente (Avenida do Cerrado, n° 999, Bloco F, 1° andar, Park Lozandes,
Paço Municipal, Goiânia-GO).
O não cumprimento do con  do na presente in  mação no prazo improrrogável de quinze (15) dias,
contados do primeiro dia ú l da data de publicação do presente instrumento, implicará no prosseguimento do feito,
consoante determinação legal prevista no art. 40 da Lei nº 9.861/2016.
NARA HELISSA DE ABREU SILVA SANTOS
Procuradora Chefe do Patrimônio Imobiliário
MARCOS AURÉLIO EGÍDIO DA SILVA
Procurador-Geral do Município
Goiânia, 22 de junho de 2023.
Documento assinado eletronicamente por Nara Helissa de Abreu Silva Santos , Procuradora
Chefe do Patrimônio Imobiliário, em 22/06/2023, às 14:42, conforme art. 1º, III, "b", da Lei
11.419/2006.
Documento assinado eletronicamente por Natasha Palma Garcia, Chefe de Gabinete, em
22/06/2023, às 16:40, conforme art. 1º, III, "b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site h  ps://www.goiania.go.gov.br/sei
informando o código veriﬁcador 1958899 e o código CRC 0DEC8A9A.
Avenida do Cerrado, 999, APM-09, Bloco F, 1º andar
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência: Processo Nº 23.28.000002157-8 SEI Nº 1958899v1Prefeitura de Goiânia
Secretaria Municipal de Planejamento Urbano e Habitação
Secretaria Geral
CERTIDÃO Nº 33470/2023
O Secretário Municipal de Planejamento Urbano e Habitação, no uso de suas
atribuições legais e tendo em vista o disposto no art. 17, da Lei nº 4.526, de 20 de janeiro de
1972, e Lei Complementar nº 171, de 29 de maio de 2007 - Plano Diretor de Goiânia, Lei
Complementar nº 177, de 19 de janeiro de 2008 e Decreto nº 092, de 16 de janeiro de2018, bem como considerando o con  do no Projeto 33470/2023  de interesse de DILEMOS
EMPREENDIMENTOS E PARTICIPACOES LTDA;
RESOLVE:
rt. 1º. Fica aprovado o Remembramento do(s) Lote(s) 18, 19, nº IPTUS(s)
21005100530009, 21005100390002, da quadra 33, situados na(s) Rua 14, Setor JD SANTO
ANTONIO, nesta capital, objeto das matrículas nº 1917, 35562, do CARTÓRIO DE REGISTRO DEIMÓVEIS DA 4ª ZONA DE GOIÂNIA, com a ﬁnalidade de, após aprovado passar a cons  tuir o
Lote 18/19 com as seguintes caracterís  cas e confrontações:
1 - SITUAÇÃO ATUAL DOS LOTES
LOTE 18 Área: 560 m²
Frente RUA 14: 14,00 m
Fundo LOTE 7: 14,00 m
Lado direito LOTE 17: 40,00 m
Lado esquerdo LOTE 19: 40,00 m
LOTE 19 Área: 560 m²
Frente RUA 14: 14,00 m
Fundo LOTE 6: 14,00 m
Lado direito LOTE 18: 40,00 m
Lado esquerdo LOTE 20: 40,00 m
2 - SITUAÇÃO APÓS REMEMBRAMENTO
LOTE 18/19  Área: 1120 m²Frente RUA14: 28,00 m
Fundo LOTES 6 E 7: 28,00 m
Lado direito LOTE 17: 40,00 m
Lado esquerdo LOTE 20: 40,00 m
Parágrafo único. A aprovação de que trata o caput deste ar go deverá ser
averbada pelo interessado, no Cartório de Registro de Imóveis competente, no prazo de 180
(cento e oitenta) dias, sob pena de caducidade, de acordo com o art. 18, da Lei Federal nº
6.766/1979, devendo ser protocolado o documento de averbação junto à Secretaria Municipal
de Finanças, com a apresentação dos seguintes documentos:
I - Cer dão de Matrícula atualizada, do imóvel desmembrado/remembrado,
expedida pelo Cartório de Registro de Imóveis competente;
II - Comprovante de quitação das taxas municipais decorrentes do pedido de
desmembramento/remembramento e de inscrições municipais de imóveis;
III - Documentação atualizada de cons  tuição da pessoa jurídica e de sua
representação, quando for o caso.
Art. 2º.  Esta Cer dão entrará em vigor na data da sua publicação.
GABINETE DO SECRETÁRIO, aos 20 dias do mês de junho de 2023.
VALFRAN DE SOUSA RIBEIRO
Secretário Municipal de Planejamento Urbano e Habitação
Documento assinado eletronicamente por Valfran De Sousa Ribeiro,
Secretário Municipal de Planejamento Urbano e Habitação , em
22/06/2023, às 12:20, conforme art. 1º, III, "b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veriﬁcador
1937743 e o código CRC 49CCE0C9.
Avenida do Cerrado, nº 999, APM-09, Bloco E, 1º andar
- Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência: Processo Nº 23.28.000002996-0 SEI Nº 1937743v1Prefeitura de Goiânia
Secretaria Municipal de Planejamento Urbano e Habitação
Secretaria Geral
CERTIDÃO Nº 33659/2023
O Secretário Municipal de Planejamento Urbano e Habitação, no uso de suas
atribuições legais e tendo em vista o disposto no art. 17, da Lei nº 4.526, de 20 de janeiro de 1972, e
Lei Complementar nº 171, de 29 de maio de 2007 - Plano Diretor de Goiânia, Lei Complementar nº
177, de 19 de janeiro de 2008 e Decreto nº 092, de 16 de janeiro de 2018, bem como considerando
o interesse de GILASIO ATHAIDE CAVALCANTE FILHO;
RESOLVE:
Art. 1º. Fica aprovado o Desmembramento do Lote CHÁCARA 33, nº IPTU
20804616000010, situado à Avenida/Rua Avenida dos Buri s, Quadra CH, Lote 33 CASAA, Setor VI
MARIALUIZA, nesta Capital, objeto da matrícula nº 114.129, do REGISTRO DE IMÓVEIS DA 4ª
CIRCUNSCRIÇÃO, com a ﬁnalidade de, após aprovado passar a cons  tuir o(s) Lote(s): 33A, 33B, 33C,
com as seguintes caracterís  cas e confrontações:
1 - SITUAÇÃO ATUAL DO LOTE
LOTE CHÁCARA 33 Área: 8796.29 m²
Frente AVENIDA DOS BURITIS: 49,37 m
Fundo SINUOSIDADE DO CÓRREGO BURITI: 27,62 + 14,91 m
Lado direito CHÁCARA 31/32: 201,33 m
Lado esquerdo CHÁCARA 34: 200,88 m
2 - SITUAÇÃO APÓS DESMEMBRAMENTO
LOTE 33A Quadra CH Área: 2932.09 m²
Frente AVENIDA DOS BURITIS: 16,79 m
Fundo SINUOSIDADE DO CÓRREGO BURITI : 13,63 m
Lado direito CHÁCARA 31/32 : 201,33 m
Lado esquerdo LOTE 33B: 197,98 m
LOTE 33B Quadra CH Área: 2932.1 m²
Frente AVENIDA DOS BURITIS: 16,66 m
Fundo SINUOSIDADE DO CÓRREGO BURITI: 14,00 + 0,51 mLado direito LOTE 33A: 197,98 m
Lado esquerdo LOTE 33C: 194,52 m
LOTE 33C Quadra CH Área: 2932.1 m²
Frente AVENIDA DOS BURITIS: 15,92 m
Fundo SINUOSIDADE DO CÓRREGO BURITI : 14,39 m
Lado direito LOTE 33B: 194,52 m
Lado esquerdo CHÁCARA 34: 200,88 m
Parágrafo único. A aprovação de que trata o caput deste ar go deverá ser averbada
pelo interessado, no Cartório de Registro de Imóveis competente, no prazo de 180 (cento e oitenta)
dias, sob pena de caducidade, de acordo com o art. 18, da Lei Federal nº 6.766/1979, devendo ser
protocolado o documento de averbação junto à Secretaria Municipal de Finanças, com a
apresentação dos seguintes documentos:
I - Cer dão de Matrícula atualizada, do imóvel desmembrado/remembrado, expedida
pelo Cartório de Registro de Imóveis competente;
II - Comprovante de quitação das taxas municipais decorrentes do pedido de
desmembramento/remembramento e de inscrições municipais de imóveis;
III - Documentação atualizada de cons  tuição da pessoa jurídica e de sua
representação, quando for o caso.
Art. 2º.  Esta Cer dão entrará em vigor na data da sua publicação.
GABINETE DO SECRETÁRIO, aos 21 dias do mês de junho de 2023.
VALFRAN DE SOUSA RIBEIRO
Secretário Municipal de Planejamento Urbano e Habitação
Documento assinado eletronicamente por Valfran De Sousa Ribeiro,
Secretário Municipal de Planejamento Urbano e Habitação , em 22/06/2023,
às 22:34, conforme art. 1º, III, "b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veriﬁcador 1948064 e
o c
ódigo CRC 9E2E052E.
Avenida do Cerrado, nº 999, APM-09, Bloco E, 1º andar
- Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência: Processo Nº 23.28.000003012-7 SEI Nº 1948064v1Prefeitura de Goiânia
Secretaria Municipal de Planejamento Urbano e Habitação
Secretaria Geral
CERTIDÃO Nº 33723/2023
O Secretário Municipal de Planejamento Urbano e Habitação, no uso de suas
atribuições legais e tendo em vista o disposto no art. 17, da Lei nº 4.526, de 20 de janeiro de 1972, e
Lei Complementar nº 171, de 29 de maio de 2007 - Plano Diretor de Goiânia, Lei Complementar nº
177, de 19 de janeiro de 2008 e Decreto nº 092, de 16 de janeiro de 2018, bem como considerando
o interesse de RESIDENCIAL BELA PETROPOLIS EMP. SPE LTDA;
RESOLVE: 
Art. 1º. Fica aprovado o Desmembramento do Lote 85/86 - 89/91, nº IPTU
41810503380033, situado à Avenida/Rua AVENIDA TUPINIQUINS, Quadra 132, Lote 85 E CASA 24,
Setor JD PETROPOLIS, nesta Capital, objeto da matrícula nº 280024, do CARTÓRIO DE REGISTRO DEIMOVEIS DA 1A. CIRCUNCISÃO, com a ﬁnalidade de, após aprovado passar a cons  tuir o(s) Lote(s):
85/86-89/91B, 85/86-89/91A, com as seguintes caracterís  cas e confrontações:
1 - SITUAÇÃO ATUAL DO LOTE
LOTE 85/86 - 89/91 Área: 4975 m²
Frente AVENIDA TUPINAMBAS: 35,00 m
Fundo AVENIDA TUPINIQUINS: 55,00 m
Lado direito RUA ARACAJÚ: 90,00 m
Lado esquerdo LOTE 87 E LOTE 92 : 50,00 + 20,00 + 50,00 m
Pela linha de chanfrado AVENIDA TUPINAMBAS COM RUA ARACAJÚ: 7,07 m
Pela linha de chanfrado RUA ARACAJÚ COM AVENIDA TUPINIQUINS: 7.07 m2 - SITUAÇÃO APÓS DESMEMBRAMENTO
LOTE  85/86-89/91B Quadra 132 Área: 2626.44 m²
Frente AVENIDA TUPINIQUINS: 55,00 m
Fundo LOTE85/86-89/91A E LOTE87: 40,07 + 9,02 + 20,00 m
Lado direito LOTE92: 50,00 m
Lado esquerdo RUA ARACAJÚ: 35,98 m
Pela linha de chanfrado AVENIDA TUPINIQUINS/ RUA ARACAJÚ: 7,07 mLOTE 85/86-89/91A  Quadra  132  Área: 2348.56 m²
Frente AVENIDA TUPINAMBAS: 35,00 m
Fundo LOTE 85/86-89/91B: 40,07 m
Lado direito RUA ARACAJÚ: 54,02 m
Lado esquerdo LOTE 87 E85/86-89/91B: 59,02 + 9,02 m
Pela linha de chanfrado RUA ARACAJÚ COM AVENIDA TUPINAMBAS: 7,07 m
Parágrafo único. A aprovação de que trata o caput deste ar  go deverá ser averbada
pelo interessado, no Cartório de Registro de Imóveis competente, no prazo de 180 (cento e oitenta)
dias, sob pena de caducidade, de acordo com o art. 18, da Lei Federal nº 6.766/1979, devendo ser
protocolado o documento de averbação junto à Secretaria Municipal de Finanças, com a
apresentação dos seguintes documentos:
I - Cer dão de Matrícula atualizada, do imóvel desmembrado/remembrado, expedida
pelo Cartório de Registro de Imóveis competente;
II - Comprovante de quitação das taxas municipais decorrentes do pedido de
desmembramento/remembramento e de inscrições municipais de imóveis;
III - Documentação atualizada de cons  tuição da pessoa jurídica e de sua
representação, quando for o caso.
Art. 2º.  Esta Cer  dão entrará em vigor na data da sua publicação.
GABINETE DO SECRETÁRIO,  aos 21 dias do mês de junho de 2023.
VALFRAN DE SOUSA RIBEIRO
Secretário Municipal de Planejamento Urbano e Habitação
Documento assinado eletronicamente por Valfran De Sousa Ribeiro ,
Secretário Municipal de Planejamento Urbano e Habitação , em 22/06/2023,
às 23:22, conforme art. 1º, III, "b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veri ﬁcador 1950849  e
o código CRC 20D0F298 .
Avenida do Cerrado, nº 999, APM-09, Bloco E, 1º andar
- Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 23.28.000003031-3 SEI Nº 1950849v 1 Secretaria Municipal de Plane jamento Urbano e Habitação 
Superintendência da Ordem Pública 
Diretoria de Orde namento Urbano 
Gerência de Documentação, C artografia e Topografia 
Av.. do Cerrado, nº 999, Park Lozandes, 
Paço Municipal, Térreo e 1º anda r, Bloco E – Goiânia – GO. 
CEP: 74884‐900 – Tel.: 55 62 35246303 
seplanh.gabinete@gmail.com 
PARECER/GERDCT: 1032/2023 
Processo: 92039810/2023 
Interessado: SAGA SOCIEDADE A
NONIMA GOIAS DE AUTOMOVEIS    
Assunto: Certidão de Limites e Confrontações s/ Demarcação  
CERTIDÃO DE LIMITES, CONFR ONTAÇÕES S/ DEMARCAÇÃO  
Atendendo à solicitação da inicial do processo nº 92039810/2023, certifica-se para os 
devidos fins que o Lote 15, da Quadra 37, situada à Avenida Cas telo Branco, Setor Bueno  nesta 
capital, tem as seguintes dimensões e confrontações:  
Lote: 15 – Área: 610,50 m²  
Frente para a Avenida Castelo Branco – 14,50 m  
Fundo confrontando com os Lotes 12 e 1/11-18/24 – 14,50 m  
Lado direito confronta ndo com os Lotes 13 e 14 – 42,10 m  
Lado esquerdo confrontando com o Lote 16 – 42,10 m  
OBS.: A presente certidão foi elaborada com base nos dados extraídos da Planta Urbanística 
do Setor Bueno, aprovada pelo Decreto nº 19 de 28/01/1951. Conf orme a Av-7-46.141, e a 
Av-8-46.141, 06/02/2023, da Certidão de Registro de Imóveis Matrícula nº 46.141, da 1ª Circunscrição de Goiânia.  
Ressaltamos ainda que a referida certidão não implica em reconh ecimento, por parte 
da Prefeitura, do direito de propriedade do imóvel. 
GERENCIA DE DOCUMENTAÇÃO, CARTOGRAFIA E TOPOGRAFIA DA 
SECRETARIA MUNICIPAL DE PLANEJAMENTO URBANO E HABITAÇÃO.  
Goiânia, 14 de junho de 2023.   
Manoel Dias Miranda  
Matrícula: 1099230  
 GERDCT/SEPLANH   João Paulo de Oliveira Ponce  
           Tecnólogo em Geoprocessamento 
GERENTE/GERDCT 
De acordo: 
Maria Heloisa Moraes Morue 
Diretora de Ordenamento Urbano 
Valfran de Sousa Ribeiro  
Secretário Municipal de Planejamento Urbano e Habitação   Secretaria Municipal de Plane jamento Urbano e Habitação 
Superintendência da Ordem Pública 
Diretoria de Orde namento Urbano 
Gerência de Documentação, C artografia e Topografia 
Av.. do Cerrado, nº 999, Park Lozandes, 
Paço Municipal, Térreo e 1º andar, Bloco E – Goiânia – GO. CEP: 74884-900 – Tel.: 55 62 35246303 
seplanh.gabinete@gmail.com 
PARECER/GERDCT: 1032/2023 
Processo: 92039812/2023 
Interessado: SAGA SOCIEDADE A
NONIMA GOIAS DE AUTOMOVEIS    
Assunto: Certidão de Limites e Confrontações s/ Demarcação  
CERTIDÃO DE LIMITES, CONFR ONTAÇÕES S/ DEMARCAÇÃO  
Atendendo à solicitação da inicial do processo nº 92039812/2023, certifica-se para os 
devidos fins que o Lote 12, da Quadra 37, situada à Rua T-48, Setor Bueno  nesta capital, tem as 
seguintes dimensões e confrontações:  
Lote: 12 – Área: 560,00 m²  
Frente para a Rua T-48 – 16,00 m  
Fundo confrontando com o Lote 1/11-18/24 – 16,00 m 
Lado direito confrontando com  o Lote 1/11-18/24 – 35,00 m  
Lado esquerdo confrontando com os Lotes 13 e 15 – 35,00 m  
OBS.: A presente certidão foi elaborada com base nos dados extraídos da Planta Urbanística 
do Setor Bueno, aprovada pelo Decreto nº 19 de 28/01/1951. Conforme a Av-15-43.558 de 
06/02/2023, da Certidão de Registro de Imóveis Matrícula nº 43.558, da 1ª Circunscrição de 
Goiânia.  
Ressaltamos ainda que a referida certidão não implica em reconh ecimento, por parte 
da Prefeitura, do direito de propriedade do imóvel. 
GERENCIA DE DOCUMENTAÇÃO, CARTOGRAFIA E TOPOGRAFIA DA 
SECRETARIA MUNICIPAL DE PLANEJAMENTO URBANO E HABITAÇÃO.  
Goiânia, 14 de junho de 2023.   
Manoel Dias Miranda  
Matrícula: 1099230  
 GERDCT/SEPLANH   João Paulo de Oliveira Ponce  
           Tecnólogo em Geoprocessamento 
GERENTE/GERDCT 
De acordo: 
Maria Heloisa Moraes Morue 
Diretora de Ordenamento Urbano 
Valfran de Sousa Ribeiro  
Secretário Municipal de Planejamento Urbano e Habitação   Secretaria Municipal de Plane jamento Urbano e Habitação 
Superintendência da Ordem Pública 
Diretoria de Orde namento Urbano 
Gerência de Documentação, C artografia e Topografia 
Av.. do Cerrado, nº 999, Park Lozandes, 
Paço Municipal, Térreo e 1º andar, Bloco E – Goiânia – GO. CEP: 74884-900 – Tel.: 55 62 35246303 
seplanh.gabinete@gmail.com 
PARECER/GERDCT: 1032/2023  
Processo: 92039814/20
23 
Interessado: SAGA SOCIEDADE A. GOIAS  DE AUTOMOVEIS   
Assunto: Certidão de Limites e Confrontações s/ Demarcação   
CERTIDÃO DE LIMITES, CONFRONTAÇÕES S/ DEMARCAÇÃO  
Atendendo à solicitação da inicial do processo nº 92039814/2023, certifica-se para os 
devidos fins que o Lote 1/11-18/24, da Quadra 37, situada à Ave nida T-7, ruas T-48, T-27 e Avenida 
Castelo Branco, Setor Bueno  nesta capital, tem as seguintes dimensões e confrontações:  
Lote: 1/11-18/24 – Área: 11.376,80 m²  
Frente para a Avenida T-7 – 72,10 m  
Fundo confrontando com os Lts. 17,16,15,12 e Rua T-48 – 
42,10m+29,50m+16,00m+35,00m+29,00 m  
Lado direito confrontando com  a Avenida Castelo Branco – 85,50  m 
Lado esquerdo confrontando com a Rua T-27 – 145,00 m  
Pela linha de Chanfrado da Rua T-48 com a Rua T-27 – 7,07 m  
Pela linha Curva da Rua T-27 com a Av. T-7 – D=15,71 m  
Pela linha de Chanfrado da Av. T-7 com a Av. Castelo Branco – 1 4,14 m 
OBS.: A presente certidão foi elaborada com base nos dados extr aídos da Planta Urbanística do 
Setor Bueno, aprovada pelo Decreto nº 19 de 28/01/1951. Certidão de Registro de Imóveis 
Matrícula nº 111.705, da 1ª Circunscrição de Goiânia.  
Ressaltamos ainda que a referida certidão não implica em reconh ecimento, por parte da 
Prefeitura, do direito de propriedade do imóvel. 
GERENCIA DE DOCUMENTAÇÃO, CARTOGRAFIA E TOPOGRAFIA DA 
SECRETARIA MUNICIPAL DE PLANEJAMENTO URBANO E HABITAÇÃO.  
Goiânia, 14 de junho de 2023.   
Manoel Dias Miranda  
Matrícula: 1099230  
 GERDCT/SEPLANH   João Paulo de Oliveira
 Ponce  
           Tecnólogo em Geoprocessamento 
GERENTE/GERDCT 
De acordo: 
Maria Heloisa Moraes Morue 
Diretora de Ordenamento Urbano 
Valfran de Sousa Ribeiro  
Secretário Municipal de Planejamento Urbano e Habitação   Secretaria Municipal de Plane jamento Urbano e Habitação 
Superintendência da Ordem Pública 
Diretoria de Orde namento Urbano 
Gerência de Documentação, C artografia e Topografia 
Av.. do Cerrado, nº 999, Park Lozandes, 
Paço Municipal, Térreo e 1º andar, Bloco E – Goiânia – GO. CEP: 74884-900 – Tel.: 55 62 35246303 
seplanh.gabinete@gmail.com 
PARECER/GERDCT: 1017/2023 
Processo: 92041815/2023 
Interessado: IRENE GONÇALVES MEDEIROS 
Assunto: Certidão de Limites, Confrontações s/ Demarcação 
CERTIDÃO DE LIMITES CONFR ONTAÇÕES S/ DEMARCAÇÃO 
Atendendo à solicitação da inicial do processo nº 92041815/2023, certifica-se para os 
devidos fins que o   Lote 34, da Quadra 51 situado à Rua VF-51, Vila Finsocial,  nesta Capital, 
tem as seguintes dimensões e confrontações:  
Lote : 34 - Área:  300,00 m² 
Frente para a Rua VF-51 – 10,00 m 
Fundo confrontando com o Lote 19 – 10,00 m Lado direito confrontando com o Lote 35 – 30,00 m Lado esquerdo confrontado com o Lote 33 - 30,00 m 
OBS.: A presente Certidão foi elaborada com base nos dados extr aídos da Planta 
Urbanística  da Vila Finsocial, aprovada pelo Decreto nº 629, d e 18/11/1985. Certidão de 
Registro de Imóveis Matrícu la nº 36.678 da 2ª Circunscrição de Goiânia. 
Ressaltamos ainda que a referida certidão não implica em reconh ecimento, por parte 
da Prefeitura, do direito de propriedade do imóvel. 
GERENCIA DE DOCUMENTAÇÃO, CARTOGRAFIA E TOPOGRAFIA DA 
SECRETARIA MUNICIPAL DE PLANEJAMENTO URBANO E HABITAÇÃO. 
Goiânia, 14 de junho de 2023.
Manoel Dias Miranda  
Matrícula: 1099230  
 GERDCT/SEPLANH   João Paulo de Oliveira Ponce  
           Tecnólogo em Geoprocessamento 
GERENTE/GERDCT 
De acordo: 
Maria Heloisa Moraes Morue 
Diretora de Ordenamento Urbano 
Valfran de Sousa Ribeiro  
Secretário Municipal de Planejamento Urbano e Habitação   Secretaria Municipal de Plane jamento Urbano e Habitação 
Superintendência da Ordem Pública 
Diretoria de Orde namento Urbano 
Gerência de Documentação, C artografia e Topografia 
Av.. do Cerrado, nº 999, Park Lozandes, 
Paço Municipal, Térreo e 1º andar, Bloco E – Goiânia – GO. CEP: 74884-900 – Tel.: 55 62 35246303 
seplanh.gabinete@gmail.com 
PARECER/GERDCT: 1026/2023 
Processo: 92042193/2023  
Interessado: 
INCORPORAÇÃO OPUS 85 SPE LTDA 
Assunto: Certidão de Limites e Confrontações s/ Demarcação 
CERTIDÃO DE LIMITES E CONFR ONTAÇÕES S/ DEMARCAÇÃO 
Atendendo a solicitação da inicial do processo nº 92042193/2023, certifica-se para os 
devidos fins que o Lote 5 da Quadra 236, situado à Rua 1129, Setor Marista , nesta Capital, tem 
as seguintes dimensões e confrontações: 
Lote: 5  Área: 495,37 m²  
Frente para a Rua 1129 – D=15, 376 m  
Fundo confrontando com o lote 26 – D=12, 983 m. 
Lado direito confron tando com o lote 2/4 – 34,938 m 
Lado esquerdo confrontado com o lote 6 – 34, 938 m  
OBS.: A presente Certidão foi elaborada com base nos dados extr aídos da Planta 
Urbanística do Setor Marista, aprovada pela Lei nº 5.396, de 21 /08/1978, conforme Av-6-
46.383 de 14/07/2014, da  Certidão de Registro Matrícula nº 46.383, da 1ª Circunscrição de 
Goiânia.  
Ressaltamos ainda que a referida certidão não implica em reconh ecimento, por parte 
da Prefeitura, do direito de propriedade do imóvel. 
GERÊNCIA DE DOCUMENTAÇÃO, CARTOGRAFIA E TOPOGRAFIA DA 
SECRETARIA MUNICIPAL DE PLANEJAMENTO URBANO E HABITAÇÃO.  
Goiânia, 16 de junho de 2023.  
Dalton Vieira de Araujo  
Tecnólogo em Agrimensura  
 GERDCT/SEPLANH   João Paulo de Oliveira Ponce  
           Tecnólogo em Geoprocessamento 
GERENTE/GERDCT 
De acordo: 
Maria Heloisa Moraes Morue 
Diretora de Ordenamento Urbano 
Valfran de Sousa Ribeiro  
Secretário Municipal de Planejamento Urbano e Habitação   Secretaria Municipal de Plane jamento Urbano e Habitação 
Superintendência da Ordem Pública 
Diretoria de Orde namento Urbano 
Gerência de Documentação, C artografia e Topografia 
Av.. do Cerrado, nº 999, Park Lozandes, 
Paço Municipal, Térreo e 1º andar, Bloco E – Goiânia – GO. CEP: 74884-900 – Tel.: 55 62 35246303 
seplanh.gabinete@gmail.com 
PARECER/GERDCT:  1056/2023  
Processo: 92042414/20
23 
Interessado: ESTADO DE GOIAS 
Assunto: Certidão de Limites e Confrontações sem Demarcação 
CERTIDÃO DE LIMITES E CONFRONTAÇÕES S/  DEMARCAÇÃO  
Atendendo à solicitação da inicial do processo nº 92042414/2023,  certifica-se para os 
devidos fins que o Lote 9 da Quadra 45-A, situado à Avenida Per imetral, Setor Campinas , nesta 
Capital, tem as seguintes dimensões e confrontações:  
Lote:  9  - Área: 206,00 m²  
Frente para a Avenida Perimetral – 11,82 m  
Fundo confrontando com o Lote 11 – 11,47 m  
Lado direito confrontando com o Lote 10 – 17,04 m 
Lado esquerdo confrontando com o Lote 8 – 18,47 m  
OBS.: A presente certidão foi elaborada com base nos dados extr aídos da Planta urbanística do 
Setor Campinas, aprovada pelo Decreto n.º 1.198 de 13/10/1986. O terreno descrito procede da 
Transcrição de nº 660, Livro 3-A, fls. 66, em 26/03/1934, do ex tinto termo de Campinas, onde 
encontra-se o registro de um quinhão de terras com 251 ha, e 8 a, procedente do Livro 3-A, sob 
número 638, adquirido pelo Estado conforme esc. Pub. de doação de 20/03/1934, lav. Pelo 2º 
Tab., João dos Santos. Levantamento topográfico executado pelo tecnólogo em Agrimensura 
Marconi Francisco Gondin Goyana  RNP 1012717690  ART 1020220092 345. 
Ressalta-se que esta Certidão não implica em reconhecimento por parte da Prefeitura de 
Goiânia do direito de propriedade do imóvel. 
GERÊNCIA DE DOCUMENTAÇÃO, CARTOGRAFIA E TOPOGRAFIA DA 
SECRETARIA MUNICIPAL DE PLANEJAMENTO URBANO E HABITAÇÃO.  
Goiânia, 16 de junho de 2023.  
Manoel Dias Miranda  
Matrícula: 1099230  
 GERDCT/SEPLANH   João Paulo de Oliveira
 Ponce  
           Tecnólogo em Geoprocessamento 
GERENTE/GERDCT 
De acordo: 
Maria Heloisa Moraes Morue 
Diretora de Ordenamento Urbano 
Valfran de Sousa Ribeiro  
Secretário Municipal de Planejamento Urbano e Habitação   Secretaria Municipal de Plane jamento Urbano e Habitação 
Superintendência da Ordem Pública 
Diretoria de Orde namento Urbano 
Gerência de Documentação, C artografia e Topografia 
Av.
. do Cerrado , nº 999, P ar k Lozandes, 
Paço Mu n icipal, Térreo e 1º an dar, Bloco E – Go iânia – GO. 
CEP: 74884-900 – Tel.: 55 62 35246303 
seplanh.gabinete@gmail.com 
PARECER/GERDC T: 1030/2023 
Processo: 92042507/2023 
Interessado : 
EDIMON BORGES DE OLIVEIRA 
Assunto: Certidão de Limites e Confrontações s/ Demarcação 
CERTIDÃO DE LIMITES, CONFR ONTAÇÕES S/ DEMARCAÇÃO  
Atendendo à solicitação da inicial do processo n.º 92042507/2023,  certifica-se para os 
devidos fins que o Lote 3 da Quadra E, situado à Avenida Marechal Rondon, Residencial 
Morumbi , nesta Capital, tem as seguint es dimensões e confrontações:  
Lote: 3 - Área: 360,00 m²  
Frente para a Avenida Marechal Rondon – 12,00 m  
Fundo confrontando com o lote 40 – 12,00 m  
Lado direito confrontando com os lotes 1 e 2 – 30,00 m  
Lado esquerdo confrontando com o lote 4 – 30,00 m 
OBS.: A presente certidão foi elaborada com base nos dados extraídos da Planta Urbanística 
do Residencial Morumbi, aprovada pelo Decreto nº 99 de 13/01/2006. Certidão de Registro 
de Imóvel Matrícula nº 77.225, da 2ª Circunscrição de Goiânia.  
Ressaltamos ainda que a referida certidão não implica em reconh ecimento, por parte 
da Prefeitura, do direito de propriedade do imóvel. 
GERENCIA DE DOCUMENTAÇÃO, CARTOGRAFIA E TOPOGRAFIA DA 
SECRETARIA MUNICIPAL DE PLANEJAMENTO URBANO E HABITAÇÃO.  
Goiânia, 14 junho de 2023.   
Manoel Dias Miranda  
Matrícula: 1099230  
 GERDCT/SEPLANH   João Paulo de Oliveira Ponce  
           Tecnólogo em Geoprocessamento 
GERENTE/GERDCT 
De acordo: 
Maria Heloisa Moraes Morue 
Diretora de Ordenamento Urbano 
Valfran de Sousa Ribeiro  
Secretário Municipal de Planejamento Urbano e Habitação   Secretaria Municipal de Plane jamento Urbano e Habitação 
Superintendência da Ordem Pública 
Diretoria de Orde namento Urbano 
Gerência de Documentação, C artografia e Topografia 
Av.. do Cerrado, nº 999, Park Lozandes, 
Paço Municipal, Térreo e 1º andar, Bloco E – Goiânia – GO. CEP: 74884-900 – Tel.: 55 62 35246303 
seplanh.gabinete@gmail.com 
PARECER/GERDC T: 1048/2023 
Processo: 92043652/2023 
Interessado: JOAQUIM INACIO 
DA SILVA E OUTROS 
Assunto: Certidão de Limites e Confrontações s/ Demarcação 
CERTIDÃO DE LIMITES, CONFR ONTAÇÕES S/ DEMARCAÇÃO  
Atendendo à solicitação da inicial do processo n.º 92043652/2023,  certifica-se para os 
devidos fins que o Lote 2 da Quadra QI-17, situado à Rua VI-14 com a Avenida Wagner Stelita 
Campos, Conjunto Vera Cruz , nesta Capital, tem as seguintes  dimensões e confrontações:  
Lote: 2  - Área: 1.447,68 m²  
Frente para a Rua VI-14 – 22,50 m  
Fundo confrontando com o lote  1-3-5-7 – 28,09 m  
Lado direito confrontando com  o lote 4 – 50,00 m  
Lado esquerdo confrontando com a Av. Wagner Stelita Campos – 31 ,20 m+D=11,84 m  
Pela linha de Chanfrado da Rua VI-14 com a Av. Wagner Stelita C ampos – 10,00 m   
OBS.: A presente certidão foi elaborada com base nos dados extraídos da Planta Urbanística 
do Conjunto Vera Cruz, aprovada pelo  Decreto nº 140, de 15/03/ 1979 e Certidão de 
Registro de Imóveis  Matrícula nº 121.717, da 1ª Circunscrição de Goiânia.  
Ressaltamos ainda que a referida certidão não implica em reconh ecimento, por parte 
da Prefeitura, do direito de propriedade do imóvel. 
GERENCIA DE DOCUMENTAÇÃO, CARTOGRAFIA E TOPOGRAFIA DA 
SECRETARIA MUNICIPAL DE PLANE JAMENTO URBANO E HABITAÇÃO.  
Goiânia, 15 de junho de 2023.   
Manoel Dias Miranda  
Matrícula: 1099230  
 GERDCT/SEPLANH   João Paulo de Oliveira Ponce  
           Tecnólogo em Geoprocessamento 
GERENTE/GERDCT 
De acordo: 
Maria Heloisa Moraes Morue 
Diretora de Ordenamento Urbano 
Valfran de Sousa Ribeiro  
Secretário Municipal de Planejamento Urbano e Habitação   Secretaria Municipal de Plane jamento Urbano e Habitação 
Superintendência da Ordem Pública 
Diretoria de Orde namento Urbano 
Gerência de Documentação, C artografia e Topografia 
Av.. do Cerrado, nº 999, Park Lozandes, 
Paço Municipal, Térreo e 1º andar, Bloco E – Goiânia – GO. CEP: 74884-900 – Tel.: 55 62 35246303 
seplanh.gabinete@gmail.com 
PARECER/GERDCT: 1043 /2023 
Processo: 92044502/2023 
Interessado: 
AMALIA JACINTHA FONSECA RIBEIRO 
Assunto: Certidão de Limites e Confrontações s/ Demarcação 
CERTIDÃO DE LIMITES, CONFR ONTAÇÕES S/ DEMARCAÇÃO  
Atendendo à solicitação da inicial do processo n.º 92044502/2023,  certifica-se para os 
devidos fins que o Lote 6, da Quadra 79, situado a Rua 255, Setor Leste Universitário , nesta 
Capital, tem as seguintes dimensões e confrontações:  
Lote:  6   Área:   490,28 m²  
Frente para a Rua 255 – 13,84 m 
Fundo confrontando com o lote 10 – 15,77 m  
Lado direito confron tando com o lote 8 – 39,20 m  
Lado esquerdo confrontando com o lote 4 – 31,65 m 
OBS.: A presente certidão foi elaborada com base nos dados extraídos da Planta Urbanística 
do Setor Leste Universitário, aprovada pelo Decreto nº 090-A, d e 30/07/1938. Certidão de  
Transcrição nº 1.307, Livro 03, fls. 127, em 24/12/1969. Transc rição anterior nº 63.621, na 1ª 
Circunscrição. CRI da 4ª Circunscrição de Goiânia.  
Ressaltamos ainda que a referida certidão não implica em reconh ecimento, por parte 
da Prefeitura, do direito de propriedade do imóvel. 
GERENCIA DE DOCUMENTAÇÃO, CARTOGRAFIA E TOPOGRAFIA DA 
SECRETARIA MUNICIPAL DE PLANE JAMENTO URBANO E HABITAÇÃO.  
Goiânia, 15 de junho de 2023.   
Manoel Dias Miranda  
Matrícula: 1099230  
 GERDCT/SEPLANH   João Paulo de Oliveira Ponce  
           Tecnólogo em Geoprocessamento 
GERENTE/GERDCT 
De acordo: 
Maria Heloisa Moraes Morue 
Diretora de Ordenamento Urbano 
Valfran de Sousa Ribeiro  
Secretário Municipal de Planejamento Urbano e Habitação   Secretaria Municipal de Pl a ne jamento Urbano e Habitação 
Superintendência d a Ordem Pública 
Diretoria de Orde namento Urbano 
Gerência de Documentação, C ar tografia e Topogr afia 
Av.. do Cerrado, nº 999, Park Lozandes, 
Paço Municipal, Térreo e 1º andar, Bloco E – Goiânia – GO. CEP: 74884-900 – Tel.: 55 62 35246303 
seplanh.gabinete@gmail.com 
PARECER/GERDCT: 1044/2023 
Processo: 92044768/2023  
Interessado: 
LINO CARDOSO DOS SANTOS 
Assunto: Certidão de Limites, Confrontações s/ Demarcação    
CERTIDÃO DE LIMITES E CONFRONTAÇÕES S/ DEMARCAÇÃO  
Atendendo à solicitação da inicial do processo nº 92044768/2023,  certifica-se para os 
devidos fins que a Chácara 347,  situada à Rua da Prata, Jardim Novo Mundo , nesta Capital, tem 
as seguintes dimensões e confrontações:  
Chácara: 347 – Área: 8.238,00 m²  
Frente para a Rua da Prata  – 40,00 m  
Fundo confrontando com a sinuosidade do Córrego Água Branca 
Lado direito confrontando com a Chácara 346 – 196,10 m 
Lado esquerdo confrontando com a Chácara 348 – 215,80 m  
OBS.: A presente certidão foi elaborada com base nos dados extraídos da Planta Urbanística do Jardim Novo Mundo, aprovada pelo Decreto n. º 11 de 05/02/19 53.  Certidão de Registro 
de Imóveis Matrícula nº 30.168 da 4ª Circunscrição de Goiânia.  
Ressalta-se que esta Certidão não implica em reconhecimento por  parte da Prefeitura 
de Goiânia do direito de propriedade do imóvel. 
GERÊNCIA DE DOCUMENTAÇÃO, CARTOGRAFIA E TOPOGRAFIA DA 
SECRETARIA MUNICIPAL DE PLANE JAMENTO URBANO E HABITAÇÃO.  
Goiânia, 15 de junho de 2023.  
Manoel Dias Miranda  
Matrícula: 1099230  
 GERDCT/SEPLANH   João Paulo de Oliveira Ponce  
           Tecnólogo em Geoprocessamento 
GERENTE/GERDCT 
De acordo: 
Maria Heloisa Moraes Morue 
Diretora de Ordenamento Urbano 
Valfran de Sousa Ribeiro  
Secretário Municipal de Planejamento Urbano e Habitação   Secretaria Municipal de Plane jamento Urbano e Habitação 
Superintendência da Ordem Pública 
Diretoria de Orde namento Urbano 
Gerência de Documentação, C artografia e Topografia 
Av.. do Cerrado, nº 999, Park Lozandes, 
Paço Municipal, Térreo e 1º andar, Bloco E – Goiânia – GO. CEP: 74884-900 – Tel.: 55 62 35246303 
seplanh.gabinete@gmail.com 
PARECER/GERDCT: 1046/2023  
Processo: 92044878/20
23 
Interessado: KLAYSON PAULINO BRAGA 
Assunto: Certidão de Limites, Confrontações s/ Demarcação    
CERTIDÃO DE LIMITES E CONFRONTAÇÕES S/ DEMARCAÇÃO  
Atendendo à solicitação da inicial do processo nº 92044878/2023,  certifica-se para os 
devidos fins que o Lote 1 da Quadra 314, situada à Rua C-137 co m a Rua C-158, Bairro Jardim 
América , nesta Capital, tem as seguintes dimensões e confrontações:  
Lote: 1  - Área:  379,324 m²  
Frente para a Área anexa ao lote 1 Matrícula 185.645 à Rua  C-1 37 – 6,00 m  
Fundo confrontando com o lote 22 – 16,00 m  
Lado direito confrontando com Área anexa ao lote 1 Mat. 185.645 à Rua C-158 – 17,00 m  
Lado esquerdo confrontando com o lote 2  – 27,00 m  
Pela linha de Chanfrado confrontando com Área anexa ao lote 1 M at. 185.645 – 14,14 m  
OBS.: A presente certidão foi elaborada com base nos dados extr aídos da Planta Urbanística do 
Bairro Jardim América, aprovada pelo Decreto nº 185, de 28/11/1952, e conforme a Av -5-8.329, de 06/10/1997, da Certidão de Registro de Imóveis Matrícula nº 8.329, da 1ª Circunscrição de 
Goiânia. Levantamento Topográfico executado pelo Técnico em Agrimensura Francisco de Assis 
Rodrigues Ferreira  RNP 69983011115 TRT OBRA/SERVIÇO Nº CFT 230 2661019.  
Ressalta-se que esta Certidão não implica em reconhecimento por parte da Prefeitura de 
Goiânia do direito de propriedade do imóvel. 
GERÊNCIA DE DOCUMENTAÇÃO, CARTOGRAFIA E TOPOGRAFIA DA 
SECRETARIA MUNICIPAL DE PLANEJAMENTO URBANO E HABITAÇÃO.  
Goiânia, 14 de junho de 2023.  
Manoel Dias Miranda  
Matrícula: 1099230  
 GERDCT/SEPLANH   João Paulo de Oliveira
 Ponce  
           Tecnólogo em Geoprocessamento 
GERENTE/GERDCT 
De acordo: 
Maria Heloisa Moraes Morue 
Diretora de Ordenamento Urbano 
Valfran de Sousa Ribeiro  
Secretário Municipal de Planejamento Urbano e Habitação   Secretaria Municipal de
 Planejamento Urbano  e Habitação 
Superintendência d a Ordem Pública 
Diretoria de Orde namento Urbano 
Gerência de Documentação, C ar tografia e Topogr afia 
Av.. do Cerrado, nº 999, Park Lozandes, 
Paço Municipal, Térreo e 1º andar, Bloco E – Goiânia – GO. CEP: 74884-900 – Tel.: 55 62 35246303 
seplanh.gabinete@gmail.com 
PARECER/GERDCT: 1046/2023  
Processo: 92044880/20
23 
Interessado: KLAYSON PAULINO BRAGA 
Assunto: Certidão de Limites, Confrontações s/ Demarcação    
CERTIDÃO DE LIMITES E CONFRONTAÇÕES S/ DEMARCAÇÃO  
Atendendo à solicitação da inicial do processo nº 92044880/2023,  certifica-se para os 
devidos fins que a Área anexa ao Lote 1 da Quadra 314, situada à Rua C-158 com a Rua C-137, Bairro Jardim América, nesta Capital, tem as seguintes dimensões e confrontações:  
Área anexa ao Lote 1  - Área:  172,808 m²  
Frente para a Rua  C-137 – 13,81 m  
Fundo confrontando com a área anexa ao lote 22 – 3,00 m  
Lado direito confrontando com a Rua C-158 – 25,00 m  
Lado esquerdo confrontado com a área anexa ao lote 2 e lote 1 – 3,00m+6,00m+14,14m+17,00 m  
Pela linha de Chanfrado da Rua C-137 com a Rua C-158 – 7,07 m  
OBS.: A presente certidão foi elaborada com base nos dados extr aídos da Planta Urbanística do 
Bairro Jardim América, aprovada pelo Decreto nº 185, de 28/11/1 952. Certidão de Registro de 
Imóveis Matrícula nº 185.645, da 1ª Circunscrição de Goiânia. Levantamento Topográfico 
executado pelo Técnico em Agrimensura Francisco de Assis Rodrig ues Ferreira  RNP 
69983011115 TRT OBRA/SERVIÇO Nº CFT 2302661019.  
Ressalta-se que esta Certidão não implica em reconhecimento por parte da Prefeitura de 
Goiânia do direito de propriedade do imóvel. 
GERÊNCIA DE DOCUMENTAÇÃO, CARTOGRAFIA E TOPOGRAFIA DA 
SECRETARIA MUNICIPAL DE PLANEJAMENTO URBANO E HABITAÇÃO.  
Goiânia, 14 de junho de 2023.  
Manoel Dias Miranda  
Matrícula: 1099230  
 GERDCT/SEPLANH   João Paulo de Oliveira Ponce  
           Tecnólogo em
 Geoprocessamento 
GERENTE/GERDCT 
De acordo: 
Maria Heloisa Moraes Morue 
Diretora de Ordenamento Urbano 
Valfran de Sousa Ribeiro  
Secretário Municipal de Planejamento Urbano e Habitação  Av.. do Cerrado, nº 999, Park Lozandes,
Paço Municipal, Térreo e 1º andar, Bloco C – Goiânia – GO.CEP: 74884-900 – Tel.: 55 62 35246303
seplanh.gabinete@gmail.com
PARECER/GERDCT:1094 /2023 
Processo: 92051217/2023 
Interessado: IGREJA EVANGELICA ASSEMBLEIA DE DEUS  
Assunto: 
Certidão de Limites e Confrontações s/ Demarcação 
CERTIDÃO DE LIMITES, CONFR ONTAÇÕES S/ DEMARCAÇÃO  
Atendendo à solicitação da inicial do processo n.º 92051217/2023,  certifica-se para os 
devidos fins que o Lote 7/10 da Quadra 18, situado à Avenida Do miciano Peixoto com a Rua 
Pindorama, Jardim Vila Boa , nesta Capital, tem as seguintes dimensões e confrontações:  
Lote: 7/10   - Área: 1.504,50 m²  
Frente para a Avenida Domiciano Peixoto – 25,00 m  
Fundo confrontando com o lote 6 – 30,00 m  
Lado direito confrontando com os lotes 11, 13, e 14 – 50,60 m  
Lado esquerdo confrontado com a Rua Pindorama – 45,60 m  
Pela linha de Chanfrado da Avenida Domiciano Peixoto com a Rua Pindorama – 7,07 m  
OBS.: A presente certidão foi elaborada com base nos dados extraídos da Planta Urbanística do Jardim Vila Boa, aprovada pelo Decreto nº 22, de 24/01/1955 e Certidão de Registro 
Matrícula nº 152.960, da 1ª Circunscrição de Goiânia.  
Ressaltamos ainda que a referida certidão não implica em reconh ecimento, por parte 
da Prefeitura, do direito de propriedade do imóvel. 
GERENCIA DE DOCUMENTAÇÃO, CARTOGRAFIA E TOPOGRAFIA DA 
SECRETARIA MUNICIPAL DE PLANEJAMENTO URBANO E HABITAÇÃO.  
Goiânia, 22 de junho de 2023.   
Manoel Dias Miranda   João Paulo de Oliveira Ponce  
Matrícula :1099230       Tecnólogo em Geoprocessamento 
GERDCT/SEPLANH Gerente/ GERDCT      
De acordo:  
Maria Heloisa Lima de Moraes Morue  
Diretora de Ordenam
ento Urbano  
Valfran de Sousa Ribeiro  
Secretário Municipal de Planejamento Urbano e Habitação   Secretaria Municipal de Pl anejamento Urbano e Habitação 
Superint endê
ncia d a Ordem Pública 
Diretoria de Orde namento Urbano 
Gerência de Documentação, C artografia e Topogra fia Av.. do Cerrado, nº 999, Park Lozandes, 
Paço Municipal, Térreo e 1º andar, Bloco E – Goiânia – GO. CEP: 74884-900 – Tel.: 55 62 35246303 
seplanh.gabinete@gmail.com PROCESSO: 92021159/2023 
INTERESSADO: HAMILTON DE OLIVEIRA CASTRO 
ASSUNTO: INFORMAÇÃO DE LOCALIZAÇÃO DE ÁREA 
DESPACHO: 040-2023-GERDCT-CLA 
CERTIDÃO DE LOCALIZAÇÃO DE ÁREA 
De acordo com as informações obtidas no Sistema de Informações Geográfica de Goiânia – 
SIGGO , figura 01, FAZENDA RETIRO LUGAR DENOMINADO LAGEADO , neste Município, 
com área total de 242.000,00 m²,  Matrícula n.º 765 da 3ª Circunscrição de Registro de Imóveis, 
encontra-se situado na  Macrozona Rural do Lageado, por força da Lei Complementar N.º 349, de 04 
de março de 2022. 
FIG.: 01 - RECORTE DO SISTEMA DE INFORMAÇÕES GEOGRÁFICA DE GOIÂ NIA – SIGGO. 
GERÊNCIA DE DOCUMENTAÇÃO, CARTOGRAFIA E TOPOGRAFIA DA 
SECRETARIA MUNICIPAL DE PLANEJAMENTO URBANO E HABITAÇÃO.  
Goiânia, 14 de Junho de 2023.   
Carlos Eduardo Meireles Rezende  
Tecnólogo em Geoprocessamento   João Paulo de Oliveira Ponce  
           Tecnólogo em Geoprocessamento 
GERENTE/GERDCT 
De acordo: 
Maria Heloisa Moraes Morue 
Diretora de Ordenamento Urbano 
Valfran de Sousa Ribeiro  
Secretário Municipal de Planejamento Urbano e Habitação   Secretaria Municipal de
 Pla nejamento Urbano e Habitação 
Superintendência d a Ordem Pública 
Diretoria de Orde namento Urbano 
Gerência de Documen
tação, Cartografia e Topogra fia 
CERTIDÃO DE INFORMAÇÃO DE LOCALIZAÇÃO DE ÁREASECRETARIA MUNICIPAL DE PLANEJAMENTO URBANO E HABITAÇÃO
Interessado: HAMILTON DE OLIVEIRA CASTROFAZENDA RETIRO LUGAR DENOMINADO LAGEADO - MATRÍCULA N.º 765 DA 3a CRI DE GOIÂNIA
GoiâniaMUNICÍPIO:
GoiásESTADO:
92021159/2023NÚMERO PROCESSO:
14/06/2023DATA:
CARLOS E M REZENDEDESENHO:MATRÍCULA N.º 765 DA 3a CRI     FAZENDA RETIRO 
LUGAR DENOMINADO LAGEADO
ÁREA TOTAL: 242.000,00 m²
MACROZONA RURAL DO LAGEADOPrefeitura de Goiânia
Secretaria Municipal de Mobilidade
Gabinete do Secretário
PORTARIA Nº 52, 21 DE JUNHO DE 2023
        O SECRETÁRIO DA SECRETARIA MUNICIPAL DE MOBILIDADE , no uso de suas atribuições legais e tendo
em vista o disposto, da Lei Complementar nº. 335, de 01 de janeiro de 2021, e nos termos do Decreto 2.351, de 16 de maio de 2023.
CONSIDERANDO  o disposto no Memorando nº 35/2023-Diradm;
R E S O L V E :
Art. 1º – DESIGNAR  respectivamente, os seguintes servidores como gestor e fiscal:
I)GESTOR: BRENO RANER REZENDE NUNES, Matrícula nº 1516060, CPF nº 548.328.021-00, no exercício
da função de Diretor Administrativo;
II)FISCAL: MARCELO PONTES PEREIRA,  Matrícula  nº 207900, CPF nº 440.470.371-68, no exercício da
função de Analista em Obras e Urbanismo.
Parágrafo único –  Os servidores acima designados estão vinculados aos Processos SEI nºs 23.13.000003399-9,
referente ao contrato nº 049/2023, firmado com a empresa Eliseu Kopp  & Cia ltda, cujo objeto  é a prestação de serviços de
fiscalização eletrônica de faixas de trânsito, incluindo a instalação, a operação e manutenção de equipamentos de controle de tráfego
viário, medidor de velocidade e detector de imagens de veículos por avanço de sinal vermelho para atender esta Secretaria.
Art. 2º - Atribuir aos servidores responsabilidade de fiscalização, acompanhamento, atesto e verificação da perfeita
execução do contrato, em todas as suas fases, até o recebimento do objeto, competindo-lhe, primordialmente, sob pena de
responsabilidade, o cumprimento integral de todas as normativas estabelecidas na PORTARIA NORMATIV A Nº 01/2016 – SMT,
publicada no DOM nº 6429, no dia 14 de outubro de 2016.
Parágrafo único -  Os servidores declaram e reconhecem todo o teor estabelecido na portaria normativa supracitada,
estando aptos a assumirem a responsabilidade por livre e espontânea vontade com relação a sua nomeação face ao contrato citado.
Art. 3° - Esta Portaria entra em vigor na data de sua publicação.
Cumpra-se. Publique-se.
GABINETE DO SECRETÁRIO , aos 21 dias do mês de junho do ano de 2023.
MARCELO TORRUBIA DE OLIVEIRA
Secretário da Secretaria Municipal de Mobilidade.
Documento assinado eletronicamente por Marcelo Torrubia de Oliveira , Secretário Municipal de
Mobilidade , em 22/06/2023, às 08:43, conforme art. 1º, III, "b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site h  ps://www.goiania.go.gov.br/sei informando
o código veri ﬁcador 1948758  e o código CRC FD8D6AAD .
BR-153 esquina com Rua Recife
- Bairro Setor Alto da Glória
CEP 74815-780 Goiânia-GO
Referência: Processo Nº 23.13.000003889-3 SEI Nº 1948758v1Prefeitura de Goiânia
Secretaria Municipal de Mobilidade
Gabinete do Secretário
PORTARIA Nº 53, 21 DE JUNHO DE 2023
O SECRETÁRIO MUNICIPAL DE MOBILIDADE , no uso de suas atribuições legais, com base na Lei
Complementar n° 335, de 01 de janeiro de 2021, Lei nº 9.375, de 27 de dezembro de 2013, Decreto nº 606, de 25 de
janeiro de 2021 e Decreto nº 2.351, de 16 de maio de 2023.
RESOLVE:
Art. 1º Alterar o ar go 1º da Portaria nº 80/2022, o qual passa a vigorar com a seguinte redação:
“Art. 1º Designar a Comissão de Apuração de A  vidades Desenvolvidas – CAAD, em atendimento ao §5º, art.
16 da lei n. 9.375 de 27 de dezembro de 2013, composta pelos membros abaixo relacionados:
·Eduardo Marques Severino – Mat. 1083821
·Alexandra Assumpção de Abreu Gouvêa – Mat. 410586
·Evaldo Dias dos Santos Júnior – Mat. 1082736
·Jairo Souza dos Santos – Mat. 1011570
Parágrafo Único: A comissão será presidida pelo primeiro membro.”
Art. 2º Esta portaria entra em vigor na data de sua publicação.
PUBLIQUE-SE. CUMPRA-SE
GABINETE DO SECRETÁRIO, aos 20 dias do mês de junho de 2023.
MARCELO TORRUBIA DE OLIVEIRA
Secretário Municipal de Mobilidade
Documento assinado eletronicamente por Marcelo Torrubia de Oliveira , Secretário
Municipal de Mobilidade , em 22/06/2023, às 08:43, conforme art. 1º, III, "b", da Lei
11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veri ﬁcador 1949802  e o código
CRC AE908D92 .
BR-153 esquina com Rua Recife
- Bairro Setor Alto da Glória
CEP 74815-780 Goiânia-GO
Referência: Processo Nº 23.13.000003874-5 SEI Nº 1949802v1Prefeitura de Goiânia
Secretaria Municipal de Educação
Gerência de Planejamento e Ações Ar culadas
EXTRATO DE TERMO DE AJUSTE Nº 201-3/2023
1. PARTÍCIPES: O MUNICÍPIO DE GOIÂNIA, por intermédio da SECRETARIA MUNICIPAL DE EDUCAÇÃO – SME
inscrita no CNPJ 01.414.457/0001-05 representada pelo secretário Rodrigo Gonzaga Caldas e o Conselho Gestor
do Centro Municipal de Educação Infan  l Oriente Ville  inscrito no CNPJ nº 23.088.862/0001-13 representado pelo
Sra a Sra. Nubia Carla Pereira Dias.
2. OBJETO:  Cons  tui objeto do presente Termo de Ajuste, do Município de Goiânia, por intermédio da Secretaria
Municipal de Educação - SME para o Conselho Gestor do Centro Municipal de Educação Infan  l Oriente Ville, no
valor de R$ 98.474,61 (noventa e oito mil quatrocentos e setenta e quatro reais e sessenta e um centavos)
referente a Emenda Parlamentar Municipal n°201-3/2023 , para aquisição de equipamentos e reforma, conforme
estabelecido e aprovado no Plano de Trabalho, que é parte integrante e indissociável deste instrumento.
3. DOTAÇÃO ORÇAMENTÁRIA: 2023.1750.12.365.0142.2014.33504100.101 634 STN: 1500 1001 e
2023.1750.12.365.0142.2014.44504200.101 634 STN: 1500 1001.
4. PRAZO DE VIGÊNCIA: a par r da data de assinatura e encerrando em 31 de dezembro de 2023.
5. PROCESSO SEI Nº: 23.24.000016798-0
6. DATA: 21/06/2023
Goiânia, 21 de junho de 2023.
Documento assinado eletronicamente por Rodrigo Gonzaga Caldas,
Secretário Municipal de Educação, em 22/06/2023, às 09:22,
conforme art. 1º, III, "b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veriﬁcador
1946992 e o código CRC 324BA3E9.
Rua 227-A, nº 331, Quadra 67-D
- Bairro Setor Leste Universitário
CEP 74610-060 Goiânia-GO
Referência: Processo Nº 23.24.000016798-0 SEI Nº 1946992v1Prefeitura de Goiânia
Secretaria Municipal de Educação
Gerência de Planejamento e Ações Ar culadas
EXTRATO DE TERMO DE AJUSTE Nº 343/2023
1. PARTÍCIPES: O MUNICÍPIO DE GOIÂNIA, por intermédio da SECRETARIA MUNICIPAL DE
EDUCAÇÃO – SME inscrita no CNPJ 01.414.457/0001-05, representada pelo secretário Rodrigo Gonzaga
Caldas e o Conselho Escolar  da Escola Municipal Vereador Carlos Eurico de Camargo Alves, inscrito no
CNPJ nº 01.514.616/0001-43 representado por sua Presidente, a Sra. Bianca Bernadete de Barros.
2. OBJETO: Constitui objeto do presente Termo de Ajuste, do Município de Goiânia, por intermédio da
Secretaria Municipal de Educação - SME para o Conselho Escolar da Escola Municipal V
ereador Carlos
Eurico de Camargo Alves, no valor de R$ 30.000,00 (trinta mil reais) referente à Emenda Parlamentar
Municipal n°343/2023, para  destinação de recurso para a manutenção da Escola Municipal Vereador Carlos
Eurico de Camargo Alves, conforme estabelecido e aprovado no Plano de Trabalho, que é parte integrante e
indissociável deste instrumento.
3. DOTAÇÃO ORÇAMENTÁRIA: 2023.1750.12.361.0141.2017.33504100.101 634 STN: 1500 1001
4. PRAZO DE VIGÊNCIA:  a partir da data de assinatura e encerrando em 31 de dezembro de 2023.
5. PROCESSO SEI Nº:  23.24.000012634-6
6. DATA: 12 de junho de 2023
Goiânia, 12 de junho de 2023.
Documento assinado eletronicamente por Rodrigo Gonzaga Caldas,
Secretário Municipal de Educação, em 22/06/2023, às 11:51, conforme
art. 1º, III, "b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veriﬁcador
1869899 e o código CRC C5A91413 .
Rua 227-A, nº 331, Quadra 67-D
- Bairro Setor Leste Universitário
CEP 74610-060 Goiânia-GO
Referência: Processo Nº 23.24.000012634-6 SEI Nº 1869899v1Prefeitura de Goiânia
Secretaria Municipal de Saúde
Secretaria Geral
PORTARIA Nº 191, DE 21 DE JUNHO DE 2023
Designa como Gestor e Fiscal das Despesas, decorrente do
processo SEI nº. 22.29.000025690-9, os servidores que se
especiﬁcam.
A SECRETARIA MUNICIPAL DE SAÚDE DE GOIÂNIA , no uso de suas atribuições legais e
regulamentares, conferidas por meio da edição da Lei Complementar nº 335, de 01 de janeiro de 2021 e
Decreto nº 046, de 07 de janeiro de 2021; e
Considerando  o disposto nos ar gos 58, inciso III e 67 da Lei 8.666/93 e ar go 3º, inciso XXI,
da Instrução Norma  va nº 10/2015 do Tribunal de Contas dos Municípios – TCM, na qual dispõe que a
execução do contrato deverá ser acompanhada e ﬁscalizada por um representante da Administração
especialmente designado;
Considerando  a Instrução Norma  va CGM n° 002/2018 da Controladoria Geral do
Município, publicada no Diário Oﬁcial do Município n° 6.748 de 06 de fevereiro de 2018;
Considerando  a Portaria nº 538, de 01/10/2021, publicada no D.O.M. nº 7654 de
08/10/2021, que delega poderes a Che ﬁa de Gabinete da Secretaria Municipal de Saúde;
Considerando  o Processo SEI nº. 22.29.000025690-9, celebrado entre o município de
Goiânia, com interveniência da Secretaria Municipal de Saúde – SMS e a empresa Comercial Monteiro
Ltda., que tem por objeto o fornecimento de gêneros alimen  cios (quitandas variadas, salgados variados,
refrigerante e suco) visando atender as demandas da Secretaria Municipal de Saúde .
RESOLVE:
Art. 1º  Designar como Gestor , do Contrato nº 550/2023, o servidor MARCONDES BATISTA
RODRIGUES, matricula nº 532282, CPF nº 841.367.071-34 , ocupante do cargo de Diretor Administra  vo,
lotado na Diretoria Administra  va da Secretaria Municipal de Saúde.
Art. 2º  Designar como Fiscal  do contrato supracitado, os servidores Rayone Peres Azevedo ,
matrícula nº 800724, CPF nº 027.494.661-05,  ocupante do cargo: Diretor de Infraestrutura e Logís  ca,
Função: Diretor, lotado na Diretoria de Infraestrutura e Logís  ca, da Secretaria Municipal de Saúde
e Marlene Maria da Silva, matrícula nº 1515560-01, CPF nº 972.326.881-72 , ocupante do cargo de
Gerente de Apoio Administra  vo, lotada na Gerência de Apoio Administra  vo da Secretaria Municipal de
Saúde .
Art. 3º Os representantes anotarão em registro próprio todas as ocorrências relacionadas
com a execução do contrato, determinando o que for necessário à regularização das faltas ou defeitos
observados.
§1º As decisões e providências que ultrapassarem a competência da representante
designado(a) deverão ser solicitadas a seus superiores em tempo hábil para a adoção das medidas
convenientes , dentre elas, veriﬁcar previamente a necessidade de prorrogação de prazos contratuais
evitando que haja a descon  nuidade da execução do contrato, sob pena de responsabilização do agente
que vier a dar causa.
Art. 4º Esta Portaria entrará em vigor na data da assinatura.Goiânia, 21 de junho de 2023.
Documento assinado eletronicamente por Marina de Avila Guimarães Ribeiro ,
Chefe de Gabinete , em 22/06/2023, às 14:53, conforme art. 1º, III, "b", da Lei
11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veri ﬁcador 1950587  e o
código CRC B8FC674C .
Avenida do Cerrado, nº 999, APM-09, Bloco D, 2º andar
- Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 22.29.000025690-9 SEI Nº 1950587v 1Palácio das Campinas Prof. Venerando de Freitas Borges – Paço M unicipal
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP  74.884‐900  
Fone/Fax: 3524‐1570 / 3524‐1503 | e‐mail: dvex@sms.goiania.go.g ov.br     Secretari
a Municipal de Saúde
EXTRATO DO TERMO DE PAG
AMENTO Nº 414/2023 
Processo SEI nº 23.29.000009724-5 
CONTRATANTE:  Secretaria Municipal de Saú de/Fundo Municipal de Saúde 
CONTRATADO: Maria Aparecida de Menezes 
FUNDAMENTO : O presente Termo fundamenta-se  pelo art. 59, parágrafo único da lei 8.666/93, 
bem como no Parecer nº 822/2023 da Advocacia Setorial da Secret aria Municipal de Saúde de 
Goiânia, constante nos P rocesso SEI nº 23.29.000009724-5.  
OBJETO: Constitui objeto do presente Termo o pagamento por indenização referente a utilização 
no período de 01 de agosto de 2022 a 28 de fevereiro de 2023 do  imóvel localizado na Rua 
Tropical, Quadra 28, Lote 115, Residencial Recanto do Bosque, n esta Capital, destinado ao 
funcionamento do CSF RECANTO DO BOSQUE,  sem cobertura contratual. 
DO VALOR E DA DOTAÇÃO ORÇAMENTÁRIA: Ao presente Termo dá-se o valor de R$ 
10.711,89 (dez mil setecentos e onze reais e oitenta e nove centavos) , que correrá por conta da 
Dotação Orçamentária nº 2023.2150.10.302.0094.2782.33909300.107 , da Secretaria Municipal de 
Saúde. 
DATA DA ASSINATURA: 14 de junho de 2023. 
Durval Ferreira Fonseca Pedroso 
Secretário Municipal de Saúde 
Palácio das Campinas Prof. Venerando de Freitas Borges – Paço M unicipal
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP  74.884‐900  
Fone/Fax: 3524‐1570 / 3524‐1503 | e‐mail: dvex@sms.goiania.go.g ov.br     Secretaria Municipal de Saúde
EXTRATO DO TERMO DE PAG
AMENTO Nº 640/2023 
Processo SEI nº 23.29.000020506-4 
CONTRATANTE:  Secretaria Municipal de Saú de/Fundo Municipal de Saúde 
CONTRATADO: Djari Silvestre da Silva 
FUNDAMENTO : O presente Termo fundamenta-se  pelo art. 59, parágrafo único da lei 8.666/93, 
bem como no Parecer nº 945/2023 da Advocacia Setorial da Secret aria Municipal de Saúde de 
Goiânia, constante nos P rocesso SEI nº 23.29.000020506-4.  
OBJETO: Constitui objeto do presente Termo o pagamento por indenização referente a utilização 
no período de 01 de janeiro de 2023 a 18 de abril de 2023 do im óvel localizado na Rua E-30, 
Quadra 27, Lote 20, Residencial Eli Forte, nesta Capital, destinado ao funcionamento da CENTRO 
DE SAÚDE DA FAMÍLIA ELI FORTE,  sem cobertura contratual. 
DO VALOR E DA DOTAÇÃO ORÇAMENTÁRIA: Ao presente Termo dá-se o valor de R$ 
8.892,00 (oito mil e oitocentos e noventa e dois reais) , que correrá por conta da Dotação 
Orçamentária nº 2023.2150.10.302.0094.2782.33909300.107 , da Secretaria Municipal de Saúde. 
DATA DA ASSINATURA: 15 de junho de 2023. 
Durval Ferreira Fonseca Pedroso 
Secretário Municipal de Saúde 
Secretaria M
unicipal de Saúde  
Palácio das Campinas Prof. Venerando de Freitas Borges – Paço M unicipal
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP  74.884‐900 
Fone/Fax: 3524‐1515 / 3524‐1503 | e‐mail: dvex.sms@gmail.comEXTRATO DO TERMO
 DE COMPROMISSO Nº 061/2023 
Processo SEI: 23.29.000007831-3 
CONVENENTE : Secretaria Municipal de Saúde  
CONVENIADA : Hospital Memorial Batista do Centenário 
OBJETO: Constitui objeto do presente Termo o repasse de recursos munici pais derivados de 
emenda parlamentar destinados à entidade COMPROMISSÁRIA para custeio por meio do Fundo 
Municipal de Saúde, conforme Plano de Trabalho aprovado, nos te rmos da Lei nº 10.585, de 05 de 
janeiro de 2021. 
REPASSE: Os recursos financeiros para a execução do objeto do presente T ermo serão repassados 
à UNIDADE DE REFERÊNCIA  com valor total de R$ 337.120,00 (trezentos e trinta e sete mil, 
cento e vinte reais), sendo repassados em parcela única conforme Plano de Trabalho.  
VIGÊNCIA: O presente termo compromisso entrará em vigor na data de sua as sinatura e expirará 
em 12 (doze) meses, contados da data de sua publicação no Diário O ficial do Município , 
conforme descrito no Plano de Trabalho. 
DOTAÇÃO: 2023.2150.10.302.0094.2782.33903900.102.  
DATA DA ASSINATURA:  16 de junho de 2023. 
Durval Ferreira Fonseca Pedroso 
Secretário Municipal de Saúde  Prefeitura de Goiânia 
Secretaria Municipal de Cultura 
Gabinete do Secretário 
Secretaria Municipal de Cultura 
Avenida Parque Atheneu ‐ n° 1477 ‐ Setor Parque Atheneu – Goiân ia  
Contato: 3596‐6283 / culturagab@hotmail.com 
PORTARIA Nº 038/2023 
Dispõe acerca da nomeação de 
bolsista aprovada em seleção 
pública, do Edital da Oitiva 
Técnica nº 01/2023, e dá outras 
providências. 
 SECRETÁRIO MUNICIPAL DE CULTURA , no uso de suas atribuições legais 
previstas nos artigos 51 e 64, da Lei Complementar n° 335, de 0 1 de janeiro de 2021  e nos termos do 
Decreto n° 607, de 25 de janeiro de 2021, juntamente com o Decr eto nº 2.187, de 07 de abril de 2021, 
RESOLVE : 
Art. 1º – Torna r SEM EFEITO , a Portaria nº 015/2023, publicada no Diário Oficial do 
Município, Edição nº 8012, de 24 de março de 2023, onde dispõe acerca da nomeação dos bolsistas 
aprovados em Seleção Pública, do Edital da Oitiva Técnica nº 01 /2023, e dá outras providências, a 
partir do dia 24 de abril de 2023. 
Art. 2º – Esta portaria entra em vigor  na data de sua publicação. 
Dê ciência, publique-se e cumpra-se.  
GABINETE DO SECRETÁRIO MUNICIPAL DE CULTURA , em Goiânia, aos 
24 (vinte e quatro) dias do mês de abril , do ano de 2023. 
Zander Fábio Alves da Costa 
Secretário de Cultura 
Prefeitura de Goiânia 
Secretaria Municipal de Cultura
 
Gabinete do Secretário 
Secretaria Municipal de Cultura 
Avenida Parque Atheneu - n° 1477 - Setor Parque Atheneu – Goiân ia  
Contato: 3596-6283 / cu lturagab@hotmail.com 
PORTARIA Nº 039/2023 
Dispõe acerca da nomeação dos bolsistas aprovados em seleção pública, do Edital da Oitiva Técnica nº 01/2023, e dá outras providências. 
 SECRETÁRIO MUNICIPAL DE CULTURA , no uso de suas atribuições legais 
previstas nos artigos 51 e 64, da Lei Complementar n° 335, de 0 1 de janeiro de 2021  e nos termos do 
Decreto n° 607, de 25 de janeiro de 2021, juntamente com o Decr eto nº 2.187, de 07 de abril de 2021, 
RESOLVE :
Art. 1º – NOMEAR, nos termo
 s da Lei nº 10.149, de 12 de abril de 2018, a bolsista 
aprovada em seleção pública pela Orquestra Sinfônica de Goiânia , do Edital da Oitiva Técnica nº 
01/2023, conforme abaixo referenciado: 
NOME CPF SIMBOLOGIA FUNÇÃO 
LEONARDO PEREIRA ARAÚJO 702.733.001-64 SVIBOLSA INC  VIOLINO 
JOÃO VICTOR AIRES DA SILV A 074.856.071-89 SVIBOLSA INC  VIOLINO 
CRISTIAN NEVES LEITE 707.282.021-31 SVIBOLSA INC  VIOLINO 
VITTÓRIA AIRES SILV A 066.017.601-70 SVIBOLSA INC  VIOLINO 
ANDRÉ MAGALHÃES SOUZA 701.243.711-16 PVIBOLSA INC  VIOLINO 
Art. 2º – Esta portaria entra em vigor  na data de sua publicação. 
Dê ciência, publique-se e cumpra-se.  
GABINETE DO SECRETÁRIO MUNICIPAL DE CULTURA , em Goiânia, aos 
24 (vinte e quatro) dias do mês de abril , do ano de 2023. 
Zander Fábio Alves da Costa 
Secretário de Cultura 
Secretaria Municipal de Cultura 
Av
enida Parque Atheneu - n° 1477 - Setor Parque Atheneu – Goiân ia  
Contato: 3596-6283 / cu lturagab@hotmail.com 
PORTARIA Nº 040/2023 
Dispõe acerca da exoneração de bolsista convocado conforme Portaria 038/2018, dos Editais das Oitivas Técnica 06/2018 e dá outras providências. 
 SECRETÁRIO MUNICIPAL DE CULTURA , no uso de suas atribuições legais 
previstas nos artigos 51 e 64, da Lei Complementar n° 335, de 0 1 de janeiro de 2021 e nos 
termos do Decreto n° 607, de 25 de janeiro de 2021, juntamente com o Decreto nº 2.187, de 07 
de abril de 2021, RESOLVE: 
Art. 1º – EXONERAR , a pedido, o bolsista aprovado em seleção pública pela 
Orquestra Sinfônica de Goiânia, através da Portaria nº 038/2018, do Edital das Oitivas 
Técnica nº 06/2018,  a partir de 02 de maio de 2023, conforme abaixo referenciado: 
NOME CPF SIMBOLOGIA FUNÇÃO 
LAILSON RODRIGUES PEREIRA 701.025.191-61 PVIBOLSA INC  PRIMEIRO 
VIOLINO 
Art. 2º – Esta portaria entra em vigor  na data de s
ua publicação. 
Dê ciência, publique-se e cumpra-se.  
GABINETE DO SECRETÁRIO MUNICIPAL DE CULTURA , em Goiânia, 
aos 02 (dois)  dias do mês de maio , do ano de 2023. 
Zander Fábio Alves da Costa 
Secretário de Cultura  Prefeitura de Goiânia 
Secretaria  Municipal de Cultura 
Gabinete do Secretário 
Secretaria Municipal de Cultur a 
A
venida Parque Atheneu - n° 1477 - Setor Parque Atheneu – Goiân ia  
Contato: 3596-6283 / cu lturagab@hotmail.com 
PORTARIA Nº 041/2023 
Dispõe acerca da exoneração de 
bolsista convocado conforme Portaria 030/2022, dos Editais das Oitivas Técnica 01/2022 e dá outras providências. 
 SECRETÁRIO MUNICIPAL DE CULTURA , no uso de suas atribuições legais 
previstas nos artigos 51 e 64, da Lei Complementar n° 335, de 0 1 de janeiro de 2021 e nos 
termos do Decreto n° 607, de 25 de janeiro de 2021, juntamente com o Decreto nº 2.187, de 07 
de abril de 2021, RESOLVE: 
Art. 1º – EXONERAR , a pedido, o bolsista aprovado em seleção pública pela 
Orquestra Sinfônica de Goiânia, através da Portaria nº 030/2022, do Edital das Oitivas 
Técnica nº 01/2022,  a partir de 08 de maio de 2023, conforme abaixo referenciado: 
NOME CPF SIMBOLOGIA FUNÇÃO 
DA VI JARED DE SOUZA CAMPOS 710.348.641-73 TRBBOLSA INC TROMBONE 
TENOR 
Art. 2º – Esta portaria entra em vigor  na data de 
sua publicação. 
Dê ciência, publique-se e cumpra-se.  
GABINETE DO SECRETÁRIO MUNICIPAL DE CULTURA , em Goiânia, 
aos 11 (onze)  dias do mês de maio , do ano de 2023. 
Zander Fábio Alves da Costa 
Secretário de Cultura  Prefeitura de Goiânia 
Secretaria Municipal de Cultura 
Gabinete do Secretário 
Secretaria Municipal de Cultura 
Av
enida Parque Atheneu - n° 1477 - Setor Parque Atheneu – Goiân ia  
Contato: 3596-6283 / cu lturagab@hotmail.com 
PORTARIA Nº 042/2023 
Dispõe acerca da exoneração de bolsistas convocados conforme da Portaria nº 033/2020, do Edital da Oitiva Técnica 02/2020 e dá outras providências. 
 SECRETÁRIO MUNICIPAL DE CULTURA , no uso de 
 suas atribuições legais 
previstas nos artigos 51 e 64, da Lei Complementar n° 335, de 0 1 de janeiro de 2021 e nos termos 
do Decreto n° 607, de 25 de janeiro de 2021, juntamente com o Decreto nº 2.187, de 07 de abril de 
2021, RESOLVE: 
Art. 1º – EXONERAR, a pedido, o bolsista aprovado em seleção pública pela 
Orquestra Sinfônica de Goiânia, através da Portaria nº 033/2020, do Edital da Oitiva Técnica 
02/2020,  a partir de 01 de junho de 2023, c onforme abaixo referenciado:  
NOME CPF SIMBOLOGIA FUNÇÃO 
EDUARDA DE SOUZA TA V ARES 705.361.361-57 CAN BOLSISTA CANTOR 
THIAGO DIAS 055.995.216-30 CAN BOLSISTA CANTOR 
Art. 2º – Esta portaria entra em vigor  na data de sua publicação. 
Dê ciência, publique-se e cumpra-se.  
GABINETE DO SECRETÁRIO MUNICIPAL DE CULTURA , em Goiânia,  
aos 19 (dezenove) dias do mês de junho , do ano de 2023. 
Zander Fábio Alves da Costa 
Secretário de Cultura Prefeitura de Goiânia 
Secretaria  Municipal de Cultura 
Gabinete do Secretário 
Secretaria Municipal de Cultura 
Avenida Parque Atheneu - n° 1477 - Setor Parque Atheneu – Goiân ia  
Contato: 3596-6283 / cu lturagab@hotmail.com 
PORTARIA Nº 043/2023 
Dispõe acerca da nomeação dos bolsistas aprovados em seleção pública, do Edital da Oitiva Técnica nº 04/2022, 01/2023 e 04/2023, e dá outras providências. 
 SECRETÁRIO MUNICIPAL DE CULTURA , no uso de suas atribuições legais 
previstas nos artigos 51 e 64, da Lei Complementar n° 335, de 0 1 de janeiro de 2021  e nos termos do 
Decreto n° 607, de 25 de janeiro de 2021, juntamente com o Decr eto nº 2.187, de 07 de abril de 2021, 
RESOLVE :
Art. 1º – NOMEAR, nos termos da L
 ei nº 10.149, de 12 de abril de 2018, os bolsistas 
aprovados em seleção pública pela Orquestra Sinfônica de Goiâni a, do Edital da Oitiva Técnica nº 
04/2022, 01/2023 e 04/2023 , conforme abaixo referenciado: 
NOME CPF SIMBOLOGIA FUNÇÃO 
GUILHERME EDUARDO 
GANDRA 710.579.221-37 TRBBOLSA INC TROMBONE 
TENOR 
ISABELLA DA SILVA 
BUIATI 704.261.151-98 TRBBOLSA INC TROMBONE 
TENOR 
JOÃO VITOR SARAIVA 
MOTA 711.986.421-14 TRBBOLSA INC TROMBONE 
TENOR 
MATHEUS COSTA AVELAR 025.908.421-20 TRBBOLSA INC TROMBONE 
BAIXO 
IGOR FERREIRA 
MAGALHÃES SILVA 703.409.631-74 VILBOLSA INC VIOLONCELO 
JOSÉ VINICIUS MACIEL 
OLIVEIRA 701.462.461-01 BIEBOLSA INC MONITOR DE 
FLAUTA 
TRANSVERSAL 
DANHARA ALVES 
PASCOAL DE ALENCAR 036.042.551-80 EUPBOLSA INC EUPHONIOS 
FELIPE SOBRAL SCHMIDT 049.127.521-85 TRBBOLSA INC TROMBONE TENOR 
ANDRÉ VINÍCIUS MOURA 
KORALESKI 065.978.331-20 REPERCUSSÃO INC PERCUSSÃO 
ISAC SANTOS QUEIROZ 107.806.171-85 REPERCUSSÃO INC PERCUSSÃO Prefeitura de Goiânia 
Secretaria  Municipal de Cultura 
Gabinete do Secretário 
Secretaria Municipal de Cultura 
Aven
ida Parque Atheneu - n° 1477 - Setor Parque Atheneu – Goiân ia  
Contato: 3596-6283 / cu lturagab@hotmail.com 
PENNÉLOPE GOMES 
AVELAR 047.330.551-88 REPERCUSSÃO INC PERCUSSÃO 
VITÓRIA RAFAELA 
ANDRADE SILV A 707.046.681-14 FAGBOLSA INC FAGOTE 
OZÉIAS RODRIGUES DA 
SILV A JÚNIOR 705.227.971-13 OBOBOLSA INC OBOÉ 
TIAGO ARAÚJO DE 
MORAIS PEREIRA 038.657.781-19 CAN CORISTA 
CANTOR/TENOR II 
WAISTEN RESENDE 
CARRIJO 036.002.821-74 CAN CORISTA 
CANTOR/TENOR II 
NICOLLY PARREIRA AZUL 
ALBUQUERQUR 041.178.211-80 CAN CORISTA 
CANTOR/SOPRANO 
I 
Art. 2º – Esta portaria entra em vigor  na data de sua publicação. 
Dê ciência, publique-se e cumpra-se.  
GABINETE DO SECRETÁRIO MUNICIPAL DE CULTURA , em Goiânia, aos 
02 (dois)  dias do mês de junho , do ano de 2023. 
Zander Fábio Alves da Costa 
Secretário de Cultura Prefeitura d
e Goiânia 
Secretaria  Municipal de Cultura 
Gabinete do Secretário 
Prefeitura de Goiânia 
Secretaria Municipal de Cultura 
Gabinete do Secretário 
Secretaria Municipal de Cu ltura
 
Avenida Parque Atheneu - n° 1477 - Setor Parque Atheneu – Goiânia  
Contato: 3596-6283 / culturagab@hotmail.com 
PORTARIA Nº 044/2023  
Dispõe acerca da exoneração de bolsistas convocados conforme Portaria nº 013/2023, do Edital das Oitivas Técnica 01/2023 e dá outras providências. 
 SECRETÁRIO MUNICIPAL DE CULTURA , no uso de suas atribuições legais 
previstas nos artigos 51 e 64, da Lei Complementar n° 335, de 0 1 de janeiro de 2021 e nos termos 
do Decreto n° 607, de 25 de janeiro de 2021, juntamente com o Decreto nº 2.187, de 07 de abril de 
2021, RESOLVE: 
Art. 1º – EXONERAR , a pedido, os bolsistas aprovados em seleção pública pela 
Orquestra Sinfônica de Goiânia, através da Portaria nº 013/2023, dos Editais das Oitivas 
Técnica 01/2023,  a partir de 05 de junho de 2023, conforme abaixo referenciado:  
NOME CPF SIMBOLOGIA FUNÇÃO 
RUAN CORDEIRO TORRES 025.546.701-02 CAN BOLSISTA 
CANTOR/BAIXO 
ARTHUR FERRAZ 043.018.161-27 CAN BOLSISTA 
CANTOR/TENOR 
Art. 2º – Esta portaria entra em vigor  na data de sua publicação. 
Dê ciência, publique-se e cumpra-se.  
GABINETE DO SECRETÁRIO MUNICIPAL DE CULTURA , em G oiânia, 
aos 06 (seis)  dias do mês de junho , do ano de 2023. 
Zander Fábio Alves da Costa 
Secretário de Cultura 
Prefeitura de Goiânia 
Secretaria Municipal de Cultura 
Gabinete do Secretário 
Secretaria Municipal de Cultura  
Avenida Parq
ue Atheneu - n° 1477 - Setor Parque Atheneu – Goiân ia  
Contato: 3596-6283 / c ulturagab@hotmail.com 
Processo SEI n°: 23.12.000001502-0 
Nome: Associação de Moradores do Setor Cândia de Morais e Parte do Se tor Santos Dumont 
Assunto: Termo de Colaboração 
Órgão: Secretaria Municipal de Cultura  
Local: Diretoria Administrativa 
DESPACHO Nº 061/2023 – GAB 
ACATO E CONVALIDO  o Processo SEI nº 23.12.000001502-0, em especial no que se 
refere à necessidade da Celebração do Termo de Fomento em pauta , bem como, por ser de interesse 
desta Secretaria Municipal de Cultura sua formalização. 
JUSTIFICA-SE o p resente Termo de Fomento, tendo em vista a finalidade do in teresse 
público, tendo como objetivo o fomento e apoio ao desenvolvimento da cultura, por meio da 
Secretaria Municipal de Cultura, com a realização do evento 5º Edição do Arraiá do Bem, na cidade 
de Goiânia-GO, no valor de R$ 20.000,00 (vinte mil reais) , para fins de repasse de recursos 
financeiros advindos da emenda impositiva de nº 112/2023, destinado conforme estabelecido no 
Plano de Trabalho. 
APROVO o Plano de Trabalho apresentado pela  ASSOCIAÇÃO DE MORADORES 
DO SETOR CÂNDIA DE MORAIS E PARTE DO SETOR SANTOS DUMONT , considerando 
que o plano de trabalho supracitad o demonstra a legitimidade da s escolhas para melhor atender o 
interesse público em observância aos princípios constitucionais  e administrativos, bem como as 
legislações pertinentes. 
ACATO  o Parecer nº 320/2023 – CHEADV/S ECULT, da Advocacia Setorial, desta 
Secretaria, e, na forma da Lei n° 13.019, de 31 de julho de 201 4, os autos em epígrafe se amoldam 
aos termos do Parecer Referencial n° 2475/2021 – PGM/PEAA, da Procuradoria Geral do Município. 
É vedada a utilização do recurso destinado para pela  ASSOCIAÇÃO DE 
MORADORES DO SETOR CÂNDIA DE MO RAIS E PARTE DO SETOR SANTOS 
DUMONT , em finalidade alheia ao objetivo da parceria, conforme precon iza o artigo 45, inciso I, da 
Lei n° 13.019, de 31 de julho de 2014.  
GABINETE D
O SECRETÁRIO MUNICIPAL DA CULTURA , aos 22 (vinte e dois)  dias 
do mês de junho  do ano de 2023. 
Zander Fábio Alves da C
osta 
Secretário de Cultura  
Secretaria Municipal de Cultura 
Avenida Parque Atheneu - n° 147 7 - Setor Parq
ue Atheneu – Goiân ia  
Contato: 3596-6283 / c ulturagab@hotmail.com 
Processo SEI n°: 23.12.000001430-0 
Nome: Associação Menonita Educacional - AME 
Assunto: Termo de Colaboração 
Órgão: Secretaria Municipal de Cultura  
Local: Diretoria Administrativa 
DESPACHO Nº 062/2023 – GAB 
ACATO E CONVALIDO  o Processo SEI nº 23.12.000001430-0, em especial no que se 
refere à necessidade da Celebração do Termo de Fomento em pauta , bem como, por ser de interesse 
desta Secretaria Municipal de Cultura sua formalização. 
JUSTIFICA-SE o presente Termo de Fomento, tendo em vista a finalidade do in teresse 
público, tendo como objetivo o in centivo à cultura no município  de Goiânia, através de um total de 
240 vagas para crianças e adolescentes de 05 a 17 anos de idade , esses participaram do projeto no 
contraturno escolar. Os inscritos poderão se inscrever em mais de uma modalidade cultural. As 
modalidades destinadas são: Violão, Coral e Musicalização, Jazz  e Ballet, no valor de R$ 291.000,00 
(duzentos e noventa e um mil reais) , para fins de repasse de r ecursos financeiros advindos da 
emenda impositiva de nº 459/2023, destinado conforme estabeleci do no Plano de Trabalho. 
APROVO o Plano de Trabalho apresentado pela  ASSOCIAÇÃO MENONITA 
EDUCACIONAL - AME , considerando que o plano de tr abalho supracitado demonstra a 
legitimidade das escolhas para melhor atender o interesse públi co em observância aos princípios 
constitucionais e administrativos , bem como as legislações pert inentes. 
ACATO  o Parecer nº 313/2023 – CHEADV/S ECULT, da Advocacia Setorial, desta 
Secretaria, e, na forma da Lei n° 13.019, de 31 de julho de 201 4, os autos em epígrafe se amoldam 
aos termos do Parecer Referencial n° 2475/2021 – PGM/PEAA, da Procuradoria Geral do Município. 
É vedada a utilização do recurso destinado para pela  ASSOCIAÇÃO MENONITA 
EDUCACIONAL - AME , em finalidade alheia ao objetivo da parceria, conforme precon iza o artigo 
45, inciso I, da Lei n° 13.019, de 31 de julho de 2014.  
GABINETE DO SE
CRETÁRIO MUNICIPAL DA CULTURA , aos 22 (vinte e dois)  dias 
do mês de junho  do ano de 2023. 
Zander Fábio Alves da Costa 
Secretário de Cultura  Prefeitura de Goiânia 
Secretaria Municipa
l de Cultura 
Gabinete do Secretário 
Prefeitura  de Goiânia 
Secretaria Municipal de Cultura 
Gabinete do Secretário 
Secretaria Municipal de Cultura 
Avenida Parque Atheneu - n° 1477 - Setor Parque Atheneu – Goiân ia  
Contato: 3596-6283 / c ulturagab@hotmail.com 
Processo SEI n°: 23.12.000001604-3 
Nome: Instituto Tapiriri 
Assunto: Termo de Colaboração 
Órgão: Secretaria Municipal de Cultura  
Local: Diretoria Administrativa 
DESPACHO Nº 063/2023 – GAB 
ACATO E CONVALIDO  o Processo SEI nº 23.12.000001604-3, em especial no que se 
refere à necessidade da Celebração do Termo de Fomento em pauta , bem como, por ser de interesse 
desta Secretaria Municipal de Cultura sua formalização. 
JUSTIFICA-SE o p resente Termo de Fomento, tendo em vista a finalidade do in teresse 
público, tendo como objetivo a realização de Arraiá Nós Trupica  Mais Não Cai, no valor de R$ 
400.000,00 (quatrocentos mil reais), para fins de repasse de recursos financeiros advindos da 
emenda impositiva de nº 332/2023, destinado conforme estabeleci do no Plano de Trabalho. 
APROVO o Plano de Trabalho apresentado pelo  INSTITUTO TAPIRIRI, 
considerando que o plano de trabalho supracitado demonstra a le gitimidade das escolhas para melhor 
atender o interesse público em observância aos princípios const itucionais e administrativos, bem 
como as legislações pertinentes. 
ACATO  o Parecer nº 318/2023 – CHEADV/S ECULT, da Advocacia Setorial, desta 
Secretaria, e, na forma da Lei n° 13.019, de 31 de julho de 201 4, os autos em epígrafe se amoldam 
aos termos do Parecer Referencial n° 2475/2021 – PGM/PEAA, da Procuradoria Geral do Município. 
É vedada a utilização do recurso destinado para pelo  INSTITUTO TAPIRIRI , em 
finalidade alheia ao objetivo da parceria, conforme preconiza o artigo 45, inciso I, da Lei n° 13.019, 
de 31 de julho de 2014.  
GABINETE D
O SECRETÁRIO MUNICIPAL DA CULTURA , aos 22 (vinte e dois)  dias 
do mês de junho  do ano de 2023. 
Zander Fábio Alves da C
osta 
Secretário de Cultura  
Prefeitura de Goiânia
Ins tuto de Previdência dos Servidores do Município de Goiânia
Gabinete da Presidência
PORTARIA Nº 715, DE 23 DE JUNHO DE 2023
O PRESIDENTE DO INSTITUTO DE PREVIDÊNCIA DOS SERVIDORES DO MUNICÍPIO DE GOIÂNIA –
GOIANIAPREV, no uso das atribuições legais previstas no Art. 57 da Lei Complementar Municipal nº 335, de 01/01/2021, e no
Art. 7º do Decreto nº 304, de 19/01/2021, e considerando os dispostos no Art. 128, IV, da Lei Complementar n.º 011, de 11 de
maio de 1992, no Parecer nº 180/2023 da Advocacia Setorial deste Ins  tuto, no Parecer de Veriﬁcação Interna nº 254/2023 –
CEP da Controladoria Especial Previdenciária do Órgão e do que mais consta do processo SEI Nº 22.27.000003873-7,
RESOLVE:
Art. 1.º Averbar  ao tempo de serviço do servidor Donizethy Campos dos Santos, ocupante do cargo de
Auditor de Tributos Municipais, Grau C42, Padrão “B”, matrícula nº 1429949-1 , CPF n.º 273.576.001-49, lotado na Secretaria
Municipal de Finanças, os períodos de serviço privado abaixo relacionados, conforme Cer dão de Tempo de Contribuição
emi da pelo Ins  tuto Nacional do Seguro Social – INSS.
Período de Contribuição Tempo de Contribuição
0103.10.1983 a 06.01.2010 26 (vinte e seis) anos, 03 (três) meses e 04 (quatro) dias
0201.05.2010 a 30.11.2010 07 (sete) anos, 00 (zero) mês e 00 (zero) dia
0301.01.2011 a 31.12.2012 02 (dois) anos, 00 (zero) mês e 00 (zero) dia
0401.01.2020 a 31.01.2020 00 (zero) ano, 01 (um) mês e 00 (zero) dia
§ 1º Os tempos de contribuição acima descritos de 28 (vinte e oito) anos, 11 (onze) meses e 04 (quatro)
dias, líquidos de efe  vo serviço privado , serão averbados exclusivamente para os ﬁns de aposentadoria e disponibilidade.
Publique-se. Registre-se. Anote-se.
Goiânia, 23 de junho de 2023.
CARLOS ALBERTO B. ANTUNES JÚNIOR
Presidente
Documento assinado eletronicamente por Carlos Alberto Branco Antunes Júnior ,
Presidente do Ins  tuto de Previdência dos Servidores do Município de Goiânia , em
23/06/2023, às 11:20, conforme art. 1º, III, "b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site h  ps://www.goiania.go.gov.br/sei
informando o código veriﬁcador 1956841 e o código CRC 833F9C00.
Avenida B, nº 155
- Bairro Setor Oeste
CEP Goiânia-GO
Referência: Processo Nº 22.27.000003873-7 SEI Nº 1956841v1Prefeitura de Goiânia
Ins tuto de Previdência dos Servidores do Município de Goiânia
Gabinete da Presidência
PORTARIA Nº 716, DE 23 DE JUNHO DE 2023
O PRESIDENTE DO INSTITUTO DE PREVIDÊNCIA DOS SERVIDORES DO MUNICÍPIO DE GOIÂNIA – GOIANIAPREV, no
uso das atribuições legais previstas no Art. 57 da Lei Complementar Municipal nº 335, de 01/01/2021, e no Art. 7º do Decreto nº 304,
de 19/01/2021, e considerando os dispostos no Art. 127 e 128, IV, da Lei Complementar n.º 011, de 11 de maio de 1992, no Parecer
nº 165/2023 da Advocacia Setorial deste Ins  tuto, no Parecer de Veriﬁcação Interna nº 228/2023 – CEP da Controladoria Especial
Previdenciária do Órgão e do que mais consta do processo SEI N.º 22.29.000016657-8,
RESOLVE:
Art. 1.º Averbar ao tempo de serviço da servidora Mara Rúbia Santos Dias Ferreira, ocupante do cargo de Técnico
em Saúde, Grau II, Referência “G”, matrícula n.º 454575-02, CPF nº 718.654.111-91, lotada na Secretaria Municipal de Saúde, os
períodos abaixo relacionados, conforme Cer dão de Tempo de Contribuição emi da pelo Ins  tuto Nacional do Seguro Social – INSS.
Período de Contribuição Tempo de Contribuição
27.04.2006 a 28.06.2009 03 (três) anos, 02 (dois) meses e 02 (dois) dias
§ 1º O tempo de contribuição acima descrito de 03 (tr ês) anos, 02 (dois) meses e 02 (dois) dias , líquido de efe  vo
serviço público prestado ao município de Goiânia, será averbado para os ﬁns de aposentadoria, adicional por tempo de serviço e
disponibilidade (incluído pela Lei Complementar nº 269, de 28/10/2014 ).
Período de Contribuição Tempo de Contribuição
14.09.1999 a 26.04.2006 06 (seis) anos, 07 (sete) meses e 13 (treze) dias
§ 2º O tempo de contribuição acima descrito de 06 (seis) anos, 07 (sete) meses e 13 (treze) dias , líquido de efe  vo
serviço privado , será averbado exclusivamente para os ﬁns de aposentadoria e disponibilidade.
Art. 2.º Esta Portaria entra em vigor na data de sua publicação.
Publique-se. Registre-se. Anote-se.
Goiânia, 23 de junho de 2023.
CARLOS ALBERTO B. ANTUNES JÚNIOR
Presidente
Documento assinado eletronicamente por Carlos Alberto Branco Antunes Júnior , Presidente do
Ins tuto de Previdência dos Servidores do Município de Goiânia , em 23/06/2023, às 11:20,
conforme art. 1º, III, "b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site h  ps://www.goiania.go.gov.br/sei
informando o código veriﬁcador 1957916 e o código CRC AB436543.
Avenida B, nº 155
- Bairro Setor Oeste
CEP Goiânia-GO
Referência: Processo Nº 22.29.000016657-8 SEI Nº 1957916v1Prefeitura de Goiânia
Ins tuto de Previdência dos Servidores do Município de Goiânia
Gabinete da Presidência
PORTARIA Nº 717, DE 23 DE JUNHO DE 2023
O PRESIDENTE DO INSTITUTO DE PREVIDÊNCIA DOS SERVIDORES DO MUNICÍPIO DE GOIÂNIA - GOIANIAPREV,
no uso de suas atribuições legais e visando a correção de erro material no documento em questão no processo SEI Nº
22.20.000001660-0,
RESOLVE:
Art. 1º Re  ﬁcar a PORTARIA Nº 550, DE 22/05/2023 , publicada no DOM nº 8051 , de 23/05/2023 que averbou ao
tempo de serviço do servidor  João Barreto da Silva, m atrícula nº 188034-01, CPF n.º 198.285.351-41, ocupante do cargo de
Proﬁssional de Educação, Classe II, Padrão O, na parte rela  va aos períodos e tempos de contribuição “Pró-Labore”, para considera-
los sendo como na planilha abaixo, permanecendo inalterados os demais termos do referido ato que não tenham sido modiﬁcados
por esta ou pela Portaria nº 662 de 14/07/2023.
Período de Contribuição Tempo de Contribuição
0101.03.1983 a 04.03.1983 00 (zero) ano 00 (zero) mês e 04 (quatro) dias
0207.03.1983 a 11.03.1983 00 (zero) ano 00 (zero) mês e 05 (cinco) dias
0314.03.1983 a 18.03.1983 00 (zero) ano 00 (zero) mês e 05 (cinco) dias
0421.03.1983 a 25.03.1983 00 (zero) ano 00 (zero) mês e 05 (cinco) dias
0528.03.1983 a 31.03.1983 00 (zero) ano 00 (zero) mês e 04 (quatro) dias
0604.04.1983 a 08.04.1983 00 (zero) ano 00 (zero) mês e 05 (cinco) dias
0711.04.1983 a 15.04.1983 00 (zero) ano 00 (zero) mês e 05 (cinco) dias
0818.04.1983 a 20.04.1983 00 (zero) ano 00 (zero) mês e 03 (três) dias
0922.04.1983 a 22.04.1983 00 (zero) ano 00 (zero) mês e 01 (um) dia
1025.04.1983 a 29.04.1983 00 (zero) ano 00 (zero) mês e 05 (cinco) dias
1102.05.1983 a 06.05.1983 00 (zero) ano 00 (zero) mês e 05 (cinco) dias
1209.05.1983 a 13.05.1983 00 (zero) ano 00 (zero) mês e 05 (cinco) dias
1316.05.1983 a 20.05.1983 00 (zero) ano 00 (zero) mês e 05 (cinco) dias
1423.05.1983 a 27.05.1983 00 (zero) ano 00 (zero) mês e 05 (cinco) dias
1530.05.1983 a 31.05.1983 00 (zero) ano 00 (zero) mês e 02 (dois) dias
1601.06.1983 a 01.06.1983 00 (zero) ano 00 (zero) mês e 01 (um) dia
1703.06.1983 a 03.06.1983 00 (zero) ano 00 (zero) mês e 01 (um) dia
1806.06.1983 a 10.06.1983 00 (zero) ano 00 (zero) mês e 05 (cinco) dias
1913.06.1983 a 17.06.1983 00 (zero) ano 00 (zero) mês e 05 (cinco) dias
2020.06.1983 a 24.06.1983 00 (zero) ano 00 (zero) mês e 05 (cinco) dias
2127.06.1983 a 30.06.1983 00 (zero) ano 00 (zero) mês e 04 (quatro) dias
2201.08.1983 a 05.08.1983 00 (zero) ano 00 (zero) mês e 05 (cinco) dias
2308.08.1983 a 12.08.1983 00 (zero) ano 00 (zero) mês e 05 (cinco) dias
2415.08.1983 a 19.08.1983 00 (zero) ano 00 (zero) mês e 05 (cinco) dias
2522.08.1983 a 26.08.1983 00 (zero) ano 00 (zero) mês e 05 (cinco) dias
2629.08.1983 a 31.08.1983 00 (zero) ano 00 (zero) mês e 03 (três) dias
2701.09.1983 a 02.09.1983 00 (zero) ano 00 (zero) mês e 02 (dois) dias
2805.09.1983 a 06.09.1983 00 (zero) ano 00 (zero) mês e 02 (dois) dias
2908.09.1983 a 09.09.1983 00 (zero) ano 00 (zero) mês e 02 (dois) dias
3012.09.1983 a 16.09.1983 00 (zero) ano 00 (zero) mês e 05 (cinco) dias
3119.09.1983 a 23.09.1983 00 (zero) ano 00 (zero) mês e 05 (cinco) dias
3226.09.1983 a 30.09.1983 00 (zero) ano 00 (zero) mês e 05 (cinco) dias3303.10.1983 a 07.10.1983 00 (zero) ano 00 (zero) mês e 05 (cinco) dias
3410.10.1983 a 11.10.1983 00 (zero) ano 00 (zero) mês e 02 (dois) dias
3513.10.1983 a 14.10.1983 00 (zero) ano 00 (zero) mês e 02 (dois) dias
3617.10.1983 a 21.10.1983 00 (zero) ano 00 (zero) mês e 05 (cinco) dias
3724.10.1983 a 28.10.1983 00 (zero) ano 00 (zero) mês e 05 (cinco) dias
3831.10.1983 a 31.10.1983 00 (zero) ano 00 (zero) mês e 01 (um) dia
3903.11.1983 a 04.11.1983 00 (zero) ano 00 (zero) mês e 02 (dois) dias
4007.11.1983 a 11.11.1983 00 (zero) ano 00 (zero) mês e 05 (cinco) dia
4114.11.1983 a 14.11.1983 00 (zero) ano 00 (zero) mês e 01 (um) dia
4216.11.1983 a 18.11.1983 00 (zero) ano 00 (zero) mês e 03 (três) dias
4321.11.1983 a 25.11.1983 00 (zero) ano 00 (zero) mês e 05 (cinco) dias
4428.11.1983 a 30.11.1983 00 (zero) ano 00 (zero) mês e 03 (três) dias
4501.12.1983 a 02.12.1983 00 (zero) ano 00 (zero) mês e 02 (dois) dias
4605.12.1983 a 09.12.1983 00 (zero) ano 00 (zero) mês e 05 (cinco) dias
4712.12.1983 a 16.12.1983 00 (zero) ano 00 (zero) mês e 05 (cinco) dias
4819.12.1983 a 22.12.1983 00 (zero) ano 00 (zero) mês e 04 (quatro) dias
4901.02.1984 a 03.02.1984 00 (zero) ano 00 (zero) mês e 03 (três) dias
5006.02.1984 a 10.02.1984 00 (zero) ano 00 (zero) mês e 05 (cinco) dias
5113.02.1984 a 17.02.1984 00 (zero) ano 00 (zero) mês e 05 (cinco) dias
5220.02.1984 a 24.02.1984 00 (zero) ano 00 (zero) mês e 05 (cinco) dias
5327.02.1984 a 29.02.1984 00 (zero) ano 00 (zero) mês e 03 (três) dias
5401.03.1984 a 02.03.1984 00 (zero) ano 00 (zero) mês e 02 (dois) dias
5507.03.1984 a 09.03.1984 00 (zero) ano 00 (zero) mês e 03 (três) dias
5612.03.1984 a 16.03.1984 00 (zero) ano 00 (zero) mês e 05 (cinco) dias
5719.03.1984 a 23.03.1984 00 (zero) ano 00 (zero) mês e 05 (cinco) dias
5826.03.1984 a 30.03.1984 00 (zero) ano 00 (zero) mês e 05 (cinco) dias
5902.04.1984 a 06.04.1984 00 (zero) ano 00 (zero) mês e 05 (cinco) dias
6009.04.1984 a 13.04.1984 00 (zero) ano 00 (zero) mês e 05 (cinco) dias
6116.04.1984 a 19.04.1984 00 (zero) ano 00 (zero) mês e 04 (quatro) dias
6223.04.1984 a 27.04.1984 00 (zero) ano 00 (zero) mês e 05 (cinco) dias
6330.04.1984 a 30.04.1984 00 (zero) ano 00 (zero) mês e 01 (um) dia
6402.05.1984 a 04.05.1984 00 (zero) ano 00 (zero) mês e 03 (três) dias
6507.05.1984 a 11.05.1984 00 (zero) ano 00 (zero) mês e 05 (cinco) dias
6614.05.1984 a 18.05.1984 00 (zero) ano 00 (zero) mês e 05 (cinco) dias
6721.05.1984 a 25.05.1984 00 (zero) ano 00 (zero) mês e 05 (cinco) dias
6828.05.1984 a 31.05.1984 00 (zero) ano 00 (zero) mês e 04 (quatro) dias
6904.06.1984 a 08.06.1984 00 (zero) ano 00 (zero) mês e 05 (cinco) dias
7011.06.1984 a 15.06.1984 00 (zero) ano 00 (zero) mês e 05 (cinco) dias
7118.06.1984 a 20.06.1984 00 (zero) ano 00 (zero) mês e 03 (três) dias
7222.06.1984 a 22.06.1984 00 (zero) ano 00 (zero) mês e 01 (um) dia
7325.06.1984 a 29.06.1984 00 (zero) ano 00 (zero) mês e 05 (cinco) dias
7401.08.1984 a 03.08.1984 00 (zero) ano 00 (zero) mês e 03 (três) dias
7506.08.1984 a 10.08.1984 00 (zero) ano 00 (zero) mês e 05 (cinco) dias
7613.08.1984 a 17.08.1984 00 (zero) ano 00 (zero) mês e 05 (cinco) dias
7720.08.1984 a 24.08.1984 00 (zero) ano 00 (zero) mês e 05 (cinco) dias
7827.08.1984 a 31.08.1984 00 (zero) ano 00 (zero) mês e 05 (cinco) dias
7903.09.1984 a 06.09.1984 00 (zero) ano 00 (zero) mês e 04 (quatro) dias
8010.09.1984 a 14.09.1984 00 (zero) ano 00 (zero) mês e 05 (cinco) dias
8117.09.1984 a 21.09.1984 00 (zero) ano 00 (zero) mês e 05 (cinco) dias
8224.09.1984 a 28.09.1984 00 (zero) ano 00 (zero) mês e 05 (cinco) dias
8301.10.1984 a 05.10.1984 00 (zero) ano 00 (zero) mês e 05 (cinco) dias
8408.10.1984 a 11.10.1984 00 (zero) ano 00 (zero) mês e 04 (quatro) dias
8515.10.1984 a 19.10.1984 00 (zero) ano 00 (zero) mês e 05 (cinco) dias
8622.10.1984 a 26.10.1984 00 (zero) ano 00 (zero) mês e 05 (cinco) dias
8729.10.1984 a 31.10.1984 00 (zero) ano 00 (zero) mês e 03 (três) dias8805.11.1984 a 09.11.1984 00 (zero) ano 00 (zero) mês e 05 (cinco) dias
8912.11.1984 a 14.11.1984 00 (zero) ano 00 (zero) mês e 03 (três) dias
9016.11.1984 a 16.11.1984 00 (zero) ano 00 (zero) mês e 01 (um) dia
9119.11.1984 a 23.11.1984 00 (zero) ano 00 (zero) mês e 05 (cinco) dias
9226.11.1984 a 30.11.1984 00 (zero) ano 00 (zero) mês e 05 (cinco) dias
9303.12.1984 a 07.12.1984 00 (zero) ano 00 (zero) mês e 05 (cinco) dias
9410.12.1984 a 14.12.1984 00 (zero) ano 00 (zero) mês e 05 (cinco) dias
9501.08.1985 a 02.08.1985 00 (zero) ano 00 (zero) mês e 02 (dois) dias
9605.08.1985 a 09.08.1985 00 (zero) ano 00 (zero) mês e 05 (cinco) dias
9712.08.1985 a 16.08.1985 00 (zero) ano 00 (zero) mês e 05 (cinco) dias
9819.08.1985 a 23.08.1985 00 (zero) ano 00 (zero) mês e 05 (cinco) dias
9926.08.1985 a 30.08.1985 00 (zero) ano 00 (zero) mês e 05 (cinco) dias
10002.09.1985 a 06.09.1985 00 (zero) ano 00 (zero) mês e 05 (cinco) dias
10109.09.1985 a 13.09.1985 00 (zero) ano 00 (zero) mês e 05 (cinco) dias
10216.09.1985 a 20.09.1985 00 (zero) ano 00 (zero) mês e 05 (cinco) dias
10323.09.1985 a 27.09.1985 00 (zero) ano 00 (zero) mês e 05 (cinco) dias
10430.09.1985 a 30.09.1985 00 (zero) ano 00 (zero) mês e 01 (um) dia
10501.10.1985 a 04.10.1985 00 (zero) ano 00 (zero) mês e 04 (quatro) dias
10607.10.1985 a 11.10.1985 00 (zero) ano 00 (zero) mês e 05 (cinco) dias
10714.10.1985 a 18.10.1985 00 (zero) ano 00 (zero) mês e 05 (cinco) dias
10821.10.1985 a 25.10.1985 00 (zero) ano 00 (zero) mês e 05 (cinco) dias
10928.10.1985 a 31.10.1985 00 (zero) ano 00 (zero) mês e 04 (quatro) dias
11001.11.1985 a 01.11.1985 00 (zero) ano 00 (zero) mês e 01 (um) dia
11104.11.1985 a 08.11.1985 00 (zero) ano 00 (zero) mês e 05 (cinco) dias
11211.11.1985 a 14.11.1985 00 (zero) ano 00 (zero) mês e 04 (quatro) dias
11318.11.1985 a 22.11.1985 00 (zero) ano 00 (zero) mês e 05 (cinco) dias
11425.11.1985 a 29.11.1985 00 (zero) ano 00 (zero) mês e 05 (cinco) dias
11502.12.1985 a 06.12.1985 00 (zero) ano 00 (zero) mês e 05 (cinco) dias
11609.12.1985 a 13.12.1985 00 (zero) ano 00 (zero) mês e 05 (cinco) dias
11716.12.1985 a 20.12.1985 00 (zero) ano 00 (zero) mês e 05 (cinco) dias
Publique-se.
Goiânia, 23 de junho de 2023.
CARLOS ALBERTO B. ANTUNES JÚNIOR
Presidente
Documento assinado eletronicamente por Carlos Alberto Branco Antunes Júnior , Presidente do
Ins tuto de Previdência dos Servidores do Município de Goiânia , em 23/06/2023, às 11:20,
conforme art. 1º, III, "b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site h  ps://www.goiania.go.gov.br/sei
informando o código veri ﬁcador 1959321  e o código CRC B30C2CBC .
Avenida B, nº 155
- Bairro Setor Oeste
CEP Goiânia-GO
Referência : Processo Nº 22.20.000001660-0 SEI Nº 1959321v 1Prefeitura de Goiânia
Ins tuto de Previdência dos Servidores do Município de Goiânia
Gabinete da Presidência
PORTARIA Nº 718, DE 23 JUNHO DE 2023
O PRESIDENTE DO INSTITUTO DE PREVIDÊNCIA DOS SERVIDORES DO MUNICÍPIO DE GOIÂNIA –
GOIANIAPREV, no uso de suas atribuições legais, Decreto nº 4.916, de 01 de dezembro de 2022, publicado no
DOM nº 7935, de 02 de dezembro de 2022, que concedeu Progressão Horizontal a ex-servidora, bem como
considerando o teor do Parecer de Verificação Interna nº 0265/2023 – CEP , da Controladoria Especial
Previdenciária, e do que mais consta do processo SEI Nº 23.20.000000690-2,
RESOLVE:
Art. 1.º  Re ﬁcar a PORTARIA Nº 349, DE 11/09/2019 , do GOIANIAPREV, publicada no DOM
Eletrônico nº 7137, de 11/09/2019, que aposentou a servidora Marli Aparecida Cardoso, matrícula nº 380903-
01, CPF n.º 233.378.851-87, n o cargo de Proﬁssional de Educação II, Padrão “E” , na parte rela  va a Padrão e aos
proventos, para considerá-los como sendo Padrão “F” e compostos das seguintes parcelas mensais: Vencimento:
R$ 1.257,56  (um mil, duzentos e cinquenta e sete reais e cinquenta e seis centavos); Adicional por Tempo de
Serviço – Quinquênios (04): R$ 503,02  (quinhentos e três reais e dois centavos) e Estabilidade Econômica: R$
752,16 (setecentos e cinquenta e dois reais e dezesseis centavos) , permanecendo inalterados os demais termos
do referido ato.
Publique-se .
Goiânia, 23 de junho de 2023.
CARLOS ALBERTO B. ANTUNES JÚNIOR
Presidente
Documento assinado eletronicamente por Carlos Alberto Branco Antunes
Júnior , Presidente do Ins  tuto de Previdência dos Servidores do Município de
Goiânia , em 23/06/2023, às 11:20, conforme art. 1º, III, "b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veri ﬁcador 1960517  e o
código CRC 6C48642F .
Avenida B, nº 155
- Bairro Setor Oeste
CEP Goiânia-GO
Referência : Processo Nº 23.20.000000690-2 SEI Nº 1960517v 1Prefeitura de Goiânia
Ins tuto de Previdência dos Servidores do Município de Goiânia
Gabinete da Presidência
PORTARIA Nº 719, DE 23 JUNHO DE 2023
O PRESIDENTE DO INSTITUTO DE PREVIDÊNCIA DOS SERVIDORES DO MUNICÍPIO DE GOIÂNIA –
GOIANIAPREV, no uso de suas atribuições legais, Decreto nº 1294, de 12 de abril de 2022, publicado no DOM
nº 7780, de 13 de abril de 2022, que concedeu Progressão Horizontal a ex-servidora, bem como considerando o
teor do Parecer de Verificação Interna nº 0253/2023 – CEP , da Controladoria Especial Previdenciária, e do que
mais consta do processo SEI Nº 22.20.000004060-9
RESOLVE:
Art. 1.º  Re ﬁcar a PORTARIA Nº 106, DE 03/06/2019 , do GOIANIAPREV, publicada no DOM
Eletrônico nº 7068, de 04/06/2019, que aposentou a servidora Edy Lamar Soares de Castro, matrícula nº 61743-
01, CPF n.º 701.927.581-87, n o cargo de Agente de Apoio Educacional (Nível IV), Referência “H” , na parte rela  va
a Padrão e aos proventos, para considerá-los como sendo Padrão “I” e compostos das seguintes parcelas
mensais: Vencimento: R$ 1.451,39  (um mil, quatrocentos e cinquenta e um reais e trinta e nove centavos);
Adicional por Tempo de Serviço – Quinquênios (06): R$ 870,83  (oitocentos e setenta reais e oitenta e três
centavos) e Adicional de Titularidade (25%): R$ 362,85 (trezentos e sessenta e dois reais e oitenta e cinco
centavos) , permanecendo inalterados os demais termos do referido ato.
Publique-se .
Goiânia, 23 de junho de 2023.
CARLOS ALBERTO B. ANTUNES JÚNIOR
Presidente
Documento assinado eletronicamente por Carlos Alberto Branco Antunes
Júnior , Presidente do Ins  tuto de Previdência dos Servidores do Município de
Goiânia , em 23/06/2023, às 11:20, conforme art. 1º, III, "b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veri ﬁcador 1961568  e o
código CRC 70949A99 .
Avenida B, nº 155
- Bairro Setor Oeste
CEP Goiânia-GO
Referência : Processo Nº 22.20.000004060-9 SEI Nº 1961568v 1Prefeitura de Goiânia
Ins tuto de Previdência dos Servidores do Município de Goiânia
Gabinete da Presidência
PORTARIA Nº 720, DE 23 JUNHO DE 2023
O PRESIDENTE DO INSTITUTO DE PREVIDÊNCIA DOS SERVIDORES DO MUNICÍPIO DE
GOIÂNIA – GOIANIAPREV, no uso de suas atribuições legais, Decreto nº 4916, de 01 de dezembro de 2022,
publicado no DOM nº 7935, de 02 de dezembro de 2022, que concedeu Progressão Horizontal a ex-
servidora, bem como considerando o teor do Parecer de Verificação Interna nº 0263/2023 – CEP , da
Controladoria Especial Previdenciária, e do que mais consta do processo SEI Nº 23.20.000000665-1
RESOLVE:
Art. 1.º  Re ﬁcar a PORTARIA Nº 524, DE 09/08/2022 , do GOIANIAPREV, publicada no DOM
Eletrônico nº 7860, de 10/08/2022, que aposentou a servidora Alber na Pereira de Sousa Resende, matrícula
nº 182400-01,  CPF n.º 516.842.841-04, n o cargo de Agente de Apoio Educacional (Nível III), Referência “H” , na
parte rela  va a Padrão e aos proventos, para considerá-los como sendo Padrão “I” e compostos das seguintes
parcelas mensais: Vencimento: R$ 1.482,82  (um mil, quatrocentos e oitenta e dois reais e oitenta e dois
centavos) e Adicional por Tempo de Serviço – Quinquênios (05): R$ 741,41  (setecentos e quarenta e um reais
e quarenta e um centavos), permanecendo inalterados os demais termos do referido ato.
Publique-se .
Goiânia, 23 de junho de 2023.
CARLOS ALBERTO B. ANTUNES JÚNIOR
Presidente
Documento assinado eletronicamente por Carlos Alberto Branco Antunes
Júnior , Presidente do Ins  tuto de Previdência dos Servidores do Município
de Goiânia , em 23/06/2023, às 11:10, conforme art. 1º, III, "b", da Lei
11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veri ﬁcador 1965762  e
o código CRC 16D4EA60 .
Avenida B, nº 155
- Bairro Setor Oeste
CEP Goiânia-GO
Referência : Processo Nº 23.20.000000665-1 SEI Nº 1965762v 1Prefeitura de Goiânia
Ins tuto de Previdência dos Servidores do Município de Goiânia
Secretaria Geral
TERMO DE INEXIGIBILIDADE Nº 010/2023
O PRESIDENTE DO GOIANIAPREV , no uso das atribuições legais e à vista do con  do nos
eventos do processo SEI Nº 23.20.000003678-0, decide administra  vamente acatar o manifestado pela
Advocacia Setorial do Órgão no Parecer nº 196/2023  e, por conseguinte, resolve, nos termos do Art. 74,
inciso III, "f", da Lei Federal nº 14.133/2021, declarar inexigível de licitação o objeto do Pedido de Compra
nº 58/2023 , autorizando , portanto, a presente despesa com a par cipação de 15 (quinze) servidores do
GOIANIAPREV no Curso de Pós-Graduação MBA em Regimes Próprios de Previdência Social  visando
atender as necessidades deste Ins  tuto, no valor total de R$ 79.650,00 (setenta e nove mil e seiscentos e
cinquenta reais) , diretamente do Centro La  no-Americano de Estudos Jurídicos Ltda. , (CNPJ:
12.942.180/0001-00).
Publique-se.
GABINETE DA PRESIDÊNCIA DO INSTITUTO DE PREVIDÊNCIA DOS SERVIDORES DO
MUNICÍPIO DE GOIÂNIA , aos 23 dias do mês do junho de 2023.
CARLOS ALBERTO B. ANTUNES JÚNIOR
Presidente
Documento assinado eletronicamente por Carlos Alberto Branco
Antunes Júnior , Presidente do Ins  tuto de Previdência dos Servidores
do Município de Goiânia, em 23/06/2023, às 11:10, conforme art. 1º,
III, "b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veriﬁcador
1966331 e o código CRC B2253867.
Avenida B, nº 155
- Bairro Setor Oeste
CEP Goiânia-GO
Referência: Processo Nº 23.20.000003678-0 SEI Nº 1966331v1Programa de defesa do consumidor 
Presidência  
Av. Tocantins, n°191 – Qd. 17 Lt. 27 Setor  Central, 
Goiânia – GO. CEP: 74015‐010 – Tel.: 55 62 3524‐2352 PORTARIA N.º 06 DE 22 DE JUNHO DE 2023 
 Institui a portaria para nomeação de 
Gestor e Fiscal de Contrato.  
 O  PRESIDENTE 
DO PROGRAMA DE DEFESA DO CONSUMIDOR , no uso 
de suas atribuições legais e em conformidade com o disposto no inciso II do art. 62 da Lei 
Complementar Municipal nº 335, de  01 de janeiro de 2021 e do in ciso III, do art. 6º do 
Decreto Municipal nº 24 7, de 15 de janeiro de 2021,  
RESOLVE: 
Art. 1º -Designar como Gestora do Contrato a servidora LORENA ARRAIS DA 
SILVA, matrícula 1544160, CPF nº 968.689.372-53 ocupante do cargo de  Diretora 
Administrativa, lotada no Progr ama de Defesa do Consumidor PROC ON/GOIÂNIA. 
Art. 2°- Designar como Fiscal do Contrato a servidora NEIMAR MOREIRA DA 
SILVA, matrícula 1516574, CPF nº 370.895.101-82 ocupante do cargo de  G e r e n t e  d e  
Apoio Administrativo, lotada no Pr ograma de Defesa do Consumidor 
PROCON/GOIÂNIA. 
Art.3º As servidoras acima estão designadas para gerir, acompanhar e fiscalizar a 
execução do Contrato n° 01/2023 referente à locação de imóvel, celebrado entre o 
Programa de Defesa do Consumidor e a Tyller Construção e Incorp oração Ltda. 
Art. 4º Esta portaria entra em vigor na data de sua publicação. 
Dê ciência, publique-se e cumpra-se. 
Presidência do Programa de Defesa do Consumidor – PROCON , aos vinte e 
dois dias do mês de junho de 2023. 
JÚNIOR CAFÉ 
LUIZ CARLOS DA SILVA JÚNIOR 
Presidente - PROCON  Programa de Defesa do Consumidor  
Gabinete da Presidência 
Av. Tocantins, n° 191 – Qd 17, L t 27, Setor Central. CEP:74015- 010 
Telefone: 62 3524-2942                  Página | 1 EXTRATO DO CONTRATO N° 01/2023 
Contrato: 001/2023 
Processo: 23.22.000000187-5 Contratante: Programa de Defesa do Consumidor – PROCON Goiânia.  
Contratados: TYLER CONSTRUÇÃO E I NCORPORAÇÃO LTDA; Thiago Câmar a 
Sampaio; Mauricio Borges Sampaio Filho; Cejana Câmara Sampaio. Objeto : Constitui objeto do presente contrato a locação de imó veis para atender às 
necessidades do Programa de Defesa do Consumidor. Fundamentos legais: Art. 74, V da Lei Federal n° 14.133, de 1° de abril de 2021 e na Lei 
Federal n° 8.245/1991 e suas alterações posteriores. Valor total estimado: R$1.062.000,00 (um milhão e sessenta e do is mil reais). 
Dotação Compactada: 2023.7350.0008 Dotação Orçamentária: 2023.7350.14.422.0058.2741.33903900.110.5 02. STN: 1759 
Vigência: O presente contrato terá vigência pelo prazo de 36 (t rinta e seis) meses contados a 
partir da publicação de seu extrato no Diário Oficial. Data da assinatura: 30 de maio de 2023. Signatários : Luiz Carlos da Silv a Júnior – Presidente do Proco n Goiânia; 
  TYLER CONSTRUÇÃO E INCORPORAÇÃO LTDA. 
Luiz Carlos da Silva Júnior 
Presidente – Procon Goiânia 
Decreto 2.309 de 19/05/2022 
 Programa de Defesa do Consumidor 
–PROCON
Presidência  
Av. Tocantins, n°191 – Qd. 17 Lt. 27 Setor  Central, 
Goiânia – GO. CEP: 74015‐010 – Tel.: 55 62 3524‐2352 
 TERMO DE PAGAMENTO Nº. 02/2023 
PROCESSO SEI nº. 23.22.000000598-6 
CONTRATANTE: F
undo Municipal de P roteção de Defesa do Consumido r - 
Programa de Defesa do Consumidor – PROCON/Goiânia. 
CONTRATADO : Estacionamento Tocantins Ltda, CNPJ 17.329.630/0001-07.  
FUNDAMENTO:  O presente Termo fundamenta-se pela Lei nº. 14.133/2021; Lei 
4.320/64, bem como no Parecer Jurídico 016/2023 da Advocacia Se torial do Programa 
de Defesa do Consumidor – PROCON/ Goiânia, constante do Processo  S E I  
23.22.000000598-6.  
OBJETO:  Constitui objeto do presente Termo de Pagamento por indenizaçã o referente 
à locação de vagas de estacionamento na Avenida Tocantins, nº. 191 Q. 17 L. 27 Setor 
Central, Goiânia – Goiás.  DO VALOR E DA DOTAÇÃO ORÇAMENTÁRIA : O presente Termo dá-se o valor 
de R$ 3.210,00 (três mil, duzentos e dez reais), que correrá po r conta da Dotação 
Orçamentária nº. 2023.7350.14.422.0058.2741.339093.00110-502, d o Fundo Municipal 
de Proteção e Defesa do Consumidor – FMPDC. 
DATA DA ASSINATURA : 22 de junho de 2023.  
JÚNIOR CAFÉ 
LUIZ CARLOS DA SILVA JÚNIOR 
Presidente - PROCON Prefeitura de Goiânia
Agência Municipal de Turismo, Eventos e Lazer
Secretaria Geral
PORTARIA Nº 94, 19 DE JUNHO DE 2023
Designa como Gestor e Fiscal do Contrato, referente ao Processo abaixo relacionado, os servidores a que se
especiﬁcam.  
O PRESIDENTE DA AGÊNCIA MUNICIPAL DE TURISMO, EVENTOS E LAZER - AGETUL, no uso de suas
atribuições legais, tendo em vista o disposto no ar go 59, da Lei Complementar Nº 335, de 01 de janeiro de 2021 e
ar go 7º, do Regimento Interno desta Autarquia, aprovado pelo Decreto Nº 445, de 21 de janeiro de 2021, art. 117, da
Lei Federal Nº 14.133/21, ar go 3º, XXI, da Instrução Norma  va Nº 010/2015 do Tribunal de Contas dos Municípios do
Estado de Goiás e Instrução Norma  va Nº 04, de 17 de fevereiro de 2022 da Secretaria Municipal de Administração.
RESOLVE
Art.1º -  Designar os servidores para acompanhar e ﬁscalizar o Contrato Nº 040/2023, celebrado entre o
MUNICÍPIO DE GOIÂNIA, cujo objeto é a contratação de empresa para Prestação de Serviços de Agenciamento de
viagens, compreendendo a prestação direta de assessoria, cotações, reservas, alterações, cancelamentos, emissões de
bilhetes/vouchers e eventuais reembolsos, para oportunizar a aquisição sob demanda, de Passagens Aéreas, Traslado eHospedagens em atendimento às necessidades da Agência Municipal de Turismo, Eventos e Lazer - AGETUL, conforme
condições estabelecidas em Edital e anexos do Pregão Eletrônico N° 00005/2023, Ata de Registro de Preços Nº
00005/2023, Processo SEI 23.15.000000483-7 .
Art.2º -  Ficam designados os servidores abaixo, para exercerem as funções de Gestor e Fiscal do
Contrato:
GESTOR: RUI CARLOS VIEIRA DE ALMEIDA, matrícula Nº 145719-02, CPF 784.162.561-87, lotado na
Gerência de Compras;
FISCAL: GUSTAVO DE OLIVEIRA AQUINO RIBEIRO, matrícula Nº 960543-01, CPF 001.037.861-80, lotado na
Diretoria Administra  va;
Art.3º -  As decisões e providências necessárias, que ultrapassarem a competência dos representantes,
deverão ser solicitadas aos seus superiores, em tempo hábil, para adoção das medidas convenientes. 
Art.4º -  Esta Portaria entrará em vigor a par r da data da sua publicação.
Publique-se, e cumpra-se.
VALDERY JOSÉ DA SILVA JÚNIOR
Presidente da Agência Municipal de Turismo, Eventos e Lazer - AGETUL
Goiânia, 19 de junho de 2023.Documento assinado eletronicamente por Valdery José da Silva Júnior , Presidente da Agência
Municipal de Turismo, Eventos e Lazer , em 22/06/2023, às 16:09, conforme art. 1º, III, "b", da Lei
11.419/2006.
A auten  cidade do documento pode ser conferida no site h  ps://www.goiania.go.gov.br/sei
informando o código veri ﬁcador 1925413  e o código CRC 7F89C911 .
Avenida do Contorno, nº 788
- Bairro Setor Central
CEP 74055-140 Goiânia-GO
Referência : Processo Nº 23.15.000000483-7 SEI Nº 1925413v 1Prefeitura de Goiânia
Agência Municipal de Turismo, Eventos e Lazer
Diretoria Administra  va
EXTRATO D0 3º TERMO DE RERRATIFICAÇÃO DO 2º TERMO ADITIVO AO CONTRATO Nº 016/2020
1. LOCAL E DATA: Goiânia, na data das assinaturas eletrônicas.
2. CONTRATANTES:
3. FUNDAMENTO:MUNICÍPIO DE GOIÂNIA, por meio da AGÊNCIA MUNICIPAL
DE TURISMO, EVENTOS E LAZER e a empresa BKM
COMÉRCIO E LOCAÇÃO DE EQUIPAMENTOS LTDA.
O presente Termo decorre do Processo SEI nº
22.15.000000312-6, bem como a ressalva con  da no
Parecer Jurídico nº 527/2023 - CHEADV/CGM (1830660), da
Controladoria Geral do Município, a qual menciona: " deverá
providenciar a retificação do presente aditivo, tendo em vista
que consta como Termo de Rerratificação do 2º Termo
Aditivo ao Contrato nº 016/2020, e o correto é 3º Termo
Aditivo de Rerratificação do 2º Termo Aditivo ao Contrato
nº 016/2020”.
4. OBJETO:
6. PROCESSO SEICons  tui objeto do presente a re  ﬁcação do 2º Termo
Adi vo ao Contrato nº 016/2020 (0619252), passando a
constar como 3º Termo Adi vo de Rerra  ﬁcação do 2º
Termo Adi vo ao Contrato nº 016/2020.
nº 22.15.000000312-6
Documento assinado eletronicamente por Valdery José da Silva Júnior , Presidente da Agência
Municipal de Turismo, Eventos e Lazer , em 21/06/2023, às 10:50, conforme art. 1º, III, "b", da
Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site h  ps://www.goiania.go.gov.br/sei
informando o código veriﬁcador 1940782 e o código CRC 3915861E.
Avenida do Contorno, nº 788
- Bairro Setor Central
CEP 74055-140 Goiânia-GO
Referência: Processo Nº 22.15.000000312-6 SEI Nº 1940782v1Agência Municipal do Meio Ambiente  
Rua 75, esquina com Rua 66, n°. 137, Edifício Monte Líbano, Cen tro – Goiânia –GO  
CEP:74055‐110 – Tel: 55 62 3524‐1412 /  amma@amma.goiania.go.gov.br  Processo: 78305134/2019  
Nome: WEST OFFICE INCORPO RA
DORA LTDA 
Assunto: AUTO DE INFRAÇÃO  
EMENTA:  Auto de Infração. Fez funcionar atividade, considerada 
potencialmente poluidora a devid a licença ambiental. Art. 66 do  
Decreto Federal nº 6.514/2008 c/ c art.70 e 75 da Lei Federal nº . 
9.605/98 e art. 1º do Decreto Municipal nº. 2.149 de 12 de agos to de 
2008. Multa. Recurso Administrativo.  
PARECER JURÍDICO - DECISÃO FISCAL Nº. 006/2023  
I – RELATÓRIO  
Trata-se d e 
Recurso administrativo em face da Decisão de nº. 632/2020 , prolatada pela 
autoridade Julgadora de 1ª Instância Administrativa da AMMA, qu e julgou integralmente procedente o 
Auto de Infração nº. 26.606 de 11 de abril de 2019 , e cominou pena de multa no valor de R$ 40.000,00 
(quarenta mil reais) à pessoa jurídica WEST OFFICE INCORPORADORA LTDA,  i n s c r i t o  n o  
CPF/CNPJ n°  11.959.708/0001-90 e já devidamente qualificado nestes autos, pelo cometimento de 
infração que o levou a ser autuado: “ Exerceu atividade potencialmente poluidora sem a licença ambiental 
do órgão competente” . 
À fl. 03 consta o Auto de Infração n.º 26.606/2019;  
À fl. 04 consta Relatório Circunstanciado;  
Às fls. 09/74 foi apresentada Defesa perante o orgão julgador d e Primeira Instância;  
À fl. 76/77 consta Informe Técn ico n. 1675/2020 emitido pela Ge rência de Licenciamento 
e Qualidade Ambiental – GERLQA.  
Às fls. 78/83 consta Parecer Jurídico n.º 529/2020 emitido pela  Gerência do Contencioso - 
GERCON;  
Á fl. 84 consta a Decisão de Pr imeira Instância n.º 632/2020;  
Às fls. 86/110 foi apresentada D EFESA perante o orgão julgador de Segunda Instância.  
É o relatório. 
II – JUÍZO DE ADMISSIBILIDADE  
Tratando-se de infração o dispos itivo do Decreto Federal n.º 6. 514/2008, a tramitação do 
processo seguirá o rito definido por este decreto.  
Agência Municipal do Meio Ambiente  
Rua 75, esquina com Rua 66, n°. 137, Edifício Monte Líbano, Cen tro – Goiânia –GO  
CEP:74055‐110 – Tel: 55 62 3524‐1412 /  amma@amma.goiania.go.gov.br  Conhece-se do recurso, uma vez que tempestivo e interposto por pessoa legitimada, perante 
o órgão ambiental competente para julgá-lo.
Atribui-se ao processo em questão o efeito suspensivo de que tr ata o §2º do art. 128 do 
Dec. Federal nº 6.514/2008.  
III – ANÁLISE DAS RAZÕES RECURSAIS  
III.a. Das infrações cometida s e das arguições de defesa  
No presente caso, a autuação apli cada a recorrente fora precedi da de constatação conforme 
Relatório Circunstanciado juntado as fls. 04 no respectivo proc esso. 
Sabe-se que os atos administrativos fiscais são dotados de atri butos que os tornam 
diferentes dos atos jurídicos no âmbito privado, quais sejam: presunção de legitimidade e veracidade, 
imperatividade, auto-executoriedade e tipicidade .  
Sabe-se ainda que ante a presunção de veracidade e legitimidade  dos atos administrativos, 
incumbe ao administrado o ônus de fazer prova da existência de fatos impeditivos, modificativos ou 
extintivos do ato fiscal.  
A conduta motivadora da aplicação do presente auto de infração é em síntese a seguinte: 
construir e instalar edificações e serviços considerados potencialmente poluidores, sem a licença 
ambiental prévia.  
Observa-se que esta conduta infracional está tipificada no art.  66 do Dec. Federal nº 
6.514/2008, a seguir transcritos:  
Art. 66. Construir, reformar, ampliar, instalar ou fazer funcio nar estabelecimentos, 
atividades, obras ou serviços utilizadores de recursos ambienta is, considerados efetiva 
ou potencialmente poluidores, sem licença ou autorização dos órgãos ambientais 
competentes,  em desacordo com a licença obtid a ou contrariando as normas le gais e 
regulamentos pertinentes: (Red ação dada pelo Decr eto nº 6.686, de 2008). 
Multa de R$ 500,00 (quinhentos reais) a R$ 10.000.000,00 (dez m ilhões de reais).  
III. b Da infração constante do art. 66 do Dec. Federal nº 6.51 4/2008
 A autorização e o licenciamento ambiental, inclusive o licenciamento simplificado,  a 
revisão de atividades efetiva ou potencialmente poluidoras; o zoneamento ambiental; o estabelecimento 
de padrões de qualidade ambiental; e a avaliação de impactos am bientais  são instrumentos enunciados 
pela Lei 6.938/1981 (Lei da Política Nacional do Meio Ambiente – PNMA) de que os órgãos e 
entidades integrantes do Sistema Nacional do Meio Ambiente - SI SNAMA dispõem para preservação, 
proteção , monitoramento e controle do meio ambiente, conforme previsto no art. 9º da citada lei . O art. 
10 desta lei estabelece ainda que: “a construção, instalação, ampliação e funcionamento de 
estabelecimentos e atividades utilizadores de recursos ambienta is, efetiva ou potencialmente 
poluidores ou capazes, sob qualquer forma, de causar degradação ambiental dependerão de prévio 
licenciamento ambiental”.  
Agência Municipal do Meio Ambiente  
 
Rua 75, esquina com Rua 66, n°. 137, Edifício Monte Líbano, Cen tro – Goiânia –GO  
CEP:74055‐110 – Tel: 55 62 3524‐1412 /  amma@amma.goiania.go.gov.br  O Conselho Nacional do Meio Ambiente - CONAMMA, com fundamento no art. 8º, I da 
lei instituidora da PNMA,1 baixou a Resolução n. 237/1997, pela qual regulamenta e estabe lece os 
critérios necessários ao exercício da competência para o licenc iamento ambiental de que trata o 
mencionado art. 10 da Lei 6.938/81.  
O caput do art. 2º desta Resolução, assim como o citado Art. 10 da PNMA, preceitua que: 
“a localização, construção, instalação, ampliação, modificação e operação de empreendimentos e 
atividades utilizadoras de recursos ambientais consideradas efetiva ou potencialmente poluidoras, bem como os empreendimentos capazes, sob qualquer forma, de causar degradação ambiental, dependerão de 
prévio licenciamento do órgão ambiental competente, sem prejuíz o de outras licenças legalmente 
exigíveis ”.  
Por sua vez, o §2º do citado art. 2º da citada Resolução acresc enta que: “ caberá ao órgão 
ambiental competente definir os critérios de exigibilidade, o d etalhamento e a complementação do 
Anexo I, levando em consideração as especificidades, os riscos ambientais, o porte e outras 
características do empreendimento ou atividade ”.  
Já o §2º do art. 6º da Lei 6.938/19812 c/c §2º do art. 27 da Lei Municipal 8.537/20073 
conferem ao Município de Goiânia e à AMMA, na condição de entid ade ambiental municipal integrante 
do SISNAMA, na esfera de suas competências e nas áreas de sua j urisdição, o poder de elaborar normas 
supletivas e complementares, bem como estabelecer padrões relac ionados com o meio ambiente, desde 
que não sejam menos restritivos que as normas e padrões federai s e estaduais em vigor.  
Sabe-se que a apuração da ocorrência de infração inicia-se com a identificação do 
momento em que ocorre o fato gerador da obrigação legal violada . 
Assim, tratando-se de inexistência de licença ambiental prévia ou de instalação, o termo 
inicial da infração permanente é a data de início da obra ou de  operação do empreendimento sem que o 
empreendedor possua estas licenças, mesmo que esta data seja po sterior à data em que a norma legal 
instituidora da licença passou a vigorar.  Já a infração por falta de licença ambiental de operação inicia -se 
com o início do funcionamento do empreendimento.  
Em qualquer destas hipóteses, a infração irá prolongar-se no tempo até que a licença 
ambiental seja apresentada.  
Portanto, enquanto permanecer a o missão, consubstanciada na não  apresentação da 
licença exigível, persiste a conduta caracterizadora da infraçã o administrativa permanente. Em outras 
palavras, a inação do responsável por apresentar a licença, enquanto subsistir c onsubstancia conduta 
1 Art. 8º Compete ao CONAMA:  (Redação d ada pela Lei nº 8.028, de 1990)  I - estabelecer , mediante proposta do IBAMA, 
normas e critérios para o licenc iamento de atividades efetiva o u  p o t e n c i a l m e n t e  p o l u i d o r a s ,  a  s e r  c o n c e d i d o  p e l o s  E s t a d o s  e  
supervisionado pelo IBAMA; (Redação dada pela Lei nº 7.804, de 1989)   
2 Art. 6º, § 1º Os Estados, na esfera de suas competências e nas áre as de sua jurisdição, elaboração normas supletivas e 
complementares e padrões relacionados com o meio ambiente, obse rvados os que forem estabelecidos pelo CONAMA. § 2º O s 
Municípios, observadas as normas e os padrões federais e estadu ais, também poderão elaborar as normas 
mencionadas no parágrafo anterior.  
3 Art. 27, § 2° A Agência Municipal do Meio Ambiente, para a consec ução de seus objetivos e f inalidades, é considerada o 
órgão local do Sistema Nacional do Meio Ambiente - SISNAMA, ass im preconizado pela Lei Federal n° 6.938, de 31 de agosto de 
1981 - Política Nacional do Meio Ambiente.  
Agência Municipal do Meio Ambiente  
Rua 75, esquina com Rua 66, n°. 137, Edifício Monte Líbano, Cen tro – Goiânia –GO  
CEP:74055‐110 – Tel: 55 62 3524‐1412 /  amma@amma.goiania.go.gov.br  ilícita que não se esgota em um dado momento, mas, ao contrário , persevera até que a ordem estatal seja 
cumprida, ou seja: as licenças pendentes sejam apresentadas. 
Mister destacar ainda que referido autuado auferiu proveito econômico das instalações 
irregulares, o que não pode a fastar sua legitimidade. 
Entretanto, com base na defesa e na documentação anexada aos autos, nota-se que ao 
tempo da lavratura do auto de infração, já havia tramitação do Processo Nº 47032871 protocolado pela 
autuada para obtenção da licença ambiental prévia e instalação,  no qual não foram ate ndidas às exigências 
técnicas que deram origem ao Indeferimento n. 111/2019 e o cons equente Auto de infração n. 
26.606/2019.  
Assim insta notar que a falta das licenças ambientais exigíveis  com fundamento em 
quaisquer das hipóteses relacionadas nos incisos do art. 94 da LCM nº 171/2007 ou nos incisos do art. 2º, 
VI da Lei nº 8.645/2008 c/c Anexo II da Lei n.º 8.617/2008, int erpretados conforme ADI TJGO N.º 
5042104.03.2017. 8.09.0000 configura a infração descrita no “cap ut” do art. 66 do Decreto Federal n.º 
6.514/2008, cuja íntegra é a seguinte:  
Art. 66.  Construir, reformar, ampliar, instalar ou fazer funci onar 
estabelecimentos, atividades, obras ou serviços utilizadores de  recursos 
ambientais, considerados efetiva ou potencialmente poluidores, sem licença ou 
autorização dos órgãos ambientais competentes, em  desacordo com a licença 
obtida ou contrariando as normas legais e regulamentos pertinen tes: (Redação 
dada pelo Decreto nº 6.686, de 2008). 
Multa de R$ 500,00 (quinhentos reais) a R$ 10.000.000,00 (dez m ilhões de 
reais).  
Parágrafo único.  Incorre nas mesmas multas quem: 
I - constrói, reforma, amplia, instala ou faz funcionar estabel ecimento, obra ou 
serviço sujeito a licenciamento ambiental localizado em unidade  de conservação 
ou em sua zona de amortecimento, ou em áreas de proteção de mananciais 
legalmente estabelecidas, sem anuência do respectivo órgão gest or; e (Redação 
dada pelo Decreto nº 6.686, de 2008). 
Ressalta-se que a autuação fiscal por falta de licença não o de sonera do encargo de 
apresentá-la. 
Além do que a atividade de construção civil, deixou de ser isen ta da dispensa de 
licenciamento ambiental, por força da  AÇÃO DIRETA DE INCONSTITUCIONALIDADE Nº 
5042104.03.2017.8.09.0000: 
EMENTA - AÇÃO DIRETA DE INCONSTI TUCIONALIDADE EM FACE DO ARTIGO  94 
DA LEI COMPLEMENTAR N. 171/2007, BEM COMO DO ANEXO II, DA LEI N . 8.617/2008. 
PLANO DIRETOR DE GOIÂNIA. NORMAS QUE POSSIBILITAM MAIS DE UMA 
INTERPRETAÇÃO, DISPENSANDO DE LICENÇA AMBIENTAL EMPREENDIMENTOS  
RESIDENCIAIS DE GRANDE PORTE E ATIVIDADES CAUSADORAS DE GRANDE 
Agência Municipal do Meio Ambiente  
 
Rua 75, esquina com Rua 66, n°. 137, Edifício Monte Líbano, Cen tro – Goiânia –GO  
CEP:74055‐110 – Tel: 55 62 3524‐1412 /  amma@amma.goiania.go.gov.br  IMPACTO AMBIENTAL, EM VIOLAÇÃO AOS ARTIGOS 127 E 132, § 3º, DA 
CONSTITUIÇÃO DO ESTADO DE GOIÁS. APLICAÇÃO DA TÉCNICA DA 
INTERPRETAÇÃO CONFORME A CONSTI TUIÇÃO. Face a exclusão do licenciamento 
ambiental para os empreendimentos residenciais de grande porte,  bem como de atividades 
causadoras de grande impacto ambi ental, imperiosa se faz a decl aração de inconstitucionalidade, 
sem redução de texto, em interpretação conforme os artigos 127 e 132, § 3º da Constituição do 
Estado de Goiás. AÇÃO DIRETA DE INCONSTITUCIONALIDADE PROCEDENT E PARA 
CONFERIR INTERPRETAÇÃO CONFORME A CONSTITUIÇÃO ESTADUAL. 
(...) Diante do exposto, acolho o parecer do Órgão Ministerial de Cúpula, e JULGO 
PROCEDENTE a presente ação diret a de inconstitucionalidade, a f im de conferir interpretação 
conforme a Constituição do Estado de Goiás, sem redução de text o, ao artigo 94 da Lei 
Complementar n. 171/2007, cujo único sentido deve ser aquele qu e inclua, dentre os 
empreendimentos e as atividades mencionados no dispositivo, tan to os de caráter não residencial 
quanto os de caráter residencial, e ao Anexo II, da Lei n. 8.61 7/2008, cujo único sentido deve ser 
aquele que imponha às autoridades competentes, nas atividades i ndicadas nos mencionados itens, e 
que sejam  potencialmente causadoras de significativa degradação ao meio ambiente, o 
dever de exigir o necessário licenciamento ambiental. 
A C O R D A M os componentes da Corte Especial do Egrégio Tribu nal de Justiça do Estado de 
Goiás, na sessão realizada no dia 13 de setembro de 2017, à una nimidade de votos, julgou 
procedente a ação, nos termos do voto da relatora. 
Informa ainda que quanto 
ao licenciamento este teve seu devido processo,  contudo , não 
houve isenção da obrigação de sanar na integralidade as pendênc ias elencadas nos Relatórios e Pareceres 
Técnicos do processo de licenciamento ambiental, fato que levou  ao indeferimento. 
Assim, tem se que a recorrente não demonstrou a ocorrência de vício de 
legalidade; não apresentou razões plausíveis que justifiquem a conveniência ou oportunidade para 
a Administração Ambiental em revogar as decisões atacadas; tamp ouco apresentou fatos ou 
circunstâncias suscetíveis de justificar a anulação do Auto de Infração e o cancelamento da multa 
que lhe fora aplicada. 
Assim sendo, não há que se falar em nulidade ou improcedência d a autuação.  
III.c Da fixação do valor da multa
O caput  dos arts. 123 e 129 do Dec. Federal 6.514/2008,4 dispõe que a autoridade julgadora 
possui competência para proceder a revisão total ou parcial das sanções aplicadas às pessoas autuadas. 
4 Art. 123.  A decisão da autoridade julgadora não se vincula à s sanções aplicada s pelo agente autuante, ou 
ao valor da multa, podendo, em decisão motivada, de ofício ou a requerimento do interessado, minorar , manter ou majorar o seu 
valor, respeitados os limites est abelecidos na legislação ambiental vigente. (Redação dada pelo Dec reto nº 6.686, de 2008).  
Art. 129.  A autoridade superior responsável pelo julgamento d o recurso poderá confirmar, modificar, anular 
ou revogar, total ou parcial mente, a decisão recorrida. (Redação dada pelo Decreto nº 6.686, de 2008).
Agência Municipal do Meio Ambiente  
 
Rua 75, esquina com Rua 66, n°. 137, Edifício Monte Líbano, Cen tro – Goiânia –GO  
CEP:74055‐110 – Tel: 55 62 3524‐1412 /  amma@amma.goiania.go.gov.br  Logo, o valor da multa constante do Auto de Infração ou da deci são originária recorrida poderá ser 
reduzido ou majorado, observados os incisos I a III do referido art. 4º e o princípio da proporcionalidade, 
bem como as arguições de defesa e o interesse da Administração.   
A sanção de multa, simples ou diária, assim como a fixação do s eu valor, deve pautar-se 
pelas disposições contidas nos incisos I a III do art. 4º do De c. Federal 6.514/20085 e pelo princípio da 
proporcionalidade.6  
 Ressalta se que a multa administrativa por infração ambiental deve servir para 
desestimular a prática de infração ambiental e para estimular o  exercício da atividade econômica em 
consonância com as normas ambientais a ela aplicáveis.  
O autuado não apresentou qualquer questionamento ou provas capa zes de 
demonstrar que as condutas descrita s no Auto de Infração não foram por ele praticadas.  
O autuado também não demonstrou por meio de fundamentos fático- jurídicos válidos e 
comprovados nos autos, que quaisquer dos atos praticados pelo f iscal atuante estão eivados de vício 
insanável.  
No presente caso, é razoável afirmar que a atividade econômica empreendida pela autuada 
sem a competente licença ambiental caracteriza uma infração adm inistrativa geradora de dano ambiental 
indireto, sendo admissível a existência de potencial para provocar consequências lesivas ao meio ambiente e à saúde humana, se exercidas sem a observância das n ormas aplicáveis. 
Quanto à situação econômica, observa-se que a recorrente é empr esa constituída com 
capital social considerável.  
Em seu recurso, destaca-se que a autuada não apresentou qualque r prova de que o 
valor da multa a ela cominada é desproporcional à sua capacidad e de pagamento, incompatível 
com suas receitas ou capaz de com prometer o seu funcionamento.   
A multa administrativa por infração ambiental deve servir para desestimular a prática de 
infração ambiental e para estimular o exercício da atividade ec onômica em consonância com as normas 
ambientais a ela aplicáveis.  
A multa fora aplicada no seu patamar razoável, diante da condiç ão econômica do 
infrator, pelo qual deve ser mantida.  
III.d.  Da violação do princípio da legalidade  
          Analisando os 
dispositivos legais que fundame ntam auto de infração nº 26.606 observa-se que 
a fiscal ao autuar o recorrente, fundamentou a infração nos art. 66, caput do Dec. Federal nº 6.514/2008, 
observa-se ser legítima a atuação, no sentido de ter atribuiçõe s para realizar a fiscalização e consequente 
autuação, bem como entende-se co rretamente tipificada a infraçã o ambiental cometida, com isso, 
obedecendo o Princípio da Legalidade. 
5 Consoante os incisos do citado art. 4º, o agente responsável pelo jul gamento do Auto de Infração ou do recurso 
interposto em face de decisão que o declara válido deve observa r , assim como o fiscal autuante: I – a gravidade dos fatos, ten do 
e m  v i s t a  o s  m o t i v o s  d a  i n f r a ç ã o  e  s u a s  c o n s e q ü ê n c i a s  p a r a  a  s a ú d e  p ú b l i c a  e  p a r a  o  m e i o  a m b i e n te; II – os antecedentes do 
infrator, quanto ao cumprimento da legislação de interesse ambi ental; e III – a situação econômica do infrator  
6  No que concerne ao princípio da proporcionalidade, vale desta car o entendimento de Helly Lopes MEIRELLES, para quem 
este princípio pode ser chamado de princípio da proibição em excesso, que, “em última análise, objetiva aferir a compatibilida de 
entre os meios e os fins, de modo a evitar restrições desnecess árias ou abusivas por parte da Administração Pública, com lesão  aos 
direitos fundamentais.”  
Agência Municipal do Meio Ambiente  
Rua 75, esquina com Rua 66, n°. 137, Edifício Monte Líbano, Cen tro – Goiânia –GO  
CEP:74055‐110 – Tel: 55 62 3524‐1412 /  amma@amma.goiania.go.gov.br                  Portanto, a Fiscal ao autuar o recorrente prati cou o exercício da sua função pautada e autorizada 
por Lei. 
IV - Conclusão 
Por todo o exposto, salvo melhor juízo, entende ser medida de j ustiça: 
a) Ratificar a decisão originária  recorrida e, via de consequên cia, JULGAR PROCEDENTE  :
o Auto de I nfração nº. 26.606 de 11 de abril de 2019 , de multa simples, atualizada, no valor de R$
76.845,09 (Setenta e Seis mil Oitocentos e Quarenta e Cinco reais e nove centavos) , com 
escopo no art.4º, I a III  do Dec. Federal nº 6.514/2008 e no principio da proporcionalidade e 
razoabilidade;  
b) Caso a multa seja paga no prazo de 05 (cinco dias), contados  da intimação dessa decisão,
conceder o desconto de 30% (trinta por cento) sobre o valor da multa, nos termos do artigo 126, 
parágrafo único, do Decret o Federal nº. 6.514/2008.  
c) seja o Processo relativo ao A uto de Infração ora examinado e ncaminhado à Gerência do
Contencioso Fiscal da AMMA para intimar o recorrente da decisão  da autoridade julgadora de 
Segunda Instância, ressaltando que d ela não cabe mais recurso n a esfera administrativa;  
d) após recair sobre a decisão da  autoridade julgadora de segun da instância os efeitos da coisa
julgada administrativa e verificado o pagamento da multa pela p essoa autuada, arquive-se o 
processo de Auto de Infração. Caso contrário, REMETAM-SE os autos do Processo em epígrafe 
para a Diretoria de Cobrança da Dívida Ativa da Secretaria Municipal de Finanças de Goiânia para que o débito seja inscrito na dívida ativa e, posteriormente, possa ser objeto de execução 
fiscal.  
Goiânia/GO, 19 de abril de 2023. 
Me. Tatiane Oliveira Silva 
Assistente Administrativo | Assessora Jurídica 
        Matrícula n.º 5689 96-01 | OAB /GO n.º 25.255 
Guilherme  Araújo  
Chefe da Advocacia Setorial da AMMA 
OAB/GO: n.º 61017 
Processo: 783051 34/2 019 
Agência Municipal do Meio Ambiente  
Rua 75, esquina com Rua 66, n°. 137, Edifício Monte Líbano, Cen tro – Goiânia –GO  
CEP:74055‐110 – Tel: 55 62 3524‐1412 /  amma@amma.goiania.go.gov.br  Nome: WEST OFFICE INCORPORADORA LTDA  
Assunto: AUTO DE INFRAÇÃO  
DECISÃO Nº. 006/2023 
Trata-se de Recurso administrativo em face da Decisão discriminada em epígrafe, 
prolatada pela autoridade Julgadora de 1ª Instância Administrat iva da AMMA, que julgou procedente o 
Auto de Infração n. 26.606 de 11 de abril de 2019 , bem como cominou a multa, atualizada, no valor de 
R$ 76.845,09 (Setenta e Seis mil Oitocentos e Quarenta e Cinco reais e nove centavos)  à  
pessoa jurídica WEST OFFICE INCORPORADORA LTDA inscrita no  CNPJ n°. 11.959.708/0001-90.  
VERIFICO QUE os atos constantes dos autos fora m praticados em consonância co m 
os princípios da legalidade e do devido processo legal, razão p orque passo a decidir, o que faço com base 
nos fundamentos fático-jurídicos constantes do Parecer Jurídico Nº 006/2023 , o qual acato, motivo 
porque este parecer passa ser parte integrante desta decisão.  
No mérito, RATIFICO  a decisão originária recorrida que JULGOU PROCEDENTE  
o Auto de Infração “in caso”, com fundamento no art. 66 do Dec.  Federal nº 6.514/2008; bem como
COMINO a multa simples, atualizada, a autuada no valor de R$ 76.845,09 (Setenta e Seis mil 
Oitocentos e Quarenta e Cin co reais e nove centavos) com escopo nos artigos 4º, I a III do Dec. 
Federal nº 6.514/2008 e no principio da proporcionalidade.  
DETERMINO  que o pagamento da multa seja feito à conta do Fundo Municipal  do 
Meio Ambiente de Goiânia - FMMA/AMMA, conforme Documento Único de Arrecadação Municipal – 
DUAM a ser entregue à recorrente juntamente com a intimação dessa decisão, sob pena de inscrição do 
débito em Dívida Ativa e consequente cobrança judicial do valor  atualizado da multa.  
INFORMO que, caso a multa seja paga no prazo de 05 (cinco dias), contad os da data 
da intimação, a pessoa autuada terá direito a desconto de 30% (trinta por cen to) sobre o valor 
corrigido da multa , nos termos do artigo 126, parágrafo único, do Decreto Federal  nº. 6.514/2008.  
ENCAMINHE os autos à Gerência do Contencioso Fiscal da AMMA para intimar o 
recorrente desta decisão, ressalta ndo que dela não cabe mais re curso na esfera administrativa.  
Paga a multa no prazo legal, arquive-se este processo. 
Entretanto, após recair sobre essa decisão os efeitos da coisa julgada administrativa e 
verificado o não pagamento da multa no prazo legal, REMETAM-SE os autos do Processo em epígrafe 
para a Diretoria de Cobrança da Dívida Ativa da Secretaria Municipal de Finanças de Goiânia para que o 
débito seja inscrito na dívida ativa  e, posteriormente, possa ser objeto de execução fiscal.  
Gabinete da Presidência da Agência Municipal do Meio Ambiente, aos 01 dias do mês 
de junho de 2023.  
LUAN ALVES   
Presidente da AMMA  
Prefeitura de Goiânia
Ins tuto Municipal de Assistência à Saúde dos Servidores de Goiânia
Cheﬁa da Advocacia Setorial
EXTRATO DO 1º TERMO ADITIVO AO CONTRATO Nº 092/2022
 PROCESSO SEI N°: 23.14.000000191-1
CONTRATANTE: INSTITUTO MUNICIPAL DE ASSISTÊNCIA À SAÚDE DOS SERVIDORES DE GOIÂNIA – IMAS.
CONTRATADA: FISIOCAMP CLÍNICA DE FISIOTERAPIA LTDA, inscrito no CNPJ/MF sob o n° 04.849.315/0001-69.
OBJETO: Cons  tui objeto deste termo adi vo o acréscimo de 25% (vinte e cinco por cento), correspondente a
importância de R$ 33.250,00 (trinta e três mil e duzentos e cinquenta reais), ao contrato original.
FUNDAMENTO: Este Termo Adi vo decorre do constante no Processo SEI n° 23.14.000000191-1, com a
ﬁnalidade de acrescer em 25% (vinte e cinco por cento), o valor do contrato, nos termos do ar go 125, da Lei nº 14.133/2021.
PREÇO: O valor previsto na Cláusula 5.5 do contrato original é de R$ 133.000,00 (cento e trinta e três mil reais),
este termo adi vo acresce  25% (vinte e cinco por cento), ao valor global do contrato na importância de R$ 33.250,00 (trinta e
três mil e duzentos e cinquenta reais), passando o valor total do contrato para R$ 166.250,00 (cento e sessenta e seis mil e
duzentos e cinquenta reais).
DOTAÇÃO ORÇAMENTÁRIA: 2023.6202.04.122.0159.2215.33903900.158.516.
VIGÊNCIA : O presente termo adi vo tem vigência a par r da data de sua assinatura até 09/11/2023.
Ficam man  das as demais cláusulas constantes do instrumento original, devendo permanecer, durante toda a
execução do contrato, em compa  bilidade com as obrigações assumidas.
Goiânia, 01 de junho de 2023.
Documento assinado eletronicamente por Welmes Marques da Silva , Presidente do Ins  tuto Municipal
de Assistência à Saúde dos Servidores de Goiânia , em 21/06/2023, às 15:35, conforme art. 1º, III, "b", da
Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site h  ps://www.goiania.go.gov.br/sei informando o
código veri ﬁcador 1936435  e o código CRC EF6C5724 .
Avenida Paranaiba, nº 1413
- Bairro Setor Central
CEP 74015-125 Goiânia-GO
Referência : Processo Nº 23.14.000005102-1 SEI Nº 1936435v 1Prefeitura de Goiânia
Ins tuto Municipal de Assistência à Saúde dos Servidores de Goiânia
Cheﬁa da Advocacia Setorial
EXTRATO DO 1º TERMO ADITIVO AO CONTRATO Nº 167/2022
 PROCESSO SEI N°: 22.14.000004869-6
CONTRATANTE: INSTITUTO MUNICIPAL DE ASSISTÊNCIA À SAÚDE DOS SERVIDORES DE GOIÂNIA – IMAS.
CONTRATADA: INSTITUTO GOIANO DE CARDIOLOGIA E SERVIÇOS MÉDICOS LTDA, inscrito no CNPJ/MF sob o
n° 00.812.514/0001-41.
OBJETO: Cons  tui objeto deste termo adi vo o acréscimo de 25% (vinte e cinco por cento), correspondente
a importância de R$ 120.000,00 (cento e vinte mil reais), ao contrato original.
FUNDAMENTO: Este Termo Adi vo decorre do constante no Processo SEI n° 22.14.000004869-6, com a
ﬁnalidade de acrescer em 25% (vinte e cinco por cento), o valor do contrato, nos termos do ar go 125, da Lei nº
14.133/2021.
PREÇO: O valor previsto na Cláusula 5.5 do contrato original é de R$ 480.000,00 (quatrocentos e oitenta mil
reais), este termo adi vo acresce  25% (vinte e cinco por cento), ao valor global do contrato na importância de R$
120.000,00 (cento e vinte mil reais), passando o valor total do contrato para R$ 600.000,00 (seiscentos mil reais).
DOTAÇÃO ORÇAMENTÁRIA: 2023.6202.04.122.0159.2215.33903900.158.516.
VIGÊNCIA : O presente termo adi vo tem vigência a par r da data de sua assinatura até 30/11/2023.
Ficam man  das as demais cláusulas constantes do instrumento original, devendo permanecer, durante toda
a execução do contrato, em compa  bilidade com as obrigações assumidas.
Goiânia, 01 de junho de 2023.
Documento assinado eletronicamente por Welmes Marques da Silva , Presidente do Ins  tuto
Municipal de Assistência à Saúde dos Servidores de Goiânia , em 21/06/2023, às 15:35, conforme art.
1º, III, "b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site h  ps://www.goiania.go.gov.br/sei
informando o código veri ﬁcador 1938092  e o código CRC 431EB7A2 .
Avenida Paranaiba, nº 1413
- Bairro Setor Central
CEP 74015-125 Goiânia-GO
Referência : Processo Nº 23.14.000005114-5 SEI Nº 1938092v 1Prefeitura de Goiânia
Ins tuto Municipal de Assistência à Saúde dos Servidores de Goiânia
Cheﬁa da Advocacia Setorial
EXTRATO DO 1º TERMO ADITIVO AO CONTRATO Nº 206/2022
 PROCESSO SEI N°: 23.14.000000420-1
CONTRATANTE: INSTITUTO MUNICIPAL DE ASSISTÊNCIA À SAÚDE DOS SERVIDORES DE GOIÂNIA – IMAS.
CONTRATADA: INCOR SÃO LUCAS IMAGENS LTDA (INCOR IMAGENS), inscrito no CNPJ/MF sob o n°
28.873.194/0001-59.
OBJETO: Cons  tui objeto deste termo adi vo o acréscimo de 25% (vinte e cinco por cento), correspondente
a importância de R$ 75.000,00 (setenta e cinco mil reais), ao contrato original.
FUNDAMENTO: Este Termo Adi vo decorre do constante no Processo SEI n° 23.14.000000420-1, com a
ﬁnalidade de acrescer em 25% (vinte e cinco por cento), o valor do contrato, nos termos do ar go 125, da Lei nº
14.133/2021.
PREÇO: O valor previsto na Cláusula 5.5 do contrato original é de R$ 300.000,00 (trezentos mil reais), este
termo adi vo acresce  25% (vinte e cinco por cento), ao valor global do contrato na importância de R$ 75.000,00 (setenta e
cinco mil reais), passando o valor total do contrato para R$ 375.000,00 (trezentos e setenta e cinco mil reais).
DOTAÇÃO ORÇAMENTÁRIA: 2023.6202.04.122.0159.2215.33903900.158.516.
VIGÊNCIA : O presente termo adi vo tem vigência a par r da data de sua assinatura até 28/12/2023.
Ficam man  das as demais cláusulas constantes do instrumento original, devendo permanecer, durante toda
a execução do contrato, em compa  bilidade com as obrigações assumidas.
Goiânia, 01 de maio de 2023.
Documento assinado eletronicamente por Welmes Marques da Silva , Presidente do Ins  tuto
Municipal de Assistência à Saúde dos Servidores de Goiânia , em 21/06/2023, às 15:35, conforme art.
1º, III, "b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site h  ps://www.goiania.go.gov.br/sei
informando o código veri ﬁcador 1941557  e o código CRC 5911707C .
Avenida Paranaiba, nº 1413
- Bairro Setor Central
CEP 74015-125 Goiânia-GO
Referência : Processo Nº 23.14.000005126-9 SEI Nº 1941557v 1Prefeitura de Goiânia
Ins tuto Municipal de Assistência à Saúde dos Servidores de Goiânia
Cheﬁa da Advocacia Setorial
EXTRATO DO 1º TERMO ADITIVO AO CONTRATO Nº 323/2022
 PROCESSO SEI N°: 23.14.000000129-6
CONTRATANTE: INSTITUTO MUNICIPAL DE ASSISTÊNCIA À SAÚDE DOS SERVIDORES DE GOIÂNIA – IMAS.
CONTRATADA: HOSPITAL E MATERNIDADE SÃO MARCOS (HOSPITAL JACOB FACURI), inscrito no CNPJ/MF sob o
n° 01.554.104/0001-00.
OBJETO: Cons  tui objeto deste termo adi vo o acréscimo de 25% (vinte e cinco por cento), correspondente a
importância de R$ 1.182.575,00 (um milhão e cento e oitenta e dois mil e quinhentos e setenta e cinco reais), ao contrato
original.
FUNDAMENTO: Este Termo Adi vo decorre do constante no Processo SEI n° 23.14.000000129-6, com a
ﬁnalidade de acrescer em 25% (vinte e cinco por cento), o valor do contrato, nos termos do ar go 125, da Lei nº 14.133/2021.
PREÇO: O valor previsto na Cláusula 5.5 do contrato original é de R$ 4.730.300,00 (quatro milhões e setecentos
e trinta mil e trezentos reais), este termo adi vo acresce  25% (vinte e cinco por cento), ao valor global do contrato na
importância de R$ 1.182.575,00 (um milhão e cento e oitenta e dois mil e quinhentos e setenta e cinco reais), passando o valor
total do contrato para R$ 5.912.875,00 (cinco milhões e novecentos e doze mil e oitocentos e setenta e cinco reais).
DOTAÇÃO ORÇAMENTÁRIA: 2023.6202.04.122.0159.2215.33903900.158.516.
VIGÊNCIA : O presente termo adi vo tem vigência a par r da data de sua assinatura até 26/12/2023.
Ficam man  das as demais cláusulas constantes do instrumento original, devendo permanecer, durante toda a
execução do contrato, em compa  bilidade com as obrigações assumidas.
Goiânia, 01 de junho de 2023.
Documento assinado eletronicamente por Welmes Marques da Silva , Presidente do Ins  tuto Municipal
de Assistência à Saúde dos Servidores de Goiânia , em 21/06/2023, às 15:35, conforme art. 1º, III, "b", da
Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site h  ps://www.goiania.go.gov.br/sei informando o
código veri ﬁcador 1938180  e o código CRC D449F3A1 .
Avenida Paranaiba, nº 1413
- Bairro Setor Central
CEP 74015-125 Goiânia-GO
Referência : Processo Nº 23.14.000005115-3 SEI Nº 1938180v 1Prefeitura de Goiânia
Ins tuto Municipal de Assistência à Saúde dos Servidores de Goiânia
Cheﬁa da Advocacia Setorial
EXTRATO DO 1º TERMO ADITIVO AO CONTRATO Nº 022/2023
 PROCESSO SEI N°: 23.14.000001467-3
CONTRATANTE: INSTITUTO MUNICIPAL DE ASSISTÊNCIA À SAÚDE DOS SERVIDORES DE GOIÂNIA – IMAS.
CONTRATADA: CENTRO RADIOLÓGICO DE GOIÂNIA S/S LTDA (CLÍNICA RADIOLÓGICA DE GOIÂNIA), inscrito no
CNPJ/MF sob o n° 01.618.164/0001-40.
OBJETO: Cons  tui objeto deste termo adi vo o acréscimo de 25% (vinte e cinco por cento), correspondente a
importância de R$ 30.500,00 (trinta mil e quinhentos reais), ao contrato original.
FUNDAMENTO: Este Termo Adi vo decorre do constante no Processo SEI n° 23.14.000001467-3, com a
ﬁnalidade de acrescer em 25% (vinte e cinco por cento), o valor do contrato, nos termos do ar go 125, da Lei nº
14.133/2021.
PREÇO: O valor previsto na Cláusula 5.5 do contrato original é de R$ 122.000,00 (cento e vinte e dois mil reais),
este termo adi vo acresce  25% (vinte e cinco por cento), ao valor global do contrato na importância de R$ 30.500,00 (trinta
mil e quinhentos reais), passando o valor total do contrato para R$ 152.500,00 (cento e cinquenta e dois mil e quinhentos
reais).
DOTAÇÃO ORÇAMENTÁRIA: 2023.6202.04.122.0159.2215.33903900.158.516.
VIGÊNCIA : O presente termo adi vo tem vigência a par r da data de sua assinatura até 23/01/2024.
Ficam man  das as demais cláusulas constantes do instrumento original, devendo permanecer, durante toda a
execução do contrato, em compa  bilidade com as obrigações assumidas.
Goiânia, 01 de junho de 2023.
Documento assinado eletronicamente por Welmes Marques da Silva , Presidente do Ins  tuto Municipal
de Assistência à Saúde dos Servidores de Goiânia , em 21/06/2023, às 15:35, conforme art. 1º, III, "b",
da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site h  ps://www.goiania.go.gov.br/sei informando
o código veri ﬁcador 1938408  e o código CRC C14B8781 .
Avenida Paranaiba, nº 1413
- Bairro Setor Central
CEP 74015-125 Goiânia-GO
Referência : Processo Nº 23.14.000005117-0 SEI Nº 1938408v 1Prefeitura de Goiânia
Agência da Guarda Civil Metropolitana de Goiânia
Gabinete da Presidência
EDITAL DE INTIMAÇÃO 
GERÊNCIA DA CORREGEDORIA GERAL
O Corregedor-Geral da Agência da Guarda Civil Metropolitana de Goiânia , no uso de suas
atribuições legais e regimentais conforme Lei Complementar nº 180, de 16 de setembro de 2008, Decreto nº
360, de 20 de janeiro de 2021 e Decreto nº 3.761, de 06 de agosto de 2021, INTIMA  o servidor  Geann Carlos
Vieira do Nascimento , matrícula nº 921360, para tomar conhecimento quanto ao Termo de Indiciação e
Mandado de Citação, emi do pela Comissão Permanente de Sindicância – conforme Portaria nº 002/2022-
GERCOR-AGCMG, rela  vo ao Processo Sindicância SEI sob o nº 23.16.000001741-3. 
Fica ainda, o servidor INTIMADO , quanto ao prazo de 15 (quinze) dias , a contar da publicação
deste, para apresentar defesa escrita, a ser apresentado perante a Comissão Processante nesta Gerência. A não
apresentação da defesa escrita no prazo hábil implicará em Revelia, conforme dispõe o Ar go 184, §1º, da L.C.
nº 011/92. 
O servidor ﬁca cien  ﬁcado  que para o exercício do referido direito poderá solicitar cópia do
respec vo processo, mediante solicitação a ser realizada no endereço sito à Rua 10, nº 247, Qd. 44, Lt. 31, Setor
Central, Goiânia/GO. 
Ressalta-se que o processo terá sua con  nuidade independente da manifestação do interessando,
conforme art. 27, § 1º, Inciso V da Lei nº 9.861/2016. 
GERÊNCIA DA CORREGEDORIA-GERAL DA AGÊNCIA DA GUARDA CIVIL METROPOLITANA DE
GOIÂNIA, aos 22 dias do mês de junho de 2023.
assinado eletronicamente
GLÉCIO BENVINDO DE CARVALHO
Corregedor-Geral da AGCMG
Decreto nº 3.761/2021
Documento assinado eletronicamente por Glecio Benvindo De Carvalho, Gerente da
Corregedoria Geral, em 22/06/2023, às 16:13, conforme art. 1º, III, "b", da Lei
11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veriﬁcador 1961794 e o código
CRC 36B9CFF4.
Avenida Nazareno Roriz, nº 66
- Bairro Setor Castelo Branco
CEP 74405-010 Goiânia-GO
Referência : Processo Nº 23.16.000001741-3SEI Nº 1961794v 1Companhia de Urbanização de Goiânia ‐ COMURG 
Av. Nazareno Roriz Nº 1122 Setor  Castelo Branco – Goiânia – Goi ás  
CEP: 74.405‐010 ‐ Fone: (62) 3524‐8500  Aldo Faria Alves PORTARIA Nº 612/2023 – PR/DIRAF 
OS DIRET
ORES PRESIDENTE E ADMINISTRATIVO E FINANCEIRO 
DA COMPANHIA DE URBANIZAÇÃO DE GOIÂNIA – COMURG , eleitos em reunião 
do Conselho de Administração e no  uso de suas atribuições que l he conferem o Estatuto Social 
da Empresa; 
Considerando o art. 3º, inciso XXI, da Instrução Normativa n.º 010/2015 do 
Tribunal de Contas dos Municípios  do Estado de Goiás, que determina a emissão de ato, pelo 
Gestor do Órgão, designando representante da administração para  acompanhamento e 
fiscalização da execução do contrato; 
RESOLVEM: 
Art. 1º – Designar  o empregado JOSÉ FERNANDES DE QUEIROZ 
JÚNIOR , matrícula nº 633305-02 e CPF nº 267.401.501-25, para atuar co mo GESTOR e o 
empregado  FREDERICO VINÍCIUS MIRANDA , matrícula nº 397156-01 e CPF nº 
794.105.451-53 para atuar como FISCAL do Contrato nº 124/2023 – AJU , o contrato de 
fornecimento de materiais diver sos (andaime tubular, plataforma  metálica, forma plástica para 
piso tátil, entre outros), conforme especificações e condições estabelecidas no Edital e seus 
anexos, e Processo nº 0006881/2023– GED, conforme contratação f eita por esta Companhia 
junto a empresa RAFAEL PERRI NASCIMENTO LIMITADA,  inscrita no CNPJ sob o nº 
39.597.032/0001-51, que deverá atender as necessidades da Compa nhia de Urbanização de 
Goiânia – COMURG;  
Art. 2º  - Designar o empregado  EDMAR DOS SANTOS SILVA , matrícula nº 
1081403-01 e CPF nº 378.617.272-20, para, na ausência do titula r GESTOR , exercer o 
encargo de suplente; 
Art. 3º  - Designar o empregado NILTON CÉSAR PINTO , matrícula nº 
618705-03 e CPF nº 576.474.961-15, para, na ausência do titular  FISCAL , exercer o encargo 
de suplente; 
Art. 4º  - Esta portaria entra em vigor na data de sua publicação e ter á vigência 
até o final da execução do contra to e suas garantias quando hou ver. 
DÊ-SE CIÊNCIA E CUMPRA-SE. 
PRESIDÊNCIA e DIRETORIA ADMINISTRATIVA e FINANCEIRA, aos 
22 (vinte e dois) dias do mês de junho de 2023. 
   ALISSON SILVA BORGES ADRIANO RENATO GOUVEIA 
   DIRETOR-PRESIDENTE DIRETOR ADM. E FINANCEIRO 
Aldo Faria Alves  Companhia 
de Urbanização de Goiânia ‐ COMURG 
Av. Nazareno Roriz Nº 1122 Setor  Castelo Branco – Goiânia – Goi ás  
CEP: 74.405‐010 ‐ Fone: (62) 3524‐8500 Aldo Faria Alves PORTARIA Nº 613/2023 – PR/DIRAF 
OS DIRET
ORES PRESIDENTE E ADMINISTRATIVO E FINANCEIRO 
DA COMPANHIA DE URBANIZAÇÃO DE GOIÂNIA – COMURG , eleitos em reunião 
do Conselho de Administração e no  uso de suas atribuições que l he conferem o Estatuto Social 
da Empresa; 
Considerando o art. 3º, inciso XXI, da Instrução Normativa n.º 010/2015 do 
Tribunal de Contas dos Municípios  do Estado de Goiás, que determina a emissão de ato, pelo 
Gestor do Órgão, designando representante da administração para  acompanhamento e 
fiscalização da execução do contrato; 
RESOLVEM: 
Art. 1º – Designar  o empregado JOSÉ FERNANDES DE QUEIROZ 
JÚNIOR , matrícula nº 633305-02 e CPF nº 267.401.501-25, para atuar co mo GESTOR e o 
empregado  NILTON CÉSAR PINTO , matrícula nº 618705-03 e CPF nº 576.474.961-15, para 
atuar como FISCAL do Contrato nº 122/2023 – AJU; o contrato de fornecimento de piso 
intertravado de concreto tipo paver, conforme especificações e condições estabelecidas no 
Edital e seus anexos, conforme Processo nº 0012420/2022 (000815 0/2023– GED), conforme 
contratação feita por esta Companhia junto a empresa  GYN COMERCIAL E ATACADISTA 
LTDA,  inscrita no CNPJ sob o nº 14.286.856/0001-80, que deverá atender as necessidades da 
Companhia de Urbanização de Goiânia – COMURG;  
Art. 2º  - Designar  o empregado  EDMAR DOS SANTOS SILVA , matrícula nº 
1081403-01 e CPF nº 378.617.272-20, para, na ausência do titula r GESTOR , exercer o 
encargo de suplente; 
Art. 3º  -  Designar  o empregado FREDERICO VINÍCIUS MIRANDA, 
matrícula nº 397156-01 e CPF nº 794.105.451-53, para, na ausênc ia do titular FISCAL , 
exercer o encargo de suplente; 
Art. 4º  - Esta portaria entra em vigor na data de sua publicação e ter á vigência 
até o final da execução do contra to e suas garantias quando hou ver. 
DÊ-SE CIÊNCIA E CUMPRA-SE. 
PRESIDÊNCIA e DIRETORIA ADMINISTRATIVA e FINANCEIRA, aos 
22 (vinte e dois) dias do mês de junho de 2023. 
   ALISSON SILVA BORGES ADRIANO RENATO GOUVEIA 
   DIRETOR-PRESIDENTE DIRETOR ADM. E FINANCEIRO 
Aldo Faria Alves  Companhia d
e Urbanização de Goiânia ‐ COMURG 
Av. Nazareno Roriz Nº 1122 Setor  Castelo Branco – Goiânia – Goi ás  
CEP: 74.405‐010 ‐ Fone: (62) 3524‐8500 Aldo Faria AlvesPORTARIA Nº 614/2023 – PR/DIRAF 
OS DIRETORES 
PRESIDENTE E ADMINISTRATIVO E FINANCEIRO 
DA COMPANHIA DE URBANIZAÇÃO DE GOIÂNIA – COMURG , eleitos em reunião 
do Conselho de Administração e no  uso de suas atribuições que l he conferem o Estatuto Social 
da Empresa; 
Considerando o art. 3º, inciso XXI, da Instrução Normativa n.º 010/2015 do 
Tribunal de Contas dos Municípios  do Estado de Goiás, que determina a emissão de ato, pelo 
Gestor do Órgão, designando representante da administração para  acompanhamento e 
fiscalização da execução do contrato; 
RESOLVEM: 
Art. 1º – Designar  o empregado JOSÉ FERNANDES DE QUEIROZ 
JÚNIOR , matrícula nº 633305-02 e CPF nº 267.401.501-25, para atuar co mo GESTOR e o 
empregado  LUCAS SOUZA DUARTE , matrícula nº 1455931-01 e CPF nº 052.298.011-23, 
para atuar como FISCAL do Contrato nº 123/2023 – AJU , o contrato de fornecimento de piso 
intertravado de concreto tipo paver, conforme especificações e condições estabelecidas no 
Edital e seus anexos, e Processo nº 0012420/2022 (0008429/2023– GED), conforme 
contratação feita por esta Companhia junto a empresa  COMERCIAL SANTO ANTONIO 
LTDA,  inscrita no CNPJ sob o nº 36.358.654/0001-39, que deverá atender as necessidades da 
Companhia de Urbanização de Goiânia – COMURG;  
Art. 2º  - Designar o empregado  EDMAR DOS SANTOS SILVA , matrícula nº 
1081403-01 e CPF nº 378.617.272-20, para, na ausência do titula r GESTOR , exercer o 
encargo de suplente; 
Art. 3º  - Designar o empregado FREDERICO VINÍCIUS MIRANDA , 
matrícula nº 397156-01 e CPF nº 794.105.451-53, para, na ausênc ia do titular FISCAL , 
exercer o encargo de suplente; 
Art. 4º  - Esta portaria entra em vigor na data de sua publicação e ter á vigência 
até o final da execução do contra to e suas garantias quando hou ver. 
DÊ-SE CIÊNCIA E CUMPRA-SE. 
PRESIDÊNCIA e DIRETORIA ADMINISTRATIVA e FINANCEIRA, aos 
22 (vinte e dois) dias do mês de junho de 2023. 
   ALISSON SILVA BORGES ADRIANO RENATO GOUVEIA 
   DIRETOR-PRESIDENTE DIRETOR ADM. E FINANCEIRO 
Aldo Faria Alves  Companhia 
de Urbanização de Goiânia ‐ COMURG 
Av. Nazareno Roriz Nº 1122 Setor  Castelo Branco – Goiânia – Goi ás  
CEP: 74.405‐010 ‐ Fone: (62) 3524‐8500 Aldo Faria Alves PORTARIA Nº 615/2023 – PR/DIRAF 
OS DIRETORES PRESIDENTE E ADMINISTRATIVO E FINANCEIRO 
DA COMPANHIA DE URBANIZAÇÃO DE GOIÂNIA – COMURG , eleitos em reunião 
do Conselho de Administração e no  uso de suas atribuições que l he conferem o Estatuto Social 
da Empresa; 
Considerando o art. 3º, inciso XXI, da Instrução Normativa n.º 010/2015 do 
Tribunal de Contas dos Municípios  do Estado de Goiás, que determina a emissão de ato, pelo 
Gestor do Órgão, designando representante da administração para  acompanhamento e 
fiscalização da execução do contrato; 
RESOLVEM: 
Art. 1º – Designar  o empregado PATRICYA CAIXETA DE OLIVEIRA , 
matrícula nº 825026-01 e CPF nº 856.173.001-30, para atuar como  GESTORA e o empregado  
OSVALDO CELESTINO JUNIOR , matrícula nº 128767-03 e CPF nº 517.307.741-72 para 
atuar como FISCAL , em substituição aos que constam  nas portarias abaixo especificadas ; 
N° PORTARIA N° CONTRATO OBJETO CONTRATO FUNÇÃO 
550/2023 - PR/DIRAF Contrato n° 105/2023 Fornecimento – EPI Ges tor e Fiscal 
551/2023 - PR/DIRAF Contrato n° 106/2023 Fornecimento – EPI Ges tor e Fiscal 
553/2023 - PR/DIRAF Contrato n° 107/2023 Fornecimento – EPI Ges tor e Fiscal 
552/2023 - PR/DIRAF Contrato n° 108/2023 Fornecimento – EPI Ges tor e Fiscal 
554/2023 - PR/DIRAF Contrato n° 111/2023 Fornecimento – EPI Ges tor e Fiscal 
556/2023 - PR/DIRAF Contrato n° 115/2023 Fornecimento – EPI Ges tor e Fiscal 
559/2023 - PR/DIRAF Contrato n° 116/2023 Fornecimento – EPI Ges tor e Fiscal 
Art. 2º  - Designar  a empregada  JOCELIA SANTOS SOUSA GONÇALVES , 
matrícula n.º 1222538-01 e CPF n° 025.628.101-71, para, na ausê ncia da titular GESTORA , 
exercer o encargo de suplente; 
Art. 3º  - Designar a empregada ALESSANDRO CORDEIRO DE MOURA, 
matrícula nº 1053590-01 e CPF nº 798.113.531-15, para, na ausên cia do titular FISCAL , 
exercer o encargo de suplente; 
Art. 4º - Revoguem-se todas e quaisquer  disposições em contrário; 
Art. 5° - Esta portaria entra em vigor  a partir de sua assinatura. 
DÊ-SE CIÊNCIA E CUMPRA-SE. 
PRESIDÊNCIA e DIRETORIA ADMINISTRATIVA e FINANCEIRA, aos 
22 (vinte e dois) dias do mês de junho de 2023. 
   ALISSON SILVA BORGES ADRIANO RENATO GOUVEIA 
   DIRETOR-PRESIDENTE DIRETOR ADM. E FINANCEIRO 
Aldo Faria Alves  Companhia d
e Urbanização de Goiânia ‐ COMURG 
Av. Nazareno Roriz Nº 1122 Setor  Castelo Branco – Goiânia – Goi ás  
CEP: 74.405‐010 ‐ Fone: (62) 3524‐8500 Aldo Faria AlvesPORTARIA Nº 617/2023 – PR/DIRAF 
OS DIRETORES 
PRESIDENTE E ADMINISTRATIVO E FINANCEIRO 
DA COMPANHIA DE URBANIZAÇÃO DE GOIÂNIA – COMURG , eleitos em reunião 
do Conselho de Administração e no  uso de suas atribuições que l he conferem o Estatuto Social 
da Empresa; 
Considerando o art. 3º, inciso XXI, da Instrução Normativa n.º 010/2015 do 
Tribunal de Contas dos Municípios  do Estado de Goiás, que determina a emissão de ato, pelo 
Gestor do Órgão, designando representante da administração para  acompanhamento e 
fiscalização da execução do contrato; 
RESOLVEM: 
Art. 1º – Designar  o empregado JOÃO RODRIGO SOUSA SANTOS , 
matrícula nº 1470337-01 e CPF nº 015.354.621-24, para atuar com o GESTOR e o empregado  
JACSON ALVES DA SILVA , matrícula nº 571954-02 e CPF nº 486.213.231-68 para atuar 
como FISCAL dos Contratos de Serviços de Telefonia , conforme especificações e condições 
estabelecidas no Edital e seus anexos, que deverá atender as ne cessidades da Companhia de 
Urbanização de Goiânia – COMURG; 
Art. 2º  -  Designar  o  e m p reg ad o  ALEXANDRE DOMINGUES MIRANDA , 
matrícula nº 650404-02 e CPF nº 006.193.331-70, para, na ausênc ia do titular GESTOR , 
exercer o encargo de suplente; 
Art. 3º  -  Designar  o empregado MARCOS ANTÔNIO SILVA DUARTE , 
matrícula nº 1497910-01 e CPF nº 776.664.703-63, para, na ausên cia do titular FISCAL , 
exercer o encargo de suplente;  
Art. 4º  - Esta portaria entra em vigor na data de sua publicação e ter á vigência 
até o final da execução do contra to e suas garantias quando hou ver. 
DÊ-SE CIÊNCIA E CUMPRA-SE. 
PRESIDÊNCIA e DIRETORIA ADMINISTRATIVA e FINANCEIRA, aos 
22 (vinte e dois) dias do mês de junho de 2023. 
   ALISSON SILVA BORGES ADRIANO RENATO GOUVEIA 
   DIRETOR-PRESIDENTE DIRETOR ADM. E FINANCEIRO 
Aldo Faria Alves  Companhia de Urbanização  de Goiânia ‐ COMURG 
Av. Nazareno Roriz Nº 1122 Setor  Castelo Branco – Goiânia – Goi ás  
CEP: 74.405‐010 Fone: (62) 3524‐8500 
Aldo Faria AlvesRESOLUÇÃO Nº 013/2023 – PR/DIRAF 
OS DIRETORES 
PRESIDENTE E ADMINISTRATIVO-FINANCEIRO DA 
COMPANHIA DE URBANIZAÇÃO  DE GOIÂNIA - COMURG, eleitos em reunião do 
Conselho de Administração e no uso de suas atribuições que lhe conferem o Estatuto Social da 
empresa; 
1 - Considerando a necessidade de capacitação de servidores desta Companhia com 
atuação direta nas áreas de Controle Interno e Auditoria Govern amental para atualização dentro das 
melhores técnicas e práticas que atualmente são realizadas na á rea de controladoria e auditoria, 
buscando sempre o estímulo e a realização de boas práticas para  evitar a ocorrência de erros e 
ilegalidades desta Companhia; 
2 - Considerando o contido no Processo nº 0009492/2023 e no Parecer  nº 391/2023-
AJU da Assessoria Jurídica desta Companhia. 
RESOLVEM: 
I - Auto
rizar a realização da presente despesa por dispensa de licitação  em razão da 
inviabilidade de competição de acordo com o disposto no do art.  30, II, f, da Lei nº 13.303/2016, 
em favor da Empresa EXCELENCIA EDUCACAO E ENSINO LTDA, inscrita no CNPJ n° 
26.855.539/0001-16, visando capacitação de servidores, no valor  complementar de R$ 2.610,00 
(dois mil, seiscentos e dez reais) ; 
II - Determinar aos setores competentes que envidem imediatamente a s providências 
preliminares para a preparação e concretização dos efeitos dest a decisão; 
III - Esta Resolução entra em vi gor na data de sua assinatura; 
DÊ-SE CIÊNCIA, PUBLIQUE- SE E CUMPRA-SE. 
PRESIDÊNCIA  e DIRETORIA ADMINISTRATIVA 
E FINANCEIRA , aos 26 
(vinte e seis) dias do mês de maio de 2023. 
   ALISSON SILVA BORGES ADRIANO RENATO GOUVEIA 
   DIRETOR-PRESIDENTE DIRETOR ADM. E FINANCEIRO 
Aldo Faria Al ves 
Aldo Faria Alves  Companhia Metropolitana de Transportes Coletivos 
Primeira Avenida, nº486 – Setor Le ste Universitário – Goiás – C EP 74605‐020 
Fone: 55 62 3524‐1818 
e‐mail: presidencia@cmtc.goiania.go.gov.br 1 
DELIBERAÇÃO Nº 0 8, DE 22 DE JUNHO DE 2023. 
Revoga dispositivos da Deliberação CDTC nº 
054, de 2005, que trata da instituição da tarifa única na RMTC; revoga a Deliberação CDTC nº 064, de 2009, que trata da uniformização da sistemática de pagamento da tarifa para os usuários de linhas semiurbanas que fazem integração no Eixo Anhanguera; e dá outras providências. 
A CÂMARA DELIBERATIVA DE TRAN SPORTES COLETIVOS DA REGIÃO 
METROPOLITANA DE GOIÂNIA - CDTC-RMG , instituída pela Lei Co mplementar Estadual n° 
34, de 3 de outubro de 2001, e reestruturada pela Lei Complemen tar Estadual nº 169, de 29 de 
dezembro de 2021 (“LC 169/2021”), conforme alterada pela Lei Co mplementar n° 171, de 31 de 
março de 2022, no uso de suas atribuições legais, e ainda: 
1. considerando os termos da Deliberação nº 054, de 11 de outubro de 2005, que reajustou a
tarifa do até então denominado anel tarifário “A” e determinou a aplicação de tarifa única para todos 
os serviços de transporte coletivo do sistema integrado de tran sporte da Rede Metropolitana de 
Transportes Coletivos (“SIT-RMTC”); 
2. considerando os termos da Deliberação nº 064, de 11 de novembro de 2009, que  reconheceu
o desequilíbrio econômico-financeiro suportado pela operadora d o Eixo Anhanguera em razão da
unificação tarifária, instituída pela Deliberação nº 054/2005, e autorizou, por parte dessa 
concessionária, a cobrança de “complemento tarifário” dos usuár ios de linhas semiurbanas que 
especifica;  
3. considerando que o Eixo Anhanguera está operando com tarifa do usuário de v alor integral
(R$ 4,30), não mais existindo subsídio específico, na forma de desconto tarifário, destinado aos 
passageiros desta linha; 
4. considerando a reestruturação promovida na RMTC, impulsionada pela LC169/2021 e
recepcionada pela Deliberação da CD TC n° 01, de 25 de fevereiro  de 2022, que instituiu o projeto Companhia Metropolitana de Transportes Coletivos 
Primeira Avenida, nº486 – Setor Le ste Universitário – Goiás – C EP 74605‐020 
Fone: 55 62 3524‐1818 
e‐mail: presidencia@cmtc.goiania.go.gov.br 2 
denominado “Nova RMTC – Mobilidad e como Serviço”, bem como traç ou as diretrizes para, dentre 
outros projetos, implantar uma nova política de tarifação, com a criação de diferentes produtos 
tarifários, e aprimoramento do modelo de remuneração dos contra tos de concessão; 
5. considerando que toda a reformulação da estrutura da RMTC, em curso, impuls ionada pelas
leis complementares 169/2021 e 171/2022, visa garantir a modici dade tarifária sem prejuízo do pleno 
acesso dos usuários a todos os serviços da RMTC; 
6. considerando os termos da Deliberação da CDTC n° 02, de 25 de fevereiro de 2 022, que
instituiu novos produtos tarifários, dentre eles o “Bilhete Úni co” e a “Meia Tarifa”, sendo que o 
primeiro passou a permitir a “integração temporal” de todos os usuários da RMTC em qualquer 
veículo da Rede, em complemento e ou substituição à “integração  f í s i c a ”  e m  s e u s  t e r m i n a i s  e  
estações; e o segundo possibilitou aos usuários o pagamento de 50% do valor da tarifa para viagens 
com percurso inferior a 5 (cinco) quilômetros; 7. considerando os termos da Deliberação CDTC nº 07, de 27 de janeiro de 2023,  por meio da
qual foi determinada a realização de cálculo de reequilíbrio ec onômico-financeiro das concessões 
vigentes, por meio da revisão da tarifa de remuneração das conc essionárias; 
8. considerando os termos da Resolução nº 99, de 30 de março de 2023, do Conse lho
Regulador da Agência Goiana de Regulação, Controle e Fiscalizaç ão de Serviços Públicos – AGR, a 
qual restabeleceu o equilíbrio econômico-financeiro dos contrat os de concessão e fixou em R$ 
7,5882 o valor da tarifa de remuneração das concessionárias da RMTC, aplicável a partir de 1º de 
abril de 2023;  
9. considerando o que foi apreciado, discutido e aprovado em reunião desta Câma ra
Deliberativa, realizada no dia 22 de junho de 2023, 
DELIBERA:  
Art. 1º. Ficam revogados os artigos 4º e 5º da Deliberação CDTC nº 054, 11 de outubro de 
2005, bem como fica revogada a Deliberação CDTC nº 064, de 11 d e novembro de 2009. Companhia Metropolitana de Transportes Coletivos 
Primeira Avenida, nº486 – Setor Le ste Universitário – Goiás – C EP 74605‐020 
Fone: 55 62 3524‐1818 
e‐mail: presidencia@cmtc.goiania.go.gov.br 3 
Art. 2º. A Companhia Metropolitana de Transportes Coletivos – CMTC, e a  entidade 
operadora do sistema de bilhetagem eletrônica SITPASS ficam aut orizadas a promoverem todos os 
atos e a assinarem todos os documentos que sejam necessários à extinção, em benefício dos 
usuários, da cobrança do complemento tarifário no percurso de volta (sentido Goiânia-Município) de todas as linhas semiurbanas, incluindo, mas não se limitando  à retirada de todos os bloqueios e 
ou catracas de solo instaladas nos acessos às plataformas de em barque das linhas semiurbanas de 
todos os terminais de integração do Eixo Anhanguera. 
Parágrafo único.  Dentre as providências a serem tomadas nos termos deste artigo , deve ser 
incluída a de se fazer a devida comunicação institucional aos u suários das linhas semiurbanas acerca 
do benefício da extinção de cobrança do “complemento tarifário” . 
Art. 3º.  Em decorrência do disposto no artigo 1º desta Deliberação, fic a extinta a cobrança, 
por parte da concessionária Metrobus Transporte Coletivo S/A em face do Estado de Goiás, do montante financeiro específico mensal regulamentado pela Deliberação CDTC nº 054, de 2005, e Deliberação CDTC nº 064, de 2009. 
§ 1º. O montante financeiro referido  no caput deste artigo, a contar do início da vigência deste
Deliberação, deixa de ser devido pelo Estado de Goiás à concessionária Metrobus, por efeito ficando referido ente público desobrigado do pagamento do quanto estabe lecido no art. 1º, § 1º, inc. II da Lei 
Estadual nº 15.047, de 29/12/2004, conforme alterada. 
§ 2º. A entidade operadora do sistema de bilhetagem SITPASS deverá: (i) descontinuar nesse
sistema, a contar do início da vigência deste ato administrativ o, o preenchimento do campo intitulado 
“Informações Complementares” da fatura de serviços que é diaria mente emitida pela concessionária 
Metrobus; e (ii) descontinuar a segregação física existente nos terminais de in tegração, e, desta 
forma, fazer a retirada das linhas de bloqueios das áreas destinadas aos embarques de usuários nas linhas semiurbanas.   
Art. 4º. Esta Deliberação entrará em vi gor na data da sua publicação, r evogadas as 
disposições em contrário. 
DADA E PASSADA NO GABINETE DO PRESIDENTE DA CÂMARA 
DELIBERATIVA DE TRANSPORTES COL ETIVOS DA REGIÃO METROPOLITANA D E 
GOIÂNIA – CDTC-RMG , em Goiânia, aos 22 dias do mês de junho de 2023. Companhia Metropolitana de Transportes Coletivos 
Primeira Avenida, nº486 – Setor Le ste Universitário – Goiás – C EP 74605‐020 
Fone: 55 62 3524‐1818 
e‐mail: presidencia@cmtc.goiania.go.gov.br 
4 
ADRIANO DA ROCHA LIMA 
Presidente da Câmara Deliberativa de Transportes Coletivos - CD TC 
JOSÉ ALVES FIRMINO 
Vice-Presidente da Câmara Delibe rativa de Transportes Coletivos  – CDTC 
EVERTON SÉRGIO SCHMALTZ 
Conselheiro da Câmara Delibera tiva de Transportes Coletivos - C DTC 
MICHEL AFIF MAGUL 
Conselheiro da Câmara Delibera tiva de Transportes Coletivos - C DTC 
HENRIQUE MORAES ZILLER 
Conselheiro da Câmara Delibera tiva de Transportes Coletivos - C DTC 
WELLINGTON MATOS DE LIMA 
Conselheiro da Câmara Delibera tiva de Transportes Coletivos – C DTC 
FÁBIO CAMARGO FERREIRA 
Conselheiro da Câmara Delibera tiva de Transportes Coletivos - C DTC 
ALESSANDRO RODRIGUES DE SOUSA 
Conselheiro da Câmara Delibera tiva de Transportes Coletivos - C DTC 
JORGE LUIS PINCHEMEL 
Conselheiro da Câmara Delibera tiva de Transportes Coletivos - C DTC Av. Goiás, nº 2001 – Setor Norte  Ferroviário – Goiânia‐GO CEP 7 4.063‐900      
Fone: 55 62 3524.4218| e‐mail: procuradoria@camaragyn.go.gov.br   
EXTRATO DO CONTRATO Nº 25/2023  
PROCESSO Nº: 00000.00300.2023-93 
CONTRATANTE: C
ÂMARA MUNICIPAL DE GOIÂNIA  
CONTRATADA: MÉRITO BRINDES E PREMIAÇÕES LTDA.  (CNPJ/MF: 21.883 .166/0001-
73). 
OBJETO: Aquisição de medalhas e comendas, para atender às demandas das solenidades 
promovidas pela Câmara Municipal de Goiânia, conforme condições e especificações 
estabelecidas no Contrato, no Edital do Pregão Eletrônico nº 12 /2023 e seus Anexos.  
VALOR TOTAL: 
R$ 189.611,80 (cento e oitenta e nove mil, seiscen tos e onze reais e oitenta 
centavos).  
VIGÊNCIA: 12 (doze) meses, contad os da data da últim
a assinatur a eletrônica. 
DATA DA ASSINAT URA: 22/06/2023.  EDITAIS DE COMUNICAÇÃO  
AMMA 
ANCC – ASSOCIAÇÃO NACIONAL DE CAÇA E CONSERVAÇÃO, CNPJ nº 
24.386.121/0001-81  torna público que requereu da Agência Municipal do Meio Ambiente 
(AMMA) de Goiânia, as Licenças Ambientais de Instalação e de Operação para as seguintes 
atividades: Atividades associativas não especificadas anteriorm ente;  Cultivo de mudas em viveiros 
florestais; Caça e serviços relacionados; Pesquisa e desenvolvimento experimental em ciências 
f í s i c a s  e  n a t u r a i s ;  C l u b e s  s o c i a i s ,  e s p o r t i v o s  e  s i m i l a r e s ;  e  C onservação de florestas nativas 
desenvolvidas na  Rodovia BR-060, Km 08, Quadra Gleba, Fazenda Salinos, Goiânia-G O. 
CINEGÉTICA BRASIL LTDA, CNPJ nº 35.017.356/0001-12  torna público que requereu da 
Agência Municipal do Meio Ambiente (AMMA) de Goiânia, as Licenç as Ambientais de Instalação 
e de Operação para as seguintes atividades: Treinamento em dese nvolvimento profissional e 
gerencial; Caça e serviços relacionados; Ensino de esportes; e Clubes sociais, esportivos e similares 
desenvolvidas na  Rodovia BR-060, Km 08, Quadra Gleba, Fazenda Salinos, Goiânia-G O. 
DISTRIBUIDORA DE GÁS PANTALEÃO LTDA , CNPJ/CPF nº 05.102.518/0001-50, torna 
público que recebeu da Agência Municipal de Meio Ambiente - AMM A, a Licença Ambiental Fácil 
Nº 20230010080, com validade de 22/06/2027 para a atividade Comércio atacadis ta e varejista de 
gás liquefeito de petróleo (GLP) desenvolvida na Alameda Corcov ado n° 1004 Qd. 30 Lt. 22, 
Jardim Petrópolis, CEP 74.460-060, Goiânia/GO. 
YOU CLUB BEER GARDEN & MUSIC LTDA, CNPJ n º 49.866.534/0001-94  torna público que 
requereu da Agência Municipal do Meio Ambiente (AMMA) de Goiâni a, as Licenças Ambientais 
de Instalação e de Operação para as seguintes atividades: Bares  e outros estabelecimentos 
especializados em servir bebidas, com entretenimento;  Tabacari a; Restaurantes e similares; 
Lanchonetes, casas de chá, de sucos e similares; Bares e outros  estabelecimentos especializados em 
servir bebidas, sem entretenimento; Agenciamento de profissiona is para atividades esportivas, 
culturais e artísticas; Produção musical; Artes cênicas, espetá culos e atividades complementares não 
especificadas anteriormente; e Exploração de jogos de sinuca, b ilhar e similares desenvolvidas na 
Rua 9, N. 2171, Quadra G20, Lote 5, Setor Marista, Goiânia-GO. 