Criado pela Lei nº 1.552, de 21/08/1959. 
Versão digital instituída pelo Decreto nº 3.987, de 14/08/2013.   
Sr(s) Usuário(s), 
Com o propósito de ampliar o acesso ao Diário e conferir pratic idade e economicidade aos meios de sua 
produção, a Prefeitura de Goiâni a coloca à disposição de todos os interessados o Diário Oficial do Município – 
Eletrônico (DOM-e).  
Esta versão está assinada digitalmente, conforme MP nº 2.200-2 de 24/08/2001, que institui a Infra-estrutura de 
Chaves Públicas Brasile iras (ICP – Brasil). 
A publicação eletrônica substitui qualquer outro meio de publicação oficial e produz todos os efeitos legais 
pertinentes.  
Para consultar os documentos publicados em cada edição, utilize  os marcadores/bookmarks  disponíveis do lado 
esquerdo desta página, ou utilize o comando de atalho do teclad o ctrl+f. 
A validação da Assinatura Digital poderá ser realizada conforme  informativo disponível na página da Chefia da Casa 
Civil, no ícone Diár io Oficial – Sobre.  
PREFEITURA DE GO IÂNIA 
ROGÉRI
O CRUZ 
Prefeito de Goiânia  
RAYSSA DE SOUZA MELO
Chefe da Casa Civ
il 
VALTER FERRAZ SANCHES 
Subchefe da Casa Civil
KENIA H
ABERL DE LIMA 
Gerente de Imprensa Oficial CHEFIA DA CASA CIVIL 
Endereço: Av. d
o Cerrado, 999,  Parque Lozandes 
      Goiânia – GO, CEP: 74.805-010 
Fone: ( 62) 3524-1094 
Atendimento: das 08:00 às 12:00 horas 
        das  14:00 às 18:00 horas 
E-mail contato:  diariooficial@casacivil.goiania.go.gov.br 
Prefeitura de Goiânia
Gabinete do Prefeito
MENSAGEM Nº 49/2023
Excelen  ssimo Senhor Presidente,
Fundamentado no § 2º do art. 94 da Lei Orgânica do Município de Goiânia, faço
res tuir a essa Casa de Leis, vetado parcialmente, o Autógrafo de Lei nº 69, de 23 de maio de
2023, de autoria do Vereador Sandes Júnior que "Dispõe sobre a prioridade no atendimento às
crianças ví mas de violência de qualquer natureza no âmbito do município de Goiânia e dá
outras providências."
Recai o veto sobre os seguintes disposi vos:
"Art. 4º O não cumprimento do disposto nesta Lei acarretará ao infrator as
seguintes penalidades:
I - advertência;
II - multa de R$ 3.000,00 (três mil) reais;
III - e no caso de reincidência, a suspensão do alvará de funcionamento."
“Art. 5º Caberá ao órgão de ﬁscalização urbana municipal e ao PROCON -
Municipal a ﬁscalização do cumprimento desta Lei.
Parágrafo único. Em se tratando de servidor público, no caso de não
cumprimento do disposto nesta Lei, além das penalidades previstas no ar go 4º, estará sujeito
às penalidades previstas no Estatuto do Servidor Público, resguardado seu amplo direito de
defesa.”
Razões do Veto
Consultada, a Procuradoria-Geral do Município, por meio do Parecer Jurídico nº
1348/2023, manifestou-se pelo veto parcial, conforme transcrição abaixo:
..............................................
Nada obstante, há de se reconhecer que os temas subme  dos a inicia  va reservada do
Poder Execu vo a ﬁguram-se taxa  vos e excepcionais, mo vo pelo qual não podem ser
ampliados pela via interpreta  va.
Devem, na realidade, ser analisados com autocontenção, já que não se pode, sem
respaldo cons  tucional, ressalvar a regra geral no sen  do de que a inicia  va de projetos
de lei a ﬁgura-se, ordinariamente, concorrente:
“Art. 61. A inicia  va das leis complementares e ordinárias cabe a qualquer membro ou
Comissão da Câmara dos Deputados, do Senado Federal ou do Congresso Nacional, ao
Presidente da República, ao Supremo Tribunal Federal, aos Tribunais Superiores, ao
Procurador-Geral da República e aos cidadãos, na forma e nos casos previstos nesta
Cons  tuição.”
Não é por outra razão, aliás, que a esfera acadêmica e jurisprudencial tem
compreendido, sobretudo em tempos mais recentes, que temas correlacionados à
Administração Pública, mas que não se confundem com as matérias tratadas pelo art.
61, da CF/88 (e, consequentemente, pelo art. 77, da Cons  tuição do Estado de Goiás e
pelo art. 89 da Lei Orgânica do Município) podem, a princípio, ser disciplinados por leide origem parlamentar , desde que, evidentemente, não adentrem na gestão da coisa
pública e não usurpem função deferida ao Execu vo com preeminência, qual seja, a
função administra  va.
Isto é, desde que não ofendam o princípio da separação e harmonia dos poderes (art.
2º, da CRFB), ainda que acabem por incrementar despesas para o erário.
O Min. Gilmar Mendes, inclusive, já se posicionara a respeito da temá  ca, vide Recurso
Extraordinário com Agravo nº 878911:
“Recurso extraordinário com agravo. Repercussão geral. 2. Ação Direta de
Incons  tucionalidade estadual. Lei 5.616/2013, do Município do Rio de Janeiro.
Instalação de câmeras de monitoramento em escolas e cercanias. 3.
Incons  tucionalidade formal. Vício de inicia  va. Competência priva  va do Poder
Execu vo municipal. Não ocorrência. Não usurpa a competência priva  va do chefe do
Poder Execu vo lei que, embora crie despesa para a Administração Pública, não trata da
sua estrutura ou da atribuição de seus órgãos nem do regime jurídico de servidores
públicos. 4. Repercussão geral reconhecida com rea ﬁrmação da jurisprudência desta
Corte. 5. Recurso extraordinário provido.
.............................................
Da leitura do autógrafo de lei em comento, nota-se que o seu art. 5º  prevê que caberá ao órgão de ﬁscalização urbana municipal e ao PROCON Municipal a ﬁscalização do
cumprimento desta Lei. Há, conforme se observa, uma disposição que indica que novas
atribuições serão demandadas do órgão de ﬁscalização urbana municipal e do PROCON
Municipal, o que demonstra uma indevida ingerência do legisla  vo sobre o execu vo,
no trato das competências dos órgãos públicos municipais. Nesse sen  do, em razão do
disposi vo prever competências a serem atribuídas aos órgãos indicados, entende-se
que a referida disposição apenas poderia ser de inicia  va do execu vo, de modo que
recomendamos o veto do art. 5º .
De outra banda, o parágrafo único do art. 5º prevê punições a servidores públicos pela
não observância dos disposi vos da lei, havendo, pois, disposição acerca de seu regime
jurídico. Portanto, também se recomenda o veto do parágrafo único do art. 5º.
......................................................
Já no que tange ao art. 4º, que dispõe sobre as penalidades no caso de não
cumprimento do disposto na lei, não há a indicação se as referidas penalidades são
sucessivas ou se serão aplicadas concomitantemente, o que pode gerar dúvidas quanto
a correta aplicação da lei. Assim, recomenda-se averiguar se a sua manutenção éper nente em termos polí cos ou não.
......................................................
Ante todo o exposto, bem como considerando os aspectos formais e materiais da
matéria, opina-se pelo veto parcial do Autógrafo de Lei n. 69, de 23 de maio de 2023,
que dispõe sobre a prioridade no atendimento às crianças ví mas de violência de
qualquer natureza no âmbito do município e Goiânia e dá outras providências.
......................................................
Diante dessas considerações, veriﬁcou-se a incons  tucionalidade formal do
parágrafo único e do caput  do ar go 5º do autógrafo de lei, uma vez que essas disposições
abordam assuntos relacionados à organização administra  va e aos servidores públicos, os quais
têm sua inicia  va legisla  va reservada ao Chefe do Poder Execu vo.
Além disso, o ar go 4º do autógrafo de lei também não pode prosperar, ao
estabelecer penalidades, como advertência, multa de R$ 3.000,00 (três mil reais) e, no caso de
reincidência, a suspensão do alvará de funcionamento, pois "não há a indicação se as referidas
penalidades são sucessivas ou se serão aplicadas concomitantemente, o que pode gerar
dúvidas quanto a correta aplicação e interpretação da lei, conforme apontado pelaProcuradoria-Geral do Município. Cabe destacar ainda que o mencionado disposi  vo incorre em
incons  tucionalidade ao adentrar no poder de polícia administra  vo, que é uma matéria de
competência exclusiva do Chefe do Poder Execu  vo, conforme ilustra o seguinte julgado do
Tribunal de Jus  ça do Estado de São Paulo:
Ação Direta de Incons  tucionalidade. Lei 3.464, de 3 de janeiro de 2012,do Município de
Ubatuba. Projeto de lei de inicia  va parlamentar. Norma que dispõe sobre medidas de
combate a violência urbana, inclusive determinando interdição ou cassação de licença
de funcionamento a estabelecimentos comerciais em razão da prá  ca de ilícitos em
suas dependências, bem como aplicação da pena de multa. Exercício do poder de
polícia administra  vo. Competência priva  va do chefe do Execu  vo para a inicia  va
de lei sobre organização e funcionamento da Administração, inclusive as que
importem indevido aumento de despesa pública sem a indicação dos recursos
disponíveis. Vício de inicia  va. Incons  tucionalidade por violação ao princípio da
separação, independência e harmonia entre os Poderes.  Procedência da ação. É
incons  tucional lei, de inicia  va parlamentar, que dispõe sobre medidas de combate a
violência urbana, inclusive determinando interdição ou cassação de licença de
funcionamento a estabelecimentos comerciais em razão da prá  ca de ilícitos em suas
dependências, bem como aplicação da pena de multa, por tratar de matéria cuja
competência exclusiva é do chefe do Execu  vo, responsável para a inicia  va de lei sobre
organização e funcionamento da Administração, con ﬁgurando violação ao princípio da
separação de poderes por invasão da esfera da gestão administra  va. (TJ-SP - ADI:
631200320128260000 SP 0063120-03.2012.8.26.0000, Relator: Kioitsi Chicuta, Data de
Julgamento: 25/07/2012, Órgão Especial, Data de Publicação: 01/08/2012)
Destarte, acatando o posicionamento da Procuradoria-Geral do Município,
apresento as razões do veto parcial do Autógrafo de Lei nº 69, de 23 de maio de 2023 ,
especi ﬁcamente do seu art. 4º e do parágrafo único e do caput do art. 5º, as quais submeto à
elevada apreciação de Vossa Excelência e demais membros da Câmara Municipal de Goiânia,
conﬁante em sua manutenção.
Goiânia, 27 de junho de 2023.
ROGÉRIO CRUZ
Prefeito de Goiânia
Avenida do Cerrado, 999
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 23.1.000001798-9 SEI Nº 1928297v 1Prefeitura de Goiânia
Gabinete do Prefeito
LEI Nº 10.968, DE 27 DE JUNHO DE 2023
Dispõe sobre a prioridade no atendimento às
crianças ví mas de violência de qualquer natureza
no âmbito do município de Goiânia e dá outras
providências.
O PREFEITO DE GOIÂNIA,   Faço saber que a Câmara Municipal de Goiânia, Estado
de Goiás, aprova e eu sanciono a seguinte Lei:
Art. 1º Ficam os hospitais, as clínicas, os postos de saúde e os laboratórios públicos
e par culares, situados no município de Goiânia, a par r da vigência desta Lei, obrigados a
oferecer atendimento prioritário às crianças ví mas de violência de qualquer natureza.
Art. 2º As crianças ví mas de violência, para terem o direito ao atendimento
preferencial de que trata o ar go 1º desta Lei, deverão apresentar bole  m de ocorrência que
comprove a violência sofrida ou marcas de violência que evidenciem as agressões.
Art. 3º Incumbe aos estabelecimentos de que trata o ar go 1º desta Lei a
responsabilidade de iden  ﬁcar os pacientes ví mas de violência e dar-lhes ao devido
atendimento preferencial, bem como a ﬁxar, em local visível, o texto da Lei e zelar pela sua
aplicação.
Art. 4º (VETADO):
I - (VETADO);
II - (VETADO);
III - (VETADO).
Art. 5º (VETADO).
Parágrafo único. (VETADO).
Art. 6º Esta Lei entra em vigor na data de sua publicação. Goiânia, 27 de junho de 2023.
ROGÉRIO CRUZ
Prefeito de Goiânia 
Projeto de lei de autoria do Vereador Sandes Júnior.
Avenida do Cerrado, 999
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência: Processo Nº 23.1.000001798-9 SEI Nº 1928322v1Prefeitura de Goiânia
Gabinete do Prefeito
LEI Nº 10.969, DE 27 DE JUNHO DE 2023
Declara de u  lidade pública o Ins  tuto Life.  
O PREFEITO DE GOIÂNIA,  Faço saber que  a Câmara Municipal de Goiânia, Estado
de Goiás, aprova e eu sanciono a seguinte Lei:
Art. 1º Fica declarado de u  lidade pública municipal o Ins  tuto Life, pessoa
jurídica de direito privado, sob forma de associação e sem ﬁns lucra  vos no Cadastro Nacional
da Pessoa Jurídica sob nº 03.337.423/0001-90, com sede no endereço Avenida José Inácio
Sobrinho, Qd. 12, Lt. 24, Setor Marabá, Goiânia, Goiás, CEP 74465-524.  
Art. 2º Esta Lei entra em vigor na data de sua publicação.  
Goiânia, 27 de junho de 2023.
ROGÉRIO CRUZ
Prefeito de Goiânia 
Projeto de lei de autoria da Vereadora Léia Klebia
Avenida do Cerrado, 999
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 23.1.000001799-7 SEI Nº 1859859v 1Prefeitura de Goiânia
Gabinete do Prefeito
LEI Nº  10.970, DE 27 DE JUNHO DE 2023
Denomina Praça José Alfredo dos Santos a área
que especi ﬁca.
O PREFEITO DE GOIÂNIA,   Faço saber que  a Câmara Municipal de Goiânia,
Estado de Goiás, aprova e eu sanciono a seguinte Lei:
Art. 1º Fica denominada Praça José Alfredo dos Santos a praça existente na
conﬂuência da Av. Francisco Ludovico de Almeida, com a Rua Espírito Santo Ba  sta, com a Rua
Moura Pacheco, com a Rua Teixeira Álvares, Qd. 38, Parque das Amendoeiras, Goiânia - GO.
Art. 2º Esta Lei entra em vigor na data de sua publicação.
Goiânia, 27 de junho de 2023.
ROGÉRIO CRUZ
Prefeito de Goiânia 
Projeto de lei de autoria do Vereador Raphael da Saúde.
Avenida do Cerrado, 999
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 23.1.000001838-1 SEI Nº 1921460v 1Prefeitura de Goiânia
Gabinete do Prefeito
LEI Nº  10.971, DE 27 DE JUNHO DE 2023
Declara de u  lidade pública a Igreja de Cristo do
Faiçalville.
O PREFEITO DE GOIÂNIA,   Faço saber que  a Câmara Municipal de Goiânia,
Estado de Goiás, aprova e eu sanciono a seguinte Lei:
Art. 1º Fica declarada de u  lidade pública municipal a Igreja de Cristo do
Faiçalville, inscrita no CNPJ sob o nº 04.324.787/0001-06, situada na Alameda Dom Pedro
Primeiro, s/n, Qd. 119, Lt. 24, Setor Faiçalville, CEP 74.360-190, Goiânia - Goiás.
Art. 2º Esta Lei entra em vigor na data de sua publicação.
Goiânia, 27 de junho de 2023.
ROGÉRIO CRUZ
Prefeito de Goiânia 
Projeto de lei de autoria do Vereador Raphael da Saúde
Avenida do Cerrado, 999
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 23.1.000001841-1 SEI Nº 1901406v 1Prefeitura de Goiânia
Gabinete do Prefeito
LEI Nº 10.972, DE 27 DE JUNHO DE 2023
Dispõe sobre a ins  tuição da “Semana das
Meninas” no Calendário Municipal Oﬁcial de
Eventos.
O PREFEITO DE GOIÂNIA,   Faço saber que  a Câmara Municipal de Goiânia,
Estado de Goiás, aprova e eu sanciono a seguinte Lei:
 Art. 1º Fica ins  tuída, no Calendário Municipal Oﬁcial de Eventos, a “Semana
das Meninas”, a ser celebrada anualmente durante a semana em que se incluir o dia 11 (onze)
do mês de outubro.
Art. 2º A semana de que trata o caput do art. 1º visa es  mular a realização de
eventos que busquem fomentar ações socioeduca  vas e preven  vas na promoção dos direitos
das meninas e mulheres adolescentes, e, do mesmo modo, reconhecer a necessidade de se
ampliarem as estratégias para eliminar as desigualdades sociais no município de Goiânia.
Parágrafo único. As ações socioeduca  vas poderão ser realizadas mediante
campanhas informa  vas, seminários, palestras, workshops, mobilizações e exposições, no
âmbito dos diversos órgãos, secretarias e unidades da estrutura do Poder Execu vo do
município de Goiânia, principalmente no âmbito escolar.
Art. 3º Esta Lei entra em vigor na data de sua publicação.
Goiânia, 27 de junho de 2023.
ROGÉRIO CRUZ
Prefeito de Goiânia 
Projeto de lei de autoria da Vereadora Sabrina Garcez 
Avenida do Cerrado, 999
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência: Processo Nº 23.1.000001842-0 SEI Nº 1914393v1Prefeitura de Goiânia
Gabinete do Prefeito
LEI Nº 10.973, DE 27 DE JUNHO DE 2023
Ins tui o Dia do Radialista no município de
Goiânia.
O PREFEITO DE GOIÂNIA,  Faço saber que   a Câmara Municipal de Goiânia,
Estado de Goiás, aprova e eu sanciono a seguinte Lei:
Art. 1º Fica ins  tuído o Dia do Radialista no município de Goiânia, a ser
celebrado, anualmente, em 7 de novembro, data natalícia do compositor, músico e radialista
Ary Barroso.
Art. 2º A data de que trata esta Lei passa a integrar o Calendário Municipal
Oﬁcial de Eventos.
Art. 3º O Dia Municipal do Radialista tem como intuito homenagear o
proﬁssional responsável por apresentar os programas e informa  vos radiofônicos, que
entretêm os ouvintes com suas caracterís  cas vozes marcantes.
Art. 4º Esta Lei entra em vigor na data de sua publicação.
Goiânia, 27 de junho de 2023.
ROGÉRIO CRUZ
Prefeito de Goiânia 
Projeto de lei de autoria do Vereador Sandes Júnior
Avenida do Cerrado, 999
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 23.1.000001839-0 SEI Nº 1895839v 1Prefeitura de Goiânia
Gabinete do Prefeito
LEI Nº 10.974, DE 27 DE JUNHO DE 2023
Declara de u  lidade pública a Pequena Obra da
Divina Providência – Recanto Dom Orione.
O PREFEITO DE GOIÂNIA,   Faço saber que  a Câmara Municipal de Goiânia,
Estado de Goiás, aprova e eu sanciono a seguinte Lei:
Art. 1º Fica declarada de u  lidade pública a Pequena Obra da Divina Providência
– Recanto Dom Orione, pessoa jurídica de direito privado, cadastrada no CNPJ nº
06.979.993/0001-71, com sede na Rua Maratá nº 103, Fazenda Santa Rita, Goiânia – GO, CEP
74.485-600, fundada em 2004, com duração por prazo indeterminado, com sede e foro no
município de Goiânia.
Art. 2º Esta Lei entra em vigor na data de sua publicação.
Goiânia, 27 de junho de 2023.
ROGÉRIO CRUZ
Prefeito de Goiânia 
Projeto de lei de autoria do Vereador GCM Romário Policarpo.
Avenida do Cerrado, 999
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 23.1.000001848-9 SEI Nº 1901121v 1Prefeitura de Goiânia
Gabinete do Prefeito
LEI Nº 10.975, DE 27 DE JUNHO DE 2023
Ins tui a Semana da Conscien  zação Polí ca no
município de Goiânia.
O PREFEITO DE GOIÂNIA,   Faço saber que a Câmara Municipal de Goiânia,
Estado de Goiás, aprova e eu sanciono a seguinte Lei:
Art. 1º Fica ins  tuída a Semana da Conscien  zação Polí ca no município de
Goiânia, a ser celebrada, anualmente, na semana que abrange o dia 25 de março.
Art. 2º A Semana de que trata esta Lei passa a integrar o Calendário Municipal
Oﬁcial de Eventos. 
Parágrafo único.  Sem prejuízo do caput , poderão ser realizadas sessões solenes,
reuniões, palestras, seminários ou outros eventos relacionados.
Art. 3º A Semana da Conscien  zação Polí ca tem como intuito:
I - criar a cultura do conhecimento, consciência e par cipação dos indivíduos na
vida polí ca;
II - difundir os canais de acesso e comunicação da população nas polí cas
públicas do município;
III - promover a conscien  zação sobre a polí ca como um instrumento
indispensável ao desenvolvimento social e à valorização da cidadania.
Art. 4º Esta Lei entra em vigor na data de sua publicação.
Goiânia, 27 de junho de 2023.
ROGÉRIO CRUZ
Prefeito de Goiânia
 Projeto de lei de autoria do Vereador Sandes Júnior
Avenida do Cerrado, 999
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência: Processo Nº 23.1.000001840-3 SEI Nº 1895902v1Prefeitura de Goiânia
Gabinete do Prefeito
LEI Nº 10.976, DE 27 DE JUNHO DE 2023
Instaura semana dedicada à saúde mental nas
ins tuições de ensino do município de Goiânia.
O PREFEITO DE GOIÂNIA,   Faço saber que   a Câmara Municipal de Goiânia,
Estado de Goiás, aprova e eu sanciono a seguinte Lei:
Art. 1º As ins  tuições de ensino públicas e privadas do município de Goiânia
instaurarão, em seu calendário, uma semana dedicada à saúde mental, com a ﬁnalidade de
difundir informações, produzir esclarecimentos sobre o tema e prevenir comportamentos de
risco.
Art. 2º Esta Lei entra em vigor na data de sua publicação.
Goiânia, 27 de junho de 2023.
ROGÉRIO CRUZ
Prefeito de Goiânia 
 Projeto de lei de autoria da Vereadora Sabrina Garcez
Avenida do Cerrado, 999
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 23.1.000001846-2 SEI Nº 1911556v 1Prefeitura de Goiânia
Gabinete do Prefeito
MENSAGEM Nº 50/2023
Excelen  ssimo Senhor Presidente,
Fundamentado no § 2º do art. 94 da Lei Orgânica do Município de Goiânia,
res tuo a essa Casa de Leis, vetado integralmente, o  Autógrafo de Lei nº 70, de 23 de maio de
2023, de autoria do Vereador Lucas Kitão, que "Autoriza o Poder Execu vo a ins  tuir Dia Livre
de Tributos no município de Goiânia."
RAZÕES DO VETO
A respeito do assunto, foi ouvida a Procuradoria-Geral do Município, a qual, no
Parecer Jurídico nº 1364/2023, manifestou-se pelo veto integral do Autógrafo de Lei nº 70, de
2023, por considerá-lo incons  tucional, conforme apontamentos a seguir:
..........................................
Da análise do Autógrafo de Lei nº 70, de 23 de maio de 2023, depreende-se que a
exigência prevista no §6º do art. 150 da Cons  tuição Federal foi atendida, eis que se
trata de uma lei especíﬁca para concessão de isenção de ISS. Apesar disso, a previsão
aparenta esbarrar no óbice con  do no §2º do art. 377 do Código Tributário Municipal,
que prevê que qualquer bene  cio ﬁscal que não esteja previsto no Código Tributário
Municipal é considerado nulo de pleno direito.
..........................................
Ultrapassada essas questões preliminares, algumas considerações se fazem necessáriasa respeito do devido processo legisla  vo, notadamente no que concerne ao Novo
Regime Fiscal, ins  tuído pela Emenda Cons  tucional nº 95, de 15 de dezembro de 2016,
que acrescentou o art. 113 ao Ato das Disposições Cons  tucionais Transitórias (ADCT), in
verbis:
Art. 113. A proposição legisla  va que crie ou altere despesa obrigatória ou renúncia de
receita deverá ser acompanhada da es  ma  va do seu impacto orçamentário e
ﬁnanceiro.
Registre-se que, no julgamento da ADI 6303/RR, o Supremo Tribunal Federal ﬁrmou
entendimento no sen  do de que o art. 113 do ADCT é aplicável a todos os entes
federa  vos, de modo que a proposição legisla  va federal, estadual ou municipal que
crie ou altere despesa obrigatória ou renuncie receita sem a prévia es  ma  va de
impacto orçamentário e ﬁnanceiro padece de incons  tucionalidade formal . Veja-se:
EMENTA: Direito cons  tucional e tributário. Ação direta de incons  tucionalidade. IPVA.
Isenção. Ausência de estudo de impacto orçamentário e ﬁnanceiro. 1. Ação direta contra
a Lei Complementar nº 278, de 29 de maio de 2019, do Estado de Roraima, que
acrescentou o inciso VIII e o § 10 ao art. 98 da Lei estadual nº 59/1993. As normas
impugnadas versam sobre a concessão de isenção do imposto sobre a propriedade de
veículos automotores (IPVA) às motocicletas, motonetas e ciclomotores com potência
de até 160 cilindradas. 2. Incons  tucionalidade formal. Ausência de elaboração de
estudo de impacto orçamentário e ﬁnanceiro. O art. 113 do ADCT foi introduzido pela
Emenda Cons  tucional nº 95/2016, que se des  na a disciplinar “o Novo Regime Fiscalno âmbito dos Orçamentos Fiscal e da Seguridade Social da União”. A regra em
questão, porém, não se restringe à União, conforme a sua interpretação literal,
teleológica e sistemá  ca. 3. Primeiro, a redação do disposi vo não determina que a
regra seja limitada à União, sendo possível a sua extensão aos demais entes. Segundo,
a norma, ao buscar a gestão ﬁscal responsável, concre  za princípios cons  tucionais
como a impessoalidade, a moralidade, a publicidade e a e ﬁciência (art. 37 da
CF/1988). Terceiro, a inclusão do art. 113 do ADCT acompanha o tratamento que já
vinha sendo conferido ao tema pelo art. 14 da Lei de Responsabilidade Fiscal, aplicável
a todos os entes da Federação. 4. A exigência de estudo de impacto orçamentário eﬁnanceiro não atenta contra a forma federa  va, notadamente a autonomia ﬁnanceira
dos entes. Esse requisito visa a permi r que o legislador, como poder vocacionado para
a ins  tuição de bene  cios ﬁscais, compreenda a extensão ﬁnanceira de sua opção
polí ca. 5. Com base no art. 113 do ADCT, toda “proposição legisla  va [federal,
estadual, distrital ou municipal] que crie ou altere despesa obrigatória ou renúncia de
receita deverá ser acompanhada da es  ma  va do seu impacto orçamentário e
ﬁnanceiro”, em linha com a previsão do art. 14 da Lei de Responsabilidade Fiscal . 6. A
Lei Complementar do Estado de Roraima nº 278/2019 incorreu em vício de
incons  tucionalidade formal, por violação ao art. 113 do ADCT. 7. Pedido julgado
procedente, para declarar a incons  tucionalidade formal da Lei Complementar nº 278,
de 29 de maio de 2019, do Estado de Roraima, por violação ao art. 113 do ADCT. 8.
Fixação da seguinte tese de julgamento: “É incons  tucional lei estadual que concede
bene  cio ﬁscal sem a prévia es  ma  va de impacto orçamentário e ﬁnanceiro exigida
pelo art. 113 do ADCT.”.  (ADI 6303, Relator(a): ROBERTO BARROSO, Tribunal Pleno,
julgado em 14/03/2022, PROCESSO ELETRÔNICO DJe-052 DIVULG 17-03-2022 PUBLIC
18-03-2022)
..........................................
Assim, na esteira da jurisprudência do STF, a es  ma  va do impacto ﬁnanceiro e
orçamentário, prevista no art. 113 do ADCT, cons  tui requisito adicional para a validade
formal da lei que cria ou aumenta despesa obrigatória ou renúncia de receita, de forma
que a sua ausência implica na incons  tucionalidade formal da lei.
Oportunamente, transcreve-se a seguir trecho do voto da Ministra Rosa Weber,
proferido no julgamento da ADI 6102, cuja ementa foi acima transcrita:
A lei deveria ter sido acompanhada de um instrumento que proporcionasse a análise
quan  ﬁcada dos seus efeitos ﬁscais, a ﬁm de viabilizar a respec va avaliação ao longo
do processo legisla  vo.
A es  ma  va de impacto ﬁnanceiro insere-se, assim, na exigência de sustentabilidade
ﬁnanceira. Como ensina Fernando Facury Sca ﬀ: “(...) não basta o equilíbrio matemá  co-
contábil de receitas versus despesas. É imperioso veriﬁcar se tais receitas – incluindo os
emprés  mos públicos havidos e as renúncias ﬁscais – são sustentáveis a médio e longo
prazo e não comprometerão as despesas que deverão ser realizadas – inclusive os juros
dos emprés  mos públicos ob  dos – a médio e longo prazos”.
De grande valia para elucidar a questão é o especíﬁco comentário doutrinário sobre o
ar go 113 do ADCT:
“(...) A es  ma  va de ‘impacto orçamentário e ﬁnanceiro’ nada mais é do que a
demonstração do quanto custam as despesas obrigatórias e as renúncias de receita
que se estão a propor. A medida é salutar, uma vez que permite incorporar ao debate
legisla  vo a análise do custo-bene  cio, que muitas vezes é relegada a segundo plano
do debate polí co , especialmente em matéria de bene  cios ﬁscais. (…)
Ao elevar a exigência de es  ma  va do impacto orçamentário e ﬁnanceiro ao nível da
Cons  tuição Federal, no Novo Regime Fiscal, o que antes era tomado como apenas
uma causa de arquivamento, passível de superação pelo voto de maioria legisla  va
eventual, tornou-se um vício de incons  tucionalidade e, como tal, insusce  vel de
convalidação.Será, portanto, incons  tucional a aprovação de lei que crie ou altere despesa
obrigatória ou renúncia de receita, sem que seu processo de deliberação tenha sido
devidamente acompanhado de es  ma  va do seu impacto orçamentário e ﬁnanceiro.’
Desse modo, o art. 113 do ADCT foi elaborado pelo cons  tuinte derivado para garan  r a
sustentabilidade ﬁnanceira proporcionada pela mensuração orçamentária dos impactos
gerados pela concessão de bene  cios como a isenção em exame. É, pois, um
instrumento de gestão ﬁnanceira que permite projetar, es  mar, quan  ﬁcar e avaliar os
efeitos de eventuais criações de despesas ou alterações nas receitas existentes.
O processo legisla  vo passou a ter um requisito imprescindível, sob pena de originar
leis eivadas do vício de incons  tucionalidade formal. Para ser válida, a legislação deve,
por conseguinte, conformar-se ao equilíbrio e à sustentabilidade ﬁnanceira, aferíveis
no bojo do processo legisla  vo que proporcione um disgnós  co do impacto: (i) do
montante de recursos necessários para abarcar as despesas criadas ou (ii) da ausência
de recursos em razão da renúncia de receitas.”
Sendo assim, a Suprema Corte ﬁxou entendimento no sen  do de que, da interpretação
literal, teleológica e sistemá  ca do art. 113 do ADCT, conclui-se que o preceito nela
con do se aplica não só à União, estendendo-se a todos os entes da Federação.
Primeiramente, porque a redação do disposi vo não restringe a aplicação da regra à
União; em segundo lugar, porque a norma almeja a gestão ﬁscal responsável,
concre  zando os princípios cons  tucionais do art. 37 da CF/88; e, por ﬁm, porque a
regra segue na mesma linha de intelecção do já conhecido art. 14 da LRF, aplicável a
todos os entes da Federação.
..........................................
É importante esclarecer que, conquanto a redação do §1º do art. 14 da LRF inclua
apenas a isenção de caráter não geral no conceito de “renúncia de receita”, ocons  tuinte derivado não fez semelhante dis  nção. Isto é, o art. 113 do ADCT exige que
a es ma  va do impacto orçamentário e ﬁnanceiro acompanhe a proposição que crie ou
altere despesa obrigatória ou renúncia de receita indis  ntamente.
..........................................
Fixados tais conceitos, tem-se que, na medida em que o Imposto Sobre Serviços
cons  tui espécie de tributo, inserido, portanto, no conceito de receita pública derivada,
é de se concluir que a dispensa do seu pagamento, através do ins  tuto da isenção (seja
ela geral ou individual), implica necessariamente em renúncia de receita. Isto é, a
dispensa do pagamento do ISS, proposta no Autógrafo em análise, resultará em uma
diminuição da receita pública municipal.
In casu, não foi apresentada, no curso do processo legisla  vo (processo nº 1601/2021),
a respec va es  ma  va de impacto orçamentário e ﬁnanceiro, razão pela qual a
proposição incorreu em incons  tucionalidade formal,  dada a inobservância do quanto
previsto no art. 113 do ADCT, nos termos da jurisprudência consolidada do Supremo
Tribunal Federal.
Ra ﬁcando o entendimento acima, destaca-se o seguinte trecho de julgado do Supremo
Tribunal Federal: “ A Emenda Cons  tucional 95/2016, por meio da nova redação do art.
113 do ADCT, estabeleceu requisito adicional para a validade formal de leis que criem
despesa ou concedam bene  cios ﬁscais , requisitos esse que, por expressar medida
indispensável para o equilíbrio da a  vidade ﬁnanceira do Estado, dirige-se a todos os
níveis federa  vos” ( ADI 5.816 , rel. min. Alexandre de Moraes, j. 5-11-2019, P , DJE de 26-
11-2019). Veja-se que, sendo a isenção uma espécie de bene  cio ﬁscal, a sua concessão
estará também subme  da à exigência da prévia es  ma  va do impacto orçamentário e
ﬁnanceiro prevista no art. 113 do ADCT.
Registre-se que onde a lei não dis  ngue, não cabe ao intérprete dis  nguir . Da leitura do
art. 113 do ADCT vê-se que a expressão “renúncia de receita” foi empregada de maneira
genérica, sem a discriminação de exceções ou a indicação de quaisquer  pos de
renúncias ou receitas que estariam excluídas da previsão con  da na norma. Tanto assim
é que, em diversos julgados, o STF subs  tuiu a expressão pela locução genérica"bene  cios ﬁscais". Por tais razões, entende-se que, a teor da doutrina e da
jurisprudência acima citadas, qualquer  po de exclusão do crédito tributário, inclusive a
isenção tributária (seja geral ou individual), resultará na renúncia de receita pública
derivada, exigindo, por consequência, o cumprimento do art. 113 do ADCT.
Demais disso, observa-se que o art. 3º autoriza o Poder Execu vo a realizar parcerias
com a inicia  va privada, ONGs, en  dades de representação e sindicatos para a
divulgação e operacionalização do Dia Livre de Tributos. Sobre esse aspecto, é imperioso
ressaltar que não pode o Poder Legisla  vo impor, sequer “autorizar”, o Poder Execu vo
a celebrar convênios e/ou parcerias público-privadas, uma vez que se tratam de atos de
gestão, próprios do Poder Execu vo. Isto é, o Poder Execu vo não precisaria de
autorização do Legisla  vo para o exercício de atos de sua exclusiva competência.
..........................................
Ante o exposto, sem prejuízo da fundamentação antes ver da, opina-se pelo veto
integral do Autógrafo de Lei nº 70, de 23 de maio de 2023, por violar o art. 113 do
ADCT, nos termos do art. 94, §2º, da Lei Orgânica do Município.
A Secretaria Municipal de Finanças, manifestou-se no Parecer Técnico nº
1/2023, opinando pelo veto total da proposição em análise, uma vez que ela padece de vícios
formais e materiais, que resultam na sua incons  tucionalidade, nos seguintes termos:
..........................................
In casu , por meio do Autógrafo de Lei, propõe-se ins  tuir o Dia Livre de Tributos, que
por sua natureza é mais abrangente, posto incluir os impostos, taxas e contribuições de
melhoria (art. 5º, da Lei 5.172/66 - CTN).
Ocorre que, no âmbito da administração pública, a decisão quanto à concessão de um
incen  vo, deve considerar tanto os bene  cios que ela poderá trazer quanto o montante
de renúncia de receita, posto que o seu uso desenfreado não é aconselhável.
Isso por que, em regra, as es  ma  vas de impacto são muito di ceis de ser realizadas e,
considerando o elevado volume de recursos que a concessão de incen  vos geralmente
envolve, exige-se um controle efe  vo sobre o atendimento de seus requisitos legais que,
ao mesmo tempo, possibilite a veriﬁcação de suas vantagens e custo ﬁnanceiro.
Não por outra razão, a Cons  tuição federal, em seu ar go 150, §6º, estabelece que
somente lei especíﬁca pode conceder incen  vos ﬁscais de sorte a trazer transparência e
segurança jurídica, livrando o aplicador da lei da tarefa de manusear in ﬁndáveis normas
espalhadas na legislação ordinária.
Ademais, como é de curial sabença, a concessão de bene  cios ﬁscais desta natureza,  in
casu , isenção do ISS, redunda em renúncia de receita tributária, causando sérias
diﬁculdades às administrações municipais, vez que, de regra, não são precedidas de
qualquer estudo quanto ao impacto ﬁnanceiro do privilégio concedido, bem como dos
possíveis bene  cios a serem alcançados.
E justamente para proteger a administração de tais atos, a renúncia ﬁscal foi objeto da
Lei de Responsabilidade Fiscal, LC nº 101, de 04/05/2001, que determinou em seu art.
14:
Art. 14 . A concessão ou ampliação de incen  vo ou bene  cio de natureza tributária da
qual decorra renúncia de receita deverá estar acompanhada de es  ma  va do impacto
orçamentário- ﬁnanceiro no exercício em que deva iniciar sua vigência e nos dois
seguintes, atender ao disposto na lei de diretrizes orçamentárias e a pelo menos uma
das seguintes condições:
I- demonstração pelo proponente de que a renúncia foi considerada na es  ma  va de
receita da lei orçamentária, na forma do art. 12, e de que não afetará as metas de
resultados ﬁscais previstas no anexo próprio da lei de diretrizes orçamentárias;
II- estar acompanhada de medidas de compensação, no período mencionado no caput,
por meio do aumento de receita, proveniente da elevação de alíquotas, ampliação dabase de cálculo, majoração ou criação de tributos ou contribuição.
§1º A renúncia compreende anis  a, remissão, subsídio, crédito presumido, concessão
de isenção em caráter não geral, alteração de alíquota ou modi ﬁcação de base de
cálculo que implique redução discriminada de tributos ou contribuições, e outros
bene  cios que correspondam a tratamento diferenciado.
Portanto, antes de aprovar projetos de lei desta natureza, necessário se faz atentar ao
Princípio Cons  tucional de Previsão Orçamentária da Despesa Pública, de maneira a não
lesionar a ordem e economia pública, conforme disposto no ar  go 165, § 8º, da
Cons  tuição Federal.
Todavia, ao exame de Autógrafo de Lei, em epígrafe, observa-se que o mesmo encontra-
se desprovido do necessários e prévio estudo de impacto orçamentário- ﬁnanceiro, bem
como da demonstração de que a renúncia da receita tributária, decorrente de sua
possível aprovação, foi considerada na es  ma va de receita da Lei Orçamentária Anual e
de que não afetará as metas de resultados ﬁscais previstas no anexo próprio da Lei de
Diretrizes Orçamentárias, rela  vas ao exercício em que deva iniciar sua vigência e nos
dois seguintes, e ainda desprovido da demonstração de medidas de compensação do
crédito tributário, objeto da renúncia ﬁscal, condição sine qua non  à sua aprovação, nos
termos do ar  go 14, inciso I e II, e §§ 1º e 2º, da LC 101/2000.
Vê-se, pois, que a inicia  va de uma lei não depende apenas da vontade ou mesmo da
boa intenção. Há todo um procedimento a ser observado para que a lei possa ser
editada com e ﬁcácia, dentre eles, a cons  tucionalidade da lei o que, no caso sub
examine , não foi demonstrado.
Assim, ante as razões supracitadas opina-se pelo VETO TOTAL pois, conforme
demonstrado em linhas pretéritas, o Autógrafo de Lei nº 70, de 23 de maio de 2023,
padece de vícios formais e materiais a redundar na sua incons  tucionalidade.
..........................................
Destarte, acatando os apontamentos da Procuradoria-Geral do Município e da
Secretaria Municipal de Finanças, veto integralmente do Autógrafo de Lei nº 70, de 2023, cujas
razões ora submeto à apreciação de Vossa Excelência e dos demais membros da Câmara
Municipal de Goiânia, con ﬁante na manutenção.
Goiânia, 27 de junho de 2023.
ROGÉRIO CRUZ
Prefeito de Goiânia
Avenida do Cerrado, 999
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 23.1.000001795-4 SEI Nº 1907991v 1Prefeitura de Goiânia
Gabinete do Prefeito
MENSAGEM Nº 51/2023
Excelen  ssimo Senhor Presidente,
Com fundamento no § 2º do art. 94 da Lei Orgânica do Município de Goiânia,
faço res  tuir a essa Casa de Leis, vetado integralmente, o Autógrafo de Lei nº 71, de 23 de maio
de 2023, de autoria do Vereador Willian Veloso, que "Estabelece, em inaugurações públicas, a
obrigatoriedade de estrutura à pessoa com de ﬁciência, conforme norma técnica NBR vigente."
RAZÕES DO VETO
Embora louvável a inicia  va do parlamentar, a Procuradoria-Geral do Município,
no Parecer Jurídico 1304, opinou pelo veto do autógrafo de lei, uma vez que a proposição
legisla  va impôs despesas adicionais ao poder público municipal, sem a realização do estudo
correspondente sobre o impacto orçamentário e ﬁnanceiro, violando o art. 113 dos Atos das
Disposições Cons  tucionais Transitórias, além de contrariar os princípios de responsabilidade
ﬁscal e planejamento orçamentário estabelecidos na Lei Complementar federal nº 101, de 4 de
maio de 2000 - Lei de Responsabilidade Fiscal. Veja-se:
.................................................................
Apesar do nobre escopo inclusivo do presente autógrafo de lei, há de se ressaltar que as
estruturas de eventos de inaugurações públicas, muitas vezes são estruturas
temporárias, criadas para o evento em especíﬁco, e logo desmontadas.
Salienta-se que o Plano Diretor do Município de Goiânia (LC 349, de 04 de março de
2022) trouxe o Programa de Promoção da Acessibilidade Universal, o qual obje  va
garan  r o direito da pessoa locomover-se de acordo com suas capacidades individuais,
livre de obstáculos que limitem ou impeçam o acesso, a liberdade de movimento e a
circulação com segurança por meio de, dentre outras ações, regulamentar e
implementar ações rela  vas à mobilidade e acessibilidade dos cidadãos, especialmente
as pessoas com de ﬁciência ou mobilidade reduzida, ao transporte público e ao acesso
seguro às ediﬁcações e aos espaços públicos e privados.
Outrossim, a Lei Complementar n. 234/2012 prevê sobre a acessibilidade de portadores
de de ﬁciência cadeirantes a bares, restaurantes, lanchonetes refeitórios, casa de eventos
e estabelecimentos similares. Já a Lei Municipal n. 8.966/2010 prevê a acessibilidade da
pessoa com de ﬁciência ou mobilidade reduzida em estabelecimentos bancários,
estádios de futebol e ginásios espor vos.
Portanto, há de se convir que em espaços construídos de modo permanente  já é
obrigatório o atendimento às norma  vas que dispõe sobre a acessibilidade a pessoas
deﬁcientes e com mobilidade reduzida.
No entanto, não há disposição legal que determine a observância das normas de
acessibilidade em locais de eventos públicos temporários, como o são os eventos de
inauguração de obra pública.
A Norma ABNT 9050, que traz a previsão de acessibilidade a ediﬁcações, mobiliário,
espaços e equipamentos urbanos prevê, em seu item 10.3.1 que cinemas, teatros,
auditórios e similares, incluindo locais de eventos temporários, mesmo que para
público em pé, devem possuir, na área des  nada ao público, espaços reservados parapessoa com de ﬁciência ou com modalidade reduzida, atendendo às seguintes
condições:
i) Es
tar localizados em uma rota acessível, vinculada a uma rota de fuga;
ii)
Estar distribuídos pelo recinto, recomendando-se que seja nos diferentes setores e
com as mesmas condições de serviços, conforto, segurança, boa visibilidade e acús  ca;
iii)Ter garan   do no mínimo um assento companheiro ao lado de cada espaço reservado
para pessoa com de ﬁciência e dos assentos des  nados às PMR e PO;
iv) Es tar instalados em local de piso plano horizontal;
v)Ser iden   ﬁcados no mapa de assentos localizados junto à bilheteria e sites de
divulgação, nas cadeiras para PDV, PMR e PO e no piso do espaço reservado para PCR
nos padrões de ﬁnidos em 5.3 e 5.5.2.2 da Norma ABNT 9050;
vi)Devem ser disponibilizados disposi vos de tecnologia assis   va para atender às
pessoas com de ﬁciência visual e pessoas com de ﬁciência audi va;
vii)Devem ser garan   das disposições especiais para a presença  sica de intérprete de
Libras e de guias-intérpretes, com projeção em tela da imagem do intérprete sempre
que a distância não permi r a sua visualização direta;
viii) A tender à ABNT NBR 15599.
O 
item 7.4.3.2 da ABNT 9050, por sua vez, prevê que em locais de eventos ou outros
edi cios de uso público ou cole  vo, com instalações permanentes ou temporárias que
concentrem um grande número de pessoas, independentemente de atender à
quan  dade mínima de 5% de peças sanitárias acessíveis, deve também ser previsto um
sanitário acessível pra cada sexo junto a cada conjunto de sanitários.
Destaca-se que, de forma geral, as NBRs não são obrigatórias, tendo-se em vista que
elas são criadas por uma associação privada, reconhecida pelo governo brasileiro.
Todavia, há leis brasileiras e regulamentadoras que impelem que sejam cumpridas
determinadas normas técnicas.
O que o autógrafo de lei em comento estabelece é a vinculação da obrigatoriedade deestrutura acessível à pessoa com de ﬁciência em eventos de inaugurações públicas,
conforme a norma NBR vigente. De sorte que as norma  vas acima indicadas passarão a
ser obrigatórias até em eventos temporários de inaugurações públicas.
Outrossim, há a disposição de que quando o evento for realizado em palcos de estruturametálica, madeira ou pré-moldada, deverá oferecer tecnologia assis  va para a pessoa
com de ﬁciência, tal como elevadores, plataformas elevatórias, cápsulas, gôndolas, li  ou
rampa de acesso para pessoa com de ﬁciência, conforme as normas de acessibilidade
vigentes.
Portanto, há de se convir que o autógrafo de lei traz dispêndios ao erário público, ao
obrigar que em todo evento de inauguração de obra pública haja uma estruturacompleta para atender as norma  vas da ABNT, ainda que o evento seja temporário.
Apesar de trazer dispêndios adicionais ao erário, não houve no processo legisla  vo n.
00000.000217.2022-33 nenhum estudo de impacto orçamentário e ﬁnanceiro, no qual
se indicasse a quan  dade de obras públicas a serem inauguradas ou a quan  dade de
mobiliários próprios para atender a essa demanda a serem adquiridos.
Esta Especializada entende que é bastante válida a intenção de se proteger ainda mais as
pessoas com de ﬁciência, garan  ndo-lhes pleno acesso a inaugurações públicas, no
entanto, o art. 113 do Ato das Disposições Cons  tucionais Transitórias (ADCT) assim
dispõe, in verbis :
Art. 113. A proposição legisla  va que crie ou altere despesa obrigatória ou renúncia de
receita deverá ser acompanhada da es  ma  va do seu impacto orçamentário e
ﬁnanceiro.Registramos que no julgamento da ADI 6303/RR, o STF ﬁrmou entendimento no sen  do
de que o art. 113 do ADCT é aplicável a todos os entes federa  vos, de modo que a
proposição legisla  va federal, estadual ou municipal que crie ou altere despesa
obrigatória ou renuncie receita sem a prévia es  ma  va de impacto orçamentário e
ﬁnanceiro padece de incons  tucionalidade formal . Veja-se:
EMENTA: Direito cons  tucional e tributário. Ação direta de incons  tucionalidade. IPVA.
Isenção. Ausência de estudo de impacto orçamentário e ﬁnanceiro. 1. Ação direta contra
a Lei Complementar nº 278, de 29 de maio de 2019, do Estado de Roraima, que
acrescentou o inciso VIII e o § 10 ao art. 98 da Lei estadual nº 59/1993. As normas
impugnadas versam sobre a concessão de isenção do imposto sobre a propriedade de
veículos automotores (IPVA) às motocicletas, motonetas e ciclomotores com potência de
até 160 cilindradas. 2. Incons  tucionalidade formal. Ausência de elaboração de estudo
de impacto orçamentário e ﬁnanceiro. O art. 113 do ADCT foi introduzido pela Emenda
Cons  tucional nº 95/2016, que se des  na a disciplinar “o Novo Regime Fiscal no
âmbito dos Orçamentos Fiscal e da Seguridade Social da União”. A regra em questão,
porém, não se restringe à União, conforme a sua interpretação literal, teleológica e
sistemá  ca. 3. Primeiro, a redação do disposi vo não determina que a regra seja
limitada à União, sendo possível a sua extensão aos demais entes. Segundo, a norma,
ao buscar a gestão ﬁscal responsável, concre  za princípios cons  tucionais como a
impessoalidade, a moralidade, a publicidade e a e ﬁciência (art. 37 da CF/1988).
Terceiro, a inclusão do art. 113 do ADCT acompanha o tratamento que já vinha sendo
conferido ao tema pelo art. 14 da Lei de Responsabilidade Fiscal, aplicável a todos os
entes da Federação. 4. A exigência de estudo de impacto orçamentário e ﬁnanceiro não
atenta contra a forma federa  va, notadamente a autonomia ﬁnanceira dos entes. Esse
requisito visa a permi r que o legislador, como poder vocacionado para a ins  tuição de
bene  cios ﬁscais, compreenda a extensão ﬁnanceira de sua opção polí ca. 5. Com base
no art. 113 do ADCT, toda “proposição legisla  va [federal, estadual, distrital ou
municipal] que crie ou altere despesa obrigatória ou renúncia de receita deverá ser
acompanhada da es  ma  va do seu impacto orçamentário e ﬁnanceiro”, em linha com
a previsão do art. 14 da Lei de Responsabilidade Fiscal. 6. A Lei Complementar do
Estado de Roraima nº 278/2019 incorreu em vício de incons  tucionalidade formal, por
violação ao art. 113 do ADCT. 7. Pedido julgado procedente, para declarar a
incons  tucionalidade formal da Lei Complementar nº 278, de 29 de maio de 2019, do
Estado de Roraima, por violação ao art. 113 do ADCT. 8. Fixação da seguinte tese de
julgamento: “É incons  tucional lei estadual que concede bene  cio ﬁscal sem a prévia
es ma  va de impacto orçamentário e ﬁnanceiro exigida pelo art. 113 do ADCT.” . (ADI
6303, Relator(a): ROBERTO BARROSO, Tribunal Pleno, julgado em 14/03/2022,
PROCESSO ELETRÔNICO DJe-052 DIVULG 17-03-2022 PUBLIC 18-03-2022).
.................................................................
Portanto, na esteira da jurisprudência do STF, a es  ma  va do impacto ﬁnanceiro e
orçamentário, exigida pelo art. 113 do ADCT é aplicável a todos os entes federa  vos e
cons  tui requisito adicional para a validade formal da lei que cria ou aumenta despesa
obrigatória, de forma que a sua ausência implica na incons  tucionalidade formal da lei .
Conforme visto, pretende o autógrafo de lei em comento obrigar que em todos os
eventos de inaugurações públicas sejam disponibilizadas estrutura acessível à pessoa
com de ﬁciência, conforme norma NBR vigente. A NBR 9050 da ABNT versa sobre a
acessibilidade em ediﬁcações, mobiliário, espaços e equipamentos urbanos e prevê uma
série de requisitos a serem atendidos em eventos públicos, inclusive temporários, como
reserva de locais para pessoas com de ﬁciência, instalação de banheiros sanitários
próprios para serem u lizados por essas pessoas, além de disponibilização de intérprete
de libras e outras disposições.
De sorte que trará despesas adicionais ao Município em eventos dessa natureza, não
tendo sido trazido no processo legisla  vo n. 00000.000217.2022-33 nenhum estudo
técnico acerca da viabilidade orçamentária e ﬁnanceira da proposta, a ser aferida após
análise do impacto orçamentário e ﬁnanceiro para ser considerado formalmentecons  tucional. Portanto, resta patente a incons  tucionalidade formal do autógrafo de
lei em comento, dada a inobservância do requisito cons  tucional estampado no art.
113 do ADCT, nos termos da jurisprudência consolidada do Supremo Tribunal Federal.
.................................................................
Ante todo o exposto, bem como considerando os aspectos formais e materiais da
matéria, opina-se pelo veto integral do autógrafo de lei n. 71/2023, considerando queele prevê dispêndios ﬁnanceiros a serem arcados pelo erário, sem trazer qualquer  po
de estudo de impacto orçamentário e ﬁnanceiro da proposta, o que leva à constatação
da sua incons  tucionalidade formal pela ausência do requisito estabelecido no art. 113
do ADCT.
No mesmo sen  do, a Secretaria Municipal de Planejamento Urbano e Habitação,
emi u o Parecer Técnico nº 21/2023, cabendo aqui transcrever trechos do parecer a  tulo
elucida  vo:
.................................................................
É forçoso constatar, contudo, que o Autógrafo de Lei nº 71, de 2023 aborda somente a
acessibilidade à pessoa com de ﬁciência, necessitando assegurar, de igual modo, a
acessibilidade às pessoas com mobilidade reduzida, conforme NBR 9050.
No que se refere o § 2º do art. 1º do Autógrafo em tela, importa analisar o item 6.3 daNBR9050, o qual prevê a subdivisão da circulação em horizontal e ver cal, sendo que
esta úl  ma “pode ser realizada por escadas, rampas ou equipamentos eletromecânicos
e é considerada acessível quando atender no mínimo a duas formas de deslocamento
ver cal.”
Ainda neste sen  do, a NBR 9050 adentra na especiﬁcação dos equipamentos
eletromecânicos, sendo eles:
·Elevador ver cal ou inclinado (Item 6.10.2);
·Plataforma de elevação ver cal (Item 6.10.3);
·Plataforma de elevação inclinada (Item 6.10.4);
·Esteira rolante horizontal ou inclinada (Item 6.10.5);
·Escada rolante com plataforma para cadeira de rodas (Item 6.10.6).Em arremate, o item 6.10.7 da norma técnica cita a possibilidade de se u lizar
disposi vos complementares de circulação, ressaltando, contudo, que “equipamentos
que não permitam u lização autônoma ou que tenham uma u lização limitada, como
plataformas com assento ﬁxo e transportador de cadeira de rodas com esteira, não são
considerados disposi vos de acessibilidade.”
Ocorre que, o § 2º do art. 1º do Autógrafo em tela admite o uso de gôndolas e li ,
termos estes não encontrados por esta gerência nas normas que versam sobre
acessibilidade. Assim, devido a falta de conceituação de gôndola e li  no Autógrafo de
Lei, não há como assegurar que estes equipamentos complementares de circulação
garantam a u lização autônoma da pessoa com de ﬁciência ou com mobilidade reduzida,
conforme preconiza a NBR9050.
Por ﬁm, ra  ﬁcamos o posicionamento adotado pela Procuradoria Geral do Município,
conforme Parecer nº 1304/2023 ( 1849068), considerando que o Autógrafo de Lei sob
análise "prevê dispêndios ﬁnanceiros a serem arcados pelo erário, sem trazer qualquer
 po de estudo de impacto orçamentário e ﬁnanceiro da proposta".
Embora reste evidente a relevância do tema abordado no Autógrafo de Lei nº 71, de 23
de maio de 2023, esta Gerência de Atualização Norma  va manifesta-se pelo seu VETO
INTEGRAL, face as considerações aduzidas neste parecer, o qual limitou-se a uma análise
de ordem técnica.
.................................................................A Secretaria Municipal de Direitos Humanos e Polí  cas A ﬁrma vas, no  Parecer
Jurídico 13, também manifestou-se pelo veto integral da proposição, concordando com o
Parecer Jurídico nº 1304/2023 da Procuradoria-Geral do Município.
Destarte, acatando o parecer da Procuradoria-Geral do Município, e as
manifestações contrárias dos demais órgãos consultados, veto integralmente o Autógrafo de Lei
nº 71, de 2023, pelas razões que ora submeto à elevada apreciação de Vossa Excelência e
demais membros da Câmara Municipal de Goiânia, con ﬁante na manutenção.
Goiânia, 27 de junho de 2023.
ROGÉRIO CRUZ
Prefeito de Goiânia
Avenida do Cerrado, 999
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 23.1.000001797-0 SEI Nº 1901175v 1Prefeitura de Goiânia
Gabinete do Prefeito
 DECRETO Nº 3.173,  DE 27 DE JUNHO   DE 2023
O PREFEITO DE GOIÂNIA,  no uso da atribuição que lhe confere o art. 115, da Lei
Orgânica do Município de Goiânia, resolve:
EXONERAR
TATIELLY MONTEIRO PEREIRA, matrícula nº 1531352, CPF nº 022.581.271-14, do
cargo, em comissão, de Assessora Especial Técnica II, símbolo AET-2, com lotação na Secretaria
Municipal de Cultura, a par  r da data da publicação.
 Goiânia, 27 de junho de 2023.
ROGÉRIO CRUZ
Prefeito de Goiânia
Avenida do Cerrado, 999
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 23.1.000001985-0 SEI Nº 1986550v 1Prefeitura de Goiânia
Gabinete do Prefeito
 DECRETO Nº 3.174,  DE 27 DE JUNHO   DE 2023
O PREFEITO DE GOIÂNIA,  no uso da atribuição que lhe confere o art. 115, da Lei
Orgânica do Município de Goiânia, e tendo em vista o disposto na Lei Complementar nº 335, de
1º de janeiro de 2021, resolve:
NOMEAR
WENDERSON DIAS BARBOSA, matrícula nº 1316842, CPF nº 701.507.501-61,
para exercer o cargo, em comissão, de Assessor Especial Técnico II, símbolo AET-2, com lotação
na Secretaria Municipal de Cultura, a par  r da data da publicação, ﬁcando condicionada a
eﬁcácia deste provimento ao cumprimento do disposto no art. 20-A, da Lei Orgânica do
Município de Goiânia, regulamentada pelo Decreto nº 264, de 27 de janeiro de 2016.
 Goiânia, 27 de junho de 2023.
ROGÉRIO CRUZ
Prefeito de Goiânia
Avenida do Cerrado, 999
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 23.1.000001985-0 SEI Nº 1986648v 1Prefeitura de Goiânia
Gabinete do Prefeito
 DECRETO Nº 3.175,  DE 27 DE JUNHO   DE 2023
O PREFEITO DE GOIÂNIA , no uso da atribuição que lhe confere o art. 115, da Lei
Orgânica do Município de Goiânia, e tendo em vista o disposto na Lei Complementar nº 212, de
24 de janeiro de 2011, resolve:
NOMEAR
KIZA CARLA COSTA PINTO, CPF nº 786.928.651-68, para exercer o cargo, em
comissão, de Músico II,  símbolo OSM-II, da Orquestra Sinfônica de Goiânia, da Secretaria
Municipal de Cultura, a par  r da data da publicação, ﬁcando condicionada a e ﬁcácia deste
provimento ao cumprimento do disposto no art. 20-A, da Lei Orgânica do Município de Goiânia,
regulamentada pelo Decreto nº 264, de 27 de janeiro de 2016.
 Goiânia, 27 de junho de 2023.
ROGÉRIO CRUZ
Prefeito de Goiânia
Avenida do Cerrado, 999
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 23.1.000001985-0 SEI Nº 1986707v 1Prefeitura de Goiânia
Gabinete do Prefeito
DECRETO Nº 3.176, DE 27 DE JUNHO DE 2023
O PREFEITO DE GOIÂNIA,  no uso da atribuição que lhe confere o art. 115, da Lei Orgânica
do Município de Goiânia, resolve:
EXONERAR
RENATA STEFÂNIA NUNES FERREIRA, matrícula nº 833622, CPF nº 907.251.901-91, do
cargo, em comissão, de Assessora Técnica I, símbolo AT-1, com lotação no Ins  tuto Municipal de
Assistência à Saúde dos Servidores de Goiânia, a par  r da data da publicação.
Goiânia, 27 de junho de 2023.
ROGÉRIO CRUZ
Prefeito de Goiânia
Avenida do Cerrado, 999
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 23.1.000002022-0 SEI Nº 1994714v 1Prefeitura de Goiânia
Gabinete do Prefeito
DECRETO Nº 3.177, DE 27 DE JUNHO DE 2023
O PREFEITO DE GOIÂNIA,  no uso da atribuição que lhe confere o art. 115, da Lei Orgânica
do Município de Goiânia, e tendo em vista o disposto na Lei Complementar nº 335, de 1º de janeiro de
2021, resolve:
NOMEAR
ROSÂNGELA DE OLIVEIRA GONÇALVES, CPF nº 010.148.191-80, para exercer o cargo, em
comissão, de Assessora Técnica I, símbolo AT-1, com lotação na Agência Municipal do Meio Ambiente, a
par r da data da publicação, ﬁcando condicionada a e ﬁcácia deste provimento ao cumprimento do
disposto no art. 20-A, da Lei Orgânica do Município de Goiânia, regulamentada pelo Decreto nº 264, de
27 de janeiro de 2016.
Goiânia, 27 de junho de 2023.
ROGÉRIO CRUZ
Prefeito de Goiânia
Avenida do Cerrado, 999
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 23.1.000002022-0 SEI Nº 1994715v 1Prefeitura de Goiânia
Gabinete do Prefeito
DECRETO Nº 3.178, DE 27 DE JUNHO DE 2023
O PREFEITO DE GOIÂNIA,  no uso da atribuição que lhe confere o art. 115, da Lei Orgânica
do Município de Goiânia, e tendo em vista o disposto na Lei Complementar nº 335, de 1º de janeiro de
2021, resolve:
NOMEAR
RONALDO LEAL NUNES, CPF nº 007.542.142-90, para exercer o cargo, em comissão, de
Assessor Especial, símbolo AE, com lotação na Agência Municipal do Meio Ambiente, a par  r da data da
publicação, ﬁcando condicionada a e ﬁcácia deste provimento ao cumprimento do disposto no art. 20-A,
da Lei Orgânica do Município de Goiânia, regulamentada pelo Decreto nº 264, de 27 de janeiro de 2016,
em subs  tuição ao servidor ANTÔNIO PEREIRA DA MATA, matrícula nº 461997, CPF nº 394.884.201-97,
por mo  vo de falecimento.  
Goiânia, 27 de junho de 2023.
ROGÉRIO CRUZ
Prefeito de Goiânia
Avenida do Cerrado, 999
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 23.1.000002022-0 SEI Nº 1994716v 1Prefeitura de Goiânia
Gabinete do Prefeito
DECRETO Nº 3.179, DE 27 DE JUNHO DE 2023
O PREFEITO DE GOIÂNIA,  no uso da atribuição que lhe confere o art. 115, da Lei Orgânica
do Município de Goiânia, resolve:
EXONERAR
ANOEDES BARBOSA DA SILVA JÚNIOR, matrícula nº 980994, CPF nº 721.718.471-15, do
cargo, em comissão, de Assessor Técnico II, símbolo AT-2, com lotação na Secretaria Municipal de
Administração, a par  r da data da publicação.
Goiânia, 27 de junho de 2023.
ROGÉRIO CRUZ
Prefeito de Goiânia
Avenida do Cerrado, 999
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 23.1.000002022-0 SEI Nº 1994717v 1Prefeitura de Goiânia
Gabinete do Prefeito
DECRETO Nº 3.180, DE 27 DE JUNHO DE 2023
O PREFEITO DE GOIÂNIA,  no uso da atribuição que lhe confere o art. 115, da Lei Orgânica
do Município de Goiânia, e tendo em vista o disposto na Lei Complementar nº 335, de 1º de janeiro de
2021, resolve:
NOMEAR
AKZZA AUXILIADORA OLIVEIRA, CPF nº 701.650.811-04, para exercer o cargo, em
comissão, de Assessora Técnica II, símbolo AT-2, com lotação na Agência Municipal do Meio Ambiente, a
par r da data da publicação, ﬁcando condicionada a e ﬁcácia deste provimento ao cumprimento do
disposto no art. 20-A, da Lei Orgânica do Município de Goiânia, regulamentada pelo Decreto nº 264, de
27 de janeiro de 2016.
Goiânia, 27 de junho de 2023.
ROGÉRIO CRUZ
Prefeito de Goiânia
Avenida do Cerrado, 999
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 23.1.000002022-0 SEI Nº 1994718v 1Prefeitura de Goiânia
Gabinete do Prefeito
DECRETO Nº 3.181, DE 27 DE JUNHO  DE 2023
O PREFEITO DE GOIÂNIA,  no uso da atribuição que lhe confere o art. 115, da Lei Orgânica
do Município de Goiânia; a Lei Complementar nº 335, de 1º de janeiro de 2021, e o Decreto nº 697, de 28
de janeiro de 2021, resolve:
Art. 1º  Designar  AILTON JOSÉ DA SILVA BARROSO, matrícula nº 907855, CPF nº
548.024.151-68, para exercer a função de con ﬁança de Coordenador de Cemitérios - Cemitério Jardim da
Saudade, símbolo FC-ASSISTÊNCIA-1, da Secretaria Municipal de Desenvolvimento Humano e Social,
ﬁcando condicionada a e ﬁcácia deste provimento ao cumprimento do disposto no art. 20-A, da Lei
Orgânica do Município de Goiânia, regulamentada pelo Decreto nº 264, de 27 de janeiro de 2016.
Art. 2º Revogar o Decreto nº 1.371, de 5 de abril de 2023, que trata da designação do
servidor acima mencionado para exercer a função con ﬁança de Coordenador de Cemitérios - Cemitério
Jardim da Saudade, símbolo FC-ASSISTÊNCIA-1, da Secretaria Municipal de Desenvolvimento Humano e
Social.
Art. 3º Este Decreto entra em vigor na data de sua publicação.
Goiânia, 27 de junho de 2023.
ROGÉRIO CRUZ
Prefeito de Goiânia
Avenida do Cerrado, 999
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 23.1.000002027-0 SEI Nº 1994720v 1Prefeitura de Goiânia
Escritório de Prioridades Estratégicas
Secretaria Geral
MINUTA DO EXTRATO DO 1º TERMO ADITIVO AO CONTRATO N.º 02/2022
PROCESSO SEI N.°: N.° 23.25.000000229-6.
CONTRATANTE:MUNICÍPIO DE GOIÂNIA, por intermédio do Escritório de Prioridades
Estratégicas – EPE.
CONTRATADA: FUTURA AGÊNCIA DE VIAGENS E TURISMO LTDA.
OBJETO:1º Termo Adi vo ao Contrato n.º 02/2022, nas mesmas condições
incialmente pactuadas.
FUNDAMENTAÇÃO
LEGAL:Art. 57, inciso II da Lei n.º 8.666/93
VALOR:R$ 195.801,54 (cento e noventa e cinco reais e oitocentos e um reais
e cinquenta e quatro centavos).
DOTAÇÃO
ORÇAMENTÁRIA:2023.7001.04.122.0091.2776.33903300.100.
2023.7001.04.122.0091.2776.33903900.100.
VIGÊNCIA:12 meses, contados a par r do dia vinte e quatro de junho de dois
mil e vinte e três.
EVERTON SCHMALTZ
Secretário do Escritório de Prioridades Estratégicas
Goiânia, Data da assinatura Digital.
Documento assinado eletronicamente por Everton Sérgio Schmaltz, Secretário do
Escritório de Prioridades Estratégicas, em 23/06/2023, às 10:28, conforme art. 1º,
III, "b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veriﬁcador 1963156 e o
código CRC BC685497.
Avenida do Cerrado, 999, APM-09, Bloco B
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência: Processo Nº 23.25.000000261-0 SEI Nº 1963156v1Prefeitura de Goiânia
Secretaria Municipal de Administração
Gabinete do Secretário
PORTARIA Nº 2458, 12 DE JUNHO DE 2023
A SECRETARIA MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas atribuições legais previstas nos ar gos 40
e 64, da Lei Complementar nº 335, de 01 de janeiro de 2021, e no ar go 6°, do Decreto nº 131, de 12 de janeiro de 2021,
e considerando o ar go 6° da Lei Complementar nº 223, de 29 de dezembro de 2011, bem como o ar go 7° alterado pela
Lei Complementar n° 292, de 30 de junho de 2016 , conforme o con  do no Processo SEI nº 23.18.000001148-7.
RESOLVE:
Art. 1º Conceder  ao servidor GENTIL MOTA DE MORAES JUNIOR, matrícula nº 1531417-01, ocupante do
cargo de Analista em Obras e Urbanismo, lotado na Secretaria Municipal de Infraestrutura Urbana, Adicional de
Responsabilidade Técnica, correspondente à razão de 100% (cem por cento), do vencimento da Classe/Padrão que
encontra-se posicionado na Tabela de Vencimento do Nível Superior.
Art. 2º Esta Portaria entrará em vigor na data de sua publicação, com efeitos a par r de 14 de abril de
2023.
Publique-se.
Prof. WELLINGTON DE BESSA OLIVEIRA
Secretário Municipal de Administração
Goiânia, 12 de junho de 2023.
Documento assinado eletronicamente por Graziella Flavia Pereira Pires Neiva, Superintendente de
Gestão de Pessoas e Folha de Pagamento, em 21/06/2023, às 17:53, conforme art. 1º, III, "b", da Lei
11.419/2006.
Documento assinado eletronicamente por Wellington de Bessa Oliveira, Secretário Municipal de
Administração, em 22/06/2023, às 20:10, conforme art. 1º, III, "b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site h  ps://www.goiania.go.gov.br/sei
informando o código veriﬁcador 1874685 e o código CRC D45807D4 .
Avenida do Cerrado, 999, APM-09, Bloco B
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência: Processo Nº 23.18.000001148-7 SEI Nº 1874685v1Prefeitura de Goiânia
Secretaria Municipal de Administração
Gabinete do Secretário
PORTARIA Nº 2518/2023
A SECRETARIA MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas atribuições legais previstas nos ar gos 40
e 64, da Lei Complementar n° 335, de 01 de janeiro de 2021, e no ar go 6º, inciso XX do Decreto n° 131, de 12 de janeiro
de 2021, considerando ar go 114, da Lei Complementar n° 011, de 11 de maio de 1992, e conforme o con  do no
Processo SEI n° 23.24.000014586-3,
RESOLVE:
Art. 1º Conceder  à servidora LUCIANA NASCIMENTO VIEIRA DE ARAUJO, matrícula funcional nº 630098-
02, ocupante do cargo de Proﬁssional de Educação, 03 (três) meses de Licença-Prêmio por Assiduidade, rela  va ao
quinquênio compreendido entre 01.03.2016 a 05.10.2022, consoante recontagem imposta pela Lei Complementar nº 173
de 27/05/2020, para usufruto no período de 01 de agosto de 2023 a 31 de outubro de 2023.
Art. 2º Esta Portaria entrará em vigor na data de sua publicação.
Publique-se.
Goiânia, na data da assinatura eletrônica.
Prof. WELLINGTON DE BESSA OLIVEIRA
Secretário Municipal de Administração
Documento assinado eletronicamente por Celina Maria da Cunha Melo Bon ﬁm,
Assessora Jurídica, em 22/06/2023, às 10:43, conforme art. 1º, III, "b", da Lei
11.419/2006.
Documento assinado eletronicamente por Wellington de Bessa Oliveira, Secretário
Municipal de Administração, em 23/06/2023, às 19:25, conforme art. 1º, III, "b", da Lei
11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veriﬁcador 1885216 e o código
CRC 0AA22AE9.
Avenida do Cerrado, 999, APM-09, Bloco B
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência: Processo Nº 23.24.000014586-3 SEI Nº 1885216v1Prefeitura de Goiânia
Secretaria Municipal de Administração
Gabinete do Secretário
PORTARIA Nº 2525/2023
A SECRETARIA MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas atribuições legais previstas nos ar gos 40
e 64, da Lei Complementar n° 335, de 01 de janeiro de 2021, e no ar go 6º, inciso XX do Decreto n° 131, de 12 de janeiro
de 2021, considerando ar go 114, da Lei Complementar n° 011, de 11 de maio de 1992, e conforme o con  do no
Processo SEI n° 23.24.000014776-9,
RESOLVE:
Art. 1º Conceder  ao servidor  MARIOZAN RIBEIRO DE SOUSA OLIVEIRA,  matrícula funcional nº 187259-01,
ocupante do cargo de Agente de Apoio Educacional, 03 (três) meses de Licença-Prêmio por Assiduidade, rela  va ao
quinquênio compreendido entre 01.02.2007 a 31.01.2012, para usufruto no período de 01 de agosto de 2023 a 31 de
outubro de 2023.
Art. 2º Esta Portaria entrará em vigor na data de sua publicação.
Publique-se.
Goiânia, na data da assinatura eletrônica.
Prof. WELLINGTON DE BESSA OLIVEIRA
Secretário Municipal de Administração
Documento assinado eletronicamente por Celina Maria da Cunha Melo Bon ﬁm,
Assessora Jurídica, em 22/06/2023, às 10:43, conforme art. 1º, III, "b", da Lei
11.419/2006.
Documento assinado eletronicamente por Wellington de Bessa Oliveira, Secretário
Municipal de Administração, em 23/06/2023, às 19:25, conforme art. 1º, III, "b", da Lei
11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veriﬁcador 1886431 e o código
CRC F57A2482.
Avenida do Cerrado, 999, APM-09, Bloco B
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência: Processo Nº 23.24.000014776-9 SEI Nº 1886431v1Prefeitura de Goiânia
Secretaria Municipal de Administração
Gabinete do Secretário
PORTARIA Nº 2528/2023
A SECRETARIA MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas atribuições legais previstas nos ar gos
40 e 64, da Lei Complementar n° 335, de 01 de janeiro de 2021, e no ar go 6º, inciso XX do Decreto n° 131, de 12 de
janeiro de 2021, considerando ar go 114, da Lei Complementar n° 011, de 11 de maio de 1992, e conforme o con  do
no Processo SEI n° 23.29.000012006-9,
RESOLVE:
Art. 1º Conceder  à servidora DULCE VIEIRA DE SENA, matrícula funcional nº 228877-03, ocupante do
cargo de Analista em Assuntos Sociais, 09 (nove) meses de Licença-Prêmio por Assiduidade, rela  va aos quinquênios
compreendidos entre 27.04.2004 a 26.04.2009; 27.04.2009 a 26.04.2014 e 27.04.2014 a 26.04.2019, para usufruto
no período de 02 de agosto de 2023 a 01 de maio de 2024.
Art. 2º Esta Portaria entrará em vigor na data de sua publicação.
Publique-se.
Goiânia, na data da assinatura eletrônica.
Prof. WELLINGTON DE BESSA OLIVEIRA
Secretário Municipal de Administração
Documento assinado eletronicamente por Celina Maria da Cunha Melo Bon ﬁm,
Assessora Jurídica, em 22/06/2023, às 10:43, conforme art. 1º, III, "b", da Lei
11.419/2006.
Documento assinado eletronicamente por Wellington de Bessa Oliveira,
Secretário Municipal de Administração, em 23/06/2023, às 19:25, conforme art.
1º, III, "b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veriﬁcador 1889019 e o
código CRC AAF8B3C5.
Avenida do Cerrado, 999, APM-09, Bloco B
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência: Processo Nº 23.29.000012006-9 SEI Nº 1889019v1Prefeitura de Goiânia
Secretaria Municipal de Administração
Gabinete do Secretário
PORTARIA Nº 2544/2023
A SECRETARIA MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas atribuições legais previstas nos ar gos 40
e 64, da Lei Complementar n° 335, de 01 de janeiro de 2021, e no ar go 6º, inciso XX do Decreto n° 131, de 12 de janeiro
de 2021, considerando ar go 114, da Lei Complementar n° 011, de 11 de maio de 1992, e conforme o con  do no
Processo SEI n°23.24.000014633-9,
RESOLVE:
Art. 1º Conceder  à servidora  MARIA LINDALVA DA SILVA BEZERRA SANTOS,  matrícula funcional nº
821837-02, ocupante do cargo de Auxiliar de A  vidades Educa  vas, 03 (três) meses de Licença-Prêmio por Assiduidade,
rela va ao quinquênio compreendido entre 28.01.2008 a 27.01.2013, para usufruto no período de 01 de agosto de 2023
a 31 de outubro de 2023.
Art. 2º Esta Portaria entrará em vigor na data de sua publicação.
Publique-se.
Goiânia, na data da assinatura eletrônica.
Prof. WELLINGTON DE BESSA OLIVEIRA
Secretário Municipal de Administração
Documento assinado eletronicamente por Celina Maria da Cunha Melo Bon ﬁm,
Assessora Jurídica, em 22/06/2023, às 10:43, conforme art. 1º, III, "b", da Lei
11.419/2006.
Documento assinado eletronicamente por Wellington de Bessa Oliveira, Secretário
Municipal de Administração, em 23/06/2023, às 19:25, conforme art. 1º, III, "b", da Lei
11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veriﬁcador 1895719 e o código
CRC AFA42071 .
Avenida do Cerrado, 999, APM-09, Bloco B
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência: Processo Nº 23.24.000014633-9 SEI Nº 1895719v1Prefeitura de Goiânia
Secretaria Municipal de Administração
Gabinete do Secretário
PORTARIA Nº 2545/2023
A SECRETARIA MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas atribuições legais previstas nos ar gos
40 e 64, da Lei Complementar n° 335, de 01 de janeiro de 2021, e no ar go 6º, inciso XX do Decreto n° 131, de 12 de
janeiro de 2021, considerando ar go 114, da Lei Complementar n° 011, de 11 de maio de 1992, e conforme o con  do
no Processo SEI n°23.24.000013981-2,
RESOLVE:
Art. 1º Conceder  à servidora  AUDA MAIA ARANTES,  matrícula funcional nº 588296-01, ocupante do
cargo de Agente de Apoio Educacional, 03 (três) meses de Licença-Prêmio por Assiduidade, rela  va ao quinquênio
compreendido entre 14.01.2008 a 13.01.2013, para usufruto no período de 01 de agosto de 2023 a 31 de outubro de
2023.
Art. 2º Esta Portaria entrará em vigor na data de sua publicação.
Publique-se.
Goiânia, na data da assinatura eletrônica.
Prof. WELLINGTON DE BESSA OLIVEIRA
Secretário Municipal de Administração
Documento assinado eletronicamente por Celina Maria da Cunha Melo Bon ﬁm,
Assessora Jurídica, em 22/06/2023, às 10:43, conforme art. 1º, III, "b", da Lei
11.419/2006.
Documento assinado eletronicamente por Wellington de Bessa Oliveira,
Secretário Municipal de Administração, em 23/06/2023, às 19:25, conforme art.
1º, III, "b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veriﬁcador 1896235 e o
código CRC E0D4D3CD .
Avenida do Cerrado, 999, APM-09, Bloco B
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência: Processo Nº 23.24.000013981-2 SEI Nº 1896235v1Prefeitura de Goiânia
Secretaria Municipal de Administração
Gabinete do Secretário
PORTARIA Nº 2547/2023
A SECRETARIA MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas atribuições legais previstas nos ar gos 40
e 64, da Lei Complementar n° 335, de 01 de janeiro de 2021, e no ar go 6º, inciso XX do Decreto n° 131, de 12 de janeiro
de 2021, considerando ar go 114, da Lei Complementar n° 011, de 11 de maio de 1992, e conforme o con  do no
Processo SEI n° 23.24.000014064-0,
RESOLVE:
Art. 1º Conceder  ao servidor  ELISIO ELIO DE OLIVEIRA JUNIOR,  matrícula funcional nº 912239-01,
ocupante do cargo de Agente de Apoio Educacional, 03 (três) meses de Licença-Prêmio por Assiduidade, rela  va ao
quinquênio compreendido entre 07.05.2008 a 06.05.2013, para usufruto no período de 01 de agosto de 2023 a 31 de
outubro de 2023.
Art. 2º Esta Portaria entrará em vigor na data de sua publicação.
Publique-se.
Goiânia, na data da assinatura eletrônica.
Prof. WELLINGTON DE BESSA OLIVEIRA
Secretário Municipal de Administração
Documento assinado eletronicamente por Celina Maria da Cunha Melo Bon ﬁm,
Assessora Jurídica, em 22/06/2023, às 10:43, conforme art. 1º, III, "b", da Lei
11.419/2006.
Documento assinado eletronicamente por Wellington de Bessa Oliveira, Secretário
Municipal de Administração, em 23/06/2023, às 19:25, conforme art. 1º, III, "b", da Lei
11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veriﬁcador 1896669 e o código
CRC 227AFB76.
Avenida do Cerrado, 999, APM-09, Bloco B
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência: Processo Nº 23.24.000014064-0 SEI Nº 1896669v1Prefeitura de Goiânia
Secretaria Municipal de Administração
Gabinete do Secretário
PORTARIA Nº 2554/2023
A SECRETARIA MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas atribuições legais previstas nos ar gos
40 e 64, da Lei Complementar n° 335, de 01 de janeiro de 2021, e no ar go 6º, inciso XX do Decreto n° 131, de 12 de
janeiro de 2021, considerando ar go 114, da Lei Complementar n° 011, de 11 de maio de 1992, e conforme o con  do
no Processo SEI n°23.24.000014227-9,
RESOLVE:
Art. 1º Conceder  à servidora  MARLETE RAMOS CUNHA,  matrícula funcional nº 381195-01, ocupante
do cargo de Agente de Apoio Educacional, 03 (três) meses de Licença-Prêmio por Assiduidade, rela  va ao quinquênio
compreendido entre 06.04.2008 a 05.04.2013, para usufruto no período de 01 de agosto de 2023 a 31 de outubro de
2023.
Art. 2º Esta Portaria entrará em vigor na data de sua publicação.
Publique-se.
Goiânia, na data da assinatura eletrônica.
Prof. WELLINGTON DE BESSA OLIVEIRA
Secretário Municipal de Administração
Documento assinado eletronicamente por Celina Maria da Cunha Melo Bon ﬁm,
Assessora Jurídica, em 22/06/2023, às 10:43, conforme art. 1º, III, "b", da Lei
11.419/2006.
Documento assinado eletronicamente por Wellington de Bessa Oliveira,
Secretário Municipal de Administração, em 23/06/2023, às 19:25, conforme art.
1º, III, "b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veriﬁcador 1898027 e o
código CRC 3EC58A13.
Avenida do Cerrado, 999, APM-09, Bloco B
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência: Processo Nº 23.24.000014227-9 SEI Nº 1898027v1Prefeitura de Goiânia
Secretaria Municipal de Administração
Gabinete do Secretário
PORTARIA Nº 2555/2023
A SECRETARIA MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas atribuições legais previstas nos ar gos
40 e 64, da Lei Complementar n° 335, de 01 de janeiro de 2021, e no ar go 6º, inciso XX do Decreto n° 131, de 12 de
janeiro de 2021, considerando ar go 114, da Lei Complementar n° 011, de 11 de maio de 1992, e conforme o con  do
no Processo SEI n°23.24.000015164-2,
RESOLVE:
Art. 1º Conceder  à servidora  DANIELA DE OLIVEIRA LOBO IWAMOTO,  matrícula funcional nº 703800-
02, ocupante do cargo de Proﬁssional de Educação, 03 (três) meses de Licença-Prêmio por Assiduidade, rela  va ao
quinquênio compreendido entre 28.01.2013 a 27.01.2018, para usufruto no período de 01 de agosto de 2023 a 31 de
outubro de 2023.
Art. 2º Esta Portaria entrará em vigor na data de sua publicação.
Publique-se.
Goiânia, na data da assinatura eletrônica.
Prof. WELLINGTON DE BESSA OLIVEIRA
Secretário Municipal de Administração
Documento assinado eletronicamente por Celina Maria da Cunha Melo Bon ﬁm,
Assessora Jurídica, em 22/06/2023, às 10:43, conforme art. 1º, III, "b", da Lei
11.419/2006.
Documento assinado eletronicamente por Wellington de Bessa Oliveira,
Secretário Municipal de Administração, em 23/06/2023, às 19:25, conforme art.
1º, III, "b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veriﬁcador 1898308 e o
código CRC E8CF28BC .
Avenida do Cerrado, 999, APM-09, Bloco B
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência: Processo Nº 23.24.000015164-2 SEI Nº 1898308v1Prefeitura de Goiânia
Secretaria Municipal de Administração
Gabinete do Secretário
PORTARIA Nº 2712, 21 DE JUNHO DE 2023
A SECRETARIA MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas atribuições legais previstas nos ar gos 40 e
64, da Lei Complementar nº 335, de 01 de janeiro de 2021, e no ar go 6°, do Decreto nº 131, de 12 de janeiro de 2021, e
considerando o ar go 6° da Lei Complementar nº 223, de 29 de dezembro de 2011, bem como o ar go 7° alterado pela Lei
Complementar n° 292, de 30 de junho de 2016, conforme o con  do no Processo SEI nº 23.18.000000934-2.
RESOLVE:
Art. 1º Conceder  ao servidor LUCAS MARTINS CARDOSO , matrícula nº 1527614-01, ocupante do cargo de
Analista em Obras e Urbanismo, lotado na Secretaria Municipal de Infraestrutura Urbana, Adicional de Responsabilidade
Técnica, correspondente à razão de 100% (cem por cento), do vencimento da Classe/Padrão que encontra-se posicionado
na Tabela de Vencimento do Nível Superior.
Art. 2º Esta Portaria entrará em vigor na data de sua publicação, com efeitos a par r de 29 de março de
2023.
Publique-se.
Prof. WELLINGTON DE BESSA OLIVEIRA
Secretário Municipal de Administração
Goiânia, 21 de junho de 2023.
Documento assinado eletronicamente por Graziella Flavia Pereira Pires Neiva, Superintendente de
Gestão de Pessoas e Folha de Pagamento, em 21/06/2023, às 17:54, conforme art. 1º, III, "b", da Lei
11.419/2006.
Documento assinado eletronicamente por Wellington de Bessa Oliveira, Secretário Municipal de
Administração, em 22/06/2023, às 20:10, conforme art. 1º, III, "b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site h  ps://www.goiania.go.gov.br/sei
informando o código veriﬁcador 1952898 e o código CRC DAFC3631.
Avenida do Cerrado, 999, APM-09, Bloco B
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência: Processo Nº 23.18.000000934-2 SEI Nº 1952898v1Prefeitura de Goiânia
Secretaria Municipal de Administração
Gabinete do Secretário
PORTARIA Nº 2713, 21 DE JUNHO DE 2023
A SECRETARIA MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas atribuições legais previstas nos ar gos 40
e 64, da Lei Complementar nº 335, de 01 de janeiro de 2021, e no ar go 6°, do Decreto nº 131, de 12 de janeiro de 2021,
e considerando o ar go 6° da Lei Complementar nº 223, de 29 de dezembro de 2011, bem como o ar go 7° alterado pela
Lei Complementar n° 292, de 30 de junho de 2016 , conforme o con  do no Processo SEI nº 23.18.000000860-5.
RESOLVE:
Art. 1º Conceder  ao servidor FABIO FERNANDO RODRIGUES LEONEL, matrícula nº 1349562-02, ocupante
do cargo de Analista em Obras e Urbanismo, lotado na Secretaria Municipal de Infraestrutura Urbana, Adicional de
Responsabilidade Técnica, correspondente à razão de 100% (cem por cento), do vencimento da Classe/Padrão que
encontra-se posicionado na Tabela de Vencimento do Nível Superior.
Art. 2º Esta Portaria entrará em vigor na data de sua publicação, com efeitos a par r de 24 de março de
2023.
Publique-se.
Prof. WELLINGTON DE BESSA OLIVEIRA
Secretário Municipal de Administração
Goiânia, 21 de junho de 2023.
Documento assinado eletronicamente por Graziella Flavia Pereira Pires Neiva, Superintendente de
Gestão de Pessoas e Folha de Pagamento, em 21/06/2023, às 17:55, conforme art. 1º, III, "b", da Lei
11.419/2006.
Documento assinado eletronicamente por Wellington de Bessa Oliveira, Secretário Municipal de
Administração, em 22/06/2023, às 20:10, conforme art. 1º, III, "b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site h  ps://www.goiania.go.gov.br/sei
informando o código veriﬁcador 1952982 e o código CRC 709E8166.
Avenida do Cerrado, 999, APM-09, Bloco B
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência: Processo Nº 23.18.000000860-5 SEI Nº 1952982v1Prefeitura de Goiânia
Secretaria Municipal de Administração
Gabinete do Secretário
PORTARIA Nº 2714, 21 DE JUNHO DE 2023
A SECRETARIA MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas atribuições legais previstas nos ar gos
40 e 64, da Lei Complementar nº 335, de 01 de janeiro de 2021, e no ar go 6°, do Decreto nº 131, de 12 de janeiro de
2021, e considerando o ar go 6° da Lei Complementar nº 223, de 29 de dezembro de 2011, bem como o ar go 7°
alterado pela Lei Complementar n° 292, de 30 de junho de 2016 , conforme o con  do no Processo SEI nº
23.5.000023687-6.
RESOLVE:
Art. 1º Conceder  ao servidor LUCAS ROCHA SANTOS SILVA , matrícula nº 1532928-01, ocupante do cargo
de Analista em Obras e Urbanismo, lotado na Secretaria Municipal de Administração, Adicional de Responsabilidade
Técnica, correspondente à razão de 100% (cem por cento) , do vencimento da Classe/Padrão que encontra-se
posicionado na Tabela de Vencimento do Nível Superior.
Art. 2º Esta Portaria entrará em vigor na data de sua publicação, com efeitos a par r de 24 de abril de
2023.
Publique-se.
Prof. WELLINGTON DE BESSA OLIVEIRA
Secretário Municipal de Administração
Goiânia, 21 de junho de 2023.
Documento assinado eletronicamente por Graziella Flavia Pereira Pires Neiva, Superintendente
de Gestão de Pessoas e Folha de Pagamento, em 21/06/2023, às 17:55, conforme art. 1º, III, "b",
da Lei 11.419/2006.
Documento assinado eletronicamente por Wellington de Bessa Oliveira, Secretário Municipal de
Administração, em 22/06/2023, às 20:10, conforme art. 1º, III, "b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site h  ps://www.goiania.go.gov.br/sei
informando o código veriﬁcador 1953096 e o código CRC EA8F2D80.
Avenida do Cerrado, 999, APM-09, Bloco B
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência: Processo Nº 23.5.000023687-6 SEI Nº 1953096v1Prefeitura de Goiânia
Secretaria Municipal de Administração
Gabinete do Secretário
PORTARIA Nº 2715, 21 DE JUNHO DE 2023
A SECRETARIA MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas atribuições legais previstas nos ar gos
40 e 64, da Lei Complementar nº 335, de 01 de janeiro de 2021, e no ar go 6°, do Decreto nº 131, de 12 de janeiro de
2021, e considerando o ar go 6° da Lei Complementar nº 223, de 29 de dezembro de 2011, bem como o ar go 7°
alterado pela Lei Complementar n° 292, de 30 de junho de 2016 , conforme o con  do no Processo SEI nº
23.18.000001219-0.
RESOLVE:
Art. 1º Conceder  à servidora TAINARA DINIZ DOS SANTOS , matrícula nº 1531654-01, ocupante do cargo
de Analista em Obras e Urbanismo, lotada na Secretaria Municipal de Infraestrutura Urbana, Adicional de
Responsabilidade Técnica, correspondente à razão de 100% (cem por cento) , do vencimento da Classe/Padrão que
encontra-se posicionada na Tabela de Vencimento do Nível Superior.
Art. 2º Esta Portaria entrará em vigor na data de sua publicação, com efeitos a par r de 20 de abril de
2023.
Publique-se.
Prof. WELLINGTON DE BESSA OLIVEIRA
Secretário Municipal de Administração
Goiânia, 21 de junho de 2023.
Documento assinado eletronicamente por Graziella Flavia Pereira Pires Neiva, Superintendente
de Gestão de Pessoas e Folha de Pagamento, em 21/06/2023, às 17:56, conforme art. 1º, III, "b",
da Lei 11.419/2006.
Documento assinado eletronicamente por Wellington de Bessa Oliveira, Secretário Municipal de
Administração, em 22/06/2023, às 20:10, conforme art. 1º, III, "b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site h  ps://www.goiania.go.gov.br/sei
informando o código veriﬁcador 1953115 e o código CRC A0F0DC69 .
Avenida do Cerrado, 999, APM-09, Bloco B
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência: Processo Nº 23.18.000001219-0 SEI Nº 1953115v1Prefeitura de Goiânia
Secretaria Municipal de Administração
Gerência de Gestão de Contratos e Convênios
EXTRATO DO 1° TERMO ADITIVO AO CONTRATO Nº 002/2020
PROCESSO: 23.5.000024860-2
CONTRATANTE: MUNICÍPIO DE GOIÂNIA, com a interveniência da SECRETARIA MUNICIPAL DE
ADMINISTRAÇÃO.
CONTRATADO: ITA EMPRESA DE TRANSPORTES LTDA
ANUENTE:  ITA SERVIÇOS LTDA
OBJETO: Constitui objeto do presente Termo aditivo a alteração da razão social da empresa Contratada para ITA SERVIÇOS
LTDA, inscrita no CNPJ/MF sob o n.º 41.938.735/0001-48, sediada na Av. Dário Vieira Machado n.º 230, sala: 1B, Qd. Área, Lt.
1B, Jd. Balneário Meia Ponte, Goiânia, Estado de Goiás, CEP 74.593-140, em razão da cisão firmada pela Contratada - Ita
Empresa de Transportes Ltda.
FUNDAMENTO: O artigo 61 da Lei nº 8.666/93, Parecer nº 580/2023 CHEADV/ASSJURI, Parecer n° 1482/2023
SECEXE/PGM e o Despacho nº 271/2023 GAB/SEMAD, observado os princípios que regem os atos da Administração Pública.
DA RATIFICAÇÃO: Permanecem inalteradas as demais Cláusulas e condições do Contrato nº 002/2020
WELLINGTON DE BESSA OLIVEIRA
Secretário Municipal de Administração
Goiânia, 23 de junho de 2023.
Documento assinado eletronicamente por Wellington de Bessa Oliveira, Secretário
Municipal de Administração, em 26/06/2023, às 11:43, conforme art. 1º, III, "b", da Lei
11.419/2006.
A auten  cidade do documento pode ser conferida no site h  ps://www.goiania.go.gov.br/sei
informando o código veriﬁcador 1973765 e o código CRC 5F9C2434.
Avenida do Cerrado, 999, APM-09, Bloco B
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência: Processo Nº 23.5.000024860-2 SEI Nº 1973765v1Prefeitura de Goiânia
Secretaria Municipal de Administração
Gerência de Gestão de Contratos e Convênios
EXTRATO DO 1° TERMO ADITIVO AO CONTRATO Nº 030/2022
PROCESSO: 23.5.000031594-6
LOCATÁRIO : MUNICÍPIO DE GOIÂNIA, por intermédio da SECRETARIA MUNICIPAL DE ADMINISTRAÇÃO.
LOCADOR: CLAUDIO COELHO V ASCONCELOS, representado pela empresa RPF NEGÓCIOS IMOBILIÁRIOS LTDA.
OBJETO: O presente Termo Aditivo tem por objeto a prorrogação da locação do imóvel descrito no Contrato n° 030/2022 pelo
prazo de 12 (doze) meses, com início em 24/06/2023 e término em 24/06/2024.
DOTAÇÃO ORÇAMENTÁRIA: A despesa com a execução do objeto deste contrato corre à conta da seguinte dotação
orçamentária 2023.5501.04.122.0028.2451.33903900.100.
FUNDAMENTAÇÃO LEGAL: O artigo 62, § 3º, inciso I, da Lei n° 8.666/93, a cláusula quinta, item 5.2, do Contrato n°
030/2022, Parecer n° 623/2023 - CHEADV/ASSJURI, Parecer n° 1435/2023 – PEAA/PGM, Despacho n° 1169/2023 GAB, e
observado a Lei n° 8.245/1991 (Inquilinato).
DA INALTERABILIDADE DAS DEMAIS CLÁUSULAS: As demais clausulas e condições do contrato original
permanecem inalteradas e aplicam-se ao presente termo.
WELLINGTON DE BESSA OLIVEIRA
Secretário Municipal de Administração
Goiânia, 23 de junho de 2023.
Documento assinado eletronicamente por Wellington de Bessa Oliveira, Secretário
Municipal de Administração, em 23/06/2023, às 18:40, conforme art. 1º, III, "b", da Lei
11.419/2006.
A auten  cidade do documento pode ser conferida no site h  ps://www.goiania.go.gov.br/sei
informando o código veriﬁcador 1971294 e o código CRC B9B1006D.
Avenida do Cerrado, 999, APM-09, Bloco B
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência: Processo Nº 23.5.000031594-6 SEI Nº 1971294v1Prefeitura de Goiânia
Secretaria Municipal de Administração
Gerência de Gestão de Contratos e Convênios
EXTRATO DO 2° TERMO ADITIVO AO CONTRATO Nº 006/2020
PROCESSO: 23.5.000024890-4
CONTRATANTE: MUNICÍPIO DE GOIÂNIA, com a interveniência da SECRETARIA MUNICIPAL DE
ADMINISTRAÇÃO.
CONTRATADO: ITA EMPRESA DE TRANSPORTES LTDA
ANUENTE:  ITA SERVIÇOS LTDA
OBJETO: Constitui objeto do presente Termo aditivo a alteração da razão social da empresa Contratada para ITA SERVIÇOS
LTDA, inscrita no CNPJ/MF sob o n.º 41.938.735/0001-48, sediada na Av. Dário Vieira Machado n.º 230, sala: 1B, Qd. Área, Lt.
1B, Jd. Balneário Meia Ponte, Goiânia, Estado de Goiás, CEP 74.593-140, em razão da cisão firmada pela Contratada - Ita
Empresa de Transportes Ltda.
FUNDAMENTO: O artigo 61 da Lei nº 8.666/93, Parecer nº 583/2023 CHEADV/ASSJURI, Parecer n° 1481/2023
SECEXE/PGM e Despacho nº 270/2023 GAB/SEMAD, observado os princípios que regem os atos da Administração Pública.
DA RATIFICAÇÃO: Permanecem inalteradas as demais Cláusulas e condições do Contrato nº 006/2020
WELLINGTON DE BESSA OLIVEIRA
Secretário Municipal de Administração
Goiânia, 23 de junho de 2023.
Documento assinado eletronicamente por Wellington de Bessa Oliveira, Secretário
Municipal de Administração, em 26/06/2023, às 11:41, conforme art. 1º, III, "b", da Lei
11.419/2006.
A auten  cidade do documento pode ser conferida no site h  ps://www.goiania.go.gov.br/sei
informando o código veriﬁcador 1973863 e o código CRC A3774F18 .
Avenida do Cerrado, 999, APM-09, Bloco B
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência: Processo Nº 23.5.000024890-4 SEI Nº 1973863v1Prefeitura de Goiânia
Secretaria Municipal de Administração
Gerência de Cadastro Geral de Fornecedores da Administração Municipal e Publicação
A VISO DE LICITAÇÃO
PREGÃO ELETRÔNICO Nº 029/2023
O MUNICÍPIO DE GOIÂNIA , mediante solicitação da Secretaria Municipal de Infraestrutura Urbana -
SEINFRA, através da Secretaria Municipal de Administração - SEMAD, bem como pelo titular da Pasta,
designado pelo Decreto Municipal nº 2.767, de 31 de maio de 2023, torna público aos interessados, que no dia
12 de julho de 2023, às 09h00min  (horário de Brasília-DF), far-se-á a abertura da sessão de disputa de lances
do Pregão Eletrônico nº 029/2023, do tipo MENOR PREÇO, conforme processo nº 22.18.000000402-7, cujo
objeto é “Aquisição de peças para ser utilizadas na reposição na Usina de Asfalto marca CIBER, modelo
SR/MO CIBER 602615 UACF-MOVEL, tipo INOV A 1200 P-980, SERIE: CI12.0148ª, para atender a
Secretaria Municipal de Infraestrutura Urbana - SEINFRA, conforme condições e especificações
estabelecidas no Edital e seus Anexos ”, por meio do  Portal de Compras do Governo Federal –
https://www.gov.br/compras/pt-br. O Edital de Licitação encontra-se disponível na Superintendência de
Licitação e Suprimentos da Secretaria Municipal de Administração, no endereço Palácio das Campinas -
Venerando de Freitas Borges (Paço Municipal) Avenida do Cerrado nº 999, Bloco C, Térreo. Park Lozandes –
Goiânia - GO - CEP: 74884-900, Fone: (62) 3524-6315/4048, e-mail: semad.gerpre@goiania.go.gov.br ou por
meio eletrônico no site https://www.goiania.go.gov.br.
Goiânia, na data da assinatura eletrônica.
WELLINGTON DE BESSA OLIVEIRA
Secretário Municipal de Administração
Documento assinado eletronicamente por Wellington de Bessa Oliveira ,
Secretário Municipal de Administração , em 23/06/2023, às 16:39, conforme
art. 1º, III, "b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veri ﬁcador 1955241  e
o código CRC 04C34BE7 .
Avenida do Cerrado, 999, APM-09, Bloco B
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 22.5.000040487-0 SEI Nº 1955241v 1SECRETARIA MUNICIPAL DE ADMINISTRAÇÃO
SECRETARIA MUNICIPAL DE ADMINISTRAÇÃO - GO
Termo de Homologação do RDC Eletrônico
20/2023
Às 10:48 horas do dia 23 de junho de 2023, após constatada a regularidade dos atos procedimentais, a autoridade competente, Sr(a)
WELLINGTON DE BESSA OLIVEIRA, HOMOLOGA a adjudicação referente ao Processo nº 23.24.000000621-9, RDC nº 202023.
Eventos da LicitaçãoItem: 1 - Obras Civis Públicas ( Construção )
Descrição Complementar: Contratação de empresa especializada em serviços de engenharia para implantação de Quadra
Poliesportiva Coberta na Escola Municipal Olegário Moreira Borges, localizada no Setor Faiçalville II, Goiânia - GO, para
atender a Secretaria Municipal de Educação, conforme especificações constantes no Edital e seus anexos.
Tratamento Diferenciado: Sem benefícios
Quantidade: 1
 Unidade de Fornecimento: UNIDADE
Valor Estimado (R$): 906.103,0700
  Situação: Homologado
Fornecedor
Adjudicado para FUNCIONAL CONSTRUCOES LTDA, pelo melhor lance de R$ 697.699,4300, valor negociado a R$
697.170,6900.
Eventos do Item
Evento: Item Homologado
  Data/Hora: 23/06/2023 10:48
Nenhum registro encontradoPrefeitura de Goiânia
Secretaria Municipal de Planejamento Urbano e Habitação
Gabinete do Secretário
PORTARIA Nº 121, 23 DE JUNHO DE 2023
O SECRETÁRIO MUNICIPAL DE PLANEJAMENTO URBANO E HABITAÇÃO, no uso de suas
atribuições legais e em conformidade com o disposto na Lei Complementar nº 335, de 1º de janeiro de
2021, bem como o Decreto n. 522, de 15 de Fevereiro de 2022, que aprova o Regimento Interno da
Secretaria Municipal de Planejamento Urbano e Habitação - SEPLANH,
RESOLVE:
Art. 1º - Convocar a servidora ÁUREA DE FÁTIMA MARQUES, matrícula nº 240486-01 , a
permanecer no exercício de suas a  vidades no período de 16/08/2023 a 15/09/2023, quando estaria
em gozo de suas férias regulamentares referente ao período aquisi vo de 17/09/2021 a 16/09/2022. 
Parágrafo único – Fica o novo período de férias agendado para gozo entre os dias
18/09/2023 a 17/10/2023 .
Art. 2º. Esta Portaria entrará em vigor na data de sua publicação, revogando-se
quaisquer disposições em contrário.
Dê-se ciência, publique-se e cumpra-se.
Goiânia, 23 de junho de 2023.
VALFRAN DE SOUSA RIBEIRO
Secretário Municipal de Planejamento Urbano e Habitação
Documento assinado eletronicamente por Valfran De Sousa Ribeiro, Secretário
Municipal de Planejamento Urbano e Habitação , em 25/06/2023, às 20:40,
conforme art. 1º, III, "b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veriﬁcador 1970137 e o
código CRC D128241A .
Avenida do Cerrado, nº 999, APM-09, Bloco E, 1º andar
- Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência: Processo Nº 23.28.000003092-5 SEI Nº 1970137v1Secretaria Municipal de Planejamento Urbano e Habitação ‐ SEPLA NH 
 Superintendência da Ordem Pública ‐ SUPORD  
Diretoria de Fiscalização ‐ DIRFIS  
EDITAL – SEPLANH Nº 7 / 2023 
        A Diretoria de Fiscalização da Secretaria Municipal de Planejamen to Urbano e Habitação , sediada 
na Av. Cerrado nº 999, Bloco E, 1º andar, Park Lozandes, nesta capital, no uso de suas atribuições 
legais, INTIMA  as Pessoas Físicas ou Jurídicas enumeradas abaixo a tomarem conhecimento dos 
procedimentos administrativos e fiscais realizados em seu desfa vor, especificamente do TERMO DE 
EMBARGO.  
Nº Nomes  Process
o Ocorrência  CNPJ/CPF  
1 JOSE DOS PASSOS COSTA 92038293 Embargo --- 
2 LINDIMA ARCANJA DA SILVA 92036223 Embargo 969542135 
3 MARIA APARECIDA DE SOUZA 92036172 Embargo 49412566115 
4 EDIVALDE RIBEIRO DO PRADO 92036186 Embargo 12489620100 
5 ADILSON BARBOSA DA SILVA 92036180 Embargo 59071729168 
6 JOSE MOURA DE CAMARGO 92036189 Embargo 22924108187 
7 RAFAEL TADEU SANTIAGO 92040621 Embargo 3801303608 
8 SEBASTIAO CANDIDO DE OLIVEIRA 92040641 Embargo 21310009104 
9 PAULO CEZAR NUNES DE OLIVEIRA 92040615 Embargo 83363432100 
10 PEDRO DA SILVA GOMES 92040614 Embargo --- 
11 SEBASTIAO MENEZES LOPES 92040609 Embargo 10156151120 
12 KELLY COSTA CONSTANTINO 92043880 Embargo 1949998150 
Diretoria de Fiscalização da Sec retaria Municipal de Planejamen to Urbano e Habitação
Goiânia, aos 15/06/2023. 
Fausto Henrique de Faria Gomes 
Diretor de Fisca
lização 
Hector Renan Lemes de Azevedo 
Superintendente da Ordem Pública  
Av. do Cerrado, nº 999, Park Lozandes, 
Paço Municipal, Térreo e 1º anda r, Bloco E – Goiânia – GO. 
CEP: 74884‐900 – Tel.: 556235246302 / 6303 
seplanh.gabinete@gmail.com 1 Secretaria Municipal de Planejamento Urbano e Habitação 
Av. do Cerrado, nº 999, Park Lozandes, 
Paço Municipal, Térreo e 1º anda r, Bloco E – Goiânia – GO. 
CEP: 74884‐900 – Tel.: 556235246302 / 6303 
seplanh.gabinete@gmail.com 1 
EDITAL Nº 014/2023 – GERCON/SEPLANH  
A Gerência do Contencioso Fiscal da Secretaria Municipal de Pla nejamento Urbano e 
Habitação, sediada à Av. Cerrado, nº 999, Bloco E, 1° Andar, Pa rk Lozandes, nesta Capital, no 
uso de suas atribuições legais, INTIMA  os autuados enumerados abaixo a tomarem 
conhecimento dos procedimentos administrativo-fiscais originado s por autos de infração e, se 
desejarem, a apresentarem DEFESA no prazo de 08 (oito) dias, conforme o art. 192 da Lei 
Complementar nº 014/92 (Código de Posturas do Município de Goiânia), contados da data de 
publicação deste edital, sob pena de REVELIA  e, posteriormente, de condenação ao 
pagamento de multa administrativa ao Município de Goiânia.  
N° NOMES PROCESSOS CNPJ/CPF OCORRÊNCIA 
1 ALEX OLIVEIRA SANTOS 81896941 011.246.041-03 INTIMAÇÃO 
2 ATA MOHAMAD HASAN LAYMOUN 7875 2220 303.514.301-30 INTIMAÇÃO 
3 CARLOS ANTONIO DA COSTA 
FERREIRA EIRELI 88378300 08.504.510/0002-99 INTIMAÇÃO 
4 CASSIO GEMAQUE BORGES 83872934 034.603.442-61 INTIMAÇÃO 
5 COLEGIO MAIS PADRÃO LTDA 8524 8383 28.515.811/0001-44 INTIMAÇÃ O 
6 DAYANEDE OLIVEIRA DE FREITAS 7 8804581 065.425.851-17 INTIMAÇÃ O 
7 ENEL DISTRIBUIÇÃO 75422857 01.543.032/0001-04 INTIMAÇÃO 
8 ENEL S/A 76037124 01.54 3.032/0001-04 INTIMAÇÃO 
9 EVANGELISTA FRANCISCO 
MARQUES 76414360 337.030.271-34 INTIMAÇÃO 
10 FABIO CARIAS DA SILVA 8642 7079 706.452.161-00 INTIMAÇÃO 
11 FELIPE WENDEL DOS S ANTOS 84783897 39.31 3.322/0001-26 INTIMAÇ ÃO 
12 FRANCISCO ALBERTO ALVES DA 
SILVA 76508275 034.821.024-81 INTIMAÇÃO 
13 GENESIS FLAVIO BARBOSA 8375 4567 283.734.051-00 INTIMAÇÃO Secretaria Municipal de Planejamento Urbano e Habitação 
Av. do Cerrado, nº 999, Park Lozandes, 
Paço Municipal, Térreo e 1º anda r, Bloco E – Goiânia – GO. 
CEP: 74884‐900 – Tel.: 556235246302 / 6303 
seplanh.gabinete@gmail.com 2 
N° NOMES PROCESSOS CNPJ/CPF OCORRÊNCIA 
14 IRENE SILVA CAMARGO 855566 06 194.251.201-53 INTIMAÇÃO 
15 JOÃO BONIFÁCIO DIAS 7706085 5 003.901.351-00 INTIMAÇÃO 
16 JOCA AUTO PEÇAS 78708450 18.875.998/0001-33 INTIMAÇÃO 
17 JOEL PIRES SENHORINHO 79608602 285.976.642-15 INTIMAÇÃO 
18 JOEL PIRES SENHORINHO 79608637 285.976.642-15 INTIMAÇÃO 
19 LÚCIA FERREIRA LACERDA 6850 1679 232.816.181-20 INTIMAÇÃO 
20 MARA ALICE WARELLA DE SÁ 843 43200 087.995.121-49 INTIMAÇÃO 
21 MARA RÚBIA SILVA DE OLIVEIRA 76456739 336.346.451-72 INTIMAÇ ÃO 
22 MARCOS VINÍCIUS SOUSA DO 
CARMO 76508364 700.062.711-54 INTIMAÇÃO 
23 MARIA APARECIDA DOS SANTOS 76469636 463.360.871-15 INTIMAÇÃO  
24 MARIA DAS DORES E SILVA 76385581 082.952.551-34 INTIMAÇÃO 
25 MARIA JÚLIA PARREIRA 7558 3605 323.030.501-97 INTIMAÇÃO 
26 MD EMPREENDIMENTOS LTDA 7812 7236 21.985.230/0001-27 INTIMAÇÃ O 
27 MIGUEL EDUARDO FERREIRA 
MOURA 85539591 815.702.281-91 INTIMAÇÃO 
28 RAVANELLE DOS SANTOS NUNES 76102708 707.330.241-06 INTIMAÇÃO  
29 REINALDO LEAL NUNES 76574049 039.584.312-08 INTIMAÇÃO 
30 ROSANGELA ALESSANDRA ELOI 
SILVA BESERRA 86656809 887.885.981-87 INTIMAÇÃO 
31 SEBASTIÃO IRIS SIQUEIRA 79303879 587.056.271-68 INTIMAÇÃO 
32 SINTESE ADMINISTRATIVA E 
EMPREENDIMENTOS GERAIS LTDA 75110111 24.994.055/0001-22 INTIMAÇÃO 
33 SUELY BERTO DE SOUZA CANDIDA 75453434 940.294.311-00 INTIMAÇ ÃO Secretaria Municipal de Planejamento Urbano e Habitação 
Av. do Cerrado, nº 999, Park Lozandes, 
Paço Municipal, Térreo e 1º anda r, Bloco E – Goiânia – GO. 
CEP: 74884‐900 – Tel.: 556235246302 / 6303 
seplanh.gabinete@gmail.com 3 
N° NOMES PROCESSOS CNPJ/CPF OCORRÊNCIA 
34 VANILDA DA SILVA NASCIMENTO 85 317113 796.517 .391-34 INTIMAÇÃ O 
35 VERALUCIA RODRIGUES DA SILVA 76644195 291.785.091-49 INTIMAÇ ÃO 
36 VILMA RIBEIRO DA SILVA 7558 3583 276.503.321-87 INTIMAÇÃO 
37 WALTER RODRIGUES 78802367  133.804.191-68 INTIMAÇÃO 
38 WERNANLEIDE DERKE CARVALHO 77223797 027.637.503-38 INTIMAÇÃO  
39 WEVERSON JUNIOR 84575259 755.732.291-68 INTIMAÇÃO 
40 ZELAU DE MOURA 79177539 049.603.649-12 INTIMAÇÃO 
Gerência do Contencioso Fiscal, aos 23 dias do mês de ju
nho do ano de 2023.  
Vinícius Lázaro Peregrino de Oliveira  
Gerente do Contencioso Fiscal 
Mat. 1.524.267-01 Secretaria Municipal de Planejamento Urbano e Habitação 
Av. do Cerrado, nº 999, Park Lozandes, 
Paço Municipal, Térreo e 1º anda r, Bloco E – Goiânia – GO. 
CEP: 74884‐900 – Tel.: 556235246302 / 6303 
seplanh.gabinete@gmail.com  
EDITAL DIRFIS Nº 015/2023 – MAIO/2023 
O Diretor de Fiscalização da Secretaria Municipal de Planejamento Urbano e Habitação (DIRFIS), no uso de suas atribuições lega is e regulamentares, 
e em atendimento ao processo judicial nº 0041909.86.2013.8.09.0 051, visando cumprir a determinação contida no evento nº 30 a f im de publicar 
relatório mensal das fiscalizações  em bares, boates, restaurantes, casas noturnas e de shows, cin emas, teatros e estabelecimentos de entretenimento e 
congêneres de Goiânia, em lingua gem clara e objetiva, eficaz e acessível, informando necessariamente: o número da ordem de fiscalização, a razão 
social do estabelecimento fiscalizado, seu nome fantasia, a data e horário da fiscalização, o nome do fiscal ou dos integrante s da equipe de 
fiscalização, a existência ou não de infrações e, caso exista, a descrição da infração detectada, o prazo disponibilizado para  cumprimento de eventuais 
exigências e, por fim, se o estabelecimento fora ou não interdi tado”, encaminha, de maneira clara e objetiva, os estabelecimentos fiscalizados no 
mês de MAIO de 2023: 
Tipo Nome 
empresarial Nome 
fantasia CPF/CNPJ Auto Horário 
/data Endereço Bairro Infração Descrição Fiscal 
PITDOG MOISES 
BARRETO NOVAES  SEM NOME 517224371-20  4876  02/05/2023 
08:50H AV. ANHANGUERA, QD. 71 – LESTE VILA NOVA ART 166, L.C 014/92 Falta de autorização 482340 
DISTRIBUIDORA ATACADO E VAREJO LIDER LTDA  LIDER DISTRIBUIDORA 48179274/0001-48 213303 08/05/2023 
16:00H AV.BOULEVARD CONDE DOS ARCOS;QD.20 LT.02 – GOIANIA II ART 111, CAPUT, L.C 014/92 Falta Alvará de Funcionamento 209856 
BAR CRISTIANO 
BERNARDI SANTOS  MADRUGAS BAR  808.599.411-91  5167  13/05/2023 
23:55H AV. AV.B, QD. 66, LT. 15, Nº 222, SALA 01 – SET CENTRO OESTE ART 111, CAPUT, 73 e 117, L.C 014/92 Falta Alvará de Funcionamento, Mesas e Cadeiras e horário diferenciado 475270 
BAR ONAÍDE 
RODRIGUES DOS SANTOS ACONCHEGO 49.517.555/0001-02  5166  13/05/2023 
23:20H RUA P-16, QD. P105, LT.04 – ST.
FUNCIONARIOS ART 111, CAPUT, 73 e 117, L.C 014/92 Falta Alvará de Funcionamento, Mesas e Cadeiras e horário diferenciado 475270 
BAR OSWALDO 
RASMUSSEM  BAR DO 
GAUCHO 435.037.801-49  5165  13/05/2023 
22:20H RUA 6, QD. 575, LT.03 – ST. AEROVIARIOS ART 111, CAPUT, 73 e 
117, L.C 014/92 Falta Alvará de 
Funcionamento, Mesas e 
Cadeiras e horário diferenciado 475270 
Distribuidora de Bebidas IZAIAS PEREIRA II SEM NOME 00755911/0001-29 1698  13/05/2023 
22:45 RUA 3,QD.51 LT.95 – ST. CENTRAL  CAPUT, 73 e 117, L.C 014/92 Falta autorização de Mesas e Cadeiras e horário diferenciado 211664 Secretaria Municipal de Planejamento Urbano e Habitação 
Av. do Cerrado, nº 999, Park Lozandes, 
Paço Municipal, Térreo e 1º anda r, Bloco E – Goiânia – GO. 
CEP: 74884‐900 – Tel.: 556235246302 / 6303 
seplanh.gabinete@gmail.com  
Tipo Nome 
empresarial Nome 
fantasia CPF/CNPJ Auto Horário 
/data Endereço Bairro Infração Descrição Fiscal 
BAR Faggin Ltda O Espetoso 47.635.637/0001-
18  213392 31/05/2023 
20:05h Rua 56, Qd. 31, Lt.10, nr. 
901 – St. Bela Vista ART 111, e 117, L.C 
014/92 Falta Alvará de 
Funcionamento, e 
horário diferenciado 209120 
BAR Bebidasnet 
Araújo Ltda ME  Boteco Raiz 28.496.506/0001-32  5076  19/05/2023 
22:45h Av. 85, Qd. 50, Lt. 12, nr. 1837 – St. Marista ART 112, CAPUT, 73 e 87, L.C 014/92 Alvará de 
Funcionamento descaracterizado, mesas e cadeias e mercadoria exposta 209120 
bar Ivan Galvão de 
Sousa  Barbearia Popular  057.654.053-63  213391 27/05/2023 
23:45h Av. 01, Qd. 12, Lt. 03, nr. 275 – Leste Vila Nova ART 111, e 117, L.C 014/92 Falta Alvará de Funcionamento, e horário diferenciado 209120 
Bar Sebastião de 
Souza Alves  Empório 10  32.501.187/0001-
01  213390 25/05/2023 
22:06 Av. Engº Fuad Rassi, Qd. 03, Lt. 25 – Leste Vila Nova ART 111, e 117, L.C 014/92 Falta Alvará de Funcionamento, e horário diferenciado 209120 
Bar ZE LATINHAS 
BAR E RESTAURANTE LTDA  ZE LATINHA  44528265/0001-32 1700  13/05/2023 
23:40 RUA 8,485 QD.22 LT.55 - Centro ART 117, L.C 014/92 Falta  horário diferenciado 211664 
Bar LIBARONI 
BAR E CAFE LTDA  LIBARONI BAR 43315751/0001-00 1697  13/05/2023 
22:21 AV.ARAGUAIA,204 QD.29 LT.32 - Centro ART 111, e 117, L.C 014/92 Falta Alvará de Funcionamento, e horário diferenciado 211664 
bar LIBERTE BAR 
E RESTAURANTE LTDA  CASA LIBERTE 40.408.587/0001-97  1699  13/05/2023 
23:36h RUA 14, 510 QD.09 LT. - Set. Central ART 111, e 117, L.C 014/92 Falta Alvará de Funcionamento, e horário diferenciado 211664 
bar MOCO DRINKS 
FOOD BAR LTDA  LIDER 
DISTRIBU
IDORA 48179274/0001-48 4996  18/05/2023   
20:44h RUA 119,290 QD.F-
38,LT.30 – St. Sul ART 111, CAPUT, 73 e 
117, L.C 014/92 Falta Alvará de 
Funcionamento, Mesas e 
Cadeiras e horário diferenciado 211664 
BAR Pedro Pereira de 
Sousa  Bom Sabor  895.474.892-91   213201 25/05/2023   
22:30h Av, Engº. Fuad Rassi, Qd. 05, Lt. 38 – Nova Vila ART 111, CAPUT, 73 e 117, L.C 014/92 Falta Alvará de Funcionamento, Mesas e Cadeiras e horário diferenciado 211664 
BAR Bar e 
Restaurante WR Ltda    WR 50.622.878/0001-
37   5000  25/05/2023   
21:45h Av, Engº. Fuad Rassi, Qd. 02, Lt. 20, Nr. 245 – Nova Vila ART 111, CAPUT, 73 e 117, L.C 014/92 Falta Alvará de Funcionamento, Mesas e Cadeiras e horário diferenciado 211664 Secretaria Municipal de Planejamento Urbano e Habitação 
Av. do Cerrado, nº 999, Park Lozandes, 
Paço Municipal, Térreo e 1º anda r, Bloco E – Goiânia – GO. 
CEP: 74884‐900 – Tel.: 556235246302 / 6303 
seplanh.gabinete@gmail.com  
Tipo Nome 
empresarial Nome 
fantasia CPF/CNPJ Auto Horário 
/data Endereço Bairro Infração Descrição Fiscal 
LANCH
E EDILSON BORBA REGO SEM NOME 380.513.111-91   214277   27/05/2023   
23:31h AV.01 QD.12 LT.04 – NOVA VILA ART 111, CAPUT, 73 e 
117, L.C 014/92 Falta Alvará de 
Funcionamento, Mesas e 
Cadeiras e horário diferenciado 211664 
Distribuidora de Bebidas EVANDES RIBEIRO DE SOUSA   GORDIN 13.370.031/0001-
86   214278   27/05/2023   
23:55h AV. 1, 265 QD.12 LT. 04  - Nova Vila  CAPUT, 73 e 117, L.C 014/92 Falta autorização de Mesas e Cadeiras e horário diferenciado 211664 
Distribuidora de Bebidas Ana Queli Gomes Santana Lopes  ALVES 929.694.701-44  214279 30/05/2023 Rua da Divisa, Qd. 26 4, Lt. 
01 – PQ TREMENDÃO ART 111, e 117, L.C 014/92 Falta Alvará de Funcionamento, e horário diferenciado 211664 
Diretoria de Fiscalização da Secr etaria Municipal de Planejamen to Urbano e Habitação, em Goiânia, aos 26/06/2023. 
 Fausto Henrique de Faria Gomes  
Diretor de Fiscalização   Secretaria Municipal de Planejamento Urbano e Habitação  
Av. do Cerrado, nº 999, Park Lozandes, 
Paço Municipal, Térreo e 1º anda r, Bloco E – Goiânia – GO. 
CEP: 74884‐900 – Tel.: 556235246302 / 6303 
seplanh.gabinete@gmail.com 1 
EDITAL DIRFIS Nº 016/2023 – MAIO/2023 
O Diretor de Fiscalização da Secretaria Municipal de Planejamen to Urbano e Habitação (DIRFIS), no uso de suas atribuições lega is e regulamentares 
e, em atendimento ao processo judicial nº 00419098620138090051,  visando cumprir a determinação contida no evento nº 30, ou sej a: “publicar o 
primeiro relatório mensal das fiscalizações em bares, boates, restaurantes, casas noturnas e de shows, cinemas, teatros e estabelecimentos de 
entretenimento e congêneres de Goiânia, em linguagem clara e ob jetiva, eficaz e acessível, informando necessariamente: o númer o da ordem de 
fiscalização, a razão social do estabelecimento fiscalizado, se u nome fantasia, a data e horário da fiscalização, o nome do fiscal ou dos integrantes da 
equipe de fiscalização, a existência ou não de infrações e, cas o exista, a descrição da infração detectada, o prazo disponibil izado para cumprimento de 
eventuais exigências e, por fim, se o estabelecimento fora ou n ão interditado”, encaminha relação dos procedimentos de interdição no mês de 
MAIO no ano de 2023:  
Tipo  Nome Empresarial  Nome fantasia Processo de interdição Data Endereço Situação 
Restaurante  Jovania Martins Coelho da Silva BRASA VILLE 22.28.000001276‐0 18/05/2023
19:43h AV ALBERT EINSTEIN  QD. 13  LT. 10 JD DA LUZ INTERDITADO 
Diretoria de Fiscalização da S ecretaria Municipal de Planejame nto Urbano e Habitação, em Goiânia, aos 26/06/2023. 
Fausto Henrique de Faria Gomes 
Diretor de Fiscalização Prefeitura de Goiânia
Secretaria Municipal de Mobilidade
Gerência de Cadastro, Processamento e Controle de Autos de Infração de Trânsito
EDITAL DE NOTIFICAÇÃO Nº170/2023
A Secretaria Municipal de Mobilidade, em conformidade com as competências estabelecidas
na Lei 9.503/97 – Código de Trânsito Brasileiro – CTB, e demais regulamentações do Conselho Nacional de
Trânsito – CONTRAN, especiﬁcamente as Resoluções 299/2008 e 619/2016, com a redação vigente, tendo
em vista que os autos de infração foram considerados regulares e consistentes. Considerando que não foi
interposta defesa da autuação dentro do prazo legal ou que estes foram indeferidos ou não conhecidos,
tendo sido cumprido o estabelecido no inciso II, parágrafo único, ar go 281 do CTB, NOTIFICA DA
PENALIDADE de Multa referente à infração de trânsito, os proprietários dos veículos ou condutores
infratores constantes no(s) Edital(ais) da(s) publicação(ões) nº 170/2023. O pagamento da multa poderá serefetuado até a data do vencimento expressa na no ﬁcação, por 80% (oitenta por cento) do seu valor total.
Poderá ser interposto RECURSO perante a Junta Administra  va de Recursos de Infrações da Secretaria
Municipal de Mobilidade, através do Processo Eletrônico Digital, até a data limite prevista neste Edital,
devendo para tanto, apresentar requerimento devidamente preenchido de forma legível e assinado,
acompanhado dos seguintes documentos: a)cópia documento que conste a placa do veículo e o número doauto de infração; b)cópia da CNH ou outro documento de iden  ﬁcação oﬁcial que comprove a assinatura do
requerente ou procurador, se pessoa jurídica documento que comprove a representação; c)procuração,
quando for o caso; d) cópia do CRLV; e) original e/ou cópia de outros documentos que possam fazer prova
ou colaborar para o esclarecimento dos fatos alegados. O recurso deverá constar somente um auto de
infração como objeto.
A lista de autos de infração está disponível em www.goiania.go.gov.br. O padrão de sequênciade iden  ﬁcação dos dados das infrações encontrados no sí o da Prefeitura de Goiânia é: placa, número do
auto de infração, data da infração, código da infração/desdobramento, valor da multa e data de vencimento
da no ﬁcação(data limite).
Goiânia, 26 de junho de 2023.
Documento assinado eletronicamente por Marcelo Torrubia de Oliveira , Secretário
Municipal de Mobilidade , em 26/06/2023, às 10:34, conforme art. 1º, III, "b", da Lei
11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veriﬁcador 1975133 e o
código CRC EBD5B4E4 .
BR-153 esquina com Rua Recife
- Bairro Setor Alto da Glória
CEP 74815-780 Goiânia-GO
Referência: Processo Nº 23.13.000003973-3 SEI Nº 1975133v1Prefeitura de Goiânia
Secretaria Municipal de Mobilidade
Gerência de Cadastro, Processamento e Controle de Autos de Infração de Trânsito
EDITAL DE NOTIFICAÇÃO Nº171/2023
A Secretaria Municipal de Mobilidade, em conformidade com as competências
estabelecidas na Lei 9.503/97 – Código de Trânsito Brasileiro – CTB, e demais regulamentações
do Conselho Nacional de Trânsito – CONTRAN, especialmente as Resoluções 299/2008 e
619/2016, com a redação vigente, tendo em vista que os autos de infração foram considerados
regulares e consistentes, tendo sido cumprido o estabelecido no inciso II, parágrafo único, doar go 281 do CTB, NOTIFICA DA AUTUAÇÃO, os proprietários e/ou infratores dos veículos
relacionados no(s) Edital(ais) da(s) publicação(ões) n°171/2023, podendo ser interposta a
DEFESA DA AUTUAÇÃO até a data indicada no mesmo edital, através do Processo Eletrônico
Digital, devendo para tanto, apresentar requerimento devidamente preenchido de forma
legível e assinado, acompanhado dos seguintes documentos: a) cópia documento que conste a
placa do veículo e o número do auto de infração; b) cópia da CNH ou outro documento deiden  ﬁcação oﬁcial que comprove a assinatura do requerente ou procurador, se pessoa jurídica
documento que comprove a representação; c) procuração, quando for o caso; d) cópia do CRLV;
e)original e/ou cópia de outros documentos que possam fazer prova ou colaborar para o
esclarecimento dos fatos alegados. A defesa deverá ter somente um auto de infração como
objeto. IDENTIFICAÇÃO DO CONDUTOR INFRATOR: 1) Caso o proprietário do veículo não seja oinfrator, nos termos do art.257 do CTB, poderá iden  ﬁcá-lo até a data limite prevista neste
Edital. Para tanto deverá preencher formulário próprio(disponível em www.goiania.go.gov.br)
acompanhado dos seguintes documentos: a) cópia legível da Carteira Nacional de Habilitaçãodo condutor; b) cópia legível do documento de iden  ﬁcação oﬁcial com fotogra ﬁa e assinatura
do proprietário do veículo; c) se o proprietário ou condutor infrator possuir um representante
legal, este deverá juntar o documento que comprove a representação(contrato social,procuração etc) e documento oﬁcial de iden  ﬁcação com assinatura e foto; d) se o proprietário
for pessoa jurídica e não tenha sido possível a coleta da assinatura do condutor infrator, além
dos documentos previstos nos itens anteriores, deverá ser anexado ao formulário cópia dedocumento em que conste cláusula de responsabilidade por infrações come  das pelo condutor
e comprovante da posse do veículo no momento do come  mento da infração; e) se o
proprietário é Órgão ou En  dade Pública, e não tenha sido possível a coleta da assinatura do
condutor infrator, além dos documentos previstos nos itens anteriores, deverá ser anexado ao
formulário, o O cio do representante legal do Órgão ou En  dade iden  ﬁcando o condutor
infrator, acompanhado de cópia de documento que comprove a condução do veículo no
momento da infração. 2) Tratando-se de veículo de propriedade de pessoa jurídica ou leasing,será obrigatória a iden  ﬁcação do condutor infrator, sob pena de, não o fazendo, incorrer nas
consequências de ﬁnidas nos §§7 e 8 do art.257 do Código de Trânsito Brasileiro. 3) A indicação
do condutor infrator somente será acatada e produzirá efeitos legais se o formulário es  ver
corretamente preenchido, sem rasuras, com as assinaturas originais do condutor e proprietário
do veículo, não es  ver faltando os documentos solicitados, o requerente  ver legi midade e
não es  ver fora de prazo. O requerente é responsável penal, cível e administra  vamente pela
veracidade das informações e dos documentos fornecidos.Para abertura de DEFESA DA AUTUAÇÃO e/ou IDENTIFICAÇÃO DO CONDUTOR
INFRATOR, os documentos poderão ser encaminhados, dentro do prazo estabelecido, para a
Secretaria Municipal de Mobilidade, por meio do Processo Eletrônico Digital. Acessando o
endereço www10.goiania.go.gov.br/sicaeportal, o requerente deverá concluir seu cadastro e
acessar Processo Eletrônico Digital, selecionar o serviço Recurso a Defesa Prévia e/ou serviço
Indicação de Condutor Infrator, anexando os documentos necessários e concluindo o processo.
A abertura destes processos também poderá ser feita nas Lojas de Atendimento da Prefeitura
de Goiânia (endereços podem ser ob  dos no link
h p://app.smt.goiania.go.gov.br/atendimento/locais.html)
A lista de autos de infração está disponível em www.goiania.go.gov.br . O padrão
de sequência de iden  ﬁcação dos dados das infrações encontrados no sí  o da Prefeitura de
Goiânia é: placa, número do auto de infração, data da infração, código da
infração/desdobramento, data de vencimento da no  ﬁcação.
Goiânia, 26 de junho de 2023.
Documento assinado eletronicamente por Marcelo Torrubia de Oliveira ,
Secretário Municipal de Mobilidade , em 26/06/2023, às 10:34,
conforme art. 1º, III, "b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veri ﬁcador
1975509  e o código CRC 8FCAEF87 .
BR-153 esquina com Rua Recife
- Bairro Setor Alto da Glória
CEP 74815-780 Goiânia-GO
Referência : Processo Nº 23.13.000003976-8 SEI Nº 1975509v 1Prefeitura de Goiânia
Secretaria Municipal de Mobilidade
Gerência de Cadastro, Processamento e Controle de Autos de Infração de Trânsito
EDITAL DE NOTIFICAÇÃO Nº172/2023
A Secretaria Municipal de Mobilidade, em conformidade com as competências estabelecidas
na Lei 9.503/97 – Código de Trânsito Brasileiro – CTB, e demais regulamentações do Conselho Nacional de
Trânsito – CONTRAN, especiﬁcamente as Resoluções 299/2008 e 619/2016, com a redação vigente, tendo
em vista que os autos de infração foram considerados regulares e consistentes. Considerando que não foi
interposta defesa da autuação dentro do prazo legal ou que estes foram indeferidos ou não conhecidos,
tendo sido cumprido o estabelecido no inciso II, parágrafo único, ar go 281 do CTB, NOTIFICA DA
PENALIDADE de Multa referente à infração de trânsito, os proprietários dos veículos ou condutores
infratores constantes no(s) Edital(ais) da(s) publicação(ões) nº 172/2023. O pagamento da multa poderá serefetuado até a data do vencimento expressa na no ﬁcação, por 80% (oitenta por cento) do seu valor total.
Poderá ser interposto RECURSO perante a Junta Administra  va de Recursos de Infrações da Secretaria
Municipal de Mobilidade, através do Processo Eletrônico Digital, até a data limite prevista neste Edital,
devendo para tanto, apresentar requerimento devidamente preenchido de forma legível e assinado,
acompanhado dos seguintes documentos: a)cópia documento que conste a placa do veículo e o número doauto de infração; b)cópia da CNH ou outro documento de iden  ﬁcação oﬁcial que comprove a assinatura do
requerente ou procurador, se pessoa jurídica documento que comprove a representação; c)procuração,
quando for o caso; d) cópia do CRLV; e) original e/ou cópia de outros documentos que possam fazer prova
ou colaborar para o esclarecimento dos fatos alegados. O recurso deverá constar somente um auto de
infração como objeto.
A lista de autos de infração está disponível em www.goiania.go.gov.br. O padrão de sequênciade iden  ﬁcação dos dados das infrações encontrados no sí o da Prefeitura de Goiânia é: placa, número do
auto de infração, data da infração, código da infração/desdobramento, valor da multa e data de vencimento
da no ﬁcação(data limite).
Goiânia, 26 de junho de 2023.
Documento assinado eletronicamente por Marcelo Torrubia de Oliveira , Secretário
Municipal de Mobilidade , em 26/06/2023, às 10:34, conforme art. 1º, III, "b", da Lei
11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veriﬁcador 1975627 e o
código CRC D03388EB.
BR-153 esquina com Rua Recife
- Bairro Setor Alto da Glória
CEP 74815-780 Goiânia-GO
Referência: Processo Nº 23.13.000003977-6 SEI Nº 1975627v1Prefeitura de Goiânia
Secretaria Municipal de Mobilidade
Gerência de Cadastro, Processamento e Controle de Autos de Infração de Trânsito
EDITAL DE NOTIFICAÇÃO Nº173/2023
A Secretaria Municipal de Mobilidade, em conformidade com as competências
estabelecidas na Lei 9.503/97 – Código de Trânsito Brasileiro – CTB, e demais regulamentações
do Conselho Nacional de Trânsito – CONTRAN, especialmente as Resoluções 299/2008 e
619/2016, com a redação vigente, tendo em vista que os autos de infração foram considerados
regulares e consistentes, tendo sido cumprido o estabelecido no inciso II, parágrafo único, doar go 281 do CTB, NOTIFICA DA AUTUAÇÃO, os proprietários e/ou infratores dos veículos
relacionados no(s) Edital(ais) da(s) publicação(ões) n°173/2023, podendo ser interposta a
DEFESA DA AUTUAÇÃO até a data indicada no mesmo edital, através do Processo Eletrônico
Digital, devendo para tanto, apresentar requerimento devidamente preenchido de forma
legível e assinado, acompanhado dos seguintes documentos: a) cópia documento que conste a
placa do veículo e o número do auto de infração; b) cópia da CNH ou outro documento deiden  ﬁcação oﬁcial que comprove a assinatura do requerente ou procurador, se pessoa jurídica
documento que comprove a representação; c) procuração, quando for o caso; d) cópia do CRLV;
e)original e/ou cópia de outros documentos que possam fazer prova ou colaborar para o
esclarecimento dos fatos alegados. A defesa deverá ter somente um auto de infração como
objeto. IDENTIFICAÇÃO DO CONDUTOR INFRATOR: 1) Caso o proprietário do veículo não seja oinfrator, nos termos do art.257 do CTB, poderá iden  ﬁcá-lo até a data limite prevista neste
Edital. Para tanto deverá preencher formulário próprio(disponível em www.goiania.go.gov.br)
acompanhado dos seguintes documentos: a) cópia legível da Carteira Nacional de Habilitaçãodo condutor; b) cópia legível do documento de iden  ﬁcação oﬁcial com fotogra ﬁa e assinatura
do proprietário do veículo; c) se o proprietário ou condutor infrator possuir um representante
legal, este deverá juntar o documento que comprove a representação(contrato social,procuração etc) e documento oﬁcial de iden  ﬁcação com assinatura e foto; d) se o proprietário
for pessoa jurídica e não tenha sido possível a coleta da assinatura do condutor infrator, além
dos documentos previstos nos itens anteriores, deverá ser anexado ao formulário cópia dedocumento em que conste cláusula de responsabilidade por infrações come  das pelo condutor
e comprovante da posse do veículo no momento do come  mento da infração; e) se o
proprietário é Órgão ou En  dade Pública, e não tenha sido possível a coleta da assinatura do
condutor infrator, além dos documentos previstos nos itens anteriores, deverá ser anexado ao
formulário, o O cio do representante legal do Órgão ou En  dade iden  ﬁcando o condutor
infrator, acompanhado de cópia de documento que comprove a condução do veículo no
momento da infração. 2) Tratando-se de veículo de propriedade de pessoa jurídica ou leasing,será obrigatória a iden  ﬁcação do condutor infrator, sob pena de, não o fazendo, incorrer nas
consequências de ﬁnidas nos §§7 e 8 do art.257 do Código de Trânsito Brasileiro. 3) A indicação
do condutor infrator somente será acatada e produzirá efeitos legais se o formulário es  ver
corretamente preenchido, sem rasuras, com as assinaturas originais do condutor e proprietário
do veículo, não es  ver faltando os documentos solicitados, o requerente  ver legi midade e
não es  ver fora de prazo. O requerente é responsável penal, cível e administra  vamente pela
veracidade das informações e dos documentos fornecidos.Para abertura de DEFESA DA AUTUAÇÃO e/ou IDENTIFICAÇÃO DO CONDUTOR
INFRATOR, os documentos poderão ser encaminhados, dentro do prazo estabelecido, para a
Secretaria Municipal de Mobilidade, por meio do Processo Eletrônico Digital. Acessando o
endereço www10.goiania.go.gov.br/sicaeportal, o requerente deverá concluir seu cadastro e
acessar Processo Eletrônico Digital, selecionar o serviço Recurso a Defesa Prévia e/ou serviço
Indicação de Condutor Infrator, anexando os documentos necessários e concluindo o processo.
A abertura destes processos também poderá ser feita nas Lojas de Atendimento da Prefeitura
de Goiânia (endereços podem ser ob  dos no link
h p://app.smt.goiania.go.gov.br/atendimento/locais.html)
A lista de autos de infração está disponível em www.goiania.go.gov.br . O padrão
de sequência de iden  ﬁcação dos dados das infrações encontrados no sí  o da Prefeitura de
Goiânia é: placa, número do auto de infração, data da infração, código da
infração/desdobramento, data de vencimento da no  ﬁcação.
Goiânia, 26 de junho de 2023.
Documento assinado eletronicamente por Marcelo Torrubia de Oliveira ,
Secretário Municipal de Mobilidade , em 26/06/2023, às 10:34,
conforme art. 1º, III, "b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veri ﬁcador
1975694  e o código CRC 408F6CC1 .
BR-153 esquina com Rua Recife
- Bairro Setor Alto da Glória
CEP 74815-780 Goiânia-GO
Referência : Processo Nº 23.13.000003978-4 SEI Nº 1975694v 1Prefeitura de Goiânia
Secretaria Municipal de Inovação, Ciência e Tecnologia
Gabinete do Secretário
PORTARIA Nº 48, 23 DE JUNHO DE 2023
 Indicação de Gestor.
O SECRETÁRIO MUNICIPAL DE INOVAÇÃO, CIÊNCIA E TECNOLOGIA – SICTEC, nomeado
pelo Decreto n.º 2.202, de 15 de maio de 2023, no uso das atribuições legais que lhe confere o
Decreto Municipal n.º 265 de 18 de janeiro de 2021, em especial o art.6º, §º III e VI.
RESOLVE:
Art. 1°. Designar como GESTORA DE CONTRATO, a servidora Michelle Reis de Oliveira Silva Figueiredo,
matrícula n.º 1547151-01 e CPF n.º 033.183.481-20, ocupante do cargo Diretora de Serviços , para acompanhar e ﬁscalizar a
execução do Contrato CTJR n.º 11/2020,  Adi vo 4, celebrado entre o Município de Goiânia, por meio da  Secretaria de
Inovação, Ciência e Tecnologia e a Empresa MM Comércio e Locação de Eletro Eletrônicos Eireli , cujo objeto é de
manutenção preven  va e corre  va em nobreaks, incluindo fornecimento e subs  tuição de baterias, peças e insumos originais
de fábrica, monitoramento online 24 via web, análise termográ ﬁca e análise energé  ca, para atender a SICTEC.
Art. 2°. Determinar que a mencionada servidora observe e cumpra as determinações con  das na Instrução
Norma  va n.º 02/2018  da Controladoria Geral do Município de Goiânia e demais normas vigentes e/ou sucedâneas.
Art. 3º.  Revogar a Portaria n.º 088-GAB/2021 – SICTEC, publicada no Diário Oﬁcial, Edição n.º 7585, de 1º de
Julho de 2021.
Art. 4º. Esta Portaria entra em vigor na data de sua publicação e terá vigência até o vencimento do contrato,
adi vos e de sua garan  a quando houver.
CUMPRA-SE, PUBLIQUE-SE;
Goiânia, 23 de junho de 2023.
Documento assinado eletronicamente por Paulo Cesar da Silva , Secretário
Municipal de Inovação, Ciência e Tecnologia, em 23/06/2023, às 15:54,
conforme art. 1º, III, "b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veriﬁcador 1969607 e o
código CRC 07E44D28 .
Avenida do Cerrado, 999, APM-09, Bloco B
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência: Processo Nº 22.2.000000349-0 SEI Nº 1969607v1Prefeitura de Goiânia
Secretaria Municipal de Inovação, Ciência e Tecnologia
Cheﬁa da Advocacia Setorial
EXTRATO DO TERMO ADITIVO 4 AO CONTRATO 11/20
Contratantes: Município de Goiânia, GO, com a interveniência da Sictec , e a MM Comércio e Locação de Eletro Eletrônicos
Eireli, pessoa jurídica de direito privado, CNPJ 07.791.057/0001-03.
Local e Data: Goiânia, em 07 de junho de 2023.
Cláusula Primeira: Fundamento
1.1 – Solicitação da Gerência de Atendimento e Operação (evento 1269106), artigo 57,  II da Lei 8666/93,  e  Cláusula Segunda,
item 2.1 do Aditivo 3, conforme Processo SEI: 22.2.000000349-0 .
Cláusula Segunda: Prazo de Vigência
2.1 – Prorroga-se por mais 06 (seis) meses o contrato, a partir de 18 de Junho de 2023 , podendo ser aditivado conforme a Lei
8666/93, artigo 57, II.
Cláusula T erceira : Dotação Orçamentária
3.1 - A despesa para o ano de 2023 correrá à conta da Dotação Orçamentária 2023 .7101.19.572.0076.2762.33904000.100.501,
sendo as posteriores para tais fins consignadas.
3.2 – O valor contratual é composto conforme tabela abaixo:
Planilha de Preços
Item Qtd EspecificaçãoVr.
Mensal
R$Vr.
Total
R$
1.1 01Nobreak 60KV A Trifásico, marca HI POWER,
modelo HI60 - BR,
tensão de entrada 380/220V ,  tensão de saída
220/127V; Localização: SEDETEC: Paço
Municipal, Bloco B, Av. do Cerrado, nr. 999,
Park Lozandes, 1º Andar2.759,49 16.556,941.2 01Nobreak 60KV A Trifásico, marca HI POWER,
modelo HI60 - BR,
tensão de entrada 380/220V ,  tensão de saída
220/127V; Localização: SEDETEC: Paço
Municipal, Bloco B, Av. do Cerrado, nr. 999,
Park Lozandes, 2º Andar2.759,49 16.556,94
V ALOR  TOTAL 5.518,98 33.113,88
Cláusula Quarta: Rescisão
4.1 - Diante do fato de que a licitação para a locação de nobreaks, que substituirá o atual contrato, está em andamento, o contrato
poderá ser rescindido a qualquer tempo.
Cláusula Quinta: Apreciação da CGM e Cadastro no TCM
5.1 - O presente instrumento será objeto de apreciação pela Controladoria Geral do Município e cadastrado no site do Tribunal de
Contas dos Municípios do Estado de Goiás - TCM, em até 03 (três) dias úteis a contar da publicação oficial.
Cláusula Sexta: Ratificação
6.1 - Permanecem válidas e inalteradas todas as Cláusulas do Contrato Primitivo e Aditivos não conflitantes com este instrumento.
Goiânia, 07 de junho de 2023.
Documento assinado eletronicamente por Paulo Cesar da Silva , Secretário Municipal de
Inovação, Ciência e Tecnologia , em 13/06/2023, às 11:36, conforme art. 1º, III, "b", da Lei
11.419/2006.
A auten  cidade do documento pode ser conferida no site h  ps://www.goiania.go.gov.br/sei
informando o código veri ﬁcador 1863637  e o código CRC 0D07F120 .
Avenida do Cerrado, 999, APM-09, Bloco B
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 22.2.000000349-0 SEI Nº 1863637v 1Prefeitura de Goiânia
Secretaria Municipal de Saúde
Secretaria Geral
PORTARIA Nº 193, DE 23 DE JUNHO DE 2023
Altera a Portaria 329/20222, que designa como Gestor e
Fiscal das Atas de Registro de Preços nº 042/2022, n°
043/2022, n° 044/2022, n° 045/2022, n° 046/2022, n°
047/2022, n° 048/2022, n° 049/2022 e n° 050/2022,referentes ao Pregão Eletrônico nº  017/2022-SRP, de
aquisição de medicamentos, através do SISTEMA DE
REGISTRO DE PREÇOS - SRP, para abastecimento das
Unidades Básicas de Saúde, Unidades de Urgência/
Emergência, Centros de Atenção Psicossocial (CAPS) e
Ambulatório Municipal de Psiquiatria da Secretaria
Municipal de Saúde de Goiânia , decorrente do processoSEI n.° 22.29.000007363-4, a servidora que se especiﬁca.
A SECRETARIA MUNICIPAL DE SAÚDE DE GOIÂNIA , no uso de suas atribuições legais e
regulamentares, conferidas por meio da edição da Lei Complementar nº 335, de 01 de janeiro de 2021 e
Decreto nº 046, de 07 de janeiro de 2021; e
Considerando  o disposto nos ar gos 58, inciso III e 67 da Lei 8.666/93 e ar go 3º, inciso
XXI, da Instrução Norma  va nº 10/2015 do Tribunal de Contas dos Municípios – TCM, na qual dispõe que
a execução do contrato deverá ser acompanhada e ﬁscalizada por um representante da Administração
especialmente designado.
Considerando  a Instrução Norma  va CGM n° 002/2018 da Controladoria Geral do
Município, publicada no Diário Oﬁcial do Município n° 6.748 de 06 de fevereiro de 2018;
Considerando  o Processo SEI nº. 22.29.000007363-4, Aquisição de medicamentos, através do
SISTEMA DE REGISTRO DE PREÇOS - SRP, para abastecimento das Unidades Básicas de Saúde, Unidades de
Urgência/ Emergência, Centros de Atenção Psicossocial (CAPS) e Ambulatório Municipal de Psiquiatria daSecretaria Municipal de Saúde de Goiânia, por um período es  mado de 12 (doze) meses
Considerando  a Portaria nº 21/2023, publicada na Edição nº 7978 de 02 de fevereiro de
2023, do Diário Oﬁcial do Município de Goiânia;
Considerando  o Despacho nº. 583/2023 ( 1964009 ), da Gerência de Planejamento e
Suprimentos da Rede;
Considerando  a Portaria nº 538, de 01/10/2021, publicada no D.O.M. nº 7654 de
08/10/2021, que delega poderes a Che ﬁa de Gabinete da Secretaria Municipal de Saúde.
RESOLVE:
Art. 1º - Fica alterado o Ar go 1º e 2º da Portaria nº 329/2022, publicada na Edição nº
7943, de 15 de dezembro de 2022, do Diário Oﬁcial do Município de Goiânia, sendo que passa a ter a
seguinte redação:“Art. 1º Designar  a servidora  LAYLA LORRANY GADIA,
matricula nº 1504363, CPF nº 030.630.611-58, ocupante do cargo:
Coordenadora do Almoxarifado Central da Secretaria Municipal de
Saúde, como Gestora e Fiscal das Atas de Registro de Preços nº
042/2022, n° 043/2022, n° 044/2022, n° 045/2022, n° 046/2022, n°
047/2022, n° 048/2022, n° 049/2022 e n° 050/2022, referentes ao
Pregão Eletrônico nº 017/2022, de aquisição de Aquisição de
medicamentos, através do SISTEMA DE REGISTRO DE PREÇOS - SRP, para
abastecimento das Unidades Básicas de Saúde, Unidades de Urgência/
Emergência, Centros de Atenção Psicossocial (CAPS) e Ambulatório
Municipal de Psiquiatria da Secretaria Municipal de Saúde de Goiânia,
decorrente do processo SEI n.° 22.29.000007363-4".
Art. 2º -  Mantém-se inalterados os demais disposi  vos da Portaria nº 329/2022.
Art. 3º  - Esta Portaria entrará em vigor a par  r da data de sua assinatura.
Goiânia, 23 de junho de 2023.
Documento assinado eletronicamente por Marina de Avila Guimarães Ribeiro ,
Chefe de Gabinete , em 23/06/2023, às 17:04, conforme art. 1º, III, "b", da Lei
11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veri ﬁcador 1968447  e o
código CRC 466B6AB6 .
Avenida do Cerrado, nº 999, APM-09, Bloco D, 2º andar
- Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 23.29.000024820-0 SEI Nº 1968447v 1Prefeitura de Goiânia
Secretaria Municipal de Saúde
Secretaria Geral
PORTARIA Nº 195, 23 DE JUNHO DE 2023
Designa Gestor e Fiscal da Despesa, decorrente do
processo SEI  22.29.000022502-7, a servidora que se
especiﬁca.
A SECRETARIA MUNICIPAL DE SAÚDE, no uso de suas atribuições legais, e em atendimento
ao art. 3°, inciso XXI, da Instrução Norma  va n° 0010/2015 do Tribunal de Contas dos Municípios do
Estado de Goiás.
Considerando  o disposto nos ar gos 58, inciso III e 67 da Lei 8.666/93 e ar go 3º, inciso
XXI, da Instrução Norma  va nº 10/2015 do Tribunal de Contas dos Municípios – TCM, na qual dispõe que
a execução do contrato deverá ser acompanhada e ﬁscalizada por um representante da Administração
especialmente designado;
Considerando  a Instrução Norma  va CGM n° 002/2018 da Controladoria Geral do
Município, publicada no Diário Oﬁcial do Município n° 6.748 de 06 de fevereiro de 2018;
Considerando o processo SEI 22.29.000022502-7, que tem como objeto a  aquisição de
Sonda de Gastrostomia Bo  on Mic-Key para paciente, a ﬁm de dar cumprimento ao Processo Judicial nº
1003841-59.2021.4.01.3500, Protocolo nº 5297309-69.2020.8.09.0051, da Jus  ça Federal – Seção
Judiciária de Goiás – 3ª Vara Federal Cível da SJGO, com fundamento no ar go 24, inc. II da Lei Federal n.º
8.666/1993 e suas posteriores alterações;
Considerando o Despacho nº 586/2023 (1966828 ), da Gerência de Planejamento e
Suprimentos da Rede;
Considerando a Portaria nº 538, de 01/10/2021, publicada no D.O.M. nº 7654 de
08/10/2021, que delega poderes a Che ﬁa de Gabinete da Secretaria Municipal de Saúde.
RESOLVE:
Art. 1°  Designar como Gestora e Fiscal da Despesa,  decorrente do Processo SEI
22.29.000022502-7, a servidora PATRÍCIA CONCEIÇÃO DE OLIVEIRA, matricula nº 1196022, CPF nº
712.543.661-72, ocupante do cargo de Especialista em Saúde (Grau III), função Fisioterapeuta, lotada na
Superintendência de Gestão de Redes de Atenção à Saúde, para acompanhar e ﬁscalizar a execução do
referido objeto.
Art. 2º A representante anotará em registro próprio todas as ocorrências relacionadas com
a execução do contrato, determinando o que for necessário à regularização das faltas ou defeitos
observados.
§1º As decisões e providências que ultrapassarem a competência da representante
designado(a) deverão ser solicitadas a seus superiores em tempo hábil para a adoção das medidas
convenientes , dentre elas, veriﬁcar previamente a necessidade de prorrogação de prazos contratuais
evitando que haja a descon  nuidade da execução do contrato, sob pena de responsabilização do agente
que vier a dar causa.
Art. 3º Esta Portaria entrará em vigor na data da assinatura.Goiânia, 26 de junho de 2023.
Documento assinado eletronicamente por Marina de Avila Guimarães Ribeiro ,
Chefe de Gabinete , em 23/06/2023, às 17:04, conforme art. 1º, III, "b", da Lei
11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veri ﬁcador 1969162  e o
código CRC 6A10F801 .
Avenida do Cerrado, nº 999, APM-09, Bloco D, 2º andar
- Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 22.29.000022502-7 SEI Nº 1969162v 1Prefeitura de Goiânia
Secretaria Municipal de Desenvolvimento Humano e Social
Gabinete do Secretário
DESPACHO Nº 890/2023
AUTORIZAÇÃO
Considerando a necessidade/emergência na contratação de empresa para
fornecimento de gêneros alimen  cios CESTAS BÁSICAS, para atender a Secretaria Municipal de
Desenvolvimento Humano e Social SEDHS.
AUTORIZO por ser imprescindível a despesa para contratação da empresa CAL
COMÉRCIO DE ALIMENTOS EIRELI, CNPJ: 08.241.158/0001-65 , no valor total de R$ 5.580.000,00
(cinco milhões, quinhentos e oitenta mil reais),  mediante adesão de ATA DE REGISTRO DE
PREÇOS – PREGÃO ELETRÔNICO 1/2023 da Secretaria de Desenvolvimento Social do Estado de
Goiás , referente ao fornecimento de Cestas Básicas, para atender as necessidades dos usuários
em situação de vulnerabilidade nos Programas de Proteção Social Básica e Especial da Secretaria
Municipal de Desenvolvimento Humano e Social - SEDHS.
Goiânia, 22 de junho de 2023.
MARIA YVELÔNIA DOS SANTOS ARAÚJO BARBOSA
Secretária Municipal de Desenvolvimento Humano e Social
Documento assinado eletronicamente por Maria Yvelonia dos Santos
Araújo Barbosa , Secretária Municipal de Desenvolvimento Humano e
Social, em 23/06/2023, às 15:08, conforme art. 1º, III, "b", da Lei
11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veriﬁcador
1958293 e o código CRC 18DDD63F .
Rua 25-A esquina com Avenida Republica do Líbano
- Bairro Setor Aeroporto
CEP 74070-150 Goiânia-GO
Referência: Processo Nº 23.10.000004440-9 SEI Nº 1958293v1Prefeitura de Goiânia
Secretaria Municipal de Desenvolvimento Humano e Social
Gerência de Segurança Alimentar e Nutricional
EDITAL Nº 1966244/2023
PREFEITURA MUNICIPAL DE GOIÂNIA
SECRETARIA DE DESENVOLVIMENTO HUMANO E SOCIAL
GERÊNCIA DE SEGURANÇA ALIMENTAR E NUTRICIONAL
PROGRAMA DE AQUISIÇÃO DE ALIMENTOS
EDITAL CHAMADA PÚBLICA N°  001/2023
O Município de Goiânia , pessoa jurídica de Direito Público, com sede à Avenida do Cerrado, nº 999, Park Lozandes, inscrita
no CNPJ sob nº 01.612.092/0001-23, por meio da Secretaria Municipal de Desenvolvimento Humano e Social – SEDHS, representada
neste ato pela Secretária Maria Yvelônia dos Santos Araújo Barbosa,  inscrita no CPF sob o número 896.174.441-00, no uso das suas
atribuições legais e considerando o que determina o disposto no art. 3º da Resolução Nº 2-GGALIMENTA, de 1º de abril de 2022 , para
seleção de Agricultor Familiar e Empreendedor Rural, e demais bene ﬁciários que se enquadrem nas disposições da Medida Provisória nº
1.166, de 22 de março de 2023, em subs  tuição ao Programa Alimenta Brasil (PAB), de que tratava a Lei nº 14.284, de 29 de dezembro
de 2021, que por sua vez, subs  tuiu Programa de Aquisição de Alimentos (PAA), de que tratava o art. 19 da Lei nº 10.696, de 2 de julho
de 2003 , torna público o edital de Chamada Pública para aquisição de gêneros alimen  cios de agricultores familiares e demais
bene ﬁciários que se enquadrem nas disposições da Lei nº 11.326, de 24 de julho de 2006, por meio da Modalidade Compra com Doação
Simultânea do Programa de Aquisição de Alimentos, com dispensa de licitação, durante o período de 12 (doze) meses consecu vos.
sendo a compra por meio Dispensa de Licitação, com fulcro na Resolução nº 2-GGALIMENTA, de 1º de abril de 2022 em seu art. 5º, com
os obje  vos de incen  var a agricultura familiar, a promoção a inclusão econômica e social, com fomento à produção sustentável, ao
processamento de alimentos, à industrialização e à geração de renda. Além disso, visa possibilitar o abastecimento alimentar, por meio
das compras governamentais de alimentos, conforme o art. 1º da Medida Provisória nº 1.166/2023. E, sendo um formato de incen  vo à
produção rural para doação às pessoas e famílias em situação de insegurança alimentar e nutricional, será realizado por meio do
Equipamento público Banco Municipal de Alimentos de Goiânia, obje  vando o consumo de alimentos saudáveis à essas pessoas e
famílias em situação de insegurança alimentar, conforme Decreto nº 11.476/2023, art.10, §1º. Os interessados deverão apresentar a
documentação para habilitação e Proposta de Venda, , conforme cronograma de prazos descrito abaixo.
Este edital abarcará as execuções dos Planos operacionais nº 03469-2020-5208707 e nº 03604-2022-5208707
respec vamente, sendo o primeiro com vigência até 30 de novembro de 2023 e o segundo, no período de 09/12/2022 à 09/12/2023.
CRONOGRAMA DE PRAZOS
23/06/2023 Lançamento do Edital de Chamada Pública
24/06/2023 à 04/07/2023 Inscrição e entrega do envelope (Habilitação e Proposta de venda)
05/07/2023 à 12/07/2023 Prazo para análise das documentações e propostas de venda
13/07/2023 Divulgação da Lista de propostas aprovadas na ordem de classificação
14/07/2023 e 20/07 /2023 Prazo para recurso
21/07/2023 Divulgação do Resultado após a Análise dos Recursos
Após a aprovação do Ministério da Cidadania quanto a proposta cadastrada via Sistema do PAA, os produtores classiﬁcados
serão convocados para assinatura do Contrato de Aquisição de Alimentos da Agricultura Familiar.
1. OBJETO
1.1 Cons  tui objeto do presente edital de Chamado Pública a seleção de 314 agricultores familiares, sendo 294  tulares e
20 cadastros reserva, para ﬁrmar Termo de Compromisso com o obje  vo de incen  vo à produção rural de gêneros alimen  cios,
proveniente da Agricultura Familiar que se enquadram nos critérios do Programa de Aquisição de Alimentos (PAA) ins  tuído por meio da
publicação da Medida Provisória nº 1.166, de 22 de março de 2023, em subs  tuição ao Programa Alimenta Brasil (PAB), de que tratava a
Lei nº 14.284, de 29 de dezembro de 2021, que por sua vez, subs  tuiu Programa de Aquisição de Alimentos (PAA), de que tratava o art.
19 da Lei nº 10.696, de 2 de julho de 2003.
1.2 Este número de agricultores foi de ﬁnido conforme recurso ﬁnanceiro des  nado pelo Ministério da Cidadania, para a
execução do Programa. Foram disponibilizados, somando-se as duas propostas, o valor de R$ 4.400.000,00 reais (quatro milhões e
quatrocentos mil reais), e respeitando-se o valor máximo estabelecido por lei de R$ 15.000 (quinze mil reais) por unidade familiar,conforme previsto no art.6º, I, do Decreto nº 11.476/2023; chegou-se ao número ﬁnal de produtores  tulares.2. FONTE DE RECURSO
2.1 Os recursos são provenientes dos Termos de Adesão ao Programa de Aquisição de Alimentos nº 03469/2020 e
03604/2022. (Anexos V)
3. PREÇO
3.1 Para a de ﬁnição dos preços observou-se o art.1° e 7° da Resolução N 2 – GGALIMENTA, de 1° de abril de 2022, bem
como o art. 3º da Medida Provisória nº 1.166/2023, que dispõem:
Art 1° Dispor sobre a execução da modalidade Compra com Doação Simultânea (CDS) do Programa Alimenta Brasil
(Alimenta), que consiste na compra de alimentos diversos e doação simultânea às unidades recebedoras ou diretamente aos bene ﬁciários
consumidores, com o obje  vo de atender a demandas locais de suplementação alimentar de pessoas em situação de insegurança
alimentar e nutricional.
Art 7º Para cálculo dos preços de referência nas aquisições desta modalidade deverão ser adotadas uma das seguintes
metodologias: (…)
V – os preços apurados pela CONAB poderão ser u lizados pelas demais unidades executoras.
Art. 3º (…)
I- os preços sejam compa  veis com os preços vigentes no mercado, em âmbito local ou regional, aferidos e de ﬁnidos
conforme metodologia ins  tuída pelo Grupo Gestor do PAA;
Assim sendo, para execução das propostas de par cipação a que se refere este edital, optou-se pela base de preços vigente
homologada pela CONAB -Goiás.
3.2 A quan  dade de produtos a ser fornecida (vendida) pelo agricultor (a) familiar deverá respeitar o valor máximo de até
R$ 15.000,00 (quinze mil reais), por DAP ou CAF por ano civil, conforme previsto no art.6º, I, do Decreto nº 11.476/2023.
Art. 6° A par cipação dos bene ﬁciários fornecedores e das organizações fornecedoras observará os seguintes limites:
I- por unidade familiar, de até:
a) R$ 15.000,00 (quinze mil reais)por ano, nas modalidades:
1.Compra com doação simultânea;
(...)3.3 A Tabela da Companhia Nacional de Abastecimento – CONAB do Estado de Goiás, contém preços compa  veis com o
mercado, atendendo aos requisitos do item 3 do Edital de Chamamento Público.
4 DA HABILITAÇÃO E PROPOSTA DE VENDA DO FORNECEDOR
4.1 Somente serão habilitados os interessados que se enquadrarem no estabelecido no art. 4° da Medida Provisória nº
1.166/2023.
4.2 Os bene ﬁciários fornecedores deverão apresentar em Envelope os documentos abaixo relacionados, sob pena de
inabilitação:
Cópia de inscrição no Cadastro de Pessoa Física – CPF;
Cópia de Iden  dade (RG) ou outro documento similar;
Cópia de inscrição do Número de Inscrição Social (NIS);
Cópia de comprovante de residência;Cópia da DAP principal /CAF ou extrato da DAP Física/CAF do agricultor familiar par cipante, emi do nos úl mos 60 dias:
Declaração de que os gêneros alimen  cios a serem entregues são oriundos de produção própria, relacionada na proposta
de venda (Modelo Anexo IV);
Proposta de Venda de Gêneros Alimen  cios da Agricultura Familiar conforme Anexo I deste edital de Chamada Pública.
No caso de fornecimento de produtos processados, será exigida além dos documentos anteriormente citados, o alvará
sanitário ou licença de funcionamento expedidos pela Vigilância Sanitária Municipal.No caso de fornecimento de bebidas (polpas de frutas e sucos), será exigida além dos documentos anteriormente citados,
o registro da bebida no Ministério da Agricultura, Pecuária e Abastecimento (MAPA).
4.3 Os documentos obrigatórios de habilitação e proposta de fornecimento de alimentos para o agricultor(a) familiar
individual, deverão ser entregues em um único envelope lacrado, não transparente contendo na sua parte externa e frontal as seguintes
informações:
Chamada Pública nº 14.001/2023 - Habilitação e Proposta de Venda
Nome Completo:
CPF:
Endereço:
Contato:
5 LOCAL DE ENTREGA DO ENVELOPE COM A HABILITAÇÃO E PROPOSTA DE VENDA
5.1 Os interessados deverão apresentar a documentação para habilitação e proposta de venda conforme data prevista no
cronograma de prazos, no horário das 08h00min às 12h00min e das 13h00min às 15h00min, no Banco Municipal de Alimentos de
Goiânia, com sede à Avenida Professor Venerando de Freitas Borges, nº 150, Setor Jaó, Goiânia, Estado de Goiás, dentro do prédio da
CONAB, e-mail: bancodealimentosgoiania@gmail.com  e gersan@goiania.go.gov.br .
5.2 Os envelopes entregues em local ou período diferentes não serão objetos de análise, não sendo permi da a
par cipação de interessados retardatários, tampouco serão permi dos quaisquer adendos ou esclarecimentos rela  vos à documentação.
6 DAS AMOSTRAS
6.1 Não serão solicitadas amostra dos produtos previamente à contratação, contudo serão realizadas visitas in loco, com o
obje  vo de acompanhar o desenvolvimento dos produtos.
7 CRITÉRIOS DE PRIORIZAÇÃO NA SELEÇÃO DAS PROPOSTAS
7.1 A Medida Provisória nº 1.166/2023, art. 4º, § 4º, estabelecida pelo Grupo Gestor do PAA, prescreve os bene ﬁciários
que terão prioridade de acesso ao Programa.
I - Os agricultores familiares incluídos no Cadastro Único para Programas Sociais do Governo Federal - CadÚnico; e
II - os agricultores familiares pertencentes aos seguintes grupos:
a) povos indígenas;
b) comunidades quilombolas e tradicionais;
c) assentados da reforma agrária;
d) negros;
e) mulheres; e
f) juventude rural.7.2 Nesse contexto, a Resolução nº GGALIMENTA 2, de 1º de abril de 2022 dispõe em seu art.10° sobre a seleção das
propostas de venda habilitadas. Onde essas devem ser divididas de acordo com a seguinte ordem de prioridade:
I - Grupos de projetos de fornecedores locais,
II - Grupo de projetos estaduais,
III - Grupo de projetos regionais
IV - Grupos de projetos do país.7.3 Só serão aceitas propostas de agricultores familiares individuais enquadrados no PRONAF, detentores de declaração de
Ap dão ao Programa Nacional de Agricultura Familiar (DAP pessoa  sica) a  va/CAF, de acordo com a Lei de Agricultura Familiar nº
11.326/06, com produção agrícola própria, sendo vedada a venda por terceiros.
7.4 Respeitados os critérios de elegibilidade acima descritos, deve ser priorizado o percentual mínimo de 50% de mulheres,
no conjunto de suas modalidades, em respeito ao Parágrafo Único do art. 8º, do Decreto nº 11.476/2023.
7.5 Em caso de insuﬁciência dos recursos ﬁnanceiros disponíveis para aquisição de alimentos de todos os agricultores(as)
familiares proponentes, serão u lizados os seguintes critérios de priorização para elaboração da lista classiﬁcatória dos agricultores
familiares, aptos a fornecerem produtos ao PAA:
Item Critério IndicadorElementos de
Pontuação
Situação Pontos
1 Continuidade Agricultor(a) familiar que participou do PAA Municipal em propostas anterioresAgricultor
Individual3
2Grupos
EspeciaisAgricultor familiar pertencente ao Grupo Especial(Entende-se como Grupo Especial os agricultores
assentados de reforma agrária, as comunidades tradicionais indígenas e as comunidades quilombolas).Agricultor
Individual5
3 Variedade Mínimo de dois gêneros alimentíciosAgricultor
Individual2
7.5.1 Os agricultores familiares selecionados serão aqueles que alcançarem a maior pontuação dentre os inscritos, em
conformidade com o número de vagas para adesão ao programa decorrente da presente Chamada Pública.
7.5.2 Em caso de empate, o critério adotado como forma de desempate será maior variedade de gêneros alimen  cios
informado na Proposta de Fornecimento de Alimentos, conforme modelo do Anexo I deste edital. Caso persista o empate, será dado
prioridade ao agricultor(a) com idade mais avançada.
7.6 Serão considerados ainda os produtos ofertados pelo agricultor como critério de convocação, uma vez que o programa
prevê a aquisição de alimentos variados.
8 IMPEDIMENTOS
8.1 Cada agricultor selecionado poderá comercializar o valor máximo de até R$ 15.000,00 (quinze mil), por edital, por
unidade familiar, conforme o decreto n° 11.476, de 06 de abril de 2023, capítulo II, art. 6°. Ou seja, se um dos membros da família for
selecionado para fornecer produtos para o Programa, outro membro deste núcleo familiar não poderá par cipar.
8.2 É vedado ao agricultor par cipar do Programa de Aquisição de Alimentos em mais de um ente simultaneamente. Se
ele, já  ver Termo de Adesão assinado e contrato de fornecimento a  vo com outro ente, não poderá par cipar do Programa em outro
lugar até que seu contrato no primeiro esteja devidamente encerrado.
9 INSTÂNCIAS DE COORDENAÇÃO E DE EXECUÇÃO DO PROGRAMA
9.1 Par cipam do PAA Municipal:
9.1.1 GGALIMENTA – Grupo Gestor do PAA, órgão colegiado de caráter delibera  vo vinculado ao Ministério da Cidadania,
tem como obje  vos orientar e acompanhar a implementação do PAB.
9.1.2 Unidade Executora – O Município de Goiânia, por intermédio da Secretaria de Desenvolvimento Humano e Social
(SEDHS), como responsável pela execução do PAA Municipal.9.1.3 Conselho de Segurança Alimentar e Nutricional de Goiânia (CONSEA-GO) – Colegiado consul vo, ins  tuído no âmbito
do Município, responsável pelo controle social e acompanhamento das a  vidades realizadas pela Unidade Executora.
10 COMISSÃO DE SELEÇÃO E JULGAMENTO E DIVULGAÇÃO DOS RESULTADOS
10.1 A Comissão de Seleção e Julgamento, será formada por equipe técnica, composta por:
I) Jaisson Veras Normandia – Matrícula: 152431-3 - representante do Gabinete da Secretaria de Desenvolvimento Humano
e Social (SEDHS);
II) Lídia de Melo Daris – Matrícula: 1515959-2 - representante da Gerência de Segurança Alimentar e Nutricional (GERSAN);
III) Danielle Carmo de Almeida – Matrícula: 904937-1 - representante do Banco Municipal de Alimentos;
IV) Henrique Cardoso dos Santos – Matrícula: 1526030-1 - representante da Che ﬁa da Advocacia Setorial (CHEADV);
V) Sebas  ana Fernandes Doutor – representante do CONSEA-GO.
10.2 Os agricultores familiares selecionados serão aqueles que apresentarem documentação de habilitação completa e que
 verem maior pontuação, os quais poderão ser inseridos no Programa ou na lista de cadastro de reserva, obedecendo à composição dos
percentuais descritos no item 1.1 deste edital.
10.3 A comissão julgadora divulgará a lista classiﬁcatória da chamada pública, conforme previsto no cronograma de prazos
no preâmbulo deste edital, no site oﬁcial da Prefeitura Municipal de Goiânia: <  HYPERLINK
"ﬁle:///C:/Users/BANCO%20DE%20ALIMENTOS%205/Downloads/%20h  ps://www.goiania.go.gov.br/"h  ps://www.goiania.go.gov.br/ >,
no Diário Oﬁcial da Prefeitura Municipal de Goiânia < h ps://www.goiania.go.gov.br/casa-civil/diario-oﬁcial/ >.
11 IMPUGNAÇÃO DO EDITAL E DOS RECURSOS
11.1 Este edital só poderá ser impugnado em 01 (um) dia ú l a contar de sua publicação.
11.2 Não serão acolhidas as impugnações fora do prazo legal e/ou subscritos por representante não habilitado legalmente.
11.3 O proponente que não for selecionado poderá apresentar Recurso da decisão da Comissão de seleção e julgamento,
junto à Secretaria Municipal de Desenvolvimento Humano e Social- SEDHS, situada a Rua 25-A, esq. com República do Líbano,
endereçada à referida comissão julgadora, indicando o ponto que deseja recorrer, apresentando argumentos e documentos
comprobatórios a sua alegação. O prazo para apresentação de recurso será entre os dias 13/07/2023 a 19/07/2023, conforme
cronograma de prazos deste edital.
12 LOCAL, PERIODICIDADE E QUALIDADE DE ENTREGA DOS PRODUTOS
12.1 Os agricultores fornecedores terão que garan  r a logís  ca de distribuição, bem como a descarga dos Alimentos, até a
Central de Recebimento e Distribuição de Alimentos do PAA.
12.2 As entregas dos produtos deverão ser realizadas pelo próprio agricultor (a). Em caso de impossibilidade, por pessoa
portadora de Procuração devidamente registrada em Cartório.
12.3 Os gêneros alimen  cios deverão ser entregues em dia e horário previamente agendados no Banco Municipal de
Alimentos, situado na Avenida Professor Venerando de Freitas Borges, nº 150, Setor Jaó, dentro do prédio da CONAB. As entregas
acontecerão todas as segundas e/ou terças-feiras, das 08:00 às 11:00, ou das 13:00 ás 15:00 horas, na qual o coordenador atestará o seu
recebimento.
12.4 Os produtos deverão ser entregues de acordo com o cronograma estabelecido e em padrões de higiene e qualidade
aceitáveis.
12.5 Os gêneros alimen  cios serão subme  dos à avaliação técnica e se apresentarem irregularidades ou es  verem fora dos
padrões determinados, a equipe técnica do PAA devolverá o gênero alimen  cio para troca.13 FORNECIMENTO E PRAZO DE EXECUÇÃO
13.1 Cada agricultor(a) familiar selecionado poderá comercializar o valor máximo até R$ R$ 15.000,00 (quinze mil reais)
pelo período de 12 (doze) meses consecu vos, a contar da data da aprovação do Plano Operacional, respeitados o limite ﬁnanceiro
aprovado pelo Ministério da Cidadania de R$ 400.000,00 (quatrocentos mil reais), para a proposta com Termo de Adesão nº 03469/2020
e de R$ 4.000.000,00 (quatro milhões de reais), para a proposta com Termo de Adesão nº 03604/2022.
13.2 A entrega e recebimento dos produtos serão atestados pela equipe técnica do PAA.
14 PAGAMENTO
14.1 O pagamento será realizado pelo Ministério do Desenvolvimento Social diretamente ao agricultor(a) familiar por meio
de crédito em cartão bancário, disponibilizado em agência oﬁcial bancária indicada pelo Ministério da Cidadania no ato da vinculação dos
agricultores familiares, limitado a vigência dos termos de adesão ﬁrmados pelo Município e o Ministério.
14.2 A nota ﬁscal deverá ser emi da pelo agricultor(a) familiar, junto a Secretaria da Fazenda (SEFAZ), e sempre no mesmo
mês da entrega dos produtos na unidade recebedora.
14.3 A emissão da nota ﬁscal será em nome do Ministério do Desenvolvimento Social.
14.4 Não é necessário que o agricultor(a) familiar abra conta especíﬁca. A geração do cartão bancário pelo Ministério é o
suﬁciente para o processamento do pagamento.
15 DA SUBSTITUIÇÃO DO AGRICULTOR PARTICIPANTE
15.1 Se ocorrer desistência de algum agricultor(a) par cipante durante a execução do programa, o mesmo deverá
encaminhar ao PAA uma declaração de desistência, que deve ser assinada pelo agricultor(a), informando o mo vo desta e a quan  dade
de produtos já comercializados, apresentando o montante geral já pago.
15.2 Em caso de falecimento do agricultor(a) selecionado, o familiar, portador de cer dão de óbito do respec vo
agricultor(a), deverá assinar o documento de exclusão do programa.
15.3 Em ambos os casos, os agricultores(as) desistentes ou falecidos serão subs  tuídos pelos agricultores (as) constante no
cadastro de reserva.
15.4 Em caso de entrega de produtos fora dos padrões aceitáveis de qualidade, o agricultor(a) será adver do pela equipe
técnica do PAA e em caso de reincidência, será automa  camente subs  tuído (a) / excluído (a) por outro agricultor (a) familiar constante
no cadastro de reserva e encaminhado ao Gabinete da Secretaria de Desenvolvimento Humano e Social (SEDHS) o parecer
técnico/jus  ﬁca  va da subs  tuição.
15.5 Em caso do agricultor (a) familiar não possuir gêneros alimen  cios para fornecimento ao Programa durante o período
de vigência da proposta, o mesmo (a) será subs  tuído pelos agricultores (as) constantes no cadastro de reserva.
15.6 Ressaltamos que, para não haver alterações do montante aprovado, é imprescindível que o agricultor (a) subs  tuto
forneça produtos no mesmo valor total comprome  do pelo agricultor (a) desistente. E se o agricultor (a) desistente já  ver recebido
alguma importância o agricultor (a) subs  tuto só poderá receber a valor restante previsto para o agricultor (a) que foi subs  tuído.
16 DA CONTRATAÇÃO
16.1 Após a divulgação do resultado ﬁnal, o agricultor (a) familiar será convocado para assinar o Termo de Compromisso,
ﬁrmando que cumpre todos os requisitos estabelecidos neste Edital e na proposta de venda apresentada, sendo irrevogável e irretratável.
(ANEXO III)
17 ACOMPANHAMENTO E FISCALIZAÇÃO17.1 A unidade executora deverá promover o acompanhamento e a ﬁscalização quando da entrega dos produtos, sob os
aspectos quan  ta vos e qualita  vos, anotando em registro próprio as falhas detectadas e comunicando ao agricultor a ocorrência de
qualquer fato que exija medidas corre  vas por parte deste. A ﬁscalização do presente contrato ﬁcará a cargo da Secretaria de
Desenvolvimento Humano e Social, do Banco Municipal de Alimentos e do Conselho de Segurança Alimentar (CONSEA-GO).
18 GARANTIA DO PRODUTO OU SERVIÇO
18.1 Efetuar a troca dos produtos considerados sem condições de consumo e subs  tuir os produtos porventura fora das
especiﬁcações constantes nesta Chamada Pública, no prazo de 36 horas contado do recebimento da comunicação expedida pela equipe
técnica do PAA.
19 DISPOSIÇÕES GERAIS
19.1 Informações sobre esta Chamada Pública poderão ser ob  das na Secretaria de Desenvolvimento Humano e Social
(SEDHS), no departamento do Banco Municipal de Alimentos, com sede à Avenida Professor Venerando de Freitas Borges, nº 150, Setor
Jaó, Goiânia, Estado de Goiás, dentro do prédio da CONAB, e-mail: bancodealimentosgoiania@gmail.com  e/ou
gersan@goiania.go.gov.br , no horário das 08h00min às 11h00min e 13h00min às 15h00min de segunda a sexta-feira.
19.2 Os agricultores familiares individuais que apresentarem propostas a este Edital com a documentação requerida na
presente Chamada Pública e que foram devidamente selecionados, poderão fornecer produtos ao PAA, respeitada a ordem de prioridade
indicada nos critérios de priorização dos agricultores.
20 FORO
20.1 O foro designado para julgamento de quaisquer questões judiciais resultantes deste edital será o da Comarca de
Goiânia/GO, em detrimento de qualquer outro.
Goiânia, 23 de Junho 2023.
Maria Yvelônia dos Santos Araújo Barbosa
Secretária de Desenvolvimento Humano e Social
ANEXO I
PROPOSTA DE VENDA DE GÊNEROS ALIMENTÍCIOS DA AGRICULTURA FAMILIAR
PROJETO DE VENDA DE GÊNEROS ALIMENTÍCIOS DA AGRICULTURA
FAMILIAR PARA O PAA MUNICIPAL
Proposta de atendimento à Chamada Pública nº 001/2023
I – IDENTIFICAÇÃO DO FORNECEDOR
1. Nome do Proponente:6. CPF:
5. Nº da DAP
 ou CAF:
7. DDD/Fone:
2. Endereço:
4. CEP:
3. Município:II – RELAÇÃO DE PRODUT
OS
1. Produto 2.Unidade3. Quantidade total
para o período (Kg)4.Periodicidade
de entrega
VALOR TOTAL DA PROPOSTA R$ 15.000,00 (quinze mil reais)
ANEXO II
PREÇOS DE REFERÊNCIA DA COMPRA DOS GÊNEROS ALIMENTÍCIOS
Companhia Nacional de Abastecimento - CONAB Superintendência Regional de Goiás - SUREG/GO Gerência de Operações –
GEOPE
Setor de Operações Comerciais – SECOM
Fonte: Pesquisa de preços com base na RESOLUÇÃO GGALIMENTA Nº 2, de 01/04/2022, Art. 7º. Preços ratificados para projetos aprovados pela
CONAB no Estado de Goiás. Período de preços (12 meses): maio/2022 a abril/2023. Atualizada em 29 de maio de 2023. Homologada em
29/05/2023.
Item ProdutoUnidade de
comerciali-
zaçãoValor Homologado pela Conab
(R$) / Unidade de comercialização
1 Abacate comum kg 3,99
2 Abacaxi perola kg 3,01
3 Abobora (moranga) kg 1,21
4 Abobora goianinha kg 1,50
5 Abobora japonesa (kabutia) kg 1,57
6 Abobora verde comum kg 2,99
7 Abobora verde italiana kg 2,06
8 Abobora verde menina kg 3,50
9 Acelga kg 2,69
10 Agriao kg 7,93
11 Alcachofra kg 11,64
12 Alface kg 3,26
13 Alface americana kg 3,24
14 Alface crespa kg 3,2415 Alface lisa kg 3,24
16 Alho nacional kg 16,87
17 Alho porro kg 2,41
18 Almeirao kg 6,57
19 Ameixa nacional kg 12,38
20 Aspargo kg 21,99
21 Atemoia kg 13,26
22 Avocado kg 18,59
23 Banana maca kg 5,90
24 Banana marmelo kg 4,11
25 Banana nanica kg 3,41
26 Banana ouro kg 3,91
27 Banana prata kg 3,54
28 Banana terra kg 6,60
29 Batata comum kg 3,46
30 Batata doce kg 1,58
31 Batata salsa (mandioca salsa) kg 15,50
32 Berinjela kg 1,96
33 Beterraba kg 2,04
34 Bolo Caseiro kg 26,65
35 Brocolis kg 3,98
36 Cajamanga kg 2,94
37 Caju kg 5,82
38 Caqui kg 10,73
39 Cará kg 3,53
40 Carne de frango kg 11,84
41 Carne suína kg 14,35
42 Cebola nacional kg 4,55
43 Cebolinha kg 8,03
44 Cenoura kg 2,19
45 Chicoria kg 5,35
46 Chuchu kg 2,05
47 Coco seco kg 5,81
48 Coco verde kg 1,65
49 Coentro kg 11,27
50 Cogumelo kg 19,55
51 Couve kg 12,61
52 Couve-flor kg 1,96
53 Ervilha torta comum kg 5,22
54 Espinafre kg 4,75
55 Farinha de mandioca kg 10,00
56 Farinha de mandioca temperada kg 12,38
57 Feijao vara kg 3,64
58 Figo verde kg 6,09
59 Goiaba kg 3,06
60 Graviola kg 10,43
61 Guariroba kg 1,32
62 Inhame kg 4,38
63 Jaca kg 2,43
64 Jilo kg 3,09
65 Kiwi nacional kg 14,87
66 Laranja kinkam kg 39,14
67 Laranja lima kg 2,96
68 Laranja pera kg 1,90
69 Laranja pera rio kg 1,98
70 Lichia kg 32,76
71 Limao china kg 2,99
72 Limao galego kg 4,99
73 Limao nacional siciliano kg 7,11
74 Limao taiti kg 2,37
75 Mamao formosa kg 5,24
76 Mandioca kg 1,40
77 Mandioca Descascada kg 5,79
78 Manga espada kg 2,83
79 Manga palmer kg 4,16
80 Manga rosa kg 3,08
81 Manga tommys kg 3,07
82 Manjericao kg 15,09
83 Maracuja azedo kg 5,74
84 Maxixe kg 3,75
85 Mel de abelha kg 36,72
86 Melancia kg 2,09
87 Melao amarelo comum kg 4,81
88 Milho verde kg 2,42
89 Morango kg 18,4590 Mostarda kg 6,16
91 Nabo kg 2,00
92 Ovos de galinha kg 14,35
93 Pão Caseiro kg 22,09
94 Pão de Queijo kg 27,57
95 Pepino colonião kg 6,66
96 Pepino comum kg 2,60
97 Pepino japones kg 2,73
98 Pequi kg 1,60
99 Pimentao kg 3,94
100 Polpa/Produto de fruta (Outros) kg 17,21
101 Polpa/Produto de fruta de Acerola kg 18,65
102 Polpa/Produto de fruta de Caju kg 18,18
103 Polpa/Produto de fruta de Maracujá kg 22,26
104 Polvilho kg 8,92
105 Quiabo kg 4,51
106 Rabanete kg 2,69
107 Repolho kg 1,17
108 Repolho roxo kg 1,61
109 Rosca kg 25,31
110 Rucula kg 6,25
111 Salsa kg 6,01
112 Salsao kg 3,49
113 Tamarino kg 4,05
114 Tangerina ponkam kg 2,66
115 Tomate cereja kg 4,35
116 Tomate longa vida kg 3,75
117 Tomate salada kg 9,25
118 Tomate saladete kg 3,73
119 Uva benitaka kg 12,31
120 Uva crinson nacional kg 16,80
121 Uva italia kg 13,04
122 Uva niagara kg 11,20
123 Vagem kg 5,95
*Os produtos orgânicos serão aceitos com acréscimo de 30% sobre os produtos elencados acima não orgânicos
(arrendondamento para baixo com 2 casas decimais)
ANEXO III
MODELO DE TERMO DE COMPROMISSOTERMO DE COMPROMISSO DO BENEFICIÁRIO FORNECEDOR
Proposta de atendimento à Chamada Pública nº 001/2023
I – IDENTIFICAÇÃO DO BENEFICIÁRIO FORNECEDOR
Nome:
Nº da DAP ou CAF:
Data de Validade da DAP ou CAF:
CPF:
Endereço:
Município/UF: CEP: DDD/Fone:
Número da Proposta de Participação: Vigência da Proposta de Participação:
Eu, ____________________________________________________ , declar o, sob as penas da lei, que:
1 conheço o Programa de Aquisição de Alimentos – PAA, conforme Medida Provisória nº 1.166, de 22 de março de 2023,
em subs  tuição ao Programa Alimenta Brasil (PAB), de que tratava a Lei nº 14.284, de 29 de dezembro de 2021, que por sua vez,
subs  tuiu Programa de Aquisição de Alimentos (PAA), de que tratava o art. 19 da Lei nº 10.696, de 2 de julho de 2003 , bem como as
resoluções do Grupo Gestor do PAA e demais regulamentos;
2 tenho conhecimento prévio da Proposta de Par cipação da Unidade Executora;
3 tenho conhecimento prévio de que as entregas dos alimentos acontecerão somente às segundas e terças-feiras, das
08:00h às 11:00h e das 13:00h às 15:00h;
4 tenho conhecimento de que é de minha responsabilidade a mão-de-obra para entrega/descarga dos gêneros alimen  cios
na unidade recebedora, sendo esta por ordem de chegada;
5 estou ciente de que devo fornecer a Nota Fiscal, emi da junto a SEFAZ, após emissão do recibo de entrega, dentro do
mês em que foi gerado o termo de recebimento e aceitabilidade;
6 estou ciente de que é de responsabilidade do agente público ﬁscalizar a qualidade do produto recebido, e é faculta  vo
ao agente não aceitar os produtos com baixa qualidade;
7 comprometo-me a entregar os produtos acordados para serem adquiridos no âmbito do PAA e entregues em embalagens
e pesos es  pulados pela unidade executora do PAA; e
8 comprometo-me a respeitar o valor máximo do limite ﬁnanceiro disponibilizado, por DAP ou CAF, por ano civil, conforme
legislação vigente, independente da Unidade Executora com a qual estou operando as entregas (Prefeitura, Estado ou Conab).
Dos Produtos e sua origem
Declaro que o(s) produto(s) comercializado(s) é (são) de minha própria produção. E entregarei o (s) seguinte (s) produto
(s):
Dos documentos necessários para par cipação no ProgramaEstou ciente da obrigatoriedade de encaminhar anexo a este Termo de Compromisso os documentos abaixo relacionados
conforme edital:
9 Cópia de inscrição no Cadastro de Pessoa Física – CPF;
10 Cópia de Iden  dade (RG) ou outro documento similar;
11 Cópia de inscrição do Número de Inscrição Social (NIS);
12 Cópia de comprovante de residência;
13 Cópia da DAP principal /CAF ou extrato da DAP Física/CAF do agricultor familiar par cipante, emi do nos úl mos 60
dias;
14 Declaração de que os gêneros alimen  cios a serem entregues são oriundos de produção própria, relacionada na
proposta de venda (Anexo IV);
15 Proposta de Venda de Gêneros Alimen  cios da Agricultura Familiar conforme Anexo I do edital de Chamada Pública.
16 No caso de fornecimento de produtos processados, será exigida além dos documentos anteriormente citados, o alvará
sanitário ou licença de funcionamento expedidos pela Vigilância Sanitária Municipal.
17 No caso de fornecimento de bebidas (polpas de frutas e sucos), será exigida além dos documentos anteriormente
citados, o registro da bebida no Ministério da Agricultura, Pecuária e Abastecimento (MAPA).
Da exclusão do Programa
Estou ciente que qualquer irregularidade constatada e não denunciada poderá ensejar sanções de natureza civil, penal e
administra  va e que ao descumprir as regras do PAA poderei ser excluído automa  camente do Programa, além de estar sujeito a outras
penalidades conforme a lei.
Validade do Termo
O presente Termo de Compromisso tem a vigência da Proposta de Par cipação no PAA, podendo ser rescindido por
qualquer uma das partes mediante comunicação expressa, com antecedência mínima de 30 dias. A Unidade Executora do PAA pode
encerrar o presente Termo caso este Bene ﬁciário Fornecedor não cumpra com as diretrizes e obrigações do Programa, sendo permi do
seu retorno somente após as adequações necessárias, com a observância da conveniência e oportunidade da administração pública.
E por ter lido e estando de acordo com os termos apresentados, as obrigações assumidas, e as condições estabelecidas, as
partes assinam o presente Termo em duas vias de igual teor e para um só efeito.
Goiânia, _____ de ______________ de 2023.
Beneficiário Fornecedor
Nome:
CPF:
Responsável pela Unidade Executora do PAA
Nome:
Matrícula:ANEXO IV
MODELO DE DECLARAÇÃO DE PRODUÇÃO PRÓPRIA DO AGRICULTOR FAMILIAR PARA BENEFICIÁRIOS
FORNECEDORES (FORNECEDOR INDIVIDUAL)
DECLARAÇÃO DE PRODUÇÃO PRÓPRIA (CHAMADA PÚBLICA Nº001/2023)
Eu, _______________________________________________________________________
CPF nº _______________________________ e DAP ou CAF física nº ___________________________________________________,
declaro, para fins de participação na modalidade Compra Com Doação Simultânea, do Programa de Aquisição de Alimentos - PAA, que
os gêneros alimentícios relacionados na proposta de venda em meu nome são oriundos de produção própria.
Goiânia, _____ de ____________________ de 2023.
Assinatura
ANEXO V
Termo de adesão ao Programa de Aquisição de Alimentos – PAA nº 03604/2022.
MINISTÉRIO DA CIDADANIA
TERMO DE ADESÃO AO PROGRAMA ALIMENTA BRASIL
TERMO DE ADESÃO ALIMENTA BRASIL Nº 01026/2022
PROCESSO SEI Nº 71000.044955/2013-40
O Município de GOIÂNIA/GO inscrito no CNPJ/MF sob o nº 01.612.092/0001-23 doravante
denominado MUNICÍPIO neste ato representado pelo PREFEITO MUNICIPAL Sr. ROGÉRIO OLIVEIRA DA CRUZ, brasileiro, RG n° 18.055.688
e CPF n° 764.428.377-34, RESOLVE firmar o presente TERMO DE ADESÃO, em conformidade com a Lei nº 14.284, de 29 de dezembro de 2021,
o Decreto nº 10.852, de 08 de novembro de 2021, as Resoluções do Grupo Gestor do Alimenta Brasil e as cláusulas e condições seguintes:CLÁUSULA PRIMEIRA – DO OBJETO
O objeto do presente Termo é a adesão ao Programa Alimenta Brasil, conforme previsto no ar go 37 da Lei n° 14.284, de 29 de dezembro de 2021, a
fim de cooperar, no âmbito de seu território, para a execução do Programa Alimenta Brasil
CLÁUSULA SEGUNDA - DOS REQUISITOS PARA PARTICIPAÇÃO NO PROGRAMA:
O MUNICÍPIO ao firmar o presente Termo, atesta o cumprimento das seguintes ações ou condições:
I - Designação do gestor local do Programa Alimenta Brasil, o qual deverá responder pela:
a)
Gestão e coordenação municipal do programa, incluindo o processo de aquisição de alimentos e sua destinação;
b)Controle 
e ateste dos alimentos recebidos nas operações realizadas pelo MUNICÍPIO e pela fidedignidade das informações
encaminhadas ao MINISTÉRIO para fins de pagamento aos fornecedores;
c) Articulação com os governos federal e estadual;
d)
Interlocução com a instância de controle social;
e)Integração 
do Programa com as áreas de segurança alimentar, assistência social, agricultura e desenvolvimento rural sustentável,
dentre outras, quando existentes, visando ao desenvolvimento das ações do Programa no âmbito local;
f)Encaminhamento 
de informação ao MINISTÉRIO a respeito do órgão e gestor local do Programa e dar anuência que a Instância
de Controle Social acompanhará as ações referentes ao Programa e apoiará a fiscalização, visando assegurar o fiel cumprimento
das regras do Programa Alimenta Brasil;
g)
Disponibilização de estrutura física e de recursos humanos para implementação do Programa.
II - Definição do órgão responsável pela gestão local do Programa;
III - Definição da instância de controle social local do Programa com a anuência de seu representante;
CLÁUSULA TERCEIRA - DOS COMPROMISSOS DO MUNICÍPIO
O MUNICÍPIO, ao firmar o presente Termo, compromete-se a:
I - Executar o Programa de acordo com as modalidades e metas pactuadas por meio de Planos Operacionais, promovendo:
a)Identificação 
de potenciais beneficiários fornecedores do Programa Alimenta Brasil, especialmente aqueles inscritos no Cadastro
Único para Programas Sociais - CadÚnico, com prioridade a povos indígenas, quilombolas, comunidades tradicionais e
agricultores familiares em situação de extrema pobreza;
b)Cadastramento 
de fornecedores e obtenção do Termo de Compromisso do fornecedor, conforme modelo disponibilizado pelo
Ministério da Cidadania;
c)
Cadastramento de entidades aptas a receber alimentos do Programa e obtenção do Termo de Compromisso da entidade;
d) Acompanhamento das ações de fornecimento dos alimentos realizadas pelas entidades atendidas;
e) Adequado funcionamento da logística de recebimento, armazenamento e
distribuição dos alimentos;
f)
Registro correto e tempestivo das operações de aquisição e distribuição no sistema de gestão disponibilizada pelo Programa;
g)
Controle da qualidade dos produtos adquiridos e distribuídos;
h) Adequada emissão e guarda de documentação fiscal referente às operações de compra;
i) Acompanhamento do limite de participação anual individual do fornecedor nas operações sob sua supervisão;
j)
Respeito aos limites de recursos financeiros pactuados no Plano Operacional;
k) Ateste da documentação fiscal e a emissão do Termo de Recebimento e
Aceitabilidade dos produtos entregues pelos beneficiários fornecedores, conforme modelo a ser disponibilizado;
I- Adequada guarda e armazenamento dos alimentos adquiridos até o momento de sua destinação ao beneficiário.
II - Propiciar a atuação das instâncias de controle social nas ações de acompanhamento e fiscalização do Programa Alimenta Brasil ;
III - Promover a apuração e/ou o encaminhamento, às instâncias cabíveis, de denúncias sobre irregularidades na execução do Programa;
IV - Articular a execução do programa às estratégias de implantação do Sistema Nacional de Segurança Alimentar e Nutricional.
V - Facilitar o monitoramento e o acompanhamento do Ministério, permitindo-lhe efetuar visitas in loco e fornecendo, sempre que solicitado, as
informações e os documentos relacionados com a execução do objeto deste instrumento;
VII - Para fins de divulgação, a modalidade Compra com Doação Simultânea será denominada "Alimenta  Brasil - Compra com Doação Simultânea". O
Município não poderá utilizar marca própria ou referência ao Programa do Estado ou Município. Todas as peças publicitárias deverão conter o nome
oficial do Programa com a identificação do Governo Federal.
CLÁUSULA QUARTA - DOS RECURSOS ORÇAMENTÁRIOS E FINANCEIROS
O presente Termo de Adesão não envolve a transferência de recursos orçamentários e financeiros entre os participes.
A pactuação dos compromissos financeiros de pagamento aos fornecedores do Programa, por parte da União, serão ajustados periodicamente
mediante celebração de Planos Operacionais acordado entre as partes.
CLÁUSULA QUINTA - DA VIGÊNCIAO presente Termo de adesão terá vigência de 60 (sessenta) meses da data de sua publicação, sendo automaticamente prorrogado por igual período
desde que não haja manifestação contrária das partes, comunicada com antecedência mínima de 60 (sessenta) dias.
CLÁUSULA SEXTA - DA DENÚNCIA OU RESCISÃO
Este Termo poderá ser denunciado pelos participes a qualquer tempo, ou rescindido em caso de descumprimento injustificado de quaisquer de suas
cláusulas, mediante notificação por escrito, com antecedência mínima de 60 (sessenta) dias, ficando as partes responsáveis pelas obrigações
assumidas durante o período de vigência.
CLÁUSULA SÉTIMA - DAS ALTERAÇÕES
O presente Termo poderá ser alterado durante a sua vigência, de comum acordo entre os participes, mediante Termo Aditivo devidamente jus ficado,
sendo vedada a modificação do objeto.( RETIRAR)
CLÁUSULA OITAVA - DO PESSOAL
Em qualquer situação, os profissionais envolvidos na execução dos trabalhos decorrentes da vigência deste Termo permanecerão subordinados às
entidades às quais estejam vinculados, não se estabelecendo qualquer tipo de relação emprega cia com o Ministério.
CLÁUSULA NONA - DA PUBLICIDADE
O extrato do presente termo será publicado pelo MINISTÉRIO no Diário Oficial da União.
CLÁUSULA DÉCIMA - DO FORO
As partes elegem o Foro da Justiça Federal do Distrito Federal como o competente para dirimir quaisquer dúvidas ou questões fundadas neste Termo,
com a exclusão de qualquer outro, por mais privilegiado que seja.
Brasília, 21 de novembro de 2022.
ROGÉRIO OLIVEIRA DA CRUZ
PREFEITO DO MUNICÍPIO DE GOIÂNIA/GO
Referência: Processo nº 71000.044955/2013-40 SEI nº 13256421
Goiânia, 23 de junho de 2023.
Documento assinado eletronicamente por Lídia de Melo Daris , Gerente de Segurança Alimentar e Nutricional, em
23/06/2023, às 11:18, conforme art. 1º, III, "b", da Lei 11.419/2006.
Documento assinado eletronicamente por Maria Yvelonia dos Santos Araújo Barbosa, Secretária Municipal de
Desenvolvimento Humano e Social, em 23/06/2023, às 11:30, conforme art. 1º, III, "b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site h  ps://www.goiania.go.gov.br/sei informando o código
veriﬁcador 1966244 e o código CRC 7F7E08DF .
Rua 25-A esquina com Avenida Republica do Líbano
- Bairro Setor Aeroporto
CEP 74070-150 Goiânia-GO
Referência: Processo Nº 23.10.000004436-0 SEI Nº 1966244v1Prefeitura de Goiânia
Secretaria Municipal de Polí cas para as Mulheres
Gabinete da Secretária
DESPACHO Nº 115/2023
 
      Frente à presunção de legitimidade e veracidade dos documentos acostados  nos autos : SEI nº 22.11.000000223-6 e 
do Termo de Convênio  nº 001/2023 - Contratação de serviço técnico especializado para pesquisa, elaboração e implantação do 
Observatório da 
Mulher Goianiense, com o objetivo de estruturar os dados sobre a condição da mulher no município de Goiânia  
e implantar o Observatório com os dados referentes a todas as áreas necessárias sobre a condição da mulher, para contribuir com 
a elaboração de políticas públicas e com a rede de proteção da mulher, baseada em dados científicos e com o parcecer favorável 
da Advocacia Setorial, AUTORIZO NA FORMA DA LEI, a celebração do contrato com a Universidade Federal de Goiás, com 
interveniência da Fundação de Amparo à Pesquisa da UFG – FUNAPE, para a gestão e realização desse serviço.
GABINETE DA SECRETÁRIA MUNICIPAL DE POLITICAS PÚBLICAS, aos 23 dias do mês de junho de 2023.
        TATIANA LEMOS
 Secretária Municipal de Políticas para as Mulheres
Documento assinado eletronicamente por Elenira Ta  ana Lemos Vieira , Secretária Municipal
de Polí  cas para as Mulheres , em 26/06/2023, às 09:17, conforme art. 1º, III, "b", da Lei
11.419/2006.
A auten  cidade do documento pode ser conferida no site h  ps://www.goiania.go.gov.br/sei
informando o código veri ﬁcador 1969287  e o código CRC C32C965C .
Rua 74 esquina com Rua 59, nº 423, Quadra 130, Lote 43
- Bairro Centro
CEP 74045-020 Goiânia-GO
Referência: Processo Nº 22.11.000000223-6 SEI Nº 1969287v1Prefeitura de Goiânia
Secretaria Municipal de Polí cas para as Mulheres
Gabinete da Secretária
DESPACHO Nº 116/2023
A Secretária 
Municipal de Polí cas para as Mulheres, no uso das atribuições  
legais e regulamentares, conforme estabelece o Art. 7º, inciso III, do Regimento Interno desta 
Secretaria, ora aprovado pelo Decreto Municipal n.º 608, de 25 de janeiro de 2021 que lhe 
compete e 
considerando a Instrução Normativa CGM n° 002/2018 da Controladoria-Geral do 
Município, publicada na Edição n° 6.748 de 06 de fevereiro de 2018, torna-se sem efeito legal 
o Despacho de nº 101/2023, publicado no Diário Oficial do Município, Edição 8065 -
Suplemento, página 133,com data de 14 de junho de 2023, em razão da substituição da Ata 
de Registro de Preço nº 018/2023 - Resultado do Pregão Eletrônico nº 036/2022 , pela  Ata 
de Registro de Preço nº 017/2023  - Resultado do Pregão Eletrônico nº 036/2022.
Goiânia, 23 de junho de 2023.
TATIANA LEMOS
Secretária Municipal de Polí cas para as Mulheres
Documento assinado eletronicamente por Elenira Ta  ana Lemos
Vieira , Secretária Municipal de Polí  cas para as Mulheres , em
26/06/2023, às 08:58, conforme art. 1º, III, "b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veri ﬁcador
1971363  e o código CRC BF3A330B .
Rua 74 esquina com Rua 59, nº 423, Quadra 130, Lote 43
- Bairro Centro
CEP 74045-020 Goiânia-GO
Referência : Processo Nº 23.11.000000177-4 SEI Nº 1971363v 1Prefeitura de Goiânia
Ins tuto de Previdência dos Servidores do Município de Goiânia
Gabinete da Presidência
PORTARIA Nº 721, DE 26 DE JUNHO DE 2023
O PRESIDENTE DO INSTITUTO DE PREVIDÊNCIA DOS SERVIDORES DO MUNICÍPIO DE GOIÂNIA – GOIANIAPREV, no uso das atribuições
legais previstas no Art. 57 da Lei Complementar Municipal nº 335, de 01/01/2021, e no Art. 7º do Decreto nº 304, de 19/01/2021, e considerando os
dispostos no Art. 127 e no Art. 128, IV e VI, da Lei Complementar n.º 011, de 11 de maio de 1992, no Despacho nº 250/2023 da Advocacia Setorial deste
Ins tuto, no Parecer de Veriﬁcação Interna nº 234/2023 – CEP da Controladoria Especial Previdenciária do Órgão e do que mais consta do processo SEI N.º
23.20.000001095-0,
RESOLVE:
Art. 1.º Averbar ao tempo de serviço da servidora Sandra Soares Teles Sousa , ocupante do cargo de Técnico em Saúde, Grau II, Referência
“E”, matrícula n.º 700363-05, CPF nº 798.410.581-20, lotada na Secretaria Municipal de Saúde, os períodos abaixo relacionados, conforme Cer dão de
Tempo de Contribuição emi da pelo Ins  tuto Nacional do Seguro Social – INSS.
Período de Contribuição Tempo de Contribuição
0126.07.2005 a 03.07.2006 00 (zero) ano, 11 (onze) meses e 08 (oito) dias
0201.06.2008 a 31.12.2008 00 (zero) ano, 07 (sete) meses e 00 (zero) dia
0301.01.2009 a 01.07.2013 04 (quatro) anos, 06 (seis) meses e 01 (um) dia
0402.07.2013 a 18.09.2013 00 (zero) ano, 02 (dois) meses e 17 (dezessete) dias
§ 1º Os tempos de contribuição acima descritos de 06 anos, 02 meses e 26 dias , líquidos de efe  vo serviço público prestado ao município de
Goiânia, serão averbados para os ﬁns de aposentadoria, adicional por tempo de serviço e disponibilidade (incluído pela Lei Complementar nº 269, de 28/10/2014).
Período de Contribuição Tempo de Contribuição
0101.10.2006 a 30.11.2006 00 (zero) ano, 02 (dois) meses e 00 (zero) dia
0201.04.2007 a 31.08.2007 00 (zero) ano, 05 (cinco) meses e 00 (zero) dia
§ 2º Os tempos de contribuição acima descritos de 00 (zero) ano, 07 (sete) meses e 00 (zero) dia , líquidos de efe  vo serviço privado ,
serão averbados exclusivamente para os ﬁns de aposentadoria e disponibilidade.
Período de Contribuição Tempo de Contribuição
0101.09.2007 a 31.05.2008 00 (zero) ano, 09 (nove) meses e 00 (zero) dia
§ 2º O tempo de contribuição acima descrito de 00 (zero) ano , 09 (nove) meses e 00 (zero) dia , líquido de efe  vo serviço público, será
averbado exclusivamente para os ﬁns de aposentadoria e disponibilidade.
Art. 2.º Esta Portaria entra em vigor na data de sua publicação.
Publique-se. Registre-se. Anote-se.
Goiânia, 26 de junho de 2023.
CARLOS ALBERTO B. ANTUNES JÚNIOR
Presidente
Documento assinado eletronicamente por Carlos Alberto Branco Antunes Júnior , Presidente do Ins  tuto de Previdência
dos Servidores do Município de Goiânia , em 26/06/2023, às 10:41, conforme art. 1º, III, "b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site h  ps://www.goiania.go.gov.br/sei informando o código veri ﬁcador
1967701  e o código CRC DC2177A7 .
Avenida B, nº 155
- Bairro Setor Oeste
CEP Goiânia-GO
Referência : Processo Nº 23.20.000001095-0 SEI Nº 1967701v 1Prefeitura de Goiânia
Ins tuto de Previdência dos Servidores do Município de Goiânia
Gabinete da Presidência
PORTARIA Nº 722, DE 26 DE JUNHO DE 2023
O PRESIDENTE DO INSTITUTO DE PREVIDÊNCIA DOS SERVIDORES DO MUNICÍPIO DE GOIÂNIA –
GOIANIAPREV, no uso das atribuições legais previstas no Art. 57 da Lei Complementar Municipal nº 335, de 01/01/2021, e no
Art. 7º do Decreto nº 304, de 19/01/2021, e considerando os dispostos no Art. 128 VI, da Lei Complementar n.º 011, de 11 de
maio de 1992, no Parecer nº 71/2023 da Advocacia Setorial deste Ins  tuto, no Parecer de Veriﬁcação Interna nº 221/2023 –
CEP da Controladoria Especial Previdenciária do Órgão e do que mais consta do processo SEI N.º 22.20.000002643-6,
RESOLVE:
Art. 1.º Averbar ao tempo de serviço da servidora Dirce Francisca da Silva, ocupante do cargo de Técnico em
Saúde, Grau II, Padrão “K”, matrícula n.º 534315-01, CPF n.º 170.714.886-49, lotada na Secretaria Municipal de Saúde, o
período de serviço público abaixo relacionado, conforme Cer dão de Tempo de Contribuição expedida pelo Ins  tuto Nacional
do Seguro Social – INSS.
Período de Contribuição Tempo de Contribuição
0125.01.1984 a 31.12.1991 07 (sete) anos, 11 (onze) meses e 06 (seis) dias
§ 1º O tempo de contribuição acima descrito de 07 (sete) anos, 11 (onze) meses e 06 (seis) dias , líquido de
efe vo serviço público  será averbado exclusivamente para os ﬁns de aposentadoria e disponibilidade (incluído pela Lei
Complementar nº 269, de 28/10/2014 ).
Art. 2.º Esta Portaria entra em vigor na data de sua publicação.
Publique-se. Registre-se. Anote-se.
Goiânia, 26 de junho de 2023.
CARLOS ALBERTO B. ANTUNES JÚNIOR
Presidente
Documento assinado eletronicamente por Carlos Alberto Branco Antunes Júnior ,
Presidente do Ins  tuto de Previdência dos Servidores do Município de Goiânia , em
26/06/2023, às 09:51, conforme art. 1º, III, "b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site h  ps://www.goiania.go.gov.br/sei
informando o código veriﬁcador 1969908 e o código CRC 4B6CCD67.
Avenida B, nº 155
- Bairro Setor Oeste
CEP Goiânia-GO
Referência: Processo Nº 22.20.000002643-6 SEI Nº 1969908v1Prefeitura de Goiânia
Ins tuto de Previdência dos Servidores do Município de Goiânia
Gabinete da Presidência
PORTARIA Nº 723, DE 26 DE JUNHO DE 2023
O PRESIDENTE DO INSTITUTO DE PREVIDÊNCIA DOS SERVIDORES DO MUNICÍPIO DE GOIÂNIA –
GOIANIAPREV, no uso das atribuições legais previstas no Art. 57 da Lei Complementar Municipal nº 335, de
01/01/2021, e no Art. 7º do Decreto nº 304, de 19/01/2021, e considerando o previsto no § 2º do art. 12 da Lei
Complementar nº 312, de 28 de setembro de 2018 e considerando o Parecer nº 113/2023 da Advocacia Setorial desteIns tuto e no Parecer de Veriﬁcação Interna nº 239/2023 – CEP , da Controladoria Especial Previdenciária do Órgão e do
que mais consta do processo SEI Nº 22.5.000027198-5,
RESOLVE:
Art. 1.º Desaverbar dos assentamentos funcionais da servidora Rosemeire Cunha Marin,  ocupante do
cargo de Proﬁssional de Educação, Classe II, Padrão “K”, matrícula n.º 589110-01, CPF n.º 115.262.318-40, lotada na
Secretaria Municipal de Educação, os períodos abaixo especiﬁcados.
Período de Contribuição Tempo de Contribuição
0103.05.1999 a 23.12.1999 02 (dois) anos, 07 (sete) meses e 21 (vinte e um) dias
0210.01.2000 a 20.01.2003 03 (três) anos, 00 (zero) mês e 10 (dez) dias
§ 1º Os tempos de contribuição a serem desaverbados somam um total de 03 anos, 08 meses e 01 dia.
Publique-se. Registre-se. Anote-se.
Goiânia, 26 de junho de 2023.
CARLOS ALBERTO B. ANTUNES JÚNIOR
Presidente
Documento assinado eletronicamente por Carlos Alberto Branco Antunes Júnior ,
Presidente do Ins  tuto de Previdência dos Servidores do Município de Goiânia , em
26/06/2023, às 09:51, conforme art. 1º, III, "b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veri ﬁcador 1970283  e o
código CRC 8CCFA4F3 .
Avenida B, nº 155
- Bairro Setor Oeste
CEP Goiânia-GO
Referência : Processo Nº 22.5.000027198-5 SEI Nº 1970283v 1Prefeitura de Goiânia
Ins tuto de Previdência dos Servidores do Município de Goiânia
Gabinete da Presidência
PORTARIA Nº 724, DE 26 DE JUNHO DE 2023
O PRESIDENTE DO INSTITUTO DE PREVIDÊNCIA DOS SERVIDORES DO MUNICÍPIO
DE GOIÂNIA – GOIANIAPREV, no uso de suas atribuições legais e considerando o teor do Parecer
de Verificação Interna nº 302/2023 da Controladoria Especial Previdenciária do GOIANIAPREV e
do que mais consta do processo SEI n.º 23.5.000030336-0, em face do requisitado através do
Despacho nº 1141/21 da Secretaria de Atos de Pessoal do Egrégio Tribunal de Contas dos
Municípios do Estado de Goiás – TCM/GO, no processo n.º  04469/21 daquela Corte de Contas,
RESOLVE:
Art. 1.º  Re ﬁcar o Parágrafo único da PORTARIA Nº 073, DE 11/03/2021 , do
GOIANIAPREV, publicada no DOM Eletrônico nº 7506, de 11/03/2021, que aposentou o servidor
Aparecido José Alves da Silva, matrícula nº 486108-02, CPF n.º 085.721.511-68, no cargo de
Assistente Administra  vo, Nível III, Referência “F”, no processo nº 7.450.720-4/2018, na parte
rela va aos proventos, deixando de ser computada a parcela in  tulada “ Estabilidade Econômica”,
passando os mesmos a serem no valor total de R$ 1.672,17 (um mil, seiscentos e setenta e dois
reais e dezessete centavos), permanecendo inalterados os demais termos do referido ato.
Publique-se.
Goiânia, 26 de junho de 2023.
CARLOS ALBERTO B. ANTUNES JÚNIOR
Presidente
Documento assinado eletronicamente por Carlos Alberto Branco Antunes
Júnior , Presidente do Ins  tuto de Previdência dos Servidores do Município
de Goiânia , em 26/06/2023, às 10:41, conforme art. 1º, III, "b", da Lei
11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veri ﬁcador 1976160
e o código CRC FCFAC843 .
Avenida B, nº 155
- Bairro Setor Oeste
CEP Goiânia-GO
Referência : Processo Nº 23.5.000030336-0 SEI Nº 1976160v 1Conselho Municipal de Previdência ‐ CMP 
Av. B, n° 155, Setor Oest e, Goiânia – GO  Página 1 de 2
CEP: 74.110‐030 ‐ Tel.: 55 62 3524‐5831  
goianiaprev@goiania.go.gov.br Ata da Reunião Extraordinária do Conselho Municipal de 
Previdência – CMP realizada no di a 30/01/2023, às 16h00min na 
sede do GOIANIAPREV.  
Aos 30 dias do mês de janeiro de 2023, às 16h00min, reuniu-se o  Conselho Municipal de 
Previdência – CMP, conforme determina a Lei Complementar nº 312 , de 28 de setembro de 2018, 
na sede do GOIANIAPREV com a pr esença dos (as) conselheiros(as) : Carlos Alberto Branco 
Antunes Júnior, Denes Pereira Alves, Helenice Evangelista de So uza, José Humberto Mariano , Luiz 
Dias da Costa, Mariana Neves França, Meibb de Souza Santos Freitas, Ricardo S ousa Manzi e 
Vinícius Henrique Pires Alves. O Presidente Carlos Júnior, cump rimenta a todos os conselheiros 
presentes e verificando haver quórum suficiente dá por aberta a  reunião. Em seguida, o presidente 
pede ao servidor do GOIANIAPREV Luis Fernando Xavier de Souza, que faça a leitura da Ata 
referente à reunião anterior re alizada no dia 16/01/2023, que f oi aprovada por unanimidade pelos 
conselheiros presentes. Em obediência à ordem da pauta do dia, a Gerência de Investimentos 
conduziu a apresentação da prestação de contas dos investimentos do RPPS referente ao exercício 
de 2022. A Referida apresentação foi realizada pelo senhor Rona ldo de Oliveira, na condição de 
representante da empresa que presta consultoria de investimento s ao GOIANIAPREV , qual seja, a 
LDB Consultoria Financeira Ltda. Logo em seguida, dá-se início à apresentação dos balancetes 
entregues anteriormente, com a c onselheira Mariana Neves França , que apresenta a todos o relatório 
do balancete referente ao mês de Março de 2021 do GOIANIAPREV, e sugere a sua aprovação, com ressalva, nos termos descritos no seu voto, sendo acompanha da pelos conselheiros presentes. 
Dando sequência à pauta, o Presidente Carlos Júnior traz atualizações sobre o processo de transferência das áreas, objeto do Anexo V , da Lei Complementar  n° 312/2018, salientando que 
após a lavratura da primeira escritura pública de dação em paga mento pelo Cartório Antônio do 
Prado (credenciado), também já foram concluídos os procedimento s de escrituração dos 14 
imóveis/áreas objeto da dação em pagamento, junto ao Cartório de Imóveis competente (4º Registro da capital). Informa ainda que após a conclusão da escrituração  do primeiro lote de imóveis, o 
GOIANIAPREV remeteu o processo que trata do assunto (SEI nº 22. 20.000000773-3) à 
Procuradoria Geral do Município para continuidade das providênc ias em relação à confecção da 
segunda escritura pública de dação em pagamento, considerando a  urgência que o caso requer. Em 
seguida, foi solicitado aos conselheiros a realização de cadast ro para acesso à plataforma eletrônica 
SEI, tendo em vista que a confecção e tramitação de processos e /ou documentos do CMP, será na 
modalidade eletrônica e que, em data oportuna, após o cadastram ento de todos, será realizado um 
treinamento para facilitar o uso da ferramenta. Por fim, encerrada a pauta do dia e não havendo Conselho Municipal de Previdência ‐ CMP 
Av. B, n° 155, Setor Oest e, Goiânia – GO   Página 2 de 2
CEP: 74.110‐030 ‐ Tel.: 55 62 3524‐5831  
goianiaprev@goiania.go.gov.br mais nenhum assunto a tratar, o Presidente Carlos Alberto Branc o Antunes Júnior encerrou a 
reunião e, diante da anuência de todos os presentes, convocou a  próxima Reunião Ordinária para o 
dia 27/02/2023 (segunda -feira), às 18:h30min, na sede do GOIANI APREV . 
 _______________________________ _________________________________                
 Carlos Alberto Branco Antunes Júnior  Denes Pereira Alves  
 _______________________________ _________________________________ 
 Helenice Evangelista de Souza          José Humberto Mariano  
 ______________________________ _________________________________
 Luiz Dias da Costa Mariana Neves França  
_______________________________ _________________________________
 Meibb de Souza Santos Freitas               Vinícius Henrique Pires Alves  
_______________________________
 Ricardo Souza ManziConsel
ho Municipal de Previdência ‐ CMP 
Av. B, n° 155, Setor Oest e, Goiânia – GO  Página 1 de 2
CEP: 74.110‐030 ‐ Tel.: 55 62 3524‐5831  
goianiaprev@goiania.go.gov.br Ata da Reunião Extraordinária do Conselho Municipal de 
Previdência – CMP, realizada no dia 02/05/2023, às 18h30min na 
sede do GOIANIAPREV.  
Aos 02 dias do 
mês de maio de 2023, às 18h30min, reuniu-se o Co nselho Municipal de Previdência 
– CMP, conforme determina a Lei Complementar nº 312, de 28 de s etembro de 2018, na sede do
GOIANIAPREV com a presença dos (as) conselheiros(as):  Carlos Alberto Branco Antunes Júnior, 
Denes Pereira Alves, Helenice Evangelista de Souza, Hyulley Aqu ino Machado , José Humberto 
Mariano, Luiz Dias da Costa,  Mariana Neves França, Meibb de Souza Santos Freitas, Ricardo 
Sousa Manzi e Vinícius Henrique Pires Alves. O Presidente Carlo s Júnior, cumprimenta a todos os 
conselheiros presentes e verif icando haver quórum suficiente dá  por aberta a reunião. Em seguida o 
presidente pede ao servidor do GOIANIAPREV, Luis Fernando, que faça a leitura da Ata referente 
à reunião realizada no dia 17/04/2023, que foi aprovada, com re ssalva proposta pelo conselheiro 
José Humberto Mariano, de que nas próximas atas fossem descrita s as ressalvas apresentadas nos 
balancetes por cada conselheiro em seus respectivos votos. Em c ontinuidade à pauta, é informado 
que o Sr. Valfran de Sousa Ribeiro, Secretário Municipal de Planejamento Urbano e Habitação, não comparecerá à reunião, para esclarecimentos sobre o seu Despach o nº 1273/2023/SEPLANH, 
emitido no processo SEI nº 22.20.000000773-3 que trata das área s objeto do Anexo V , da Lei 
Complementar nº 312/2018. Após vários apontamentos, fica decidi do que o GOIANIAPREV , 
enviará o processo ao CMP, para análise e deliberação, sob a re latoria do conselheiro José 
Humberto Mariano. Na sequência, a secretária Alexandra Maia, in forma a todos os membros sobre 
o curso preparatório para a certificação dos membros do Conselh o Deliberativo (CMP). Em
continuidade, a conselheira Helenice Evangelista de Souza, propõe aos membros do conselho uma mudança no horário das reuniões do Conselho, para que volte a o correr às 8:30hs ou às 14:00hs, 
proposta esta apoiada pelos membros José Humberto Mariano e Mei bb de Souza Santos Freitas, e 
após várias discussões em torno da questão, fica deliberado que  as reuniões continuarão a ocorrer às 
18:30hs, preferencialmente na mod alidade presencial, podendo cada conselheiro participar, de 
forma online (via plataforma virtual)  de apenas 04 (quatro) reuniões durante o ano. Por fim, 
encerrada a pauta do dia e não havendo mais nenhum assunto a tr atar, o Presidente Carlos Alberto 
Branco Antunes Júnior encerrou a reunião e, diante da anuência de todos os presentes, convocou a 
próxima Reunião Ordinária para o dia 17/05/2023 (quarta-feira),  às 18h30min, na sede do 
GOIANIAPREV.  Conselho Municipal de Previdência ‐ CMP 
Av. B, n° 155, Setor Oest e, Goiânia – GO   Página 2 de 2
CEP: 74.110‐030 ‐ Tel.: 55 62 3524‐5831  
goianiaprev@goiania.go.gov.br  _______________________________ _________________________________                
 Carlos A
lberto Branco Antunes Júnior  
Denes Pereira Alves  
 _______________________________ _________________________________ 
 Helenice Evangelista de Souza          Hyulley 
Aquino Machado 
 ______________________________ _________________________________
 José Humberto Marian
o Luiz Dias da Costa  
_______________________________ _________________________________
Mariana Neves França                Meibb de Souza Santos Freitas
_______________________________ _________________________________
 Ricardo Souza Manzi               Vinícius Henrique Pires AlvesConselho Municipal de Previdência ‐ CMP 
Av. B, n° 155, Setor Oest e, Goiânia – GO   Página 1 de 2
CEP: 74.110‐030 ‐ Tel.: 55 62 3524‐5831  
goianiaprev@goiania.go.gov.br Ata da Reunião Ordinária do Cons elho Municipal de Previdência –  
CMP realizada no dia 16/01/2023, às 18h30min na sede do 
GOIANIAPREV.  
Aos 16 dias 
do mês de janeiro de 2023, às 18h30min, reuniu-se o  Conselho Municipal de 
Previdência – CMP, conforme determina a Lei Complementar nº 312 , de 28 de setembro de 2018, 
na sede do GOIANIAPREV com a pr esença dos (as) conselheiros(as) : Carlos Alberto Branco 
Antunes Júnior, Denes Pereira Alves, Helenice Evangelista de So uza, José Humberto Mariano , Luiz 
Dias da Costa,  Mariana Neves França, Meibb de Souza Santos Freitas, Michel Afif Magul, Ricardo 
Sousa Manzi e Vinícius Henrique Pires Alves. O Presidente Carlo s Júnior, cumprimenta a todos os 
conselheiros presentes e verif icando haver quórum suficiente dá  por aberta a reunião. Em seguida o 
presidente pede ao servidor do GOIANIAPREV Luis Fernando Xavier  de Souza, que faça a leitura 
da Ata referente à reunião ant erior realizada no dia 12/12/2022 , que foi aprovada por unanimidade 
pelos conselheiros presentes. L ogo em seguida, dá-se início à a presentação dos balancetes entregues 
anteriormente, com a conselheira Helenice Evangelista de Souza,  que apresenta a todos o relatório 
do balancete referente ao mês de Abril de 2021 do Fundo Finance iro – FUNFIN, e sugere a sua 
aprovação, sem ressalva, nos termos descritos no voto, sendo acompanhada pelos conselheiros 
presentes. Em seguida, a conselheira Meibb de Souza Santos Frei tas, faz a leitura do relatório do 
mês Abril de 2021 do Fundo Previdenciário – FUNPREV, e sugere a  sua aprovação, com ressalva, 
nos termos descritos em seu voto, sendo acompanhada pelos conse lheiros presentes. Na sequência, 
o Conselheiro Michel Afif Magul, faz a leitura do relatório do mês Maio de 2021 do Fundo
Financeiro – FUNFIN, e sugere a sua aprovação, sem ressalva, nos termos descritos em seu voto, 
sendo acompanhando pelos conselheiros presentes. Ato contínuo, foi realizada a leitura do relatório 
do mês de Janeiro de 2021, do Fundo Previdenciário – FUNPREV , e laborado pelo conselheiro 
Denes Pereira Alves, que sugere a sua aprovação, com ressalva, nos termos descritos em seu voto, 
sendo acompanhando pelos conselheir os presentes. Após, inicia-se a distribuição dos balancetes, na 
forma abaixo descrita: 1) Balancete do mês de Maio de 2021 do F undo Previdenciário – FUNPREV 
– Processo nº 8.716.047-5/2021, entregue à conselheira Mariana Neves França; 2) Balancete do mês
de Junho de 2021 do Fundo Previdenciário – FUNPREV – Processo n º 8.730.969-0/2021, entregue 
à conselheira Meibb de Souza Sa ntos Freitas; 2) Balancete do mê s de Julho de 2021 do Fundo 
Financeiro – FUNFIN – Processo nº 8.782.844-1/2021, entregue ao  conselheiro Michel Afif Magul. 
Dando sequência a pauta do dia, o Presidente Carlos Júnior traz atualizações sobre o processo de transferência das áreas objeto do Anexo V , da Lei Complementar n° 312/2018, salienta que já foi 
lavrada a primeira escritura pública de dação em pagamento pelo Cartório Antônio do Prado Conselho Municipal de Previdência ‐ CMP 
Av. B, n° 155, Setor Oest e, Goiânia – GO   Página 2 de 2
CEP: 74.110‐030 ‐ Tel.: 55 62 3524‐5831  
goianiaprev@goiania.go.gov.br (credenciado), e já foram iniciados os procedimentos de escritu ração dos 14 imóveis/árias objeto da 
dação em pagamento, junto ao Cartório de Imóveis competente (4º  Registro da capital). Em seguida 
o Conselheiro Luiz Dias da Costa, abordou o tema da certificação dos conselheiros, ocasião em que
foi informado a todos que, tão logo haja a liberação do orçamen to de 2023, o GOIANIAPREV 
adotará as devidas providências para que o curso de certificaçã o ocorra. Ato contínuo, o 
Conselheiro José Humberto Maria no solicita que seja realizada u ma consolidação de todas as 
resoluções editadas pelo CMP tra tando dos imóveis objeto do Ane xo V , da Lei Complementar nº 
312/2018, o que foi acatado pelos presentes. Na sequência houve  uma abordagem sobre como será 
o processo seletivo para escolha  dos membros do Comitê de Inves timentos, considerando que o
atual mandato vencerá em 18/05/2023, e os conselheiros delibera ram por analisar se houveram 
mudanças nas regras nacionais acerca do tema e tratar do assunt o nas próximas reuniões. Por fim, 
encerrada a pauta do dia e não havendo mais nenhum assunto a tr atar, o Presidente Carlos Alberto 
Branco Antunes Júnior encerrou a reunião e, diante da anuência de todos os presentes, convocou 
uma Reunião Extraordinária para o dia 30/01/2023 (segunda-feira ), às 16h00min, na sede do 
GOIANIAPREV , cuja pauta será a apresentação da Prestação de Contas de investimentos do RPPS 
atinente ao encerramento do exercício de 2022, de competência da Gerência de Investimentos do GOIANIAPREV , e outros assuntos que possam surgir. 
 _______________________________ _________________________________                
 Carlos Alberto Branco Antunes Júnior  Denes Pereira Alves  
 _______________________________ _________________________________ 
 Helenice Evangelista de Souza          José Humberto Mariano  
 ______________________________ _________________________________
 Luiz Dias da Costa Mariana Neves França  
_______________________________ _________________________________
 Meibb de Souza Santos Freitas               Michel Afif Magul  
_______________________________ _________________________________
 Ricardo Souza Manzi               Vinícius Henrique Pires AlvesConselho Municipal de Previdência ‐ CMP 
Av. B, n° 155, Setor Oest e, Goiânia – GO  Página 1 de 2
CEP: 74.110‐030 ‐ Tel.: 55 62 3524‐5831  
goianiaprev@goiania.go.gov.br Ata da Reunião Ordinária do Cons elho Municipal de Previdência –  
CMP realizada no dia 27/02/2023, às 18h30min na sede do 
GOIANIAPREV.  
Aos 27 dias 
do mês de fevereiro de 2023, às 18h30min, reuniu-se  o Conselho Municipal de 
Previdência – CMP, conforme determina a Lei Complementar nº 312 , de 28 de setembro de 2018, 
na sede do GOIANIAPREV com a pr esença dos (as) conselheiros(as) : Carlos Alberto Branco 
Antunes Júnior, Denes Pereira Alves, Helenice Evangelista de So uza, Hyulley Aquino Machado , 
José Humberto Mariano, Luiz Dias da Costa,  Mariana Neves França, Meibb de Souza Santos 
Freitas, Ricardo Sousa Manzi e Vinícius Henrique Pires Alves. O  Presidente Carlos Júnior, 
cumprimenta a todos os conselheiros presentes e verificando hav er quórum suficiente dá por aberta 
a reunião. Em seguida o presidente pede ao servidor do GOIANIAP REV, Luis Fernando Xavier de 
Souza, que faça a leitura da Ata referente à reunião anterior r ealizada no dia 30/01/2023, que foi 
aprovada por unanimidade pelos conselheiros presentes. Em segui d a  é  r e p a s s a d a  a  p a l a v r a  à  
senhorita Maira Carvalho, Gerente  de Investimentos do GOIANIAPR EV , e ao servidor Paulo 
Carrion, membro do Comitê de Investimentos, para apresentarem a  proposta da 1ª Revisão da 
Política de Investimentos, ocasião em que todos os motivos que ensejam a revisão são apresentados 
e as dúvidas são sanadas. Após a apresentação, a proposta da 1ª  Revisão da Política de 
Investimentos é aprovada por unanimidade dos conselheiros por m eio da Resolução nº 006/2023. 
Logo em seguida, dá-se início à  apresentação dos balancetes ent regues anteriormente, com o 
conselheiro Luiz Dias da Costa, que apresentou a todos o relatório do balan cete referente ao mês de 
Abril de 2021 do Fundo Previdenciário – FUNPREV , e sugere a sua  aprovação com ressalvas, nos 
termos descritos em seu voto, sendo acompanhado pelos conselheiros pre sentes. Em seguida a 
conselheira Helenice Evangelist a de Souza, apresenta a todos o relatório do balancete referente ao 
mês de Julho de 2021 do Fundo Financeiro – FUNFIN, e sugere a s ua aprovação, sem ressalva, nos 
termos descritos no voto, sendo acompanhada pelos conselheiros presentes. Em seguida, a 
conselheira Meibb de Souza Sant os Freitas, faz a leitura do rel atório do mês Junho de 2021 do 
Fundo Previdenciário – FUNPREV, e sugere a sua aprovação, com r essalva, nos termos descritos 
em seu voto, sendo acompanhada pelos conselheiros presentes. A conselheira Mariana Neves 
França, também apresenta seu relatório do mês de Maio de 2021 d o Fundo Previdenciário – 
FUNPREV , e sugere a sua aprovação, com ressalva, nos termos des critos em seu voto, sendo 
acompanhada pelos conselheiros presentes. Após, inicia-se a distribuição dos balancetes, na forma 
abaixo descrita: 1) Balancete do mês de Fevereiro de 2021 do Fu ndo Previdenciário – FUNPREV – 
Processo nº 8.624.814-0/2021, entregue ao conselheiro Hyulley Aquino Machado; 2) Balancete do Conselho Municipal de Previdência ‐ CMP 
Av. B, n° 155, Setor Oest e, Goiânia – GO   Página 2 de 2
CEP: 74.110‐030 ‐ Tel.: 55 62 3524‐5831  
goianiaprev@goiania.go.gov.br mês de Maio de 2021 do GOIANIAPREV - Processo nº 8.716.021-1/20 21, entregue ao conselheiro 
Ricardo Manzi; 3) Balancete do mês de Agosto de 2021 do Fundo Financeiro – FUNFIN – 
Processo nº 8.829.949-3/2021, entregue ao conselheiro Vinícius Henrique; 4) Balancete do mês de 
Setembro de 2021 do Fundo Financeiro – FUNFIN – Processo nº 8.858.942-4/2021, entregue ao conselheiro Carlos Júnior; 5) Balancete do mês de Julho de 2021  do Fundo Previdenciário – 
FUNPREV – Processo nº 8.782.926-0/2021, entregue ao conselheiro Denes Pereira; 6) Balancete do 
mês de Agosto de 2021 do Fundo Previdenciário – FUNPREV – Proce sso nº 8.829.959-1/2021, 
entregue ao conselheiro José Humberto Mariano. Na sequência, o presidente Carlos Júnior, informa 
a todos sobre a transferência das áreas, informando que o proce sso originário encontra-se em 
tramitação na Secretaria de Plan ejamento para atualização das 1 4 áreas já escrituradas, no 
patrimônio imobiliário do Município e que foi autuado um novo p rocesso para realização de nova 
avaliação desses 14 imóveis, para fins de contabilização. Por f im, encerrada a pauta do dia e não 
havendo mais nenhum assunto a tratar, o Presidente Carlos Alber to Branco Antunes Júnior encerrou 
a reunião e, diante da anuência de todos os presentes, convocou  a próxima Reunião Ordinária para o 
dia 22/03/2023 (quarta-feira), às 18h30min, na sede do GOIANIAPREV . 
 _______________________________ _________________________________                
 Carlos Alberto Branco Antunes Júnior  Denes Pereira Alves  
 _______________________________ _________________________________ 
 Helenice Evangelista de Souza          Hyulley Aquino Machado 
 ______________________________ _________________________________
 José Humberto Mariano Luiz Dias da Costa  
_______________________________ _________________________________
Mariana Neves França                Meibb de Souza Santos Freitas
_______________________________ _________________________________
 Ricardo Souza Manzi               Vinícius Henrique Pires AlvesConsel
ho Municipal de Previdência ‐ CMP 
Av. B, n° 155, Setor Oest e, Goiânia – GO  Página 1 de 2
CEP: 74.110‐030 ‐ Tel.: 55 62 3524‐5831  
goianiaprev@goiania.go.gov.br Ata da Reunião Ordinária do Cons elho Municipal de Previdência –  
CMP realizada no dia 22/03/2023, às 18h30min na sede do 
GOIANIAPREV.  
Aos 22 dias 
do mês de março de 2023, às 18h30min, reuniu-se o C onselho Municipal de 
Previdência – CMP, conforme determina a Lei Complementar nº 312 , de 28 de setembro de 2018, 
na sede do GOIANIAPREV com a pr esença dos (as) conselheiros(as) : Carlos Alberto Branco 
Antunes Júnior, Denes Pereira Alves, Helenice Evangelista de So uza, Hyulley Aquino Machado , 
José Humberto Mariano, Luiz Dias da Costa,  Mariana Neves França, Meibb de Souza Santos 
Freitas, Ricardo Sousa Manzi e Vinícius Henrique Pires Alves. O  Presidente Carlos Júnior, 
cumprimenta a todos os conselheiros presentes e verificando hav er quórum suficiente dá por aberta 
a reunião. Em seguida o conselheiro Carlos Júnior informa a tod os que a leitura da Ata da reunião 
anterior, ocorrida no dia 27/02/2023, será realizada na próxima  reunião. Em obediência à ordem da 
pauta do dia, é dada a palavra ao senhor Mário Rattes, atuário representante da empresa Atuarial 
Consultoria e Assessoria Empresarial LTDA, para apresentação do  Cálculo Atuarial do 
GOIANIAPREV (Fundo Financeiro – FUNFIN e Fundo Previdenciário –  FUNPREV) do ano de 
2023 (ano base 2022). Nesse sentido, o atuário apresentou os resultados da avaliação atuarial de 
2023 e explicou que o objetivo do estudo atuarial é apresentar a situação financeira e econômica de 
longo prazo do Regime de Previdência Municipal e explicou, deta lhadamente, os valores obtidos 
resultando em aumento do déficit atuarial tanto do Fundo Financeiro – FUNFIN, quanto do Fundo Previdenciário – PUNPEV , conforme atesta a Nota Técnica Atuaria l entregue ao GOIANIAPREV , a 
qual contém, inclusive, o plano de equacionamento do déficit at uarial recomendado. Por fim, 
encerrada a pauta do dia, considerando que não houve apresentaç ão de relatórios de balancetes, por 
parte dos conselheiros presentes e também não foram entregues/d istribuídos novos processos para 
análises e não havendo mais nenhum assunto a tratar, o Presidente Carlos Alberto Branco Antunes Júnior encerrou a reunião e, dian te da anuência de todos os pre sentes, convocou a próxima Reunião 
Ordinária para o dia 17/04/2023 (segunda-feira), às 18h30min, n a sede do GOIANIAPREV . 
 _______________________________ _________________________________                
 Carlos 
Alberto Branco 
Antunes Júnior  Denes Pereira Alves  
 _______________________________ _________________________________ 
 Helenice E
vangelista de Souza          Hyulley Aquino Machado Conselho Municipal de Previdência ‐ CMP 
Av. B, n° 155, Setor Oest e, Goiânia – GO   Página 2 de 2
CEP: 74.110‐030 ‐ Tel.: 55 62 3524‐5831  
goianiaprev@goiania.go.gov.br  ______________________________ _________________________________
 José Humberto Mariano Luiz Dias da Costa  
_______________________________ _________________________________
Mariana Neves França                Meibb de Souza Santos Freitas
_______________________________ _________________________________
 Ricardo Souza Manzi               Vinícius Henrique Pires AlvesConselho Municipal de Previdência ‐ CMP 
Av. B, n° 155, Setor Oest e, Goiânia – GO   Página 1 de 2
CEP: 74.110‐030 ‐ Tel.: 55 62 3524‐5831  
goianiaprev@goiania.go.gov.br Ata da R euni
ão Ordinária do Cons elho Municipal de Previdência –  
CMP realizada no dia 17/04/2023, às 18h30min na sede do 
GOIANIAPREV.  
Aos 17 dias 
do mês de abril de 2023, às 18h30min, reuniu-se o Conselho Municipal de Previdência 
– CMP, conforme determina a Lei Complementar nº 312, de 28 de s etembro de 2018, na sede do
GOIANIAPREV com a presença dos (as) conselheiros(as):  Carlos Alberto Branco Antunes Júnior, 
Denes Pereira Alves, Helenice Evangelista de Souza, Hyulley Aqu ino Machado , José Humberto 
Mariano, Luiz Dias da Costa,  Mariana Neves França, Meibb de Souza Santos Freitas, Ricardo 
Sousa Manzi e Vinícius Henrique Pires Alves. O Presidente Carlo s Júnior, cumprimenta a todos os 
conselheiros presentes e verif icando haver quórum suficiente dá  por aberta a reunião. Em seguida o 
presidente pede ao servidor do GOIANIAPREV, Luis Fernando Souza , que faça a leitura da Ata 
referente à reunião realizada no dia 27/02/2023, que foi aprovada por unanimidade pelos 
conselheiros presentes. Na sequência, a secretaria do CMP, Alex andra Maia, faz a leitura da Ata 
referente à reunião realizada no dia 22/03/2023, que foi aprovada por unanimidade pelos conselheiros presentes. Em continuidade a pauta, é realizada a leitura da Resolução nº 011/2023 
referente ao edital do processo s eletivo para eleição de membro s do Comitê de Investimentos, que é 
aprovada por unanimidade. O conselheiro José Humberto Mariano, sugere que a Lei Federal citada 
na resolução seja especificada no edital. Ato contínuo, dá-se i nício à apresentação dos balancetes 
entregues anteriormente, com o conselheiro Vinícius Henrique Pi res Alves , que apresentou a todos 
o relatório do balancete referente ao mês de Agosto de 2021 do Fundo Financeiro – FUNFIN, e
sugere a sua aprovação sem ressalvas, nos termos descritos em seu voto, sendo acompanhado pelos 
conselheiros presentes. Em segui da, o conselheiro José Humberto  Mariano, faz a leitura do relatório 
do mês Agosto de 2021 do Fundo Previdenciário – FUNPREV, e sugere a sua aprovação, com ressalva, nos termos descritos em seu voto, sendo acompanhado p elos conselheiros presentes. O 
conselheiro Hyulley Aquino Mach ado, faz a leitura do relatório do mês Fevereiro de 2021 do Fundo 
Previdenciário – FUNPREV , e sugere a sua aprovação, com ressalv a, nos termos descritos em seu 
voto, sendo acompanhado pelos conselheiros presentes. O conselheiro Denes Pereira Alves, faz a 
leitura do relatório do mês Julho de 2021 do Fundo Previdenciár i o  –  F U N P R E V ,  e  s u g e r e  a  s u a  
aprovação, com ressalva, nos termos descritos em seu voto, send o acompanhado pelos conselheiros 
presentes. Após, inicia-se a distribuição de novos processos de  balancetes, na forma abaixo descrita: 
1) Balancete do mês de Janeiro de 2022 do Fundo Previdenciário – FUNPREV – Processo nº
8.980.021-8/2022, entregue ao conselheiro Carlos Alberto B. Antunes Júnior; 2) Balancete do mês Conselho Municipal de Previdência ‐ CMP 
Av. B, n° 155, Setor Oest e, Goiânia – GO   Página 2 de 2
CEP: 74.110‐030 ‐ Tel.: 55 62 3524‐5831  
goianiaprev@goiania.go.gov.br de Novembro de 2021 do Fundo Financeiro – FUNFIN - Processo nº 8.930.642-6/2021, entregue ao 
conselheiro Denes Pereira Alves;  3) Balancete do mês de Outubro  de 2021 do GOIANIAPREV – 
Processo nº 8.900.055-6/2021, entregue a conselheira Helenice Evangelista de Souza ; 4) Balancete 
do mês de Outubro de 2021 do Fundo Previdenciário – FUNPREV – Processo nº 8.900.060-2/2021, 
entregue ao conselheiro Hyulley Aquino Machado; 5) Balancete do mês de Dezembro de 2021 do 
Fundo Previdenciário – FUNPREV – Processo nº 8.947.890-1/2021, entregue ao conselheiro José 
Humberto Mariano; 6) Balancete do mês de Julho de 2021 do GOIANI A P R E V  –  P r o c e s s o  n º  8.782.841-7/2022, entregue ao conselheiro Luiz Dias da Costa; 7) Balancete do mês de Setembro de 
2021 do Fundo Previdenciário – FUNPREV – Processo nº 8.858.952- 1/2021, entregue à conselheira 
Mariana Neves França; 8) Balancete do mês de Janeiro de 2022 do GOIANIAPREV – Processo n º 
8.979.930-9/2022, entregue à conselheira Meibb de Souza Santos Freitas; 9) Balancete do mês de 
Dezembro de 2021 do Fundo Financeiro – FUNFIN - Processo nº 8.9 47.897-9/2021, entregue ao 
conselheiro Ricardo Souza Manzi; 10) Balancete do mês de Outubro de 2021 do Fundo Financeiro 
– FUNFIN – Processo nº 8.900.065-3/2021, entregue ao conselheiro Vinícius Henrique Pires Alves;11)Balancete do mês de Junho de 2021 do GOIANIAPREV – Processo nº 8.730.620-8/2021,
entregue ao conselheiro Carlos A lberto Branco Antunes Júnior. F oi entregue ao conselheiro José 
Humberto Mariano, o processo SEI Nº 23.20.000002827-2, referente ao Regimento Interno do Conselho Fiscal para análise e relatoria. Na sequência, o presi dente Carlos Júnior, informa a todos 
sobre o processo de transferência das áreas objeto da Lei Compl ementar nº 312/2018 e entrega aos 
presentes uma cópia do Despacho nº 1273/2023/SEPLANH, para conhecimento e análise. Dessa forma, os membros do conselho solicitam uma reunião com o Secre tário Municipal de 
Planejamento Urbano e Habitação, Valfran de Sousa Ribeiro, para  esclarecimentos sobre a área da 
Avenida Marginal Barreiro e o conselheiro Luiz Dias, se prontif ica em agendar uma reunião 
extraordinária para tratar da questão e informar a todos a data . Por fim, encerrada a pauta do dia e 
não havendo mais nenhum assunto a tratar, o Presidente Carlos A lberto Branco Antunes Júnior 
encerrou a reunião e, diante da anuência de todos os presentes,  convocou a próxima Reunião 
Ordinária para o dia 15/05/2023 (segunda-feira), às 18h30min, n a sede do GOIANIAPREV , cuja 
pauta será eleição dos membros do Comitê de Investimentos. 
 _______________________________ _________________________________                
 Carlos Alberto Branco Antunes Júnior  Denes Pereira Alves  
 _______________________________ _________________________________ Conselho Municipal de Previdência ‐ CMP 
Av. B, n° 155, Setor Oest e, Goiânia – GO   Página 3 de 2
CEP: 74.110‐030 ‐ Tel.: 55 62 3524‐5831  
goianiaprev@goiania.go.gov.br  Helenice Evangelista de Souza          Hyulley Aquino Machado 
 ______________________________ _________________________________
 José Humberto Mariano Luiz Dias da Costa  
_______________________________ _________________________________
Mariana Neves França                Meibb de Souza Santos Freitas
_______________________________ _________________________________
 Ricardo Souza Manzi               Vinícius Henrique Pires AlvesPrefeitura de Goiânia
Agência Municipal de Turismo, Eventos e Lazer
Secretaria Geral
PORTARIA Nº 97, 23 DE JUNHO DE 2023
Designa como Gestor e Fiscal do Contrato, referente ao Processo abaixo relacionado, os
servidores a que se especiﬁcam.  
O PRESIDENTE DA AGÊNCIA MUNICIPAL DE TURISMO, EVENTOS E LAZER -
AGETUL, no uso de suas atribuições legais, tendo em vista o disposto no ar go 59, da Lei
Complementar Nº 335, de 01 de janeiro de 2021 e ar go 7, do Regimento Interno desta
Autarquia, aprovado pelo Decreto Nº 445 de 21 de janeiro de 2021.
Considerando  o disposto nos ar gos 58, inciso III e 67 da Lei Nº 8.666/93 e do
ar go 3º, XXI, da Instrução Norma  va Nº 010/2015 do Tribunal de Contas dos Municípios do
Estado de Goiás, na qual dispõe que a execução do contrato deverá ser acompanhada e
ﬁscalizada por um representante da Administração especialmente designado;
Considerando  a Instrução Norma  va CGM Nº 002/2018 da Controladoria Geral
do Município, publicada no Diário Oﬁcial do Município Nº 6.748 de 06 de fevereiro de 2018.
RESOLVE
Art.1º -  Designar os servidores para acompanhar e ﬁscalizar o Contrato Nº
027/2023 (1757494 ), celebrado entre o MUNICÍPIO DE GOIÂNIA e a Empresa FUNDAÇÃO DE
APOIO A PESQUISA, cujo objeto é a Prestação de Serviços Anatomopatológicos (necrópsias em
animais do plantel do zoológico), bem como para realizar a incineração de carcaças de animais
que venham a óbito no Parque Zoológico de Goiânia, conforme  Processo SEI 23.15.000000471-
3, em atendimento a Agência Municipal de Turismo, Eventos e Lazer - AGETUL. 
Art.2º -  Ficam designados os servidores abaixo, para exercerem as funções de
Gestor e Fiscal do Contrato:
GESTORA: RITA FIGUEIREDO DE CARVALHO PASSETTO, matrícula Nº 503702-02,
CPF 796.430.351-15, lotada na Supervisão Técnica do Parque Zoológico;
FISCAL: RAPHAEL CUPERTINO TEIXEIRA MELLO, matrícula Nº 660175-04, CPF
978.561.696-72, lotado na lotado na Supervisão Geral do Parque Zoológico.Art.3º -  As decisões e providências necessárias, que ultrapassarem a
competência dos representantes, deverão ser solicitadas aos seus superiores, em tempo hábil,
para adoção das medidas convenientes.  
Art.4º -  Esta Portaria entrará em vigor a par  r da data da sua publicação.
Publique-se, e cumpra-se.
VALDERY JOSÉ DA SILVA JÚNIOR
Presidente da Agência Municipal de Turismo, Eventos e Lazer - AGETUL
Goiânia, 23 de junho de 2023.
Documento assinado eletronicamente por Valdery José da Silva Júnior ,
Presidente da Agência Municipal de Turismo, Eventos e Lazer , em
26/06/2023, às 09:31, conforme art. 1º, III, "b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veri ﬁcador
1966898  e o código CRC 16DA9A0D .
Avenida do Contorno, nº 788
- Bairro Setor Central
CEP 74055-140 Goiânia-GO
Referência : Processo Nº 23.15.000000471-3 SEI Nº 1966898v 1Prefeitura de Goiânia
Agência Municipal do Meio Ambiente
Gabinete da Presidência
PORTARIA Nº 75, 26 DE JUNHO DE 2023
O PRESIDENTE DA AGÊNCIA MUNICIPAL DO MEIO AMBIENTE , no uso de suas atribuições legais e regulamentares, em
conformidade com a Lei Complementar n° 335, de 01 de janeiro de 2021, bem como Decreto Nº 359, de 20 de janeiro de 2021, que aprova o
Regimento Interno desta Agência,
RESOLVE:
Art. 1° – Designar como FISCAL ADMINISTRATIVO, respectivamente,  os servidores Elissa Andrade Zago Ribeiro, matrícula
621919-01, CPF: 727.733.161-34, ocupante do cargo Gerente de Apoio Administrativo e Transportes, e Edgar Batista Teixeira, matrícula
1096290-01, CPF: 719.645.091-49, ambos lotados nesta Agência, para acompanhar o recebimento do pedido de Compras nº 007/2023,
referente à Ata de Registro de preço nº 022/2023, originária do Pregão Eletrônico nº 035/2022 – SRP, destinada a aquisição de equipamentosde informática, sendo a empresa responsável, CENTERDATA ANALISES DE SISTEMAS E SERVIÇOS DE INFORMÁTICA EIRELI,
inscrita no CNPJ: 02.596.872/0001-90, processo SEI nº 22.17.000002809-9.
Art. 2° – Determinar que os mencionados servidores observem e cumpram as determinações contidas na Instrução Normativa nº
02/2018, da Controladoria Geral do Município de Goiânia.
Art. 3° – Esta Portaria entra em vigor na data de sua publicação 
CUMPRA-SE e PUBLIQUE-SE.
GABINETE DO PRESIDENTE DA AGÊNCIA MUNICIPAL DO MEIO AMBIENTE, aos 26 dias do mês de junho de 2023.
LUAN ALVES
Presidente da AMMA
Goiânia, 26 de junho de 2023.
Documento assinado eletronicamente por Luan Deodato Machado Alves, Presidente da Agência Municipal
do Meio Ambiente, em 26/06/2023, às 11:51, conforme art. 1º, III, "b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site h  ps://www.goiania.go.gov.br/sei informando o
código veriﬁcador 1973380 e o código CRC FECDA71E.
Rua 75 esquina com Rua 66, n° 137, Edi cio Monte Líbano
- Bairro Centro
CEP 74055-110 Goiânia-GO
Referência: Processo Nº 23.17.000002809-9 SEI Nº 1973380v1Prefeitura de Goiânia
Agência Municipal do Meio Ambiente
Gabinete da Presidência
PORTARIA Nº 76, 26 DE JUNHO DE 2023
O PRESIDENTE DA AGÊNCIA MUNICIPAL DO MEIO AMBIENTE , no uso de suas atribuições legais
e regulamentares, em conformidade com a Lei Complementar n° 335, de 01 de janeiro de 2021, bem como Decreto Nº 359,
de 20 de janeiro de 2021, que aprova o Regimento Interno desta Agência,
RESOLVE:
Art. 1° – Conceder a servidora Maria de Lourdes da Silva Arcângelo , matrícula nº 869538-01, ocupante do cargo de Agente
de Serviços Operacionais ( grau 7), lotada na Diretoria de Áreas Verdes e Unidades de Conservação, 03 (três) meses de Licença Prêmio
por Assiduidade, referente ao período aquisitivo de 27/12/2007 a 25/12/2012, para serem usufruídas a partir de 02 de janeiro de 2024 a
31 de março de 2024 , conforme Parecer Jurídico nº 84/2023 da Chefia de Advocacia Setorial desta pasta, emitido nos autos do
processo SEI nº 23.17.000006441-9.
Art. 2° – Esta Portaria entra em vigor na data de sua publicação .
CUMPRA-SE e PUBLIQUE-SE.
GABINETE DO PRESIDENTE DA AGÊNCIA MUNICIPAL DO MEIO AMBIENTE, aos 26 dias do mês de junho de
2023.
LUAN ALVES
Presidente da AMMA
Goiânia, 26 de junho de 2023.
Documento assinado eletronicamente por Luan Deodato Machado Alves , Presidente da Agência
Municipal do Meio Ambiente , em 26/06/2023, às 09:37, conforme art. 1º, III, "b", da Lei
11.419/2006.
A auten  cidade do documento pode ser conferida no site h  ps://www.goiania.go.gov.br/sei
informando o código veri ﬁcador 1974245  e o código CRC C2F9E8CE .
Rua 75 esquina com Rua 66, n° 137, Edi cio Monte Líbano
- Bairro Centro
CEP 74055-110 Goiânia-GO
Referência: Processo Nº 23.17.000006441-9 SEI Nº 1974245v1Prefeitura de Goiânia
Agência Municipal do Meio Ambiente
Gabinete da Presidência
PORTARIA Nº 77, 26 DE JUNHO DE 2023
O PRESIDENTE DA AGÊNCIA MUNICIPAL DO MEIO AMBIENTE , no uso de suas atribuições legais e
regulamentares, em conformidade com a Lei Complementar n° 335, de 01 de janeiro de 2021, bem como Decreto Nº 359, de 20 de
janeiro de 2021, que aprova o Regimento Interno desta Agência,
RESOLVE:
    Art. 1° – Designar como FISCAL ADMINISTRATIVO , respectivamente,  os servidores Elissa Andrade Zago Ribeiro, matrícula
621919-01, CPF: 727.733.161-34, ocupante do cargo Gerente de Apoio Administrativo e Transportes, e Jeovany Pereira dos Santos, matrícula
500283-02, CPF: 634.083.681-04, ambos lotados nesta Agência, para acompanhar e recebimento do pedido de Compras nº 017/2022, referente àAta de Registro de preço n 022/2023, originária do Pregão Eletrônico nº 035/2022 – SRP, destinada a aquisição de Bebedouro industrial, sendo a
empresa responsável,  NCF ROCHA EIRELI, inscrita no CNPJ: 34.596.450/0001-00, processo SEI nº 22.17.000004108-1.
   Art. 2° – Determinar que os mencionados servidores observem e cumpram as determinações contidas na Instrução Normativa nº
02/2018, da Controladoria Geral do Município de Goiânia.
  Art. 3° – Esta Portaria entra em vigor na data de sua publicação.
CUMPRA-SE e PUBLIQUE-SE.
GABINETE DO PRESIDENTE DA AGÊNCIA MUNICIPAL DO MEIO AMBIENTE, aos 26 dias do mês de junho de 2023.
LUAN ALVES
Presidente da AMMA
Goiânia, 26 de junho de 2023.
Documento assinado eletronicamente por Luan Deodato Machado Alves, Presidente da Agência Municipal do
Meio Ambiente , em 26/06/2023, às 11:51, conforme art. 1º, III, "b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site h  ps://www.goiania.go.gov.br/sei informando o
código veriﬁcador 1975177 e o código CRC 323B5D94.
Rua 75 esquina com Rua 66, n° 137, Edi cio Monte Líbano
- Bairro Centro
CEP 74055-110 Goiânia-GO
Referência: Processo Nº 22.17.000004108-1 SEI Nº 1975177v1Prefeitura de Goiânia
Agência Municipal do Meio Ambiente
Gabinete da Presidência
EDITAL 015-AI/2023/GERCON-AUTO DE INFRAÇÃO
A Gerência do Contencioso da Agência Municipal do Meio Ambiente, sediada a Rua 75, nº 137, Setor Central, ne
apital, no uso de suas atribuições legais, INTIMA , respectivamente os autuados enumerados abaixo a tomarem conhecimento do auto
nfração e dos procedimentos administrativos e fiscais, lavrados em seu desfavor, e oferecerem DEFESA, se desejarem, no prazo de 20 (vin
ias, contados da data de publicação do edital, sob pena de ter decretado a revelia.
Nº NOME PROCESSO SEI OCORRÊNCIA CNPJ/CPF/INS.CADDATA DA
INFRAÇÃO
01ACHEI
INCORPORAÇOES E
CONST.LTDA91961821 2217000007175-4AUTO DE
INFRAÇÃO42.641.992/0001-86 17/12/2022
02ANDERSON
BARBOSA DE
V ASCONCELOS91930662 2217000005633-0AUTO DE
INFRAÇÃO548.313.421-49 13/10/2022
03AGONCHEGO
GASTRO BEER LTDA91930932 2217000005671-2AUTO DE
INFRAÇÃO42.176.802/0001-05 06/11/2022
04ANDERSON
BARBOSA DE
V ASCONCELOS91929923 2217000005647-0AUTO DE
INFRAÇÃO548.313.421-49 13/10/2022
05ALEKSANDER
ROCHA RODRIGUES91574942 2217000003240-6AUTO DE
INFRAÇÃO049.499.941-15 25/0/2022
06ANGELITA VIEIRA
DOS SANTOS91493560 2217000002837-9AUTO DE
INFRAÇÃO003.173.111-78 04/08/2022
07ARIANA ALVES DE
OLIVEIRA91222167 2217000001118-2AUTO DE
INFRAÇÃO24.693.182/0001-91 14/06/2022
08ALAN ATONIO DA
SILV A9147372122170000026074-
4AUTO DE
INFRAÇÃO257.682.058-10 11/08/2022
09ANTONIO CARLOS
CARDOSO DOS
SANTOS91333112 2217000001600-1AUTO DE
INFRAÇÃO555.223.605-00 20/06/2022
10BARZIM BAR E
RESTAURANTE
LTDA91971360 2317000000446-7AUTO DE
INFRAÇÃO24.344.141/0001-90 12/01/2023
11BISCOITO CAIPIRA
IND COM ALIM91683474 2217000003992-3AUTO DE
INFRAÇÃO03193.829/0001-46 28/08/2022
12BEBIDASNETARAUJO  LTDA ME91486318 2217000002683-0AUTO DE
INFRAÇÃO28.496.506/0004-52 12/08/2022
13BRUNO DE
OLIVEIRA PEDROSA91315483 2217000001628-1AUTO DE
INFRAÇÃO950.216.981-68 15/07/2022
14CLEBER OLIVEIRA
DE MELO91667410 2217000004195-2AUTO DE
INFRAÇÃO026.597.011-30 16/09/202215CLEIDE NEUZA  
CAMPOS FERREIRA91734427 2217000002820-4AUTO DE
INFRAÇÃO170.327.761-91 16/08/2022
16CHARLES BENTO
EV ANGELISTA91795400 2217000004598-2AUTO DE
INFRAÇÃO771.109.191-53 19/09/2022
17CICERO LIMA DIAS
JUNIOR91474701 2217000001464-5AUTO DE
INFRAÇÃO059.221.593-80 09/07/2022
18CASA MISTERIO
CRISTAO91414651 2217000002329-6AUTO DE
INFRAÇÃO29.312.198/0001-20 03/08/2022
19CARLOS HENRIQUE
RODRIGUES
ARAUJO91359243 2217000001852-7AUTO DE
INFRAÇÃO012.860.841-21 23/07/2022
20COOPERATIV A DE
ASSIST.A
HABITAÇAO SOCIAL91584361 2217000002708-9AUTO DE
INFRAÇÃO08.111.236/0001-07 08/08/2022
21C.H.M DE OLIVEIRA
PARTICIPAÇOES91441616 2217000002201-0AUTO DE
INFRAÇÃO12.354.905/0001-10 29/07/2022
22COLORLOLIFE LED.
LTDA91976234 2317000000825-0AUTO DE
INFRAÇÃO28.551.409/0001-15 23/01/2023
23CASH LOUNGE
LTDA91961726 2217000007139-8AUTO DE
INFRAÇÃO44.470.829/0001-23 24/12/2022
24CARLOS AUGUSTO
MENDONÇA
NASCIMENTO91979302 2317000001110-2AUTO DE
INFRAÇÃO027.358.391-33 26/01/2023
25C.H.M DE OLIVEIRA
PARTICIPAÇOES91451361 2217000002120-0AUTO DE
INFRAÇÃO12.354.925/0001-10 27/07/2022
26C.H.M DE OLIVEIRA
PARTICIPAÇOES91452171 2217000002194-3AUTO DE
INFRAÇÃO12.354.925/0001-10 26/07/2022
27DIVINA FERREIRA
DANTAS91346656 2217000001688-5AUTO DE
INFRAÇÃO083.008.951-91 15/07/2022
28DOMINGOS
ANTONIO
RODRIGUES91721589 221700000284-7AUTO DE
INFRAÇÃO082.900.591-91 12/08/2022
29EMANOEL JOSE DE
CARMARGO91599953 2217000003114-0AUTO DEINFRAÇÃO454.634.681-68 11/08/2022
30ELCIV AL DIAS DE
OLIVEIRA91973996 2317000000546-3AUTO DE
INFRAÇÃO168.008.261-20 12/01/2023
31EDER TOMAS
CHA VES DOS
SANTOS91960639 2217000007054-5AUTO DE
INFRAÇÃO949.163.491-72 21/12/2022
32EDUARDO LINO DA
CUNHA91244446 2217000001244-8AUTO DE
INFRAÇÃO704.133.741-30 01/07/2022
33 EZIO BENTO 91651505 2217000003224-4AUTO DEINFRAÇÃO 012.639.271-49 25/08/2022
34EDILBERTO
ATHATDE
CA V ALCANTE91531313 2217000002080-7AUTO DE
INFRAÇÃO009.496.711-34 27/07/2022
35EDSON MARTINS
FRANÇA91814226 2217000004969-4AUTO DE
INFRAÇÃO012.829.211-34 11/10/2022
36EDILDON ALVES DA
SILV A91488515 2217000002739-9AUTO DE
INFRAÇÃO323.301.461-91 13/08/2022
37EME E EME
PRODUTORA DE
EVENTOS LTDA91236613 2217000000783-5AUTO DE
INFRAÇÃO07.325.472/0001-63 07/06/2022
38ESPOLIO DE
SEBASTIAO
MARITNS FERREIRA91196298 2217000000737-1AUTO DE
INFRAÇÃO012.832.431-72 25/06/202239FIRMO DA SILV A
AZEVEDO91932900 2217000006020-5AUTO DE
INFRAÇÃO024.801.585-00 13/11/2022
40FLORACY V AZ DE
MEDEIROS PAULA91979002 2317000000947-7AUTO DE
INFRAÇÃO532.391.051-87 19/01/2023
41FRANCISCO DE
SALES PEREIRA91398036 2217000001748-2AUTO DE
INFRAÇÃO320.061.281-91 20/07/2022
42FEDERAÇAO DA
AGRICULTURA E
PECUARIA DE
GOIAS FAEG91387662 2217000001936-1AUTO DE
INFRAÇÃO01.642.347/0001-09 25/07/2022
43GOIANIA PAINEIS
DIGITAL LTDA91693577 2217000004212-6AUTO DE
INFRAÇÃO21.780.968/0001-58 16/09/2022
44GREICE KELLY
SILV A TA V ARES
BONFIN E SEU
MARAIDO91538547 2217000002535-3AUTO DE
INFRAÇÃO014.251.901-46 09/08/2022
45GERALDO INACIO
GARCIA91664917 2217000002405-5AUTO DE
INFRAÇÃO195.708-721-87 21/07/2022
46GERALDO  INACIO
GARCIA91480263 2217000002402-0AUTO DE
INFRAÇÃO195.708.721-87 21/07/2022
47GLADYS ELBA CIAN
DE NAZZETA91975014 2317000000654-0AUTO DE
INFRAÇÃO110.902.888-16 18/01/2023
48GILSON DA ROCHA
PEREIRA ARAUJO91490285 2217000001792-0AUTO DE
INFRAÇÃO310.968.401-20 12/07/2022
49GYN GRILL BAR E
RESTAURANTE91213273 2217000000470-4AUTO DE
INFRAÇÃO31.972.266/0001-79 10/06/2022
50HEDRA DO CARMO
RODRIGUES91891999 2217000005294-6AUTO DE
INFRAÇÃO659.731.191-49 16/10/2022
51HELIO FREITAS
FERNANDES91480433 2217000002398-9AUTO DE
INFRAÇÃO818.427.241-34 19/07/2022
52HELBERT ROBERT
BATISTA CARDOSO
AGUNDES91557355 2217000002730-5AUTO DE
INFRAÇÃO003.595.711-58 13/08/2022
53HELEN CRISTINA
RODRIGUES
CHA VEIRO91313227 2217000001595-1AUTO DE
INFRAÇÃO856.918.211-00 18/07/2022
54IDOLO ALVES
RODRIGUES91914094 2217000005046-3AUTO DEINFRAÇÃO 895.683.621-34 14/10/2022
55IDEOLOGIA
SOLÇOES CRIATIV AS
LTDA91949022 2217000006678-5AUTO DE
INFRAÇÃO28.516.856/0001-33 11/12/2022
56IDEOLOGIA
SOLUÇOES
CRIATIV AS LTDA91948177 2217000006647-5AUTO DE
INFRAÇÃO28.516.856/0001-33 10/12/2022
57IGOR JERFERSON
FARIA CASTRO91193523 221700000711-8AUTO DE
INFRAÇÃO700.746.141-77 26/06/2022
58ISABELLA
MARQUES
RODRIGUES
PIRANGA91206641 2217000000412-7AUTO DE
INFRAÇÃO E
REINCIDENCIA033.825.721-76 19/06/2022
59JONAS FERREIRA
DOS SANTOS91633337 2217000003803-0AUTO DE
INFRAÇÃO409.945.701-04 21/08/2022
60JANE EYRE ALVES
FERREIRA91940494 2217000006250-0AUTO DE
INFRAÇÃO195.409.491-49 22/11/2022
61 JOB JOSE DA COSTA 91183706 2247000000919-6AUTO DE
INFRAÇÃO303.147.981-53 28/06/202262JOSE BRAZ
TEODORO NETO91442078 2217000002267-2AUTO DE
INFRAÇÃO005.290.061-46 03/082022
63JOSE ROBERTO
MARQUES91809036 2217000003995-8AUTO DE
INFRAÇÃO058.213.348-37 13/09/2022
64 JORDAO TE 91934794 2217000006105-8AUTO DE
INFRAÇÃO23.273.322/0001-00 21/11/2022
65JOSE DA SILV A
MACIEL91926541 2217000005706-9AUTO DE
INFRAÇÃO021.492.141-72 07/11/2022
66JANILSON DE
ANDRADE SOUSA91974013 2317000000544-7AUTO DE
INFRAÇÃO079.053.484-31 16/01/2023
67JONAS FERREIRA
DOS SANTOS91633337 2217000003803-0AUTO DE
INFRAÇÃO409.945.701-04 21/08/2022
67JANAINA MOURA
DA CUNHA
ALMEIDA91592363 2217000003631-2AUTO DE
INFRAÇÃO41.178.345/0001-17 27/08/2022
69JHONATAN GOMES
MENDES91347342 2217000001857-8AUTO DE
INFRAÇÃO749.168.071-20 23/07/2022
70LIDERANÇA
FACTORING
MERCANTIL91825937 2217000004680-6AUTO DE
INFRAÇÃO11.271.687/0001-16 13/09/2022
71LUIZ ANTONIO DE
OLIVEIRA91740303 2217000004252-5AUTO DE
INFRAÇÃO394.676.781-87 20/09/2022
72LIBERTE BAR E
RESTAURANTE
LTDA91493373 2217000002699-6AUTO DE
INFRAÇÃO43.501.841/0001-95 12/08/2022
73MUDE MOBILIARIOS
URBANOS
DESPORTIVOS S/A91967225 2317000000309-6AUTO DE
INFRAÇÃO04.512.986/0001-30 09/01/2023
74MAURINA PORCINA
DOS SANTOS91917777 2217000005582-1AUTO DE
INFRAÇÃO649.906.641-91 21/10/2022
75MARCOS
FERNANDO RIBEIRO91221110 2217000000462-3AUTO DE
INFRAÇÃO850.838.011-91 10/06/2022
76MARIA DOS ANJOS
SILV A OLIVEIRA91654989 2217000002921-9AUTO DE
INFRAÇÃO319.272.998-88 19/08/2022
77MAIRSON VIANA
OLIVEIRA91468921 2217000002625-2AUTO DE
INFRAÇÃO349.069.911-49 11/08/2022
78NOROESTE
PARTICIPAÇOES E
NEGOCIOS LTDA91798042 2217000004607-5AUTO DE
INFRAÇÃO08.865.692/0001-42 19/09/2022
79NG MARMORES E
GRANITOS EIRELI91193591 2217000000716-9AUTO DE
INFRAÇÃO21.050.895/0001-49 22/06/2022
80NEIRES MARIA
ALVES BARRETO91439662 2217000002366-0AUTO DE
INFRAÇÃO243.242.052-72 06/08/2022
81NAUDO SOUSA
MELO91942122 2217000006347-6AUTO DE
INFRAÇÃO546.387.981-87 30/11/2022
82NEIV AN
NASCIMENTO DA
SILV A91387972 2217000001853-5AUTO DE
INFRAÇÃO019.454.535-08 24/07/2022
83OCIMAR MESSIAS
MARQUES91815168 2217000004991-0AUTO DE
INFRAÇÃO441.375.081-00 06/10/2022
84OCREZINA DE
PAULA LIMA91553813 2217000001635-4AUTO DE
INFRAÇÃO077.435.561-15 13/07/2022
85OCREZINA DE
PAULA LIMA91575663 2217000001634-6AUTO DE
INFRAÇÃO077.435.561-15 15/07/2022
86OCREZINA DE
PAULA LIMA91315947 2217000005452-3AUTO DE
INFRAÇÃO077.435.561-14 13/07/202287FLA VIA VIEIRA
COUTINHO91935177 2217000005452-3AUTO DE
INFRAÇÃO44.910.781/0001-27 18/11/2022
88OSIAS DE JESUS
GOMES DOS
SANTOS61340534 2217000001453-0AUTO DE
INFRAÇÃO019.680.183-44 09/07/2022
89PEDRO LUCAS
GONÇALVES DE
ABREU91930702 2217000005636-4AUTO DE
INFRAÇÃO702.156.551-84 05/11/2022
90PONTO COM
.PROJETO IMOB.SPE
0191380986 221700001495-5AUTO DE
INFRAÇÃO09.275.001/0001-13 27/07/2022
91PEDRO VIDALE DA
SILV A91223694 2217000001153-0AUTO DE
INFRAÇÃO134.414.501-91 05/07/2022
92 POSTO BURITI LTDA 91415852 2217000002322-9AUTO DE
INFRAÇÃO17.374.272/0001-54 26/07/2022
93PEDRO ABRAO
FILHO91501414 2217000002767-4AUTO DE
INFRAÇÃO002.873.001-10 15/08/2022
94PAIXAO FERREIRA
LTDA91199769 2217000000413-5AUTO DE
INFRAÇÃO44.075.437/0001-60 190/06/2022
95PEDRO JOSE DE
BARROS NETO91980720 2317000001170-6AUTO DE
INFRAÇÃO E
REINCIDENCIA271.557.731-15 01/02/2023
96PEDRO FRANCISCO
SOARES BEZERRA91601389 2217000003481-6AUTO DE
INFRAÇÃO954.187.763-04 29/08/2022
97REJANE DEISE
GONÇALVES91927653 2217000005849-9AUTO DE
INFRAÇÃO825.082.751-15 08/11/2022
98REALCE
COMUNICAÇAO
VISUAL EIRELI91832275 2217000004735-7AUTO DE
INFRAÇÃO03.424.161/0001*09 03/10/2022
99JOV ANIO
FRANCISCO DE
CARV ALHO91684934 2217000003976-1AUTO DE
INFRAÇÃO331.430.721-72 11/09/2022
100RICARDO SOUZA DE
OLIVEIRA91665344 2217000003875-7AUTO DE
INFRAÇÃO058.017.321-60 04/09/2022
101RAFAELA MACEDO
DE JESUS91192420 2217000000700-2AUTO DE
INFRAÇÃO026.829.415-16 26/06/2022
102RS COMERCIAL
EIRELI91441799 2217000002277-0AUTO DE
INFRAÇÃO256009.808/0001-60 29/07/2022
103SPE INCOP.EUROPAK
SETOR C. LTDA91322001 2217000001663-3AUTO DE
INFRAÇÃO22498.708/0001-57 14/07/2022
104SHOPPING
EMPREENDIMENTOS
LTDA91234301 2217000000361-9AUTO DE
INFRAÇÃO04.711.679/0001/88 10/06/2022
105SHOPPING
EMPREENDIMENTOS
LTDA91234831 2217000000404-6AUTO DE
INFRAÇÃO04.711.679/0001-88 13/06/2022
106SHOPPING
EMPREENDIMENTOS
LTDA91234483 2217000000391-0AUTO DE
INFRAÇÃO04.711.679/0001-88 16/06/2022
107SHOPPING
EMPREENDIMENTOS
LTDA91234220 2217000000356-2AUTO DE
INFRAÇÃO04.711.679/0001-88 10/06/2022
108SHOPPING
EMPREENDIMENTOS
LTDA91234203 2217000000363-5AUTO DE
INFRAÇÃO04.711.679/0001-88 09/09/2022
109 SEBASTIAO
ANTONIO DE91892359 2217000004368-8 AUTO DE
INFRAÇÃO092.365.111-04 20/09/2022OLIVEIRA
110SANTIAGO
DISTRIBUIDORA DE
GAS E BEBIDAS
LTDA91681820 2217000004114-6AUTO DE
INFRAÇÃO40.254.986/0001-40 10/09/2022
111SHOPPING
EMPREENDIMENTOS
LTDA91609011 2217000003594-4AUTO DE
INFRAÇÃO04.711.679/0001-88 30/08/2022
112SYR RIBEIRO DE
SOUSA91940605 2217000006235-6AUTO DE
INFRAÇÃO392.345.921-15 10/11/2022
113SEBASTIAO
ROBERTO CAMPOS91570670 2217000003298-8AUTO DE
INFRAÇÃO956.179.811-53 20/08/2022
114SHOPPING
EMPREENDIMENTOS
LTDA91234041 221700000393-7AUTO DE
INFRAÇÃO04.711.679/0001-88 15/06/2022
115 TIAGO JOSE VIEIRA 91961879 2217000007149-5AUTO DE
INFRAÇÃO017.704.321-08 23/12/2022
116TRINDADE
PREFEITURA
GABINETE DA
PREFEITURA91196727 2217000000747-9AUTO DE
INFRAÇÃO01.217.538/0001-15 14/06/2022
117TRINDADE
PREFEITURA
GABINETE DO
PREFEITO91196573 2217000000743-6AUTO DE
INFRAÇÃO01.217.538/0001-15 18/06/2022
118THIAGO SOARES DE
MOURA91490421 2217000002855-7AUTO DE
INFRAÇÃO736.591.771-72 05/08/2022
119T.G CARNES EIRELI
ME91482673 2217000002558-2AUTO DE
INFRAÇÃO20.556.436/0001-79 10/08/2022
120TOTEM SOLUÇOES
EIRELI91432340 2217000002440-3AUTO DE
INFRAÇÃO18.857.801/0001-33 08/08/2022
121TRINDADE
PREFEITURA
GABINETE DO
PREFEITO91365995 2217000001693-1AUTO DE
INFRAÇÃO01.217.538/0001-15 23/06/2022
122TRINDADE
PREFEITURA
GABINETE DO
PREFEITO91196760 2217000000748-7AUTO DE
INFRAÇÃO01.217.538/0001-15 13/06/2022
123THIAGO SOARES DE
MOURA91493811 2217000002833-6AUTO DE
INFRAÇÃO736.591.771-72 05/08/2022
124TRINDADE
PREFEITURA
GABINETE DO
PREFEITO91382857 2217000001697-4AUTO DE
INFRAÇÃO01.217.538/0001-15 20/06/2022
125THAYSLA MAYARA
NONATO91330121 2217000001529-3AUTO DE
INFRAÇÃO42.714.858/0001-68 09/07/2022
126TRINDADE
PREFEIRURA
GABINETE DO
PREFEITO91196514 2217000000742-8AUTO DE
INFRAÇÃO01.217.538/0001-15 18/06/2022
127TRINDADE
PREFEITURA
GABINETE DO
PREFEITO91328836 2217000001700-8AUTO DE
INFRAÇÃO01.217.538/0001-15 11/07/2022
128 TRINDADE
PREFEITURA
GABINETE DO
PREFEITO91307600 22170000015659-
5AUTO DE
INFRAÇÃO01.217.538/0001-15 12/06/2022129TRINDADE
PREFEITURA
GABINETE DO
PREFEITO91551667 2217000001609-5AUTO DE
INFRAÇÃO01.217.538/0001-15 16/07/2022
130TRINDADE
PREFEITURA
GABINETE DO
PREFEITO91223082 2217000000505-0AUTO DE
INFRAÇÃO01.217.538/0001-15 14/06/2022
131TRINDADE
PREFEITURA
GABINETE DO
PREFEITO91220784 2217000000517-4AUTO DE
INFRAÇÃO01.217.538/0001-15 11/06/2022
132V ALDECI
GONÇALVES DA
SILV A91929974 2217000005662-3AUTO DE
INFRAÇÃO739.043.684-00 04/11/2022
133V ALDECI LUIZ DE
ALMEIDA91952065 2217000006833-8AUTO DE
INFRAÇÃO196.012.981-354 14/12/2022
134VILARINA
CRISOTOMO DE
ALMEIDA91728249 2217000003938-9AUTO DE
INFRAÇÃO044.736.391-34 30/08/2022
135VICTOR MANUEL DE
MELO MARTINS91200031 2217000000374-0AUTO DE
INFRAÇÃO014.272.881-00 13/06/2022
136V ANIA MARIA LUCIA
ALVES DE LIMA91311917 2217000001558-7AUTO DE
INFRAÇÃO281.138.531-20 26.06/2022
137WILLIAN CARLOS
LOPES CA V AION91960570 2217000007056-1AUTO DE
INFRAÇÃO002.687.191-28 21/12/2022
138WILSON
RODRIGUES LOPES91601290 2217000003477-8AUTO DE
INFRAÇÃO548.226.611-72 26/08/2022EUZEBIO TA V ARES DE OLIVEIRA
GERENTE/GERCON/AMMA
MATRICULA: 993930
Goiânia, 13 de junho de 2023.
Documento assinado eletronicamente por Euzébio Tavares de Oliveira , Gerente do Contencioso , em
15/06/2023, às 10:38, conforme art. 1º, III, "b", da Lei 11.419/2006.
Documento assinado eletronicamente por Nadim Neme Neto , Chefe de Gabinete , em 26/06/2023,
às 10:04, conforme art. 1º, III, "b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site h  ps://www.goiania.go.gov.br/sei
informando o código veri ﬁcador 1882865  e o código CRC FD35040D .
Rua 75 esquina com Rua 66, n° 137, Edi  cio Monte Líbano
- Bairro Centro
CEP 74055-110 Goiânia-GO
Referência : Processo Nº 23.17.000006120-7 SEI Nº 1882865v 1Prefeitura de Goiânia
Agência Municipal do Meio Ambiente
Gabinete da Presidência
EDITAL 018-AI/2023/GERCON-AUTO DE INFRAÇÃO
A Gerência do Contencioso da Agência Municipal do Meio Ambiente, sediada a Rua 75, nº 137, Setor Central, nesta Capi
o uso de suas atribuições legais, INTIMA , respectivamente os autuados enumerados abaixo a tomarem conhecimento do auto de infração e
rocedimentos administrativos e fiscais, lavrados em seu desfavor, e oferecerem DEFESA, se desejarem, no prazo de 20 (vinte) dias, contados
ata de publicação do edital, sob pena de ter decretado a revelia.
Nº NOME PROCESSO SEI OCORRÊNCIA CNPJ/CPF/INS.CADDATA DA
INFRAÇÃO
01ALBERTO AURELIANO
BAILONI91995847 23.17.000002181-7AUTO DE
INFRAÇÃO093.582.261-53 07/02/2023
02 ANDRE LUIZ CARNEIRO 91996986 23.17.000002040-3AUTO DE
INFRAÇÃO648.182.501-63 17/02/2023
03ADEBAR NUNES PINEIRO
JUNIOR92000672 23.17.000002486-7AUTO DE
INFRAÇÃO377.522.271-53 17/02/2023
04ADRIANA GOMES MONTEIRO
DA SILV A91988926 23.17.000002655-4AUTO DE
INFRAÇÃO817.845.031-34 10/02/2023
05 ANTONIO CAPEL GARCIA 92001173 23.17.000002576-6AUTO DE
INFRAÇÃO742.850.178-49 08/02/2023
06ALIANÇA COMERCIO E ADM
BENS IMOVEIS EIRELI92001088 23.17.000002501-4AUTO DE
INFRAÇÃO07.248.758/0001-92 16/02/2023
07ARTHUR SILV A DE SOUSA
SANTOS91995883 23.17.000002196-5AUTO DE
INFRAÇÃO031.695.851-42 27/02/2023
08 ANTONIO SILAS DA ROCHA 91995892 23.17.000002151-5AUTO DE
INFRAÇÃO633.189.701-15 20/02/2023
09ALESSANDRO CARLOS
SANTANA92003916 23.17.000002648-7AUTO DE
INFRAÇÃO898.663.711-15 01/03/2023
10A PANTANEIRA IND.E
COMERCIO DE ARTEFATOS
DE COUROS LTDA92005392 23.17.000002847-1AUTO DE
INFRAÇÃO07.958.136/0001-58 28/02/2023
11 ANDERSON RIBEIRO FILHO 92004954 23.17.000002784-0AUTO DE
INFRAÇÃO433.437.911-72 21/02/2023
12 ANTONIO EDSON DA MOTTA 91997280 23.17.000002348-8AUTO DE
INFRAÇÃO208.731.153-68 24/02/2023
13APARECIDA REZENDE
SIQUEIRA91995887 23.17.000002041-1AUTO DE
INFRAÇÃO199.586.41-00 14/02/2023
14ADILTO FELIZARDO DE
FREITAS91998145 23.17.000002349-6AUTO DE
INFRAÇÃO003.673.151-06 24/02/2023
15ADRIANO SILV A DE SOUSA
SANTOS9199761623.17.000002200-7AUTO DE
INFRAÇÃO E
REINCIDENCIA009.986.001-56 24/02/2023
16ALESSANDRA ALVES
ESTANISLAU91999224 23.17.000002241-4AUTO DE
INFRAÇÃO711.711.421-53 16/01/2023
17ANTONIO FRANCISCO DE
SANTANA91997481 23.17.000002275-9AUTO DEINFRAÇÃO E 
REINCIDENCIA061.241.001-34 21/02/202318ACROPOLE ENGENHARIA E
CONST.91998968 23.17.000002096-9AUTO DE
INFRAÇÃO01.293.205/0001-75 26/02/2023
19 ANDERSON DE LIMA PASSOS 91995505 23.17.000002383-6AUTO DE
INFRAÇÃO803.270.281-49 17/02/2023
20ANDERSON GONÇALVES DE
OLIVEIRA92001373 23.17.000002527-8AUTO DE
INFRAÇÃO613.058.201-34 28/02/2023
21 B.C.B EMPREEND.IMOB.LTDA 91996988 23.17.000002405-0AUTO DE
INFRAÇÃO04.609.473/0001-41 24/02/2023
22CECILIO NASCIMENTO
OLIVEIRA91994624 23.17.000002206-6AUTO DE
INFRAÇÃO044.515.541-87 22/02/2023
23CARLOS INACIO DO
NASCIMENTO92002416 2317000002719-0AUTO DE
INFRAÇÃO117.534.631-49 22/02/2023
24CARLOS INACIO DO
NASCIMENTO91994748 23.17.000002274-0AUTO DE
INFRAÇÃO117.534.631-49 21/02/2023
25CARLOS INACIO DO
NASCIMENTO91994757 23.17.000002280-5AUTO DE
INFRAÇÃO117.534.631-49 19/02/2023
26CESAR EUSTAQUIO SOARES
DE ARAUJO92001355 23.17.000002566-9AUTO DE
INFRAÇÃO489.969.046-00 22/02/2023
27 DIMAS VIEIRA DE CASTRO 9199583523-17.000002184-1 AUTO DE
INFRAÇÃO425.360.141-34 08/02/2023
28 DARIO SERGIO BORGES 92000637 23.17.000002434-4AUTO DE
INFRAÇÃO093.787.581-34 25/02/2023
29DIVINO ANTONIO DA
FONSECA91997623 23.17.000002226-0AUTO DE
INFRAÇÃO187.108.591-87 04/02/2023
30EDSON LUIZ COSTA
MONTEIRO92000643 23.17.000002490-5AUTO DE
INFRAÇÃO136.662.151-49 09/02/2023
31EDSON LUIZ COSTA
MONTEIRO9199819523.17.00000.2491-
3AUTO DE
INFRAÇÃO136.662.151-49 09/02/2023
32 ELCIANA MORAIS DA SILV A 91998172 23.17.000002492-1AUTO DE
INFRAÇÃO210.325.751-15 22/02/2023
33EDV ALDO GONÇALVES DOS
REIS JUNIOR91994806 23.17.000002270-8AUTO DEINFRAÇÃO 217.631.021-57 06/02/2023
34EURIPEDES FIGEUIREDO
ALESSANDRI92001130 23.17.000002591-0AUTO DE
INFRAÇÃO082.457.621-72 20/02/2023
35EDIV ALDO GONÇALVES DOS
SANTOS REIS JUNIOR91994740 23.17.000002261-9AUTO DE
INFRAÇÃO017.631.021-57 04/02/2023
36EURIPEDES FIGUEIREDO
ALESSANDRI91999038 23.17.000002755-6AUTO DE
INFRAÇÃO082.457.621-72 20/02/2023
37ELIZANGELA RODRIGUESDE
LIMA SILVESTRE92000588 23.17.000002019-5AUTO DE
INFRAÇÃO861.447.231-53 13/02/2023
38 ELISMAR GONZAGA TA V ARES 91998192 23.17.000002499-9AUTO DE
INFRAÇÃO507.896.861-04 26/02/2023
39 ERNESTO TALONE 91998440 23.17.000002350-0AUTO DE
INFRAÇÃO037.136.871-53 22/02/2023
40 GILSON CATARINO 9199482823-17.000002121-
3AUTO DE
INFRAÇÃO774.372.091-3 03/02/2023
41FRANCISCO DANTAS DE
ALENCAR92000677 23.17.000002497-2AUTO DE
INFRAÇÃO043.009.711-03 26/02/2023
42 FABRICIO OLIVEIRA PRATES 9199478023-17.000002272-
4AUTO DE
INFRAÇÃO008.756.931-05 04/02/2023
43 JOAO FRANCISCO DE LIMA 92000619 23.17.000002498-0AUTO DE
INFRAÇÃO219.401.691-00 23/02/2023
44 FABIANO SOUSA NETO 91995896 23.17.000002165-5AUTO DE
INFRAÇÃO002.588.371-28 02/02/2023
45 GENI NEVES SOARES 92001231 23.17.000002568-5AUTO DE
INFRAÇÃO920.401.101-78 21/02/202346GLEICIANE DA CONCEISAO
DE LIMA91997500 23.17.000002293-7AUTO DE
INFRAÇÃO564.259.531-87 23/02/2023
47GIOV ANNA CRITIENNE
FERREIRA DE OLI VEIRA91995494 23.17.000001860-3AUTO DE
INFRAÇÃO797.260.201-82 12/02/2023
48 GETULIO R .DOS SANTOS 92001368 23.17000002553-7AUTO DE
INFRAÇÃO330.334.801-44 23/02/2023
49GERCINO BUENO
FERNANDES92004232 23.17.000002688-6AUTO DE
INFRAÇÃO197.629.761-34 27/02/2023
50JOVIANIO MIGUEL DA
FONSECA91997551 23.17.000002301-1AUTO DE
INFRAÇÃO072.047.368-34 13/02/2023
51 HELIO GONÇALVES PINHO 92001151 23.17.000002584-7AUTO DE
INFRAÇÃO E
REINCIDENDE166.454.051-20 27/02/2023
52HUMURANO DOURADO
ALMY91994795 23.17.000002271-6AUTO DE
INFRAÇÃO437.960.791-73 07/02/2023
53 IMOBILIARIA FAIÇAL 92001169 23.17.000002577-4AUTO DE
INFRAÇÃO01.535.905/0001-29 01/02/2023
54 JUARES DA VEIGA JARDIM 91990681 23.17.000001879-4AUTO DE
INFRAÇÃO036.639.221-20 14/02/2023
55JEHAN CARLOS SILV A
MENDES92011224 23.17.000002560-0AUTO DE
INFRAÇÃO710.157.441-68 24/02/2023
56JOAO HENRIQUE SERRA DE
CARV ALHO91997512 23.17.000002294-5AUTO DE
INFRAÇÃO549.101.021-91 14/02/2023
57 JOSE CLEMENTINO RIBEIRO 91996950 23.17.000002385-2AUTO DE
INFRAÇÃO117.716.661-53 17/02/2023
58JULIANA APARECIDA SERRA
DE CARV ALHO91998125 23.17.000002303-8AUTO DE
INFRAÇÃO433.393.441-91 13/02/2023
59 JOMERCI GONDIN V AZ 92001546 23.17.000002863-3AUTO DE
INFRAÇÃO010.893.901-49 06/03/2023
60 JUAREZ DA VEIGA JARDIM 92000712 23.17.000002439-5AUTO DE
INFRAÇÃO036.63.221-20 06/02/2023
61JOSE SILVESTRE DE
OLIVEIRA92003457 23.17.000002736-0AUTO DE
INFRAÇÃO166.685.451-49 03/02/2023
62 JUNIO LIMA ALMEIDA 91998135 23.17.000002357-6AUTO DE
INFRAÇÃO952.383.601-34 27.02/2023
63KATIELLY DA SILV A
FERREIRA91997109 23.17.000002331-3AUTO DE
INFRAÇÃO013.704.531-08 24/02/2023
64 LILIANE DE SOUSA 91998954 23.17.000002095-0AUTO DE
INFRAÇÃO910.182.691-34 03/02/2023
65LUCIMAR DE SOUZA
FERNANDES91995879 23.17.000002168-0AUTO DE
INFRAÇÃO497.773.781-49 26/01/2023
66LUIS FERNANDO DE
SIQUEIRA91998139 23.17.000002214-7AUTO DE
INFRAÇÃO794.222.681-68 13/02/2023
67LAIDE SARDINHA
CARV ALHEDO91998121 23.17.000002205-8AUTO DE
INFRAÇÃO039.998.231-00 27/02/2023
67MAXS ADIMINISTRAÇAO DE
BENS LTDA91997273 23.17.000002335-6AUTO DE
INFRAÇÃO10.248.520/0001-71 04/01/2023
69MARILDA HELOISA DE
SOUZA92004201 23.17.000002683-5AUTO DE
INFRAÇÃO469.780.381-72 22/02/2023
70MAURICIO MARQUES DE
FARIA91994848 23.17.000002133-7AUTO DE
INFRAÇÃO054.874.801-25 23/02/2023
71MAURICIO MARQUES DE
FARIA9199582723-17.000002132-
9AUTO DE
INFRAÇÃO054.874.801-25 23/02/2023
72MARINA RODRIGUES DA
SILV A91994753231.17.000002276-
7AUTO DE
INFRAÇÃO247.258.541-15 15/02/2023
73 MAURICIO MARQUES DE
FARIA91995858 23.17.000002161-2 AUTO DE
INFRAÇÃO054.874.801-25 23/02/202374MAURICIO MARQUES DE
FARIA91995841 2317.000002162-0AUTO DE
INFRAÇÃO054.874.801-25 23/02/2023
75MAURICIO MARQUES DE
FARIA91994867 23.17.000002130-2AUTO DE
INFRAÇÃO054.874.801-25 23/02/2023
76MARIANA ESTEVES DE
SANTANA E OUTRO9200061323-17.000002453-
0AUTO DE
INFRAÇÃO016.292.321-06 24/02/2023
77MARCELO VIANA
GUIMARAES92001361 23.17.000002555-3AUTO DE
INFRAÇÃO612.825.531-00 23/02/2023
78MARTONIO DE OLIVEIRA
LIMA92000581 23.17.000002018-7AUTO DE
INFRAÇÃO807.113.321-34 13/02/2023
79MANOEL MENDES DE
MORAIS92001726 23.17.000002567-7AUTO DE
INFRAÇÃO377.651.751-49 23/02/2023
80MARINA CARLA SOARES
MADEIRA92005334 23.17.000002805-6AUTO DE
INFRAÇÃO905.964.041-15 06/03/2023
81 MARIA ROSA E SM 92001730 23.17.000002565-0AUTO DE
INFRAÇÃO575.779.271-04 24/02/2023
82 MOACIR COSTA 92001735 23.17.000002562-6AUTO DE
INFRAÇÃO050.887.928-08 17/02/2023
83NUBIA RODRIGUES SOUTO
SOARES92001748 23.17.000002557-0AUTO DE
INFRAÇÃO026.876.861-74 22/02/2023
84 PRISCILLA INACIO SOUSA 91997495 23.17.000002267-8AUTO DE
INFRAÇÃO869.568.921-20 06/02/2023
85 PAULO ADELINO BRUSADIM 91990668 23.17.000001849-2AUTO DE
INFRAÇÃO002.792.038.02 04/02/2023
86 PAULINA FERREIRA GOMES 92001367 23.17.000002510-3AUTO DE
INFRAÇÃO492.283.151-72 24/02/2023
87 PAULO CESAR SANTOS 92000687 23.17.000002492-6AUTO DE
INFRAÇÃO009.049.441-58 25/02/2023
88PAULO FERNANDO RIBEIRO
FERREIRA91998200 23.17.000002496-4AUTO DE
INFRAÇÃO306.746.541-53 14/02/2023
89PROSPERITY SOC.DE ADM.E
PARTICIPAÇOES LTDA9199726523.17.000002320-8AUTO DE
INFRAÇÃO10.255.761/0001-48 25/02/2023
90PROSPERITY SOC.DE ADM.E
PARTICIPAÇOES LTDA91997105 23.17.000002332-1AUTO DE
INFRAÇÃO10.255.761/0001-48 01/03/2023
91 PAULO RIBEIRO GUIMARAES 91997207 23.17.000002376-3AUTO DE
INFRAÇÃO195.377.601-97 23/02/2023
92PROSPERITY SOC.DE ADM E
PARTICIPAÇOES LTDA91997116 23.17.000002330-5AUTO DE
INFRAÇÃO10.255.761/0001-48 01/03/2023
93RAFAEL AUGUSTO LEMES
DAID91990743 23.17.000001858-1AUTO DE
INFRAÇÃO993.444.321-04 08/02/2023
94ROSIMAR CANDIDO DA
COSTA92004185 23.17.000002670-3AUTO DE
INFRAÇÃO586.318.751-15 27/02/2023
95RICARDO ALEXANDRE DE
ARAUJO9199461523-17.000001864-
6AUTO DE
INFRAÇÃO842.915.11-87 11/02/2023
96RAIMUNDO JAIRO DE
ASSUNÇAO FERREIRA91998186 23.17.000002494-8AUTO DE
INFRAÇÃO044.607.031-90 17/02/2023
97RA VIK DE BARROS BELLO
RIBEIRO91994821 23.17.000002281-3AUTO DE
INFRAÇÃO001.536.581-69 10/02/2023
98 REJANE ALVES DA COSTA 91995541 23.17.000002441-7AUTO DE
INFRAÇÃO689.589861-15 08/02/2023
99REMO INCORPORADOA E
EMPREEND.LTDA91995817 23.17.000002150-7AUTO DE
INFRAÇÃO E
REINCIDENTE01.998.487/0001-06 06/02/2023
100ROBERTO HINHUG
VILARINHO92000604 22.17.000005424-8AUTO DE
INFRAÇÃO035.735.911-91 27/10/2022
101 ROSELI APAREIDA REZENDE 91998951 23.17.000002092-6 AUTO DE
INFRAÇÃO476.294.956-68 22/02/2023102 REGIS V AZ PARENTE 92005337 23.17.000002820-0AUTO DE
INFRAÇÃO547.659.601-10 28/02/2023
103 RAIMUNDA GOMES PEREIRA 92001141 23.17.000002585-5AUTO DE
INFRAÇÃO050.471.882-72 17/02/2023
104 REGIS DA SILV A NEVES 92005363 23.17.000002832-3AUTO DE
INFRAÇÃO603.644.321-87 13/03/2023
105SISTEMA FACIL
INPOR.IMOBILIARIA.GOINAIA
I SPE91994817 23.17.000002279-1AUTO DE
INFRAÇÃO08.847..602/0001-90 23/02/2023
106 SILVIO GARCIA JUNIOR 9200069623.17.0000002493-
0AUTO DE
INFRAÇÃO162.974.401-82 27/02/2023
107SHOPPING
EMPREENDIMENTOS LTDA91995578 23.17.000002111-6AUTO DE
INFRAÇÃO E
REINCIDENCIA04.711.679/0001-88 24/02/2023
108SISTEMA FACIL
INCOR.IMOBILIARIO
GOIANIA I SPE LTDA91998143 23.17.00000234-1AUTO DE
INFRAÇÃO08.847.602/0001-90 22/02/2023
109 SAUDIO PEIXOTO 91995894 23.17.000002182-5AUTO DE
INFRAÇÃO E
REINCIDENCIA035.392.451-20 03/02/2023
110SHOPPING EMPREDIMENTOS
IMOB91996359 23.17.000002109-4AUTO DE
INFRAÇÃO E
REINCIDENCIA04.711.679/0001-88 24/02/2023
111 SILVIO GARCIA JUNIOR 9200412423-17.000002646-
0AUTO DE
INFRAÇÃO162.974.401-82 27/02/2023
112SISTEMA FACIL
INCORP.IMOB.GOIANIA I SPE91994767 23.17.000002292-9AUTO DE
INFRAÇÃO08.847.602/0001-90 23/02/2023
113SISTEMA FACIL
INCORP.IMOB.GOIANIA I SPE91994775 23.17.000002291-0AUTO DE
INFRAÇÃO08.847.602/0001-90 23/02/2023
114SISTEMA FACIL
INCORP.IMOB.GOIANIA I SPE91994801 23.17.000002282-1AUTO DE
INFRAÇÃO08.847.602/0001-90 24/02/2023
115SIMONE GUIMARAES DE
LIMA91998149 23.17.000006949-0AUTO DE
INFRAÇÃO425.433.121-53 16/12/2022
116 SAIDD NAHATU SIDIKI 92001358 23.17.000002538-3AUTO DE
INFRAÇÃO076.189.801-8723/02/2023
117 SUELI ALVES PIRES 91997612 23.17.000002183-2AUTO DE
INFRAÇÃO 300.862.721-87 08/02/2023
118SISTEMA FACIL
INCOR.IMOBILIARIA
GOIANIA I SPE91997126 23.17.000002329-1AUTO DE
INFRAÇÃO08.847.602/0001-90 22/02/2023
119SISTEMA FACIL
INCORP.IMOB.GOIANIA I SPE92004847 23.17.000002290-2AUTO DE
INFRAÇÃO08.847.602/0001-90 23/02/2023
120 SOLANGE ALVES TOME 91974879 23.17.000000612-5AUTO DE
INFRAÇÃO816.882.701-59 13/01/2023
121V ANDERLEI TIAGO
FONTANELLA92001077 23.17.000002503-0AUTO DE
INFRAÇÃO935.723.369.53 16/02/2023
122VILMAR APARECIDO DA
SILV A91996955 23.17.000002406-9AUTO DE
INFRAÇÃO659.638.221-49 23/02/2023
123 V ALDEMIR MORAIS DA SILV A 92003456 23.17.000002737-8AUTO DE
INFRAÇÃO234.270.601-44 28/02/2023
124VICENTE GONÇALVES DO
NASCIMENTO ROCHA91995601 23.17.000002451-4AUTO DE
INFRAÇÃO295.449.391-72 27/02/2023
125 VICTOR MEIWA NAKAMURA 92004944 23.17.000002790-4AUTO DE
INFRAÇÃO323.520.931-04 15/02/2023
126 VIVIANE FERREIRA LISBOA 91995819 23.17.000002143-4AUTO DE
INFRAÇÃO874.107.021-68 06/02/2023127WEDER CHA VEIRO
NASCIMENTO91994761 23.17.000002285-6AUTO DE
INFRAÇÃO487.150.936-20 09/02/2023
128WALDO FERREIRA
GONÇALVES91998123 23.17.000002203-1AUTO DEINFRAÇÃO 434.000.781-15 27/02/2023
129WALDOMIRO ANTONIO DE
CAMPOS BATISTA9200110423.17..000002512-
0AUTO DE
INFRAÇÃO075.310.951-49 22/02/2023
130WEVERTON BALDUINO DA
SILV A91997098 23.17.000002333-0AUTO DE
INFRAÇÃO018.846.351-80 24/02/2023
131 WALQUIRIA CAMILO RIBEIRO 92002214 23.17.000002754-8AUTO DE
INFRAÇÃO363.540.401-25 24/02/2023
132WALQUIRIA CAMILO
RIVEIRO92001099 23.17.000002500-6AUTO DE
INFRAÇÃO363.540.401-25 24/02/2023
133WALDEMAR AGOSTINHO
SOARES92001708 23.17.000002563-4AUTO DE
INFRAÇÃO250.975.041-00 17/02/2023
134 WESLEY JOSE DA SILV A 92002178 23.17.000002601-0AUTO DE
INFRAÇÃO612.709.541-72 14/02/2023
135ZILDA DIVINA DE CARV ALHO
CARDOSO92001740 23.17.000002559-6AUTO DE
INFRAÇÃO212.204.176-53 27/02/2023
EUZEBIO TA V ARES DE OLIVEIRA
GERENTE/GERCON/AMMA
MATRICULA: 993930
Goiânia, 14 de junho de 2023.
Documento assinado eletronicamente por Euzébio Tavares de Oliveira , Gerente do Contencioso , em
15/06/2023, às 10:44, conforme art. 1º, III, "b", da Lei 11.419/2006.
Documento assinado eletronicamente por Nadim Neme Neto , Chefe de Gabinete , em 26/06/2023, às
10:04, conforme art. 1º, III, "b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site h  ps://www.goiania.go.gov.br/sei informando
o código veri ﬁcador 1889588  e o código CRC 1D6825F5 .
Rua 75 esquina com Rua 66, n° 137, Edi  cio Monte Líbano
- Bairro Centro
CEP 74055-110 Goiânia-GO
Referência : Processo Nº 23.17.000006164-9 SEI Nº 1889588v 1Prefeitura de Goiânia
Ins tuto Municipal de Assistência à Saúde dos Servidores de Goiânia
Gerência de Credenciamento e Gestão de Contratos
DESPACHO Nº 1869/2023
HABILITAÇÃO DE CHAMAMENTO PÚBLICO 001/2021-IMAS
A COMISSÃO ESPECIAL DE CREDENCIAMENTO – CEC , instituída pela Portaria nº 003/2022 e nomeada através
da Portaria nº 054/2022, TORNA PÚBLICO a situação da(s) habilitação (s) abaixo mencionada(s), conforme disposto no item 9.1 do
Edital de Chamamento Público nº 001/2021-IMAS .
 PROCESSO  PESSOA JURIDICA  CNPJ/CPF   SITUAÇÃO
 23.14.000004964-7  Fisiocamp Clinica de Fisioterapia LTDA  04.849.315/0001-69  Habilitada
O Presidente do Instituto Municipal de Assistência à Saúde dos Servidores de Goiânia – IMAS , vem através deste
Ato Habilitar o prestador na forma do Edital.
Goiânia, 16 de junho de 2023.
Documento assinado eletronicamente por Samantha dos Santos Fon  nele , Assessora Especial Técnica I, em 19/06/2023, às
10:24, conforme art. 1º, III, "b", da Lei 11.419/2006.
Documento assinado eletronicamente por Welmes Marques da Silva, Presidente do Ins  tuto Municipal de Assistência à
Saúde dos Servidores de Goiânia, em 19/06/2023, às 15:00, conforme art. 1º, III, "b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site h  ps://www.goiania.go.gov.br/sei informando o código veriﬁcador
1918614 e o código CRC 5ED88E6E.
Avenida Paranaiba, nº 1413
- Bairro Setor Central
CEP 74015-125 Goiânia-GO
Referência: Processo Nº 23.14.000005019-0 SEI Nº 1918614v1Prefeitura de Goiânia
Ins tuto Municipal de Assistência à Saúde dos Servidores de Goiânia
Gerência de Credenciamento e Gestão de Contratos
DESPACHO Nº 1870/2023
PRÉ QUALIFICAÇÃO DO CHAMAMENTO PÚBLICO 001/2021-IMAS
A COMISSÃO ESPECIAL DE CREDENCIAMENTO – CEC , instituída pela Portaria nº 003/2022 e
nomeada através da Portaria n° 054/2022, científica sobre a situação das instas para pré qualificação e abaixo
relacionadas, referente ao Edital de Chamamento Público nº 001/2021-IMAS .
 PROCESSO  PESSOA JURIDICA  CNPJ/ CPF  SITUAÇÃO
 23.14.000004964-7 Fisiocamp Clinica de Fisioterapia LTDA  04.849.315/0001-69  Deferida
O Presidente do Instituto Municipal de Assistência à Saúde dos Servidores de Goiânia – IMAS, acata  a
manifestação da Comissão Especial de Credenciamento – CEC e TORNA PÚBLICO a situação das qualificadas
supramencionadas, em conformidade ao disposto no Item 07 do Edital de Chamamento Público nº 001/2021-IMAS.
Goiânia, 16 de junho de 2023.
Documento assinado eletronicamente por Samantha dos Santos Fon  nele , Assessora Especial Técnica
I, em 19/06/2023, às 09:32, conforme art. 1º, III, "b", da Lei 11.419/2006.
Documento assinado eletronicamente por Welmes Marques da Silva, Presidente do Ins  tuto
Municipal de Assistência à Saúde dos Servidores de Goiânia, em 19/06/2023, às 15:00, conforme art.
1º, III, "b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site h  ps://www.goiania.go.gov.br/sei
informando o código veriﬁcador 1919165 e o código CRC D5713CCA .
Avenida Paranaiba, nº 1413
- Bairro Setor Central
CEP 74015-125 Goiânia-GO
Referência: Processo Nº 23.14.000005019-0 SEI Nº 1919165v1Compa
nhia de Urbanização  de Goiânia ‐ COMURG 
Av. Nazareno Roriz Nº 1122 Setor  Castelo Branco – Goiânia – Goi ás  
CEP: 74.405‐010 Fone: (62) 3524‐8500  Aldo Faria AlvesPORTARIA Nº 616/2023 – PR/DIRAF 
Altera a disposto na Portaria 037/2023-
PR/DIRAF que trata da composição da 
Comissão Permanente de Acesso à Informação (CPAI). 
OS D
IRETORES PRESIDENTE E ADMINISTRATIVO E FINANCEIRO DA 
COMPANHIA DE URBANIZAÇÃO DE GOIÂNIA – COMURG, eleitos em reunião do 
Conselho de Administração e no uso de suas atribuições que lhe conferem o Estatuto Social da 
Empresa, 
RESOLVEM : 
Art. 1º  - Alterar item “a” do art. 1° da Portaria 037/2023-PR/DIRAF, passando a 
vigorar na forma abaixo: 
II – ASSISTENTES TÉCNICOS: 
a) Paulo Lemes Tavares, Matrícula nº 1498118-01 ;
Art. 2º -  Revogam-se todas e quaisquer disposições em contrário; 
Art. 3º - Esta Portaria entra em  vigor na data de sua publicaçã o. 
PRESIDÊNCIA e DIRETORIA ADMINISTRATIVA/FINANCEIRA  DA 
COMURG, aos 22 (vinte e dois) dias do mês de junho de 2023. 
Aldo Faria Al ves 
ALISSON SILVA 
BORGES ADRIANO RENATO GOUVEIA 
DIRETOR PRESIDENTE DIRETOR ADM/FINANCEIRO Companhia de Urban
ização de Goiânia ‐ COMURG 
Av. Nazareno Roriz Nº 1122 Setor  Castelo Branco – Goiânia – Goi ás  
CEP: 74.405‐010 ‐ Fone: (62) 3524‐8500 Aldo Faria Alves PORTARIA Nº 618/2023 – PR/DIRAF 
OS DIRETORES PRESIDENTE 
E ADMINISTRATIVO E FINANCEIRO 
DA COMPANHIA DE URBANIZAÇÃO DE GOIÂNIA – COMURG , eleitos em reunião 
do Conselho de Administração e no  uso de suas atribuições que l he conferem o Estatuto Social 
da Empresa; 
Considerando o art. 3º, inciso XXI, da Instrução Normativa n.º 010/2015 do 
Tribunal de Contas dos Municípios  do Estado de Goiás, que determina a emissão de ato, pelo 
Gestor do Órgão, designando representante da administração para  acompanhamento e 
fiscalização da execução do contrato; 
RESOLVEM: 
Art. 1º – Designar  a empregada PATRICYA CAIXETA DE OLIVEIRA , 
matrícula nº 825026-01 e CPF nº 856.173.001-30, para atuar como  GESTOR e o empregado  
OSVALDO CELESTINO JÚNIOR , matrícula nº 128767-03 e CPF nº 517.307.741-72, para 
atuar como FISCAL do Contrato nº 110/2023, decorrente do fornecimento de equipamentos 
de proteção individual – EPI (luvas, calçados, capacetes, óculo s, entre outros), conforme 
disposto no Edital de Pregão Eletrônico nº 023/2021 - SRP  e seus Anexos, oriundo do 
Processo nº 87178358/2021 (005770/2023 - GED) , conforme contratação feita por esta 
Companhia junto a empresa SKS COMÉRCIO E SERVIÇOS EIRELI , inscrita no CNPJ nº 
37.971.941/0001-82, que deverá atender as necessidade s da Companhia de Urbanização de 
Goiânia – COMURG; 
Art. 2º  - Designar  a empregada  JOCÉLIA SANTOS SOUSA GONÇALVES , 
matrícula nº 1222538-01 e CPF nº 025.628.101-71, para, na ausên cia do titular GESTOR , 
exercer o encargo de suplente; 
Art. 3º  - Designar o empregado ALESSANDRO CORDEIRO DE MOURA, 
matrícula nº 1053590-01 e CPF nº 798.113.531-15, para, na ausên cia do titular FISCAL , 
exercer o encargo de suplente; 
Art. 4º  - Esta portaria entra em vigor na data de sua publicação e ter á vigência 
até o final da execução do contra to e suas garantias quando hou ver. 
DÊ-SE CIÊNCIA E CUMPRA-SE. 
PRESIDÊNCIA e DIRETORIA ADMINISTRATIVA e FINANCEIRA, aos 
23 (vinte e três) dias do mês de junho de 2023. 
   ALISSON SILVA BORGES ADRIANO RENATO GOUVEIA 
   DIRETOR-PRESIDENTE DIRETOR ADM. E FINANCEIRO 
Aldo Faria Alves  Companhia d
e Urbanização de Goiânia ‐ COMURG 
PORTARIA Nº 620/2023 – PR/DIRAF 
OS DIRETORES 
PRESIDENTE E ADMINISTRATIVO E FINANCEIRO 
DA COMPANHIA DE URBANIZAÇÃO DE GOIÂNIA – COMURG , eleitos em reunião 
do Conselho de Administração e no  uso de suas atribuições que l he conferem o Estatuto Social 
da Empresa; 
Considerando o art. 3º, inciso XXI, da Instrução Normativa n.º 010/2015 do 
Tribunal de Contas dos Municípios  do Estado de Goiás, que determina a emissão de ato, pelo 
Gestor do Órgão, designando representante da administração para  acompanhamento e 
fiscalização da execução do contrato; 
RESOLVEM: 
Art. 1º – Designar  a empregada PATRICYA CAIXETA DE OLIVEIRA , 
matrícula nº 825026-01 e CPF nº 856.173.001-30, para atuar como  GESTORA e o empregado  
OSVALDO CELESTINO JÚNIOR , matrícula nº 128767-03 e CPF nº 517.307.741-72, para 
atuar como FISCAL do Contrato nº 109/2023 - AJU, que tem por objeto à aquisição de 
uniformes (camiseta, calça e boné tipo árabe), conforme disposto no Edital do Pregão 
Eletrônico n º 010/2022-SRP e seus Anexos, decorrente do P rocesso nº 87782875/2021 - 
(0005858/2023-GED), conforme  contratação feita junto a empresa COMERCIAL  J. 
TEODORO  LTDA, inscrita no CNPJ sob o nº 03.018.800/0001-28, para atender as 
necessidades da Companhia de Urbanização de Goiânia – COMURG, que deverão ser 
entregues no Almoxarifado, localizada na Avenida Nazareno Roriz  n° 1122 – Setor Castelo 
Branco - Goiânia – Goiás; 
Art. 2º  - Designar  a empregada  LILIAN CRISTINA RODRIGUES NERES , 
matrícula nº 392219-01 e CPF nº 811.465.581-04, para, na ausênc ia do titular GESTOR , 
exercer o encargo de suplente; 
Art. 3º  - Designar  o empregado ALESSANDRO CORDEIRO DE MOURA, 
matrícula nº 1053590-01 e CPF nº 798.113.531-15, para, na ausên cia do titular FISCAL , 
exercer o encargo de suplente; 
Art. 4º  - Esta portaria entra em vigor na data de sua publicação e ter á vigência 
até o final da execução do contra to e suas garantias quando hou ver. 
DÊ-SE CIÊNCIA E CUMPRA-SE. 
PRESIDÊNCIA e DIRETORIA ADMINISTRATIVA e FINANCEIRA, aos 
23 (vinte e três) dias do mês de junho de 2023. 
Av. Nazareno Roriz Nº 1122 Setor  Castelo Branco – Goiânia – Goi ás  Aldo Faria Alves
CEP: 74.405‐010 ‐ Fone: (62) 3524‐8500    ALISSON SILVA BORGES 
   DIRETOR-PRESIDENTE ADRIANO RENATO GOUVEIA 
DIRETOR ADM. E FINANCEIRO Companhia de  Urbanização de Goiânia  
Av. Nazareno Roriz Nº 1122 Setor  Castelo Branco – Goiânia – Goi ás  
CEP: 74.405‐010 
Fone: (62) 3524‐8500 ERRATA DO CONTRATO Nº 108/2023-AJU 
OS DIRETORES: PRESIDENTE 
E ADMI NISTRATIVO E FINANCEIRO DA 
COMPANHIA DE URBANIZAÇÃO DE GOIÂNIA – COMURG , eleitos em reunião do 
Conselho de Administração e no us o de suas atribuições que lhe conferem os Estatutos Sociais 
da empresa, tendo em vista o que consta no Processo nº 87178358/2021 (0006858/2023- GED), 
resolve retificar os Itens 15, 40 e 51 da Cláusula Quinta do Co ntrato nº 108/2023 - AJU, 
conforme segue: 
Onde se lê:  
(...) 
15 NÃO (AMPLA 
PARTICIPAÇÃO)PAR 6.750 Luva de segurança, confeccionada em 
borracha nitrílica, na cor verde, 
antiderrapante na palma, facepalmar dos dedos e ponta dos dedos, 
forrada com flocos de algodão. Com 
certificado de Aprovação do Ministério do Trabalho e Emprego 
(C.A). 
Tamanhos: P = 3.375 pares; 
M = 10.125pares; 
G = 11.812 pares; XG = 1.687 pares. 
Atividades: abastecimento, 
borracharia, oficina, aterro sanitário.  R$ 5,97 R$ 40.297,50 
40 SIM 
(PARTICIPAÇÃO
EXCLUSIVA DE
ME/EPP) UNID. 200 Calça de chuva impermeável em P V C ,  c o m  f o r r o  e m  p o l i é s t e r ,  c o m  
solda eletrônica, possuindo elástico na 
cintura. Com certificado de 
Aprovação do Ministério do Trabalho 
e Emprego (C.A).Tamanhos: 
M = 200; G = 400; GG = 200 
Atividades: Auxiliares de Descarga no aterro sanitário e transbordo. R$ 13,53 R$ 2.706,00 
51 NÃO (AMPLA 
PARTICIPAÇÃO)UNID. 112 Calça de segurança para operadores 
de motosserras com proteção de oito 
camadas de poliéster resistente ao c o r t e ,  d e s d e  a  c i n t u r a  e  e m  t o r n o  d e  
toda a perna, proporcionando total 
s e g u r a n ç a  a o  o p e r a d o r .  S i s t e m a  d e  costura de fechamento da perna na 
parte de traz e não na parte interna 
para evitar que a cos tura seja puxada e 
rompida pela corrente em caso de 
algum incidente. 
● Dados Técnicos :
- Material: fibra; - Proteção: oito 
camadas; - Amplitude de proteção: cintura e 
pernas; 
- Ajuste: nylon na barra junto ao pé; - Fechamento: zíper. 
Com certificado de Aprovação do 
Ministério do Trabalho e Emprego (C.A). R$ 
116,40 R$ 13.036,80 Companhia de Urbanização de Goiânia  
Av. Nazareno Roriz Nº 1122 Setor  Castelo Branco – Goiânia – Goi ás  
CEP: 74.405‐010 
Fone: (62) 3524‐8500 Tamanhos: 
P = 37; 
M = 180; 
G = 180; GG = 37; 
EXG = 15. 
Atividades: Operador es de moto serra 
Leia-se:   
(...) 
15 NÃO (AMPLA 
PARTICIPAÇÃO)PAR 6.750 Luva de segurança, confeccionada em 
borracha nitrílica, na cor verde, 
antiderrapante na palma, facepalmar dos dedos e ponta dos dedos, 
forrada com flocos de algodão. Com 
certificado de Aprovação do 
Ministério do Trabalho e Emprego 
(C.A). Tamanhos: 
P = 844 pares; 
M = 2.531 pares; G = 2.953 pares; 
XG = 422 pares. 
Atividades: abastecimento, borracharia, oficina, aterro sanitário.  R$ 5,97 R$ 40.297,50 
40 SIM 
(PARTICIPAÇÃO
EXCLUSIVA DE
ME/EPP) UNID. 200 Calça de chuva impermeável em 
P V C ,  c o m  f o r r o  e m  p o l i é s t e r ,  c o m  
solda eletrônica, possuindo elástico na cintura. Com certificado de 
Aprovação do Ministério do Trabalho 
e Emprego (C.A).Tamanhos: 
M = 50; G = 100; GG = 50 
Atividades: Auxiliares de Descarga no aterro sanitário e transbordo. R$ 13,53 R$ 2.706,00 
51 NÃO (AMPLA 
PARTICIPAÇÃO)UNID. 112 Calça de segurança para operadores 
de motosserras com proteção de oito 
camadas de poliéster resistente ao 
c o r t e ,  d e s d e  a  c i n t u r a  e  e m  t o r n o  d e  
toda a perna, proporcionando total s e g u r a n ç a  a o  o p e r a d o r .  S i s t e m a  d e  
costura de fechamento da perna na 
parte de traz e não na parte interna para evitar que a cos tura seja puxada e 
rompida pela corrente em caso de algum incidente. ● Dados Técnicos :
- Material: fibra; - Proteção: oito 
camadas; - Amplitude de proteção: cintura e 
pernas; 
- Ajuste: nylon na barra junto ao pé; - Fechamento: zíper. 
Com certificado de Aprovação do 
Ministério do Trabalho e Emprego R$ 
116,40 R$ 13.036,80 Companhia de Urbanização de Goiânia  
Av. Nazareno Roriz Nº 1122 Setor  Castelo Branco – Goiânia – Goi ás  
CEP: 74.405‐010 
Fone: (62) 3524‐8500 (C.A). 
Tamanhos: 
P = 9; 
M = 45; G = 45; 
GG = 9; 
EXG = 4. Atividades: Operador es de moto serra 
Os demais termos e condiçõ es permanecem inalterados.  
DÊ-SE CIÊNCIA E CUMPRA-SE. 
PRESIDÊNCIA  e  DIRETORIA ADMINISTRATIVA E FINANCEIRA , 
aos 19 (dezenove) dias do mês de junho de 2023. 
ALISSON SILVA BORGES              ADRIANO RENATO GOUVEIA 
      Diretor-Presidente                Diretor Administrativo e Financeiro   COMPANHIA DE URBANIZAÇÃO DE GOIÂNIA 
ASSESSORIA JURÍDICA  
Av. Nazareno Roriz Nº 1122 Setor Castelo Branco 
 Goiânia – Goiás  
CEP: 74.405‐010 Fone: (62) 3524‐8500 EXTRATO DO 1º TERMO ADITIVO  AO CONTRATO Nº 064/2022-AJU  
Processo Administrativo nº 90866036/2022 
CONTRATANTES: 
COMPANHIA DE URBANIZAÇÃO DE GOIÂNIA – COMURG, inscrita no CNPJ sob o nº 
00.418.160/0001-55 e SANTOS, OLIVEIRA E TORREZAN LTDA., inscrit a no CNPJ sob o nº 
04.294.699/0001-09. 
DATA:  Goiânia, 22 de junho de 2023. 
REPRESENTANTES: 
CONTRATANTES : ALISSON SILVA BORGES – Diretor Presidente e ADRIANO RENATO 
GOUVEIA - Diretor Administrativo e Financeiro. 
CONTRATADA : MARCELO HONÓRIO DOS SANTOS – Representante. 
FUNDAMENTO:  O presente instrumento fundamenta-se nos artigos 71 da Lei Fed eral n.º 
13.303/2016, artigo 84, do Regulamento de Licitações e Contrato s desta Companhia, 
Cláusulas Terceira e Nona do Contrato, Despacho nº 004/2023, ex arado pela Assessoria 
Contábil desta Companhia e manife stação de concordância da empr esa contratada, Parecer n.º 
490/2023 – AJU da Assessoria Jurídica, Despacho Autorizativo n. º 417/2023 - PR do Diretor 
Presidente, em conformidade com as informações constantes no Processo n.º 90866036/2022 
OBJETO:  O presente Termo Aditivo tem por objeto a prorrogação do prazo de vigência do 
presente Contrato por mais 12 (doze) meses, bem como renovação do saldo contratual, conforme 
requerimento apresentado pela CONTRATANTE e manifestação de concordância da 
CONTRATADA.  
DO VALOR DO TERMO ADITIVO:  O valor do presente aditivo é de R$ 45.500,00 
(Quarenta e cinco mil e quinhentos reais). 
FORO:  Goiânia – Goiás. 
              ALISSON SILVA BORGES ADRIANO RENATO GOUVEIA 
                Diretor-Presidente Diretor Administrativo e Financeiro Companhia de Urbanização de Goiânia  
Av. Nazareno Roriz Nº 1122 ‐ Setor Castelo Branco ‐ Goiânia ‐ G oiás  
CEP: 74.405‐010 
Fone: (62) 3524‐8500 COMISSÃO PERMANENTE DE LICITAÇÃO 
AVISO DE LICITAÇÃO 
PREGÃO ELETRÔNICO Nº 034/2023 - SRP  
A Com
panhia de Urbanização de Go iânia, por meio da Pregoeira no meada pela Portaria n° 
001/2023 - CPL, torna público para conhecimento dos interessado s, que se encontra aberta licitação 
na modalidade Pregão Eletrônico , tipo Menor Preço, sob o regime de empreitada por preço 
unitário, a ser realizada em sessão pública eletrônica, no dia 18 de julho de 2023 às 9h, pelo sítio 
https://www.gov.br/compras/pt- br, Processo nº 0012329/2022, obj eto: contratação de serviços 
de impressão e cópia colorida em tamanho de papel A0 e A1, medi ante contrato por demanda 
pelo Sistema de Registro de Preços, conforme especificações e condições estabelecidas no 
Edital e seus anexos. O Edital de Licitação encontra-se disponível no endereço eletrô nico citado 
acima, no sítio www.goiania.go.gov.br e na sede da Companhia de  Urbanização de Goiânia – 
COMURG, Comissão Permanente de Licitação – CPL, situada na Av. Nazareno Roriz, nº 1.122, 
Setor Castelo Branco, Goiânia - Goiás - CEP: 74405-010, fone: 3 524-8603/8629, e-mail: 
licitacao.comurg@gmail.com.  
Goiânia, aos 26 dias do mês de junho de 2023. 
SUZANA CARNEIRO  DE OLIVEIRA 
Pregoeira 
 HENDY ADRIANA BARBOSA DE OLIVEIRA 
Presidente da Comissão Permanente de Licitação  Companhia de Urbanização de Goiânia  
Av. Nazareno Roriz Nº 1122 ‐ Setor Castelo Branco ‐ Goiânia ‐ G oiás  
CEP: 74.405‐010 
Fone: (62) 3524‐8500 COMISSÃO PERMANENTE DE LICITAÇÃO 
AVISO DE LICITAÇÃO 
PREGÃO ELETRÔNICO Nº 035/2023 
A Com
panhia de Urbanização de Go iânia, por meio da Pregoeira no meada pela Portaria n° 
001/2023 - CPL, torna público para conhecimento dos interessado s, que se encontra aberta licitação 
na modalidade Pregão Eletrônico , tipo Menor Preço , a ser realizada em sessão pública eletrônica, 
no dia 07 de julho de 2023 às 9h, pelo sítio https://www.gov.br/co mpras/pt-br, Processo nº 
0010350/2023, objeto: contratação de empresa para  fornecimento de fio de nylon, conforme 
especificações e condições estabelecidas neste Edital e seus an exos. O Edital de Licitação 
encontra-se disponível no endereço eletrônico citado acima, no sítio www.goiania.go.gov.br e na 
sede da Companhia de Urbanização de Goiânia – COMURG, Comissão Permanente de Licitação – 
CPL, situada na Av. Nazareno Roriz, nº 1.122, Setor Castelo Bra nco, Goiânia - Goiás - CEP: 
74405-010, fone: 3524-8603/8629, e-mail: licitacao.comurg@gmail .com.  
Goiânia, aos 26 dias do mês de junho de 2023. 
SUZANA CARNEIRO  DE OLIVEIRA 
Pregoeira 
 HENDY ADRIANA BARBOSA DE OLIVEIRA 
Presidente da Comissão Permanente de Licitação  Prefeitura de Goiânia
Companhia Metropolitana de Transportes Cole  vos
Gabinete do Presidente
PORTARIA Nº 141, 26 DE JUNHO DE 2023
DISPÕE SOBRE MUDANÇA DE CARGO DE PROVIMENTO EM COMISSÃO
O PRESIDENTE DA COMPANHIA METROPOLITANA DE TRANSPORTES COLETIVOS – CMTC , no uso de suas
atribuições legais e estatutárias,
RESOLVE:
Art. 1º. DESTITUIR  a funcionária NAYARA RÚBIA GOMES DA SILVA , matrícula nº 1501194-01, inscrita no CPF
sob o nº 032.749.841-24, do cargo de provimento em comissão de ASSESSORA TÉCNICA ADMINISTRATIVA III da Companhia
Metropolitana de Transportes Coletivos – CMTC.
Art. 2º . DESIGNAR  a funcionária mencionada no art. 1º acima, para exercer o cargo de provimento em comissão
de GERENTE DE FINANÇAS da Companhia Metropolitana de Transportes Coletivos – CMTC.
Art. 3º. Esta Portaria entra em vigor na data de sua assinatura.
DÊ-SE CIÊNCIA, PUBLIQUE-SE E CUMPRA-SE.
GABINETE DO PRESIDENTE DA COMPANHIA METROPOLITANA DE TRANSPORTES COLETIVOS, aos 26
dias do mês de junho de 2023.
FRANCISCO TARCÍSIO RIBEIRO DE ABREU
Presidente
Documento assinado eletronicamente por Francisco Tarcisio Ribeiro de Abreu, Presidente da
Companhia Metropolitana de Transportes Cole  vos - CMTC , em 26/06/2023, às 09:49,
conforme art. 1º, III, "b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site h  ps://www.goiania.go.gov.br/sei
informando o código veriﬁcador 1973382 e o código CRC D041756A .
Primeira Avenida, nº 486
- Bairro Setor Leste Universitário
CEP 74605-020 Goiânia-GO
Referência: Processo Nº 23.31.000001207-8 SEI Nº 1973382v1Prefeitura de Goiânia
Companhia Metropolitana de Transportes Cole  vos
Gabinete do Presidente
PORTARIA Nº 142, 26 DE JUNHO DE 2023
DISPÕE SOBRE ALTERAÇÃO DE MEMBRO DA
COMISSÃO PERMANENTE DE LICITAÇÃO - CPL
DA COMPANHIA METROPOLITANA DE
TRANSPORTES COLETIVOS - CMTC
A DIRETORIA COLEGIADA DA COMPANHIA METROPOLITANA DE TRANSPORTES
COLETIVOS – CMTC, no uso de suas atribuições legais e estatutárias,
RESOLVE:
Art. 1º  - DESTITUIR  da função de membro da Comissão Permanente de Licitação – CPL,
instituída no âmbito da CMTC, através da Portaria-CMTC nº 90/2023, a funcionária NAYARA RÚBIA
GOMES DA SILVA, matrícula nº 1501194-01 e DESIGNAR  para a mesma função, a funcionária SUELEN
FERREIRA NUNES, matrícula nº 1516248-01.
Art. 2º - Esta Portaria entra em vigor na data de sua assinatura.
DÊ-SE CIÊNCIA, PUBLIQUE-SE E CUMPRA-SE.
GABINETE DA PRESIDÊNCIA DA COMPANHIA METROPOLITANA DE TRANSPORTES
COLETIVOS, aos 26 dias do mês de junho de 2023.
FRANCISCO TARCÍSIO RIBEIRO DE ABREU
Presidente
ÁUREA MARIA DE OLIVEIRA PITALUGA
Diretora de Operações
MURILO GUIMARÃES ULHÔA
Diretor de Operações Intermunicipais
KASSY ANNE J. F. SILVESTRE
Diretora Administrativa e de Gestão
CLEITON APARECIDO LEMOS
Diretor de FiscalizaçãoDocumento assinado eletronicamente por Cleiton Aparecido Lemos ,
Diretor de Fiscalização , em 26/06/2023, às 09:17, conforme art. 1º, III,
"b", da Lei 11.419/2006.
Documento assinado eletronicamente por Francisco Tarcisio Ribeiro de
Abreu , Presidente da Companhia Metropolitana de Transportes
Cole  vos - CMTC , em 26/06/2023, às 09:52, conforme art. 1º, III, "b", da
Lei 11.419/2006.
Documento assinado eletronicamente por Murilo Guimarães Ulhôa ,
Diretor de Operações Intermunicipais , em 26/06/2023, às 09:54,
conforme art. 1º, III, "b", da Lei 11.419/2006.
Documento assinado eletronicamente por Kassy Anne José Fernanda
Silvestre , Diretora Administra  va e de Gestão , em 26/06/2023, às
10:05, conforme art. 1º, III, "b", da Lei 11.419/2006.
Documento assinado eletronicamente por Áurea Maria de Oliveira
Pitaluga , Diretora Operações , em 26/06/2023, às 11:32, conforme art.
1º, III, "b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veri ﬁcador
1973449  e o código CRC E50758E4 .
Primeira Avenida, nº 486
- Bairro Setor Leste Universitário
CEP 74605-020 Goiânia-GO
Referência : Processo Nº 23.31.000001207-8 SEI Nº 1973449v 1Av. Goiás, nº 2001 – Setor Norte  Ferroviário – Goiânia‐GO CEP 7 4.063‐900      
Fone: 55 62 3524.4218| e‐mail: procuradoria@camaragyn.go.gov.br   
EXTRATO DO CONTRATO Nº 21/2023  
PROCESSO Nº: 00000.005306.2022-76 
CONTRATANTE: C
ÂMARA MUNICIPAL DE GOIÂNIA  
CONTRATADA: NILTON COSTA ENGENHARIA CIVIL LTDA.  (CNPJ/MF: 44.5 25.062/0001-
92). 
OBJETO: P restação de serviços de implant ação e reforma dos sistemas de p revenção e 
combate a incêndio e demais adequações necessárias, inclusos mão de obra, materiais e 
equipamentos, conforme projeto a provado e especificações estabe lecidas no Edital do Pregão 
Eletrônico n° 004/2023 e Anexos I e II do instrumento contratua l.  
VALOR TOTAL: R$ 398.000,00 (trezentos e noventa e o
ito mil reai s). 
VIGÊNCIA: 12 (doze) meses, contad os da data da assinatura eletr
ônica. 
DATA DA ASSINAT URA: 22/06/2023.  EDITAL DE C
OMUNICAÇÃO  
AMMA 
A R JOTA TRANSPORTES LTDA , CNP J nº 24.622.142/0001-59, torna público que 
requereu a Agência Municipal de Meio Ambiente – AMMA de Goiânia  a Licença 
Ambiental de Instalação e Operação – LI e LO para Atividade Man utenção e reparação de 
equipamentos e produtos não especificados anteriormente, entre outras localizada na 
Avenida Presidente Kennedy, nº 1241 qd 46 lt 07, Bairro VI JARD IM SAO JUDAS 
TADEU, em Goiânia, Goiás.  