Criado pela Lei nº 1.552, de 21/08/1959. 
Versão digital instituída pelo Decreto nº 3.987, de 14/08/2013.   
Sr(s) Usuário(s), 
Com o propósito de ampliar o acesso ao Diário e conferir pratic idade e economicidade aos meios de sua 
produção, a Prefeitura de Goiâni a coloca à disposição de todos os interessados o Diário Oficial do Município – 
Eletrônico (DOM-e).  
Esta versão está assinada digitalmente, conforme MP nº 2.200-2 de 24/08/2001, que institui a Infra-estrutura de 
Chaves Públicas Brasile iras (ICP – Brasil). 
A publicação eletrônica substitui qualquer outro meio de publicação oficial e produz todos os efeitos legais 
pertinentes.  
Para consultar os documentos publicados em cada edição, utilize  os marcadores/bookmarks  disponíveis do lado 
esquerdo desta página, ou utilize o comando de atalho do teclad o ctrl+f. 
A validação da Assinatura Digital poderá ser realizada conforme  informativo disponível na página da Chefia da Casa 
Civil, no ícone Diár io Oficial – Sobre.  
PREFEITURA DE GO IÂNIA 
ROGÉRI
O CRUZ 
Prefeito de Goiânia  
RAYSSA DE SOUZA MELO
Chefe da Casa Civil 
GUSTA VO PER
EIRA DA COSTA 
Subchefe da Casa Civil 
KENIA HABERL DE LIMA 
Gerente de Imprensa Oficial CHEFIA DA CASA CIVIL 
Endereço: Av. d
o Cerrado, 999,  Parque Lozandes 
      Goiânia – GO, CEP: 74.805-010 
Fone: ( 62) 3524-1094 
Atendimento: das 08:00 às 12:00 horas 
        das  14:00 às 18:00 horas 
E-mail contato:  diariooficial@casacivil.goiania.go.gov.br 
Secretaria Municipal de Finanças 
Av. do Cerrado, nº 999  Bl. E – Park Lozandes, 
Paço Municipal - Goiânia – GO 
CEP 74.884-092 Fone: (62) 3524-3354 SECRETARIA
 DE FINANÇAS 
DIRETORIA DE COBRANÇA E DIVIDA ATIV A 
GERÊNCIA DE COBRANÇA ADMINISTRATIV A 
EDITAL DE INTIMAÇÃO  N º 12/2023 – GERCOA  
Na f
orma do disposto no artigo 13, inciso V , da Lei Complenetar Municipal nº 288 de 27/1/2016, 
ficam as pessoas abaixo relacionadas, intimadas e notificadas a juntar a documentação requerida ou 
recolher aos Cofres da Fazenda Pública Municipal, no prazo de 15 (quinze) dias contados a partir da 
data de publicação deste Edital,  os débitos acrescidos das comi nações legais, constantes nos 
procedimentos administrativos para acertos de contas de folha d e pagamento ou procedimento 
administrativo de irregularidade ou auto de infração, ou aprese ntar alegações de defesa, em idêntico 
prazo, nos termos do artigo 14, da LC nº 288/2016. Findo o praz o, serão os débito s discriminados, 
inscritos em Dívida Ativa Municipal.  
PUBLIQUE-SE E CUMPRA-SE. 
GERÊNCIA
 DE COBRANÇA ADMINISTRATIV A , aos 06 dias do mês de julho de 2023.  
     MARY
ANA REZENDE NA VES CLODOALDO  FARIAS RIBEIRO 
 Diretoria de Cobran ça e Dívida Ativa Gerente de Cobrança Administrativa Secretaria Municipal de Finanças 
Av. do Cerrado, nº 999  Bl. E – Park Lozandes, 
Paço Municipal - Goiânia – GO 
CEP 74.884-092 Fone: (62) 3524-3354 Continuação Edital de I ntimação n º 12/2023 – GERCOA 
PROCESSO 
ADM/SEI DAT A ASSUNTO CPF/CNPJ/INSC
REVISAO DE IPTU/ITU
89973091 16/02/2022 CARLOS GOMES 30670604020007
89973589 16/02/2022 FABIO JUNIO QUEIROZ DOS SANTOS 334081040900 06
90108662 26/02/2022 GLEIDE MARA CAROLINA NUNES 41503601850000
90014731 18/02/2022 NILV A DA ROCHA COUTO GARCIA 34733801080002
90729721 02/05/2022 OSV ALDO ALVES MAGALHAES 31000401880001
90352822 22/03/2022 TAYRINE D E SA ODERDENGE 30204703200000
REVISAO DO V ALOR VENAL
90261011 15/03/2022 ATILAMAR ALMEIDA CABRAL 42410200350000
REVISAO DE ALIQUOTA
90174801 07/03/2022 ANDERSON RIBEIRO DOS SANTOS 42216803610011
REVISAO DE AREA CONSTRUIDA  30606003280004
85174631 03/12/2020 EDMO DIAS PINHEIRO 
ISS CONSTRUCAO CIVIL APURACAO
92017832 17/04/2023 GILDA MARES SANTOS DINIZ 33401901110000 
92001344 15/03/2023 GLENER ADRIANO DOS SANTOS 45500501960008
LANCAMENTO DE DEBITO - ACE RTO DE CONTAS – EXONERACAO 
2229000019
5500 – 
90051377 22/02/2022 FLA VIANE OLIVEIRA DA SILV A 005052602-20 
2270000024
621 – 
82659277 27/02/2020 JOSE ARTUR DA CRUZ MOREIRA 011387251-88 
87496694 09/07/2021 MATHEUS V IANA BRANDAO 701889761-08 
LANCAMENTO DE DEBITO - RESSARCIMENTO FUNCIONAL 
2224000008
6292 – 
92046248 12/06/2023 LIDIANY SILV A MARTINS 008086081-85 
2350000132
299 - 
92043874 05/06/2023 LUCIMAR BARBOSA DE MELO SOUZA 478364821-20 10/07/2023, 15:13 SEI/PMG - 2074670 - Errata
https://sei.goiania.go.gov.br/sei/controlador.php?acao=documento_imprimir_web&acao_origem=arvore_visualizar&id_documento=2410645&infra… 1/2
Prefeitura de Goiânia
Secretaria Municipal de Administração
Gerência de Cadastro Geral de Fornecedores da Administração Municipal e Publicação
 
ERRATA
PREGÃO ELETRÔNICO N.º 029/2023
 
O MUNICIPIO DE GOIANIA , por intermédio do Superintendente de Licitação e Suprimentos da Secretaria Municipal de Administração, nomeado pelo Decreto Municipal n° 1737,
de 29/04/2022, tendo em vista o que consta no Processo n° 22.18.000000402-7 , oriundo do Secretaria Municipal de Infraestrutura Urbana - SEINFRA, destinado a “ Aquisição
de peças para ser utilizadas na reposição na Usina de Asfalto marca CIBER, modelo SR/MO CIBER 602615 UACF-MOVEL, tipo INOVA 1200 P-980, SERIE: CI12.0148ª,
para atender a Secretaria Municipal de Infraestrutura Urbana - SEINFRA ”, por intermédio do Pregão Eletrônico n° 029/2023 , nos termos das Lei Federal n°. 10.520/2002,
Decreto Municipal nº 2.968/2008 alterado pelo Decreto Municipal nº 2.126/2011, Decreto Federal nº 10.024/2019, Lei Complementar nº 123/2006 alterada pela Lei
Complementar nº 147/2014, aplicando-se subsidiariamente no que couber a Lei 8.666/1993 e suas alterações e demais legislações pertinentes, retifica  os itens 16 e 18 do
Termo de Referência do Edital, da seguinte forma:
 
* ONDE SE LÊ:
 
ITEM 16
Código Unid.Qtde. Exclusiva para
ME/EPPEspecificação
70044826 Unid. 1 BOBINA PARA VÁLVULA DIAFRAGMA>
 
 
ITEM 18
Código Unid.Qtde. Exclusiva para
ME/EPPEspecificação
2519129 Unid. 1 REPARO PARA VÁLVULA SOLENÓIDE 5/2 VIAS
 
*LEIA-SE:
 
ITEM 16
Código Unid.Qtde. Exclusiva
para ME/EPPEspecificação
7004826 Unid. 1 BOBINA PARA VÁLVULA DIAFRAGMA
 
ITEM 18
Código Unid.Qtde. Exclusiva
para ME/EPPEspecificação
2519129 Unid. 1 BOBINA PARA VÁLVULA SOLENÓIDE 5/2 VIAS
 
As demais condições permanecem inalteradas.
 
Os interessados poderão obter mais informações, no horário das 8h as 12h e 14h as 18h, nos dias normais de expediente, na PREFEITURA DE GOIÂNIA, na Superintendência
de Licitação da Secretaria Municipal de Administração, Paço Municipal - Av. do Cerrado, nº 999 - Park Lozandes, Térreo, Bloco C - Goiânia-GO. Fone: (62) 3524-4048 e site
www.goiania.go.gov.br .
 
 
Goiânia, na data da assinatura eletrônica.
 
 
 
FERNANDA TEODORO DA SILVA
Gerente de Pregões
 
 
PAULO ROBERTO SILVA
Superintendente de Licitação e Suprimentos
 
 10/07/2023, 15:13 SEI/PMG - 2074670 - Errata
https://sei.goiania.go.gov.br/sei/controlador.php?acao=documento_imprimir_web&acao_origem=arvore_visualizar&id_documento=2410645&infra… 2/2 
Documento assinado eletronicamente por Fernanda Teodoro da Silva, Gerente de Pregões, em
10/07/2023, às 14:50, conforme art. 1º, III, "b", da Lei 11.419/2006.
Documento assinado eletronicamente por Paulo Roberto Silva, Superintendente de Licitação e
Suprimentos, em 10/07/2023, às 15:10, conforme art. 1º, III, "b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site h  ps://www.goiania.go.gov.br/sei informando
o código veriﬁcador 2074670 e o código CRC ABC2DD14.
 
Avenida do Cerrado, 999, APM-09, Bloco B
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
 
Referência: Processo Nº 22.18.000000402-7 SEI Nº 2074670v1Prefeitura de Goiânia
Secretaria Municipal de Administração
Gerência de Cadastro Geral de Fornecedores da Administração Municipal e Publicação
A VISO DE LICITAÇÃO
CONCORRÊNCIA ELETRÔNICA Nº 002/2023
O MUNICÍPIO DE GOIÂNIA , mediante solicitação da Secretaria Municipal de Infraestrutura Urbana – SEINFRA ,
através da Secretaria Municipal de Administração, bem como pelo titular da Pasta, designado pelo Decreto Municipal nº 2.767,
de 31 de maio de 2023, torna público aos interessados, que no dia 22 de agosto de 2023, às 09:00 horas (horário de Brasília-
DF), far-se-á a abertura da CONCORRÊNCIA ELETRÔNICA Nº 002/2023, modo de disputa  ABERTO E FECHADO , do
tipo MENOR PREÇO , conforme processo nº 23.18.000000925-3, que tem por objeto o “Contratação de empresa
especializada em obras e serviços de engenharia para execução dos serviços de terraplenagem, pavimentação, drenagem,
obras complementares, sinalização e obra de arte corrente (bueiro celular) na implantação da Via Marginal Capim Puba,
no trecho compreendido entre Avenida Goiás Norte e Avenida Leste-Oeste no município de Goiânia, em atendimento à
Secretaria Municipal de Infraestrutura Urbana – SEINFRA, conforme condições e especificações estabelecidas no Edital
e seus Anexos ”, por meio do Portal de Compras do Governo Federal – https://www.gov.br/compras/pt-br. O Edital de Licitação
encontra-se disponível na Superintendência de Licitação e Suprimentos da Secretaria Municipal de Administração, no endereço
Palácio das Campinas - Venerando de Freitas Borges (Paço Municipal) Avenida do Cerrado nº 999, Bloco C, Térreo. Park
Lozandes – Goiânia - GO - CEP: 74884-900, Fone: (62) 3524-4048, e-mail: comissaosemad@goiania.go.gov.br . ou por meio
eletrônico no site https://www.goiania.go.gov.br.
Goiânia, na data da assinatura eletrônica.
WELLINGTON DE BESSA OLIVEIRA
Secretário Municipal de Administração
Documento assinado eletronicamente por Wellington de Bessa Oliveira , Secretário
Municipal de Administração , em 06/07/2023, às 17:01, conforme art. 1º, III, "b", da Lei
11.419/2006.
A auten  cidade do documento pode ser conferida no site h  ps://www.goiania.go.gov.br/sei
informando o código veri ﬁcador 2031328  e o código CRC 23C075A9 .
Avenida do Cerrado, 999, APM-09, Bloco B
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 23.18.000000925-3 SEI Nº 2031328v 1Prefeitura de Goiânia
Secretaria Municipal de Administração
Gerência de Cadastro Geral de Fornecedores da Administração Municipal e Publicação
A VISO DE LICITAÇÃO
PREGÃO ELETRÔNICO Nº 031/2023
O MUNICÍPIO DE GOIÂNIA , mediante solicitação da Secretaria Municipal de Infraestrutura Urbana - SEINFRA,
através da Secretaria Municipal de Administração-SEMAD,  bem como pelo titular da Pasta, designado pelo Decreto Municipal
nº 2.767, de 31 de maio de 2023 , torna público aos interessados, que no dia 27 de julho de 2023 , às 09h00min  (horário de
Brasília-DF), far-se-á a abertura da sessão de disputa de lances do Pregão Eletrônico nº 031/2023,  regido pela Lei Federal nº
14.133/2021, do tipo MENOR PREÇO , modo de disputa aberto, conforme processo nº 22.18.000001516-9, cujo objeto é
 “Aquisição de areia artificial e brita, para atender as usinas de asfalto da Diretoria de Produção Industrial da Secretaria
Municipal de Infraestrutura Urbana - SEINFRA, conforme condições e especificações estabelecidas no Edital e seus
Anexos ”, por meio do  Portal de Compras do Governo Federal – https://www.gov.br/compras/pt-br. O Edital de Licitação
encontra-se disponível na Superintendência de Licitação e Suprimentos da Secretaria Municipal de Administração, no endereço
Palácio das Campinas - Venerando de Freitas Borges (Paço Municipal) Avenida do Cerrado nº 999, Bloco C, Térreo. Park
Lozandes – Goiânia - GO - CEP: 74884-900, Fone: (62) 3524-6315/4048, e-mail: semad.gerpre@goiania.go.gov.br  ou por meio
eletrônico no site https://www.goiania.go.gov.br.
 Goiânia, na data da assinatura eletrônica.
WELLINGTON DE BESSA OLIVEIRA
Secretário Municipal de Administração
Documento assinado eletronicamente por Wellington de Bessa Oliveira , Secretário
Municipal de Administração , em 06/07/2023, às 17:02, conforme art. 1º, III, "b", da Lei
11.419/2006.
A auten  cidade do documento pode ser conferida no site h  ps://www.goiania.go.gov.br/sei
informando o código veri ﬁcador 2017200  e o código CRC 8BA9A232 .
Avenida do Cerrado, 999, APM-09, Bloco B
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 22.18.000001516-9 SEI Nº 2017200v 1Prefeitura de Goiânia
Procuradoria Geral do Município
Gabinete do Procurador Geral
 
PORTARIA Nº 32, 07 DE JULHO DE 2023
 
A PROCURADORIA-GERAL DO MUNICÍPIO, no exercício das atribuições a legais, prevista no Art. 43 e
inciso XXI do Art.64 da Lei Complementar nº 335, de 01 de janeiro de 2021, inciso XVI do Art. 11 do Decreto nº 245 de
15 de janeiro de 2021.
Considerando a Legislação trabalhista vigente, toda ins  tuição deve prevenir os acidentes de trabalho.
Considerando que, em decorrência da reforma predial da PGM, no Bloco F, Torre Sul, vislumbra-se a
aplicação de medidas de segurança cole  va e individuais que obje  vam evitar possíveis acidentes em virtude da
exposição a agentes nocivos a saúde, acima dos limites de tolerância ﬁxados em razão da natureza e da intensidade a
curto ou longo prazo, conforme os ar gos 189 e seguintes do Decreto-Lei nº 5452/1943.
Considerando o caráter ininterrupto das a  vidades prestados pela Procuradoria-Geral do Município, bem
como a necessidade de assegurar a con  nuidade do serviço público prestado.
 
RESOLVE:
 
Art. 1º  Fica ins  tuído, em caráter temporário, excepcional e parcial, o teletrabalho no âmbito da
Procuradoria-Geral do Município, durante o período de reforma das instalações do órgão, na parte da Procuradoria
Especializada do Patrimônio Imobiliário, Procuradoria Especializada de Assuntos Administra  vos e Procuradoria
Especializada de Assessoramento Jurídico.
 
Art. 2º  O Teletrabalho é a modalidade de trabalho em que o cumprimento da jornada regular pelo
servidor par cipante pode ser realizada fora das dependências  sicas do órgão, em regime de execução parcial ou
integral, com a u lização de recursos tecnológicos, para a execução de a  vidades que, sejam passíveis de controle e
que, possuem metas, prazos e entregas previamente de ﬁnidos e, ainda, que não con ﬁgurem trabalho externo.
 
Art. 3º  Não poderão ser desenvolvidos em sistema de Teletrabalho, as seguintes a  vidades:
I – Relacionadas à conservação e limpeza;
II – De direção de veículos;
III – De recebimento e envio de processos e documentos;
IV – De atendimento direto ao público interno e externo;V – Diretoria Administra  va e suas Gerências.
 
Art. 4º  A ﬁm de possibilitar a manutenção do regime de Teletrabalho, em cada unidade e a critério de sua
cheﬁa imediata, deverá ser man  da a quan  dade necessária de servidores em trabalho presencial, de modo que,
durante o expediente normal, as demandas a cargo do setor sejam atendidas sa  sfatoriamente, conforme suas
peculiaridades.
 
Art. 5º  O Teletrabalho não cons  tui direito do servidor público, podendo ser revogado a qualquer tempo,
observada a conveniência do serviço público.
 
Art. 6º  A par r da publicação desta Portaria, a che ﬁa imediata de cada unidade deverá elaborar o Plano
de Trabalho dos servidores ao regime de teletrabalho.
 
§ 1º O Plano de Trabalho a que se refere o caput deste ar go deverá contemplar:I – A descrição das a  vidades a serem desempenhadas pelo servidor;
II – As metas e prazos a serem alcançadas;
III - A periodicidade em que o servidor deverá comparecer ao local de trabalho para apresentar à che ﬁa
imediata o andamento das a  vidades desempenhadas.
 
§ 2º  As metas individuais pactuadas devem ser compa  veis com a carga horária diária de trabalho,
previstas em lei para o cargo ocupado pelo servidor, observada a proporcionalidade em caso de previsão legal de
jornada dis  ntas para um mesmo cargo ou carreira eu em razão de autorização para redução da carga horária de
trabalho do servidor, conforme hipótese previstas na legislação vigente.
 
§ 3º  Para ﬁns do disposto no § 1º devem ser deduzidos no Plano de Trabalho as férias, as licenças e os
afastamentos previstos em lei, além e feriados, pontos faculta  vos, entre outros.
 
§ 4º  As a  vidades desenvolvidas pelos servidores que estarão em regime de teleatendimento deverão
ser apresentadas semanalmente, no primeiro dia ú l da semana seguinte de trabalho na modalidade remota, por meio
do relatório, a che ﬁa imediata.
 
§ 5º  A che ﬁa de cada unidade deverá disponibilizar o Plano de Trabalho e o Relatório Semanal de
A vidades à Che ﬁa de Gabinete desta Pasta, através de processo SEI, para analise e acompanhamento.
 
§ 6º  A che ﬁa imediata poderá rede ﬁnir as metas do servidor por necessidade do serviço, na hipótese de
surgimento de demandas prioritárias cujas a  vidades não tenham sido previamente acordadas.
 
Art. 7º O controle de frequência dos servidores será realizado mediante a apresentação dos relatórios de
a vidades e registro de jus  ﬁca  va no sistema eletrônico de frequência, atestado pela che ﬁa imediata.
 
Art.8º  Caso o servidor não entregue o relatório com a descrição das a  vidades durante o teletrabalho, ou
não entregue o mesmo dentro do prazo estabelecido, poderá ocorrer o lançamento de faltas injus  ﬁcadas.
 
Art. 9º  Caso a che ﬁa imediata, constate o não cumprimento das a  vidades repassadas ao servidor lotado
em sua unidade durante o regime de teletrabalho, sem a devida jus  ﬁca  va, deverá comunicar formalmente a Diretoria
Administra  va, para que sejam tomadas as providências cabíveis.
 
Art. 10 Não caberá pagamento de adicional por Serviço Extraordinário ou cômputo de bancos de horas
na realização do teletrabalho.
 
Art. 11 Fica vedada a realização do teletrabalho fora do horário de expediente da Procuradoria-Geral do
Município.
 
Art. 12 Fica vedado o cancelamento, a prorrogação ou a alteração dos períodos de gozo das férias
regulamentares já agendados pelos servidores em regime de teletrabalho, exceto para aqueles previstos na escala anual
e que não houve pagamento do adicional de férias.
 
Parágrafo único:  Em hipótese alguma será permi do o acumulo de férias superior a 02 (dois) períodos
aquisi vos.
 
Art. 13  Cons  tuem deveres do servidor em regime de teletrabalho:
I - cumprir as a  vidades atribuídas pela che ﬁa imediata, no prazo exigido;
II - atender as convocações para comparecimento as dependências do órgão;
III - manter telefones de contato permanentemente atualizados e a  vos nos dias e horários de sua
jornada de trabalho;
IV - consultar sua conta de e-mail funcional;
V - alimentar os sistemas informa  zados inerentes a a  vidade desenvolvida;VI - manter contato com a che ﬁa imediata a respeito da evolução do trabalho e eventuais di ﬁculdades
que possam atrapalhar seu desempenho;
VII – re  rar processos e demais documentos das dependências do órgão, quando necessários, somente
mediante registro, responsabilizando-se pela custódia e devolução ao término do trabalho ou quando solicitado pela
cheﬁa imediata ou gestor da unidade;
VIII – preservar, nos termos da lei, o sigilo dos assuntos da unidade de trabalho, das informações,
con das em processos e documentos sob sua custódia e dos dados acessados de forma remota, mediante observância
das normas internas de segurança da informação e da comunicação, bem como manter atualizado os sistemas
ins tucionais instalados nos equipamentos de trabalho.
§ 1º  As a  vidades deverão ser cumpridas diretamente pelo servidor ou empregado público em
teletrabalho, sendo vedada a u  lização de terceiros, servidores ou não, para o cumprimento das metas estabelecidas.
§ 2º  Veri ﬁcado o descumprimento das disposições con  das nesta Portaria, a che ﬁa da unidade,
suspenderá temporária ou de ﬁni vamente, o sistema de teletrabalho conferido ao servidor.
Art. 14º  Os casos omissos, não previstos neste objeto, serão subme  dos à análise e apreciação do
Procurador-Geral.
Art. 15º  Esta Portaria entrará em vigor a par  r de sua publicação.
Goiânia, 07 de julho de 2023.
MARCOS AURÉLIO EGÍDIO DA SILVA
Procurador-Geral do Município
Documento assinado eletronicamente por Natasha Palma Garcia , Chefe de Gabinete , em
07/07/2023, às 15:25, conforme art. 1º, III, "b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site h  ps://www.goiania.go.gov.br/sei
informando o código veri ﬁcador 2067197  e o código CRC A93560F6 .
Avenida do Cerrado, 999, APM-09, Bloco F, 1º andar
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 23.6.000009818-7 SEI Nº 2067197v 1Prefeitura de Goiânia
Secretaria Municipal de Educação
Gabinete do Secretário
PORTARIA Nº 254, 22 DE JUNHO DE 2023
Altera a Portaria SME nº 288, de 29 de maio de 2023, publicada no
Diário Oﬁcial do Município de Goiânia - Edição nº 8.059, de 02 de
junho de 2023, e dá outras providências.
O SECRETÁRIO MUNICIPAL DE EDUCAÇÃO, no uso de suas atribuições legais e com fulcro no Decreto
nº 2.768, de 31 de maio de 2023, e no art. 7º, III, do Decreto nº 182, de 14 de janeiro de 2021, e com fundamento no
art. 172 da Lei Complementar nº 011, de 11 de maio de 1992 (Estatuto dos Servidores Públicos do Município de
Goiânia), e
Considerando a necessidade de alteração dos membros da Comissão de sindicância;
Considerando que a servidora Josiene Borges da Silva, Matrícula Funcional nº 1080350-1, AAE, ora
sindicada, nos termos da Portaria nº 288, de 29 de maio de 2023, publicada no Diário Oﬁcial nº 8059, de 02 de junho
de 2023, encontra-se de Atestado Médico (SEI 1958944);
Considerando que o gozo de licença médica é direito, devidamente regulamentado no art. 113, da Lei
Complementar nº 312, de 28 de setembro de 2018 (Dispõe sobre a reestruturação do Regime Próprio de Previdência
Social dos Servidores Públicos do Município de Goiânia e dá outras providências), resolve:
Art. 1º  Alterar a Portaria SME nº 228, de 29 de maio de 2023, publicada no Diário Oﬁcial do Município
de Goiânia - Edição nº 8.059, de 02 de junho de 2023, alterando os membros da sindicância, da seguinte forma:
“(…) Cons  tuir Comissão de Sindicância integrada pelos servidores: Alexandre Nardini, Matrícula nº
452793-1, PE-II, Apoio Técnico Professor, lotado na Che ﬁa da Advocacia Setorial, Ana Sílvia Medeiros de Sousa Rocha,
Matrícula nº 400840-1/2, PE-II, Apoio Técnico Professor, lotada na Che ﬁa da Advocacia Setorial e Ana Cris  na
Ferreira Marques, Matrícula nº 451673-1/2, PE-II, Apoio Técnico Professor, lotada na Che ﬁa da Advocacia Setorial,
para sob a presidência do primeiro e secretariada pela úl ma, com o obje  vo de apurar as possíveis irregularidades
referentes aos atos e fatos que constam do Processo SEI nº 23.24.000013402-0.”
Art. 2º Sobrestar o andamento do que apura os fatos denunciados constantes no Processo SEI nº
23.24.000013402-0, por 30 (trinta) dias a par r do dia 18 (dezoito) de maio de 2023, sem prejuízo do prazo
estatutário de conclusão.
Art. 3º  Determinar que a Comissão de Sindicância retorne suas a  vidades no dia 17 (dezessete) de
junho de 2023, caso não haja outro mo vo legal para o sobrestamento do processo.
Art. 4º  Esta Portaria entra em vigor na data de sua assinatura, revogadas as disposições em contrário.
Publique-se.
RODRIGO GONZAGA CALDAS
Secretário Municipal de EducaçãoDocumento assinado eletronicamente por Rodrigo Gonzaga Caldas , Secretário Municipal de
Educação , em 07/07/2023, às 17:52, conforme art. 1º, III, "b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site h  ps://www.goiania.go.gov.br/sei
informando o código veri ﬁcador 1962642  e o código CRC 00D376CD .
Rua 227-A, nº 331, Quadra 67-D
- Bairro Setor Leste Universitário
CEP 74610-060 Goiânia-GO
Referência : Processo Nº 23.24.000013402-0 SEI Nº 1962642v 1Prefeitura de Goiânia
Secretaria Municipal de Educação
Gabinete do Secretário
PORTARIA Nº 274, 26 DE JUNHO DE 2023
Designa servidoras para os encargos de Gestora Administra  va e de
Fiscal da execução da Emenda Parlamentar Municipal nº 297/2023,
rela va a recurso para reforma da Escola Municipal Professor
Percival Xavier Rebelo, e dá outras providências.
O SECRETÁRIO MUNICIPAL DE EDUCAÇÃO DE GOIÂNIA , no uso de suas atribuições legais e com fulcro no
Decreto nº 2768, de 31 de maio de 2023, e no ar go 64, da Lei nº 335, de 1º de janeiro de 2021, nos ar gos 58, III e 67 da Lei
nº 8.666, de 21 de junho de 1993, e na Instrução Norma  va CGM nº 002/2018.
Considerando a necessidade de nomear servidoras para os encargos de Gestora Administra  va e de Fiscal
da execução da Emenda Parlamentar Municipal nº 297/2023, des  nada à reforma da Escola Municipal Professor Percival Xavier
Rebelo, nos termos da Instrução Norma  va CGM nº 002/2018, resolve:
Art. 1º  Designar a servidora Maria José de Castro, CPF nº 872.255.731-87, Matrícula Funcional nº
876283-1, lotada na Escola Municipal Professor Percival Xavier Rebelo, Professora Regente, para desempenhar a função de
Gestora Administra  va da execução da Emenda Parlamentar Municipal nº 297/2023, des  nada à reforma da Escola Municipal
Professor Percival Xavier Rebelo, conforme a instrução do Processo SEI nº 23.24.000012437-8.
Art. 2º  Designar a servidora Elza Pereira do Carmo, CPF nº 515519851-87, Matrícula Funcional nº
608564-4, lotada na Escola Municipal Professor Percival Xavier Rebelo, Coordenadora Pedagógica, para desempenhar a função
de Fiscal da execução da Emenda Parlamentar Municipal nº 297/2023, des  nada à reforma da Escola Municipal Professor
Percival Xavier Rebelo, conforme a instrução do Processo SEI nº 23.24.000012437-8.
Art. 3º  As atribuições de Gestor Administra  vo e de Fiscal são aquelas elencadas, respec vamente,
nos art. 6º e 7º da Instrução Norma  va CGM nº 002/2018.
Art. 4º  As servidoras designadas para as funções de Gestora Administra  va e de Fiscal da execução da
Emenda Parlamentar Municipal nº 297/2023 deverão observar o disposto no art. 12 da Instrução Norma  va CGM nº 002/2018.
Art. 5º  As decisões e providências necessárias, que ultrapassarem a competência das servidoras acima
designadas, deverão ser solicitadas a seus superiores hierárquicos, em tempo hábil, para a adoção das medidas cabíveis.
Art. 6º Esta portaria entra em vigor na data de sua assinatura, retroagindo seus efeitos a 09 de maio de
2023 , revogando-se as disposições em contrário.
Publique-se.
RODRIGO GONZAGA CALDAS
Secretário Municipal de EducaçãoDocumento assinado eletronicamente por Rodrigo Gonzaga Caldas , Secretário Municipal de
Educação , em 10/07/2023, às 07:40, conforme art. 1º, III, "b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site h  ps://www.goiania.go.gov.br/sei
informando o código veri ﬁcador 1973985  e o código CRC 1FAD1868 .
Rua 227-A, nº 331, Quadra 67-D
- Bairro Setor Leste Universitário
CEP 74610-060 Goiânia-GO
Referência : Processo Nº 23.24.000012437-8 SEI Nº 1973985v 1Prefeitura de Goiânia
Secretaria Municipal de Educação
Gabinete do Secretário
PORTARIA Nº 280, 26 DE JUNHO DE 2023
Designa servidoras para os encargos de Gestora Administra  va e de Fiscal  da execução da
Emenda Parlamentar Municipal nº 412/2023, rela  va à des  nação de recurso para pintura
externa do Cmai Brasil Di Ramos Caiado, e dá outras providências.
O SECRETÁRIO MUNICIPAL DE EDUCAÇÃO DE GOIÂNIA, no uso de suas atribuições legais e com fulcro no Decreto nº 2768, de 31 de
maio de 2023, e no ar go 64, da Lei nº 335, de 1º de janeiro de 2021, nos ar gos 58, III e 67 da Lei nº 8.666, de 21 de junho de 1993, e na Instrução
Norma  va CGM nº 02/2018.
Considerando a necessidade de nomear servidores para os encargos de Gestor Administra  vo e de Fiscal da execução da Emenda
Parlamentar Municipal nº 412/2023, des  nada à pintura externa do Cmai Brasil Di Ramos Caiado , nos termos da Instrução Norma  va CGM nº 002/2018,
resolve:
Art. 1º  Designar a servidora  Simony Jacob da Silva, CPF nº 003.573.361-60, Matrícula Funcional nº 816507-2, lotada no Cmai Brasil Di
Ramos Caiado, Diretora, para desempenhar a função de Gestora Administra  va, da execução da Emenda Parlamentar Municipal nº 412/2023, des  nando
recurso para a realização de pintura externa do Cmai Brasil Di Ramos Caiado, conforme a instrução do Processo SEI nº 23.24.000012645-1.
Art. 2º  Designar a servidora Jane Salus  ano Gonçalves de Freitas, CPF nº 454.306.161-68, Matrícula Funcional nº 871540-1/2, lotada
no Cmai Brasil Di Ramos Caiado, Coordenação de Turno, para desempenhar a função de Fiscal da execução da Emenda Parlamentar Municipal nº 412/2023,
des nando recurso para realização de pintura externa do CMAI Brasil Di Ramos Caiado, conforme a instrução do Processo SEI nº 23.24.000012645-1.
Art. 3º  As atribuições de Gestor Administra  vo e de Fiscal são aquelas elencadas, respec vamente, nos  art. 6º e 7º da Instrução
Norma  va CGM nº 02/2018.
Art. 4º  As servidoras designadas para as funções de Gestora Administra  va e de Fiscal da execução da Emenda Parlamentar
Municipal nº 412/2023 deverão observar o disposto no  art. 12 da Instrução Norma  va CGM nº 002/2018.
Art. 5º  As decisões e providências necessárias, que ultrapassarem a competência das servidoras acima designadas, deverão ser
solicitadas a seus superiores hierárquicos, em tempo hábil, para a adoção das medidas cabíveis.
Art. 6º  Esta portaria entra em vigor na data de sua assinatura, retroagindo seus efeitos a  09 de maio 2023, revogando-se as
disposições em contrário.
Publique-se.
RODRIGO GONZAGA CALDAS
Secretário Municipal de Educação
Documento assinado eletronicamente por Rodrigo Gonzaga Caldas, Secretário Municipal de Educação, em 10/07/2023, às
07:40, conforme art. 1º, III, "b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site h  ps://www.goiania.go.gov.br/sei informando o código veriﬁcador
1974273 e o código CRC 239472BD .
Rua 227-A, nº 331, Quadra 67-D
- Bairro Setor Leste Universitário
CEP 74610-060 Goiânia-GO
Referência: Processo Nº 23.24.000012645-1 SEI Nº 1974273v1Prefeitura de Goiânia
Secretaria Municipal de Educação
Gabinete do Secretário
PORTARIA Nº 285, 26 DE JUNHO DE 2023
Designa servidor para os encargos de Fiscal e Gestor
Administra  vo da execução da Emenda Parlamentar
Municipal nº 209-1/2023 des  nada à Escola Municipal
Georgeta Rivalino Duarte para aquisição de
equipamentos e reforma, e dá outras providências.
O SECRETÁRIO MUNICIPAL DE EDUCAÇÃO DE GOIÂNIA, no uso de suas atribuições legais e com
fulcro no Decreto nº 2768, de 31 de maio de 2023, e no art. 64, da Lei n.º 335, de 01 de janeiro de 2021, nos arts.
58, III e 67 da Lei nº 8.666, de 21 de junho de 1993, e na Instrução Norma  va CGM nº 02/2018.
Considerando a necessidade de se nomear servidores para os encargos de Gestor Administra  vo e
Fiscal da execução da Emenda Parlamentar Municipal nº 209-1/2023 des  nada à Escola Municipal Georgeta
Rivalino Duarte para aquisição de equipamentos e reforma, nos termos da Instrução Norma  va CGM nº 02/2018,
resolve:
  Art. 1º  Designar a servidora  Roberta Aires Miranda, CPF: 886.308.971-04, Matrícula Funcional nº
483915-1, lotada na Escola Municipal Georgeta Rivalino Duarte, Diretora, para desempenhar a função de Gestora
da execução da Emenda Parlamentar Municipal nº 209-1/2023 des  nada à Escola Municipal Georgeta Rivalino
Duarte para aquisição de equipamentos e reforma, conforme a instrução do Processo SEI nº 23.24.000016817-0.
Art. 2º Designar a servidora Laíssa Carine Oliveira Silva, CPF: 007.714.971-80, Matrícula Funcional nº
1395610-1, lotada na Escola Municipal Georgeta Rivalino Duarte, Auxiliar de Prestação de Contas, para
desempenhar a função de Fiscal da execução da Emenda Parlamentar Municipal nº 209-1/2023 des  nada à Escola
Municipal Georgeta Rivalino Duarte para aquisição de equipamentos e reforma, conforme a instrução do Processo
SEI nº 23.24.000016817-0.
Art. 3º As atribuições de Gestor Administra  vo e de Gestor Fiscal são aquelas elencadas,
respec vamente, nos arts. 6º e 7º, da Instrução Norma  va CGM nº 02/2018.
Art. 4º  As servidoras designadas para as funções de Gestor Administra  vo e Fiscal da execução da
Emenda Parlamentar Municipal nº 209-1/2023 deverão observar o disposto no Art. 12 da Instrução Norma  va
CGM nº 002/2018.
Art. 5º As decisões e providências necessárias que ultrapassarem a competência das servidoras
acima designadas deverão ser solicitadas a seus superiores hierárquicos, em tempo hábil, para a adoção das
medidas cabíveis.
Art. 6º Esta portaria entra em vigor na data de sua assinatura, retroagindo seus efeitos a 17 de maio
2023, revogadas as disposições em contrário.
Publique-se.
Goiânia, 26 de junho de 2023.
RODRIGO GONZAGA CALDAS
Secretário Municipal de Educação
Documento assinado eletronicamente por Rodrigo Gonzaga Caldas, Secretário Municipal de
Educação, em 10/07/2023, às 07:46, conforme art. 1º, III, "b", da Lei 11.419/2006.A auten  cidade do documento pode ser conferida no site h  ps://www.goiania.go.gov.br/sei
informando o código veri ﬁcador 1976549  e o código CRC CE53F006 .
Rua 227-A, nº 331, Quadra 67-D
- Bairro Setor Leste Universitário
CEP 74610-060 Goiânia-GO
Referência : Processo Nº 23.24.000016817-0 SEI Nº 1976549v 1Prefeitura de Goiânia
Secretaria Municipal de Educação
Gabinete do Secretário
PORTARIA Nº 286, 26 DE JUNHO DE 2023.
Designa servidor para os encargos de Gestor Administra  vo e de Fiscal da
execução da Emenda Parlamentar Municipal nº 205-1/2023, des  nada à
Escola Municipal Engenheiro Antônio Félix da Silva, para aquisição de
equipamentos e reforma, e dá outras providências.
       O SECRETÁRIO MUNICIPAL DE EDUCAÇÃO DE GOIÂNIA, no uso de suas atribuições legais e com fulcro no
Decreto nº 2768, de 31 de maio de 2023, e no art. 64, da Lei nº 335, de 1º de janeiro de 2021, nos ar gos 58, III e 67 da Lei
nº 8.666, de 21 de junho de 1993, e na Instrução Norma  va CGM nº 002/2018;
Considerando a necessidade de nomear servidores para os encargos de Gestor Administra  vo e de Fiscal da
execução da Emenda Parlamentar Municipal nº 205-1/2023 des  nada à Escola Municipal Engenheiro Antônio Félix da Silva
para  aquisição de equipamentos e reforma, nos termos da Instrução Norma  va CGM nº 02/2018, resolve:
Art. 1º  Designar a servidora Priscilla Côrtes Felipe, CPF nº 013.604.161-29, Matrícula Funcional nº 1069764,
lotada na Escola Municipal Engenheiro Antônio Félix da Silva, Diretora, para desempenhar a função de Gestora
Administra  va da execução da Emenda Parlamentar Municipal nº 205-1/2023, des  nada à Escola Municipal Engenheiro
Antônio Félix da Silva, para a aquisição de equipamentos e reforma, conforme a instrução do Processo SEI nº
23.24.000016808-1.
Art. 2º  Designar a servidora Dirciley dos Reis Lima da Mata, CPF nº 896.978.471-34, Matrícula Funcional nº
589888, lotada na Escola Municipal Engenheiro Antônio Félix da Silva, Secretária-Geral, para desempenhar a função de Fiscal
da execução da Emenda Parlamentar Municipal nº 205-1/2023, des  nada à Escola Municipal Engenheiro Antônio Félix da
Silva, para a aquisição de equipamentos e reforma, conforme a instrução do Processo SEI nº 23.24.000016808-1.
Art. 3º  As atribuições de Gestor Administra  vo e de Fiscal são aquelas elencadas, respec vamente, nos
ar gos 6º e 7º da Instrução Norma  va CGM nº 002/2018.
Art. 4º  As servidoras designadas para as funções de Gestora Administra  va e de Fiscal da execução da
Emenda Parlamentar Municipal nº 205-1/2023  deverão observar o disposto no ar go 12, da Instrução Norma  va CGM nº
002/2018.
Art. 5º  As decisões e providências necessárias, que ultrapassarem a competência das servidoras acima
designadas, deverão ser solicitadas a seus superiores hierárquicos, em tempo hábil, para a adoção das medidas cabíveis.
Art. 6º  Esta portaria entra em vigor na data de sua assinatura, retroagindo seus efeitos a 17 de maio 2023, e
revogando-se as disposições em contrário. 
Publique-se.
RODRIGO GONZAGA CALDAS
Secretário Municipal de Educação
Documento assinado eletronicamente por Rodrigo Gonzaga Caldas, Secretário Municipal de Educação,
em 10/07/2023, às 07:40, conforme art. 1º, III, "b", da Lei 11.419/2006.A auten  cidade do documento pode ser conferida no site h  ps://www.goiania.go.gov.br/sei informando
o código veri ﬁcador 1978608  e o código CRC F2980A0B .
Rua 227-A, nº 331, Quadra 67-D
- Bairro Setor Leste Universitário
CEP 74610-060 Goiânia-GO
Referência : Processo Nº 23.24.000016808-1 SEI Nº 1978608v 1Prefeitura de Goiânia
Secretaria Municipal de Educação
Gabinete do Secretário
DESPACHO Nº 7283/2023
Processo Eletrônico nº 23.24.000008686-7
Nome: Secretaria Municipal de Educação
Assunto: Emenda Parlamentar Estadual
Tendo em vista o Parecer CHEADV 363/2023 ( 1862024 ), da Advocacia Setorial,  RATIFICO a Jus  ﬁca  va
(1328047), da Gerência de Planejamento e Ações Ar culadas, ambas desta Pasta, e à vista do con  do nos autos,
AUTORIZO a  Contratação de Empresa Genesys Distribuição Comércio e Serviços LTDA-Me , CNPJ 24.971.044/0001-
27, no valor de R$33.005,00 (trinta e três mil e cinco reais), por meio de dispensa de licitação (nota de empenho),
fundamentado na Lei nº 14.133/2021, cujo objeto é a aquisição de impressora e projetores para atender à Escola
Municipal Itamar Mar ns Ferreira, através da Emenda Parlamentar Estadual nº 278/2020. SCC nº 668878 (2000007),
Pedido de Compras 56/2023 (1999992 ) e Dotação Orçamentária: 2023.1750.12.361.0141.2017.44905200.237
(1762283 ).
Publique-se.
Goiânia, 28 de junho de 2023.
RODRIGO GONZAGA CALDAS
Secretário Municipal de Educação
Documento assinado eletronicamente por Rodrigo Gonzaga Caldas, Secretário Municipal de
Educação, em 07/07/2023, às 17:39, conforme art. 1º, III, "b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site h  ps://www.goiania.go.gov.br/sei
informando o código veriﬁcador 2000677 e o código CRC F7AFF380.
Rua 227-A, nº 331, Quadra 67-D
- Bairro Setor Leste Universitário
CEP 74610-060 Goiânia-GO
Referência: Processo Nº 23.24.000008686-7 SEI Nº 2000677v1Prefeitura de Goiânia
Secretaria Municipal de Educação
Gabinete do Secretário
DESPACHO Nº 7619/2023
Processo Eletrônico nº 23.24.000021259-5
Nome: Secretaria Municipal de Educação
Assunto: Aquisição
Em atenção ao Despacho 2209 ( 2052942 ), da Gerência de Compras, Contratos e
Convênios,  ao Parecer Referencial nº 507/2022/CHEADV ( 2051855 ), da Che ﬁa da Advocacia Setorial,
ambas desta Secretaria, ainda, em atenção às demais documentações constantes nos autos exaradas
pelas unidades técnicas da Secretaria Municipal de Educação-SME, AUTORIZO, na forma da legislação
vigente, a contratação da empresa  Atlân  co Transportes Ltda , CNPJ:08.380.889/0001-91 , referente à
locação de veículos automotores (ônibus acessíveis), com motoristas e monitores, por um período de 48
(quarenta e oito) meses, no valor total de R$ 26.699.224,00 (vinte e seis milhões seiscentos e noventa e
nove mil duzentos e vinte e quatro reais) , conforme Dotação
Orçamentária: 2023175012361014120173390390010152615001001 e condições e especiﬁcações
estabelecidas na  Ata de Registro de Preços no 035/2023 e Pregão Eletrônico no 014/2023- SRP , para
atender às demandas da SME.
Publique-se.
Goiânia, 06 de julho de 2023.
RODRIGO GONZAGA CALDAS
Secretário Municipal de Educação
Documento assinado eletronicamente por Rodrigo Gonzaga Caldas , Secretário
Municipal de Educação , em 06/07/2023, às 11:19, conforme art. 1º, III, "b", da Lei
11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veri ﬁcador 2053117  e o
código CRC 59AA68F8 .
Rua 227-A, nº 331, Quadra 67-D
- Bairro Setor Leste Universitário
CEP 74610-060 Goiânia-GO
Referência: Processo Nº 23.24.000021259-5 SEI Nº 2053117v1Prefeitura de Goiânia
Secretaria Municipal de Educação
Gerência de Administração, Lotação e Controle de Pessoal
EXTRATO DO CONTRATO
EXTRATO DO CONTRATO DE TRABALHO POR TEMPO DETERMINADO Nº 202300346
DATA: 02/02/2023 .
OBJETO: O Contrato de Trabalho por Tempo Determinado nº 202300346 por 12 meses, para prestação
de serviços à Secretaria Municipal de Educação - SME.
VIGÊNCIA CONTRATUAL: 02/02/2023  a 01/02/2024 .
VALOR CONTRATUAL: R$ 49.044,86 (Quarenta e nove mil e quarenta e quatro reais e oitenta e seis
centavos)
CARGO: PROFISSIONAL DE EDUCAÇÃO II
CONTRATANTES: MUNICÍPIO DE GOIÂNIA, por intermédio da SECRETARIA MUNICIPAL DE EDUCAÇÃO e
MARCIONE CORREA DIAS DO CARMO , CPF 009.017.291-40 .
PROCESSO SEI 23.24.000017675-0
Goiânia, 23 de maio de 2023.
Documento assinado eletronicamente por Le cia Melo de Carvalho , Proﬁssional
de Educação II , em 23/05/2023, às 16:42, conforme art. 1º, III, "b", da Lei
11.419/2006.
Documento assinado eletronicamente por Luiz Carlos Gomes Dos Santos,
Gerente de Administração, Lotação e Controle de Pessoal , em 29/05/2023, às
12:17, conforme art. 1º, III, "b", da Lei 11.419/2006.
Documento assinado eletronicamente por Rodrigo Gonzaga Caldas, Secretário
Municipal de Educação, em 05/07/2023, às 17:22, conforme art. 1º, III, "b", da
Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veriﬁcador 1762253 e o
código CRC A1BD458C .
Rua 227-A, nº 331, Quadra 67-D
- Bairro Setor Leste Universitário
CEP 74610-060 Goiânia-GO
Referência: Processo Nº 23.24.000017675-0 SEI Nº 1762253v1Prefeitura de Goiânia
Secretaria Municipal de Educação
Gerência de Administração, Lotação e Controle de Pessoal
EXTRATO DO CONTRATO
EXTRATO DO CONTRATO DE TRABALHO POR TEMPO DETERMINADO Nº 202300383
DATA: 06/02/2023 .
OBJETO: O Contrato de Trabalho por Tempo Determinado nº 202300383 por 12 meses, para prestação
de serviços à Secretaria Municipal de Educação - SME.
VIGÊNCIA CONTRATUAL: 06/02/2023  a 05/02/2024 .
VALOR CONTRATUAL: R$ 21.192,53 (Vinte e um mil cento e noventa e dois reais e cinquenta e três
centavos)
CARGO: AUXILIAR DE ATIVIDADES EDUCATIVAS
CONTRATANTES: MUNICÍPIO DE GOIÂNIA, por intermédio da SECRETARIA MUNICIPAL DE EDUCAÇÃO e
JORDANA ALVES MACEDO MODESTO , CPF 031.423.031-97 .
PROCESSO SEI 23.24.000017655-6
Goiânia, 23 de maio de 2023.
Documento assinado eletronicamente por Le cia Melo de Carvalho , Proﬁssional
de Educação II , em 23/05/2023, às 16:28, conforme art. 1º, III, "b", da Lei
11.419/2006.
Documento assinado eletronicamente por Luiz Carlos Gomes Dos Santos,
Gerente de Administração, Lotação e Controle de Pessoal , em 29/05/2023, às
12:17, conforme art. 1º, III, "b", da Lei 11.419/2006.
Documento assinado eletronicamente por Rodrigo Gonzaga Caldas, Secretário
Municipal de Educação, em 05/07/2023, às 17:22, conforme art. 1º, III, "b", da
Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veriﬁcador 1761999 e o
código CRC A7179025 .
Rua 227-A, nº 331, Quadra 67-D
- Bairro Setor Leste Universitário
CEP 74610-060 Goiânia-GO
Referência: Processo Nº 23.24.000017655-6 SEI Nº 1761999v1Prefeitura de Goiânia
Secretaria Municipal de Educação
Gerência de Administração, Lotação e Controle de Pessoal
EXTRATO DO CONTRATO
EXTRATO DO CONTRATO DE TRABALHO POR TEMPO DETERMINADO Nº 202300385
DATA: 06/02/2023 .
OBJETO: O Contrato de Trabalho por Tempo Determinado nº 202300385 por 12 meses, para prestação
de serviços à Secretaria Municipal de Educação - SME.
VIGÊNCIA CONTRATUAL: 06/02/2023  a 05/02/2024 .
VALOR CONTRATUAL: R$ 49.044,86 (Quarenta e nove mil e quarenta e quatro reais e oitenta e seis
centavos)
CARGO: PROFISSIONAL DE EDUCAÇÃO II
CONTRATANTES: MUNICÍPIO DE GOIÂNIA, por intermédio da SECRETARIA MUNICIPAL DE EDUCAÇÃO e
JOYCE PEREIRA FRANCA , CPF 009.228.181-85 .
PROCESSO SEI 23.24.000017668-8
Goiânia, 23 de maio de 2023.
Documento assinado eletronicamente por Le cia Melo de Carvalho , Proﬁssional
de Educação II , em 23/05/2023, às 16:32, conforme art. 1º, III, "b", da Lei
11.419/2006.
Documento assinado eletronicamente por Luiz Carlos Gomes Dos Santos,
Gerente de Administração, Lotação e Controle de Pessoal , em 29/05/2023, às
12:17, conforme art. 1º, III, "b", da Lei 11.419/2006.
Documento assinado eletronicamente por Rodrigo Gonzaga Caldas, Secretário
Municipal de Educação, em 05/07/2023, às 17:22, conforme art. 1º, III, "b", da
Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veriﬁcador 1762056 e o
código CRC 8C40F6A8.
Rua 227-A, nº 331, Quadra 67-D
- Bairro Setor Leste Universitário
CEP 74610-060 Goiânia-GO
Referência: Processo Nº 23.24.000017668-8 SEI Nº 1762056v1Prefeitura de Goiânia
Secretaria Municipal de Educação
Gerência de Administração, Lotação e Controle de Pessoal
EXTRATO DO CONTRATO
EXTRATO DO CONTRATO DE TRABALHO POR TEMPO DETERMINADO Nº 202300402
DATA: 06/02/2023 .
OBJETO: O Contrato de Trabalho por Tempo Determinado nº 202300402 por 12 meses, para prestação
de serviços à Secretaria Municipal de Educação - SME.
VIGÊNCIA CONTRATUAL: 06/02/2023  a 05/02/2024 .
VALOR CONTRATUAL: R$ 49.044,86 (Quarenta e nove mil e quarenta e quatro reais e oitenta e seis
centavos)
CARGO: PROFISSIONAL DE EDUCAÇÃO II
CONTRATANTES: MUNICÍPIO DE GOIÂNIA, por intermédio da SECRETARIA MUNICIPAL DE EDUCAÇÃO e
NATALIA ALVES CARDOSO , CPF 700.293.991-22 .
PROCESSO SEI 23.24.000017679-3
Goiânia, 30 de maio de 2023.
Documento assinado eletronicamente por Le cia Melo de Carvalho , Proﬁssional
de Educação II , em 30/05/2023, às 20:33, conforme art. 1º, III, "b", da Lei
11.419/2006.
Documento assinado eletronicamente por Luiz Carlos Gomes Dos Santos,
Gerente de Administração, Lotação e Controle de Pessoal , em 31/05/2023, às
11:09, conforme art. 1º, III, "b", da Lei 11.419/2006.
Documento assinado eletronicamente por Rodrigo Gonzaga Caldas, Secretário
Municipal de Educação, em 05/07/2023, às 17:22, conforme art. 1º, III, "b", da
Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veriﬁcador 1803890 e o
código CRC 60211F8B.
Rua 227-A, nº 331, Quadra 67-D
- Bairro Setor Leste Universitário
CEP 74610-060 Goiânia-GO
Referência: Processo Nº 23.24.000017679-3 SEI Nº 1803890v1Prefeitura de Goiânia
Secretaria Municipal de Educação
Gerência de Administração, Lotação e Controle de Pessoal
EXTRATO DO CONTRATO
EXTRATO DO CONTRATO DE TRABALHO POR TEMPO DETERMINADO Nº 202300470
DATA: 06/02/2023 .
OBJETO: O Contrato de Trabalho por Tempo Determinado nº 202300470 por 12 meses, para prestação
de serviços à Secretaria Municipal de Educação - SME.
VIGÊNCIA CONTRATUAL: 06/02/2023  a 05/02/2024 .
VALOR CONTRATUAL: R$ 20.201,46 (Vinte mil duzentos e um reais e quarenta e seis centavos)
CARGO: AGENTE DE APOIO EDUCACIONAL
CONTRATANTES: MUNICÍPIO DE GOIÂNIA, por intermédio da SECRETARIA MUNICIPAL DE EDUCAÇÃO e
JEISE CARNEIRO PASCARETA, CPF 159.885.917-01 .
PROCESSO SEI 23.24.000017070-1
Goiânia, 23 de maio de 2023.
Documento assinado eletronicamente por Le cia Melo de Carvalho ,
Proﬁssional de Educação II , em 23/05/2023, às 15:49, conforme art. 1º, III, "b",
da Lei 11.419/2006.
Documento assinado eletronicamente por Luiz Carlos Gomes Dos Santos ,
Gerente de Administração, Lotação e Controle de Pessoal , em 29/05/2023, às
12:17, conforme art. 1º, III, "b", da Lei 11.419/2006.
Documento assinado eletronicamente por Rodrigo Gonzaga Caldas , Secretário
Municipal de Educação , em 05/07/2023, às 17:22, conforme art. 1º, III, "b", da
Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veri ﬁcador 1761333  e o
código CRC 7BC3A807 .
Rua 227-A, nº 331, Quadra 67-D
- Bairro Setor Leste Universitário
CEP 74610-060 Goiânia-GO
Referência : Processo Nº 23.24.000017070-1 SEI Nº 1761333v 1Prefeitura de Goiânia
Secretaria Municipal de Educação
Gerência de Administração, Lotação e Controle de Pessoal
EXTRATO DO CONTRATO
EXTRATO DO CONTRATO DE TRABALHO POR TEMPO DETERMINADO Nº 202300495
DATA: 06/02/2023 .
OBJETO: O Contrato de Trabalho por Tempo Determinado nº 202300495 por 12 meses, para prestação
de serviços à Secretaria Municipal de Educação - SME.
VIGÊNCIA CONTRATUAL: 06/02/2023  a 05/02/2024 .
VALOR CONTRATUAL: R$ 20.201,46 (Vinte mil duzentos e um reais e quarenta e seis centavos)
CARGO: AGENTE DE APOIO EDUCACIONAL
CONTRATANTES: MUNICÍPIO DE GOIÂNIA, por intermédio da SECRETARIA MUNICIPAL DE EDUCAÇÃO e
VERACI SANTOS DOS ANJOS DE ALMEIDA, CPF 019.958.191-66 .
PROCESSO SEI 23.24.000017686-6
Goiânia, 30 de maio de 2023.
Documento assinado eletronicamente por Le cia Melo de Carvalho , Proﬁssional
de Educação II , em 30/05/2023, às 20:36, conforme art. 1º, III, "b", da Lei
11.419/2006.
Documento assinado eletronicamente por Luiz Carlos Gomes Dos Santos ,
Gerente de Administração, Lotação e Controle de Pessoal , em 31/05/2023, às
11:09, conforme art. 1º, III, "b", da Lei 11.419/2006.
Documento assinado eletronicamente por Rodrigo Gonzaga Caldas , Secretário
Municipal de Educação , em 05/07/2023, às 17:22, conforme art. 1º, III, "b", da
Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veri ﬁcador 1803895  e o
código CRC 4222EF9B .
Rua 227-A, nº 331, Quadra 67-D
- Bairro Setor Leste Universitário
CEP 74610-060 Goiânia-GO
Referência : Processo Nº 23.24.000017686-6 SEI Nº 1803895v 1Prefeitura de Goiânia
Secretaria Municipal de Educação
Gerência de Administração, Lotação e Controle de Pessoal
EXTRATO DO CONTRATO
EXTRATO DO CONTRATO DE TRABALHO POR TEMPO DETERMINADO Nº 202300519
DATA: 06/02/2023 .
OBJETO: O Contrato de Trabalho por Tempo Determinado nº 202300519 por 12 meses, para prestação
de serviços à Secretaria Municipal de Educação - SME.
VIGÊNCIA CONTRATUAL: 06/02/2023  a 05/02/2024 .
VALOR CONTRATUAL: R$ 21.192,53 (Vinte e um mil cento e noventa e dois reais e cinquenta e três
centavos)
CARGO: AUXILIAR DE ATIVIDADES EDUCATIVAS
CONTRATANTES: MUNICÍPIO DE GOIÂNIA, por intermédio da SECRETARIA MUNICIPAL DE EDUCAÇÃO e
VITORIA DE SOUZA LINO , CPF 708.195.451-04 .
PROCESSO SEI 23.24.000017692-0
Goiânia, 30 de maio de 2023.
Documento assinado eletronicamente por Le cia Melo de Carvalho , Proﬁssional
de Educação II , em 30/05/2023, às 20:39, conforme art. 1º, III, "b", da Lei
11.419/2006.
Documento assinado eletronicamente por Luiz Carlos Gomes Dos Santos,
Gerente de Administração, Lotação e Controle de Pessoal , em 31/05/2023, às
11:09, conforme art. 1º, III, "b", da Lei 11.419/2006.
Documento assinado eletronicamente por Rodrigo Gonzaga Caldas, Secretário
Municipal de Educação, em 05/07/2023, às 17:22, conforme art. 1º, III, "b", da
Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veriﬁcador 1803926 e o
código CRC 211DF620 .
Rua 227-A, nº 331, Quadra 67-D
- Bairro Setor Leste Universitário
CEP 74610-060 Goiânia-GO
Referência: Processo Nº 23.24.000017692-0 SEI Nº 1803926v1Prefeitura de Goiânia
Secretaria Municipal de Educação
Gerência de Administração, Lotação e Controle de Pessoal
EXTRATO DO CONTRATO
EXTRATO DO CONTRATO DE TRABALHO POR TEMPO DETERMINADO Nº 202300568
DATA: 06/02/2023 .
OBJETO: O Contrato de Trabalho por Tempo Determinado nº 202300568 por 12 meses, para prestação
de serviços à Secretaria Municipal de Educação - SME.
VIGÊNCIA CONTRATUAL: 06/02/2023  a 05/02/2024 .
VALOR CONTRATUAL: R$ 21.192,53 (Vinte e um mil cento e noventa e dois reais e cinquenta e três
centavos)
CARGO: AUXILIAR DE ATIVIDADES EDUCATIVAS
CONTRATANTES: MUNICÍPIO DE GOIÂNIA, por intermédio da SECRETARIA MUNICIPAL DE EDUCAÇÃO e
KARLA VITORIA MARQUES DUARTE DA COSTA MORAIS, CPF 035.692.541-27 .
PROCESSO SEI 23.24.000017673-4
Goiânia, 23 de maio de 2023.
Documento assinado eletronicamente por Le cia Melo de Carvalho , Proﬁssional
de Educação II , em 23/05/2023, às 16:35, conforme art. 1º, III, "b", da Lei
11.419/2006.
Documento assinado eletronicamente por Luiz Carlos Gomes Dos Santos,
Gerente de Administração, Lotação e Controle de Pessoal , em 29/05/2023, às
12:17, conforme art. 1º, III, "b", da Lei 11.419/2006.
Documento assinado eletronicamente por Rodrigo Gonzaga Caldas, Secretário
Municipal de Educação, em 05/07/2023, às 17:22, conforme art. 1º, III, "b", da
Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veriﬁcador 1762117 e o
código CRC C73DCF09.
Rua 227-A, nº 331, Quadra 67-D
- Bairro Setor Leste Universitário
CEP 74610-060 Goiânia-GO
Referência: Processo Nº 23.24.000017673-4 SEI Nº 1762117v1Prefeitura de Goiânia
Secretaria Municipal de Educação
Gerência de Administração, Lotação e Controle de Pessoal
EXTRATO DO CONTRATO
EXTRATO DO CONTRATO DE TRABALHO POR TEMPO DETERMINADO Nº 202300611
DATA: 02/03/2023 .
OBJETO: O Contrato de Trabalho por Tempo Determinado nº 202300611 por 12 meses, para prestação
de serviços à Secretaria Municipal de Educação - SME.
VIGÊNCIA CONTRATUAL: 02/03/2023  a 01/03/2024 .
VALOR CONTRATUAL: R$ 21.192,53 (Vinte e um mil cento e noventa e dois reais e cinquenta e três
centavos)
CARGO: AUXILIAR DE ATIVIDADES EDUCATIVAS
CONTRATANTES: MUNICÍPIO DE GOIÂNIA, por intermédio da SECRETARIA MUNICIPAL DE EDUCAÇÃO e
ADRIANA CAMELO ALVES, CPF 703.094.941-25 .
PROCESSO SEI 23.24.000012537-4
Goiânia, 12 de junho de 2023.
Documento assinado eletronicamente por Le cia Melo de Carvalho , Proﬁssional
de Educação II , em 12/06/2023, às 21:40, conforme art. 1º, III, "b", da Lei
11.419/2006.
Documento assinado eletronicamente por Luiz Carlos Gomes Dos Santos,
Gerente de Administração, Lotação e Controle de Pessoal , em 13/06/2023, às
12:36, conforme art. 1º, III, "b", da Lei 11.419/2006.
Documento assinado eletronicamente por Rodrigo Gonzaga Caldas, Secretário
Municipal de Educação, em 05/07/2023, às 10:17, conforme art. 1º, III, "b", da
Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veriﬁcador 1876337 e o
código CRC 34F45FC8.
Rua 227-A, nº 331, Quadra 67-D
- Bairro Setor Leste Universitário
CEP 74610-060 Goiânia-GO
Referência: Processo Nº 23.24.000012537-4 SEI Nº 1876337v1Prefeitura de Goiânia
Secretaria Municipal de Educação
Gerência de Administração, Lotação e Controle de Pessoal
EXTRATO DO CONTRATO
EXTRATO DO CONTRATO DE TRABALHO POR TEMPO DETERMINADO Nº 202300636
DATA: 02/03/2023 .
OBJETO: O Contrato de Trabalho por Tempo Determinado nº 202300636 por 12 meses, para prestação
de serviços à Secretaria Municipal de Educação - SME.
VIGÊNCIA CONTRATUAL: 02/03/2023  a 01/03/2024 .
VALOR CONTRATUAL: R$ 21.192,53 (Vinte e um mil cento e noventa e dois reais e cinquenta e três
centavos)
CARGO: AUXILIAR DE ATIVIDADES EDUCATIVAS
CONTRATANTES: MUNICÍPIO DE GOIÂNIA, por intermédio da SECRETARIA MUNICIPAL DE EDUCAÇÃO e
ADRIANA FERREIRA COELHO, CPF 979.255.271-53 .
PROCESSO SEI 23.24.000012540-4
Goiânia, 12 de junho de 2023.
Documento assinado eletronicamente por Le cia Melo de Carvalho , Proﬁssional
de Educação II , em 12/06/2023, às 21:44, conforme art. 1º, III, "b", da Lei
11.419/2006.
Documento assinado eletronicamente por Luiz Carlos Gomes Dos Santos,
Gerente de Administração, Lotação e Controle de Pessoal , em 13/06/2023, às
12:36, conforme art. 1º, III, "b", da Lei 11.419/2006.
Documento assinado eletronicamente por Rodrigo Gonzaga Caldas, Secretário
Municipal de Educação, em 05/07/2023, às 10:17, conforme art. 1º, III, "b", da
Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veriﬁcador 1876346 e o
código CRC 2149A5B6.
Rua 227-A, nº 331, Quadra 67-D
- Bairro Setor Leste Universitário
CEP 74610-060 Goiânia-GO
Referência: Processo Nº 23.24.000012540-4 SEI Nº 1876346v1Prefeitura de Goiânia
Secretaria Municipal de Educação
Gerência de Compras, Contratos e Convênios
AVISO DE DISPENSA ELETRÔNICA Nº 013/2023
Torna-se público que a Secretaria Municipal de Educação de Goiânia - SME realizará Dispensa Eletrônica, com critério de julgamento menor preço, na hipótese do
art. 75, inciso II, nos termos da Lei nº 14.133, de 1º de abril de 2021.
Data da sessão: 27/07/2023
Link: https://www.gov.br/compras/pt-br
Data fim de recebimento de propostas: 27/07/2023 às 07:59 (horário de Brasília)
Horário da Fase de Lances: 27/07/2023 - 08:00 às 16:00
1.OBJETO DA CONTRATAÇÃO DIRETA
1.1 Aquisição de Uniforme para Banda Marcial por meio da Emenda Parlamentar n°1017/2022 da Deputada estadual Adriana Accorsi, conforme a Lei Orçamentária Anual do
Município de Goiânia, publicada no Diário Oﬁcial nº23.715, em 12 de janeiro de 2022, conforme condições e especiﬁcações do Termo de Referência, por meio de Dispensa de
licitação no si o eletrônico ComprasGov, conforme o Art. 75, inciso II da Lei 14.133/2021.
1.2 O critério de julgamento adotado será o menor preço global, observadas as exigências con  das neste Aviso de Dispensa Eletrônica e seus Anexos quanto às especiﬁcações do
objeto.
1.3 Em caso de eventual divergência entre as especificações dos objetos e o código CATMAT do Compras Gov, prevalecerá somente descrição dos objetos no
Termo de Referência.
ITEM Qtd. ESPECIFICAÇÃOVALOR UNITÁRIO
ESTIMADOVALOR TOTAL
ESTIMADO
1 15Camiseta Tamanho P: confeccionado em malha fria (malha pv), gola “o”, manga curta, cor
preta, com estampa de tambor na lateral esquerda. Na parte inferior da frente deve serestampado sobreposto 2 trompetes ao tambor (ﬁgura nº 3 do anexo 1 deste Termo de
Referência) e na parte de trás deve ser escrito “NOVA ESPERANÇA” em caixa alta e a arte em
silk screen, conforme ﬁgura nº 3 do anexo 1 deste Termo de Referência.R$ 74,30 R$ 1.114,50
2 25Camiseta Tamanho M: confeccionado em malha fria (malha pv), gola “o”, manga curta, cor
preta, com estampa de tambor, na lateral esquerda. Na parte inferior da frente deve serestampado sobreposto 2 trompetes ao tambor (ﬁgura nº 3 do anexo 1 deste Termo de
Referência) e na parte de trás deve ser escrito “NOVA ESPERANÇA” em caixa alta e a arte em
silk screen, conforme ﬁgura nº 3 do anexo 1 deste Termo de Referência.R$ 74,30 R$ 1.857,50
3 25Camiseta Tamanho G : confecciondo em malha fria (malha pv), gola “o”, manga curta, cor
preta, com estampa de tambor na lateral esquerda. Na parte inferior da frente deve ser
estampado sobreposto 2 trompetes ao tambor (ﬁgura nº 3 do anexo 1 deste Termo de
Referência) e na parte de trás deve ser escrito “NOVA ESPERANÇA” em caixa alta e a arte em
silk screen, conforme ﬁgura nº 3 do anexo 1 deste Termo de Referência.R$ 74,30 R$ 1.857,50
4 10Camiseta Tamanho GG: confeccionado em malha fria (malha pv), gola “o”, manga curta, cor
peta, com estampa de tambor na lateral esquerda. Na parte inferior da frente deve serestampado sobreposto 2 trompetes ao tambor (ﬁgura nº 3 do anexo 1 deste Termo de
Referência) e na parte de trás deve ser escrito “NOVA ESPERANÇA” em caixa alta e a arte em
silk screen, conforme ﬁgura nº 3 do anexo 1 deste Termo de Referência.R$ 74,30 R$ 743,00
5 5Camiseta Tamanho XG: confeccionado em malha fria (malha pv), gola “o”, manga curta, cor
preta, com estampa de tambor na lateral esquerda. Na parte inferior da frente deve serestampado sobreposto 2 trompetes ao tambor (ﬁgura nº 3 do anexo 1 deste Termo de
Referência) e na parte de trás deve ser escrito “NOVA ESPERANÇA” em caixa alta e a arte em
silk screen, conforme ﬁgura nº 3 do anexo 1 deste Termo de Referência.R$ 74,30 R$ 371,50
6 5Tênis Número 33: Todo preto, com cadarço e palmilha, leve e apropriado para caminhas e
a vidades leves.R$ 153,03 R$ 765,15
7 20Tênis Número 35: Todo preto, com cadarço e palmilha, leve e apropriado para caminhas e
a vidades leves.R$ 153,16 R$ 3.063,20
8 10Tênis Número 37: Todo preto, com cadarço e palmilha, leve e apropriado para caminhas e
a vidades leves.R$ 153,16 R$ 1.531,60
9 20Tênis Número 38: Todo preto, com cadarço e palmilha, leve e apropriado para caminhas e
a vidades leves.R$ 153,16 R$ 3.063,20
10 10Tênis Número 39: Todo preto, com cadarço e palmilha, leve e apropriado para caminhas e
a vidades leves.R$ 153,16 R$ 1.531,60
11 10Tênis Número 40: Todo preto, com cadarço e palmilha, leve e apropriado para caminhas e
a vidades leves.R$ 153,16 R$ 1.531,60
12 5Tênis Número 42: Todo preto, com cadarço e palmilha, leve e apropriado para caminhas e
a vidades leves.R$ 153,16 R$ 765,80
13 80Colete - confeccionado tecido oxford, cor vermelha; colete do  po aberto sem fechamento,
conforme ﬁgura nº 4 do anexo 1 deste Termo de Referência.R$ 98,46 R$ 7.876,80
14 40Boné Infan  l confeccionado em brim 100% algodão, cor preta, aba redonda. Na parte frontal
deverá ter arte em ser silk screen o logo po do tambor e trompetes, conforme ﬁgura nº 1, do
anexo 1, deste Termo de Referência. Acabamento interno com regulagem plás  ca de
tamanho.R$ 36,13 R$ 1.445,2015 40Boné Adulto : confeccionado em brim 100% algodão, cor preta, aba redonda. Na parte frontal
deverá ter arte em ser silk screen o logo  po do tambor e trompetes, conforme ﬁgura nº 1, do
anexo 1, deste Termo de Referência. Acabamento interno com regulagem plás  ca de
tamanho.R$ 36,13 R$ 1.445,20
16 15Calça Tamanho P : - Confeccionadas em tecido jeans preto escuro. Quatro bolsos modelo
tradicional, sendo dois na frente embu  dos e dois atrás chapados; costura dupla, fechamento
em zíper de metal, com proteção frontal, seis passantes, acabamento dos passantes bolsos e
braguilha reforçados com travete, resistência de tração com trama sarja com alta durabilidade
e conforto, barra tradicional, cós tradicional. Conforme ﬁgura nº 2, do anexo 1, deste Termo
de Referência.R$ 98,23 R$ 1.473,45
17 25Calça Tamanho M : - Confeccionadas em tecido jeans preto escuro. Quatro bolsos modelo
tradicional, sendo dois na frente embu  dos e dois atrás chapados; costura dupla, fechamento
em zíper de metal, com proteção frontal, seis passantes, acabamento dos passantes bolsos e
braguilha reforçados com travete, resistência de tração com trama sarja com alta durabilidade
e conforto, barra tradicional, cós tradicional. Conforme ﬁgura nº 2, do anexo 1, deste Termo
de Referência.R$ 98,23 R$ 2.455,75
18 25Calça Tamanho G : - Confeccionadas em tecido jeans preto escuro. Quatro bolsos modelo
tradicional, sendo dois na frente embu  dos e dois atrás chapados; costura dupla, fechamento
em zíper de metal, com proteção frontal, seis passantes, acabamento dos passantes bolsos e
braguilha reforçados com travete, resistência de tração com trama sarja com alta durabilidade
e conforto, barra tradicional, cós tradicional. Conforme ﬁgura nº 2, do anexo 1, deste Termo
de Referência.R$ 98,23 R$ 2.455,75
19 10Calça Tamanho GG : - Confeccionadas em tecido jeans preto escuro. Quatro bolsos modelo
tradicional, sendo dois na frente embu  dos e dois atrás chapados; costura dupla, fechamento
em zíper de metal, com proteção frontal, seis passantes, acabamento dos passantes bolsos e
braguilha reforçados com travete, resistência de tração com trama sarja com alta durabilidade
e conforto, barra tradicional, cós tradicional. Conforme ﬁgura nº 2, do anexo 1, deste Termo
de Referência.R$ 98,23 R$ 982,30
20 5Calça Tamanho XG : - Confeccionadas em tecido jeans preto escuro. Quatro bolsos modelo
tradicional, sendo dois na frente embu  dos e dois atrás chapados; costura dupla, fechamento
em zíper de metal, com proteção frontal, seis passantes, acabamento dos passantes bolsos e
braguilha reforçados com travete, resistência de tração com trama sarja com alta durabilidade
e conforto, barra tradicional, cós tradicional. Conforme ﬁgura nº 2, do anexo 1, deste Termo
de Referência.R$ 98,23 R$ 491,15
MEDIA TOTAL ESTIMADA R$: 36.821,75
2. PARTICIPAÇÃO NA DISPENSA ELETRÔNICA
2.1.A participação na presente dispensa eletrônica se dará mediante Sistema de Dispensa Eletrônica integrante do Sistema de Compras do Governo Federal –
ComprasGov 4.0, disponível no endereço eletrônico http://www.compras.gov.br.
2.1.1.Os fornecedores deverão atender aos procedimentos previstos no Manual do Sistema de Dispensa Eletrônica, disponível no Portal de Compras do Governo
Federal, para acesso ao sistema e operacionalização.
2.1.2.O fornecedor é o responsável por qualquer transação efetuada diretamente ou por seu representante no Sistema de Dispensa Eletrônica, não cabendo ao
provedor do Sistema ou ao órgão entidade promotor do procedimento a responsabilidade por eventuais danos decorrentes de uso indevido da senha, ainda que por
terceiros não autorizados.
2.2. Não poderão participar desta dispensa os fornecedores:
2.2.1.que não atendam às condições deste Aviso de Contratação Direta e seu(s) anexo(s);
2.2.2.estrangeiros que não tenham representação legal no Brasil com poderes expressos para receber citação e responder administrativa ou judicialmente;
2.2.3.que se enquadrem nas seguintes vedações:
a) pessoa física ou jurídica que se encontre, ao tempo da contratação, impossibilitada de contratar em decorrência de sanção que lhe foi imposta;
b)aquele que mantenha vínculo de natureza técnica, comercial, econômica, financeira, trabalhista ou civil com dirigente do órgão ou entidade contratante ou com
agente público que desempenhe função na licitação ou atue na fiscalização ou na gestão do contrato, ou que deles seja cônjuge, companheiro ou parente em linha
reta, colateral ou por afinidade, até o terceiro grau;
c) empresas controladoras, controladas ou coligadas, nos termos da Lei nº 6.404, de 15 de dezembro de 1976, concorrendo entre si;
f)pessoa física ou jurídica que, nos 5 (cinco) anos anteriores à divulgação do aviso, tenha sido condenada judicialmente, com trânsito em julgado, por exploração
de trabalho infantil, por submissão de trabalhadores a condições análogas às de escravo ou por contratação de adolescentes nos casos vedados pela legislação
trabalhista.
2.2.3.1. aplica-se o disposto na alínea “a” também ao fornecedor que atue em substituição a outra pessoa, física ou jurídica, com o intuito de burlar a efetividade da
sanção a ela aplicada, inclusive a sua controladora, controlada ou coligada, desde que devidamente comprovado o ilícito ou a utilização fraudulenta da
personalidade jurídica do fornecedor;
3. INGRESSO NA DISPENSA ELETRÔNICA E CADASTRAMENTO DA PROPOSTA INICIAL
3.1. O ingresso do fornecedor na disputa da dispensa eletrônica se dará com o cadastramento de sua proposta inicial, na forma deste item.
3.2. O fornecedor interessado, após a divulgação do aviso de contratação direta, encaminhará, exclusivamente por meio do Sistema de Dispensa Eletrônica, a
proposta com a descrição do objeto ofertado, a marca do produto, quando for o caso, e o preço, até a data e o horário estabelecidos para abertura do procedimento.
3.2.1. A proposta também deverá conter declaração de que compreende a integralidade dos custos para atendimento dos direitos trabalhistas assegurados na
Constituição Federal, nas leis trabalhistas, nas normas infra legais, nas convenções coletivas de trabalho e nos termos de ajustamento de conduta vigentes na data de
entrega das propostas.
3.3. Todas as especificações do objeto contidas na proposta, em especial o preço, vinculam a Contratada.
3.4. Nos valores propostos estarão inclusos todos os custos operacionais, encargos previdenciários, trabalhistas, tributários, comerciais e quaisquer outros que
incidam direta ou indiretamente na prestação dos serviços;
3.4.1. Os preços ofertados, tanto na proposta inicial, quanto na etapa de lances, serão de exclusiva responsabilidade do fornecedor, não lhe assistindo o direito de
pleitear qualquer alteração, sob alegação de erro, omissão ou qualquer outro pretexto.
3.5. Se o regime tributário da empresa implicar o recolhimento de tributos em percentuais variáveis, a cotação adequada será a que corresponde à média dos
efetivos recolhimentos da empresa nos últimos doze meses.
3.6. Independentemente do percentual de tributo inserido na planilha, no pagamento serão retidos na fonte os percentuais estabelecidos na legislação vigente.
3.7. A apresentação das propostas implica obrigatoriedade do cumprimento das disposições nelas contidas, em conformidade com o que dispõe o Termo de
Referência, assumindo o proponente o compromisso de executar os serviços nos seus termos, bem como de fornecer os materiais, equipamentos, ferramentas e
utensílios necessários, em quantidades e qualidades adequadas à perfeita execução contratual, promovendo, quando requerido, sua substituição.
3.8. No cadastramento da proposta inicial, o fornecedor deverá, também, assinalar “sim” ou “não” em campo próprio do sistema eletrônico, às seguintes
declarações:3.8.1. que inexistem fatos impeditivos para sua habilitação no certame, ciente da obrigatoriedade de declarar ocorrências posteriores;
3.8.2. que cumpre os requisitos estabelecidos no artigo 3° da Lei Complementar nº 123, de 2006, estando apto a usufruir do tratamento favorecido estabelecido em
seus artigos 42 a 49.
3.8.3. que está ciente e concorda com as condições contidas no Aviso de Contratação Direta e seus anexos;
3.8.4. que assume a responsabilidade pelas transações que forem efetuadas no sistema, assumindo como firmes e verdadeiras;
3.8.5. que cumpre as exigências de reserva de cargos para pessoa com deficiência e para reabilitado da Previdência Social, de que trata o art. 93 da Lei nº 8.213/91;
3.8.6. que não emprega menor de 18 anos em trabalho noturno, perigoso ou insalubre e não emprega menor de 16 anos, salvo menor, a partir de 14 anos, na
condição de aprendiz, nos termos do artigo 7°, XXXIII, da Constituição.
4. FASE DE LANCES
4.1. A partir das 8h da data estabelecida neste Aviso de Contratação Direta, a sessão pública será automaticamente aberta pelo sistema para o envio de lances
públicos e sucessivos, exclusivamente por meio do sistema eletrônico, sendo encerrado no horário de finalização de lances também já previsto neste aviso.
4.2. Iniciada a etapa competitiva, os fornecedores deverão encaminhar lances exclusivamente por meio de sistema eletrônico, sendo imediatamente informados do
seu recebimento e do valor consignado no registro.
4.2.1. O lance deverá ser ofertado pelo valor total do lote.
4.3. O fornecedor somente poderá oferecer valor inferior ou maior percentual de desconto em relação ao último lance por ele ofertado e registrado pelo sistema.
4.3.1. O fornecedor poderá oferecer lances sucessivos iguais ou superiores ao lance que esteja vencendo o certame, desde que inferiores ao menor por ele ofertado e
registrado pelo sistema, sendo tais lances definidos como “lances intermediários” para os fins deste Aviso de Contratação Direta.
4.4. Havendo lances iguais ao menor já ofertado, prevalecerá aquele que for recebido e registrado primeiro no sistema.
4.5. Caso o fornecedor não apresente lances, concorrerá com o valor de sua proposta.
4.6. Durante o procedimento, os fornecedores serão informados, em tempo real, do valor do menor lance registrado, vedada a identificação do fornecedor .
4.7. Imediatamente após o término do prazo estabelecido para a fase de lances, haverá o seu encerramento, com o ordenamento e divulgação dos lances, pelo
sistema, em ordem crescente de classificação.
4.7.1. O encerramento da fase de lances ocorrerá de forma automática pontualmente no horário indicado, sem qualquer possibilidade de prorrogação e não havendo
tempo aleatório ou mecanismo similar.
5. JULGAMENTO DAS PROPOSTAS DE PREÇO
5.1. Encerrada a fase de lances, será verificada a conformidade da proposta classificada em primeiro lugar quanto à adequação do objeto e à compatibilidade do
preço em relação ao estipulado para a contratação.
5.2. Estando o preço compatível, será solicitado o envio da proposta e, se necessário, de documentos complementares, adequada ao último lance.
5.3. O prazo de validade da proposta não será inferior a 60 (sessenta) dias, a contar da data de sua apresentação.
5.4. Será desclassificada a proposta vencedora que:
5.4.1. contiver vícios insanáveis;
5.4.2. não obedecer às especificações técnicas pormenorizadas neste aviso ou em seus anexos;
5.4.3. apresentar preços inexequíveis ou permanecerem acima do preço máximo definido para contratação;
5.4.4. não tiverem sua exequibilidade demonstrada, quando exigido pela Administração;
5.4.5. apresentar desconformidade com quaisquer outras exigências deste aviso ou seus anexos, desde que insanável.
5.5. Se houver indícios de inexequibilidade da proposta de preço, ou em caso da necessidade de esclarecimentos complementares, poderão ser efetuadas
diligências, para que a empresa comprove a exequibilidade da proposta.
5.6. Erros no preenchimento da planilha não constituem motivo para a desclassificação da proposta. A planilha poder á́ ser ajustada pelo fornecedor, no prazo
indicado pelo sistema, desde que não haja majoração do preço.
5.6.1. O ajuste de que trata este dispositivo se limita a sanar erros ou falhas que não alterem a substância das propostas;
5.6.2. Considera-se erro no preenchimento da planilha passível de correção a indicação de recolhimento de impostos e contribuições na forma do Simples Nacional,
quando não cabível esse regime.
5.7. Para fins de análise da proposta quanto ao cumprimento das especificações do objeto, poderá ser colhida a manifestação escrita do setor requisitante do serviço
ou da área especializada no objeto.
5.8. Se a proposta ou lance vencedor for desclassificado, será examinada a proposta ou lance subsequente, e, assim sucessivamente, na ordem de classificação.
5.9. Havendo necessidade, a sessão será suspensa, informando-se no “chat” a nova data e horário para a sua continuidade.
5.10. Encerrada a análise quanto à aceitação da proposta, se iniciará a fase de habilitação, observado o disposto neste Aviso de Contratação Direta.
5.11.Havendo necessidade, a sessão será suspensa, informando-se no “chat” a nova data e horário para a sua continuidade.
5.12. Encerrada a análise quanto à aceitação da proposta, se iniciará a fase de habilitação, observado o disposto neste Aviso de Contratação Direta.
6. HABILITAÇÃO
6.1. Os documentos a serem exigidos para fins de habilitação constam do ANEXO I – DOCUMENTAÇÃO EXIGIDA PARA HABILITAÇÃO  deste aviso e
serão solicitados do fornecedor mais bem classificado da fase de lances.
6.2. Como condição prévia ao exame da documentação de habilitação do fornecedor detentor da proposta classificada em primeiro lugar, será verificado o eventual
descumprimento das condições de participação, especialmente quanto à existência de sanção que impeça a participação no certame ou a futura contratação,
mediante a consulta aos seguintes cadastros:
a) SICAF;
b) Cadastro Nacional de Empresas Inidôneas e Suspensas - CEIS, mantido pela Controladoria-Geral da União ( www.portaldatransparencia.gov.br/ceis );
c) Cadastro Nacional de Empresas Inidôneas e Suspensas – CEIS, mantido pela Controladoria-Geral da União ( www.portaldatransparencia.gov.br/ceis );
d) Lista de Inidôneos mantida pelo Tribunal de Contas da União - TCU;
6.2.1. A consulta aos cadastros será realizada em nome da empresa fornecedora e também de seu sócio majoritário, por força do artigo 12 da Lei n° 8.429, de 1992,
que prevê, dentre as sanções impostas ao responsável pela prática de ato de improbidade administrativa, a proibição de contratar com o Poder Público, inclusive por
intermédio de pessoa jurídica da qual seja sócio majoritário.
6.2.1.1. Caso conste na Consulta de Situação do Fornecedor a existência de Ocorrências Impeditivas Indiretas, o gestor diligenciará para verificar se houve fraude
por parte das empresas apontadas no Relatório de Ocorrências Impeditivas Indiretas.
6.2.1.1.1. A tentativa de burla será verificada por meio dos vínculos societários, linhas de fornecimento similares, dentre outros.
6.2.1.1.2. O fornecedor será convocado para manifestação previamente à sua desclassificação.
6.2.2. Constatada a existência de sanção, o fornecedor será reputado inabilitado, por falta de condição de participação.
6.3. Caso atendidas as condições de participação, a habilitação dos fornecedores será verificada por meio do SICAF , nos documentos por ele abrangidos.
6.3.1. É dever do fornecedor atualizar previamente as comprovações constantes do SICAF para que estejam vigentes na data da abertura da sessão pública, ou
encaminhar, quando solicitado, a respectiva documentação atualizada.
6.3.2. O descumprimento do subitem acima implicará a inabilitação do fornecedor, exceto se a consulta aos sítios eletrônicos oficiais emissores de certidões lograr
êxito em encontrar a(s) certidão(ões) válida(s).
6.4. Havendo a necessidade de envio de documentos de habilitação complementares, necessários à confirmação daqueles exigidos neste Aviso de Contratação
Direta e já apresentados, o fornecedor será convocado a encaminhá-los, em formato digital, após solicitação da Administração, sob pena de inabilitação.
6.5. Somente haverá a necessidade de comprovação do preenchimento de requisitos mediante apresentação dos documentos originais não-digitais quando houver
dúvida em relação à integridade do documento digital.
6.6. O fornecedor enquadrado como microempreendedor individual que pretenda auferir os benefícios do tratamento diferenciado previstos na Lei Complementar
n. 123, de 2006, estará dispensado (a) da prova de inscrição nos cadastros de contribuintes estadual e municipal e (b) da apresentação do balanço patrimonial e das
demonstrações contábeis do último exercício.6.7. Havendo necessidade de analisar minuciosamente os documentos exigidos, a sessão será suspensa, sendo informada a nova data e horário para a sua
continuidade.
6.8. Será inabilitado o fornecedor que não comprovar sua habilitação, seja por não apresentar quaisquer dos documentos exigidos, ou apresentá-los em desacordo
com o estabelecido neste Aviso de Contratação Direta.
6.8.1. Na hipótese de o fornecedor não atender às exigências para a habilitação, o órgão ou entidade examinará a proposta subsequente e assim sucessivamente, na
ordem de classificação, até a apuração de uma proposta que atenda às especificações do objeto e as condições de habilitação.
6.8.2. Constatado o atendimento às exigências de habilitação, o fornecedor será habilitado.
7. CONTRATAÇÃO
7.1. Após a homologação e adjudicação, caso se conclua pela contratação, será firmado Termo de Contrato ou emitido instrumento equivalente.
7.2. O adjudicatário terá o prazo de 2 (dois) dias úteis, contados a partir da data de sua convocação, para aceitar a Nota de Empenho, sob pena de decair do direito à
contratação, sem prejuízo das sanções previstas neste Aviso de Contratação Direta.
7.2.1. A Administração encaminhará a Nota de Empenho por meio eletrônico, para que seja assinado e devolvido no prazo de 1 (um) dia, a contar da data de seu
recebimento.
7.2.2. O prazo previsto para assinatura do contrato ou aceitação da nota de empenho ou instrumento equivalente poderá ser prorrogado 1 (uma) vez, por igual
período, por solicitação justificada do adjudicatário e aceita pela Administração.
7.3. O Aceite da Nota de Empenho ou do instrumento equivalente, emitida à empresa adjudicada, implica no reconhecimento de que:
7.3.1. a referida Nota está substituindo o contrato, aplicando-se à relação de negócios ali estabelecida as disposições da Lei nº 14.133, de 2021;
7.3.2. a contratada se vincula à sua proposta e às previsões contidas no Aviso de Contratação Direta e seus anexos;
7.3.3. a contratada reconhece que as hipóteses de rescisão são aquelas previstas nos artigos 137 e 138 da Lei nº 14.133/21 e reconhece os direitos da Administração
previstos nos artigos 137 a 139 da mesma Lei.
7.4. Na assinatura do contrato ou do instrumento equivalente será exigida a comprovação das condições de habilitação e contratação consignadas neste aviso, que
deverão ser mantidas pelo fornecedor durante a vigência do contrato.
8. SANÇÕES
8.1. O fornecedor que cometer qualquer das infrações previstas no art. 155 da Lei nº 14.133 de 2021, ficará sujeito às sanções previstas no art. 156 da mesma Lei.
Considerando a natureza e a gravidade da infração cometida, as peculiaridades do caso concreto e os danos que dela provierem para a Administração Pública, e
observado o disposto no Decreto Municipal nº 966/2022.
9. DAS DISPOSIÇÕES GERAIS
9.1. O procedimento será divulgado no ComprasGov 4.0 e no Portal Nacional de Contratações Públicas - PNCP, e encaminhado automaticamente aos fornecedores
registrados no Sistema de Registro Cadastral Unificado - SICAF, por mensagem eletrônica, na correspondente linha de fornecimento que pretende atender.
9.2. No caso de todos os fornecedores restarem desclassificados ou inabilitados (procedimento fracassado), a Administração poderá:
9.2.1. republicar o presente aviso com uma nova data;
9.2.2. valer-se, para a contratação, de proposta obtida na pesquisa de preços que serviu de base ao procedimento, se houver, privilegiando-se os menores preços,
sempre que possível, e desde que atendidas às condições de habilitação exigidas;
9.2.2.1. No caso do subitem anterior, a contratação será operacionalizada fora deste procedimento;
9.2.2.2. Fixar prazo para que possa haver adequação das propostas ou da documentação de habilitação, conforme o caso;
9.3. As providências dos subitens 9.2.1 e 9.2.2 acima poderão ser utilizadas se não houver o comparecimento de quaisquer fornecedores interessados (procedimento
deserto).
9.4. Havendo a necessidade de realização de ato de qualquer natureza pelos fornecedores, cujo prazo não conste deste Aviso de Contratação Direta, deverá ser
atendido o prazo indicado pelo agente competente da Administração na respectiva notificação.
9.5. Caberá ao fornecedor acompanhar as operações, ficando responsável pelo ônus decorrente da perda do negócio diante da inobservância de quaisquer
mensagens emitidas pela Administração ou de sua desconexão.
9.6. Não havendo expediente ou ocorrendo qualquer fato superveniente que impeça a realização do certame na data marcada, a sessão será automaticamente
transferida para o primeiro dia útil subsequente, no mesmo horário anteriormente estabelecido, desde que não haja comunicação em contrário.
9.7. Os horários estabelecidos na divulgação deste procedimento e durante o envio de lances observarão o horário de Brasília, DF, inclusive para contagem de
tempo e registro no Sistema e na documentação relativa ao procedimento.
9.8. No julgamento das propostas e da habilitação, a Administração poderá sanar erros ou falhas que não alterem a substância das propostas, dos documentos e sua
validade jurídica, mediante despacho fundamentado, registrado em ata e acessível a todos, atribuindo-lhes validade e eficácia para fins de habilitação e
classificação.
9.9. As normas disciplinadoras deste Aviso de Contratação Direta serão sempre interpretadas em favor da ampliação da disputa entre os interessados, desde que não
comprometam o interesse da Administração, o princípio da isonomia, a finalidade e a segurança da contratação.
9.10. Os fornecedores assumem todos os custos de preparação e apresentação de suas propostas e a Administração não será, em nenhum caso, responsável por esses
custos, independentemente da condução ou do resultado do processo de contratação.
9.11. Em caso de divergência entre disposições deste Aviso de Contratação Direta e de seus anexos ou demais peças que compõem o processo, prevalecerá as deste
Aviso.
9.12. Da sessão pública será divulgada Ata no sistema eletrônico.
ANEXO I – DOCUMENTAÇÃO EXIGIDA PARA HABILITAÇÃO
1 Habilitação jurídica:
1.1 No caso de empresário individual, inscrição no Registro Público de Empresas Mercantis, a car go da Junta Comercial da respectiva sede;
1.2 Em se tratando de Microempreendedor Individual – MEI: Certificado da Condição de Microempreendedor Individual - CCMEI, cuja aceitação ficará
condicionada à verificação da autenticidade no site www.portaldoempreendedor.gov.br ;
1.3 No caso de sociedade empresária ou empresa individual de responsabilidade limitada - EIRELI: ato constitutivo, estatuto ou contrato social em vigor,
devidamente registrado na Junta Comercial da respectiva sede, acompanhado de documento comprobatório de seus administradores;
1.4 Inscrição no Registro Público de Empresas Mercantis onde opera, com averbação no Registro onde tem sede a matriz, no caso de ser o participante sucursal,
filial ou agência; 1.5 No caso de sociedade simples: inscrição do ato constitutivo no Registro Civil das Pessoas Jurídicas do local de sua sede, acompanhada de
prova da indicação dos seus administradores;
1.6 Decreto de autorização, em se tratando de sociedade empresária estrangeira em funcionamento no País;
1.7 Os documentos acima deverão estar acompanhados de todas as alterações ou da consolidação respectiva.
2 Regularidade fiscal, social e trabalhista:
2.1 Prova de inscrição no Cadastro Nacional de Pessoas Jurídicas ou no Cadastro de Pessoas Físicas, conforme o caso;
2.2 Prova de regularidade fiscal perante a Fazenda Nacional, mediante apresentação de certidão expedida conjuntamente pela Secretaria da Receita Federal do Brasil
(RFB) e pela Procuradoria-Geral da Fazenda Nacional (PGFN), referente a todos os créditos tributários federais e à Dívida Ativa da União (DAU) por elas
administrados, inclusive aqueles relativos à Seguridade Social, nos termos da Portaria Conjunta nº 1.751, de 02/10/2014, do Secretário da Receita Federal do Brasil e
da Procuradora-Geral da Fazenda Nacional.
2.3 Prova de regularidade com o Fundo de Garantia do Tempo de Serviço (FGTS);2.4 Prova de inexistência de débitos inadimplidos perante a Justiça do Trabalho, mediante a apresentação de certidão negativa ou positiva com efeito de negativa,
nos termos do Título VII-A da Consolidação das Leis do Trabalho, aprovada pelo Decreto-Lei nº 5.452, de 1º de maio de 1943;
2.5 Prova de inscrição no cadastro de contribuintes municipal, relativo ao domicílio ou sede do fornecedor, pertinente ao seu ramo de atividade e compatível com o
objeto contratual;
2.6 Prova de regularidade com a Fazenda Estadual e Municipal do domicílio ou sede do fornecedor, e junto ao Município de Goiânia, relativa à atividade em cujo
exercício contrata ou concorre;
3 Qualificação Econômico-Financeira:
3.1 Certidão negativa de falência expedida pelo distribuidor da sede do fornecedor .
  ANEXO I – DOCUMENTAÇÃO EXIGIDA PARA HABILITAÇÃO
1 Habilitação jurídica:
1.1 No caso de empresário individual, inscrição no Registro Público de Empresas Mercan  s, a cargo da Junta Comercial da respec  va sede;
1.2 Em se tratando de Microempreendedor Individual – MEI: Cer  ﬁcado da Condição de Microempreendedor Individual - CCMEI, cuja aceitação ﬁcará condicionada à veri ﬁcação
da auten  cidade no site www.portaldoempreendedor.gov.br ;
1.3 No caso de sociedade empresária ou empresa individual de responsabilidade limitada - EIRELI: ato cons  tu vo, estatuto ou contrato social em vigor, devidamente registrado
na Junta Comercial da respec  va sede, acompanhado de documento comprobatório de seus administradores;
1.4 Inscrição no Registro Público de Empresas Mercan  s onde opera, com averbação no Registro onde tem sede a matriz, no caso de ser o par  cipante sucursal, ﬁlial ou agência;
1.5 No caso de sociedade simples: inscrição do ato cons  tu vo no Registro Civil das Pessoas Jurídicas do local de sua sede, acompanhada de prova da indicação dos seus
administradores;
1.6 Decreto de autorização, em se tratando de sociedade empresária estrangeira em funcionamento no País;
1.7 Os documentos acima deverão estar acompanhados de todas as alterações ou da consolidação respec  va.
2 Regularidade ﬁscal, social e trabalhista:
2.1 Prova de inscrição no Cadastro Nacional de Pessoas Jurídicas ou no Cadastro de Pessoas Físicas, conforme o caso;
2.2 Prova de regularidade ﬁscal perante a Fazenda Nacional, mediante apresentação de cer  dão expedida conjuntamente pela Secretaria da Receita Federal do Brasil (RFB) e
pela Procuradoria-Geral da Fazenda Nacional (PGFN), referente a todos os créditos tributários federais e à Dívida A  va da União (DAU) por elas administrados, inclusive aqueles
rela vos à Seguridade Social, nos termos da Portaria Conjunta nº 1.751, de 02/10/2014, do Secretário da Receita Federal do Brasil e da Procuradora-Geral da Fazenda Nacional.
2.3 Prova de regularidade com o Fundo de Garan  a do Tempo de Serviço (FGTS);
2.4 Prova de inexistência de débitos inadimplidos perante a Jus  ça do Trabalho, mediante a apresentação de cer  dão nega  va ou posi  va com efeito de nega  va, nos termos do
Título VII-A da Consolidação das Leis do Trabalho, aprovada pelo Decreto-Lei nº 5.452, de 1º de maio de 1943;
2.5 Prova de inscrição no cadastro de contribuintes municipal, rela  vo ao domicílio ou sede do fornecedor, per  nente ao seu ramo de a  vidade e compa  vel com o objeto
contratual;
2.6 Prova de regularidade com a Fazenda Estadual e Municipal do domicílio ou sede do fornecedor, e junto ao Município de Goiânia, rela  va à a  vidade em cujo exercício
contrata ou concorre;
3 Quali ﬁcação Econômico-Financeira:
3.1 Cer dão nega  va de falência expedida pelo distribuidor da sede do fornecedor.
Goiânia, 03 de julho de 2023.
Documento assinado eletronicamente por Jordana Silva de Barros , Proﬁssional de Educação II , em 03/07/2023, às 10:51, conforme
art. 1º, III, "b", da Lei 11.419/2006.
Documento assinado eletronicamente por Ilara Pereira , Gerente de Compras, Contratos e Convênios , em 03/07/2023, às 11:37,
conforme art. 1º, III, "b", da Lei 11.419/2006.
Documento assinado eletronicamente por Rodrigo Gonzaga Caldas , Secretário Municipal de Educação , em 06/07/2023, às 16:09,
conforme art. 1º, III, "b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site h  ps://www.goiania.go.gov.br/sei informando o código veri ﬁcador
2027985  e o código CRC D9637423 .
Rua 227-A, nº 331, Quadra 67-D
- Bairro Setor Leste Universitário
CEP 74610-060 Goiânia-GO
Referência : Processo Nº 23.24.000018348-0 SEI Nº 2027985v 1Secretaria Municipal de Saúde 
“A ousadia de fazer cum prir a lei da saúde”   
Av. Tocantins esq. c/ Av. Oeste, nº 1.774, Qd.20A – Lt. 08 – Se tor Aeroporto. 
CEP: 74‐075‐057 – Goiânia/GO 
Telefone(s): 3524‐1513 / 3524‐2661 / 3524‐2999  e:mail: conselhodesaudegoiania@gmail.com 
Resolução “Ad Referendum ” n.o43/2023 de 29 de junho de 2023. 
Dispõe sobre alteração da composição de Comissão 
Eleitoral. 
A Mesa Diretora do Conselho Municipal de Saúde de Goiânia (CMS)  no uso de suas 
competências regimentais e atribuições conferidas pelo Regiment o Interno do CMS e garantidas 
pela Lei nº 8.080, de 19 de setembro de 1990; pela Lei nº 8.142 , de 28 de dezembro de 1990; pela 
Lei Complementar nº 141, de 13 de janeiro de 2012; pela Lei Mun icipal 8.088 de 10 de janeiro de 
2002; cumprindo as disposições da Constituição da República Fed erativa do Brasil de 1988 e da 
legislação brasileira correlata e, 
Considerando  a Lei 8.080/90 que dispõe sobre as condições para a promoção, 
proteção e recuperação da saúde , a organização e o funcionamento dos serviços correspondentes; 
Considerando a Lei 8.142/90 que dispõe sobre a  participação da comunidade na  
gestão do SUS e sobre as transferências intergovernamentais de recursos financeiros na área da saúde; 
Considerando  a Lei Municipal 8.088/02 que cria o Conselho Municipal de Saúd e de 
Goiânia e dá outras providências; 
Considerando  a Lei Complementar nº 141/12 que dentre outras providências 
estabelece as normas de fiscalização, avaliação e controle das despesas com saúde; 
Considerando  a Resolução CNS 453/2012 que define as diretrizes para instituição, 
reformulação, reestruturação e f uncionamento dos conselhos de saúde ”; 
Considerando  a Resolução nº 174/2023 que pro rrogou o mandato das entidades que 
compõe o Conselho Municipal de Saúde de Goiânia. 
Considerando  a 288ª Reunião Ordinária do Conselho Municipal de Saúde que vo tou 
pela aprovação da Comissão Eleitoral que conduzirá o Processo d e Eleição das Entidades que 
pleitearão vaga ao Conselho Munici pal de Saúde de Goiânia para o quadriênio 2023-2027. 
Considerando  a Resolução nº 175/2023 que aprovou a Comissão Eleitoral que 
conduzirá o Processo de Eleição d as Entidades que pleitearão vaga ao Conselho Municipal de 
Saúde de Goiânia para o quadriênio 2023-2027. 
Considerando  o Ofício nº 166/2023 da Defens oria Pública do Estado de Goiás,  que 
alterou o nome do representante  na Comissão Eleitoral. 
Secretaria Municipal de Saúde  
“A ousadia de fazer cum prir a lei da saúde”   
Av. Tocantins esq. c/ Av. Oeste, nº 1.774, Qd.20A – Lt. 08 – Se tor Aeroporto. 
CEP: 74‐075‐057 – Goiânia/GO 
Telefone(s): 3524‐1513 / 3524‐2661 / 3524‐2999  e:mail: conselhodesaudegoiania@gmail.com 
A Mesa Diretora do Conselho Municipal de Saúde de Goiânia resol ve Ad 
referendum do Pleno do Conselho Municipal de Saúde de Goiânia:  
Alterar a composiçã o da Comissão Eleitoral da seguinte forma: 
 Defensoria Pública: Drª. Maria Eduarda Larcher (titular) e Luci anna Fernanda de Castro
Barbosa (Suplente)
 Confederação Nacional das Associações de Moradores: Valtuídes M endes da Silva
 Conselho Regional de Farmácia de G oiás: Elza Luiz Rodrigues Sou za
 Secretaria Municipal de Saúde de  Goiânia: Alessandra Rosa Leona rdo
Conselho Municipal de Saúde, aos vinte e nove dias do mês de ju nho de dois mil e vinte e três. 
Celidalva Souza Bittencourt  
Presidenta do Conselho Municipal de Saúde 
de Goiânia  
Resolução nº 158/2021 de 02/09/2021 Sônia Maria Ribeiro dos Santos   
Vice-presidenta do Conselho Municipal de Saúde de 
Goiânia  
Resolução nº 158/2021 de 02/09/2021  
Viviane Ferreira Corte Parreiras Acácia Cristina Marcondes de Almeida Spirandelli
1° Secretária do Conselho Municipal de 
Saúde de Goiânia 
Resolução nº 158/2021 de 02/09/2021       2° Secretária do Conselho Municipal de Saúde de 
Goiânia 
Resolução nº 158/2021 de 02/09/2021  
Assinatura do Secretário _________________________________ 
Homologo esta resolução em _______/_______/_________ Nos termos do inciso 2º do Ar t. 1º da Lei nº 8.142 de 28/12/90.  
Gestor Municipal 
Palácio das Campinas Prof. Venerando de Freitas Borges – Paço M unicipal 
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP  74.884‐900 
Fone/Fax: 3524‐1570 / 3524‐1503 | e‐mail: dvex@sms.goiania.go.g ov.br     Secretaria Municipal de Saúde 
EXTRATO DO CONTRATO Nº 305/2023 
Processo S
EI nº 22.29.000024879-5
CONTRATANTE:  Secretaria Municipal de Saú de/Fundo Municipal de Saúde 
CONTRATADA: Maria Viviane Nunes Da Silva 12312431475 
FUNDAMENTO: Esta contratação direta decorre do Processo n°  22.29.000024879-5, 
fundamentado em dispensa de l icitação na forma do disposto no artigo 75, II, da Lei n° 14.133/21. 
DO OBJETO: Constitui objeto do presente co ntrato a aquisição de equipamentos de informática 
(hardware e software) para atendi mento de demanda da Diretoria de Vigilância Sanitária e 
Ambiental de Goiânia (DVISAM) da Secretaria Municipal de Saúde,  conforme especificações e 
quantitativos previstos no Ter mo de Referência e na proposta da  CONTRATADA. 
DA VIGÊNCIA: Este Termo de Contrato é válido a partir de sua assinatura, com  eficácia 
condicionada à publicaç ão do extrato no Po rtal Nacional de Contratações Públicas, sendo a vigência 
de 12 (doze) meses, contada a partir da emissão da 1ª (primeira ) ordem de fornecimento/execução.  
DO PREÇO: O valor total do contrato é de R$ 9.400,00 (nove mil e quatrocentos reais). 
DA DOTAÇÃO ORÇAMENTARIA: As despesas decorrentes desta contratação estão 
programadas em dotação orçamentária própria, prevista no orçame nto do Município de Goiânia, 
para o exercício de 2023, na classificação a seguir: 2023.2150.10.305.0095.2784.44905200.107. 
DATA DA ASSINATURA: 04 de julho de 2023. 
Durval Ferreira Fonseca Pedroso 
Secretário Municipal de Saúde 
Secretaria Municipal de Saúde  
Palácio das Campinas Prof. Vener ando de Freitas Borges – Paço Municipal       
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP  74.884‐900 
Fone/Fax: 3524‐1570 | e‐mail: dvex.sms@gmail.comEXTRATO DO CONTRATO Nº 557/2023 
PROCESSO SEI: 23.29.000019802-0  
CONTRAT
ANTE:  Secretaria Municipal de Saú de/Fundo Municipal de Saúde 
CONTRATADA: Cromo Comércio E Distribuição De Materiais Odonto-Médico Hospit alares 
Ltda.  
OBJETO : O objeto do presente Termo de Contrato é a Aquisição de Siste ma de Digitalização 
de Imagens – DR-Raio X, visto a necessidade de substituição do equipamento danificado na 
UPA Maria Pires Perillo (UPA Noroeste), conforme condições e es pecificações constantes no 
Edital e seus anexos.  
VIGÊNCIA: E s t e  T e r m o  d e  C o n t r a t o  t e m  é  v á lido a partir de sua assinatura , com eficácia 
condicionada à publicação do extrato no Diário Oficial do Município, sendo a vigência de 12 
(doze) meses, contada a partir da emissão da ordem de fornecime nto/execução, prorrogável na 
forma do art. 57, §1º, da Lei nº 8.666, de 1993. 
VALOR : O valor do presente Termo de Contrato é de R$ 144.000,00 (cen to e quarenta e quatro 
mil reais).  
DOTAÇÃO: As despesas decorrentes desta contratação estão programadas em dotação 
orçamentária, prevista no orçamento da Município de Goiânia, pa ra o exercício de 2023, na 
classificação nº 20232150103020094278244905200107.  
DATA DA ASSINATURA : 26 de junho de 2023. 
   Durval Ferreira Fonseca Pedroso 
Secretário M unicipal de Saúde  Secretaria Municipal de Saúde  
Palácio das Campinas Prof. Vener ando de Freitas Borges – Paço Municipal       
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP  74.884‐900 
Fone/Fax: 3524‐1570 | e‐mail: dvex.sms@gmail.comEXTRATO DO CONTRATO Nº 712/2023 
PROCESSO SEI: 23.29.000014336-0  
CONTRAT
ANTE:  Secretaria Municipal de Saú de/Fundo Municipal de Saúde 
CONTRATADA: Microtecnica Informatica Ltda  
OBJETO : Constitui objeto do presente contrato a aquisição com prestaç ão de garantia de 
materiais permanentes, para atender às necessidades das Unidade s de Saúde da Secretaria 
Municipal de Saúde de Goiânia,  conforme condições e especificações estabelecidas neste 
instrumento contratual e Edital do Pregão Eletrônico nº 015/2022 e seus Anexos. 
VIGÊNCIA: O presente contrato entrará em vigor na data de sua assinatura  e expirará em 12  
(doze) meses após o recebimento da ordem de fornecimento pela CONTRATADA . 
VALOR : A CONTRATANTE  pagará a CONTRATADA o valor total de R$ 29.405,25 (vinte 
nove mil e quatrocentos e cinco r eais e vinte e cinco centavos) , referente a aquisição.  
DOTAÇÃO: A classificação das despesas dar-se-á a conta da seguinte dotaç ão orçamentária: 
2023.2150.10.301.2781.44905200.107. 
DATA DA ASSINATURA : 22 de junho de 2023. 
   Durval Ferreira Fonseca Pedroso 
Secretário M unicipal de Saúde  Secretaria Municipal de Saúde 
Palácio das Campinas Prof. Venerando de Freitas Borges – Paço M unicipal
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP  74.884‐900 
Fone/Fax: 3524‐1515 / 3524‐1503 | e‐mail: dvex.sms@gmail.com EXTRATO DO 7º TERMO ADITIVO DE RERRATIFICAÇÃO DO 5° TERMO ADITI VO AO 
CONTRATO Nº 527/2019 
PROCES
SO SEI: 22.29.000016131-2 
CONTRATANTE: Secretaria Municipal de Saúde/Fundo Municipal de Saúde  
CONTRATADA: DEL ENGENHARIA CLÍNICA LTDA 
DO OBJETO: É objeto do presente Termo Aditivo a retificação do item 2.2 da Cláusula Segunda do 5º 
Termo Aditivo ao Contrato nº 527/2019, celebrado entre o MUNICÍPIO DE GOIÂNIA , com 
interveniência da SECRETARIA MUNICIPAL DE SAÚDE e a empresa  DEL ENGENHARIA 
CLÍNICA LTDA, em atendimento ao Despacho-Diligência n° 1722/2023 - CGM. 
DA RETIFICAÇÃO: Pelo presente instrumento de aditamento fica o item 2.2 da Cláu sula Segunda do 
5º Termo Aditivo ao Contrato nº 527/2019 retificado para consta r como correto o seguinte:  
Onde se lê: 
“2.2 DO VALOR DO ADITIVO: A CONTRATANTE pagará ao CONTRATADO, p elo período de 12 
(doze) meses, o valor de R$ 2.532.136,83 (dois milhões, quinhentos e trinta e dois mil, cen to e trinta 
e seis reais e oitenta e três centavos) , conforme quadro abaixo:”  
tem  Especificação  Valor do 4º 
Termo 
Aditivo (R$)Correção 
IGPM(FGV) Valor do 
aumento (R$)  Valor do 5º 
Termo 
Aditivo (R$)
01 Prestação de serviços de 
engenharia 1.781.932,92 9,308130 % 165.864,63 1.947.797,55 
02 Valor destinado a serviços 
eventuais, aplicação de partes, peças e acessórios = (30% dos 
serviços de Engenharia Clínica) 534.579,89 
9,308130 % 49.759,39 584.339,28 
Leia-se: 
“2.2 DO VALOR DO 
ADITIVO: A CONTRATANTE pagará à CONTRATADA, pelo período de 12 
(doze) meses, o valor de R$ 2.453.077,73 (dois milhões quatrocentos e cinquenta e três mil setenta e 
sete reais e setenta e três centavos) , conforme quadro abaixo:”  
tem  Especificação  Valor do 4º 
Termo 
Aditivo (R$)Correção 
IGPM(FGV) Valor do 
aumento (R$)  Valor do 5º 
Termo 
Aditivo (R$)
01 Prestação de serviços de 
engenharia 1.781.932,92 5,895280 % 157.248,57 1.886.982,86 Secretaria Municipal de Saúde 
Palácio das Campinas Prof. Venerando de Freitas Borges – Paço M unicipal
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP  74.884‐900 
Fone/Fax: 3524‐1515 / 3524‐1503 | e‐mail: dvex.sms@gmail.com 02 Valor destinado a serviços 
eventuais, aplicação de partes, 
peças e acessórios = (30% dos serviços de Engenharia Clínica) 534.579,89 
5,895280 % 47.174,57 566.094,87 
Total: R$ 2.453.077,73 (dois milhões quat rocentos e cinquenta e três mil setenta e sete reais e setenta e três 
centavos)   
DA RATIFICAÇÃO:  Permanecem inalteradas as demais Cláusulas e condições estipul adas no 
Contrato nº 527/2019 e seus respectivos aditivos. 
DATA DA ASSINATURA: 28 de junho de 2023.  
        Durval Ferrei ra Fonseca Pedroso 
Secretário Mu nicip al de Saúde Palácio das Campinas Prof. Venerando de Freitas Borges – Paço M unicipal 
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP  74.884‐900 
Fone/Fax: 3524‐1570 / 3524‐1503 | e‐mail: dvex@sms.goiania.go.g ov.br     Secretaria Municipal de Saúde 
EXTRATO DO 15° TERMO ADITI VO AO CONTRATO Nº 733/2019 
PROCESSO nº: 23.29.000010137-4 
CONTRATANTE:  Secretaria Municipal de Saú de/Fundo Municipal de Saúde 
CONTRATADA: Geo Engenharia Ltda  
FUNDAME
NTO:  Este Termo Aditivo ao Contrato n° 733/2019, decorre do dispost o no art. 57, 
inciso II, da Lei 8.666/93 e suas alterações posteriores, bem c omo no Parecer nº 776/2023 da 
Advocacia Setorial da Secretaria  Municipal de Saúde, constante do P r o c e s s o  S E I  n º  
23.29.000010137-4.  
DO OBJETO : É objeto do presente Termo 
Aditivo a prorrogação do prazo de vigência do Contrato 
n° 733/2019, celebrado entre o MUNICÍPIO DE GOIÂNIA , com interveniência da 
SECRETARIA MUNICIPAL DE SAÚDE e a empresa  GEO ENGENHARIA  LTDA . 
DA PRORROGAÇÃO: Pelo presente instrum
ento de ad itamento, fica o prazo de vigênc ia do 
Contrato nº 733/2019 prorrogado por mais 180 (cento e oitenta) dias, a partir de  17 de maio de 
2023.  
DA RAT
IFICAÇÃO:  Permanecem inalteradas todas as demais Cláusulas e condições es tipuladas 
no Contrato nº 733/2019 e seus respectivos Termos Aditivos.  
DATA DA ASSINATURA: 30 de maio de 2023. 
Durval Ferrei ra Fonseca Pedro
so 
Secretário Mu nicipal de Saúde  
Palácio das Campinas Prof. Venerando de Freitas Borges – Paço M unicipal 
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP  74.884‐900 
Fone/Fax: 3524‐1570 / 3524‐1503 | e‐mail: dvex@sms.goiania.go.g ov.br     Secretari
a Municipal de Saúde 
EXTRATO DO 14° TERMO ADITI VO AO CONTRATO Nº 734/2019 
PROCESSO nº: 23.29.000010032-7 
CONTRATANT
E: Secretaria Municipal de Saú de/Fundo Municipal de Saúde 
CONTRATADA: Geo Engenharia Ltda  
FUNDAMENTO:  Este Termo Aditivo ao Contrato n° 734/2019, decorre do dispost o no art. 57, 
inciso II, da Lei 8.666/93 e suas alterações posteriores, bem c omo no Parecer nº 779/2023 da 
Advocacia Setorial da Secretaria Municipal de Saúde, constante d o  P r o c e s s o  S E I  n °  
23.29.000010032-7. 
DO OBJETO : É objeto do presente Termo Aditivo a prorrogação do prazo de vigência do Contrato 
n° 734/2019, celebrado entre o MUNICÍPIO DE GOIÂNIA , com interveniência da 
SECRETARIA MUNICIPAL DE SAÚDE e a empresa  GEO ENGENHARIA  LTDA . 
DA PRORROGAÇÃO: Pelo presente instrumento de aditamento, fica a vigência do Con trato nº 
734/2019 prorrogado por mais 180 (cent o e oitenta) dias, a part ir de 17 de abril de 2023. 
DA RATIFICAÇÃO:  Permanecem inalteradas todas as demais Cláusulas e condições es tipuladas 
no Contrato nº 734/2019 e seus respectivos Termos Aditivos. 
DATA DA ASSINATURA: 30 de maio de 2023. 
Durval Ferrei ra Fonseca Pedroso 
Secretário Mu nicipal de Saúde  Secretaria Municipal de Saúde 
Palácio das Campinas Prof. Venerando de Freitas Borges – Paço M unicipal
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP  74.884‐900 
Fone/Fax: 3524‐1515 / 3524‐1503 | e‐mail: dvex.sms@gmail.com EXTRATO DO 3° TERMO ADITIVO AO CONTRATO DE LOCAÇÃO DE IMÓVEL   
Nº 351/2020 
PROCESSO: SEI nº 23.29.000014394-8   
LOCATÁRIO:  Secretaria Municipal de S aúde/F
undo Municipal de Saúde 
LOCADOR: JOSÉ OSMAR MARTINS  
FUNDAMENTO : Este Termo Aditivo ao Contrato de Locação nº 351/2020 decorre  do disposto no 
art. 51 da Lei nº 8.245/91, considerando o disposto no art. 62,  § 3º, I da Lei 8666/93 e suas 
alterações posteriores, bem como nos termos do Parecer nº 928/2 023 da Advocacia Setorial da 
Secretaria Municipal de Saúde, constante no Processo SEI nº 23. 29.000014394-8. 
1.1 OBJETO : É objeto do presente Termo Aditivo a prorrogação do prazo de vigência, bem como 
o reajuste do valor do Contrato de Locação n° 351/2020, referen te ao imóvel localizado na Rua 12,
Quadra 16, Lote 02, Jardim Caravelas, nesta capital, destinado ao funcionamento do  C S F  
CARAVELAS.  
PRORROGAÇÃO: Pelo presente instrumento de aditamento fica o Contrato de Loca ção de 
Imóvel nº 351/2020, celebrado entre o LOCATÁRIO  e  o  LOCADOR , prorrogado por mais 12 
(doze) meses, a partir de 19 de junho de 2023 . 
VALOR DO ADITIVO:  O  LOCATÁRIO  pagará à LOCADOR  o aluguel mensal no valor de 
R$ 1.951,44 (hum mil, novecentos e cinquenta e um reais e quare nta e quatro centavos), 
perfazendo o valor global de  R$ 23.417,28 (vinte e três mil, quatrocentos e dezessete reais  e  
vinte e oito centavos).  
DOTAÇÃO ORÇAMENTÁRIA: 2023.2150.10.301.0093.2781.33903600.107. 
DATA DA ASSINATURA: 14 de junho de 2023. 
Durval Ferreira Fonseca Pedroso 
 Secretário Municipal de Saúde  Palácio das Campinas Prof. Venerando de Freitas Borges – Paço M unicipal
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP  74.884‐900  
Fone/F
ax: 3524‐1570 / 3524‐1503 | e‐mail: dvex@sms.goiania.go.g ov.br     Secretaria Municipal de Saúde
EXTRATO DO TERMO DE PAGAMENTO Nº 544/2023 
Processo S EI nº 23.29.000009155-7 
CONTRAT
ANTE:  Secretaria Municipal de Saú de/Fundo Municipal de Saúde 
CONTRATADO: VALDECY BERNARDES LEÃO  
FUNDAMENTO : O presente Termo fundamenta-se  pelo art. 59, parágrafo único da lei 8.666/93, 
bem como no Parecer nº 635/2023 da Advocacia Setorial da Secret aria Municipal de Saúde de 
Goiânia, constante nos P rocesso SEI nº 23.29.000009155-7. 
OBJETO: Constitui objeto do presente Termo o pagamento por indenização referente a utilização 
no período de 01 de abril de 2022 a 28 de fevereiro de 2023 do imóvel localizado na Rua R-5, 
Quadra R-7, Lote 03, Setor Oeste, nesta Capital, destinado ao funcionamento do CAPS 
GIRASSOL,  sem cobertura contratual. 
DO VALOR E DA DOTAÇÃO ORÇAMENTÁRIA: Ao presente Termo dá-se o valor de R$ 
71.162,74 (setenta e um mil, cento e sessenta e dois reais e setenta e quatro centavos),  que 
correrá por conta da Dotação Orçamentária nº 2023.2150.10.302.0094.2782.33909300.107 , da 
Secretaria Municipal de Saúde. 
DATA DA ASSINATURA: 21 de junho de 2023. 
Durval Ferreira Fonseca Pedroso 
Secretário Municipal de Saúde 
Palácio das Campinas Prof. Venerando de Freitas Borges – Paço M unicipal
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP  74.884‐900  
Fone/F
ax: 3524‐1570 / 3524‐1503 | e‐mail: dvex@sms.goiania.go.g ov.br     Secretaria Municipal de Saúde
EXTRATO DO TERMO DE PAGAMENTO Nº 548/2023 
Processo S EI nº 23.29.000015167-3 
CONTRAT
ANTE:  Secretaria Municipal de Saú de/Fundo Municipal de Saúde 
CONTRATADO: CARLOS ROBERTO DA FONSECA  
FUNDAMENTO : O presente Termo fundamenta-se  pelo art. 59, parágrafo único da lei 8.666/93, 
bem como no Parecer nº 851/2023 da Advocacia Setorial da Secret aria Municipal de Saúde de 
Goiânia, constante nos P rocesso SEI nº 23.29.000015167-3. 
OBJETO: Constitui objeto do presente Termo o pagamento por indenização referente a utilização 
no período de 16 de outubro de 2022 a 11 de abril de 2023 do imóvel localizado na Rua P-25, Qd. 
P-89, Lt. 28, Setor dos Funcionários, nesta Capital, destinado ao funcionamento da Associação de 
Trabalho e Produção Solidária da Saúde Mental - GERARTE II, s em cobertura contratual. 
DO VALOR E DA DOTAÇÃO ORÇAMENTÁRIA: Ao presente Termo dá-se o valor de R$ 
20.515,73 (vinte mil, quinhentos e quinze reais e setenta e trê s centavos) , que correrá por conta 
da Dotação Orçamentária nº 2023.2150.10.302.0094.2782.33909300.107 da Secretaria Municipal 
de Saúde. 
DATA DA ASSINATURA: 20 de junho de 2023. 
Durval Ferreira Fonseca Pedroso 
Secretário Municipal de Saúde 
Secretari
a Municipal de Saúde 
Palácio das Campinas Prof. Venerando de Freitas Borges – Paço M unicipal
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP  74.884‐900 
Fone/Fax: 3524‐1515 / 3524‐1503 | e‐mail: dvex.sms@gmail.com EXTRATO DO TERMO DE COMPROMISSO Nº 068/2023 
Processo: 22.29.000025949-5 
CONVENE NTE : Secretaria Municipal de Saúde  
CONVE
NIADA : Associação de Combate ao Câncer em Goiás - ACCG 
OBJETO: Constitui objeto do presente Termo o repasse de recursos estadu ais derivados Portaria nº 
356/2023-GAB/SES-GO, destinados à entidade COMPROMISSÁRIA, visando fortalecer, 
desenvolver e ampliar ações e serviços de oncologia prestados a os usuários do SUS, por meio do 
Fundo Municipal de Saúde, confor me Plano de Trabalho aprovado, nos termos da Lei nº 13.978, de 
17 de janeiro de 2020. 
REPASSE: Os recursos financeiros para a execução do objeto do presente T ermo serão repassados 
à UNIDADE DE REFERÊNCIA  com valor total de até R$ 21.667.416,00 (vinte e um milhões, 
seiscentos e sessenta e sete mil, quatrocentos e dezesseis reai s), sendo repassados em parcelas 
mensais de até R$ 1.805.618,00 (um milhão, oitocentos e cinco mil, seiscentos e dezoito reais)  
conforme Plano de Trabalho. 
VIGÊNCIA: O presente term o de compromisso terá vigência de 12 (doze) meses,  iniciada a 
partir de fevereiro de 2023  a janeiro de 2024, conforme descrito no Plano de Trabalho. 
DOTAÇÃO: 2023.2150.10.302.0094.2782.33903900.125. 
DATA DA ASSINATURA: 30 de junho de 2023. 
Durval Ferreira Fonseca Pedroso 
Secretário Municipal de Saúde Secretaria Municipal de Saúde 
Palácio das Campinas Prof. Venerando de Freitas Borges – Paço M unicipal
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP  74.884‐900 
Fone/Fax: 3524‐1515 / 3524‐1503 | e‐mail: dvex.sms@gmail.com EXTRATO DO TERMO DE COMPROMISSO Nº 070/2023 
Processo S EI:  22.29.000003922-3
 
CONVENENTE : Secretaria Municipal de Saúde  
CONVENIADA : Associação dos Deficientes Físicos do Estado de Goiás 
OBJETO: Constitui objeto do presente Termo o repasse de recursos federa is derivados de emenda 
parlamentar destinados à entidad e COMPROMISSÁRIA para increment o temporário via Portaria nº 
684/2022/GM/MS por meio do Fundo Muni cipal de Saúde, conforme P lano de Trabalho aprovado. 
REPASSE: Os recursos financeiros para a execução do objeto do presente T ermo serão repassados 
à UNIDADE DE REFERÊNCIA com valor total de R$ 210.310,00 (duzen tos e dez mil trezentos e 
dez reais), sendo repassados em parcela única conforme Plano de Trabalho. 
VIGÊNCIA: O presente termo de compromisso terá vigência de 06 (seis) mese s a partir da data de 
sua publicação no Diário Oficial  do Município, conforme descrito no Plano de Trabalho. 
DOTAÇÃO ORÇAMENTÁRIA: 2023.2150.10.302.0094.2782.33903900.107.  
DATA DA ASSINATURA: 29 de junho de 2023. 
Durval Ferreira Fonseca Pedroso 
Secretário Municipal de Saúde Prefeitura de Goiânia
Ins tuto de Previdência dos Servidores do Município de Goiânia
Gabinete da Presidência
PORTARIA Nº 783, DE 07 DE JULHO DE 2023
O PRESIDENTE DO INSTITUTO DE PREVIDÊNCIA DOS SERVIDORES DO MUNICÍPIO DE GOIÂNIA –
GOIANIAPREV, no uso de suas atribuições legais e à vista dos dispostos nos artigos 6º, I, II, III, IV, e 7º da Emenda
Constitucional nº 41/2003 e no Art. 2º da Emenda Constitucional nº 47/2005 c/c o Art. 127 da  Lei Complementar
Municipal n.º 312/2018, que reestrutura o Regime Próprio de Previdência Social dos Servidores Públicos do Município de
Goiânia,  e do que mais consta do processo SEI Nº 23.24.000010429-6,
RESOLVE:
Art. 1.º Aposentar a servidora Elza Oliveira de Souza Almeida, matrícula nº 221430-03, inscrita no CPF
sob o n.º 603.620.571-68, no cargo de Proﬁssional de Educação, Classe II, Padrão “H” , por ter implementado todos os
requisitos para aposentadoria voluntária integral.
Parágrafo único. Os proventos da aposentadoria a que se refere este ar go serão integrais e compostos
das seguintes parcelas mensais: Vencimento: R$ 4.125,40  (quatro mil, cento e vinte e cinco reais e quarenta centavos);
Adicional por Tempo de Serviço – Quinquênios (05): R$ 2.062,70 (dois mil, sessenta e dois reais e setenta centavos) e
Adicional de Titularidade (40%): R$ 1.650,16 (um mil, seiscentos e cinquenta reais e dezesseis centavos), a serem
revistos na mesma proporção e na mesma data, sempre que se modiﬁcar a remuneração dos servidores em a  vidade,
conforme previsto no Art. 7º da Emenda Cons  tucional nº 041/2003 e no Art. 2º da Emenda Cons  tucional nº 047/2005.
Art. 2.º Esta Portaria entrará em vigor na data de sua publicação.
Goiânia, 07 de julho de 2023.
CARLOS ALBERTO B. ANTUNES JÚNIOR
Presidente
Documento assinado eletronicamente por Carlos Alberto Branco Antunes Júnior ,
Presidente do Ins  tuto de Previdência dos Servidores do Município de Goiânia , em
07/07/2023, às 11:52, conforme art. 1º, III, "b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veri ﬁcador 2059796  e o código
CRC 631FE375 .
Avenida B, nº 155
- Bairro Setor Oeste
CEP Goiânia-GO
Referência : Processo Nº 23.24.000010429-6 SEI Nº 2059796v 1Prefeitura de Goiânia
Ins tuto de Previdência dos Servidores do Município de Goiânia
Gabinete da Presidência
PORTARIA Nº 784, DE 07 DE JULHO DE 2023
O PRESIDENTE DO INSTITUTO DE PREVIDÊNCIA DOS SERVIDORES DO MUNICÍPIO DE GOIÂNIA –
GOIANIAPREV, no uso de suas atribuições legais, Decreto nº 2201, de 30 de dezembro de 2020, publicado no DOM
nº 7453, de 30 de dezembro de 2020, que concedeu Progressão Horizontal a ex-servidora, bem como considerando
o teor do Parecer de Verificação Interna nº 0312/2023 – CEP , da Controladoria Especial Previdenciária, e do que
mais consta do processo SEI Nº 23.20.000000052-1
RESOLVE:
Art. 1.º  Re ﬁcar a PORTARIA Nº 320, DE 26/05/2020 , do GOIANIAPREV, publicada no DOM Eletrônico
nº 7305, de 26/05/2020, que aposentou a servidora Deolindalva Mendes Monteiro, matrícula nº 247677-01,  CPF n.º
262.129.001-91, n o cargo de Técnico em Saúde (Grau II), Referência “M” , na parte rela  va a Padrão e aos proventos,
para considerá-los como sendo Padrão “N” e compostos das seguintes parcelas mensais: Vencimento: R$ 2.757,75
(dois mil, setecentos e cinquenta e cinco reais e setenta e cinco centavos); Adicional por Tempo de Serviço –
Quinquênios (05): R$ 1.378,88  (um mil, trezentos e setenta e oito reais e oitenta e oito centavos) e Adicional  de
Titulação, Formação e Aperfeiçoamento (10%): R$ 275,78 (duzentos e setenta e cinco reais e setenta e oito centavos),
permanecendo inalterados os demais termos do referido ato.
Publique-se .
Goiânia, 07 de julho de 2023.
CARLOS ALBERTO B. ANTUNES JÚNIOR
Presidente
Documento assinado eletronicamente por Carlos Alberto Branco Antunes Júnior ,
Presidente do Ins  tuto de Previdência dos Servidores do Município de Goiânia , em
07/07/2023, às 11:52, conforme art. 1º, III, "b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veri ﬁcador 2062896  e o
código CRC CE055109 .
Avenida B, nº 155
- Bairro Setor Oeste
CEP Goiânia-GO
Referência : Processo Nº 23.20.000000052-1 SEI Nº 2062896v 1Prefeitura de Goiânia
Ins tuto de Previdência dos Servidores do Município de Goiânia
Gabinete da Presidência
PORTARIA Nº 785, DE 07 DE JULHO DE 2023
O PRESIDENTE DO INSTITUTO DE PREVIDÊNCIA DOS SERVIDORES DO MUNICÍPIO DE GOIÂNIA –
GOIANIAPREV, no uso de suas atribuições legais e à vista dos dispostos nos artigos 6º, I, II, III, IV, e 7º da Emenda
Constitucional nº 41/2003 e no Art. 2º da Emenda Constitucional nº 47/2005 c/c o Art. 127 da  Lei Complementar
Municipal n.º 312/2018, que reestrutura o Regime Próprio de Previdência Social dos Servidores Públicos do Município de
Goiânia,  e do que mais consta do processo SEI Nº 22.29.000008680-9,
RESOLVE:
Art. 1.º Aposentar a servidora Terezinha de Oliveira Melo, matrícula nº 196681-01, inscrita no CPF sob o
n.º 278.084.401-91, no cargo de Agente de Apoio Administra  vo, Nível II, Referência “J”, por ter implementado todos os
requisitos para aposentadoria voluntária integral.
Parágrafo único. Os proventos da aposentadoria a que se refere este ar go serão integrais e compostos
das seguintes parcelas mensais: Vencimento: R$ 1.717,19 (um mil, setecentos e dezessete reais e dezenove centavos);
Adicional por Tempo de Serviço – Quinquênios (06): R$ 1.030,31  (um mil, trinta reais e trinta e um centavos); Adicional
de Incen  vo à Proﬁssionalização (12%): R$  206,06  (duzentos e seis reais e seis centavos) e Estabilidade Econômica: R$
734,34 (setecentos e trinta e quatro reais e trinta e quatro centavos), a serem revistos na mesma proporção e na mesma
data, sempre que se modiﬁcar a remuneração dos servidores em a  vidade, conforme previsto no Art. 7º da Emenda
Cons  tucional nº 041/2003 e no Art. 2º da Emenda Cons  tucional nº 047/2005.
Art. 2.º Esta Portaria entrará em vigor na data de sua publicação.
Goiânia, 07 de julho de 2023.
CARLOS ALBERTO B. ANTUNES JÚNIOR
Presidente
Documento assinado eletronicamente por Carlos Alberto Branco Antunes Júnior ,
Presidente do Ins  tuto de Previdência dos Servidores do Município de Goiânia , em
07/07/2023, às 10:41, conforme art. 1º, III, "b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veri ﬁcador 2064250  e o código
CRC 32D668D1 .
Avenida B, nº 155
- Bairro Setor Oeste
CEP Goiânia-GO
Referência : Processo Nº 22.29.000008680-9 SEI Nº 2064250v 1Instituto de Previdência dos Ser vidores do Município de Goiânia  
   GOIANIAPREV 
  Av. B n°155 Setor Oeste  Goiânia – GO   
  Cep.: 74110‐030  ‐ Tel.: 55 62 3524‐5831  
  ipsm@goiania.go.gov.br AVISO DE DISPENSA ELETRÔNICA Nº 006/2023 
Torna-se público que o Município de Goiânia, por meio do Instituto de Previdência dos Servidores 
do Município de Goiânia – GOIANI APREV, realizará Dispensa Eletr ônica, com critério de 
julgamento de menor preço, na hipótese do art.75, inciso II, no s termos da Lei nº 14.133, de 1º de 
abril de 2021. 
Data da sessão: 07/07/2023  
Link: <https://www.gov.br/compras/pt-br> Horário da Fase de lances: 08h às 14h 
1. OBJETO DA CONTRAÇÃO DIRETA
1.1. O objeto da presente dispensa é a escolha da proposta mais vantajosa para a aquisição de 
eletrodomésticos, com entrega úni ca, visando atender as necessidades do Instituto de Previdência 
dos Servidores do Município de G oiânia – GOIANIAPREV, conforme condições, quantidades e 
exigências estabelecidas neste Aviso de Contratação Direta e se us anexos. 
1.2. A contratação ocorrerá por lote , conforme tabela constante abai xo. 
Lote  01 
Item
 Quant. Un Especificação Valor 
UnitárioValor 
Total
1 4 UND FORNO MICRO-ONDAS - C om capacidade mínima para 30 litros, cor: 
preta, mínimo de 900W de potência, função de dupla refeição (aq uece dois 
pratos ao mesmo tempo), Antiaderente, painel de controle eletrô nico, prato 
giratório, relógio tecla e trav a de segurança. Classificação "A " de economia 
no INMETRO, Tensão/Voltagem: 220 V. Garantia mínima de 12 meses.   R$  R$ 
Lote 02
02 04 UND GELADEIRA Frost Free, Duplex, com capacidade mínima de 340 litros, 
Display LED, controle de Temper atura: "Sim". Classificação de e ficiência 
energética nível A. Cor: branca, Tensão/Voltagem: 220V. Garanti a mínima 
de 12 meses.  R$  R$ 
Lote 03
03 02 UND LIQUIDIFICADOR  com capacidade útil do copo de no mínimo 2 litros, 
material do copo em acrílico, função pulsar "sim", função quebr a gelo 
"sim ", Lâm inas em  aço inox e integrada s ao copo, tam pa dosa dora  "si m ", 
porta-fio "sim", potência 1400W, cor: preta, garantia mínima de  12 meses. 
Tensão/Voltagem: 220V.  R$  R$ Instituto de Previdência dos Ser vidores do Município de Goiânia  
   GOIANIAPREV 
  Av. B n°155 Setor Oeste  Goiânia – GO   
  Cep.: 74110‐030  ‐ Tel.: 55 62 3524‐5831  
  ipsm@goiania.go.gov.br Lote 04 
Item Quant. Un Especificação Valor 
UnitárioValor 
Total
04 02 UND Forno Elétrico Bancada  – Com, no mínimo, 45 litros de capacidade 
interna, botão de controle de temperatura, luz interna, autolim pante, 
antiaderente com Potência Mínima de 2.000w. Tensão/Voltagem: 22 0V.  R$  R$ 
Lote 05 
Item Quant. Un Especificação Valor 
UnitárioValor 
Total
05 05 UND REFRIGERADOR TIPO FRIGOBAR  – Com capacidade mínima de 117 
litros e gaveta multiuso, Tensão/Voltagem: 220V, cor branca, cl assificação 
"A" de economia no INMETRO. Garantia mínima de 12 meses.   R$  R$ 
1.3. O critério de julgamento adotado será o menor preço, observadas  as exigências contidas neste Aviso de 
Contratação Direta quanto às especificações do objeto. 
2. PARTICIPAÇÃO NA DISPENSA ELETRÔNICA
2.1. A participação na presente dispensa eletrônica se dará mediante  Sistema de Dispensa Eletrônica 
integrante do Sistema de Compras  do Governo Federal – ComprasNe t 4.0, disponível no endereço 
eletrônico <https://www.gov.br/compras/pt-br>. 
2.2. Os fornecedores deverão atender aos procedimentos previstos no Manual do Sistema de Dispensa 
Eletrônica, disponível no Portal de Compras do Governo Federal,  para acesso ao sistema e 
operacionalização. 
2.3. Não poderão participar desta  dispensa os fornecedores: 
2.3.1.  que não atendam às condições deste Aviso de Contratação Direta e seu(s) anexo(s); 
2.3.2.  estrangeiros que não tenham representação legal no Brasil com p oderes expressos para receber 
citação e responder administrativa ou judicialmente; 
2.3.3.  que se enquadrem nas seguintes vedações: 
2.3.3.1.  pessoa física ou jurídica que se encontre, ao tempo da contrata ção, impossibilitada de contratar em 
decorrência de sanção que lhe foi imposta; 
2.3.3.2.  aquele que mantenha vínculo de natureza técnica, comercial, econômica, financeira, trabalhista ou 
civil com dirigente do órgão ou entidade contratante ou com age nte público que desempenhe 
função na licitação ou atue na fiscalização ou na gestão do con trato, ou que deles seja cônjuge, 
companheiro ou parente em linha r eta, colateral ou por afinidad e, até o terceiro grau; 
2.3.3.3.  empresas controladoras, controladas ou coligadas, nos termos da Lei nº 6.404, de 15 de dezembro de 1976, concorrendo entre si; 
2.3.3.4.  pessoa física ou jurídica que, nos 5 (cinco) anos anteriores à divulgação do aviso, tenha sido 
condenada judicialmente, com trâ nsito em julgado, por exploração de trabalho infantil, por 
submissão de trabalhadores a condições análogas às de escravo ou por contratação de adolescentes nos casos vedados pela legislação trabalhista; Instituto de Previdência dos Ser vidores do Município de Goiânia  
   GOIANIAPREV 
  Av. B n°155 Setor Oeste  Goiânia – GO   
  Cep.: 74110‐030  ‐ Tel.: 55 62 3524‐5831  
  ipsm@goiania.go.gov.br 2.4. Aplica-se o disposto no 2.3.3.1 também ao fornecedor que atue em substituição a outra pessoa, física ou 
jurídica, com o intuito de burlar a efetividade da sanção a ela  aplicada, inclusive a sua controladora, 
controlada ou coligada, desde que devidamente comprovado o ilíc ito ou a utilização fraudulenta da 
personalidade jurídica do fornecedor. 
3. INGRESSO NA DISPENSA ELETRÔNICA E CADASTRAMENTO DA PROPOSTA INI CIAL
3.1. O ingresso do fornecedor na disputa da dispensa eletrônica se d ará com o cadastramento de sua proposta 
inicial, na forma deste item. 
3.2. O fornecedor interessado, após a divulgação do aviso de contrat ação direta, encaminhará, exclusivamente 
por meio do Sistema de Dispensa Eletrônica, a proposta com a de scrição do objeto ofertado, a marca do 
produto, quando for o caso, e o pr eço, até a data e o horário e stabelecidos para abertura do procedimento. 
3.2.1.  A proposta também deverá conter declaração de que compreende a integralidade dos custos para 
atendimento dos direitos trabalhistas assegurados na Constituiç ão Federal, nas leis trabalhistas, nas 
normas infralegais, nas convenções coletivas de trabalho e nos termos de ajustamento de conduta 
vigentes na data de entrega das propostas. 
3.3. Todas as especificações do objeto contidas na proposta, em espe cial o preço, vinculam a Contratada. 
3.4. Nos valores propostos estarão inclusos todos os custos operacio nais, encargos previdenciários, 
trabalhistas, tributários, comerciais e quaisquer outros que in cidam direta ou indiretamente na prestação 
dos serviços; 3.4.1.  Os preços ofertados, tanto na p roposta inicial, quanto na etapa  de lances, serão de exclusiva 
responsabilidade do fornecedor, não lhe assistindo o direito de  pleitear qualquer alteração, sob 
alegação de erro, omissão ou qualquer outro pretexto. 
3.5. Se o regime tributário da empresa implicar o recolhimento de tributos em percentuais variáveis, a cotação adequada será a que corresponde à  média dos efetivos recolhimentos da empresa nos últimos doze meses. 
3.6. Independentemente do percentual de tributo inserido na planilha, no pagamento serão retidos na fonte os percentuais estabelecidos na legislação vigente. 
3.7. A apresentação das propostas implica obrigatoriedade do cumprim ento das disposições nelas contidas, em 
conformidade com o que dispõe o Termo de Referência, assumindo o proponente o compromisso de executar os serviços nos seus termos, bem como de fornecer os m ateriais, equipamentos, ferramentas e 
utensílios necessários, em quan tidades e qualidades adequadas à  perfeita execução contratual, 
promovendo, quando requerido, sua substituição. 
3.8. No cadastramento da proposta inicial, o fornecedor deverá, também, assinalar “sim” ou “não” em campo próprio do sistema eletrônico, às seguintes declarações: 3.8.1.  que inexistem fatos impeditivos para sua habilitação no certame , ciente da obrigatoriedade de 
declarar ocorrências posteriores; 
3.8.2.  que cumpre os requisitos estabelecidos no artigo 3° da Lei Comp lementar nº 123, de 2006, estando 
apto a usufruir do tratamento f avorecido estabelecido em seus a rtigos 42 a 49. Instituto de Previdência dos Ser vidores do Município de Goiânia  
   GOIANIAPREV 
  Av. B n°155 Setor Oeste  Goiânia – GO   
  Cep.: 74110‐030  ‐ Tel.: 55 62 3524‐5831  
  ipsm@goiania.go.gov.br 3.8.3.  que está cien te 
e concorda com as condições contidas no Aviso d e Contratação Direta e seus 
anexos; 
3.8.4.  que assume a responsabilidade pel as transações que forem efetuadas no sistema, assumindo como 
firmes e verdadeiras; 
3.8.5.  que cumpre as exigências de reserva de cargos para pessoa com d eficiência e para reabilitado da 
Previdência Social, de que trata  o art. 93 da Lei nº 8.213/91; 
3.8.6.  que não emprega menor de 18 anos em trabalho noturno, perigoso o u  i n s a l u b r e  e  n ã o  e m p r e g a  
menor de 16 anos, salvo menor, a partir de 14 anos, na condição  de aprendiz, nos termos do artigo 
7°, XXXIII, da Constituição. 
4. FASE DE LANCES
4.1. A partir das 8h da data estabelecida neste Aviso de Contratação  Direta, a sessão pública será 
automaticamente aberta pelo sistema para o envio de lances públicos e sucessivos, exclusivamente por 
meio do sistema eletrônico, sendo encerrado no horário de final ização de lances também já previsto neste 
aviso.  
4.2. Iniciada a etapa competitiva, os  fornecedores deverão encaminha r lances exclusivamente por meio de 
sistema eletrônico, sendo imediatamente informados do seu receb imento e do valor consignado no 
registro. 4.2.1.  O lance deverá ser ofertado pelo valor total do lote.  
4.3. O fornecedor somente poderá oferecer valor inferior ou maior pe rcentual de desconto em relação ao 
último lance por ele ofertado e registrado pelo sistema. 
4.3.1.  O fornecedor poderá oferecer lances sucessivos iguais ou superi ores ao lance que esteja vencendo o 
certame, desde que inferiores ao menor por ele ofertado e registrado pelo sistema, sendo tais lances definidos como “lances intermediários” para os fins deste Aviso  de Contratação Direta.  
4.4. Havendo lances iguais ao menor já ofertado, prevalecerá aquele que for recebido e registrado primeiro no 
sistema.  
4.5. Caso o fornecedor não apresente lances, concorrerá com o valor de sua proposta.  
4.6. Durante o procedimento, os forn ecedores serão informados, em tempo real, do valor do menor lance 
registrado, vedada a identificação do fornecedor.  
4.7. Imediatamente após o término do prazo estabelecido para a fase de lances, haverá o seu encerramento, com o ordenamento e divulgação dos lances, pelo sistema, em ord em crescente de classificação.  
4.7.1.  O encerramento da fase de lances ocorrerá de forma automática p ontualmente no horário indicado, 
sem qualquer possibilidade de prorrogação e não havendo tempo a leatório ou mecanismo similar. 
5. JULGAM ENTO D AS P
ROPOSTAS DE PREÇO
5.1. Encerrada a fase de lances, será verificada a conformidade da p roposta classificada em primeiro lugar 
quanto à adequação do objeto e à compatibilidade do preço em relação ao estipulado para a contratação.  Instituto de Previdência dos Ser vidores do Município de Goiânia  
   GOIANIAPREV 
  Av. B n°155 Setor Oeste  Goiânia – GO   
  Cep.: 74110‐030  ‐ Tel.: 55 62 3524‐5831  
  ipsm@goiania.go.gov.br 5.2. Estando o preço compatível, será solicitado o envio da proposta  e, se necessário, de documentos 
complementares, adequada ao último lance.  
5.3. O prazo de validade da proposta não será inferior a 60 (sessenta) dias, a contar da data de sua 
apresentação.  
5.4. Será desclassificada a proposta vencedora que:  
5.4.1.  contiver vícios insanáveis;  
5.4.2.  não obedecer às especificações técnicas pormenorizadas neste aviso ou em seus anexos;  
5.4.3.  apresentar preços inexequíveis ou permanecerem acima do preço m áximo definido para 
contratação;  
5.4.4.  não tiverem sua exequibilidade d emonstrada, quando exigido pela  Administração;  
5.4.5.  apresentar desconformidade com quaisquer outras exigências dest e aviso ou seus anexos, desde que 
insanável. 
5.5. Se houver indícios de inexequibilidade da proposta de preço, ou  em caso da necessidade de 
esclarecimentos complementares, poderão ser efetuadas diligênci as, para que a empresa comprove a 
exequibilidade da proposta.  
5.6. Erros no preenchimento da planilha não constituem motivo para a  desclassificação da proposta. A 
planilha poderá ́ ser ajustada pelo fornecedor, no prazo indicado pelo sistema, desde que não haja 
majoração do preço. 5.6.1.  O ajuste de que trata este dispositivo se limita a sanar erros ou falhas que não alterem a substância 
das propostas;  
5.6.2.  Considera-se erro no preenchimento da planilha passível de corr eção a indicação de recolhimento 
de impostos e contribuições na forma do Simples Nacional, quand o não cabível esse regime.  
5.7.  Para fins de análise da proposta quanto ao cumprimento das espe cificações do objeto, poderá ser colhida 
a manifestação escrita do setor requisitante do serviço ou da á rea especializada no objeto.  
5.8.  Se a proposta ou lance vencedor for desclassificado, será exam inada a proposta ou lance subsequente, e, 
assim sucessivamente, na ordem de classificação.  
5.9.  Havendo necessidade, a sessão será suspensa, informando-se no “chat” a nova data e horário para a sua 
continuidade.  
5.10. Encerrada a análise quanto à aceitação da proposta, se iniciará  a fase de habilitação, observado o 
disposto neste Aviso de Contratação Di reta. 
6. HABILITAÇÃO
6.1. Os documentos a serem exigidos para fins de habilitação constam  do ANEXO I – DOCUMENTAÇÃO 
EXIGIDA PARA HABILITAÇÃO deste aviso e serão solicitados do fornecedor mais bem classif icado 
da fase de lances.  
6.2. Como condição prévia ao exame da documentação de habilitação do  fornecedor detentor da proposta 
classificada em primeiro lugar, será verificado o eventual desc umprimento das condições de participação, Instituto de Previdência dos Ser vidores do Município de Goiânia  
   GOIANIAPREV 
  Av. B n°155 Setor Oeste  Goiânia – GO   
  Cep.: 74110‐030  ‐ Tel.: 55 62 3524‐5831  
  ipsm@goiania.go.gov.br especialmente quanto à existência de sanção que impeça a partic ipação no certame ou a futura 
contratação, mediante a consulta aos seguintes cadastros:  
a)SICAF;
b) Cadastro Nacional de Empresas Inidôneas e Suspensas - CEIS, man tido pela Controladoria-Geral d a
União (www.portaldatransparencia.gov.br/ceis);
c) Cadastro Nacional de Empresas Inidôneas e Suspensas – CEIS, man tido pela Controladoria-Geral d a
União (www.portaldatransparencia.gov.br/ceis);
d) Lista de Inidôneos mantida pelo  Tribunal de Contas da União - T CU;
6.2.1.  A consulta aos cadastros será realizada em nome da empresa fornecedora e também de seu sócio 
majoritário, por força do artigo 12 da Lei n° 8.429, de 1992, que prevê, dentre as sanções impostas ao responsável pela prática de ato de improbidade admi nistrativa, a proibição de 
contratar com o Poder Público, inclusive por intermédio de pess oa jurídica da qual seja sócio 
majoritário.  
6.2.1.1.  Caso conste na Consulta de Situação do Fornecedor a existência de Ocorrências Impeditivas 
Indiretas, o gestor diligenciará para verificar se houve fraude  por parte das empresas apontadas no 
Relatório de Ocorrências Impeditivas Indiretas. 
6.2.1.1.1.  A tentativa de burla será verificada por meio dos vínculos soci etários, linhas de fornecimento 
similares, dentre outros.  
6.2.1.1.2.  O fornecedor será convocado para m anifestação previamente à sua  desclassificação.  
6.2.2.  Constatada a existência de sanção, o fornecedor será reputado i nabilitado, por falta de condição 
de participação.  
6.3. Caso atendidas as condições de participação, a habilitação dos fornecedores será verificada por meio 
do SICAF, nos documento s por ele abrangidos.  
6.3.1.  É dever do fornecedor atualizar previamente as comprovações constantes do SICAF para que 
estejam vigentes na data da abertura da sessão pública, ou enca minhar, quando solicitado, a respectiva 
documentação atualizada. 
6.3.2.  O descumprimento do subitem acima implicará a inabilitação do fornecedor, exceto se a 
consulta aos sítios eletrônicos oficiais emissores de certidões  lograr êxito em encontrar a(s) certidão(ões) 
válida(s). 
6.4.  Havendo a necessidade de envio de documentos de habilitação co mplementares, necessários à 
confirmação daqueles exigidos neste Aviso de Contratação Direta  e já apresentados, o fornecedor será 
convocado a encaminhá-los, em formato digital, após solicitação  da Administração, sob pena de 
inabilitação.  
6.5. Somente haverá a necessidade de comprovação do preenchimento de  requisitos mediante apresentação 
dos documentos originais não-digitais quando houver dúvida em relação à integridade do documento digital.  
6.6. O fornecedor enquadrado como microempreendedor individual que p retenda auferir os benefícios do 
tratamento diferenciado previstos na Lei Complementar n. 123, d e 2006, estará dispensado (a) da prova Instituto de Previdência dos Ser vidores do Município de Goiânia  
   GOIANIAPREV 
  Av. B n°155 Setor Oeste  Goiânia – GO   
  Cep.: 74110‐030  ‐ Tel.: 55 62 3524‐5831  
  ipsm@goiania.go.gov.br de inscrição nos cadastros de contribuintes estadual e municipa l e (b) da apresentação do balanço 
patrimonial e das demonstrações contábeis do último exercício.  
6.7. Havendo necessidade de analisar mi nuciosamente os documentos ex igidos, a sessão será suspensa, 
sendo informada a nova data e horário para a sua continuidade.  
6.8. Será inabilitado o fornecedor que não comprovar sua habilitação , seja por não apresentar quaisquer dos 
documentos exigidos, ou apresentá-los em desacordo com o estabe lecido neste Aviso de Contratação 
Direta.  
6.8.1.  Na hipótese de o fornecedor não atender às exigências para a ha bilitação, o órgão ou    
entidade examinará a proposta subsequente e assim sucessivamente, na ordem de classificação, até a 
apuração de uma proposta que atenda às especificações do objeto e as condições de habilitação.  
6.8.2.  Constatado o atendimento às exigências de habilitação, o fornec edor será habilitado.  
7. CONTRATAÇÃ O
7.1.   Após a homologação e adjudicação, caso se conclua pela contratação, será firmado Termo de Contrato 
ou emitido instrumento equivalente.  
7.2.  O adjudicatário terá o prazo de 2 (dois) dias úteis, contados a partir da data de sua convocação, para 
aceitar a Nota de Empenho, sob pena de decair do direito à cont ratação, sem prejuízo das sanções 
previstas neste Aviso de Contratação Direta.  
7.2.1.  A Administração encaminhará a Nota de Empenho por meio eletrôni co, para que seja assinado e 
devolvido no prazo de 1 (um) d ia, a contar da data de seu receb imento.  
7.2.2.  O prazo previsto para assinatura do contrato ou aceitação da no ta de empenho ou instrumento 
equivalente poderá ser prorrogado 1 (uma) vez, por igual período, por solicitação justificada do adjudicatário e aceita pela Administração.  
7.3. O Aceite da Nota de Empenho ou do instrumento equivalente, emit ida à empresa adjudicada, implica no 
reconhecimento de que:  
7.3.1.  a referida Nota está substituindo o contrato, aplicando-se à re lação de negócios ali estabelecida as 
disposições da Lei nº 14.133, de 2021;  
7.3.2.  a contratada se vincula à sua proposta e às previsões contidas no Aviso de Contratação Direta e seus 
anexos;  
7.3.3.  a contratada reconhece que as hipóteses de rescisão são aquelas  previstas nos artigos 137 e 138 da Lei nº 
14.133/21 e reconhece os direitos da Administração previstos nos artigos 137 a 139 da mesma Lei. 
7.4. Na assinatura do contrato ou do instrumento equivalente será ex igida a comprovação das condições de 
habilitação e contratação consignadas neste aviso, que deverão ser mantidas pelo fornecedor durante a 
vigência do c ontrato.  
8. SANÇÕES
8.1.  O fornecedor que cometer qualquer das infrações previstas no art. 155 da Lei nº 14.133 de 2021, 
ficará sujeito às sanções previstas no art. 156 da mesma Lei. Considerando a natureza e a gravidade Instituto de Previdência dos Ser vidores do Município de Goiânia  
   GOIANIAPREV 
  Av. B n°155 Setor Oeste  Goiânia – GO   
  Cep.: 74110‐030  ‐ Tel.: 55 62 3524‐5831  
  ipsm@goiania.go.gov.br da infração cometida, as peculiaridades do caso concreto e os d anos que dela provierem para a 
Administração Pública, e observado o disposto no Decreto Munici pal nº 966/2022.  
9. DAS DISPOSIÇÕES GERAIS
9.1.  O procedimento será divulgado no ComprasNet 4.0 e no Portal Nac ional de Contratações Públicas - 
PNCP, e encaminhado automaticamente aos fornecedores registrado s no Sistema de Registro 
Cadastral Unificado - SICAF, por mensagem eletrônica, na corres pondente linha de fornecimento 
que pretende atender. 
9.2.  No caso de todos os fornecedores restarem desclassificados ou inabilitados (procedimento 
fracassado), a Administração poderá:  
9.2.1.  republicar o presente aviso com uma nova data;  
9.2.2.  valer-se, para a contratação, de proposta obtida na pesquisa de preços que serviu de base ao 
procedimento, se houver, privilegiando-se os menores preços, se mpre que possível, e desde que 
atendidas às condições de habilitação exigidas;  
9.2.2.1.   No caso do subitem anterior, a contratação será operacionaliza da fora deste procedimento;  
9.2.2.2.   Fixar prazo para que possa haver adequação das propostas ou da  documentação de 
habilitação, conforme o caso;  
9.3.  As providências dos subitens 9.2 .1 e 9.2.2 acima poderão ser utilizadas se não houver o 
comparecimento de quaisquer forn ecedores interessados (procedim ento deserto). 
9.4. Havendo a necessidade de realização de ato de qualquer natureza  pelos fornecedores, cujo prazo não 
conste deste Aviso de Contratação Direta, deverá ser atendido o  prazo indicado pelo agente 
competente da Administração  na respectiva notificação.  
9.5. Caberá ao fornecedor acompanhar as operações, ficando responsável pelo ônus decorrente da perda do 
negócio diante da inobservância de quaisquer mensagens emitidas pela Administração ou de sua 
desconexão.  
9.6. Não havendo expediente ou ocorrendo qualquer fato superveniente  que impeça a realização do 
certame na data marcada, a sessão será automaticamente transfer ida para o primeiro dia útil 
subsequente, no mesmo horário anteriormente estabelecido, desde  que não haja comunicação em 
contrário.  
9.7. Os horários estabelecidos na divulgação deste procedimento e du rante o envio de lances observarão o 
horário de Brasília, DF, inclusive para contagem de tempo e registro no Sistema e na documentação 
relativa ao procedimento.  
9.8. No julgamento das propostas e da habilitação, a Administração p oderá sanar erros ou falhas que não 
alterem a substância das propostas, dos documentos e sua valida de jurídica, mediante despacho 
fundamentado, registrado em ata e acessível a todos, atribuindo -lhes validade e eficácia para fins de 
habilitação e classificação.  Instituto de Previdência dos Ser vidores do Município de Goiânia  
   GO IANIAPREV 
  Av. B n°155 Setor Oeste  Goiânia – GO   
  Cep.: 74110‐030  ‐ Tel.: 55 62 3524‐5831  
  ipsm@goiania.go.gov.br 9.9. As normas disciplinadoras deste Aviso de Contratação Direta serão sempre interpretadas em favor da 
ampliação da disputa entre os interessados, desde que não compr ometam o interesse da 
Administração, o princípio da isonomia, a finalidade e a segura nça da contratação.  
9.10. Os fornecedores assumem todos os custos de preparação e apresen tação de suas propostas e a 
Administração não será, em nenhum caso, responsável por esses c ustos, independentemente da 
condução ou do resultado do processo de contratação.  
9.11. Em caso de divergência entre disposições deste Aviso de Contratação Direta e de seus anexos ou 
demais peças que compõem o processo, prevalecerá as deste Aviso . 
9.12. Da sessão pública será divulgada Ata no sistema eletrônico.  
ANEXO I – DOCUMENTAÇÃO EXIGIDA PARA HABILITAÇÃO 
1 Habilitação jurídica: 
1.1 No caso de empresário individual, inscrição no Registro Públic o de Empresas Mercantis, a cargo da Junta 
Comercial da respectiva sede; 
1.2 Em se tratando de Microempreendedor Individual – MEI: Certific ado da Condição de Microempreendedor 
Individual - CCMEI, cuja aceitação ficará condicionada à verifi cação da autenticidade no site 
www.portaldoempreendedor.gov.br; 1.3 No caso de sociedade empresária ou empresa individual de respo nsabilidade limitada - EIRELI: ato 
constitutivo, estatuto ou contrato social em vigor, devidamente registrado na Junta Comercial da respectiva sede, acompanhado de documento comprobatório de seus administra dores; 
1.4 Inscrição no Registro Público de Empresas Mercantis onde opera, com averbação no Registro onde tem sede a matriz, no caso de ser o participante sucursal, filial o u agência; 1.5 No caso de sociedade simples: 
inscrição do ato constitutivo no Registro Civil das Pessoas Jur ídicas do local de sua sede, acompanhada de 
prova da indicação dos seus administradores; 1.6 Decreto de autorização, em se tratando de sociedade empresária  estrangeira em funcionamento no País; 
1.7 Os documentos acima deverão est ar acompanhados de todas as alt erações ou da consolidação respectiva. 
2 Regularidade fiscal, social e trabalhista: 
2.1 Prova de inscrição no Cadastro Nacional de Pessoas Jurídicas o u no Cadastro de Pessoas Físicas, conforme 
o caso;2.2 Prova de regularidade fiscal perante a Fazenda Nacional, mediante apresentação de certidão expedida conjuntamente pela Secretaria da Receita Federal do Brasil (RFB ) e pela Procuradoria-Geral da Fazenda 
Nacional (PGFN), referente a todos os créditos tributários fede rais e à Dívida Ativa da União (DAU) por elas 
administrados, inclusive aqueles relativos à Seguridade Social,  nos termos da Portaria Conjunta nº 1.751, de 
02/10/2014, do Secretário da Receita Federal do Brasil e da Pro curadora-Geral da Fazenda Nacional. 
2.3 Prova de regularidade com o Fundo de Garantia do Tempo de Serviço (FGTS); 2.4 Prova de inexistência de débitos inadimplidos perante a Justiç a do Trabalho, mediante a apresentação de 
certidão negativa ou positiva com efeito de negativa, nos termos do Título VII-A da Consolidação das Leis do Trabalho, aprovada pelo Decreto- Lei nº 5.452, de 1º de maio de 1943; Instituto de Previdência dos Ser vidores do Município de Goiânia  
   GOI ANIAPREV 
  Av. B n°155 Setor Oeste  Goiânia – GO   
  Cep.: 74110‐030  ‐ Tel.: 55 62 3524‐5831  
  ipsm@goiania.go.gov.br 2.5 Prova de inscrição no cadastro de contribuintes municipal, rel ativo ao domicílio ou sede do fornecedor, 
pertinente ao seu ramo de atividad e e compatível com o objeto c ontratual; 
2.6 Prova de regularidade com a Fazenda Estadual e Municipal do do micílio ou sede do fornecedor, e junto ao 
Município de Goiânia, relativa à atividade em cujo exercício co ntrata ou concorre; 
3 Qualificação Econômico-Financeira: 
3.1 Certidão negativa de falência expedida pelo distribuidor da sede do fornecedor. 
GABINETE DA PRESIDÊNCIA DO GOIANIAPREV , aos 07 dias do mês de julho de 2023. 
CARLOS ALBERTO B. ANTUNES JÚNIOR 
Presidente 
PROCESSO SEI Nº 23.20.000003576-7 Prefeitura de Goiânia
Agência de Regulação de Goiânia
Gabinete da Presidência
PORTARIA Nº 17, 06 DE JULHO DE 2023
Convocação de servidor em período de férias
O PRESIDENTE DA AGÊNCIA DE REGULAÇÃO DE GOIÂNIA – AR, nomeado Decreto
nº 3.823, de 16 de setembro de 2022 e no uso de suas atribuições legais e regulamentares, em
conformidade com a Lei nº 9.753 de 12 de fevereiro de 2016, alterada pela Lei Complementar
nº 335/2021.  
RESOLVE:
Art. 1° – Convocar o servidor CLAYTON DE ALMEIDA CORRÊA, matricula 1314262-
1, a permanecer no exercício de suas a  vidades, no período de 03/07/2023 a 20/07/2023
quando estaria em gozo de suas férias regulamentares, referente ao período aquisi  vo de
23/09/2021 a 22/09/2022.
Parágrafo único. O referido período de férias será usufruído em data oportuna.
Art. 2° – Esta Portaria entra em vigor na data de sua publicação.
DÊ-SE CIÊNCIA, PUBLIQUE-SE E CUMPRA-SE.
Goiânia, 06 de julho de 2023.
HUDSON RODRIGUES DE NOVAIS
PRESIDENTE
Documento assinado eletronicamente por Hudson Rodrigues de Novais ,
Presidente da Agência de Regulação de Goiânia , em 06/07/2023, às
17:54, conforme art. 1º, III, "b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veri ﬁcador
2061746  e o código CRC A722829A .
Avenida do Cerrado, 999, Bloco C, 2º andar
- Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 23.23.000000286-0 SEI Nº 2061746v 1Prefeitura de Goiânia
Agência Municipal do Meio Ambiente
Gabinete da Presidência
PORTARIA Nº 85, 06 DE JULHO DE 2023
O PRESIDENTE DA AGÊNCIA MUNICIPAL DO MEIO AMBIENTE , no uso de suas atribuições
legais e regulamentares, em conformidade com a Lei Complementar n° 335, de 01 de janeiro de 2021, bem
como Decreto Nº 359, de 20 de janeiro de 2021, que aprova o Regimento Interno desta Agência,
RESOLVE:
Art. 1° – Designar como  FISCAL ADMINISTRATIVO , respec vamente, os servidores Elissa
Andrade Zago Ribeiro, matrícula 621919-01, CPF: 727.733.161-34, ocupante do cargo Gerente de Apoio
Administra  vo e Transportes, e Edgar Ba  sta Teixeira, matrícula 1096290, CPF: 719.645.091-49, lotados
nesta Agência, para acompanharem o recebimento dos pedidos de compras dos itens adquiridos, referente
aos autos, instaurados pela Agência Municipal do Meio Ambiente - AMMA, Ata de Registro de Preços nº25/2023, originária do Pregão Eletrônico nº 001/2023-SRP/SEMAD, des  nada a aquisição de aparelho de ar
condicionado 9000 BTU's, com instalação, sendo a empresa responsável, CITE ELETRODOMÉSTICOS LTDA,
inscrita no CNPJ: 40.426.345/0001-26, processo SEI nº 23.17.000006392-7.
Art. 2° -  Determinar que os mencionados servidores observem e cumpram as determinações
con das na Instrução Norma  va nº 02/2018, da Controladoria Geral do Município de Goiânia.
Art. 3° -  Esta Portaria entra em vigor na data de sua publicação.
Goiânia, 06 de julho de 2023.
LUAN ALVES
Presidente da AMMA
Documento assinado eletronicamente por Luan Deodato Machado Alves , Presidente
da Agência Municipal do Meio Ambiente , em 06/07/2023, às 15:18, conforme art.
1º, III, "b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veri ﬁcador 2053231  e o
código CRC 06CDF4F4 .
Rua 75 esquina com Rua 66, n° 137, Edi cio Monte Líbano
- Bairro Centro
CEP 74055-110 Goiânia-GO
Referência: Processo Nº 23.17.000006392-7 SEI Nº 2053231v1 Conselho Fiscal de Assistência à Saúde do Servidor • CFS  
ATA DA CENTÉSIMA VIGÉSIMA SEGUNDA REUNIÃO, ORDINÁRIA DO CONSELH O  
FISCAL DE ASSISTÊNCIA À SAÚDE DO SERVIDOR - CFS NA SEDE DO IMAS: INSTITUTO 
MUNICIPAL DE ASSISTÊNCIA À SAÚDE DOS  SERVIDORES DE GOIÂNIA 
As 13 horas e 30 minutos do dia 04 de outubro de dois mil e vin te e dois , foi dado início à centési ma 
vigésima segunda reunião, ordinária do Conselho Fiscal de Assist ê n c i a  à  S a ú d e  d o  S e r v i d o r  -  C F S , 
conforme Lei nº 10.569 de 2020, como órgão de Controle Interno e Gestão do IMAS  (Instituto  de 
Municipal Assistência à Saúde dos Servidores de Goiânia), reali zada na Sede do IMAS. Estavam presentes 
os seguintes representantes do CFS do IMAS pela Administração M unicipal : Daniela  Nogueira David 
Alves; Olindina Botelho de Sousa ; Patrícia Pereira de Sousa , Robson Fernando de  Nazareth Queiroz e 
Weyner Alves de Rosa. Pela representação das entidades sindicai s estavam  presentes: Bruna Guimarães 
lsecke (SINDISAÚDE); Elisabeth Machado de Morais (SINTEGO) ;  Elizabete Potenciano (SEACONS), 
Márcio Antônio Guimarães (SINDIGOIÂNIA); Helder Cruvinel  Hungria (SINDIFISC), Iniciou-se a 
reunião conduzida pela presidenta Daniela, com a leitura da ata  da reunião anterior e consequente 
aprovação de seu inteiro teor por  todos os conselheiros. O  pre sidente do Instituto Welmes Marques esteve 
na reunião relatando que ainda este mês acontecerá  uma audiência pública na câmara para a apresentação 
da m inuta para a reestruturação do Plan o de  Atendimento do IMAS. Ar gumentou ainda sobre a 
importância e necessidade da aud itoria da UFG  para a readequação dos valores e serviços prestad os aos 
usuários . O Presidente também destacou  que o Departamento de Serviço Social passa por adequa ções e 
mudanças na suas metodologias de  atendimento e avaliação dos s erviços prestados , passando a ter como 
rotina visitas rotineiras aos  prestadores. Welmes também expôs  que continua sendo feita a regulação dos 
atendimentos dos  prestadores aos usuários objetivando um melho r acompanhamento do órgão aos 
atendimentos. Os  conselheiros questionaram o Presidente do IMA S sobre como seria efetivamente o 
serviço de  atendimento do Departamento de Auditoria nos finais  de semana e feriados. Por ser verdade eu,  
Bruna Guimarães Isecke, firmo a p resente ata, que aprovada, ser á assinada pelos membros do Conselho.   
__________________________________ 
Daniela Noguei ra David Alves  
Presidenta 
           __________________________  
   Weyner Alves Rosa  
   Vice-Presidente         __________ __________________ __ 
Bruna Guim a
rães Isecke  
Secretária  
Conse l
ho Fiscal de Assistência à Saúde do Servidor do Instituto  Municipal de Assistência à Saúde dos Servidores de Goiânia – I MAS 
Av. Paranaíba n. 1413 – Centro  - Goiânia-GO CEP: 74025-030– Fo ne: (62) 3524.1129 /  e-mail: fiscaldoimas@gmail.com  Conselho Fiscal de Assistência à Saúde do Servidor • CFS  
ATA DA CENTÉSIMA VIGÉSIMA SEGUNDA REUNIÃO, ORDINÁRIA DO CONSELH O  
FISCAL DE ASSISTÊNCIA À SAÚDE DO SERVIDOR - CFS NA SEDE DO IMAS: INSTITUTO 
MUNICIPAL DE ASSISTÊNCIA À SAÚDE DOS  SERVIDORES DE GOIÂNIA           
Conselheiros: 
Titul
ar 
‘ Suplente 
___________________________________ 
Daniela Nogueira David Alves  __________________________________ 
Marcos Eduardo Alves Rabelo 
___________________________________ 
Olindina Botelho de Sousa___________________________________ 
Ranufo de Sousa Melo 
___________________________________ 
Weyner Alves Rosa  ___________________________________ 
Mônica Ferreira Pedroso Faria 
___________________________________ 
Patrícia Pereira de Sousa___________________________________ 
Kellyane Ferreira Garcia Oliveira 
___________________________________ 
Robson Fernando de Nazareth Queiroz  ___________________________________ 
Paulo Gomes Borges 
___________________________________ 
Márcio Antônio Guimarães  (Sindigoiânia) ___________________________________ 
********* (Sindigoiania) 
___________________________________ 
Elisabeth Machado de Morais  (Sintego ) ___________________________________ 
********* (Sintego) 
____________________________________ 
Bruna Guimarães Isecke (Sindsaúde)  ___________________________________ 
********(Sindisaúde) 
___________________________________ 
Helder Cruvinel Hungria (Sindffisc)  ___________________________________ 
*******(Sindiffisc) 
___________________________________ 
Elizabete Potenciano (Seacons)  ___________________________________ 
********(Seacons) 
Conselho Fiscal de Assistência à Saúde do Servidor do Instituto  Municipal de Assistência à Saúde dos Servidores de Goiânia – I MAS 
Av. Paranaíba n. 1413 – Centro  - Goiânia-GO CEP: 74025-030– Fo ne: (62) 3524.1129 /  e-mail: fiscaldoimas@gmail.com  Conselho Fiscal de Assistência à Saúde do Servidor • CFS  
ATA DA CENTÉSIMA VIGÉSIMA TERCE IRA REUNIÃO, ORDINÁRIA DO CONSEL HO  
FISCAL DE ASSISTÊNCIA À SAÚDE DO SERVIDOR - CFS NA SEDE DO IMAS: INSTITUTO 
MUNICIPAL DE ASSISTÊNCIA À SAÚDE DOS  SERVIDORES DE GOIÂNIA   
As 15 horas e 45 minutos do dia 04 de outubro de dois mil e vin te e dois, foi dado início à centésima  
vigésima terceira reunião, ordinária do Conselho Fiscal de Assi stência à Saúde do Servidor - CFS, conforme 
Lei nº 10.569 de 2020, como órgão de Controle Interno e Gestão do IMAS (Instituto  de Municipal 
Assistência à Saúde dos Servidor es de Goiânia), realizada na Se de do IMAS. Estavam  presentes os 
seguintes representantes do CFS do IMAS pela Administração Muni cipal: Daniela  Nogueira David Alves; 
Olindina Botelho de Sousa; Patrícia Pereira de Sousa, Robson Fe r na nd o de   Na z a re t h Q ue i r oz  e  We y ne r  
Alves de Rosa. Pela representação das entidades sindicais estav am  presentes: Bruna Guimarães lsecke 
(SINDISAÚDE); Elisabeth Machado de Morais (SINTEGO);  Elizabete  Potenciano (SEACONS), Márcio 
Antônio Guimarães (SINDIGOIÂNIA); Helder Cruvinel  Hungria (SIN DIFISC), Iniciou-se a reunião 
conduzida pela presidenta Daniela, com a leitura da ata  da reu nião anterior e consequente aprovação de seu 
inteiro teor por todos os conselheiros. Dando  continuidade a r eunião do período anterior deliberando -se 
sobre o calendário do mês de outubro às  demandas e as atuações  do CFS, foi verificado também no SEI os 
processos de balancete que já  h aviam sidos remetidos ao CFS, f oi debatido também sobre a morosidade do 
cadastramento dos  conselheiros no sistema e reavaliada qual se rá a metodologia de análise haja vista a falta 
de  recursos materiais do CFS para utilização deste novo sistem a, foram elaborados ofícios solicitando  
brevidade para que os membros deste conselho sejam cadastrados junto ao SEI para que os  mesmos tenham 
condições mais favoráveis para r ealizar suas atividades. Foram discutidos também  os apontamentos feitos 
na reunião anterior pelo Sr. Welmes Marques e quais as expectat ivas deste  conselho mediante as propostas 
apresentadas pelo Presidente do IMAS, reforçou-se ainda dentre os  conselheiros a importância da auditoria 
ser realizada o mais breve possível de acordo com o projeto  ap resentado pelo Presidente do IMAS a este 
conselho. Convoca-se para a próxima data o dia 07 de  outubro de dois mil e vinte e dois, às 08 horas na 
sede do IMAS. Por ser verdade eu, Bruna  Guimarães lsecke, firm o a presente ata, que aprovada, será 
assinada pelos membros do Conselho.       
 _____________________________ 
Daniela Noguei ra David Alves  
Presidenta  
    __ ___________________________  
   Weyner Alves Rosa  
 Vice-Presidente                 _________ ____________ _________ 
Bruna Guimarães Isecke  
Secretária  
Conselho Fiscal de Assistência à Saúde do Servidor do Instituto  Municipal de Assistência à Saúde dos Servidores de Goiânia – I MAS 
Av. Paranaíba n. 1413 – Centro  - Goiânia-GO CEP: 74025-030– Fo ne: (62) 3524.1129 /  e-mail: fiscaldoimas@gmail.com  Conselho Fiscal de Assistência à Saúde do Servidor • CFS  
ATA DA CENTÉSIMA VIGÉSIMA TERCE IRA REUNIÃO, ORDINÁRIA DO CONSEL HO  
FISCAL DE ASSISTÊNCIA À SAÚDE DO SERVIDOR - CFS NA SEDE DO IMAS: INSTITUTO 
MUNICIPAL DE ASSISTÊNCIA À SAÚDE DOS  SERVIDORES DE GOIÂNIA   
Conselheiros: 
Titular 
‘ Suplente 
___________________________________ 
Daniela Nogueira David Alves  __________________________________ 
Marcos Eduardo Alves Rabelo 
___________________________________ 
Olindina Botelho de Sousa  ___________________________________ 
Ranufo de Sousa Melo 
___________________________________ 
Weyner Alves Rosa  ___________________________________ 
Mônica Ferreira Pedroso Faria 
___________________________________ 
Patrícia Pereira de Sousa  ___________________________________ 
Kellyane Ferreira Garcia Oliveira 
___________________________________ 
Robson Fernando de Nazareth Queiroz  ___________________________________ 
Paulo Gomes Borges 
___________________________________ 
Márcio Antônio Guimarães  (Sindigoiânia) ___________________________________ 
********* (Sindigoiania) 
___________________________________ 
Elisabeth Machado de Morais  (Sintego ) ___________________________________ 
********* (Sintego) 
____________________________________ 
Bruna Guimarães Isecke (Sindsaúde)  ___________________________________ 
********(Sindisaúde) 
___________________________________ 
Helder Cruvinel Hungria (Sindffisc)___________________________________ 
*******(Sindiffisc) 
___________________________________ 
Elizabete Potenciano (Seacons)  ___________________________________ 
********(Seacons) 
Conselho Fiscal de Assistência à Saúde do Servidor do Instituto  Municipal de Assistência à Saúde dos Servidores de Goiânia – I MAS 
Av. Paranaíba n. 1413 – Centro  - Goiânia-GO CEP: 74025-030– Fo ne: (62) 3524.1129 /  e-mail: fiscaldoimas@gmail.com Conselho Fiscal de Assistência à Saúde do Servidor • CFS  
ATA DA CENTÉSIMA VIGÉSIMA QUARTA REUNIÃO, EXTRAORDINÁRIA DO CON SELHO  
FISCAL DE ASSISTÊNCIA À SAÚDE DO SERVIDOR - CFS NA SEDE DO IMAS: INSTITUTO 
MUNICIPAL DE ASSISTÊNCIA À SAÚDE DOS  SERVIDORES DE GOIÂNIA   
As 08 horas e do dia 07 de outubro de dois mil e vinte e dois, foi dado início à centésima vigésima  quarta 
reunião, extraordinária do Conse lho Fiscal de Assistência à Saú de do Servidor - CFS,  conforme Lei nº 10.569 
de 2020, como órgão de Controle Interno e Gestão do IMAS (Instituto de  Municipal Assistência à Saúde dos 
Servidores de Goiânia), realizad a na Sede do IMAS. Estavam  presentes os seguintes representantes do CFS do 
IMAS pela Administração Municipal: Daniela  Nogueira David Alve s; Olindina Botelho de Sousa; Patrícia 
Pereira de Sousa, Robson Fernando de  Nazareth Queiroz e Weyner  Alves de Rosa. Pela representação das 
entidades sindicais estavam  presentes: Bruna Guimarães lsecke (SINDISAÚDE); Elisabeth Machado de Morais 
(SINTEGO);  Elizabete Potenciano (SEACONS), Márcio Antônio Guim arães (SINDIGOIÂNIA); Helder 
Cruvinel  Hungria (SINDIFISC), Iniciou-se a reunião conduzida p ela presidenta Daniela, com a leitura da ata 
da reunião anterior e consequente aprovação de seu inteiro teor  por todos os conselheiros. Os  conselheiros 
apresentaram ao grupo alguns questionamentos e solicitações apr esentados por  usuários sobre a suspensão de 
alguns procedimentos e diversos prestadores estarem deixando de   atender com a argumentação de estarem sem 
cotas suficientes para poderem atender de maneira  regular e co ntínua. Os conselheiros rememoram a fala do 
Presidente do IMAS que esclareceu  a este  conselho por várias v ezes quando esteve presente em reuniões do 
mesmo, que o Instituto não  opera mais com Sistema de Cotas e s im com Sistema de Regulação e assim decidiu 
se por orientar  os usuários quando receberem este tipo de just ificativa pela falta de atendimento pedirem de 
forma documentada para que seja feita a verificação junto aos p restadores. Por ser verdade eu, Bruna 
Guimarães lsecke, firmo a present e ata, que aprovada, será assi nada pelos membros do Conselho.   
__________________________________ 
Daniela Noguei ra David Alves  
Presidenta  
___________________________ 
  Weyner Alves Rosa  
 Vice-Presidente    __________________________________   
Bruna Guimarães Isecke  
Secretária  
Consel ho F
iscal de Assistência à Saúde do Servidor do Instituto  Municipal de Assistência à Saúde dos Servidores de Goiânia – I MAS 
Av. Paranaíba n. 1413 – Centro  - Goiânia-GO CEP: 74025-030– Fo ne: (62) 3524.1129 /  e-mail: fiscaldoimas@gmail.com  Conselho Fiscal de Assistência à Saúde do Servidor • CFS  
ATA DA CENTÉSIMA VIGÉSIMA QUARTA REUNIÃO, EXTRAORDINÁRIA DO CON SELHO  
FISCAL DE ASSISTÊNCIA À SAÚDE DO SERVIDOR - CFS NA SEDE DO IMAS: INSTITUTO 
MUNICIPAL DE ASSISTÊNCIA À SAÚDE DOS  SERVIDORES DE GOIÂNIA   
 Conselheiros: 
Titular 
‘ Suplente 
      ___________________________________ 
Daniela Nogueira David Alves  __________________________________ 
Marcos Eduardo Alves Rabelo 
___________________________________ 
Olindina Botelho de Sousa  ___________________________________ 
Ranufo de Sousa Melo 
___________________________________ 
Weyner Alves Rosa  ___________________________________ 
Mônica Ferreira Pedroso Faria 
___________________________________ 
Patrícia Pereira de Sousa  ___________________________________ 
Kellyane Ferreira Garcia Oliveira 
___________________________________ 
Robson Fernando de Nazareth Queiroz  ___________________________________ 
Paulo Gomes Borges 
___________________________________ 
Márcio Antônio Guimarães  (Sindigoiânia) ___________________________________ 
********* (Sindigoiania) 
___________________________________ 
Elisabeth Machado de Morais  (Sintego ) ___________________________________ 
********* (Sintego) 
____________________________________ 
Bruna Guimarães Isecke (Sindsaúde)  ___________________________________ 
********(Sindisaúde) 
___________________________________ 
Helder Cruvinel Hungria (Sindffisc)  ___________________________________ 
*******(Sindiffisc) 
___________________________________ 
Elizabete Potenciano (Seacons)  ___________________________________ 
********(Seacons) 
Conselho Fiscal de Assistência à Saúde do Servidor do Instituto  Municipal de Assistência à Saúde dos Servidores de Goiânia – I MAS 
Av. Paranaíba n. 1413 – Centro  - Goiânia-GO CEP: 74025-030– Fo ne: (62) 3524.1129// e-mail: fiscaldoimas@gmail.com  Conselho Fiscal de Assistência à Saúde do Servidor • CFS  
ATA DA CENTÉSIMA VIGÉSIMA QUINTA REUNIÃO, EXTRAORDINÁRIA DO CON SELHO 
FISCAL  DE ASSISTÊNCIA À SAÚDE DO SERVIDOR - CFS NA  SEDE DO IMAS: INSTITUTO 
MUNICIPAL DE ASSISTÊNCIA À SAÚDE DOS  SERVIDORES DE GOIÂNIA   
Às 10 horas e quinze minutos do dia 07 de outubro de dois mil e vinte e dois, foi dado início à  centésima 
vigésima quinta reunião, extraordinária do Conselho Fiscal de Assistência à Saúde do  Servidor - CFS, conforme 
Lei nº 10.569 de 2020, como órgão de Controle Interno e Gestão do IMAS  (Instituto de Municipal Assistência à 
Saúde dos Servidores d e Goiânia), realizada na Sede do IMAS.  Estavam presentes os seguintes representantes do 
CFS do IMAS pela Administração M unicipal:  Daniela Nogueira Dav id Alves; Olindina Botelho de Sousa; 
Patrícia Pereira de Sousa, Robson  Fernando de Nazareth Queiroz e Weyner Alves de R osa. Pela representação 
das entidades  sindicais estavam presentes: Bruna Guimarães lse cke (SINDISAÚDE); E lisabeth Machado de  
Morais (SINTEGO); Elizabete Pote nciano (SEACONS), Márcio Antôni o Guimarães (SINDIGOIÂNIA);  Helder 
Cruvinel Hungria (SINDIFISC), Iniciou-se a reunião conduzida pe la presidenta Daniela, com a  leitura da ata da 
reunião anterior e consequente aprovação de seu inteiro teor por todos os  conselheiros. Foi verificado junto ao 
SEI quais eram os processos já encaminhados a este conselho  via novo sistema, in iciou se a análise do Balancete 
do mês de Abril de 2 0 2 2 ,  o s  c o n s e l h e i r o s  d o   C F S  a nalisaram as documentações acostadas do Balancete 
supramencionado, verificando-se a  necessidade em tomar providê ncias cabíveis para sanar divergências 
encontradas no referido  parecer, os conselheiros de forma geral manifestaram sua preocupação no atendimento 
aos prazos  legais determinados pelo TCM e manifestando interes se em estar de maneira mais breve possível 
cadastrados no Sistema SEI para que não haja nenhum tipo de morosidade nas análises  procedente s do 
CFS/IMAS. Convoca-se para a próxima data o dia 14 de outubro de dois mil e vinte  e dois, às 08 horas na sede 
do IMAS. Por ser verdade eu, Bruna Guimarães lsecke, firmo a presente  ata, que aprovada, se rá assinada pelos 
membros do Conselho.   
__________________________________ 
Daniela Noguei ra David Alves  
Presidenta  
              ____ _________ _________ 
_     We yne r Alves Rosa  
  Vice-Presidente    __________________________________   
Bruna Guimarães Isecke  
Secretária
Consel ho F
iscal de Assistência à Saúde do Servidor do Instituto  Municipal de Assistência à Saúde dos Servidores de Goiânia – I MAS 
Av. Paranaíba n. 1413 – Centro  - Goiânia-GO CEP: 74025-030– Fo ne: (62) 3524.1129 /  e-mail: fiscaldoimas@gmail.com  Conselho Fiscal de Assistência à Saúde do Servidor • CFS  
ATA DA CENTÉSIMA VIGÉSIMA QUINTA REUNIÃO, EXTRAORDINÁRIA DO CON SELHO 
FISCAL  DE ASSISTÊNCIA À SAÚDE DO SERVIDOR - CFS NA  SEDE DO IMAS: INSTITUTO 
MUNICIPAL DE ASSISTÊNCIA À SAÚDE DOS  SERVIDORES DE GOIÂNIA   
Conselheiros: 
Titular
 
‘ Suplente 
      ___________________________________ 
Daniela Nogueira David Alves  __________________________________ 
Marcos Eduardo  
Alves Rabelo 
___________________________________ 
Olindina B
otelho de Sousa  ___________________________________ 
Ranufo de Sousa Melo 
___________________________________ 
Weyner Alv
es Rosa  ___________________________________ 
Mônica Ferreira Pedroso Faria 
___________________________________ 
Patrícia Pe
reira de Sousa  ___________________________________ 
Kellyane Ferreira Garcia Oliveira 
___________________________________ 
Robson
 Fernando de Nazareth Queiroz  ___________________________________ 
Paulo Gomes Borges 
___________________________________ 
Márcio Ant
ônio Guimarães  (Sindigoiânia) ___________________________________ 
********* (Sindigoiania) 
___________________________________ 
Elisabeth Machado de Morai
s (Sintego ) ___________________________________ 
********* (Sintego) 
____________________________________ 
Bruna G
uimarães Isecke (Sindsaúde)  ___________________________________ 
********(Sindisaúde) 
___________________________________ 
Helder
 Cruvinel Hungria (Sindffisc)  ___________________________________ 
*******(Sindiffisc) 
___________________________________ 
Elizabet
e Potenciano (Seacons)  ___________________________________ 
********(Seacons) 
Conselho Fiscal de Assistência à Saúde do Servidor do Instituto  Municipal de Assistência à Saúde dos Servidores de Goiânia – I MAS 
Av. Paranaíba n. 1413 – Centro  - Goiânia-GO CEP: 74025-030– Fo ne: (62) 3524.1129 /  e-mail: fiscaldoimas@gmail.com   Conselho Fiscal de Assistência à Saúde do Servidor • CFS  
ATA DA CENTÉSIMA VIGÉSIMA SEXTA REUNIÃO, EXTRAORDINÁRIA DO CONS ELHO FISCAL  
DE ASSISTÊNCIA À SAÚDE DO SERVIDOR - CFS NA SEDE DO IMAS: INSTITUTO MUNICIPAL DE 
ASSISTÊNCIA À SAÚDE DOS  SERVIDORES DE GOIÂNIA   
As 08 horas 
do dia 14 de outubro de dois mil e vinte e dois, fo i dado início à centésima vigésima  sexta 
reunião, extraordinária do Conselho Fiscal de Assistência à Saú de do Servidor - CFS,  conforme Lei nº 
10.569 de 2020, como órgão de Controle Interno e Gestão do IMAS  (Instituto de  Municipal Assistência 
à Saúde dos Servidores de Goiânia), realizada na Sede do IMAS. Estavam  presentes os seguintes 
representantes do CFS do IMAS pela Administração Municipal: Dan iela  Nogueira David Alves; 
Olindina Botelho de Sousa; Patrí cia Pereira de Sousa, Robson Fe rnando de  Nazareth Queiroz e 
Weyner Alves de Rosa. Pela representação das entidades sindicai s estavam  presentes: Bruna 
Guimarães lsecke (SINDISAÚDE); E lisabeth Machado de Morais (SINTEGO);  Elizabete Potenciano 
(SEACONS), Márcio Antônio Guimar ães (SINDIGOIÂNIA); Helder Cruv inel  Hungria (SINDIFISC), 
Iniciou-se a reunião conduzida pela presidenta Daniela, com a l eitura da ata  da reunião anterior e 
consequente aprovação de seu inteiro teor por todos os conselhe iros. A análise  do Balancete de Abril 
de 2022 foi retomada, os conselheiros verificaram algumas incon sistências  nas documentações e 
remeteu o balancete supramencionado para os departamentos compe tentes  para as providências 
cabíveis. Os conselheiros manifestaram ainda preocupação acerca  do valores  de receita e despesa do 
Instituto que ainda não supre os valores de todos os gastos e d espesas  referentes aos pagamentos 
dos prestadores (pessoa física e jurídica) que hoje atendem aos  usuários do IMAS. Por ser verdade 
eu, Bruna Guimarães lsecke, firmo  a presente ata, que  aprovada , será assinada pelos membros do 
Conselho.   
__________________________________  
Daniela Nogueira David Alves  
Presidenta  
     _____________________ 
    Wey
ner Alves Rosa  
      Vice-Presidente        __________________ ________________         
Bruna Guimarães Isecke  
Secretária  
Conselho Fiscal de Assistência à Saúde do Servi dor do Insti tuto Municipal de Assis tência à Saúde dos Servidores de Golãnla - IMAS  Av. 
Paranalba n. 1413 - Centro • Goiãnia-GO CEP: 74025 -030- Fone: (62) 3524.1129 / e-mail: flscaldoimas@gmail.com   Conselho Fiscal de Assistência à Saúde do Servidor • CFS  
ATA DA CENTÉSIMA VIGÉSIMA SEXTA R EUNIÃO, EXTRAORDINÁRIA DO CONS ELHO 
FISCAL  DE ASSISTÊNCIA À SAÚDE DO SERVIDOR - CFS NA SALA DE REU NIÕES 
CONT. JOSÉ CARLOS  ALMEIDA, SEDE DO IMAS: INSTITUTO MUNICIPAL D E 
ASSISTÊNCIA À SAÚDE DOS  SERVIDORES DE GOIÂNIA   
 Conselheiros: 
Titular 
‘ Suplente 
      ____________ _________ __________ ____ 
Daniela Nogueira David Alves  __________________________________ 
Marcos Eduardo Alves Rabelo 
___________________________________ 
Olindina Botelho de Sousa  ___________________________________ 
Ranufo de Sousa Melo 
___________________________________ 
Weyner Alves Rosa  ___________________________________ 
Mônica Ferreira Pedroso Faria 
___________________________________ 
Patrícia Pereira de Sousa  ___________________________________ 
Kellyane Ferreira Garcia Oliveira 
___________________________________ 
Robson Fernando de Nazareth Queiroz  ___________________________________ 
Paulo Gomes Borges 
___________________________________ 
Márcio Antônio Guimarães (Sindigoiânia) ___________________________________ 
********* (Sindigoiania) 
___________________________________ 
Elisabeth Machado de Morais  (Sintego ) ___________________________________ 
********* (Sintego) 
____________________________________  
Bruna Guimarães Isecke (Sindsaúde)  ___________________________________ 
********(Sindisaúde) 
___________________________________  
Helder Cruvinel Hungria (Sindffisc)  ___________________________________ 
*******(Sindiffisc) 
___________________________________  
Elizabete Potenciano (Seacons)  ___________________________________ 
********(Seacons) 
Conselho Fiscal de Assistência à Saúde do Servi dor do Insti tuto Municipal de Assis tência à Saúde dos Servidores de Golãnla - IMAS  Av. 
Paranalba n. 1413 - Centro • Goiãnia-GO CEP: 74025 -030- Fone: (62) 3524.1129 / e-mail: flscaldoimas@gmail.com   Conselho Fiscal de Assistência à Saúde do Servidor • CFS  
ATA DA  
CENTÉSIMA VIGÉSIMA SÉTIMA REUNIÃO, EXTRAORDINÁRIA DO CON SELHO 
FISCAL  DE ASSISTÊNCIA À SAÚDE DO SERVIDOR - CFS NA SEDE DO IMAS: INSTITUTO 
MUNICIPAL DE ASSISTÊNCIA À SAÚDE DOS  SERVIDORES DE GOIÂNIA   
As 10 horas e quinze minutos do dia 14 de outubro de dois mil e  vinte e dois, foi dado início à  centésima 
vigésima sétima reunião, extraordinária do Conselho Fiscal de A ssistência à Saúde do  Servidor - CFS, 
c o n f o r m e  L e i  n º  1 0 . 5 6 9  d e  2 0 2 0 ,  c o m o  ó r g ã o  d e  C o n t r o l e  I n t e r n o  e Gestão do IMAS  (Instituto de 
Municipal Assistência à Saúde do s Servidores de Goiânia), reali zada na Sede do IMAS.  Estavam presentes 
os seguintes representantes do C FS do IMAS pela Administração M unicipal:  Daniela Nogueira David 
Alves; Olindina Botelho de Sousa; Patrícia Pereira de Sousa, Ro bson  Fernando de Nazareth Queiroz e 
Weyner Alves de Rosa. Pela representação das entidades  sindica is estavam presentes: Bruna Guimarães 
lsecke (SINDISAÚDE); Elisabeth M achado de  Morais (SINTEGO); El izabete Potenciano (SEACONS), 
Márcio Antônio Guimarães (SINDIGOIÂNIA);  Helder Cruvinel Hungr ia (SINDIFISC), Iniciou-se a 
reunião conduzida pela presidenta Daniela, com a  leitura da at a da reunião anterior e consequente 
aprovação de seu inteiro teor por todos os  conselheiros. O CFS  deliberou sobre a necessidade de retomar 
os estudos e a elaboração de um   novo regimento para o Conselho  Fiscal do IMAS, haja vista terem sido 
identificadas possíveis mudanças que precisam ser feitas para q ue o mesmo tenha características mais 
contemporâneas e  atuais. Os conselheiros entendem ser priorida de estudos e pesquisas de caráter legais 
minuciosos,  sendo assim acordam que uma jornada de pesquisa e elaboração de um proje to objetivo e claro 
comece a partir da próxima reunião deste pleno .. Convoca-se pa ra a próxima data o dia 18 de  outubro de 
dois mil e vinte e dois, às 13 horas e trinta minutos na sede d o IMAS. Por ser verdade eu,  Bruna Guimarães 
lsecke, firmo a presente ata, que  aprovada, será assinada pelos  membros do Conselho.   
__________________________________ 
Daniela Noguei ra David Alves  
Presidenta  
___________________   
Weyner Alves Rosa 
 Vice-Presidente    __________________________________   
Bruna Guimarães Isecke  
Secretária
Conselho Fiscal de Assistência à Saúde do Servidor do Instituto  Municipal de Assistência à Saúde dos Servidores de Goiânia – I MAS 
Av. Paranaíba n. 1413 – Centro  - Goiânia-GO CEP: 74025-030– Fo ne: (62) 3524.1129 /  e-mail: fiscaldoimas@gmail.com  Conselho Fiscal de Assistência à Saúde do Servidor • CFS  
ATA D A
 CENTÉSIMA VIGÉSIMA SÉTIMA REUNIÃO, EXTRAORDINÁRIA DO CON SELHO 
FISCAL  DE ASSISTÊNCIA À SAÚDE DO SERVIDOR - CFS NA SEDE DO IMAS: INSTITUTO 
MUNICIPAL DE ASSISTÊNCIA À SAÚDE DOS  SERVIDORES DE GOIÂNIA   
Conselheiros: 
Titular 
‘ Suplente 
      ___________________________________ 
Daniela Nogueira David Alves  __________________________________ 
Marcos Eduardo Alves Rabelo 
___________________________________ 
Olindina Botelho de Sousa  ___________________________________ 
Ranufo de Sousa Melo 
___________________________________ 
Weyner Alves Rosa  ___________________________________ 
Mônica Ferreira Pedroso Faria 
___________________________________ 
Patrícia Pereira de Sousa  ___________________________________ 
Kellyane Ferreira Garcia Oliveira 
___________________________________ 
Robson Fernando de Nazareth Queiroz___________________________________ 
Paulo Gomes Borges 
___________________________________ 
Márcio Antônio Guimarães  (Sindigoiânia) ___________________________________ 
********* (Sindigoiania) 
___________________________________ 
Elisabeth Machado de Morais  (Sintego ) ___________________________________ 
********* (Sintego) 
____________________________________ 
Bruna Guimarães Isecke (Sindsaúde)___________________________________ 
********(Sindisaúde) 
___________________________________ 
Helder Cruvinel Hungria (Sindffisc)___________________________________ 
*******(Sindiffisc) 
___________________________________ 
Elizabete Potenciano (Seacons)  ___________________________________ 
********(Seacons) 
Conselho Fiscal de Assistência à Saúde do Servidor do Instituto  Municipal de Assistência à Saúde dos Servidores de Goiânia - I MAS  Av. 
Paranaíba n. 1413-Centro - Goiânia-GO CEP: 74025-030- Fone: (62) 3524.1129 / e-mail: fiscaldoimas@gmail.com   Conselho Fiscal de Assistência à Saúde do Servidor • CFS  
ATA DA CENTÉSIMA VIGÉSIMA OITAVA REUNIÃO, EXTRAORDINÁRIA DO CON SELHO  
FISCAL DE ASSISTÊNCIA À SAÚDE DO SERVIDOR - CFS NA SEDE DO IMAS: INSTITUTO 
MUNICIPAL DE ASSISTÊNCIA À SAÚDE DOS  SERVIDORES DE GOIÂNIA   
As 13 horas e trinta minutos do dia 18 de outubro de dois mil e  vinte e dois, foi dado início à  centésima 
vigésima oitava reunião, extraordinária do Conselho Fiscal de Assistência à Saúde do  Servidor - CFS, 
conforme Lei nº 10.569 de 2020, como órgão de Controle Interno e Gestão do IMAS  (Instituto de 
Municipal Assistência à Saúde dos Servidores de Goiânia), reali zada na Sede do IMAS.  Estavam 
presentes os seguintes representantes do CFS do IMAS pela Admin istração Municipal:  Daniela 
Nogueira David Alves; Olindina Botelho de Sousa; Patrícia Perei ra de Sousa, Robson  Fernando de 
Nazareth Queiroz e Weyner Alves de Rosa. Pela representação das  entidades  sindicais estavam 
presentes: Bruna Guimarães lsecke (SINDISAÜDE); Elisabeth Macha do de  Morais (SINTEGO); 
Elizabete Potenciano (SEACONS), M árcio Antônio Guimarães (SINDI GOIÂNIA);  Helder Cruvinel 
Hungria (SINDIFISC),  Iniciou-se a reunião conduzida pela presid enta Daniela, com a  leitura da ata da 
reunião anterior e consequente aprovação de seu inteiro teor po r todos os  conselheiros. Os 
conselheiros verificam as remessas de processos enviadas à este  conselho pelo  Sistema SEI, 
verificou se as respostas exaradas à este conselho relativas aos despachos enviados à  Gerência de 
Finanças e Contabilida de referentes ao Balancete de Abril de 20 22, e foram  identificados alguns ítens 
a serem respondidos, desta forma foi elaborado um novo despacho  para a  GERFIN/IMAS objetivando 
a composição de forma integral dos dados para a análise e emiss ão de  Parecer pelo CFS. Por ser 
verdade eu, Bruna Guimarães lsecke, firmo a presente ata, que a provada, será assinada pelos 
membros do Conselho.   
 __________________________________ 
Daniela Nog ueira Dav
id Alves   
Presidenta   
___________ _______ ______ 
 Weyner Alv
es Rosa  
   Vice-Presidente       ___________________ _______________         
Bruna Guimarães Isecke  
Secretária  
Conselho Fiscal de Assistência à Saúde do Servidor do Instituto Municipal de Assistência à Saúde dos Servidores de Goiânia – I MAS 
Av. Paranaíba n. 1413 – Centro  ‐ Goiânia‐GO CEP: 74025‐030– Fo ne: (62) 3524.1129 /  e‐mail: fiscaldoimas@gmail.com  Conselho Fiscal de Assistência à Saúde do Servidor • CFS  
ATA DA CENTÉSIMA VIGÉSIMA OITAVA REUNIÃO, EXTRAORDINÁRIA DO CON SELHO  FISCAL DE 
ASSISTÊNCIA À SAÚDE DO SERVIDOR - CFS NA SEDE DO IMAS: INSTITUTO MUNICIPAL DE 
ASSISTÊNCIA À SAÚDE DOS  SERVIDORES DE GOIÂNIA 
Conselheiros:  
Titular 
‘ Suplente 
      ____________ _________ __________ ____ 
Daniela Nogueira David Alves  __________________________________ 
Marcos Eduardo Alves Rabelo 
___________________________________ 
Olindina Botelho de Sousa  ___________________________________ 
Ranufo de Sousa Melo 
___________________________________ 
Weyner Alves Rosa  ___________________________________ 
Mônica Ferreira Pedroso Faria 
___________________________________ 
Patrícia Pereira de Sousa  ___________________________________ 
Kellyane Ferreira Garcia Oliveira 
___________________________________ 
Robson Fernando de Nazareth Queiroz  ___________________________________ 
Paulo Gomes Borges 
___________________________________ 
Márcio Antônio Guimarães (Sindigoiânia) ___________________________________ 
********* (Sindigoiania) 
___________________________________ 
Elisabeth Machado de Morais  (Sintego ) ___________________________________ 
********* (Sintego) 
____________________________________  
Bruna Guimarães Is ecke (Sindsaúde)  ___________________________________ 
********(Sindisaúde) 
___________________________________  
Helder Cruvinel Hungria (Sindffisc)  ___________________________________ 
*******(Sindiffisc) 
___________________________________  
Elizabete Potenciano (Seacons)  ___________________________________ 
********(Seacons) 
Conselho Fiscal de Assistência à Saúde do Servidor do Institut o Municipal de Assistência à Saúde dos Servidores de Goiânia - IMAS  Av. 
Paranaíba n. 1413-Centro - Goiâni a-GO CEP: 74025-030- Fone: (62) 3524.1129 / e-mail: fiscaldoimas@gmail.com  Conselho Fiscal de Assistência à Saúde do Servidor • CFS
 
ATA DA CE NTÉSIMA VIGÉSIMA NO
NA REUNIÃO, EXTRAORDINÁRIA DO CONSE LHO FISCAL  
DE ASSISTÊNCIA À SAÚDE DO SERVI DOR - CFS NA SEDE DO IMAS: INSTI TUTO MUNICIPAL 
DE ASSISTÊNCIA À SAÚDE DOS   SERVIDORES DE GOIÂNIA   
As 15 horas e quarenta e cinco minutos do dia 18 de outubro de dois mil e vinte e dois, foi dado  início 
à centésima vigésima nona reunião, extraordinária do Conselho Fis cal de Assistência à Saúde  do 
Servidor - CFS, conforme Lei n º 10.569 de 2020, como órgão de C ontrole Interno e Gestão do  IMAS 
(Instituto de Municipal Assistência à Saúde dos Servidores de Goiânia), realizada na Sede do  IMAS. 
Estavam presentes os seguintes representantes do CFS do IMAS pe la Administração  Municipal: 
Daniela Nogueira David Alves; Olindina Botelho de Sousa; Patríc ia Pereira de Sousa,  Robson 
Fernando de Nazareth Queiroz e Weyner Alves de Rosa. Pela repre sentação das entidades  sindicais 
estavam presentes: Bruna Guimarães lsecke (SINDISAÚDE); Elisabeth Machado de  Morais (SINTEGO); Elizabete Potenciano (SEACONS), Márcio Antônio Guima rães (SINDIGOIÂNIA);  Helder 
Cruvinel Hungria (SINDIFISC), Iniciou-se a reunião conduzida pela presidenta Daniela, com a  leitura da ata da reunião anterior e consequente aprovação de seu intei ro teor por todos os  conselheiros. 
Welmes Marques Presidente do IMAS pede um momento de fala na re união do CFS  para comunicar 
que no próximo mês haverá uma audiência pública na Câmara Munic ipal de Goiânia para apresentar 
uma minuta de mudança do Plano do IMAS, o presidente reafirma a inda a  necessidade que seja 
realizada a auditoria pela UFG para que as deficiências do Instituto sejam devidamente detectadas e 
sanadas pela reformulação pretendida. Welmes informa ainda muda nças ocorridas no Serviço Social 
do IMAS que agora também tem como atribuição fazer visitas peri ódicas aos prestadores, e que a 
regulação está sendo feita com bastante observância com a final idade de remanejar da melhor 
possível os gastos do Instituto.  A conselheira Bruna questiona ainda com a anuência dos demais 
conselheiros sobre como é o funcionamento e a dinâmica das auditorias nos finais de semana. 
Convoca-se para a próxima data o dia 28 de outubro de dois mil e vinte e dois, às 08 horas na sede 
do IMAS. Por ser verdade eu, Bruna Guimarães lsecke, firmo a pr esente ata, que  aprovada, será 
assinada pelos membros do Conselho.   
________ __
________________________  
Daniela Nogueira David Alves  
Presidenta  
       __________ __________ _____ 
  Weyner Alves Rosa  
  Vice-Presidente        ______________ ____________ ________              
Bruna Guimarães Isecke  
Secretária  
Conselho Fiscal de Assistência à Saúde do Servidor do Instituto Municipal de Assistência à Saúde dos Servidores de Goiânia – I MAS 
Av. Paranaíba n. 1413 – Centro  ‐ Goiânia‐GO CEP: 74025‐030– Fo ne: (62) 3524.1129 /  e‐mail: fiscaldoimas@gmail.com  Conselho Fiscal de Assistência à Saúde do Servidor • CFS  
ATA DA CENTÉSIMA VIGÉSIMA NONA REUNIÃO, EXTRAORDINÁRIA DO CONSE LHO FISCAL  
DE ASSISTÊNCIA À SAÚDE DO SERVIDOR - CFS NA SEDE DO IMAS: INSTITUTO MUNICIPAL 
DE ASSISTÊNCIA À SAÚDE DOS  SERVIDORES DE GOIÂNIA   
Conselheiros:   
Titular 
‘ Suplente  
      ____________ _________ __________ ____ 
Dani ela No
gueira David Alves  __________________________________ 
Marcos Eduardo Alves Rabelo 
________
___________________________ 
Olindina Botelho de Sousa  ___________________________________ 
Ranufo de Sousa Melo 
________
___________________________ 
Weyner Alves Rosa  ___________________________________ 
Mônica Ferreira Pedroso Faria 
________
___________________________ 
Patrícia Pereira de Sousa  ___________________________________ 
Kellyane Ferreira Garcia Oliveira 
________
___________________________ 
Robson Fernando de Nazareth Queiroz  ___________________________________ 
Paulo Gomes Borges 
________
___________________________ 
Márcio Antônio Guimarães (Sindigoiânia) ___________________________________ 
********* (Sindigoiania) 
________
___________________________ 
Elisabeth Machado de Morais  (Sintego ) ___________________________________ 
********* (Sintego) 
________
____________________________  
Bruna Guimarães Isecke (Sindsaúde)  ___________________________________ 
********(Sindisaúde) 
_____ ___
___________________________  
Helder Cruvinel Hungria (Sindffisc)  ___________________________________ 
*******(Sindiffisc) 
_____ ___
___________________________  
Elizabete Potenciano (Seacons)  ___________________________________ 
********(Seacons) 
Conselho Fiscal de Assistência à Saúde do Servidor do Instituto Municipal de Assistência à Saúde dos Servidores de Goiânia – I MAS 
Av. Paranaíba n. 1413 – Centro  ‐ Goiânia‐GO CEP: 74025‐030– Fo ne: (62) 3524.1129 /  e‐mail: fiscaldoimas@gmail.com   Conselho Fiscal de Assistênci a à Saúde do Servidor • CFS 
ATA DA CENTÉSIMA TRIGÉSIMA REUNIÃO, EXTRAORDINÁRIA DO CONSELHO FISCAL 
DE  ASSISTÊNCIA À SAÚDE DO SERVIDOR - CFS NA SEDE DO IMAS: INSTITUTO 
MUNICIPAL DE ASSISTÊNCIA À SAÚDE DOS  SERVIDORES DE GOIÂNIA   
As 08 horas do dia 28 de outubro de dois mil e vinte e dois, fo i dado início à centésima trigésima  reunião, 
extraordinária do Conselho Fiscal  de Assistência à Saúde do Ser vidor - CFS, conforme Lei  nº 10.569 de 2020, 
como órgão de Controle Interno e Gestão do IMAS (Instituto de M unicipal  Assistência à Saúde dos Servidores 
de Goiânia), realizada na Sede do IMAS. Estavam presentes os  seguintes representantes do CFS do IMAS pela 
Administração Municipa l: Daniela Nogueira David  Alves; Olindin a Botelho de Sousa; Patrí cia Pereira de Sousa, 
Paulo Gomes Borges e Weyner Alves  de Rosa. Pela representação das entidades sindicais estavam presentes: 
Bruna Guimarães lsecke (SINDISAÚDE); Elisabeth Machado de Morai s (SINTEGO); Elizabete Potenciano 
(SEACONS),  Márcio Antônio Guimarães (SINDIGOIÂNIA); Helder Cru vinel Hungria (SINDIFISC), Iniciou-
se a  reunião conduzida pela Presidenta Daniela, com a leitura da ata da reunião anterior e consequente  
aprovação de seu inteiro teor por todos os conselheiros. Foi ab erta a OS nº 1835739 para a  ampliação da rede e 
cabeamento na sala de Reuniões do IMAS objetivando a melhoria d a estrutura  e dos recursos físicos para que os 
conselheiros possam de forma mais adequada acessar o SEI e  rea lizarem as atividades que lhe competem. Os 
conselheiros apresentaram material de apoio e  pesquisa de cont eúdo legal para a fundam entação e elaboração do 
novo regimento do Conselho  Fiscal do IMAS, foram analisados re gimentos de alguns conselhos fiscais de 
governança pública, foram levantados pontos que devem ser modificados para uma melhor f luidez dos trabalhos 
realizados por este conselho. Por ser verdade eu, Bruna Guimarã es Isecke, firmo a presente ata, que aprovada, 
será assinada pelos membros do Conselho.   
__________________________________ 
Daniela Noguei ra David Alves  
Presidenta 
   _____________________________  
Weyner Alves Rosa 
Vice-Presidente  ______________________________ 
Bruna Guim
arães Isecke  
Secretária
Conselho Fiscal de Assistência à Saúde do Servidor do Instituto Municipal de Assistência à Saúde dos Servidores de Goiânia - IMAS  Av. Paranaíba n. 1413 -  
Centro - Goiânia-GO CEP: 74025-030- Fone: (62) 3524.1129 / email: flscaldolmas@gmall.c om  Conselho Fiscal de Assistênci a à Saúde do Servidor - CFS   
ATA DA CENTÉSIMA TRIGÉSIMA REUNIÃO, EXTRAORDINÁRIA DO CONSELHO FISCAL 
DE  ASSISTÊNCIA À SAÚDE DO SERVIDOR - CFS NA SEDE DO IMAS: INSTITUTO 
MUNICIPAL DE ASSISTÊNCIA À SAÚDE DOS  SERVIDORES DE GOIÂNIA   
Conselheiros:   
Titular Suplente 
___________________________________ 
Daniela Nogueira David Alves  __________________________________ 
Marcos Eduardo Alves Rabelo 
___________________________________ 
Olindina Botelho de Sousa___________________________________ 
Ranufo de Sousa Melo 
___________________________________ 
Weyner Alves Rosa  ___________________________________ 
Mônica Ferreira Pedroso Faria 
___________________________________ 
Patrícia Pereira de Sousa___________________________________ 
Kellyane Ferreira Garcia Oliveira 
___________________________________ 
Robson Fernando de Nazareth Queiroz  ___________________________________ 
Paulo Gomes Borges 
___________________________________ 
Márcio Antônio Guimarães  (Sindigoiânia) ___________________________________ 
********* (Sindigoiania) 
___________________________________ 
Elisabeth Machado de Morais  (Sintego ) ___________________________________ 
********* (Sintego) 
____________________________________ 
Bruna Guimarães Isecke (Sindsaúde)  ___________________________________ 
********(Sindisaúde) 
___________________________________ 
Helder Cruvinel Hungria (Sindffisc)  ___________________________________ 
*******(Sindiffisc) 
___________________________________ 
Elizabete Potenciano (Seacons)  ___________________________________ 
********(Seacons) 
Conselho Fiscal de Assistência à Saúde do Servidor do Instituto  Municipal de Assistência à Saúde dos Servidores de Golãnla - I MAS .  
Av. Paranafba n. 1413- Centro • G oiânia-GO CEP: 7402S-030- Fone : (62) 3S24.1129 / e-mail: fiscaldolmas@gmad.com     Conselho Fiscal de A
ssistência à Saúde do Servidor • CFS 
TA DA CENTÉSIMA TRIGÉSIMA PRIMEIRA REUNIÃO EXTRAORDINÁRIA DO CO NSELHO  
FISCAL DE ASSISTÊNCIA À SAÚDE DO SERVIDOR - CFS NA SEDE DO IMAS: INSTITUTO 
MUNICIPAL DE ASSISTÊNCIA À SAÚDE DOS  SERVIDORES DE GOIÂNIA   
As 10 h
oras e quinze minutos do dia 28 de outubro de dois mil e  vinte e dois, foi dado início à  centésima trigésima 
primeira reunião, extraordinária  do Conselho Fiscal de Assistên cia à Saúde do  Servidor - CFS, conforme Lei nº 
10.569 de 2020, como órgão de Controle Interno e Gestão do IMAS   (Instituto de Municipal Assistência à Saúde 
dos Servidores de Goiânia), realizada na Sede do IMAS.  Estavam  presentes os seguintes representantes do CFS do 
IMAS pela Administração Municipa l:  Daniela Nogueira David Alve s; Olindina Botelho de Sousa; Patrícia Pereira 
de Sousa, Paulo Gomes  Borges e Weyner Alves de Rosa. Pela repr esentação das entidades sindicais estavam 
presentes:  Bruna Guimarães lseck e (SINDISAÚDE); Elisabeth Machado de Morais (SINTEGO); Elizabete 
Potenciano (SEACONS), Márcio Ant ônio Guimarães (SINDIGOIÂNIA); Helder Cruvinel Hungria  (SINDIFISC), 
Ini c i o u- s e  a  re uni ã o c o nd uz i da  p ela Presidenta Daniela, com a l eitura da ata da  reunião anterior e consequente 
aprovação de seu inteiro teor por  todos os conselheiros. Foram  discutidos assuntos de demandas administrativas e 
de rotina do conselho, bem como a produção de  documentos e ofí cios para a formalização dos atos legais deste 
conselho. Convoca-se para a  próxima data no dia 04 de novembro de dois mil e vinte e dois, às 08 horas na sede do 
I M A S .  P o r   s e r  v e r d a d e  e u ,  B r u n a  G u i m a r ã e s  I s e c k e ,  f i r m o  a  p r e s ente ata, que aprovada, será assinada pelos 
membros do Conselho.   
__________________________________ 
Daniela Noguei ra David Alves  
Presidenta  
Conselho Fiscal de Assistência à Saúde do Servidor do Instituto  Municipal de Assistência à Saúde  dos Servidores de Goiânia – IMAS 
Av. Paranaíba n. 1413 – Centro  - Goiânia-GO CEP: 74025-030– Fo ne: (62) 3524.1129 /  e-mail: fiscaldoimas@gmail.com    _____________________________  
Weyner Alves Rosa 
Vice-Presidente  ______________________________ 
Bruna Guimarães Isecke  
SecretáriaATA DA CENTÉSIMA TRIGÉSIMA PRIMEIRA REUNIÃO, EXTRAORDINÁRIA DO CONSELHO  
FISCAL DE ASSISTÊNCIA À SAÚDE DO SERVIDOR - CFS NA SEDE DO IMAS : INSTITUTO 
MUNICIPAL DE ASSISTÊNCIA À SAÚDE DOS  SERVIDORES DE GOIÂNIA   
Conselheiros:  
Titular 
‘ Suplente 
___________________________________ 
Daniela Nogueira David Alves  __________________________________ 
Marcos Eduardo Alves Rabelo 
___________________________________ 
Olindina Botelho de Sousa  ___________________________________ 
Ranufo de Sousa Melo 
___________________________________ 
Weyner Alves Rosa  ___________________________________ 
Mônica Ferreira Pedroso Faria 
___________________________________ 
Patrícia Pereira de Sousa  ___________________________________ 
Kellyane Ferreira Garcia Oliveira 
___________________________________ 
Robson Fernando de Nazareth Queiroz___________________________________ 
Paulo Gomes Borges 
___________________________________ 
Márcio Antônio Guimarães  (Sindigoiânia) ___________________________________ 
********* (Sindigoiania) 
___________________________________ 
Elisabeth Machado de Morais  (Sintego ) ___________________________________ 
********* (Sintego) 
____________________________________ 
Bruna Guimarães Isecke (Sindsaúde)___________________________________ 
********(Sindisaúde) 
___________________________________ 
Helder Cruvinel Hungria (Sindffisc)  ___________________________________ 
*******(Sindiffisc) 
___________________________________ 
Elizabete Potenciano (Seacons)  ___________________________________ 
********(Seacons) 
Conselho Fiscal de Assistência à Saúde do Servidor do Instituto  Municipal de Assistência à Saúde  dos Servidores de Goiânia – IMAS 
Av. Paranaíba n. 1413 – Centro  - Goiânia-GO CEP: 74025-030– Fo ne: (62) 3524.1129 /  e-mail: fiscaldoimas@gmail.com 
   Conselho Fiscal de A
ssistência à Saúde do Servidor • CFS Companhia de Urbanização de Goiânia  
Av. Nazareno Roriz Nº 1122 – Setor Castelo Branco – Goiânia ‐ G oiás  
CEP: 74.405‐010 
Fone: (62) 3524‐8603 COMISSÃO PERMANENTE DE LICITAÇÃO 
AVISO DE HOMOLOGAÇÃO 
PREGÃO ELETRÔNICO Nº 020/2023 – SRP 
A Autoridade Com
petente da Companhia de Urbanização de Goiânia,  torna público aos 
interessados a homologação do PREGÃO ELETRÔNICO Nº 020/2023 - SRP , oriundo do 
processo nº 0011549/2022, cujo objeto é a contratação de empres a especializada na prestação de 
serviços de agenciamento de viagens corporativas, compreendendo a cotação de preços, emissão de 
bilhetes, reservas, remarcações e cancelamentos de passagens aé reas, terrestres ou 
marítimas/fluviais, hospedagens e locação de veículos ou transfer/traslados, mediante contrato por demanda pelo Sistema de Registro de Preços conforme especificaç ões e condições estabelecidas no 
Edital e seus anexos. Sagrou-se vencedora a empresa CERRADO VIAGENS LTDA,  inscrita no 
CNPJ sob n. 26.722.189/0001-10. Com o valor estimado da contratação de R$ 8 00.000,00 
(oitocentos mil reais). As demais informações podem ser acessad as pelos sítios eletrônicos 
https://www.gov.br/compras/p t-br/ e www.goiania.go.gov.br. 
ITEM UNID. QUANT. DESCRIÇÃO VALOR DA 
TAXA DE 
TRANSAÇÃO 
1 Serviço 1.350 Agenciamento de viagens corporativas, 
compreendendo a cotação de preços, emissão de 
bilhetes, reservas, remarcações e cancelamentos de 
passagens aéreas, terrestres ou marítimas/fluviais, 
hospedagens e locação de veículos ou 
transfer/traslados. R$ - 28,59 
VALOR TOTAL POR EXTENSO: (descont o de vinte e oito reais e cinq uenta e nove 
centavos) 
Goiânia, aos 07 dias do mês de julho de 2023. 
HENDY ADRIANA BARBOSA 
DE OLIVEIRA 
Presidente da Comissão Permanente de Licitação EDITAL DE COMUNICAÇÃO  
AMMA 
CONSCIENTE CONSTRUTORA E I NCORPORADORA SPE 0032 LTDA , CNPJ: 
47.402.911/0001-09, torna público que requereu à Agência Municipal do Meio Ambiente 
de Goiânia, a L
icença Ambiental Prévia e de Instalação para a implantação de 
empr
eendimento, situado nas Ruas 142 e 148, Quadra 65, Lotes 01 /02, Setor Marista, 
Goiânia-GO. 