Criado pela Lei nº 1.552, de 21/08/1959. 
Versão digital instituída pelo Decreto nº 3.987, de 14/08/2013.   
Sr(s) Usuário(s), 
Com o propósito de ampliar o acesso ao Diário e conferir pratic idade e economicidade aos meios de sua 
produção, a Prefeitura de Goiâni a coloca à disposição de todos os interessados o Diário Oficial do Município – 
Eletrônico (DOM-e).  
Esta versão está assinada digitalmente, conforme MP nº 2.200-2 de 24/08/2001, que institui a Infra-estrutura de 
Chaves Públicas Brasile iras (ICP – Brasil). 
A publicação eletrônica substitui qualquer outro meio de publicação oficial e produz todos os efeitos legais 
pertinentes.  
Para consultar os documentos publicados em cada edição, utilize  os marcadores/bookmarks  disponíveis do lado 
esquerdo desta página, ou utilize o comando de atalho do teclad o ctrl+f. 
A validação da Assinatura Digital poderá ser realizada conforme  informativo disponível na página da Chefia da Casa 
Civil, no ícone Diár io Oficial – Sobre.  
PREFEITURA DE GO
IÂNIA 
ROGÉRIO CRUZ 
Prefeito de Goiânia  
RAYSSA DE SOUZA MELO
Chefe da Casa Civil 
VALTER FE
RRAZ SANCHES 
Subchefe da Casa Civil 
KENIA HABERL DE LIMA 
Gerente de Imprensa Oficial CHEFIA DA CASA CIVIL 
Endereço: Av
. do Cerrado, 999,  Parque Lozandes 
      Goiânia – GO, CEP: 74.805-010 
Fone: ( 62) 3524-1094 
Atendimento: das  08:00 às 12:00 horas 
        das  14:00 às 18:00 horas 
E-mail contato:  diariooficial@casacivil.goiania.go.gov.br 
Prefeitura de Goiânia
Gabinete do Prefeito
LEI Nº 11.049, DE 28 DE SETEMBRO DE 2023
Ins tui, no âmbito do município de Goiânia, o
Programa Municipal Adote uma Escola e dá
outras providências.
O PREFEITO DE GOIÂNIA,  Faço saber que a Câmara Municipal de Goiânia, Estado
de Goiás, aprova e eu sanciono a seguinte Lei:
Art. 1º Fica ins  tuído o Programa Municipal Adote uma Escola, que tem por
obje  vo incen  var pessoas jurídicas a contribuir para a melhoria da qualidade do ensino na
rede municipal de educação.
Parágrafo único. A par  cipação de pessoas jurídicas no programa poderá ocorrer
sob a forma de doação de equipamentos, de realização de obras de manutenção, conservação,
reforma e ampliação de prédios escolares ou de outras ações que obje  vem bene ﬁciar o ensino
das escolas que compõem a rede municipal de educação.
Art. 2º A cooperação ins  tuída pela presente Lei não implicará ônus de qualquer
natureza para o poder público municipal nem concederá quaisquer prerroga  vas aos
cooperantes.
Art. 3º Ato do Poder Execu  vo regulamentará a presente Lei.
Art. 4º Esta Lei entra em vigor na data de sua publicação.
Goiânia, 28 de setembro de 2023.
ROGÉRIO CRUZ
Prefeito de Goiânia 
Projeto de lei de autoria da Vereadora Aava San  ago.
Avenida do Cerrado, 999 -
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 23.1.000002865-4 SEI Nº 2622838v 1Prefeitura de Goiânia
Gabinete do Prefeito
MENSAGEM Nº 087/2023
Excelen  ssimo Senhor Presidente,
Com fundamento no art. 94, § 2º, da Lei Orgânica do Município de Goiânia,
res tuo a essa Casa de Leis, vetado parcialmente, o incluso Autógrafo de Lei nº 166, de 29 de
agosto de 2023,  de autoria do Vereador Romário Policarpo, que "Ins  tui o Programa Municipal
de Ações Con  ngencias para o período chuvoso e dá outras providências."
Recai o veto sobre o art. 3º e art. 6º do Autógrafo de Lei nº 166, de 2023 :
"Art. 3º O Programa Municipal de Ações Con  ngenciais para o período chuvoso
se baseia nas seguintes diretrizes: 
I – desenvolvimento de protocolos com medidas emergenciais e con  genciais a
serem realizadas em caso de alagamentos, enchentes, inundações e deslizamentos causados
pelas chuvas, para auxílio imediato à população afetada e para minimização de danos;
II – planejamento de preparação e de respostas à emergência em saúde pública
por inundação, considerando-se os impactos nega  vos desses eventos sobre a saúde humana e
sobre a infraestrutura dos serviços de saúde;
III – elaboração de estratégias de acolhimento, socorro, assistência e
acompanhamento das condições de saúde dos a  ngidos;
IV – es  mulo de ações de voluntários, de en  dades ﬁlantrópicas de apoio à
população exposta aos riscos das chuvas e abrigos disponibilizados pela Prefeitura;
V – elaboração de car lha descri va de direitos básicos dos cidadãos afetados
pelos impactos nega  vos das chuvas;
VI – promoção de palestras sobre os riscos de chuva iminente e para diálogo com
a comunidade em risco;
VII – realização de polí cas de capacitação aos agentes de atuação junto à
população afetada pelas chuvas;
VIII – elaboração de relatório de regiões com risco de alagamentos, enchentes,
inundações e deslizamentos, com quan  ta vo potencial de pessoas a serem afetadas;
IX – análise de cenários de risco e informação sobre ferramentas e meios a serem
u lizados para monitoramento permanente de dados meteorológicos, hidrológicos e
geológicos;
X – planejamento dos recursos a serem empregados no combate aos impactos
nega  vos causados pelas chuvas no município;
XI – realização de estudo técnico de medidas e cronograma de ações para
solução dos impactos nega  vos das chuvas em médio e longo prazo;
XII – planejamento de ações preven  vas a serem implementadas nas áreas de
risco geológico potencial, no caso de áreas desocupadas, e nas áreas de risco efe  vo, em áreas
ocupadas.""Art. 6º O Programa Municipal de Ações Con  ngenciais para o período chuvoso
deverá ser publicado no sí o oﬁcial da Prefeitura, podendo ser disponibilizado ao público em
outros meios de comunicação, para divulgação."
RAZÕES DO VETO
O presente autógrafo de lei, de inicia  va parlamentar, tem como obje  vo
ins tuir um programa voltado ao socorro e atendimento da população vi mada por
inundações, alagamentos e deslizamentos decorrentes das chuvas, bem como a preservação
dos bens e a reabilitação dos cenários daniﬁcados.
Embora nobre e louvável a intenção do legislador, a propositura contém vícios de
incons  tucionalidade nos ar gos 3º e 6º que impedem a sua sanção, pois ingressa na
competência exclusiva do Chefe do Poder Execu vo,  ao de ﬁnir medidas para execução da
norma, conforme apontamentos da Procuradoria-Geral do Município no Parecer Jurídico nº
2.301/2023, transcritos abaixo:
.........................................................
In casu , logo no seu art. 1º, o Autógrafo “autoriza” a ins  tuição do Programa de Ações
Con ngenciais para o período chuvoso, ao passo que no ar go 3º, ao elencar as
denominadas “diretrizes” do programa, termina por esmiuçar tarefas próprias da
Administração, disciplinando especíﬁca e concretamente sobre a maneira de
implementar o pretenso programa, a exemplo da elaboração de car lha descri va dos
direitos básicos dos cidadãos afetados pelos impactos nega  vos da chuva, da promoção
de palestras sobre os riscos de chuva iminente, da realização de polí cas de capacitação
aos agentes de atuação junto à população afetada pelas chuvas, etc.
.........................................................
Neste contexto, no que se refere à inicia  va do Autógrafo em questão, depreende-se
que ela se encontra no âmbito de inicia  va priva  va do Prefeito Municipal de Goiânia, a
quem compete a gestão dos serviços públicos. Nesse sen  do, corrobora o entendimento
do Supremo Tribunal Federal:
Ementa: AGRAVO INTERNO NO RECURSO EXTRAORDINÁRIO COM AGRAVO.
CONSTITUCIONAL. AÇÃO DIRETA DE INCONSTITUCIONALIDADE. LEI 16.768/2018 DO
ESTADO DE SÃO PAULO. PROCESSO LEGISLATIVO. VÍCIO DE INICIATIVA. LEI QUE
DETERMINA A RETIRADA DAS CANCELAS DE TODAS AS PRAÇAS DE PEDÁGIO ADAPTADAS
AO SISTEMA DE PEDÁGIO AUTOMÁTICO, EM TODAS AS RODOVIAS DO ESTADO. GESTÃO
DE SERVIÇOS PÚBLICOS. MATÉRIA DE RESERVA DA ADMINISTRAÇÃO. COMPETÊNCIA
PRIVATIVA DO CHEFE DO PODER EXECUTIVO . ACÓRDÃO RECORRIDO EM CONSONÂNCIA
COM A JURISPRUDÊNCIA DESTA CORTE. PRECEDENTES. AGRAVO INTERNO DESPROVIDO.
(ARE 1245566 AgR, Relator(a): LUIZ FUX, Primeira Turma, julgado em 03/03/2020,
PROCESSO ELETRÔNICO DJe-058 DIVULG 13-03-2020 PUBLIC 16-03-2020)
Demais disso, é de se registrar que a proposição viola o princípio da separação dos
poderes, na medida em que promoveu ingerência em matéria  picamente de
administração, conforme corrobora o entendimento da jurisprudência pátria abaixo
colacionada:
AÇÃO DIRETA DE INCONSTITUCIONALIDADE. LEI Nº 13.942/2021, DO MUNICÍPIO DE
PONTA GROSSA. DISPONIBILIZAÇÃO DE KIT DE MEDICAMENTOS PARA O TRATAMENTO
PRECOCE DE COVID-19. 1. INCONSTITUCIONALIDADE. VÍCIO DE INICIATIVA LEGISLATIVA
E VULNERAÇÃO À INDEPENDÊNCIA E À HARMONIA ENTRE OS PODERES MUNICIPAIS.
OCORRÊNCIA . PROJETO DE LEI DE AUTORIA PARLAMENTAR. MODIFICAÇÃO DE
ATRIBUIÇÕES DE ÓRGÃO MUNICIPAL DE SAÚDE VINCULADO AO PODER EXECUTIVO.
DEFINIÇÃO DE POLÍTICA PÚBLICA EM MATÉRIA TIPICAMENTE ADMINISTRATIVA.
VIOLAÇÃO DOS ARTIGOS 7º E 66, INCISO IV, AMBOS DA CONSTITUIÇÃO DO ESTADO DO
PARANA. PRECEDENTES. 2. INCONSTITUCIONALIDADE. USURPAÇÃO MUNICIPAL À
COMPETÊNCIA CONCORRENTE DOS DEMAIS ENTES POLÍTICOS. NÃO OCORRÊNCIA.
SUPREMO TRIBUNAL FEDERAL ASSENTOU A POSSIBILIDADE DE OS MUNICÍPIOSEDITAREM NORMAS DE INTERESSE LOCAL SOBRE PROTEÇÃO À SAÚDE. MODULAÇÃO DE
EFEITOS. EFICÁCIA “EX NUNC” DA DECLARAÇÃO DE INCONSTITUCIONALIDADE. AÇÃO
DIRETA PROCEDENTE. (TJ-PR - ADI: 00349663620218160000 * Não de ﬁnida 0034966-
36.2021.8.16.0000 (Acórdão), Relator: Ramon de Medeiros Nogueira, Data de
Julgamento: 14/02/2022, Órgão Especial, Data de Publicação: 02/03/2022)
.........................................................
Com efeito, a proposição de origem legisla  va termina por empreender verdadeiro ato
de administração, determinando, por exemplo, a elaboração de relatório de regiões com
risco de alagamentos, realização de estudo técnico de medidas e cronograma de ações
para solução dos impactos nega  vos das chuvas, promoção de palestras, elaboração de
car lha descri va para a população, promoção de ações educa  vas, etc. Distancia-se,
assim, da precípua função do Poder Legisla  vo de editar normas de caráter geral e
abstrato, além de terminar por conferir novas atribuições ao órgão responsável pela
Defesa Civil em âmbito municipal. Sobre o tema, oportuno se faz trazer as lições de
Hely Lopes Meirelles:
.........................................................
Portanto, o Autógrafo em análise, de inicia  va parlamentar, a despeito de sua boa
intenção, empreendeu verdadeiro ato de gestão e terminou usurpando inicia  va
legisla  va priva  va do Chefe do Poder Execu vo e desrespeitando o princípio da
separação dos poderes.
.........................................................
Esse entendimento é corroborado pela Secretaria Municipal de PlanejamentoUrbano e Habitação, por meio do Parecer Técnico nº 30/2023, emi do pela Gerência de
Atualização Norma  va, pelas seguintes razões:
.........................................................
O Autógrafo de Lei em tela ins  tui programa voltado ao socorro e atendimento da
população vi mada por inundações, alagamentos e deslizamentos decorrentes das
chuvas, bem como a preservação dos bens e a reabilitação dos cenários daniﬁcados.
Para tal, o referido Autógrafo de Lei estabelece diretrizes que visam concre  zar os
obje  vos do programa. Todavia, há de se notar que algumas das diretrizes previstas
criam despesas públicas, contrariando diretamente o art. 135 da Lei Orgânica do
Município de Goiânia. Nesse sen  do, oportuna é a transcrição:
Art. 135 - É da competência do Poder Execu vo a inicia  va das leis orçamentárias e das
que abram créditos, ﬁxem vencimentos e vantagens dos servidores públicos, concedam
subvenção ou auxilio ou, de qualquer modo, autorizem, criem ou aumentem a despesa
pública.
A outro tanto, cumpre destacar que a Lei Complementar nº 349, de 04 de março de
2022, a qual dispõe o Plano Diretor de Goiânia, prevê o Programa de Gerenciamento de
Riscos e Controle da Poluição Ambiental (art. 13, inciso IV) e o Programa de Estruturação
Local (Título I, Capítulo II, Seção V, Subseção X).
O primeiro programa contempla a adoção de medidas de controle, monitoramento eﬁscalização das várias formas de risco ambiental, visando a garan  a da segurança e
qualidade ambiental. O segundo programa, por sua vez, “obje  va reestruturar trechos
de maior vulnerabilidade social e ambiental do território municipal, mediante integração
de polí cas e inves  mentos públicos em habitação, saneamento, infraestrutura, áreas
protegidas, mobilidade e equipamentos públicos urbanos e comunitários”, conforme art.
67 do Plano Diretor de Goiânia.
Como se pode veriﬁcar, os obje  vos contemplados pelo Programa Municipal de Ações
Con ngenciais para o período chuvoso encontram-se resguardados de forma mais ampla
pelo Programa de Gerenciamento de Riscos e Controle da Poluição Ambiental e pelo
Programa de Estruturação Local, podendo, inclusive, haver uma regulamentação destes,a ﬁm de abarcar as diretrizes previstas no Autógrafo de Lei, após estudo técnicos
per nentes favoráveis.
.........................................................
Diante das considerações expostas, observa-se a necessidade de se negar
vigência aos ar  gos 3º e   6º da propositura em exame, por contrariarem o princípio da reserva
de administração, que confere ao Chefe do Poder Execu  vo a prerroga  va de inicia  va de leis
relacionadas aos órgãos municipais, à estrutura e ao funcionamento da administração pública
municipal, nos termos do art. 77 da Cons  tuição do Estado de Goiás e art. 89 da Lei Orgânica do
Município de Goiânia.  
Destarte, Senhor Presidente e Senhores Vereadores, considerando o Parecer
jurídico da Procuradoria-Geral do Município e o Parecer Técnico da Secretaria Municipal de
Planejamento Urbano e Habitação, apresento as razões do  veto parcial  do Autógrafo de Lei nº
166, de 2023 , referente aos ar  gos 3º e 6º, à elevada apreciação de Vossas Excelências,
conﬁante na sua manutenção.
Goiânia, 28 de setembro de 2023.
ROGÉRIO CRUZ
Prefeito de Goiânia
Avenida do Cerrado, 999 -
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 23.1.000002864-6 SEI Nº 2622832v 1Prefeitura de Goiânia
Gabinete do Prefeito
LEI Nº 11.050, DE 28 DE SETEMBRO DE 2023
Ins tui o Programa Municipal de Ações Con  ngenciais para
o período chuvoso e dá outras providências.
O 
PREFEITO DE GOIÂNIA,  Faço saber que a Câmara Municipal de Goiânia, Estado de Goiás,
aprova e eu sanciono a seguinte Lei:
Art. 1º Fica autorizado a ser ins  tuído o Programa Municipal de Ações Con  ngenciais para o
período chuvoso no âmbito do município de Goiânia.
Art. 2º O programa ins  tuído no art. 1º desta Lei terá como obje  vos:
I - a preservação de vidas e bens perante situações de inundações, alagamentos e
deslizamentos decorrentes das chuvas;
II - a preservação do patrimônio público e privado;
III - socorro e assistência à população vi mada;
IV - reabilitação dos cenários daniﬁcados;
V - restabelecimento, o mais rápido possível, dos serviços públicos essenciais;
VI - redução dos impactos nega  vos causados pelas chuvas aos cidadãos goianienses.
Art. 3º (VETADO).
Art. 4º O Poder Execu vo poderá u lizar mapas e indicadores que conjuguem elementos
rela vos a vulnerabilidades sociais e ambientais, com o obje  vo de priorizar as intervenções públicas
relacionadas aos obje  vos desta Lei.
Art. 5º O Poder Execu vo poderá promover ações educa  vas nas áreas de saúde, de meio
ambiente, de saneamento, de urbanismo e de outras áreas conexas, para sensibilização da população sobre
causas, riscos, impactos, prevenção e busca de soluções em relação aos desastres de que trata esta Lei.
Art. 6º (VETADO).
Art. 7º O Programa Municipal de Ações Con  ngenciais para o período chuvoso não exclui ou
subs  tui os demais planos ou publicações já eventualmente realizados pela Prefeitura com obje  vos
semelhantes aos desta lei.
Art. 8º Esta Lei entra em vigor na data de sua publicação.
Goiânia, 28 de setembro de 2023.
ROGÉRIO CRUZ
Prefeito de Goiânia 
Projeto de lei de autoria do Vereador Romário Policarpo.
Avenida do Cerrado, 999 -
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência: Processo Nº 23.1.000002864-6 SEI Nº 2622835v1Prefeitura de Goiânia
Gabinete do Prefeito
MENSAGEM Nº 086/2023
Excelen  ssimo Senhor Presidente,
Com fundamento no art. 94, § 2º, da Lei Orgânica do Município de Goiânia, res  tuo a essa
Casa de Leis, vetado parcialmente, o incluso Autógrafo de Lei nº 162, de 23 de agosto de 2023 , de autoria
do Vereador Henrique Alves, que "Dispõe sobre a denominação de praça pública em Goiânia e dá outras
providências."
Recai o veto no art. 2º do Autógrafo de Lei nº 162, de 2023:
"Art. 2º A Prefeitura Municipal, por meio do setor responsável, deverá providenciar o
emplacamento da praça a que se refere o art. 1º desta Lei, bem como providenciar o paisagismo do local."
RAZÕES DO VETO
O referido art. 2º da proposta legisla  va apresenta vício de incons  tucionalidade, uma vez
que adentra na competência priva  va do Chefe do Poder Execu vo Municipal ao impor obrigações à
administração pública municipal e a criação de despesas para execução da norma. 
A Cons  tuição do Estado de Goiás, em seu art. 77, incisos I e V, estabelece expressamente
que compete priva  vamente ao Prefeito exercer a direção superior da administração municipal, bem como
dispor sobre a estruturação, atribuições e funcionamento dos órgãos da administração municipal. A Lei
Orgânica do Município de Goiânia, em seu art. 89, também confere ao Prefeito a inicia  va das leis que
tratam da organização administra  va e de matérias orçamentárias, assim como a criação, estruturação e
atribuições dos órgãos públicos da administração municipal.
Assim, o ar go 2º do Autógrafo de Lei nº 162, de 2023, ao dispor que o ente público
municipal seja obrigado a realizar o emplacamento da praça e a criação de um paisagismo local, destoou
das normas do processo legisla  vo, conforme o princípio cons  tucional da harmonia e independência
entre os poderes, estabelecido no art. 2º da Cons  tuição Federal e repe  do no art. 2º da Cons  tuição
Estadual.
A jurisprudência dos tribunais pátrios tem reforçado a incons  tucionalidade de normas
iniciadas por entes ou poderes que carecem de competência cons  tucional para legislar sobre determinado
assunto, como ilustra o seguinte julgado do Supremo Tribunal Federal:
EMENTA AÇÃO DIRETA DE INCONSTITUCIONALIDADE. CONSTITUCIONAL. PROCESSO LEGISLATIVO NO
ÂMBITO ESTADUAL. ART. 70, § 2º, CONSTITUIÇÃO DO ESTADO DE MINAS GERAIS. VÍCIO DE INICIATIVA
DE PROJETO DE LEI. SANÇÃO DO PODER EXECUTIVO. AUSÊNCIA DE CONVALIDAÇÃO PROCESSUAL DO
VÍCIO DE INICIATIVA. PRECEDENTES. PROCEDÊNCIA. INCIDÊNCIA DA REGRA DO ART. 27 DA LEI
9.868/99. MODULAÇÃO DOS EFEITOS DA DECISÃO. SITUAÇÃO DE TUTELA DA SEGURANÇA JURÍDICA EEXCEPCIONAL INTERESSE SOCIAL. 1. Sanção execu va não tem força norma  va para sanar vício de
incons  tucionalidade formal, mesmo que se trate de vício de usurpação de inicia  va de
prerroga  va ins  tucional do Chefe do Poder Execu vo. O processo legisla  vo encerra a conjugação
de atos complexos derivados da vontade cole  va de ambas as Casas do Congresso Nacional
acrescida do Poder Execu vo. Precedentes. 2. Os limites da auto-organização polí ca não podem
violar a arquitetura cons  tucional estruturante. O processo legisla  vo encerra complexo norma  vo
de ediﬁcação de espécies norma  vas de reprodução obrigatória.  Nesse sen  do, a interpretação
jurídica adscrita ao art. 25 da Cons  tuição Federal ( ADI 4.298, ADI 1.521, ADI 1.594. ADI 291). 3.
Norma originária de conformação do processo legisla  vo estadual com vigência há mais de três
décadas. A modulação dos efeitos da decisão, no caso, apresenta-se como necessária para a tutela
adequada da con ﬁança legí ma que resultou na prá  ca de atos com respaldo em autoridadeaparente das leis publicadas e observa a boa-fé obje  va enquanto princípio geral de direito
norteador das decisões judiciais. 4. Ação direta de incons  tucionalidade procedente, com atribuição
de modulação dos efeitos da decisão.  (STF - ADI: 6337 DF, Relator: ROSA WEBER, Data de Julgamento:
24/08/2020, Tribunal Pleno, Data de Publicação: 22/10/2020)
Ressalta-se que o mencionado disposi  vo da proposta legisla  va acarreta despesas para o
Município de Goiânia, sem que os estudos de es  ma vas de impacto orçamentário- ﬁnanceiro, conforme
exigido pelo art. 113 dos Atos das Disposições Transitórias da Cons  tuição Federal - ADCT, estejam
presentes no Processo Legisla  vo nº 00000.001926.2021-55. Conforme estabelecido por este disposi  vo,
"qualquer proposição legisla  va que implique na criação ou alteração de despesas obrigatórias ou renúncia
de receita deve ser acompanhada pela es  ma va do seu impacto orçamentário e ﬁnanceiro".
No julgamento do ADI nº 5.816/RO, a Corte Suprema decidiu que “A Emenda Cons  tucional
95/2016, por meio da nova redação do art. 113 do ADCT, estabeleceu requisito adicional para a validade
formal de leis que criem despesa ou concedam bene  cios ﬁscais, requisitos esse que, por expressar medida
indispensável para o equilíbrio da a  vidade ﬁnanceira do Estado, dirige-se a todos os níveis federa  vos”
(ADI 5816, Rel. Alexandre de Moraes, Tribunal Pleno, DJe-257 de 26/11/2019).
Essas, Senhor Presidente e Senhores Vereadores, são as razões que me conduziram a vetar
parcialmente o Autógrafo de Lei nº 162, de 2023, as quais submeto à elevada apreciação de Vossas
Excelências, con ﬁante na manutenção.
Goiânia,   28 de setembro de 2023.
ROGÉRIO CRUZ
Prefeito de Goiânia
Avenida do Cerrado, 999 -
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 23.1.000002868-9 SEI Nº 2622823v 1Prefeitura de Goiânia
Gabinete do Prefeito
LEI Nº 11.051, DE 28 DE SETEMBRO DE 2023
Dispõe sobre a denominação de praça pública em Goiânia e
dá outras providências.
O PREFEITO DE GOIÂNIA,  Faço saber que a Câmara Municipal de Goiânia, Estado de Goiás,
aprova e eu sanciono a seguinte Lei:
Art. 1º A praça pública localizada no encontro das Ruas RC-16, RC-08-A, RC-33-A e RC-07,
Residencial Real Conquista, passa a ser denominada de Praça Heno Jácomo Perillo, conforme mapa em
anexo.
Art. 2º (VETADO).
Art. 3º Esta Lei entra em vigor na data de sua publicação.
Goiânia, 28 de setembro de 2023.
ROGÉRIO CRUZ
 Prefeito de Goiânia 
Projeto de lei de autoria do Vereador Henrique Alves.ANEXO ÚNICO
Avenida do Cerrado, 999 -
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência: Processo Nº 23.1.000002868-9 SEI Nº 2622824v1Prefeitura de Goiânia
Gabinete do Prefeito
MENSAGEM Nº 085/2023
Excelen  ssimo Senhor Presidente,
Com fundamento no § 2º do art. 94 da Lei Orgânica do Município de Goiânia, res  tuo a essa
Casa de Leis, vetado integralmente , o incluso Autógrafo de Lei nº 164, de 29 de agosto de 2023, de autoria
do Vereador Dr. Gian, que “Dispõe sobre a garan  a de prioridade de vagas para matrículas em Centros
Municipais de Educação Infan  l - CMEIs aos órfãos da covid-19 no município de Goiânia."
RAZÕES DO VETO
O Autógrafo de Lei nº 164, de 2023, obje  va garan  r a prioridade de vagas para matrícula
em Centros Municipais de Educação Infan  l – CMEIS, às crianças órfãs de pai, mãe ou responsável que
faleceram em decorrência da Covid-19.
Embora de nobre intenção, a Procuradoria-Geral do Município, por meio do Parecer Jurídico
nº 2314/2023, manifestou-se pelo veto integral da propositura, por considerá-la incons  tucional devido ao
ingresso na competência exclusiva do Chefe do Poder Execu vo, nos termos a seguir: 
...............................................................
Em que pese a nobre inicia  va da Casa Legisla  va do Município de Goiânia, conforme se depreende
da matéria proposta, busca-se, via de ﬂagração de parlamentar municipal, da edição de normas legais
que interferem na organização administra  va do Poder Público Municipal , considerando que o
Poder Legisla  vo local inicia processo legisla  vo que aparentemente trata de matérias  picamente
administra  vas , temas estes reservados à inicia  va do poder Execu vo , consoante inteligência do
art. 77, inciso V, da Cons  tuição do Estado de Goiás.
Logo, embora imbuída de nobre escopo social, aparenta não merecer prosperar o Autógrafo de Lei
em comento, visto imiscuir-se na inicia  va legisla  va reservada ao Execu vo , afrontando o princípio
da separação e harmonia dos poderes cons  tuídos.
...............................................................
A função administra  va, nesses termos, é atribuição ordinariamente conferida ao Poder Execu vo,
de forma tal que a inicia  va de leis a  nentes à organização administra  va e a prestação de serviços à
cole vidade encontra-se no âmbito de atuação do respec vo Poder.
...............................................................
O art. 61, da CF/88, por sinal, a ﬁgura-se peremptório neste sen  do, aplicando-se, pelo Princípio da
Simetria, ao Chefe do Poder Execu vo Municipal:
Art. 61. (...).
§ 1º São de inicia  va priva  va do Presidente da República as leis que:
(...)
II - disponham sobre:
b)organização administra  va e judiciária, matéria tributária e orçamentária, serviços públicos e
pessoal da administração dos Territórios; (...) (grifo nosso)
Ademais, observa-se que a Cons  tuição do Estado de Goiás reproduzira a norma  va:
Art. 77 - Compete priva  vamente  ao Prefeito:
(...)II - iniciar o processo legisla  vo na forma e nos casos previstos nesta Cons  tuição;
V - dispor sobre a estruturação, atribuições e funcionamento dos órgãos da administração
municipal;
Mais do que isso o ar go 89 da Lei Orgânica do Município confere ao Chefe do Poder Execu vo
Municipal a competência para  deﬂagrar os processos legisla  vos a  nentes as obrigações previstas no
presente autógrafo de lei:
Art. 89 - Compete priva  vamente ao Prefeito a inicia  va das leis  que disponham sobre:
I - a organização administra  va e as matérias orçamentárias, nos termos do Art. 135.
(...)
III - a criação,  a estruturação e as atribuições dos órgãos públicos da administração municipal.
Com efeito, é assente no Supremo Tribunal Federal que a regra do art. 61, § 1º, II, c, da Cons  tuição
Federal, reproduzida no art. 77 da Cons  tuição Estadual e no ar go 89 da Lei Orgânica do Município,
é de observância obrigatória para Estados e Municípios, por força do princípio da simetria.
Ato con  nuo imprescindível colacionar que fora proposta pelo então Prefeito de Goiânia, por
intermédio desta Procuradoria-Geral do Município de Goiânia, a Ação Direta de
Incons  tucionalidade nº 5223664.04.2019.8.09.0000 no Tribunal de Jus  ça do Estado de Goiás –
TJ/GO  contra a subsistência da então Lei Municipal n° 10.258/2018, que “ Dispõe sobre a garan  a de
vagas para irmão no mesmo estabelecimento de ensino público no Município de Goiânia ”, em virtude
do apontado vício de inicia  va e violação do princípio da simetria, previsto art. 61, §1°, inciso II,
alínea “b”, da Cons  tuição Federal; art. 77, inciso V, da Cons  tuição Estadual e art. 89 da Lei Orgânica
do Município de Goiânia, considerando a competência priva  va do poder execu vo municipal sobre
a questão.
Dando provimento às fundamentações colacionados, acordaram os componentes do Órgão Especial
do Egrégio Tribunal de Jus  ça do Estado de Goiás, à unanimidade de votos, em julgar procedente
aquela ação direta de incons  tucionalidade,  declarando a incons  tucionalidade de lei municipal de
inicia  va do Poder Legisla  vo local que dispõe sobre garan  a de vagas em rede de ensino
municipal, por se tratar de matéria eminentemente administra  va, conforme se afere da ementa:
........................................................
EMENTA: AÇÃO DIRETA DE INCONSTITUCIONALIDADE. LEI MUNICIPAL N° 10.258/2018. VÍCIO DE
INICIATIVA. MATÉRIA PRIVATIVA DO CHEFE DO EXECUTIVO MUNICIPAL.
1.A Cons   tuição do Estado de Goiás es  pula regras de repar ção das competências administra  va e
legisla  va, atribuindo ao Poder Execu vo a competência priva  va para legislar matérias
 picamente administra  vas, consoante inteligência do art. 77, inciso V, da CE.
2.A Lei Municipal n° 10.258/2018, de inicia  va do Poder Legisla  vo local, dispõe sobre garan  a de
vaga para irmãos em mesma rede de ensino municipal e por se tratar de matéria eminentemente
administra  va, apresenta vício de inicia  va, violando o princípio da separação dos poderes.  AÇÃO
DIRETA DE INCONSTITUCIONALIDADE JULGADA PROCEDENTE.
Logo, seguindo as fundamentações ver das, bem como o assente entendimento do Tribunal de
Jus ça do Estado de Goiás, confere-se que o presente autógrafo de lei em exame encontra-se
aparentemente eivado da mesma incons  tucionalide formal (nomodinâmica), do  po subje  vo,
por violar inicia  va reservada ao Poder Execu vo.
Nos termos do voto relator proferido na citada Ação Direta de Incons  tucionalidade, de ﬁniu-se que a
norma então impugnada, originária de projeto de lei oriundo do Poder Legisla  vo do Município de
Goiânia, ao regular sobre a garan  a de vagas em unidades municipais de ensino dispôs sobre matéria
estranha à sua inicia  va legisla  va, visto que de natureza  picamente administra  va (gestão de vagas
nas escolas municipais) e, consequentemente, de competência priva  va do Chefe do Poder
Execu vo , tal qual pretende a matéria ver da no Autógrafo de Lei n° 164, de 29 de agosto de 2023.
................................................
Logo, a inicia  va para o processo legisla  vo, no caso, do prefeito de Goiânia, é condição de validade
do processo, do que resulta, uma vez não observada, a ocorrência de incons  tucionalidade formal.
Conclui-se, portanto, que o aludido autógrafo de lei aﬁgura-se em ingerências do Poder Legisla  vo
sobre o Poder Execu vo, vulnerando a normas legais de inicia  va priva  va de projeto de lei,ocasionando em consequente vício insanável de origem que o macula, inquinando-o de
incons  tucionalidade formal, sugerindo-se, nesses termos, pelo seu respec  vo veto.
III. Conclusão
Ante os fundamentos coligidos, sem prejuízo das fundamentações antes ver  das, sugere-se pelo veto
integral do Autógrafo de Lei nº 164, de 29 de agosto de 2023 , nos termos do ar  go 94, §2º, da Lei
Orgânica do Município.
................................................
Portanto, Senhor Presidente e Senhores Vereadores, acatando o pronunciamento da
Procuradoria-Geral do Município, apresento as razões do  veto integral  ao presente autógrafo de lei, para a
devida apreciação dos Senhores Membros da Câmara Municipal de Goiânia.
Goiânia, 28 de setembro de 2023.
ROGÉRIO CRUZ
Prefeito de Goiânia
Avenida do Cerrado, 999 -
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 23.1.000002863-8 SEI Nº 2622821v 1Prefeitura de Goiânia
Gabinete do Prefeito
DECRETO Nº 4.495, DE 28 DE SETEMBRO DE 2023
O PREFEITO DE GOIÂNIA,  no uso da atribuição que lhe confere o art. 115, da Lei Orgânica do
Município de Goiânia; o art. 55, da Lei Complementar nº 011, de 11 de maio de 1992; a Lei Complementar
nº 335, de 1º de janeiro de 2021, e o Decreto nº 522, de 15 de fevereiro de 2022, resolve:
Art. 1º Nomear DALTON VIEIRA DE ARAÚJO, matrícula nº 615463, CPF nº 001.207.501-98,
para exercer o cargo, em comissão, de Gerente de Geoprocessamento, Documentação, Cartogra ﬁa e
Topogra ﬁa, símbolo CDI-1, da Secretaria Municipal de Planejamento Urbano e Habitação, em subs  tuição
ao  tular JOÃO PAULO DE OLIVEIRA PONCE, matrícula nº  1488392, CPF nº 016.251.751-32, por mo  vo de
férias regulamentares, durante o período de 2 de outubro de 2023 a 20 de outubro de 2023.
Art. 2º Este Decreto entra em vigor na data de sua publicação.
Goiânia, 28 de setembro de 2023.
ROGÉRIO CRUZ
Prefeito de Goiânia
Avenida do Cerrado, 999 -
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 23.28.000005024-1 SEI Nº 2622851v 1Prefeitura de Goiânia
Gabinete do Prefeito
DECRETO Nº 4.496, DE 28 DE SETEMBRO DE 2023
O PREFEITO DE GOIÂNIA,   no uso da atribuição que lhe confere o art. 115, inciso II, da Lei
Orgânica do Município de Goiânia e com fulcro no art. 53, da Lei Complementar nº 011, de 11 de maio de
1992 – Estatuto dos Servidores Públicos do Município de Goiânia, e à vista do con  do no Processo SEI nº
22.1.000000430-9, resolve:
Art. 1º  Manter o servidor REINIBLAN GOMES RAMOS, matrícula n° 672513-02, CPF n°
820.474.301-78, lotado na Secretaria Municipal de Saúde, cedido ao Estado de Goiás, durante o exercício
de 2023.
Art. 2º O ônus pela remuneração é do órgão cessionário, durante o período de 1º de janeiro
de 2023 até 30 de setembro de 2023 e, o ônus pela remuneração é do órgão cessionário, mediante
ressarcimento, durante o período de 1º de outubro de 2023 até 31 de dezembro de 2023.
Art. 3º Este Decreto entra em vigor na data da publicação.
Goiânia,  28 de setembro de 2023.
ROGÉRIO CRUZ
Prefeito de Goiânia
Avenida do Cerrado, 999 -
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 22.1.000000430-9 SEI Nº 2622860v 1Prefeitura de Goiânia
Gabinete do Prefeito
DECRETO Nº  4.497, DE 28 DE SETEMBRO DE 2023
O PREFEITO DE GOIÂNIA, no uso da atribuição que lhe confere o art. 115, inciso II, da Lei
Orgânica do Município de Goiânia e com fulcro no art. 53, da Lei Complementar nº 011, de 11 de maio de
1992 – Estatuto dos Servidores Públicos do Município de Goiânia, e à vista do con  do no Processo SEI nº
23.1.000000653-7, resolve:
Art. 1° Manter a servidora ANA RITA MARCELO DE CASTRO, matrícula nº 660744-01, CPF nº
509.172.501-68, lotada na Secretaria Municipal de Educação, cedida à Assembleia Legisla  va do Estado de
Goiás, durante o exercício de 2024.
Parágrafo único. A cessão a que se refere o caput deste ar  go é realizada com todos os
direitos e vantagens de seu cargo, inclusive quanto ao recolhimento previdenciário em favor do Ins  tuto de
Previdência dos Servidores do Município de Goiânia – GOIANIAPREV.
Art. 2º O ônus pela remuneração é do órgão cessionário.
Art. 3º Este Decreto entra em vigor na data da publicação.
Goiânia, 28 de setembro de 2023.
ROGÉRIO CRUZ
Prefeito de Goiânia
Avenida do Cerrado, 999 -
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 23.1.000000653-7 SEI Nº 2622862v 1Prefeitura de Goiânia
Gabinete do Prefeito
DECRETO Nº 4.498, DE 28 DE SETEMBRO DE 2023
O PREFEITO DE GOIÂNIA,   no uso da atribuição que lhe confere o art. 115, inciso II, da Lei
Orgânica do Município de Goiânia e com fulcro no art. 53, da Lei Complementar nº 011, de 11 de maio de
1992 – Estatuto dos Servidores Públicos do Município de Goiânia, e à vista do con  do no Processo SEI nº
22.4.000002454-9, resolve:
Art. 1º  Ceder o servidor CLEITON RODRIGUES LOPES, matrícula n° 848360-01, CPF n°
793.126.751-68, lotado na Secretaria Municipal de Saúde, ao Tribunal de Jus  ça do Estado de Goiás, a
par r da data da publicação até 31 de dezembro de 2024.
Parágrafo único. A cessão a que se refere o caput deste ar  go é realizada com todos os
direitos e vantagens de seu cargo, inclusive quanto ao recolhimento previdenciário em favor do Ins  tuto de
Previdência dos Servidores do Município de Goiânia – GOIANIAPREV.
Art. 2º O ônus pela remuneração é do órgão cessionário.
Art. 3º Este Decreto entra em vigor na data da publicação.
Goiânia,  28 de setembro de 2023.
ROGÉRIO CRUZ
Prefeito de Goiânia
Avenida do Cerrado, 999 -
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 22.4.000002454-9 SEI Nº 2622868v 1Prefeitura de Goiânia
Gabinete do Prefeito
DECRETO Nº 4.499, DE 28 DE SETEMBRO DE 2023
O PREFEITO DE GOIÂNIA,  no uso da atribuição que lhe confere o art. 115, da Lei Orgânica do
Município de Goiânia, e à vista do con  do no Processo SEI nº 23.5.000050230-4, resolve:
Art. 1º Exonerar, a pedido, a servidora JANES NUNES GONÇALVES , matrícula nº 1033018-1 ,
CPF nº 806.549.081-68 , do cargo de Assistente Administra  vo, da Secretaria Municipal de Saúde , sur  ndo
seus efeitos a par  r de 24  de fevereiro de 2015 .
Art. 2º Este Decreto entra em vigor na data da publicação.
Goiânia, 28 de setembro de 2023.
ROGÉRIO CRUZ
Prefeito de Goiânia
Avenida do Cerrado, 999 -
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 23.5.000050230-4 SEI Nº 2622873v 1Prefeitura de Goiânia
Gabinete do Prefeito
DECRETO Nº 4.500, DE 28 DE SETEMBRO DE 2023
O PREFEITO DE GOIÂNIA,  no uso da atribuição que lhe confere o art. 115, da Lei Orgânica do
Município de Goiânia, e à vista do con  do no Processo SEI nº 23.5.000050695-4, resolve:
Art. 1º Exonerar, a pedido, a servidora ALICE RIBEIRO ROCHA ARAUJO , matrícula nº 1207393-
1, CPF nº 032.820.081-63 , do cargo de Educador Social , da Secretaria Municipal de Desenvolvimento
Humano e Social , sur  ndo seus efeitos a par  r de 22 de setembro de 2023 .
Art. 2º Este Decreto entra em vigor na data da publicação.
Goiânia, 28 de setembro de 2023.
ROGÉRIO CRUZ
Prefeito de Goiânia
Avenida do Cerrado, 999 -
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 23.5.000050695-4 SEI Nº 2622876v 1Prefeitura de Goiânia
Gabinete do Prefeito
DECRETO Nº 4.501, DE 28 DE SETEMBRO DE 2023
O PREFEITO DE GOIÂNIA,  no uso da atribuição que lhe confere o art. 115, da Lei Orgânica do
Município de Goiânia, e à vista do con  do no Processo SEI nº 23.5.000050680-6, resolve:
Art. 1º Exonerar, a pedido, o servidor DONALDY GUSTAVO DA SILVA SAMPAIO, matrícula nº
955000-1 , CPF nº 954.728.941-15 , do cargo de Médico , da Secretaria Municipal de Saúde , sur  ndo seus
efeitos a par  r de 7 de dezembro de 2021 .
Art. 2º Este Decreto entra em vigor na data da publicação.
Goiânia, 28 de setembro de 2023.
ROGÉRIO CRUZ
Prefeito de Goiânia
Avenida do Cerrado, 999 -
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 23.5.000050680-6 SEI Nº 2622882v 1Prefeitura de Goiânia
Gabinete do Prefeito
DECRETO Nº 4.502, DE 28 DE SETEMBRO DE 2023
O PREFEITO DE GOIÂNIA,  no uso da atribuição que lhe confere o art. 115, da Lei Orgânica do
Município de Goiânia, e à vista do con  do no Processo SEI nº 23.5.000047103-4, resolve:
Art. 1º Exonerar, a pedido, a servidora LUDMILA COUTINHO MORAES , matrícula nº 779288-1 ,
CPF nº 962.027.001-06 , do cargo de Especialista em Saúde , da Secretaria Municipal de Saúde , sur  ndo seus
efeitos a par  r de 11 de agosto de  2023 .
Art. 2º Este Decreto entra em vigor na data da publicação.
Goiânia, 28 de setembro de 2023.
ROGÉRIO CRUZ
Prefeito de Goiânia
Avenida do Cerrado, 999 -
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 23.5.000047103-4 SEI Nº 2622887v 1Prefeitura de Goiânia
Gabinete do Prefeito
DECRETO Nº 4.503, DE 28 DE SETEMBRO DE 2023
O PREFEITO DE GOIÂNIA,  no uso da atribuição que lhe confere o art. 115, da Lei Orgânica do
Município de Goiânia, e à vista do con  do no Processo SEI nº 23.5.000044976-4, resolve:
Art. 1º Exonerar, a pedido, a servidora VITORIA KELLE VIEIRA DE MELO , matrícula nº
1526561-1 , CPF nº 034.383.271-20 , do cargo de Educador Social , da Secretaria Municipal de
Desenvolvimento Humano e Social,  sur ndo seus efeitos a par  r de 21 de agosto de 2023 .
Art. 2º Este Decreto entra em vigor na data da publicação.
Goiânia, 28 de setembro de 2023.
ROGÉRIO CRUZ
Prefeito de Goiânia
Avenida do Cerrado, 999 -
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 23.5.000044976-4 SEI Nº 2622890v 1Prefeitura de Goiânia
Gabinete do Prefeito
DECRETO Nº 4.504, DE 28 DE SETEMBRO DE 2023
O PREFEITO DE GOIÂNIA,  no uso da atribuição que lhe confere o art. 115, da Lei Orgânica do
Município de Goiânia, e à vista do con  do no Processo SEI nº 23.5.000030963-6, resolve:
Art. 1º Exonerar, a pedido, a servidora ANA BRIGIDA DE MIRANDA TAVARES , matrícula nº
208531-1 , CPF nº 361.218.431-87 , do cargo de Assistente Técnico de Saúde , da Secretaria Municipal de
Saúde , sur  ndo seus efeitos a par  r de 20 de maio de 1993 .
Art. 2º Este Decreto entra em vigor na data da publicação.
Goiânia, 28 de setembro de 2023.
ROGÉRIO CRUZ
Prefeito de Goiânia
Avenida do Cerrado, 999 -
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 23.5.000030963-6 SEI Nº 2622893v 1Prefeitura de Goiânia
Gabinete do Prefeito
DECRETO Nº 4.505, DE 28 DE SETEMBRO DE 2023
O PREFEITO DE GOIÂNIA,  no uso das atribuições que lhe confere o art. 115, incisos II, IV e
VIII, da Lei Orgânica do Município de Goiânia; tendo em vista o disposto na Lei nº 7.082, de 20 de maio de
1992;  e o con  do no Processo SEI nº 23.17.000008358-8, resolve:
Art. 1º Nomear para compor o Conselho Municipal do Meio Ambiente - COMMAM, para o
biênio 2023/2025 os seguintes membros:
I - Agência Municipal do Meio Ambiente - AMMA:
a) tular: Nadim Neme Neto, CPF nº 711.360.881-72; e
b) suplen te: Euzebio Tavares de Oliveira, CPF nº 037.358.381-89;
II - Secr
etaria Municipal de Planejamento Urbano e Habitação:
a) tular: Valfran de Sousa Ribeiro, CPF nº 770.165.641-34; e
b)suplente: Elaine Neves da Silva, CPF nº 479.180.631-04;
III - Secretaria Municipal de Educação:
a) tular: Alessandra Mar ns Dias de Paula, CPF nº 726.229.461-04; e
b) suplen te: Chris   ani Angélica Oliveira Pessoa, CPF nº 868.698.171-20;
IV - Secretaria Municipal de Desenvolvimento e Economia Cria  va:
a) tular: Andrea Roberta Mar ns de Oliveira Ba   sta, CPF nº 009.821.391-10; e
b) suplen te: Raquel Barbosa Fernandes, CPF nº 017.946.901-07;
V - Ag
ência Municipal de Turismo, Eventos e Lazer - AGETUL:
a) tular: Raphael Cuper no Teixeira Mello, CPF nº 978.561.696-72; e
b) suplen te: Rita Figueiredo de Carvalho Passe  o , CPF nº 796.430.351-15;
VI - Secretaria Municipal de Mobilidade:
a) tular: Gleison Sousa Carvalho, CPF nº 751.195.361-15; e
b) suplen te: Lucas Amom Marques Azeredo Oliveira, CPF nº 732.997.071-91;
VII - Secr
etaria Municipal de Infraestrutura Urbana:
a) tular: Denes Pereira Alves, CPF nº 996.697.651-53; e
b) suplen te: Aline Cantuária Gomes, CPF nº 927.117.311-20;
VIII - Secr
etaria Municipal de Finanças:
a) tular: Vinícius Cardoso Santos, CPF nº 035.887.171-96; e
b) suplen te: Douglas Fernandes dos Santos, CPF nº 785.296.111-87;
IX - Secr
etaria Municipal de Saúde:
a) tular: Murilo Mariano Reis, CPF nº 954.292.711-87; eb) suplen te: Welington Tristão da Rocha, CPF nº 401.996.491-20;
X - Pr
ocuradoria-Geral do Município:
a) tular: Leandro Bi  enc ourt Rosa e Silva, CPF nº 019.263.411-98; e
b) suplen te: Paulo Henrique Fraga Davy, CPF nº 024.624.811-41;
XI - Secr
etaria Municipal de Governo:
a) tular: Amanda Rityelly Gomes Arruda, CPF nº 751.993.351-20; e
b) suplen te: Iracema Nogueira de Souza Neta, CPF nº 824.384.391-49;
XII - Secr
etaria de Estado de Meio Ambiente e Desenvolvimento Sustentável:
a) tular: Leonardo Serpa Schallenger, CPF nº 047.479.669-86; e
b) suplen te: Natalia Cris   na Lina, CPF nº 005.220.831-10;
XIII - 2º Comando Regional da Polícia Militar Batalhão de PM Ambiental:
a) tular: Darildo José Leite, CPF nº 515.311.191-15; e
b) suplen te: Fernando Luiz de Mello, CPF nº 892.958.201-00;
XIV - Conselho R
egional de Engenharia e Agronomia de Goiás - CREA/GO:
a) tular: Antônio Pasqualeto, CPF nº 464.106.780-53; e
b) suplen te: Itamar Antônio de Oliveira Júnior, CPF nº 912.244.541-20;
XV - Associaç
ão Brasileira de Engenharia Sanitária e Ambiental - ABES/GO:
a) tular: Marlon André Capanema, CPF nº 039.701.429-54; e
b) suplen te: Roberta Vieira Nunes Pinheiro, CPF nº 712.003.711-00;
XVI - Or
dem dos Advogados do Brasil - OAB Seção de Goiás:
a) tular: Victor Alencar de Mendonça, CPF nº 993.828.061-72; e
b) suplen te: José de Moraes Neto, CPF nº 707.866.661-53;
XVII - Pon   cia Universidade Católica de Goiás - PUC/GO:
a) tular: Martha Nascimento Castro, CPF nº 287.335.168-39; e
b) suplen te: Luciana Casale   , CPF nº 150.665.448-79;
XVIII - Universidade Federal de Goiás - UFG:
a) tular: Denilson Teixeira, CPF nº 084.912.058-61; e
b) suplen te: Emiliano Lobo de Godoi, CPF nº 318.909.891-34;
XIX - Univ
ersidade Estadual de Goiás - UEG:
a) tular: Adriana Aparecida Silva, CPF nº 868.644.911-53; e
b) suplen te: Marajá João Alves de Mendonça Filho, CPF nº 758.875.251-34;
XX - Associaç
ão das Empresas do Mercado Imobiliário de Goiás - ADEMI/GO:
a) tular: Fernando Pinho da Costa, CPF nº 008.203.841-43; e
b) suplen te: Felipe Melazzo de Caralho, CPF nº 691.127.201-78;
XXI - Sindic
ato dos Condomínios e Imobiliárias de Goiás - SECOVIGOIÁS:
a) tular: Márcio Aires Borba, CPF nº 300.184.711-53; e
b) suplen te: Francisco Viana Lopes, CPF nº 992.081.721-04;
XXII - F
ederação da Agricultura do Estado de Goiás - FAEG:
a) tular: Thiago Castro de oliveira, CPF nº 003.819.523-20; e
b) suplen te: Leonardo de Oliveira Machado, CPF nº 091.211.167-41;XXIII - Federação do Comércio do Estado de Goiás - FECOMÉRCIO:
a) tular: Ioav Blanche, CPF nº 375.176.781-91; e
b) suplente: Antônio Carlos da Costa, CPF nº 263.521.501-44;
XXIV - Sindicato da Indústria da Construção no Estado de Goiás - SINDUSCON/GO:
a) tular: Cinthia Mar  ns dos Santos Peixoto, CPF nº 002.939.601-86; e
b) suplente: Camila Abigail de Almeida Salvador Stor  , CPF nº 920.967.431-68;
XXV - Associação Comercial, Industrial e de Serviços do Estado de Goiás - ACIEG:
a) tular: Danielle Fernandes Limiro Hanum, CPF nº 924.054.871-87; e
b) suplente: Anna Carolina Miranda Bastos do Valle, CPF nº 003.815.691-10; e
XXVI - representante da Federação da   Industrial do Estado de Goiás - FIEG:
a) tular: Elaine Lopes Noronha Farinelli, CPF nº 179.741.861-00; e
b) suplente: Flávio Santana Rassi, CPF nº 791.353.581-49.
Parágrafo único.  A Presidência do COMMAM será exercida pelo  tular da Agência Municipal
do Meio Ambiente.
Art. 2º O mandato dos membros nomeados neste Decreto será de 2 (dois) anos, e em caso
de subs  tuição, o novo membro nomeado dará con  nuidade ao mandato do subs  tuído.
Art. 3º A função de membro do COMMAM será considerada prestação de serviço público
relevante, não remunerada.  
Art. 4º Este Decreto entra em vigor na data de sua publicação.
Goiânia, 28 de setembro de 2023.
ROGÉRIO CRUZ
Prefeito de Goiânia
Avenida do Cerrado, 999 -
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 23.17.000008358-8 SEI Nº 2622903v 1Prefeitura de Goiânia
Gabinete do Prefeito
DECRETO Nº 4.506, DE 28 DE SETEMBRO DE 2023
O PREFEITO DE GOIÂNIA,  no uso  das atribuições que lhe confere o art. 115, incisos II e IV, da
Lei Orgânica do Município de Goiânia, o art. 42 da Lei Complementar nº 11, de 11 de maio de 1992, e em
cumprimento da decisão judicial transitada em julgado, prolatada nos autos de nº 0450039-
63.2014.8.09.0051, da 3ª Vara da Fazenda Pública Municipal da Comarca de Goiânia - Goiás, bem como
considerando o con  do no Processo SEI nº 23.6.000012393-9, resolve:
Art. 1º Anular os Decretos nº 2.106, de 7 de dezembro de 2020, e nº 1.610, de 20 de junho
de 2014.
Art. 2º Reintegrar, a par  r de 15 de abril de 2013, o servidor Marcelo Henrique Plaza,
matrícula nº 254355-02, CPF nº 467.642.911-87, ao cargo efe  vo de Agente Municipal de Trânsito, Grau 7,
Referência “A”, da Lei nº 8.623, de 26 de março de 2008, com lotação no órgão de municipal de trânsito.
Art. 3º Enquadrar, a par  r de 1º de abril de 2014, no cargo de Agente Municipal de Trânsito,
Referência “A”, o servidor de que trata o art. 2º deste Decreto, nos termos do art. 25 da Lei nº 9.375, de 27
de dezembro de 2013.
Art. 4º Este Decreto entra em vigor na data de sua publicação.
Goiânia, 28 de setembro de 2023.
ROGÉRIO CRUZ
Prefeito de Goiânia
Avenida do Cerrado, 999 -
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 23.6.000012393-9 SEI Nº 2622909v 1Prefeitura de Goiânia
Gabinete do Prefeito
DECRETO Nº 4.507, DE 28 DE SETEMBRO DE 2023
O PREFEITO DE GOIÂNIA,  no uso das atribuições que lhe confere o art. 115, incisos II e IV, da
Lei Orgânica do Município de Goiânia, e em cumprimento da decisão judicial transitada em julgado,
prolatada na Ação de Obrigação de Fazer nº 5607458-22.2018.8.09.0051, do 1º Juizado Especial da Fazenda
Pública da Comarca de Goiânia - Goiás, bem como considerando o con  do no Processo SEI nº
23.6.000002927-4, resolve:
Art. 1º Altera o Anexo ao Decreto nº 1.258, de 31 de março de 2023, que passa a vigorar com
as alterações constantes do Anexo a este Decreto.
Art. 2º Este Decreto entra em vigor na data de sua publicação.
Goiânia, 28 de setembro de 2023.
ROGÉRIO CRUZ
Prefeito de GoiâniaANEXO
(Anexo ao Decreto nº 1.258, de 31 de março de 2023)
“............................................
II - Ludmylla da Silva Morais, matrícula nº 641200-03:
Item A par  r de Referência/Padrão Cargo
1 1/9/2018 D Proﬁssional de Educação II
(Lei nº 7.997, de 20 de junho de 2000) 2 1/9/2020 E
” (NR)
Avenida do Cerrado, 999 -
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 23.6.000002927-4 SEI Nº 2622913v 1Prefeitura de Goiânia
Gabinete do Prefeito
DECRETO Nº 4.508, DE 28 DE SETEMBRO DE 2023
O PREFEITO DE GOIÂNIA,  no uso das atribuições que lhe confere o art. 115, incisos II e IV, da
Lei Orgânica do Município de Goiânia, e em cumprimento da decisão judicial transitada em julgado,
prolatada na Ação de Conhecimento nº 5293509-33.2020.8.09.0051, do Juizado Especial da Fazenda
Pública da Comarca de Goiânia - Goiás, bem como considerando o con  do no Processo SEI nº
23.6.000007202-1, resolve:
Art. 1º Conceder Progressão Horizontal a servidora relacionada no Anexo a este Decreto, nos
termos da Lei nº 9.128, de 29 de dezembro de 2011, que rege o plano de carreira do cargo de Agente de
Apoio Educacional.
Art. 2º Revogar o Decreto nº 4.054, de 22 de agosto de 2023.
Art. 3º Este Decreto entra em vigor na data de sua publicação.
Goiânia, 28 de setembro de 2023.
ROGÉRIO CRUZ
Prefeito de GoiâniaANEXO
MARIA VALDINA DE ALMEIDA PASSOS
Matrícula nº 651079-01
Item A par  r de Referência/Padrão Cargo
1 01/01/2014 D Agente de Apoio Educacional II
(Lei nº 9.128, de 29 de dezembro de 2011) 2 01/01/2016 E
3 20/12/2016 E
Agente de Apoio Educacional III
(Lei nº 9.128, de 29 de dezembro de 2011)4 01/01/2018 F
5 01/01/2020 G
6 01/01/2022 H
7 22/06/2022 HAgente de Apoio Educacional IV
(Lei nº 9.128, de 29 de dezembro de 2011)
Avenida do Cerrado, 999 -
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 23.6.000007202-1 SEI Nº 2622915v 1  Diretoria Legislativa  
Av. Goiás, nº 2001 – Setor Norte  Ferroviário – Goiânia‐GO CEP 7 4.063‐900               
Fone: 55 62 3524.4275 | e‐mail: diretorialegislativa.cmg@gmail. com  Amc/DL 
www.goiania.go.leg.br  
DECRETO
 LEGISLATIVO Nº 43,  
DE 21 DE SETEMBRO DE 2023  
Concede o Título Honorífico de Cidadania 
Goianiense a Valdirene Maria da Silva Batista.  
A 
CÂMARA MUNICIPAL DE GOIÂNIA aprova e promulga o seguinte Decreto 
Legislativo: 
Art. 1º  Fica concedido o Título Honorífico de Cidadania Goianiense a Va ldirene Maria da 
Silva Batista pelos relevantes serviços prestados ao município de Goiânia. 
Art. 2º Este Decreto Legislati vo entra em vigor na data de sua promulgação. 
CÂMARA MUNICIPAL DE GOIÂNIA,  21 de setembro de 2023.  
ROMÁRIO 
POLICARPO 
Presidente da Câmara Municipal de Goiânia   Diretoria Legislativa  
Av. Goiás, nº 2001 – Setor Norte  Ferroviário – Goiânia‐GO CEP 7 4.063‐900               
Fone: 55 62 3524.4275 | e‐mail: diretorialegislativa.cmg@gmail. com  Amc/DL 
www.goiania.go.leg.br  
DECRETO
 LEGISLATIVO Nº 44,  
DE 21 DE SETEMBRO DE 2023  
Concede o Título Honorífico de Cidadania 
Goianiense a Luís Alberto Pereira pelos relevantes serviços pres tados ao município de 
Goiânia.
 
A 
CÂMARA MUNICIPAL DE GOIÂNIA aprova e promulga o seguinte Decreto 
Legislativo: 
Art. 1º  Fica concedido o Título Honorífico de Cidadania Goianiense a Lu ís Alberto Pereira 
pelos relevantes serviços pres tados ao município de Goiânia. 
Art. 2º Este Decreto Legislati vo entra em vigor na data de sua promulgação. 
CÂMARA MUNICIPAL DE GOIÂNIA,  21 de setembro de 2023.  
ROMÁRIO 
POLICARPO 
Presidente da Câmara Municipal de Goiânia   Diretoria Legislativa  
Av. Goiás, nº 2001 – Setor Norte  Ferroviário – Goiânia‐GO CEP 7 4.063‐900               
Fone: 55 62 3524.4275 | e‐mail: diretorialegislativa.cmg@gmail. com  Amc/DL 
www.goiania.go.leg.br  
DECRETO
 LEGISLATIVO Nº 45,  
DE 21 DE SETEMBRO DE 2023  
Concede o Título Honorífico de Cidadania 
Goianiense a Denes Pereira Alves pelos relevantes serviços pres tados ao município de 
Goiânia.
 
A 
CÂMARA MUNICIPAL DE GOIÂNIA aprova e promulga o seguinte Decreto 
Legislativo: 
Art. 1º  Fica concedido o Título Honorífico de Cidadania Goianiense a De nes Pereira Alves 
pelos relevantes serviços pr estados à comunidade do município d e Goiânia. 
Art. 2º Este Decreto Legislati vo entra em vigor na data de sua promulgação. 
CÂMARA MUNICIPAL DE GOIÂNIA,  21 de setembro de 2023.  
ROMÁRIO 
POLICARPO 
Presidente da Câmara Municipal de Goiânia Prefeitura de Goiânia
Gabinete do Prefeito
DESPACHO Nº 241/2023
À vista do con  do no Processo SEI nº 23.7.000003119-5 e nos termos da Lei Complementar
nº 011, de 11 de maio de 1992, resolvo:
1 Acolher o Relatório nº 303/2023 (ID 2464262 ), que sugere a demissão, a par  r da data da
publicação do decreto no Diário O ﬁcial do Município, da servidora Silvia Marinho Jaca, matrícula 1280406-
01, ocupante do cargo de Agente Comunitário de Saúde,  tendo em vista a subsunção de sua conduta ao
previsto no inciso XVII do art. 142 da Lei Complementar nº 011, de 11 de maio de 1992.
2 Diante disso, encaminhe-se o caderno administra  vo à Controladoria Geral do Município,
com intuito de efe  var a in  mação da interessada sobre esta decisão, para que, querendo, nos termos do
art. 27 da Lei nº 9.861, de 30 de junho de 2016, interponha recurso ou apresente pedido de
reconsideração, no prazo de 30 (trinta) dias, contado da publicação ou da ciência da decisão, conforme
dispõe o art. 133 da Lei Complementar nº 011, de 1992.
3 Decorrido o prazo, retornem os autos para providências subsequentes.
Goiânia, 28 de setembro 2023.
ROGÉRIO CRUZ
Prefeito de Goiânia
Avenida do Cerrado, 999 -
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 23.7.000003119-5 SEI Nº 2622917v 1Prefeitura de Goiânia
Secretaria Municipal de Administração
Gerência de Cadastro Geral de Fornecedores da Administração Municipal e Publicação
A VISO DE ADIAMENTO DE LICITAÇÃO
PREGÃO ELETRÔNICO N.º 039/2023-SRP
O MUNICÍPIO DE GOIANIA , por intermédio do Superintendente de Licitação e Suprimentos da Secretaria Municipal de
Administração, designado pelo Decreto Municipal nº 1.737 de 29 de abril de 2022, tendo em vista o que consta do processo nº
22.5.000009828-0, nos termos das Leis Federais n° 10.520/02 e 8.666/93, bem como as alterações posteriores, A VISA aos interessados que
oPREGÃO ELETRÔNICO N° 039/2023-SRP, oriundo da Secretaria Municipal de Administração - SEMAD,  destinado à “Contratação
de empresa para prestação de serviço de gerenciamento eletrônico e controle de abastecimento de combustíveis (Etanol Comum
Hidratado, Gasolina Comum, Diesel S-10, Diesel Comum) e reagente ARLA 32, através de sistema informatizado e integrado, com menor
taxa de administração, em postos credenciados com a empresa gerenciadora, por meio da utilização de cartões, com metodologia de
cadastramento, controle e logística para o atendimento da frota Municipal de veículos oficiais, para atender ao Município de Goiânia
pela Secretaria Municipal de Administração (gestora do contrato), Secretaria Municipal de Educação e Esporte e Secretaria Municipal de
Saúde, conforme condições e especificações estabelecidas no Edital e seus Anexos ”, com abertura prevista para o dia 16 de outubro de
2023, às 09:00 horas, FICA ADIADO “SINE DIE”, para alteração do Edital . Os interessados poderão no horário das 08h às 12h e das 14h
às 18h nos dias normais de expediente, obter demais informações, na sede da Secretaria Municipal de Administração, situada no Palácio
das Campinas - Venerando de Freitas Borges (Paço Municipal) Avenida do Cerrado nº 999, Bloco C, Térreo. Park Lozandes – Goiânia -
GO - CEP: 74884-900 Fone: (62) 3524-4048/6315, e-mail: semad.gerpre@goiania.go.gov.br .
. Goiânia, na data da ultima assinatura eletrônica.
FERNANDA TEODORO DA SILV A
Gerente de Pregões
PAULO ROBERTO SILV A
Superintendente de Licitação e Suprimentos
Documento assinado eletronicamente por Paulo Roberto Silva, Superintendente de
Licitação e Suprimentos , em 26/09/2023, às 18:10, conforme art. 1º, III, "b", da Lei
11.419/2006.
Documento assinado eletronicamente por Fernanda Teodoro da Silva, Gerente de Pregões,
em 26/09/2023, às 18:15, conforme art. 1º, III, "b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site h  ps://www.goiania.go.gov.br/sei
informando o código veriﬁcador 2602838 e o código CRC 790A1F63 .
Avenida do Cerrado, 999, APM-09, Bloco B
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência: Processo Nº 22.5.000009828-0 SEI Nº 2602838v1Prefeitura de Goiânia
Procuradoria Geral do Município
Gabinete do Procurador Geral
PORTARIA Nº 42
Regulamenta a concessão de Adicional de Incen  vo à
Produ vidade e Qualidade a servidores ocupantes de cargo
Guarda Civil Metropolitano.
O PROCURADOR-GERAL DO MUNICÍPIO, no uso de suas atribuições legais, previstas nos art.43
e incisos I e III do art. 64 da Lei Complementar nº 335, de 01 de janeiro de 2021, parágrafo único do art. 85-E da
lei Complementar nº 011, de 11 de maio de 1992, incisos XIII, XVI e XIX do art. 11 do Decreto Municipal nº 245 
de 15 de janeiro de 2021,
Considerando o disposto na Lei Complementar nº 350/2022, que alterou a Lei Complementar
nº011/1992 incluindo, dentre outros, os art. 85-A e 85-E, que dispõem sobre o Adicional de Produ vidade e
Qualidade; 
Considerando a competência do Procurador-Geral do Município de Goiânia para baixar normas
sobre matéria jurídica de sua competência, coordenar as a  vidades e organizar os serviços a cargo da Pasta, em
consonância com a publicação do Decreto nº 4456/2022, que alterou o Decreto nº 2282/2022, para ﬁxar o
quan  ta vo de 17.673 Unidades Padrão de Vencimento - UPV's para a Procuradoria-Geral do Município; 
Considerando a necessidade de regularização dos procedimentos internos em cumprimento ao
estabelecido na Instrução Norma  va CGM nº 02/2018;
Resolve: 
Art. 1º -  Regulamentar a função especial de Gestor e/ou Fiscal de contratos no âmbito da
Procuradoria-Geral do Município de Goiânia, quando exercida por servidores ocupantes de cargo Guarda Civil
Metropolitano, com lotação na Diretoria Administra  va e suas Gerências. 
Parágrafo Único : São a  vidades passíveis de remuneração mediante Adicional de
Produ vidade e Qualidade: 
I. Gestor: zelar para que constem todos os documentos rela  vos a contratação no processo
respec vo; veriﬁcar durante a vigência o contrato se as condições de habilitação e qualiﬁcação exigidas estão
sendo man  das, indicando as providências cabíveis sempre que ocorrer quaisquer descumprimento pela
contratada quanto a regularização ﬁscal e  trabalhista; indicar ao setor competente a necessidade de suspensão
do pagamento das Notas Fiscais/Faturas quando forem veriﬁcadas irregularidades pelo Fiscal do Contrato que
demonstrem o não cumprimento de obrigações pactuadas no ajuste; procurar auxílio junto as áreas
competentes em caso de dúvidas técnicas, administra  vas ou jurídicas. II. Fiscal: acompanhar in loco  a execução contratual em seus aspectos qualita  vos e
quan  ta vos; registrar todas as ocorrências surgidas durante a execução do contrato e emi  r relatórios
periódicos de seu acompanhamento; ﬁscalizar se a entrega integral ou parcelada de materiais, execução das
obras ou prestação de serviços está de acordo com o que foi previsto no contrato e alterações posteriores; exigir
e assegurar o cumprimento dos prazos previamente estabelecidos no contrato e respec  vos termos adi  vos, em
especial a imediata subs  tuição de materiais e equipamentos em desacordo como especi ﬁcado no contrato;
comunicar ao Gestor Administra  vo contrato e setor competente, em tempo hábil, qualquer ocorrência que
requeira tomada de decisões ou providências que ultrapassem o seu âmbito de competência, em face de risco
ou iminência de prejuízo ao interesse público.  
Art. 2º -  Fica autorizada a concessão do adicional de Produ  vidade e Qualidade por serviços
em função especial ao servidor Gestor ou Fiscal de contratos, quando exercida por servidores ocupantes de
cargo Guarda Civil Metropolitano.  
§ 1º O bene  cio regulamentado por esta Portaria será atribuído uma função do desempenho e
acompanhamento individual de cada servidor, que deverá apresentar relatório mensal de produ  vidade com a
indicação e a descrição das a  vidades desenvolvidas durante o mês de referência.
§ 2º O relatório mensal deverá ser enviado até o terceiro dia ú  l do mês subsequente ao do
desenvolvimento da a  vidade, através do sistema SEI, para a che ﬁa imediata, que encaminhará para a
concessão das UPV's, conforme critérios estabelecidos na Lei Complementar nº 011 de 11 de maio de 1992.  
Art. 3º -  Esta Portaria entra em vigor na data de sua assinatura.  
Goiânia, 11 de setembro de 2023.
MARCOS AURÉLIO EGÍDIO DA SILVA
Procurador-Geral do Município
Documento assinado eletronicamente por Marcos Aurélio Egídio da Silva , Procurador
Geral do Município , em 15/09/2023, às 11:04, conforme art. 1º, III, "b", da Lei
11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veri ﬁcador 2522840  e o código
CRC 30A6DFC8 .
Avenida do Cerrado, 999, APM-09, Bloco F, 1º andar -
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 23.6.000013362-4 SEI Nº 2522840v 1Prefeitura de Goiânia
Secretaria Municipal de Infraestrutura Urbana
Gerência de Compras e Apoio Administra  vo
EXTRATO DO C O N T R A T O N.º 067/2023
1.CONTRATANTES: MUNICÍPIO DE GOIÂNIA, por intermédio da SECRETARIA MUNICIPAL DE
INFRAESTRUTURA URBANA – SEINFRA e a empresa LICITUDE COMERCIAL LTDA .
2. FUNDAMENTO : Em conformidade com o disposto na Lei Federal 10.520/2002, Lei Complementar nº
123/2006 e suas alterações, Decreto Municipal nº. 2.968/2008 alterado pelo Decreto Municipal nº
2.126/2011 aplicando-se subsidiariamente no que couber a Lei 8.666/93 e suas alterações e demais
legislações pertinentes, o Contrato para fornecimento de tubo em concreto armado, Processo n°
23.18.000002581-0, PREGÃO ELETRÔNICO Nº 021/2023 .
3. OBJETO : Contratação de empresa para fornecimento de tubo em concreto armado, para atender a
Secretaria Municipal de Infraestrutura Urbana, conforme condições e especificações estabelecidas neste
instrumento contratual, no edital Pregão Eletrônico nº 021/2023 e seus Anexos.
4. DO PRAZO:  A vigência deste Contrato será de 12 (doze) meses, contados a partir publicação do seu
extrato no Diário Oficial.
5.D
A DOTAÇÃO ORÇAMENTÁRIA: A classificação das despesas dar-se-á a conta de Dotação
Orçamentária n° 2023.5701.04.122.0028.2451.33903000.100.501- m aterial de consumo. .
6. DO PREÇO: A CONTRATANTE  pagará a CONTRATADA  o valor correspondente aos produtos, sendo
que o valor total do contrato é de R$ 1.847.500,00 (um milhão oitocentos e quarenta e sete mil e quinhentos reais).
DENES PEREIRA ALVES
Secretário Municipal de Infraestrutura Urbana
7. LOCAL E DATA : Goiânia, 27 de setembro de 2023.
Goiânia, 27 de setembro de 2023.
Documento assinado eletronicamente por Denes Pereira Alves , Secretário Municipal de
Infraestrutura Urbana , em 27/09/2023, às 10:50, conforme art. 1º, III, "b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site h  ps://www.goiania.go.gov.br/sei
informando o código veriﬁcador 2604918 e o código CRC 70978F03 .
Rua 21, nº 410 -
- Bairro Vila Santa Helena
CEP 74555-330 Goiânia-GO
Referência: Processo Nº 23.18.000002581-0 SEI Nº 2604918v1Prefeitura de Goiânia
Secretaria Municipal de Infraestrutura Urbana
Gerência de Compras e Apoio Administra  vo
EXTRATO DO CONTRATO  Nº 080/2023
1.CONTRATANTES: MUNICÍPIO DE GOIÂNIA,  por intermédio da  SECRETARIA MUNICIPAL
DE INFRAESTRUTURA URBANA – SEINFRA  e a empresa  LICITUDE COMERCIAL LTDA .
2. FUNDAMENTO : Em  conformidade com o disposto na Lei Federal 10.520/2002, Lei Complementar nº 123 /2006 e
suas alterações, Decreto Municipal nº. 2.968/2008 alterado pelo Decreto Municipal nº 2.126/2011 aplicando-se
subsidiariamente no que couber a Lei 8.666/93 e suas alterações e demais legislações pertinentes,  o Contrato para
fornecimento de materiais construção (Cimento Portland CP lI F 32 e Areia), Processo n° 23.18.000000498-7,
PREGÃO ELETRÔNICO Nº 027/2023 .
3.OBJETO : Contratação de empresa para fornecimento  de materiais construção (Cimento Portland CP lI F 32 e Areia),
para atender a Secretaria Municipal de Infraestrutura Urbana, conforme condições e especificações estabelecidas neste
instrumento contratual, no edital Pregão Eletrônico nº 027/2023 e seus Anexos.
4. DO PRAZO:  A vigência deste Contrato será de 12 (doze) meses, contados a partir publicação do
seu extrato no Diário Oficial.
5.DA DOTAÇÃO ORÇAMENTÁRIA:  A classificação das despesas dar-se-á a conta de  Dotação
Orçamentária n° 2023.5701.04.122.0028.2451.33903000.100.501 - ADMINISTRAÇÃO
DIRETA.  
6. DO PREÇO:  A CONTRATANTE  pagará a  CONTRATADA  o valor correspondente aos produtos,
sendo que o valor total do contrato é de  R$ 308.880,00 (trezentos e oito mil oitocentos e oitenta reais).
7. LOCAL E DATA : Goiânia, 27 de setembro de 2023.
DENES PEREIRA ALVES
Secretário Municipal de Infraestrutura Urbana
Documento assinado eletronicamente por Denes Pereira Alves , Secretário Municipal
de Infraestrutura Urbana , em 27/09/2023, às 18:41, conforme art. 1º, III, "b", da Lei
11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veri ﬁcador 2612502  e o código
CRC 6C606F2E .
Rua 21, nº 410 -
- Bairro Vila Santa Helena
CEP 74555-330 Goiânia-GO
Referência: Processo Nº 23.18.000002881-9 SEI Nº 2612502v1Prefeitura de Goiânia
Secretaria Municipal de Mobilidade
Cheﬁa da Advocacia Setorial
PROCESSO SEI Nº 23.13.000003792-7
CONTRATANTE/LOCATÁRIA: SECRETARIA MUNICIPAL DE MOBILIDADE – SMM
CONTRATADO/LOCADOR: CONSPRADO EMPREENDIMENTOS LTDA.
CNPJ: 12.143.734/0001-09
OBJETO DO CONTRATO: RENOV AÇÃO DE VIGÊNCIA DE LOCAÇÃO DE IMÓVEL COMERCIAL
DECLARAÇÃO DE DISPENSA DE LICITAÇÃO
O SECRETÁRIO MUNICIPAL DE MOBILIDADE - SMM, nomeado pelo Decreto Municipal nº 2.351, de 16 de maio de 2023, no
uso de suas atribuições legais e regulamentares, amparado pelo Artigo 24, Inciso X, da Lei Federal nº 8.666/93, DECLARA
DISPENSÁVEL o procedimento licitatório para determinar a realização da despesa, cujo objeto é a prorrogação do prazo de vigência
da locação do imóvel situado à Rua 14 c/ Rua R1, Qd. 20ª, Lts. 98/110, Setor Castelo Branco, com o fito de continuar abrigando o Posto
Avançado/Atendimento da SMM.
Por conseguinte, bem como observando as manifestações e demais instrução processual, AUTORIZA a prorrogação da vigência da
presente locação com reajuste do valor da locação em 2,09% ( Previsto na cláusula 2ª do contrato ), via dispensa de licitação, entre o
MUNICÍPIO DE GOIÂNIA, com a interveniência da Secretaria Municipal de Mobilidade – SMM e a empresa CONSPRADO
EMPREENDIMENTOS LTDA; CNPJ: 12.143.734/0001-09.
O valor mensal da locação passa a ser R$ 20.580,00 (Vinte mil e quinhentos oitenta reais ), sendo que o valor total da locação, para os
próximos 12 ( doze ) meses de vigência da Locação, será o montante de R$246.960,00  ( Duzentos quarenta seis mil e novecentos
sessenta reais ) e correrá à conta da Dotação Orçamentária nº 2023.5801.26.452.0026.1532.33903900.171.19 ( Para o exercício de 2023 ).
Publique-se na forma da lei.
GABINETE DO SECRETÁRIO , aos 21 dias do mês de setembro de 2023.
MARCELO TORRUBIA DE OLIVEIRA
Secretário
Documento assinado eletronicamente por Marcelo Torrubia de Oliveira , Secretário Municipal de
Mobilidade , em 27/09/2023, às 10:05, conforme art. 1º, III, "b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site h  ps://www.goiania.go.gov.br/sei informando
o código veriﬁcador 2456673 e o código CRC 8ED4F3EC.
BR-153 esquina com Rua Recife
- Bairro Setor Alto da Glória
CEP 74815-780 Goiânia-GO
Referência: Processo Nº 23.13.000003792-7 SEI Nº 2456673v1Prefeitura de Goiânia
Secretaria Municipal de Educação
Gabinete do Secretário
PORTARIA Nº 417, 25 DE SETEMBRO DE 2023
Sobresta o prazo de conclusão dos
trabalhos da Comissão de Sindicância
cons  tuída pela Portaria nº 407, de 14 de
setembro de 2023, publicada no Diário
Oﬁcial nº 8132, de 20 de setembro de
2023, dá outras providências.
O SECRETÁRIO MUNICIPAL DE EDUCAÇÃO, no uso de suas atribuições
legais  e com fulcro no Decreto nº 2.768, de 31 de maio de 2023, e no art. 7º, III, do
Decreto nº 182, de 14 de janeiro de 2021, e com fundamento no art. 172 da Lei
Complementar nº 011, de 11 de maio de 1992 (Estatuto dos Servidores Públicos do
Município de Goiânia), e
Considerando o  teor do Memorando nº 045/2023, da Comissão de
Sindicância (SEI 2580229);
Considerando que o servidor Leonardo Vieira da Costa, Matrícula
Funcional nº 1060490, ora sindicado, nos termos da Portaria SME nº 407, de 14 de
setembro de 2023, publicada no Diário Oﬁcial nº 8132, de 20 de maio de 2023 (SEI
2579255) , encontra-se de Atestado Médico (SEI 2580260 );
Considerando que o gozo de licença médica é direito, devidamente
regulamentado no art. 113 da Lei Complementar nº 312, de 28 de setembro de 2018
(Dispõe sobre a reestruturação do Regime Próprio de Previdência Social dos Servidores
Públicos do Município de Goiânia e dá outras providências), resolve:
Art. 1º Sobrestar o andamento da Comissão de Sindicância, cons  tuída
pela Portaria nº 407, de 20 de setembro de 2023, publicada no Diário Oﬁcial nº 8132, de
20 de setembro de 2023, que apura os fatos denunciados constantes no Processo SEI nº
23.24.000030535-6, por 30 (trinta) dias a par r  do dia 14 (quatorze) de setembro de
2023, sem prejuízo do prazo estatutário de conclusão.
Art. 2º Esta portaria entra em vigor na data de sua publicação,
retroagindo seus efeitos a 14 de setembro de 2023, e revogando-se as disposições em
contrário.Publique-se.
Goiânia, 25 de setembro de 2023.
RODRIGO GONZAGA CALDAS
Secretário Municipal de Educação
Documento assinado eletronicamente por Rodrigo Gonzaga
Caldas , Secretário Municipal de Educação , em 26/09/2023, às
16:56, conforme art. 1º, III, "b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código
veriﬁcador 2588099  e o código CRC AD45C9AE .
Rua 227-A, nº 331, Quadra 67-D -
- Bairro Setor Leste Universitário
CEP 74610-060 Goiânia-GO
Referência : Processo Nº 23.24.000030535-6 SEI Nº 2588099v 1Prefeitura de Goiânia
Secretaria Municipal de Educação
Gabinete do Secretário
PORTARIA Nº 418, 25 DE SETEMBRO DE 2023
Sobresta o prazo de conclusão dos trabalhos da
Comissão de Sindicância, cons  tuída pela Portaria SME
nº 390, de 31 de agosto de 2023, publicada no Diário
Oﬁcial nº 8120, de 31 de agosto de 2023, dá outras
providências.
O SECRETÁRIO MUNICIPAL DE EDUCAÇÃO, no uso de suas atribuições legais e com
fulcro no Decreto nº 2.768, de 31 de maio de 2023, e no art. 7º, III, do Decreto nº 182, de 14 de
janeiro de 2021, e com fundamento no art. 172 da Lei Complementar nº 011, de 11 de maio de 1992
(Estatuto dos Servidores Públicos do Município de Goiânia), e
Considerando o  teor do Memorando nº 046/2023 da Comissão de Sindicância (SEI
2581152);
Considerando que a servidora, ora sindicada, nos termos da Portaria SME nº 390, de 31
de agosto de 2023, publicada no Diário Oﬁcial nº 8120, de 31 de agosto de 2023 (SEI 2443488 ),
encontra-se de Licença Médica (SEI 2581204);
Considerando que o gozo de licença médica é direito, devidamente regulamentado no
art. 113, da Lei Complementar nº 312, de 28 de setembro de 2018 (Dispõe sobre a reestruturação do
Regime Próprio de Previdência Social dos Servidores Públicos do Município de Goiânia e dá outras
providências), resolve:
Art. 1º  Sobrestar o andamento da Comissão de Sindicância, cons  tuída pela Portaria
SME nº 390, de 31 de agosto de 2023, publicada no Diário Oﬁcial nº 8120, de 31 de agosto de
2023, que apura os fatos denunciados constantes no Processo SEI nº 23.24.000015380-7, por 30
(trinta) dias a par r do dia 14 (quatorze) de setembro de 2023, sem prejuízo do prazo estatutário de
conclusão.
Art. 2º Esta portaria entra em vigor na data de sua assinatura, retroagindo seus efeitos a
14 de setembro de 2023, revogando-se as disposições em contrário.
Publique-se.
Goiânia, 25 de setembro de 2023.
RODRIGO GONZAGA CALDAS
Secretário Municipal de EducaçãoDocumento assinado eletronicamente por Rodrigo Gonzaga Caldas , Secretário
Municipal de Educação , em 26/09/2023, às 16:56, conforme art. 1º, III, "b", da
Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veri ﬁcador 2588206  e o
código CRC 9823C79F .
Rua 227-A, nº 331, Quadra 67-D -
- Bairro Setor Leste Universitário
CEP 74610-060 Goiânia-GO
Referência : Processo Nº 23.24.000015380-7 SEI Nº 2588206v 1Prefeitura de Goiânia
Secretaria Municipal de Educação
Gabinete do Secretário
PORTARIA Nº 421, 25 DE SETEMBRO DE 2023
Re ﬁca a Portaria nº 353, de 11 de agosto
de 2023, publicada no Diário Oﬁcial do
Município nº 8.115, de 24 de agosto de
2023, e dá outras providências.
O SECRETÁRIO MUNICIPAL DE EDUCAÇÃO,  no uso de suas atribuições
legais e com fulcro no Decreto nº 2.768, de 31 de maio de 2023, e no art. 7º, III, do
Decreto nº 182, de 14 de janeiro de 2021, e
Considerando o teor do Despacho nº 4900/2023 da Comissão de
Sindicância (SEI 2580306 );
Considerando que foi exarada a Portaria SME nº 353, de 11-08-2023,
publicada no Diário Oﬁcial do Município nº 8.115, de 24 de agosto de 2023, com o
escopo de cons  tuir Comissão de Sindicância para apurar as possíveis irregularidades
referentes aos atos e fatos que constam do Processo SEI nº 23.24.000017265-8.
Considerando que a referida portaria foi publicada com erro formal;
resolve:
Art. 1º  Re ﬁcar a Portaria SME nº 353, de 11-08-2023, publicada no
Diário Oﬁcial do Município nº 8.115, de 24 de agosto de 2023, com a seguinte alteração:
Onde se lê:
“Considerando o teor dos documentos juntados aos autos, e que
apontam para a ocorrência de possível irregularidade administra  va, situação que
aponta para, em tese, a infração das vedações previstas no art. 141, incisos I e III, IV e X
e no art. 142, incisos VII e XVI da Lei Complementar nº 011, de 11 de maio de 1992
(Estatuto dos Servidores Públicos do Município de Goiânia), resolve:”
Leia-se:
“Considerando o teor dos documentos juntados aos autos, e queapontam para a ocorrência de possível irregularidade administra  va, situação que
aponta para, em tese, a infração das vedações previstas no art. 141, incisos I e III, IV e X
e no art. 142, incisos VII, XVI e XXI da Lei Complementar nº 011, de 11 de maio de 1992
(Estatuto dos Servidores Públicos do Município de Goiânia), e art. 51 da Lei
Complementar nº 091, de 26 de junho de 2000 (Estatuto dos Servidores do Magistério
Público do Município de Goiânia), resolve:” Art.  2º Ra  ﬁca-se os demais termos da Portaria SME nº 353, de 11-08-
2023, publicada no Diário O ﬁcial do Município nº 8.115, de 24 de agosto de 2023.
Art.  3º Esta Portaria entrará em vigor na data de sua assinatura,
revogando-se as  disposições em contrário.
Goiânia, 25 de setembro de 2023.
RODRIGO GONZAGA CALDAS
Secretário Municipal de Educação
Documento assinado eletronicamente por Rodrigo Gonzaga
Caldas , Secretário Municipal de Educação , em 26/09/2023, às
16:57, conforme art. 1º, III, "b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código
veriﬁcador 2591450  e o código CRC 8B10A1AF .
Rua 227-A, nº 331, Quadra 67-D -
- Bairro Setor Leste Universitário
CEP 74610-060 Goiânia-GO
Referência : Processo Nº 23.24.000017265-8 SEI Nº 2591450v 1Prefeitura de Goiânia
Secretaria Municipal de Educação
Gabinete do Secretário
PORTARIA Nº 422, 25 DE SETEMBRO DE 2023
Autoriza Adiantamento à Coordenadoria Regional
de Educação Brasil Di Ramos Caiado, e dá
outras providências.
O SECRETÁRIO MUNICIPAL DE EDUCAÇÃO, no uso de suas atribuições legais conforme o
Decreto nº 2.768, de 31 de maio de 2023, e com fulcro no art. 8º do Anexo I, do Decreto nº 182, de 14
de janeiro de 2021, e no art. 64, da Lei Complementar nº 335, de 1º de janeiro de 2021, e
Considerando a  existência de despesas próprias da Coordenadoria Regional de
Educação Brasil Di Ramos Caiado;
Considerando a necessidade do atendimento às despesas da referida unidade técnico-
administra  va;
Considerando que o Regime de Adiantamento é u lizado para pagamento de despesas
necessárias e imediatas, resolve: 
Art. 1º  Autorizar que seja providenciado em nome da servidora CLÁUDIA PEREIRA DA
SILVA, PE-II, Matrícula Funcional nº 256749-01/02, inscrita no CPF sob o nº 532.994.501-15, o
adiantamento de recursos provenientes do Fundo Municipal de Manutenção e Desenvolvimento do
Ensino, no valor de R$ 11.441,00 (onze mil e quatrocentos e quarenta e um reais), des  nado a cobrir
despesas de pronto pagamento da Coordenadoria Regional de Educação Brasil Di Ramos Caiado,
conforme o Plano de Aplicação, Anexo desta Portaria, devendo correr por conta das seguintes Dotações
Orçamentárias:
a)
R$ 8.441,00 (oito mil, quatrocentos e quarenta e um reais) –
 2023.1750.12.361.0141.2017.33903000.101.526.1500.1001 – Compra de Materiais de Consumo;
b) R$ 3.000,00 (três mil reais) -
2023.1750.12.361.0141.2017.33903900.101.526.1500.1001 – Serviços diversos e encargos.
Art. 2º  Indicar a servidora supracitada para, em seu nome, receber e aplicar o referido
adiantamento, declarando que o mesmo não está incurso nas proibições previstas nos incisos I e II, do
ar go 5º da Resolução nº 007, de 20 de março de 1996, do Tribunal de Contas dos Municípios do Estado
de Goiás – TCM/GO.
Art. 3º  Es pular o prazo de 60 (sessenta) dias, contados a par r do seu recebimento,
para a aplicação do numerário, não podendo este ser aplicado após a data limite, sob pena de
devolução dos recursos.
Art. 4º  Estabelecer o prazo de 20 (vinte) dias, contados a par r do prazo
ﬁnal estabelecido no ar go anterior, para a prestação de contas da aplicação dos recursos de que
trata esta Portaria.Art. 5º   Designar a servidora ANGELITA MARIA PEREIRA MACHADO,  PE-II, Matrícula
Funcional nº 559490-03/04, inscrita no CPF sob o nº 869.419.251-91, para  veriﬁcar e atestar a execução
do adiantamento.
Art. 6º   Esta Portaria entra em vigor na da de sua assinatura, revogadas as  disposições em
contrário.
Publique-se.
Goiânia, 25 de setembro de 2023.
RODRIGO GONZAGA CALDAS
Secretário Municipal de Educação
Documento assinado eletronicamente por Rodrigo Gonzaga Caldas , Secretário
Municipal de Educação , em 26/09/2023, às 16:59, conforme art. 1º, III, "b", da
Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veri ﬁcador 2591704  e o
código CRC 83489059 .
Rua 227-A, nº 331, Quadra 67-D -
- Bairro Setor Leste Universitário
CEP 74610-060 Goiânia-GO
Referência : Processo Nº 23.24.000025398-4 SEI Nº 2591704v 1Prefeitura de Goiânia
Secretaria Municipal de Educação
Secretaria Geral
ANEXO ÚNICO - PORTARIA 422/2023-SME
PLANO DE APLICAÇÃO
O adiantamento de recursos ﬁnanceiros provenientes do Fundo Municipal
de Manutenção e Desenvolvimento do Ensino, no valor de R$ 11.441,00 (onze mil e
quatrocentos e quarenta e um reais), em nome da servidora CLÁUDIA PEREIRA DA SILVA, PE-
II, Matrícula Funcional nº 256749-01/02, inscrita no CPF sob o nº 532.994.501-15, des  nar-se-á
a cobrir despesas de pronto pagamento da Coordenadoria Regional de Educação Brasil Di
Ramos Caiado, correndo por conta das seguintes Dotações Orçamentárias:
I - R$ 8.441,00 (oito mil, quatrocentos e quarenta e um reais) –
 2023.1750.12.361.0141.2017.33903000.101.526.1500.1001 – Compra de materiais de
consumo;
II - R$ 3.000,00 (três mil reais) -
2023.1750.12.361.0141.2017.33903900.101.526.1500.1001 – Serviços diversos e encargos.
RODRIGO GONZAGA CALDAS
Secretário Municipal de Educação
Goiânia, 25 de setembro de 2023.
Documento assinado eletronicamente por Rodrigo Gonzaga Caldas,
Secretário Municipal de Educação, em 27/09/2023, às 08:59, conforme
art. 1º, III, "b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veriﬁcador
2591795 e o código CRC EBB7B39A.
Rua 227-A, nº 331, Quadra 67-D -
- Bairro Setor Leste Universitário
CEP 74610-060 Goiânia-GO
Referência: Processo Nº 23.24.000025398-4 SEI Nº 2591795v1Prefeitura de Goiânia
Secretaria Municipal de Educação
Gerência de Compras, Contratos e Convênios
EXTRATO DO 1° TERMO ADITIVO AO CONTRATO N.° 088/2023
PROCESSO SEI n º: 23.24.000024387-3
CONTRATANTE: Município de Goiânia, através da Secretaria Municipal de Educação.
CONTRATADA: PAPELARIA TRIBUTÁRIA LTDA.
SIGNATÁRIOS:  RODRIGO GONZAGA CALDAS, Secretário Municipal de Educação, e os Srs.
VALTENIS MARTINS FONSECA e SILVIO MARTINS FONSECA, representantes da empresa
PAPELARIA TRIBUTÁRIA LTDA.
FUNDAMENTAÇÃO: Art. 57, § 1º, inciso VI, da Lei Federal n° 8.666/93.
OBJETO: Cons  tui objeto do presente Termo Adi vo a prorrogação do prazo de vigência  do
Contrato nº 088/2023, por mais  12 (doze) meses,  a par r de 03/09/2023.
RATIFICAÇÃO : Ra ﬁcam-se as demais cláusulas e condições inicialmente pactuadas no
Contrato Original.
LOCAL E DATA: Goiânia, 01 de setembro de 2023.
Goiânia, 19 de setembro de 2023.
Documento assinado eletronicamente por Rodrigo Gonzaga Caldas,
Secretário Municipal de Educação, em 21/09/2023, às 11:32,
conforme art. 1º, III, "b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veriﬁcador
2551053 e o código CRC CF3D9ADA .
Rua 227-A, nº 331, Quadra 67-D -
- Bairro Setor Leste Universitário
CEP 74610-060 Goiânia-GO
Referência: Processo Nº 23.24.000024387-3 SEI Nº 2551053v1Prefeitura de Goiânia
Secretaria Municipal de Saúde
Presidência da Comissão Especial de Licitação
TERMO DE REVOGAÇÃO DO PREGÃO ELETRÔNICO Nº 008/2023 SRP - SAÚDE
O MUNICÍPIO DE GOIÂNIA , por intermédio do SECRETARIO MUNICIPAL DE SAÚDE , no uso de suas atribuições
legais e regulamentares conferidas pela Lei Complementar Municipal n. º 335, de 03 de janeiro de 2021, neste ato representado pelo
seu Secretário, Dr. Durval Ferreira Fonseca Pedroso, conforme, Decreto Municipal n. º 017 de 2021, resolve REVOGAR O
PREGÃO ELETRÔNICO Nº 008/2023 srp, processo SEI nº 22.29.000026346-8, que tem por objeto a Contratação, através do
Sistema de Registro de Preços (SRP), de empresa especializada para prestação de serviços de coleta para a realização de testes
rápidos de ensaio imunocromatográfico, para detecção qualitativa de antígenos de SARS-CoV-2, com testes fornecidos pela
Secretaria Municipal de Saúde, conforme condições e especificações constantes deste Edital e seus anexos. De início, ressalta-se que
a anulação está fundamentada no art. 49 da Lei Federal nº 8666/93 c/c art. 9º da Lei Federal 10.520/2002, em conformidade com o
item 20.1.2 do Edital de Licitação.
Considerando as justificativas exaradas nos documentos: Memorando nº 085/2023 - Superintendência de Vigilância em
Saúde (1335803), Anexo Convocação nº 02/2023 - CIB (1362536) e Anexo Resolução nº 152/2022 - CIB (1362611) .
Decide:
Por razões de interesse público e conveniência administrativa, em estrita observância aos princípios da Administração
Pública, resolve REVOGAR os atos administrativos efetuados no procedimento licitatório - Pregão Eletrônico nº008/2023 SRP.
Durval Ferreira Fonseca Pedroso
Secretário Municipal de Saúde
Goiânia, 25 de setembro de 2023.
Documento assinado eletronicamente por Durval Ferreira Fonseca Pedroso,
Secretário Municipal de Saúde , em 25/09/2023, às 15:02, conforme art. 1º, III, "b",
da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veriﬁcador 1373046 e o
código CRC DAFB3538.
Avenida do Cerrado, nº 999, APM-09, Bloco D, 2º andar
- Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência: Processo Nº 22.29.000026346-8 SEI Nº 1373046v1Prefeitura de Goiânia
Secretaria Municipal de Direitos Humanos e Polí cas Aﬁrma  vas
Cheﬁa da Advocacia Setorial
PRORROGAÇÃO DE EDITAL Nº 2302295/2023
PRORROGAÇÃO
DE
CONVOCAÇÃO
DE ENTIDADES
PARA A
FORMAÇÃO DO
COLÉGIO
ELEITORAL QUE
ELEGERÁ AS
REPRESENTANTES
DA SOCIEDADE
CIVIL PARA
INTEGRAR O
CONSELHO
MUNICIPAL DA
PESSOA COM
DEFICIÊNCIA
(COMPED/Goiânia)A Secretária de Direitos Humanos e Polí cas Públicas do Município de Goiânia, Maria Aparecida
Garcêz Henrique, em cumprimento ao DECRETO Nº 305, DE 19 DE JANEIRO DE 2021, art. 8, alínea XVIII, em
consonância com a LEI Nº 7.426, DE 10 DE MAIO DE 1995 – que dispõe sobre a Criação do (COMPED/Goiânia)
e do Regimento Interno, disposto no DECRETO Nº 202, DE 15 DE JANEIRO DE 2019, Art. 5º, alíneas “a” a “f”,
do inciso II – que tratam da composição do órgão e a representação da Sociedade Civil - no uso de suasatribuições legais, 
RESOLVE, 
Prorrogar os prazos dispostos na cláusula 4.3 do Edital Nº 2302295/2023 cujo obje  vo é
compor as 12 (DOZE) vagas do CONSELHO MUNICIPAL DA PESSOA COM DEFICIÊNCIA (COMPED/Goiânia) , no
biênio 2023-2025, observadas as disposições cons  tucionais e demais normas aplicáveis.
Assim sendo, a referida cláusula passa a vigorar da seguinte forma:
4.3 DO CALENDÁRIO DA SELEÇÃO PÚBLICA
28/09 a
16/10/2023Inscrição de Candidaturas junto à SMDHPA (Recebimento dos documentos de habilitação);
17/10 a
18/10/2023Avaliação das candidaturas pela Comissão de Trabalho de apoio à Câmara Técnica Especial
de Formação do Colégio Eleitoral;
19/10/2023 Divulgação da lista das ins  tuições candidatas habilitadas para o processo de votação e que,
consequentemente, formam o Colégio Eleitoral;20/10 e
23/10/2023Prazo para interposição de recursos;
24/10 a
25/10/2023Divulgação dos resultados dos recursos;
31/10/2023Eleição para a escolha das representantes da sociedade civil que integrarão o
COMPED/GOIÂNIA no biênio 2023-2025.
01/11/2023Publicação dos resultados na página eletrônica: h  ps://www.goiania.go.gov.br/smdhpa/;
08/11/2023Posse do novo Conselho.
Permanecem inalteradas as demais Cláusulas do referido Edital.
Cida Garcêz
Secretária  
Goiânia, 21 de setembro de 2023.
Documento assinado eletronicamente por Maria Aparecida Garcez Henrique ,
Secretária Municipal de Direitos Humanos e Polí  cas A ﬁrma vas, em 28/09/2023, às
11:17, conforme art. 1º, III, "b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veri ﬁcador 2572611  e o código
CRC 696FC748 .
Rua 4, n.° 1052
- Bairro Setor Central
CEP 74015-175 Goiânia-GO
Referência : Processo Nº 23.19.000000114-4 SEI Nº 2572611v 1Prefeitura de Goiânia
Secretaria Municipal de Desenvolvimento Humano e Social
Gabinete do Secretário
PORTARIA Nº 124, 26 DE SETEMBRO DE 2023
A SECRETÁRIA MUNICIPAL DE DESENVOLVIMENTO HUMANO E SOCIAL, com poderes outorgados por
intermédio do Decreto nº 684, de 23 de fevereiro de 2023, conforme estabelece o Art. 8, inciso III, do Regimento Interno
desta secretaria, aprovado pelo Decreto Municipal nº 697, de 28 de janeiro de 2021
CONSIDERANDO:
a)
a visita realizada, por representantes da municipalidade, gestores e técnicos, ao Banco Mundial em 30
de maio de 2023;
b)a manifestação do interesse do Chefe do Poder Execu vo em estabelecer parceria, por meio de
operação de crédito a ser inves  do na assistência social, saúde e educação, conforme O cio 1594, de 28 de agosto de
2023 (documento SEI nº 2400724 );
c)
a necessidade d a reestruturação da rede de serviços sociais da municipalidade, por meio de ações
intersetoriais;
d)a necessidade de potencializar ações em execução, bem como reforçar as polí cas públicas de
assistência social, saúde e educação na capital, realçando a capacidade de enfrentamento à pobreza de forma conjunta e
ar culada ;
e)a necessidade de reforçar ações no âmbito da primeira infância, por meio da assistência social, que
impactam diretamente a sociedade a curto, médio e longo prazo.
RESOLVE:
Art.1º – Nomear os servidores estatutários, abaixo relacionados, para compor o Grupo de Trabalho, para
elaboração de Carta Consulta, junto com a equipe técnica do Banco Mundial, a ser subme  da a Coﬁex.
NºNome Matrícula Cargo/Função
01Karine Marques Rodrigues Teixeira 395064-2 Analista de Assuntos Sociais - Assistente Social
02Ranufo de Sousa Melo 1086499-01 Analista em Organização e Finanças - Administrador
03Rosane Carvalho Maciel Machado 933627-01 Analista em Assuntos Sociais - Assistente Social
04Maria de Lourdes Corsino Peres 595632 Administrativo VI - Coordenadora Técnica
05Nara Rezende dos Santos 949973 Analista em Assuntos Sociais - Assistente Social
06Édar Jessie Dias Mendes da Silva 245810-02 Analista de Assuntos Sociais - Assistente Social
Art.2º – Fica a servidora, Karine Marques Rodrigues Teixeira, como coordenadora do Grupo de Trabalho,
bem como, responsável pela ar culação com as demais pastas com vistas a elaboração da Carta Consulta a ser elaborada
junto co m a equipe técnica do Banco Mundial.
Art. 3º - O Grupo de Trabalho poderá solicitar apoio técnico, por meio da par cipação de outros
servidores, para o alcance de sua ﬁnalidade.
Art. 4º - Esta portaria entrará em vigor na data de sua assinatura e tem efeitos retroa  vos a 07 de agosto
de 2023.
Dê-se ciência, publique-se e cumpra-se.GABINETE DA SECRETÁRIA MUNICIPAL DE DESENVOLVIMENTO HUMANO E SOCIAL , aos 26 dia do mês de
setembro de 2023.
MARIA YVELÔNIA DOS SANTOS ARAÚJO BARBOSA
Secretária Municipal de Desenvolvimento Humano e Soci al
Documento assinado eletronicamente por Maria Yvelonia dos Santos Araújo Barbosa , Secretária
Municipal de Desenvolvimento Humano e Social , em 26/09/2023, às 17:04, conforme art. 1º, III,
"b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site h  ps://www.goiania.go.gov.br/sei
informando o código veri ﬁcador 2599923  e o código CRC F53BE967 .
Rua 25-A esquina com Avenida Republica do Líbano -
- Bairro Setor Aeroporto
CEP 74070-150 Goiânia-GO
Referência : Processo Nº 23.10.000007126-0 SEI Nº 2599923v 1Prefeitura de Goiânia
Secretaria Municipal de Desenvolvimento Humano e Social
Secretaria Geral
EXTRATO DO TERMO DE FOMENTO N. 041/2023
1 – ESPÉCIE: TERMO DE FOMENTO N° 041/2023 .
2 – PARTES: TERMO DE FOMENTO que entre si celebram o MUNICÍPIO DE GOIÂNIA , com
interveniência da SECRETARIA MUNICIPAL DE DESENVOLVIMENTO HUMANO E
SOCIAL/SEDHS, o FUNDO MUNICIPAL DE ASSISTÊNCIA SOCIAL – FMAS e a
entidade ASSOCIAÇÃO DOS DEFICIENTES VISUAIS DO ESTADO DE GOIÁS.
3- FUNDAMENTO: Processo nº 22.10.000001152-1, Emenda Parlamentar Federal nº
202292060010 , e em observância a Lei nº 13.019 de 31 de julho de
2014, em especial ao art.29, e demais legislações correlatas.
4 - OBJETO: O objeto do presente Termo de Fomento é promover atividades que
proporcionem alcance social às pessoas com deficiência visual à bens,
produtos e atividades socioculturais que usualmente não lhe são
oportunizadas., visando a consecução de finalidade de interesse
público e reciproco que envolve a transferência de recursos financeiros
a Organização da Sociedade Civil (OSC), conforme especificações
estabelecidas no plano de trabalho, Processo nº 22.10.000001152-1 .5 – V ALOR:
6 – VIGÊNCIA :R$ 100.000,00 (cem mil reais).
07 (sete) meses a partir da data da liberação do recurso.
7 – PROCESSO: 22.10.000001152-1.
Goiânia, 26 de setembro de 2023.
MARIA YVELÔNIA DOS SANTOS ARAÚJO BARBOSA
Secretária Municipal de Desenvolvimento Humano e Social
Documento assinado eletronicamente por Maria Yvelonia dos Santos Araújo Barbosa, Secretária Municipal de
Desenvolvimento Humano e Social, em 26/09/2023, às 17:04, conforme art. 1º, III, "b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site h  ps://www.goiania.go.gov.br/sei informando o
código veriﬁcador 2600647 e o código CRC 2551D5F2 .
Rua 25-A esquina com Avenida Republica do Líbano -
- Bairro Setor Aeroporto
CEP 74070-150 Goiânia-GO
Referência: Processo Nº 22.10.000001152-1 SEI Nº 2600647v1Prefeitura de Goiânia
Ins tuto de Previdência dos Servidores do Município de Goiânia
Gabinete da Presidência
PORTARIA Nº 1167, DE 25 DE SETEMBRO DE 2023
O PRESIDENTE DO INSTITUTO DE PREVIDÊNCIA DOS SERVIDORES DO
MUNICÍPIO DE GOIÂNIA – GOIANIAPREV, no uso de suas atribuições legais e à vista do que
consta do processo SEI nº 23.20.000005541-5,
RESOLVE:
Art. 1.º Alterar o Art. 1º da PORTARIA Nº 1131, de 19/09/2023 , publicada no
DOM Eletrônico nº 8132, de 20/09/2023, na parte rela  va ao Fiscal do Contrato nº 51/2023,
(processo SEI nº 23.20.000002990-2), ﬁrmado entre o GOIANIAPREV (Contratante) e a empresa
Núcleogov Assessoria e Tecnologia Ltda., CNPJ n.º 14.580.442/0001-69 (Contratada), para
considerá-lo como sendo o servidor Paulo Rhafael Paz, matrícula nº 1313274, permanecendo
inalterados os demais termos do referido ato.
Art. 2º Esta Portaria entrará em vigor na data de sua publicação.
Goiânia, 25 de setembro de 2023.
CARLOS ALBERTO B. ANTUNES JÚNIOR
Presidente
Documento assinado eletronicamente por Carlos Alberto Branco
Antunes Júnior , Presidente do Ins  tuto de Previdência dos Servidores
do Município de Goiânia, em 25/09/2023, às 11:35, conforme art. 1º, III,
"b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veriﬁcador
2586608 e o código CRC BFC07998.
Avenida B, nº 155 -
- Bairro Setor Oeste
CEP Goiânia-GO
Referência: Processo Nº 23.20.000005541-5 SEI Nº 2586608v1Instituto de Previdência dos Ser vidores do Município de Goiânia  
GOIANIAPREV  
Av. B, n° 155, Setor Oeste, Goiânia – GO  
CEP: 74.110‐030 ‐ Tel.: 55 62 3524‐5800   
Ata da 44ª Reunião Ordinária do Conselho Fiscal 
–
CF, do Regime Próprio de Previdência dos
Servidores do Município de Goiânia. 
Aos 19 dias do mês de setembro de  dois mil e vinte e três, às 0 8h30min , no Instituto de 
Previdência dos Servidores do M unicípio de Goiânia – GOIANIAPRE V , situado na Av. B (Avenida 
Professor Alfredo de Castro), Qd. C, Lotes 16/18, nº 155, Setor Oeste, nesta capital, reuniu-se o 
Conselho Fiscal – CF do Regime Próprio de Previdência Social do Município de Goiânia, 
instituído pelo Decreto nº 4.351, de 09 de novembro de 2021, al terado pelo Decreto nº 4.429, de 19 
de novembro de 2021. A reunião iniciou com a presença dos segui ntes conselheiros: Rayssa de 
Souza Melo, Richard de Souza Costa, Rafael Vinicius Santana Mar tins, Lucas Rodrigues Correia, 
Danilo Belo Honório, Weldes Bezerra de Medeiros, Gustavo Pinto Silva, José Augusto da Silva e 
Napoleão Batista Ferreira da Cos ta. Nessa reunião, os Conselhei ros deram continuidade aos 
trabalhos de análise dos balancet es. O Conselheiro Gustavo envi o u  o  p r o c e s s o  r e f e r e n t e  a o  
GOIANIAPREV de maio de 2022 ao Ga binete da Presidência deste Instituto em virtude da falta de 
documentos essenciais para a co nclusão da análise. Por oportuno , consignamos que alguns 
conselheiros não conseguiram acessar o sistema SEI por falta de liberação dos seus cadastros, prejudicando, dessa forma, a con tinuidade dos trabalhos. Esclar ecemos que as análises são 
realizadas em duplas, totalizando cinco duplas de conselheiros,  porém na sala na qual são 
realizadas as reuniões deste Conselho possuem apenas três computadores, com a migração dos 
processos físicos para o forma to eletrônico, solicitamos então,  para a satisfatória continuidade dos 
trabalhos, que sejam instalados mais dois computadores, além de cinco telas verticais e uma impressora, com a urgência que o caso requer, essa solicitação será objeto de abertura de processo 
com ofício e posterior encaminha mento do Gabinete da Presidênci a do GOIANIAPREV . Após 
finalizar os trabalhos o Presidente do Conselho Danilo Belo Honório agradece a todos pelo 
trabalho realizado. Nada mais a ser tratado, eu, Rafael Viníciu s, na condição de Secretário do 
Conselho Fiscal, lavrei a presente ata que após lida e aprovada deverá ser assinada pelos Conselheiros presentes. 
Titular  Suplente 
____________________________________ 
Rayssa de Souza Melo _________________________________ 
____________________________________ 
Richard de Souza Costa _________________________________ 
____________________________________ 
Rafael Vinicius Santana Martins _________________________________ Instituto de Previdência dos Ser vidores do Município de Goiânia  
GOIANIAPREV  
Av. B, n° 155, Setor Oeste, Goiânia – GO  
CEP: 74.110‐030 ‐ Tel.: 55 62 3524‐5800   
____________________________________ 
Lucas Rodrigues Correia _________________________________ 
____________________________________ 
Danilo Belo Honório _________________________________ 
____________________________________ 
Weldes Bezerra de Medeiros 
 (Sindigoiania) _________________________________ 
(Sindigoiania) 
____________________________________ 
Napoleão Batista Ferreira da Costa  
 (Sintego) 
0 _________________________________ 
Elisabeth Machado de Morais  
 (Sintego) 
____________________________________ 
Luzinéia Vieira dos Santos 
 (Sindsaúde) _________________________________ 
Wilton Alves de Brito  
 (Sindsaúde) 
____________________________________ 
Gustavo Pinto Silva 
 (Sindffisc) _________________________________ 
Frederico Inácio e Silva 
 (Sindffisc) 
____________________________________ 
José Augusto da Silva  
(Sindflego) _________________________________ 
Aparecida Mármara Costa  
(Sindflego) Prefeitura de Goiânia
Agência Municipal do Meio Ambiente
Gabinete da Presidência
PORTARIA Nº 117, 26 DE SETEMBRO DE 2023
O PRESIDENTE DA AGÊNCIA MUNICIP AL DO MEIO AMBIENTE, no uso de suas atribuições legais e
regulamentares, em conformidade com a Lei Complementar n° 335, de 01 de janeiro de 2021, bem como Decreto Nº 359, de 20 de
janeiro de 2021, que aprova o Regimento Interno desta Agência,
RESOL VE:
Art. 1° – Conceder ao servidor HERMES ARAÚJO DE SOUSA , matrícula nº 774758-02, ocupante do cargo de Operador de
Máquinas ( grau 8), lotado na Diretoria de Áreas Verdes e Unidades de Conservação, 03 (três) meses de Licença Prêmio por Assiduidade
para fins de aposentadoria, referente ao período aquisitivo de 02/03/2016 a 28/02/2021, para serem usufruídas a partir de 02 de outubro de
2023 a 30 de dezembro de 2023, conforme Parecer Jurídico nº 115/2023 da Chefia de Advocacia Setorial desta pasta, emitido nos autos do
processo SEI nº 23.17.000008559-9.Art. 2° – Esta Portaria entra em vigor na data de sua publicação .
CUMPRA-SE e PUBLIQUE-SE.
GABINETE DO PRESIDENTE DA AGÊNCIA MUNICIP AL DO MEIO AMBIENTE , aos 27 dias do mês de setembro de
2023.
LUAN AL VES
Presidente da AMMA
Goiânia, 26 de setembro de 2023.
Documento assinado eletronicamente por Luan Deodato Machado Alves, Presidente da Agência
Municipal do Meio Ambiente , em 27/09/2023, às 10:02, conforme art. 1º, III, "b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site h  ps://www.goiania.go.gov.br/sei informando o
código veriﬁcador 2601963 e o código CRC CE43A00C .
Rua 75 esquina com Rua 66, n° 137, Edi cio Monte Líbano -
- Bairro Centro
CEP 74055-110 Goiânia-GO
Referência: Processo Nº 23.17.000008559-9 SEI Nº 2601963v1Prefeitura de Goiânia
Agência Municipal do Meio Ambiente
Gerência de Contratos e Convênios
EXTRATO DO CONTRATO Nº 026/2023
1. ESPÉCIE: CONTRATO N.º 026/2023
2. OBJET O:Contratação 
de empresa para fornecimento de água mineral (garrafa 500 ml e
copo 200 ml), para atender a Agência Municipal do Meio Ambiente –
AMMA, conforme condições e especificações estabelecidas neste instrumento
contratual, no Edital do Pregão Eletrônico nº 034/2022 - SRP e seus Anexos.
3. PARTES:O MUNICÍPIO DE GOIÂNIA, por intermédio da Agência Municipal do
Meio Ambiente – AMMA, e a empresa GESY SARAIV A DE GOIÁS .
4.VIGÊNCIA: A vigência deste Contrato será de 12 (doze) meses, contados da data de
publicação desse extrato no Diário Oficial do Município.
5.V ALOR: R$ 3.509,28 (Três mil, quinhentos e nove reais e vinte e oito centavos).
6. PROCESSO SEI N:
23.17.000003160-0
7. DA TA DE ASSINATURA DO INSTRUMENTO:  27/09/2023
 ______________________________________________
LUAN DEODATO MACHADO ALVES
Presidente da Agência Municipal do Meio Ambiente
Documento assinado eletronicamente por Suziane da Silva Sampaio Carvalho, Gerente de Contratos e Convênios,
em 27/09/2023, às 10:43, conforme art. 1º, III, "b", da Lei 11.419/2006.
Documento assinado eletronicamente por Luan Deodato Machado Alves, Presidente da Agência Municipal do
Meio Ambiente , em 27/09/2023, às 10:51, conforme art. 1º, III, "b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site h  ps://www.goiania.go.gov.br/sei informando o código
veriﬁcador 2606013 e o código CRC 1A05166C .
Rua 75 esquina com Rua 66, n° 137, Edi cio Monte Líbano -
- Bairro Centro
CEP 74055-110 Goiânia-GO
Referência: Processo Nº 23.17.000003160-0 SEI Nº 2606013v1Agência Municipal do Meio Ambiente  
Chefia da Advo cacia Setorial  
Rua 75, esquina com Rua 66, n°. 137,  
Edifício Monte Líbano,  Centro – Goiânia –GO  
CEP:74055‐110 – Tel: 55 62 3524‐1446  EXTRATO DO INDEFERIMENTO N.º 371/2023  
1. ESPÉCIE: Licenciamento Ambiental de Operação 
2. FUNDAMENTO:Art. 21, da Instrução Normativa AMMA n.º 063, de 30 de outubro de 
2019. 
3. OBJETO:Indeferimento do requerimento da Licença Ambiental de Operação,  e m  
razão 
do não atendimento das exigências legais, dentro do prazo  
estipulado.  
4. PARTES:AGÊNCIA MUNICIPAL DO M EIO AMBIENTE – AMMA 
SOUZA CRUZ
 S/A 
5. PROCESSO N.º: 84426985 
Goiânia, aos 26 dias do mês de setembro do ano 2023.  
Guilherme A
raújo  
Chefe da Advocacia Setorial da AMMA 
OAB n.º 61017 Companhia 
de Urbanização de Goiânia ‐ COMURG 
Av. Nazareno Roriz Nº 1122 Setor  Castelo Branco – Goiânia – Goi ás  
CEP: 74.405‐010 ‐ Fone: (62) 3524‐8500  Aldo Faria Alves PORTARIA Nº 1.066/2023 – PR/DIRAF  
OS DIRETORES PRESIDENTE E ADMINISTRATIVO E FINANCEIRO 
DA COMPANHIA DE URBANIZAÇÃO DE GOIÂNIA – COMURG , eleitos em reunião 
do Conselho de Administração e no uso de suas atribuições que l he confere o Estatuto Social da 
Companhia. 
Considerando o art. 3º, inciso XXI, da Instrução Normativa n.º 010/2015 do 
Tribunal de Contas dos Municípios  do Estado de Goiás, que determina a emissão de ato, pelo 
Gestor do Órgão, designando representante da administração para  acompanhamento e 
fiscalização da execução do contrato; 
RESOLVEM:  
Art. 1º – Designar  o empregado RAFAEL ARAUJO PACHECO , matrícula nº 
1034995-01 e CPF nº 894.070.401-00 para atuar como GESTOR e a empregada  ANA LUIZA 
GABRIEL DE OLIVEIRA , matrícula nº 1498738-01 e CPF nº 702.929.471-86, para atuar 
como FISCAL do Contrato nº 168/2023, cujo objeto é o fornecimento  de fertilizantes mineral 
misto, conforme disposto no Edital do Pregão Eletrônico nº 011/2023 - SRP  e seus Anexos, 
oriundo do Processo nº 0000499/2023 (0013661/2023-GED), junto a empresa  CASA DO 
CRIADOR PRODUTOS AGRO PECUÁRIOS EIRELI,  inscrita no CNPJ nº 
02.601.714/0001-80, que deverá atender as necessidades da Companhia de Urbanização de 
Goiânia – COMURG; 
Art. 2º  -  Designar  a  e m p r e g a d a  KERLEY LANUCE PEREIRA DE 
ARAUJO , matrícula nº 334340-02 e CPF nº 820.678.211-72, para, na ausê ncia do titular 
GESTOR , exercer o encargo de suplente; 
Art. 3º  - Designar  o empregado LUIZ SAVIO DIAS CARDOSO , matrícula nº 
1096397-01 e CPF nº 198.477.421-20, para, na ausência do titular FISCAL , exercer o encargo 
de suplente; 
Art. 4º  - Esta portaria entra em vigor na data de sua publicação e ter á vigência 
até o final da execução do contra to e suas garantias quando hou ver. 
DÊ-SE CIÊNCIA E CUMPRA-SE  
PRESIDÊNCIA  e DIRETORIA ADMINISTRATIVA E FINANCEIRA , aos 
15 (quinze) dias do mês de setembro de 2023. 
   ALISSON SILVA BORGES ADRIANO RENATO GOUVEIA 
   DIRETOR-PRESIDENTE DIRETOR ADM. E FINANCEIRO 
Aldo Faria Alves   Companhi
a de Urbanização de Goiânia ‐ COMURG 
Av. Nazareno Roriz Nº 1122 Setor  Castelo Branco – Goiânia – Goi ás  
CEP: 74.405‐010 ‐ Fone: (62) 3524‐8500  Aldo Faria Alves PORTARIA Nº 1.109/2023 – PR/DIRAF 
OS D
IRETORES PRESIDENTE E ADMINISTRATIVO E FINANCEIRO 
DA COMPANHIA DE URBANIZAÇÃO DE GOIÂNIA – COMURG , eleitos em reunião 
do Conselho de Administração e no  uso de suas atribuições que l he conferem o Estatuto Social 
da Companhia; 
Considerando o art. 3º, inciso XXI, da Instrução Normativa n.º 010/2015 do 
Tribunal de Contas dos Municípios  do Estado de Goiás, que determina a emissão de ato, pelo 
Gestor do Órgão, designando representante da administração para  acompanhamento e 
fiscalização da execução do contrato; 
RESOLVEM: 
Art. 1º – Designar  o empregado RAFAEL ARAUJO PACHECO , matrícula nº 
1034995-01 e CPF nº 894.070.401-00 para atuar como GESTOR e a empregada  ANA LUIZA 
GABRIEL DE OLIVEIRA , matrícula nº 1498738-01 e CPF nº 702.929.471-86, para atuar 
como FISCAL do Contrato nº 164/2023, cujo objeto é o fornecimento  de sementes, conforme 
disposto no Edital do Pregão Eletrônico nº 010/2023 - SRP  e seus Anexos, oriundo do 
Processo nº 0006762/2022 (0013658/2023-GED) , conforme contratação junto a empresa  
SEMENTES VAN LEEUWEN LTDA-EPP,  inscrita no CNPJ nº 01.881.984/0001-20,  que 
deverá atender as necessidades  da Companhia de Urbanização de G oiânia – COMURG; 
Art. 2º  -  Designar  a  e m p r e g a d a  KERLEY LANUCE PEREIRA DE 
ARAUJO , matrícula nº 334340-02 e CPF nº 820.678.211-72, para, na ausê ncia do titular 
GESTOR , exercer o encargo de suplente; 
Art. 3º  - Designar  o empregado LUIZ SAVIO DIAS CARDOSO , matrícula nº 
1096397-01 e CPF nº 198.477.421-20, para, na ausência do titular FISCAL , exercer o encargo 
de suplente; 
Art. 4º  - Esta portaria entra em vigor na data de sua publicação e ter á vigência 
até o final da execução do contra to e suas garantias quando hou ver. 
DÊ-SE CIÊNCIA E CUMPRA-SE. 
PRESIDÊNCIA e DIRETORIA ADMINISTRATIVA e FINANCEIRA, aos 
25 (vinte e cinco) dias do mês de setembro de 2023. 
   ALISSON SILVA BORGES ADRIANO RENATO GOUVEIA 
   DIRETOR-PRESIDENTE DIRETOR ADM. E FINANCEIRO 
Aldo Faria Alves  Companhi
a de Urbanização de Goiânia ‐ COMURG 
Av. Nazareno Roriz Nº 1122 Setor  Castelo Branco – Goiânia – Goi ás  
CEP: 74.405‐010 ‐ Fone: (62) 3524‐8500  Aldo Faria Alves PORTARIA Nº 1.110/2023 – PR/DIRAF 
OS D
IRETORES PRESIDENTE E ADMINISTRATIVO E FINANCEIRO 
DA COMPANHIA DE URBANIZAÇÃO DE GOIÂNIA – COMURG , eleitos em reunião 
do Conselho de Administração e no  uso de suas atribuições que l he conferem o Estatuto Social 
da Companhia; 
Considerando o art. 3º, inciso XXI, da Instrução Normativa n.º 010/2015 do 
Tribunal de Contas dos Municípios  do Estado de Goiás, que determina a emissão de ato, pelo 
Gestor do Órgão, designando representante da administração para  acompanhamento e 
fiscalização da execução do contrato; 
RESOLVEM: 
Art. 1º  – Designar  a empregada LUCÉLIA DA SILVA MARQUES , matrícula 
nº 447714-01 e CPF nº 789.649.701-87 para atuar como GESTORA e o empregado  J O S É  
EVARISTO URIAS DE ALMEIDA , matrícula nº 998532-01 e CPF nº 030.278.361-02, para 
atuar como FISCAL do Contrato nº 158/2023-AJU , cujo objeto é o fornecimento de 
vassouras, conforme disposto no Edital de Pregão Eletrônico nº 028/2023-SRP e seus anexos, 
oriundo do processo nº 0001726/2023 (0014862/2023), mediante contratação feita por esta 
Companhia junto a empresa D.V DISTRIBUIÇÃO LTDA., inscrita no CNPJ sob o nº 
21.519.142/0001-30, que deverá atender as necessidades da Compa nhia de Urbanização de 
Goiânia – COMURG; 
Art. 2º  - Designar o empregado  CÍCERO RODRIGUES CAVALCANTE 
NETO , matrícula nº 1094726-01 e CPF nº 957.804.401-15, para, na aus ência do titular 
GESTOR , exercer o encargo de suplente; 
Art. 3º  - Designar a empregada ROSEMEIRE MARQUES DE OLIVEIRA , 
matrícula nº 464899-01 e CPF nº 879.623.901-82, para, na ausênc ia do titular FISCAL , 
exercer o encargo de suplente; 
Art. 4º  - Esta portaria entra em vigor na data de sua publicação e ter á vigência 
até o final da execução do contra to e suas garantias quando hou ver. 
DÊ-SE CIÊNCIA E CUMPRA-SE. 
PRESIDÊNCIA e DIRETORIA ADMINISTRATIVA e FINANCEIRA, aos 
25 (vinte e cinco) dias do mês de setembro de 2023. 
   ALISSON SILVA BORGES ADRIANO RENATO GOUVEIA 
   DIRETOR-PRESIDENTE DIRETOR ADM. E FINANCEIRO 
Aldo Faria Alves  Companhi
a de Urbanização de Goiânia ‐ COMURG 
Av. Nazareno Roriz Nº 1122 Setor  Castelo Branco – Goiânia – Goi ás  
CEP: 74.405‐010 ‐ Fone: (62) 3524‐8500  Aldo Faria Alves PORTARIA Nº 1.111/2023 – PR/DIRAF 
OS DI
RETORES PRESIDENTE E ADMINISTRATIVO E FINANCEIRO DA 
COMPANHIA DE URBANIZAÇÃO DE GOIÂNIA – COMURG, eleitos em reunião do Conselho 
de Administração e no uso de suas atribuições que lhe conferem o Estatuto Social da Companhia; 
Considerando o art. 3º, inciso XXI, da Instrução Normativa n.º 010/2015 do Tribunal de 
Contas dos Municípios do Estado de Goiás, que determina a emissão de ato, pelo Gestor do Órgão, 
designando representante da administração para acompanhamento e  fiscalização da execução do 
contrato; 
RESOLVEM: 
Art. 1º  – DESIGNAR para atuar como GESTORES do Contrato nº 156/2023-AJU  os 
empregados  GABRIELA MARIA PEREIRA BARBOSA , mat. 1457039-01, CPF n. 098.367.262-71; 
ROSEMEIRE MARQUES DE OLIVEIRA, mat. 464899-01, CPF n. 879.623.901-82 e FÁBIO 
VIEIRA MACIEL, mat. 548022-07, CPF n. 250.269.838-39; representantes da DIRDEF, DIRLIMP e 
DIRURB, respectivamente; bem como para atuar como FISCAIS os empregados GUILHERME 
HENRIQUE BARROS SOUSA , mat. 1482050-01, CPF n. 014.041.061-97; JOSÉ EVARISTO 
URIAS de ALMEIDA , mat. 998532-01, CPF n. 030.278.361-02 e EDMAR DOS SANTOS SILVA , 
mat. 1081403-01, CPF n. 378.617.272-20, representantes da DIRDE F, DIRLIMP e DIRURB, 
respectivamente;  
Art. 2º  -  DESIGNAR para, na ausência do titular GESTOR , exercer o encargo de 
suplente os empregados  ANA CLARA dos REIS COUTO , mat. 1455478-01, CPF n. 1455478-01; 
ESTER ANTUNES BARBOSA da PAIXÃO , mat. 137049-01, CPF n. 435.831.131-87 e WILLIAN 
XAVIER CAMPELO , mat. 397148-01, CPF n. 891.368.291-53; rep resentantes da DIRDEF, 
DIRLIMP e DIRURB, respectivamente; bem como para atuar como FISCAIS  na ausência do titular os 
empregados ROBERTA ALVES DE CARVALHO, mat. 1455672-01, CPF. 920.084.021-34, 
LUCÉLIA da SILVA MARQUES , mat. 447714-01, CPF n. 789.649.701-87 e FREDERICO 
VINÍCIUS MIRANDA , mat. 397156-01, CPF n. 794.105.451-53, representantes da DIRD EF, 
DIRLIMP e DIRURB, respectivamente;  
Art. 3º  - O Contrato nº 156/2023-AJU , cujo objeto é o de fornecimento de enxada, pá, 
rebolo, vassoura metálica e engrax adeira, conforme disposto no Edital de Pregão Eletrônico nº 
039/2023 e seus Anexos, oriundo do Processo nº 0003292/2023-GED, desta Companhia junto a 
empresa MGS BRASIL DISTRIBUIDORA LTDA-EPP, inscrita no CNPJ sob o nº 25.329.901/0001-
52, que deverá atender as necessidades da Companhia de Urbaniza ção de Goiânia – COMURG; 
Art. 4º  - Esta portaria entra em vigor na data de sua publicação, com vigência até o final 
da execução do contrato e su as garantias quando houver. 
DÊ-SE CIÊNCIA E CUMPRA-SE. 
PRESIDÊNCIA e DIRETORIA ADMINISTRATIVA e FINANCEIRA, aos 25 
(vinte e cinco) dias do mês de setembro de 2023. 
   ALISSON SILVA BORGES ADRIANO RENATO GOUVEIA 
   DIRETOR-PRESIDENTE DIRETOR ADM. E FINANCEIRO 
Aldo Faria Alves  Companhi
a de Urbanização de Goiânia ‐ COMURG 
Av. Nazareno Roriz Nº 1122 Setor  Castelo Branco – Goiânia – Goi ás  
CEP: 74.405‐010 ‐ Fone: (62) 3524‐8500  Aldo Faria Alves PORTARIA Nº 1.112/2023 – PR/DIRAF 
OS DIRETORES PRESIDENTE E ADMINISTRATIVO E FINANCEIRO DA 
COMPANHIA DE URBANIZAÇÃO DE GOIÂNIA – COMURG, eleitos em reunião do Conselho 
de Administração e no uso de suas atribuições que lhe conferem o Estatuto Social da Companhia; 
Considerando o art. 3º, inciso XXI, da Instrução Normativa n.º 010/2015 do Tribunal de 
Contas dos Municípios do Estado de Goiás, que determina a emissão de ato, pelo Gestor do Órgão, designando representante da administração para acompanhamento e  fiscalização da execução do 
contrato; 
RESOLVEM: 
Art. 1º  – DESIGNAR para atuar como GESTORES do Contrato nº 159/2023-AJU  os 
empregados  GABRIELA MARIA PEREIRA BARBOSA , mat. 1457039-01, CPF n. 098.367.262-71; 
ROSEMEIRE MARQUES DE OLIVEIRA, mat. 464899-01, CPF n. 879.623.901-82 e FÁBIO 
VIEIRA MACIEL, mat. 548022-07, CPF n. 250.269.838-39; representantes da DIRDEF, DIRLIMP e DIRURB, respectivamente; bem como para atuar como FISCAIS os empregados GUILHERME 
HENRIQUE BARROS SOUSA , mat. 1482050-01, CPF n. 014.041.061-97; JOSÉ EVARISTO 
URIAS de ALMEIDA , mat. 998532-01, CPF n. 030.278.361-02 e EDMAR DOS SANTOS SILVA , 
mat. 1081403-01, CPF n. 378.617.272-20, representantes da DIRDE F, DIRLIMP e DIRURB, 
respectivamente;  
Art. 2º  -  DESIGNAR para, na ausência do titular GESTOR , exercer o encargo de 
suplente os empregados  ANA CLARA dos REIS COUTO , mat. 1455478-01, CPF n. 1455478-01; 
ESTER ANTUNES BARBOSA da PAIXÃO , mat. 137049-01, CPF n. 435.831.131-87 e WILLIAN 
XAVIER CAMPELO , mat. 397148-01, CPF n. 891.368.291-53; rep resentantes da DIRDEF, 
DIRLIMP e DIRURB, respectivamente; bem como para atuar como FISCAIS  na ausência do titular os 
empregados ROBERTA ALVES DE CARVALHO, mat. 1455672-01, CPF. 920.084.021-34, 
LUCÉLIA da SILVA MARQUES , mat. 447714-01, CPF n. 789.649.701-87 e FREDERICO 
VINÍCIUS MIRANDA , mat. 397156-01, CPF n. 794.105.451-53, representantes da DIRD EF, 
DIRLIMP e DIRURB, respectivamente;  
Art. 3º  - O Contrato nº 159/2023-AJU , cujo objeto é o de fornecimento de enxada, pá, 
rebolo, vassoura metálica e engrax adeira, conforme disposto no Edital de Pregão Eletrônico nº 
039/2023 e seus anexos, oriundo do Processo nº 0003292/2023-GED , desta Companhia junto a 
empresa LICERI COMÉRCIO DE PRODUTOS EM GERAL LTDA-EPP, inscrita no CNPJ sob o 
nº 26.950.671/0001-07, que deverá atender as necessidades da Companhia de Urbanização de Goiânia – 
COMURG; 
Art. 4º  - Esta portaria entra em vigor na data de sua publicação, com vigência até o final 
da execução do contrato e su as garantias quando houver. 
DÊ-SE CIÊNCIA E CUMPRA-SE. 
PRESIDÊNCIA e DIRETORIA ADMINISTRATIVA e FINANCEIRA, aos 25 
(vinte e cinco) dias do mês de setembro de 2023. 
   ALISSON SILVA BORGES ADRIANO RENATO GOUVEIA 
   DIRETOR-PRESIDENTE DIRETOR ADM. E FINANCEIRO 
Aldo Faria Alves  Companhi
a de Urbanização de Goiânia ‐ COMURG 
Av. Nazareno Roriz Nº 1122 Setor  Castelo Branco – Goiânia – Goi ás  
CEP: 74.405‐010 ‐ Fone: (62) 3524‐8500  Aldo Faria Alves PORTARIA Nº 1.113/2023 – PR/DIRAF 
OS DIRETORES PRESIDENTE E ADMINISTRATIVO E FINANCEIRO DA 
COMPANHIA DE URBANIZAÇÃO DE GOIÂNIA – COMURG, eleitos em reunião do Conselho 
de Administração e no uso de suas atribuições que lhe conferem o Estatuto Social da Companhia; 
Considerando o art. 3º, inciso XXI, da Instrução Normativa n.º 010/2015 do Tribunal de 
Contas dos Municípios do Estado de Goiás, que determina a emissão de ato, pelo Gestor do Órgão, designando representante da administração para acompanhamento e  fiscalização da execução do 
contrato; 
RESOLVEM: 
Art. 1º  – DESIGNAR para atuar como GESTORES do Contrato nº 161/2023-AJU  os 
empregados  GABRIELA MARIA PEREIRA BARBOSA , mat. 1457039-01, CPF n. 098.367.262-71; 
ROSEMEIRE MARQUES DE OLIVEIRA, mat. 464899-01, CPF n. 879.623.901-82 e FÁBIO 
VIEIRA MACIEL, mat. 548022-07, CPF n. 250.269.838-39; representantes da DIRDEF, DIRLIMP e DIRURB, respectivamente; bem como para atuar como FISCAIS os empregados GUILHERME 
HENRIQUE BARROS SOUSA , mat. 1482050-01, CPF n. 014.041.061-97; JOSÉ EVARISTO 
URIAS de ALMEIDA , mat. 998532-01, CPF n. 030.278.361-02 e EDMAR DOS SANTOS SILVA , 
mat. 1081403-01, CPF n. 378.617.272-20, representantes da DIRDE F, DIRLIMP e DIRURB, 
respectivamente;  
Art. 2º  -  DESIGNAR para, na ausência do titular GESTOR , exercer o encargo de 
suplente os empregados  ANA CLARA dos REIS COUTO , mat. 1455478-01, CPF n. 1455478-01; 
ESTER ANTUNES BARBOSA da PAIXÃO , mat. 137049-01, CPF n. 435.831.131-87 e WILLIAN 
XAVIER CAMPELO , mat. 397148-01, CPF n. 891.368.291-53; rep resentantes da DIRDEF, 
DIRLIMP e DIRURB, respectivamente; bem como para atuar como FISCAIS  na ausência do titular os 
empregados ROBERTA ALVES DE CARVALHO, mat. 1455672-01, CPF. 920.084.021-34, 
LUCÉLIA da SILVA MARQUES , mat. 447714-01, CPF n. 789.649.701-87 e FREDERICO 
VINÍCIUS MIRANDA , mat. 397156-01, CPF n. 794.105.451-53, representantes da DIRD EF, 
DIRLIMP e DIRURB, respectivamente;  
Art. 3º  - O Contrato nº 161/2023-AJU , cujo objeto é o de fornecimento de enxada, pá, 
rebolo, vassoura metálica e engrax adeira, conforme disposto no Edital de Pregão Eletrônico nº 
039/2023 e seus anexos, oriundo do Processo nº 0003292/2023-GED , desta Companhia junto a 
empresa GGV COMERCIAL LTDA, inscrita no CNPJ sob o nº 35.236.131/0001-57, que deverá 
atender as necessidades da Companhia de Urbanização de Goiânia - COMURG; 
Art. 4º  - Esta portaria entra em vigor na data de sua publicação, com vigência até o final 
da execução do contrato e su as garantias quando houver. 
DÊ-SE CIÊNCIA E CUMPRA-SE. 
PRESIDÊNCIA e DIRETORIA ADMINISTRATIVA e FINANCEIRA, aos 25 
(vinte e cinco) dias do mês de setembro de 2023. 
   ALISSON SILVA BORGES ADRIANO RENATO GOUVEIA 
   DIRETOR-PRESIDENTE DIRETOR ADM. E FINANCEIRO 
Aldo Faria Alves  Companhi
a de Urbanização de Goiânia ‐ COMURG 
Av. Nazareno Roriz Nº 1122 Setor  Castelo Branco – Goiânia – Goi ás  
CEP: 74.405‐010 ‐ Fone: (62) 3524‐8500  Aldo Faria Alves PORTARIA Nº 1.114/2023 – PR/DIRAF 
OS DIRETORES PRESIDENTE E ADMINISTRATIVO E FINANCEIRO DA 
COMPANHIA DE URBANIZAÇÃO DE GOIÂNIA – COMURG, eleitos em reunião do Conselho 
de Administração e no uso de suas atribuições que lhe conferem o Estatuto Social da Companhia; 
Considerando o art. 3º, inciso XXI, da Instrução Normativa n.º 010/2015 do Tribunal de 
Contas dos Municípios do Estado de Goiás, que determina a emissão de ato, pelo Gestor do Órgão, designando representante da administração para acompanhamento e  fiscalização da execução do 
contrato; 
RESOLVEM: 
Art. 1º  – DESIGNAR para atuar como GESTORES do Contrato nº 161/2023-AJU  os 
empregados  GABRIELA MARIA PEREIRA BARBOSA , mat. 1457039-01, CPF n. 098.367.262-71; 
ROSEMEIRE MARQUES DE OLIVEIRA, mat. 464899-01, CPF n. 879.623.901-82 e FÁBIO 
VIEIRA MACIEL, mat. 548022-07, CPF n. 250.269.838-39; representantes da DIRDEF, DIRLIMP e DIRURB, respectivamente; bem como para atuar como FISCAIS os empregados GUILHERME 
HENRIQUE BARROS SOUSA , mat. 1482050-01, CPF n. 014.041.061-97; JOSÉ EVARISTO 
URIAS de ALMEIDA , mat. 998532-01, CPF n. 030.278.361-02 e EDMAR DOS SANTOS SILVA , 
mat. 1081403-01, CPF n. 378.617.272-20, representantes da DIRDE F, DIRLIMP e DIRURB, 
respectivamente;  
Art. 2º  -  DESIGNAR para, na ausência do titular GESTOR , exercer o encargo de 
suplente os empregados  ANA CLARA dos REIS COUTO , mat. 1455478-01, CPF n. 1455478-01; 
ESTER ANTUNES BARBOSA da PAIXÃO , mat. 137049-01, CPF n. 435.831.131-87 e WILLIAN 
XAVIER CAMPELO , mat. 397148-01, CPF n. 891.368.291-53; rep resentantes da DIRDEF, 
DIRLIMP e DIRURB, respectivamente; bem como para atuar como FISCAIS  na ausência do titular os 
empregados ROBERTA ALVES DE CARVALHO, mat. 1455672-01, CPF. 920.084.021-34, 
LUCÉLIA da SILVA MARQUES , mat. 447714-01, CPF n. 789.649.701-87 e FREDERICO 
VINÍCIUS MIRANDA , mat. 397156-01, CPF n. 794.105.451-53, representantes da DIRD EF, 
DIRLIMP e DIRURB, respectivamente;  
Art. 3º  - O Contrato nº 161/2023-AJU , cujo objeto é o de fornecimento de enxada, pá, 
rebolo, vassoura metálica e engrax adeira, conforme disposto no Edital de Pregão Eletrônico nº 
039/2023 e seus Anexos, oriundo do Processo nº 0003292/2023-GED, desta Companhia junto a 
empresa COMERCIAL SANTO ANTÔNIO LTDA, inscrita no CNPJ sob o nº 36.358.654/0001-39, 
que deverá atender as necessidades da Companhia de Urbanização de Goiânia - COMURG. 
Art. 4º  - Esta portaria entra em vigor na data de sua publicação, com vigência até o final 
da execução do contrato e su as garantias quando houver. 
DÊ-SE CIÊNCIA E CUMPRA-SE. 
PRESIDÊNCIA e DIRETORIA ADMINISTRATIVA e FINANCEIRA, aos 25 
(vinte e cinco) dias do mês de setembro de 2023. 
   ALISSON SILVA BORGES ADRIANO RENATO GOUVEIA 
   DIRETOR-PRESIDENTE DIRETOR ADM. E FINANCEIRO 
Aldo Faria Alves  Av. Goiás, nº 2001 – Setor Norte Ferroviário – Goiânia‐GO CEP 7 4.063‐900               
Fone: 55 62 3524‐4275 | e‐mail:  diretorialeg islativa.cmg@gmail.com  | VCL/DL 
www.goiania.go.leg.br  RESOLUÇÃO Nº 20, DE 19 DE SETEMBRO DE 2023  
Institui a Comenda Excelência em Jiu-
Jitsu – Mestre Hélio Gracie, a ser conferida aos mestres, professores e atletas em destaque no jiu-jitsu. 
A CÂMARA MUNICIPAL DE GOIÂNIA aprova e eu promulgo a seguinte 
Resolução: 
Art. 1º Fica instituída a Comenda Excelência em Jiu-Jitsu – Mes tre Hélio 
Gracie, a ser conferida exclusivamente aos mestres, professores  e atletas em destaque no jiu-
jitsu. 
Art. 2º Serão outorgadas, anualmente, até 20 (vinte) medalhas, em sessão 
solene, na semana do dia 1º de outubro, levando em consideração  o dia de comemoração do 
nascimento do Mestre Hélio Gracie. 
Art. 3º Para que o mestre, professor ou atleta em destaque no j iu-jitsu receba a 
homenagem a que se refere o artig o 2º desta Resolução, deverá c umprir obrigatoriamente os 
seguintes critérios: 
I – ter comprovadamente se desta cado como mestre, professor ou atleta de jiu-
jitsu, profissional ou amador; 
II – ser íntegro e ter a conduta ilibada em todos os aspectos. 
Art. 4º A Comenda Excelência em Jiu-Jitsu – Mestre Hélio Gracie seguirá as 
seguintes descrições: 
I – serão confeccionadas de forma que todas as peças apresentem  inscrições e 
desenho em alto-relevo, nas cores  dourada ao interno e prata na  p a r t e  d a  c i r c u n f e r ê n c i a  
externa, cujo interior contará com 5 (cinco) cm de diâmetro na cor dourada e a faixa externa 
de cor prata com 1 (um) cm de diâmetro, totalizando 6 (seis) cm  de diâmetro, em metal de 
relevante valor, no formato circular, com 3 (três) mm de espess ura; 
II – será ligada a uma alça para fitas formando um pequeno brevet, de onde 
sairá uma fita de gorgorão de seda achamalotada, nas cores azul  e branca, em sentido linear, 
dividindo a fita ao meio de uma extremidade à outra; 
III – no anverso, em relevo na parte central, haverá a efígie d a personalidade 
que ela homenageia, o Mestre Hélio Gracie; ainda na parte centr al, haverá a inscrição 
“MESTRE HÉLIO GRACIE” abaixo da figura cunhada dentro do círcul o central dourado; 
circulando a borda externa de cor prata, estarão inseridos os s eguintes dizeres : “COMENDA 
EXCELÊNCIA EM JIU-JITSU”; no verso, centralizado o brasão da Câ mara Municipal de 
Goiânia, circulando a parte superior os dizeres “Câmara Municipal de Goiânia”; na parte 
inferior, o número desta Resolução, com a data de sua publicaçã o; e finalmente, a miniatura Av. Goiás, nº 2001 – Setor Norte Ferroviário – Goiânia‐GO CEP 7 4.063‐900               
Fone: 55 62 3524‐4275 | e‐mail:  diretorialegislativa.cmg@gmail.com  | VCL/DL 
www.goiania.go.leg.br  da Comenda, denominada passador, que será utilizado pelo homena geado em visitas, 
solenidades e cerimônias esportivas, nas cores branca e azul.  
Art. 5º As indicações para os homenageados serão apresentadas p or meio de 
requerimento à Mesa Diretora, solicitando a comenda, com a list a e o currículo dos indicados, 
totalizando 20 (vinte) nomes para receber a homenagem anualment e. 
Art. 6º Fará jus à Comenda Excelência em Jiu-Jitsu – Mestre Hél io Gracie o 
mestre, professor e atleta destaque no jiu-jitsu merecedor de d istinção, conforme o disposto no 
artigo 3º desta Resolução, que : 
I – tenha relevante destaque no jiu-jitsu, como mestre, profess or ou atleta 
(profissional ou amador); 
II – não tenha sofrido sentença condenatória transitada em julg ado, ainda que 
beneficiado por indulto ou perdão; 
III – tenha relevante papel na sociedade como representante do jiu-jitsu, 
profissional ou amador. 
Art. 7º Esta Resolução entra e m vigor na data de sua publicação . 
CÂMARA MUNICIPAL DE GOIÂNIA , 19 de setembro de 2023.  
ROMÁRIO POLICARPO  
Presidente da Câmara Municipal de Goiânia  EDITAL DE COMUNICAÇÃO  
AMMA 
BARUI COMÉCIO DE PEÇAS LTDA, CNPJ n º 13.866.669/0001-02  torna público que 
requereu da Agência Municipal do Meio Ambiente (AMMA) de Goiâni a, as Licenças 
Ambientais de Instalação e de Operação para a atividade de Comé rcio a varejo de peças e 
acessórios usados para veículos automotores desenvolvida Rua He rmógenes Marques, N. 
229, Quadra 11, Lote 5, Vila Mauá, Goiânia-GO. 