Criado pela Lei nº 1.552, de 21/08/1959. 
Versão digital instituída pelo Decreto nº 3.987, de 14/08/2013.   
Sr(s) Usuário(s), 
Com o propósito de ampliar o acesso ao Diário e conferir pratic idade e economicidade aos meios de sua 
produção, a Prefeitura de Goiâni a coloca à disposição de todos os interessados o Diário Oficial do Município – 
Eletrônico (DOM-e).  
Esta versão está assinada digitalmente, conforme MP nº 2.200-2 de 24/08/2001, que institui a Infra-estrutura de 
Chaves Públicas Brasile iras (ICP – Brasil). 
A publicação eletrônica substitui qualquer outro meio de publicação oficial e produz todos os efeitos legais 
pertinentes.  
Para consultar os documentos publicados em cada edição, utilize  os marcadores/bookmarks  disponíveis do lado 
esquerdo desta página, ou utilize o comando de atalho do teclad o ctrl+f. 
A validação da Assinatura Digital poderá ser realizada conforme  informativo disponível na página da Chefia da Casa 
Civil, no ícone Diár io Oficial – Sobre.  
PREFEITURA DE GOIÂNIA 
ROGÉRIO CRUZ 
Prefeito de Goiânia  
ARTHUR BERNARDES DE MIRANDA
Secretário Municipal de Governo 
RAYSSA DE SOUZA MELO 
Chefe da Casa Civil 
VALTER FERRAZ SANCHE S  
Subchefe da Casa Civil
KENIA HABERL DE LIMA 
Gerente de Imprensa Oficial CHEFIA DA CASA CIVIL 
Endereço: Av. do Cerrado, 999,  Parque Lozandes 
      Goiânia – GO, CEP: 74.805-010 
Fone: ( 62) 3524-1094 
Atendimento: das 08:00 às 12:00 horas 
        das  14:00 às 18:00 horas 
E-mail contato:  diariooficial@casacivil.goiania.go.gov.br 
Secretaria Municipal de Desenvolvimento e Economia Criativa 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado, 999 – Bloco B – SEDEC, Park Lozandes, Goiânia –  GO CEP.: 74.884‐900 
Fone: 55 62 3524 3877 | e‐mail: sedec@goiania.go.gov.br        
PORTARIA N.º 02/2022  
Autoriza o funcionamento da Feira 
Hippie às sextas-feiras até o dia 01 d e
 
abril de 2022.  
O SECRETÁRIO MUNICIPAL DE DESENVOLVIMENTO E ECONOMIA 
CRIATIV A – SEDEC , nomeado pelo Decreto n.º 4.402, de 16 de novembro de 2021, no  uso das 
atribuições legais que lhe  confere o Decreto n.º 248 de 15 de janeiro de 2021, art. 5 º, inciso XXVIII, 
e de acordo com a Lei Comp lementar n.º 335, de 01 de janeiro de 2021, art. 47, inciso XXVIII;  
RESOLVE:  
Art. 1º Autorizar,
 o funcionamento da Feira Hippie às sextas-feiras, até o dia 01 de 
abril de 2022, da seguinte forma:  
I – A montagem da Feira se dará a p artir da 00 hora de sexta-feira ; 
II –  O Funcionamento será permitido das 06 horas de sexta-feira às 1 5 horas de 
domingo.  
Art. 2º Deverão ser obedecidas todas as medidas e protocolos sanitários  d e  
funcionamento estabelecidos conforme o Decreto 3.237 de 08 de j unho de 2021, sem prejuízo às 
demais normas a serem estipuladas por esta Secretaria.  
Art. 3º Esta Portaria entra em vi gor na data de sua assinatura.  
CUMPRA-SE, PUBLIQUE-SE.  
GABINETE DO SECRETÁRIO MUNICIPAL DE DESENVOLVIMENTO E 
ECONOMIA CRIATIV A , aos 06 dias do mês de janeiro de 2022.  
MICHEL AFIF MAGUL 
   Secretário da SEDEC  