Criado pela Lei nº 1.552, de 21/08/1959. 
Versão digital instituída pelo Decreto nº 3.987, de 14/08/2013.   
Sr(s) Usuário(s), 
Com o propósito de ampliar o acesso ao Diário e conferir pratic idade e economicidade aos meios de sua 
produção, a Prefeitura de Goiâni a coloca à disposição de todos os interessados o Diário Oficial do Município – 
Eletrônico (DOM-e).  
Esta versão está assinada digitalmente, conforme MP nº 2.200-2 de 24/08/2001, que institui a Infra-estrutura de 
Chaves Públicas Brasile iras (ICP – Brasil). 
A publicação eletrônica substitui qualquer outro meio de publicação oficial e produz todos os efeitos legais 
pertinentes.  
Para consultar os documentos publicados em cada edição, utilize  os marcadores/bookmarks  disponíveis do lado 
esquerdo desta página, ou utilize o comando de atalho do teclad o ctrl+f. 
A validação da Assinatura Digital poderá ser realizada conforme  informativo disponível na página da Chefia da Casa 
Civil, no ícone Diár io Oficial – Sobre.  
PREFEITURA DE GOIÂNIA 
ROGÉRIO CRUZ 
Prefeito de Goiânia  
ARTHUR BERNARDES DE MIRANDA
Secretário Municipal de Governo 
RAYSSA DE SOUZA MELO 
Chefe da Casa Civil 
VALTER FERRAZ  SANCHES   
Subchefe da Casa Civil
KENIA HABERL DE LIMA 
Gerente de Imprensa Oficial CHEFIA DA CASA CIVIL 
Endereço: Av. do Cerrado, 999,  Parque Lozandes 
      Goiânia – GO, CEP: 74.805-010 
Fone: ( 62) 3524-1094 
Atendimento: das 08:00 às 12:00 horas 
        das  14:00 às 18:00 horas 
E-mail contato:  diariooficial@casacivil.goiania.go.gov.br 
 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 
 1
Gabinete do Prefeito
 
DECRETO  Nº  598, DE 17 DE FEVEREIRO DE 2022
 
Altera o Decreto nº 3.237, de 8 de junho de 2021, 
que mantém a SITUAÇÃO DE EMERGÊNCIA em Saúde Pública no âmbito do Município de Goiânia e dispõe sobre medidas de enfrentamento da pandemia da COVID-19 provocada pelo SARSCoV-2 e suas variantes.  
 
O PREFEITO DE GOIÂNIA, n o  u s o  d a s  a t r i b u i ç õ e s  q u e  l h e  c o n f e r e  o  
art. 115, incisos II, IV e VIII, da Lei Orgânica do Município de Goiânia; o disposto na Lei federal nº 13.979, de 6 de fevereiro de 2020; e tendo como fund amento o Decreto federal 
nº 10.212, de 30 de janeiro de 2020; a Portaria nº 188/GM/MS, d e 4 de fevereiro de 2020; 
a Portaria n° 356, de 11 de março de 2020; o inciso I do art. 3 0 e o inciso II do art. 200 da 
Constituição Federal; o Ofício nº 773/2022/GS, Protocolo nº 202 2/00000/006416; e os 
dados epidemiológicos contidos no Informe Epidemiológico Covid- 19 - Edição nº 693, 
atualizado em 17 de fevereiro de 2022, 
DECRETA: 
Art. 1º O Anexo Único do Decreto nº 3.237, de 8 de junho de 202 1, passa a 
vigorar com as seguintes alterações: 
“ANEXO ÚNICO 
MEDIDAS EMERGENCIAIS PARA O ENFRENTAMENTO 
DA PANDEMIA DE COVID-19 
Protocolos para as atividades econômicas e não econômicas  
1. Fica vedada a realização de festejos relativos à festa popul ar denominada 
Carnaval no âmbito do Município de Goiânia no ano de 2022, incl usive pré-
carnavalescos, seja pa ra manifestações de rua ou em ambientes a bertos e fechados.   
2. Ficam ratificadas as Notas Técnicas expedidas pela Secretaria Municipal 
de Saúde em decorrência da situação de emergência, na parte rel ativa aos protocolos e 
recomendações, compatíveis com este Decreto, que devem ser obse rvadas pelas 
entidades públicas, privadas e e stabelecimentos comerciais. 
3. Em caso de conflito de normas, prevalecerá o estabelecido ne ste Decreto. 
4. Para o funcionamento das atividades econômicas e não econômicas, 
deverão ser rigorosamente obedeci dos todos os protocolos e nota s técnicas vigentes, bem 
como todas as disposições contidas neste Decreto. 
- Bares, restaurantes, casas de espetáculo, boates e congêneres  
5. Para o funcionamento de bares, restaurantes, lanchonetes, pi t dogs, food 
trucks , casas de espetáculo e congêne res deverão ser obedecidos rigor osamente os 
seguintes protocolos:    
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 
 2
5.1. a quantidade de mesas deve resguardar uma distância mínima de 1,5m 
(um vírgula cinco metros) entre elas, contados de qualquer pont o de suas bordas, 
obedecida a limitação de 60% (se ssenta por cento) de ocupação d a capacidade máxima;   
5.2. autorizada a apresentação de música ao vivo e respeitados os limites de 
volume sonoro máximo permitidos na legislação própria;   
5.3. permitida a utilização de som mecânico, durante todo o per íodo de 
funcionamento, respeitado o volume de ambientação sonora;  
5.4. permitido o uso de brinquedoteca;  
5.5. permitido o uso de pista de dança; e  
5.6. permitido o funcionamento de boates e congêneres, com pist a de dança, 
limitado à ocupação de no máximo 60% (sessenta por cento) do es paço, respeitados os 
protocolos estabelecidos pela Secretaria Municipal de Saúde.  
- Supermercados e congêneres  
6. Para o funcionamento de supermercados e congêneres deverão s er 
obedecidos os protocolos estabel ecidos pela Secretaria Municipa l de Saúde. 
7. Fica expressamente vedado o consumo de gêneros alimentícios e bebidas 
no local. 
- Panificadoras, padarias, confeitarias e congêneres 
8. Para o funcionamento de panificadoras, padarias e confeitari as e 
congêneres deverão ser obedecidos os protocolos estabelecidos p ela Secretaria 
Municipal de Saúde. 
9. A quantidade de mesas deve resguardar uma distância mínima de 1,5m 
(um vírgula cinco metros) entre  elas, contados de qualquer pont o de suas bordas. 
- Shopping centers e congêneres  
10. Para o funcionamento de shopping centers, galerias, centros  comerciais 
e congêneres deverão ser obedecidos o limite de 60% (sessenta p or cento) da capacidade 
de lotação de público.   
- Celebrações religiosas  
11. Para a realização de cultos, missas, celebrações e reuniões  coletivas das 
organizações religiosas deverã o ser obedecidos os seguintes pro tocolos: 
11.1. lotação máxima de 60% (sessenta por cento) de sua capacid ade de 
pessoas sentadas; e  
11.2. intervalo mínimo de 1 (uma) hora entre as missas, cultos e reuniões 
similares para realizar a limp eza e desinfecção das superfícies  dos ambientes. 
- Estabelecimentos de ensino 12. Ficam mantidas as aulas presenciais nas escolas da rede mun icipal de 
ensino de Goiânia.  
 12.1. Para o funcionamento de estabelecimentos públicos e priv ados de 
ensino regular nas etapas infantil, fundamental, médio e superi or deverão ser obedecidos 
os protocolos estabelecidos pela S ecretaria Municipal de Saúde.   
 13. Autorizada a realização de cursos livres presenciais, obed ecidos os 
protocolos estabelecidos pela S ecretaria Municipal de Saúde.  
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 
 3
- Estabelecimentos destinados à recreação, à prática de esporte s e 
competições esportivas  
14. Para o funcionamento de academias deverão ser obedecidos os  
seguintes protocolos: 
14.1. lotação máxima de 60% (sessenta por cento) da capacidade de 
acomodação; e  
14.2. observados os protocolos estab elecidos pela Secretaria Mu nicipal de 
Saúde. 
15. Para o funcionamento de quadras poliesportivas e ginásios, com a 
presença de público, deverão ser  obedecidos os seguintes protocolos: 
15.1. lotação máxima de 60% (sessenta por cento) da capacidade de 
acomodação; e  
15.2. observados os protocolos estab elecidos pela Secretaria Mu nicipal de 
Saúde. 
16. Para o funcionamento dos estabelecimentos destinados à prát ica de 
esportes coletivos, a lotação deverá ser limitada à capacidade que assegure distância de 
1,5m (um vírgula cinco me tros) entre as pessoas. 
17. Para o funcionamento dos clubes recreativos deverá ser limi tado à 
capacidade máxima de 60% (se ssenta por cento) do espaço.  
18. Fica autorizada a realização de competições esportivas com a presença 
de público, desde que obedecidos os protocolos sanitários estab elecidos em Nota 
Técnica da Secretaria Municipal de Saúde, autorizada a lotação de 60% (sessenta por 
cento) da capacidade.   
19. Para o funcionamento das saunas deverão ser obedecidos os p rotocolos 
estabelecidos pela Secretaria Mu nicipal de Saúde, limitada à lo tação máxima de 50% 
(cinquenta por cento) da capacidade de acomodação, mantido o di stanciamento de 1,5 m 
(um vírgula cinco metros) entre as pessoas que não sejam do mes mo grupo familiar.   
- Salões de beleza e barbearias  
20. Para o funcionamento dos salões de beleza e barbearias, dev erá ser 
obedecida a lotação máxima de 60%  (sessenta por cento) da capac idade de acomodação.   
- Estabelecimentos prestad ores de serviços de saúde  
21. Para o funcionamento dos estabelecimentos que realizam serv iços de 
saúde públicos e privados, deverã o ser obedecidos os protocolos  estabelecidos pela 
Secretaria Municipal de Saúde c om atendimento mediante agendamento prévio. 
- Feiras livres e especiais  
22. Para o funcionamento das feiras livres e especiais, deverão  s e r  
obedecidos os seguintes protocolos: 
22.1. permitido o funcionamento de bancas de alimentos/bebidas e 
restaurantes e a disponibilizaçã o de mesas e cadeiras aos frequ entadores, cuja quantidade 
deve resguardar uma distância mí nima de 1,5m (um vírgula cinco metros) entre elas, 
contados de qualquer ponto de suas bordas; 
22.2. manter o distanciamento de 1,5m (um vírgula cinco metros) entre as 
bancas/barracas;  
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 
 4
22.3. dispor as bancas/barracas de tal forma que a largura dos corredores de 
circulação seja de, no mínimo, 3m (três metros); 
22.4. manter distância mínima de 1,5m (um vírgula cinco metros)  e n t r e  
trabalhadores e entre usuários; 
22.5. intensificar a limpeza das superfícies dos ambientes, seg uida de 
desinfecção com álcool 70% (setenta por cento); 
22.6. disponibilizar álcool em gel  70% (setenta por cento) para  higienização 
das mãos, em cada barraca; 
22.7. disponibilizar lixeira com t ampa e acionamento a pedal; e  
22.8. observar as práticas de operação padronizadas pela Secret aria de 
Estado de Agricultura, Pecuária e Abastecimento. 
- Estabelecimentos da Região da 44  
23. Para o funcionamento dos estabelecimentos localizados na ár ea 
correspondente à Região da 44 deverão ser obedecidos os seguint es protocolos, pela 
Associação dos Empresários da Região da 44, sem prejuízo dos pr otocolos estabelecidos 
pela Secretaria Municipal de Saúde: 
23.1. restringir a lotação dos estabelecimentos descritos no it em 30 à 
quantidade máxima de 60% (sessenta por cento) de sua capacidade ;  
23.2. orientar a restrição de acesso às lojas, respeitando a di stância mínima 
de 1,5m (um vírgula cinco metr os) entre as pessoas; e 
23.3. disponibilizar álcool 70% (setenta por cento) em gel em t odas as 
entradas, de todos os estabeleci mentos, com colaboradores trein ados para orientação de 
trabalhadores e visitantes. 
24. Entende-se por área correspondente à Região da 44 a área de limitada na 
figura a seguir: 
  
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 
 5
- Mercado Popular 
25. Para o funcionamento do Centro Cultural Mercado Popular da 74, fica 
autorizada a apresentação de música ao vivo, respeitado o volum e sonoro máximo 
permitidos na legislação própria, obedecida a limitação de 60% (sessenta por cento) de 
ocupação da capacidade máxima.   
- Parque Zoológico e Parque Mutirama  
26. Para o funcionamento do Parque Zoológico e do Parque Mutira ma, 
deverão ser obedecidos os seguintes protocolos: 
26.1. lotação máxima de 60% (sessen ta por cento) de sua capacid ade;   
26.2. para o Parque Mutirama os brinquedos e equipamentos dever ão passar 
por higienização periódica, conforme protocolos estabelecidos; e 
26.3. caberá à Secretaria Municipal de Saúde estabelecer os protocolos 
sanitários necessários, com a participação da Agência Municipal  de Turismo, Eventos e 
Lazer, para a realização das ati vidades nos Parques Zoológico e Mutirama. 
- Cinemas, teatros e circos  
27. Para o funcionamento de cinemas, teatros e circos deverá se r obedecido 
o limite de 60% (sessenta por cento ) da capacidade de acomodaçã o.   
- Hotéis, pousadas e congêneres  
28. Para o funcionamento de hotéi s, pousadas e co rrelatos, deve rão ser 
obedecidos os seguintes protocolos: 
28.1. limite de 80% (oitenta por cento) da capacidade de acomod ação; e 
28.2. o serviço de café da manhã no restaurante deverá ser limi tado à 
capacidade máxima de acomodação do estabelecimento, obedecida a  distância mínima 
de 1,5m (um vírgula cinco me tros) entre as pessoas. 
- Funerais  
29. Para a realização de funerais  deverão ser obedecidos os seg uintes 
protocolos: 
29.1. manter a distância mínima de 1,5m (um vírgula cinco metro s) entre as 
pessoas; e 
29.2. fica vedada a presença de público quando a morte for caus ada pela 
COVID-19. 
- Eventos Sociais e Corporativos  
30. Fica autorizada a realização de eventos sociais e corporativos limitados 
à ocupação de no máximo 60% (sessenta por cento) do espaço, obe decidos os demais 
protocolos estabelecidos em Nota Técnica da Secretaria Municipa l de Saúde, com limite 
máximo de 2.000 (duas mil) pessoas para a realização de eventos  sociais e corporativos 
em ambientes fechados e de 3.000 (três mil) pessoas para a real ização de eventos sociais 
e corporativos em ambientes abertos.   
30.1. A realização de eventos com público acima do estabelecido  n e s t e  
Decreto poderá ser autorizada pela Secretaria Municipal de Saúd e desde que na 
modalidade de Evento Teste, com protocolos sanitários a serem d efinidos em Nota 
Técnica. 
  
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 
 6
- Condomínios  
31. Fica autorizado o uso de espaços comuns de condomínios verticais e 
horizontais adotado o critério de 1,5 m (um vírgula cinco metro s) de distanciamento 
entre pessoas que não sejam do mesmo grupo familiar. 
- Vedações 
32. Fica vedada a visitação a pacientes internados com diagnóst ico da 
COVID-19, ressalvados os casos de necessidade de acompanhamento  a crianças. 
33. As restrições previstas nest e Decreto poderão ser revistas a qualquer 
tempo, por decreto do Chefe do Poder Executivo.” (NR) 
Art. 2º Este Decret o entra em vigor na data de sua publicação. 
 
Goiânia,  17  de  fevereiro  de  2022. 
 
  
ROGÉRIO CRUZ 
Prefeito de Goiânia
 
 
        
  
            