Criado pela Lei nº 1.552, de 21/08/1959. 
Versão digital instituída pelo Decreto nº 3.987, de 14/08/2013.   
Sr(s) Usuário(s), 
Com o propósito de ampliar o acesso ao Diário e conferir pratic idade e economicidade aos meios de sua 
produção, a Prefeitura de Goiâni a coloca à disposição de todos os interessados o Diário Oficial do Município – 
Eletrônico (DOM-e).  
Esta versão está assinada digitalmente, conforme MP nº 2.200-2 de 24/08/2001, que institui a Infra-estrutura de 
Chaves Públicas Brasile iras (ICP – Brasil). 
A publicação eletrônica substitui qualquer outro meio de publicação oficial e produz todos os efeitos legais 
pertinentes.  
Para consultar os documentos publicados em cada edição, utilize  os marcadores/bookmarks  disponíveis do lado 
esquerdo desta página, ou utilize o comando de atalho do teclad o ctrl+f. 
A validação da Assinatura Digital poderá ser realizada conforme  informativo disponível na página da Chefia da Casa 
Civil, no ícone Diár io Oficial – Sobre.  
PREFEITURA DE GOIÂNIA 
ROGÉRIO CRUZ 
Prefeito de Goiânia  
MICHEL AFIF MAGUL 
Secretário
 Municipal de Governo 
RAYSSA DE SOUZA MELO 
Chefe da Casa Civil 
VALTER
 FERRAZ SANCHES  
Subchefe da
 Casa Civil
KENIA HABERL DE LIMA 
Gerente de Imprensa Oficial CHEFIA DA CASA CIVIL 
Endereço: Av. do Cerrado, 999,  Parque Lozandes 
      Goiânia – GO, CEP: 74.805-010 
Fone: ( 62) 3524-1094 
Atendimento: das 08:00 às 12:00 horas 
        das  14:00 às 18:00 horas 
E-mail contato:  diariooficial@casacivil.goiania.go.gov.br 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 1
Gabinete do Prefeito
DECRETO  Nº  679, DE 23 DE FEVEREIRO DE 2022
O 
PREFEITO DE GOIÂNIA, no uso da atribuição que lhe confere o art. 
115, da Lei Orgânica do Município de Goiânia, e tendo em vista o disposto na Lei 
Complementar nº 335, de 1º de janeiro de 2021, e o Decreto nº 1 82, de 14 de janeiro de 
2021, resolve: 
NOMEAR 
FELLIPE EDUARDO FARIA FONSECA,  matrícula nº 1121618, CPF nº 
025.123.161-57, para exercer o cargo, em comissão, de Secretári o Executivo, símbolo 
CDS-8, da Secretaria Municipal de Educação, a partir da data da  publicação, ficando 
condicionada a eficácia deste pr ovimento ao cumprimento do disp osto no art. 20-A da Lei 
Orgânica do Município de Goiânia , regulamentada pelo Decreto nº  264, de 27 de janeiro 
de 2016, no prazo legal. 
Goiânia,  23  de  fevereiro  de  2022. 
ROGÉRIO CRUZ 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 1
Gabinete do Prefeito
DECRETO  Nº  680, DE 23 DE FEVEREIRO DE 2022
O 
PREFEITO DE GOIÂNIA, no uso da atribuição que lhe confere o art. 
115, da Lei Orgânica do Município de Goiânia, e tendo em vista o disposto na Lei 
Complementar nº 335, de 1º de janeiro de 2021, e o Decreto nº 5 22, de 15 de fevereiro de 
2022, resolve: 
Art. 1º Exonerar DENÍCIO CÉLIO TRINDADE, matrícula nº 658278, CPF 
nº 348.167.981-53, do cargo, em comissão, de Secretário Executi vo, símbolo CDS-8, da 
Secretaria Municipal de Educação. 
Art. 2º Nomear o servidor acima mencionado para exercer o cargo , em 
comissão, de Secretário Executivo, símbolo CDS-8, da Secretaria  Municipal de 
Planejamento Urbano e Habitaçã o, ficando condicionada a eficáci a deste provimento ao 
cumprimento do disposto no art. 20-A da Lei Orgânica do Municíp io de Goiânia, 
regulamentada pelo Decret o nº 264, de 27 de janeiro de 2016, no  prazo legal. 
Art. 3º Este Decreto entra em  vigor na data da publicação. 
Goiânia,  23  de  fevereiro  de  2022. 
ROGÉRIO CRUZ 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 1
Gabinete do Prefeito
DECRETO  Nº  681, DE 23 DE FEVEREIRO DE 2022
O 
PREFEITO DE GOIÂNIA, no uso da atribuição que lhe confere o art. 
115, da Lei Orgânica do Município de Goiânia, e tendo em vista o disposto na Lei 
Complementar nº 335, de 1º de janeiro de 2021, resolve: 
Art. 1º Exonerar JORGE SALOMÃO NETO, matrícula nº 1446215-1, CP F 
nº 027.433.171-32, do cargo, em comissã o, de Supervisor Adminis trativo de Feiras 
Especiais, símbolo CDI-3, da Diretoria de Habitação de Atividad es Econômicas em Áreas 
e Prédios Públicos, da Superintendência de Desenvolvimento Econ ômico, da Secretaria 
Municipal de Desenvolvime nto e Economia Criativa. 
Art. 2º Nomear o servidor acima mencionado para exercer o cargo , em 
comissão, de Assessor Especial Técnico I, símbolo AET-1, com lo tação na Secretaria 
Municipal de Governo, ficando cond icionada a eficácia deste pro vimento ao cumprimento 
do disposto no art. 20-A da Lei O rgânica do Município de Goiâni a, regulamentada pelo 
Decreto nº 264, de 27 de janeiro de 2016, no prazo legal. 
Art. 3º Este Decreto entra em  vigor na data da publicação. 
Goiânia,  23  de  fevereiro  de  2022. 
ROGÉRIO CRUZ 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 1
Gabinete do Prefeito
DECRETO  Nº  682, DE 23 DE FEVEREIRO DE 2022
O 
PREFEITO DE GOIÂNIA, no uso da atribuição que lhe confere o art. 
115, da Lei Orgânica do Município de Goiânia, e tendo em vista o disposto na Lei 
Complementar nº 335, de 1º de janeiro de 2021, e o Decreto nº 2 48, de 15 de janeiro de 
2021, resolve: 
NOMEAR 
DANIELA ROCHA SILVA MARTINS, CPF nº 078.865.456-05, para 
exercer o cargo, em comissão, de Supervisora Administrativa de Feiras Especiais, 
símbolo CDI-3, da Diretoria de Habitação de Atividades Econômic as em Áreas e 
Prédios Públicos, da Superinte ndência de Desenvolvimento Econôm ico, da Secretaria 
Municipal de Desenvolvimento e Economia Criativa, a partir da d ata da publicação, 
ficando condicionada a eficácia deste provimento ao cumprimento  do disposto no art. 
20-A da Lei Orgânica do Municípi o de Goiânia, regulamentada pel o Decreto nº 264, de 
27 de janeiro de 2016, no prazo legal. 
Goiânia,  23  de  fevereiro  de  2022. 
ROGÉRIO CRUZ 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 1
Gabinete do Prefeito
DECRETO  Nº  683, DE 23 DE FEVEREIRO DE 2022
O 
PREFEITO DE GOIÂNIA, n o  u s o  d a  a t r i b u i ç ã o  q u e  l h e  c o n f e r e  o  
art. 115, da Lei Orgânica do Muni cípio de Goiânia, resolve: 
EXONERAR 
CAIO MENDES CARVALHO, m atrícula nº 1446746, CPF nº 
049.520.591-54, do cargo, em comissão, de Assessor Técnico, sím bolo CDS-3, da 
Secretaria Municipal de Gover no, a partir da data da publicação . 
Goiânia,  23  de  fevereiro  de  2022. 
ROGÉRIO CRUZ 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 1
Gabinete do Prefeito
DECRETO  Nº  684, DE 23 DE FEVEREIRO DE 2022
O 
PREFEITO DE GOIÂNIA, no uso da atribuição que lhe confere o art. 
115, da Lei Orgânica do Município de Goiânia, e tendo em vista o disposto na Lei 
Complementar nº 335, de 1º de janeiro de 2021, e o Decreto nº 1 81, de 14 de janeiro de 
2021, resolve: 
Art. 1º Exonerar JOÃO EVANGELIST A DE CARVALHO, matrícula nº 
1451740, CPF nº 373.221.841-49, do cargo, em comissão, de Diretor Administrativo, 
símbolo CDS-6, da Secretar ia Municipal de Governo. 
Art. 2º Nomear o servidor acima mencionado para exercer o cargo , em 
comissão, de Diretor Administrativo, símbolo CDS-6, do Escritór io de Prioridades 
Estratégicas, ficando condicionada  a eficácia deste provimento ao cumprimento do 
disposto no art. 20-A da Lei Orgânica do Município de Goiânia, regulamentada pelo 
Decreto nº 264, de 27 de janeiro de 2016, no prazo legal. 
Art. 3º Este Decreto entra em  vigor na data da publicação. 
Goiânia,  23  de  fevereiro  de  2022. 
ROGÉRIO CRUZ 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 1
Gabinete do Prefeito
DECRETO  Nº  685, DE 23 DE FEVEREIRO DE 2022
O 
PREFEITO DE GOIÂNIA, no uso da atribuição que lhe confere o art. 
115, da Lei Orgânica do Município de Goiânia, e tendo em vista o disposto na Lei 
Complementar nº 335, de 1º de janeiro de 2021, e o Decreto nº 1 03, de 11 de janeiro de 
2021, resolve: 
Art. 1º Exonerar EDUARDO AUGUSTO FARIA DA SILVA 
CALHEIROS, matrícula nº 1458396, CPF nº 606.652.201-97, do carg o, em comissão, de 
Assessor Especial de Relação Int erorganizacional, símbolo CDS-7 , da Secretaria 
Municipal de Governo. 
Art. 2º Nomear o servidor acima mencionado para exercer o cargo , em 
comissão, de Assessor Especial de Relação Interorganizacional, símbolo CDS-7, do 
Gabinete do Prefeito, ficando condicionada a eficácia deste pro vimento ao cumprimento do 
disposto no art. 20-A da Lei Orgânica do Município de Goiânia, regulamentada pelo 
Decreto nº 264, de 27 de janeiro de 2016, no prazo legal. 
Art. 3º Este Decreto entra em  vigor na data da publicação. 
Goiânia,  23  de  fevereiro  de  2022. 
ROGÉRIO CRUZ 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 1
Gabinete do Prefeito
DECRETO  Nº  686, DE 23 DE FEVEREIRO DE 2022
O 
PREFEITO DE GOIÂNIA, no uso da atribuição que lhe confere o art. 
115, da Lei Orgânica do Municípi o de Goiânia, resolve: 
EXONERAR 
LUIZ CLAUDIO RODRIGUES PARRELA, matrícula nº 1446894, CPF nº 
677.692.506-25, do cargo, em comissão, de Gerente de Planejamen to, símbolo CDI-1, da 
Diretoria Administrativa, da Secr etaria Municipal de Governo, a  partir da data da 
publicação.  
Goiânia,  23  de  fevereiro  de  2022. 
ROGÉRIO CRUZ 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 1
Gabinete do Prefeito
DECRETO  Nº  687, DE 23 DE FEVEREIRO DE 2022
O 
PREFEITO DE GOIÂNIA, no uso da atribuição que lhe confere o art. 
115, da Lei Orgânica do Município de Goiânia, e tendo em vista o disposto na Lei 
Complementar nº 335, de 1º de janeiro de 2021, e o Decreto nº 1 03, de 11 de janeiro de 
2021, resolve: 
Art. 1º Exonerar MARCOS CÉSAR BARBOSA, matrícula nº 1472321, 
CPF nº 186.443.158-03, do cargo, em comissão, de Assessor Espec ial de Relação 
Interorganizacional, s ímbolo CDS-7, da Secret aria Municipal de Governo. 
Art. 2º Nomear o servidor acima mencionado para exercer o cargo , em 
comissão, de Assessor Especial de Relação Interorganizacional, símbolo CDS-7, do 
Gabinete do Prefeito, ficando condicionada a eficácia deste pro vimento ao cumprimento do 
disposto no art. 20-A da Lei Orgânica do Município de Goiânia, regulamentada pelo 
Decreto nº 264, de 27 de janeiro de 2016, no prazo legal. 
Art. 3º Este Decreto entra em  vigor na data da publicação. 
Goiânia,  23  de  fevereiro  de  2022. 
ROGÉRIO CRUZ 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 1
Gabinete do Prefeito
DECRETO  Nº  688, DE 23 DE FEVEREIRO DE 2022
O 
PREFEITO DE GOIÂNIA, no uso da atribuição que lhe confere o art. 
115, da Lei Orgânica do Municípi o de Goiânia, resolve: 
EXONERAR 
CAROLINE DE LIMA SANTOS, matrícula nº 1454676, CPF nº 
006.209.621-43, do cargo, em comissão, de Assessora Técnica, sí mbolo CDS-3, da 
Superintendência de Assuntos Par lamentares, da Secretaria Municipal de Governo, a partir 
da data da publicação. 
Goiânia,  23  de  fevereiro  de  2022. 
ROGÉRIO CRUZ 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 1
Gabinete do Prefeito
DECRETO  Nº  689, DE 23 DE FEVEREIRO DE 2022
O 
PREFEITO DE GOIÂNIA, no uso da atribuição que lhe confere o art. 
115, da Lei Orgânica do Municípi o de Goiânia, resolve: 
EXONERAR 
JÂNY BRAGA DO NASCIMENTO, matrícula nº 1450360, CPF nº 
016.434.421-71, do cargo, em comissão, de Assessora Especial Té cnica I, símbolo AET-1, 
com lotação na Secretaria Municipal de Governo, a partir da dat a da publicação.  
Goiânia,  23  de  fevereiro  de  2022. 
ROGÉRIO CRUZ 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 1
Gabinete do Prefeito
DECRETO  Nº  690, DE 23 DE FEVEREIRO DE 2022
Altera 
o Decreto nº 076, de 8 de janeiro de 2021, 
que aprova o Regimento Interno da Secretaria 
Municipal de Governo e dá  outras providências e o 
Decreto nº 103, de 11 de janeiro de 2021, que aprova o Regimento Interno dos Gabinetes do Prefeito e doVice-Prefeito. 
O PREFEITO DE GOIÂNIA, no uso das atribuições que lhe confere o art. 
115, incisos II, IV e VIII, da Lei Orgânica do Município de Goi ânia;n tendo em vista os 
arts. 28 e 63 da Lei Complementar nº 335, de 1º de janeiro de 2 021; e o contido no 
Processo Administrativo nº 90055682/2022, 
DECRETA: 
Art. 1º O Anexo Único do Decreto nº 103, de 11 de janeiro de 20 21, passa a 
vigorar com as segui ntes alterações: 
“Art. 5º …………………………………………. ………………………………………………….. 1.10. Assessoria Especial de R elação Interorganizacional 
…………………………………………………….”(NR) 
“CAPÍTULO XVII-C 
DA ASSESSORIA ESPECIAL DE R ELAÇÃO INTERORGANIZACIONAL 
Art. 23-H. Compete à Assessoria Especial de Relação Interorgani zacional, 
unidade integrante da estrutu ra do Gabinete do Prefeito, e ao s eu titular: 
I - identificar as informações e dados necessários ao desempenh o das 
competências do Gabinete do Prefeito que são solicitados aos ór g ã o s  e  e n t i d a d e s  d a  
administração públi ca municipal; 
II - acompanhar as solicitações e  os prazos estabelecidos, com vistas a 
viabilizar o efetivo cumpriment o destes com a celeridade e efic iência necessárias; 
III - acompanhar a instrução processual relativa aos atos e expedientes 
resultantes das solicitações realizadas aos órgãos e entidades a que se refere este artigo;  
IV - informar os superiores hierá rquicos sobre possíveis descumprimentos 
de prazos que possam ocasionar pr ejuízos irreparáveis à adminis tração pública municipal; 
e  
V - exercer outras atividades cor relatas à sua área de atuação e as que lhe 
forem determinadas pelos supe riores hierárquicos. ”(NR) Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 2
Art. 2º 
A tabela de nominata do Anexo Único do Decreto nº 103, de 2021, 
passa a vigorar com as  alterações constantes no Anexo a este De creto. 
Art. 3º Ficam revogados os seguintes dispositivos do Anexo Único ao 
Decreto nº 076, de 8 de j aneiro de 2021: 
I - o item 1.4 do art. 6º; 
II - o art. 20-D; e III - o item 1.4 da tabela de nominata. Art. 4º Este Decreto entra em  vigor na data de sua publicação. 
Goiânia,  23  de  fevereiro  de  2022. 
ROGÉRIO CRUZ 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 3
ANEXO  
(Tabela de nominata do An exo Único ao Decreto nº 103, de 2021.)  
“ 
GABINETE DO PREFEITO - NOMINATA DOS 
CARGOS EM COMISSÃO DA ESTRUTURA ORGANIZACIONAL (LC nº 335, de 2021)QUANT SÍMBOLO 
……………………………………… ………… ……….
1.10. Assessor Especial de Relação Interor ganizacional 02 CDS-7
……………………………………… ………… ……….
”(NR) ao 
Presidente da República dispor, por decreto,  sobre a organização e o 4
EXPOSIÇÃO DE MOTIVOS DO DECRETO Nº    690 /2022 
 Goiânia, 23 de  fevereiro de 2022. 
Excelentíssimo Senhor Prefeito, 
 1  Submeto à consideração de Vossa Excelência a presente proposta de 
decreto inserta no Processo Administrativo nº 90055682/2022, qu e dispõe sobre alteração 
do Decreto nº 103, de 11 de janeiro de 2021, que “Aprova o Regimento Interno dos Gabinetes do Prefeito e do Vice-Prefeito” e do Decreto nº 76, 8  de janeiro de 2021, que 
“Aprova o Regimento Interno da Secre taria Municipal de Governo”. 
2               A proposição em questão visa promover a reestru turação administrativa, 
transferindo uma unidade adminis trativa da Secretaria Municipal  de Governo para o 
Gabinete do Prefeito. 
3            A proposta não implica qualquer aumento de despesa s, pois trata-se de 
mera reorganização de cargos de um órgão para outro, além do qu e a simbologia dos 
cargos já encontra-se prevista na Lei Complementar nº 335, de 1 º de janeiro de 2021, 
podendo ser realocada conforme juízo de conveniência e oportuni dade, observado o 
interesse público. 4 Oportuno mencionar que a orga nização básica dos órgãos da ad ministração 
pública municipal está estabelec ida na Lei Complementar nº 335,  de 2021, a partir do 
detalhamento das competências nela estabelecidas, sendo autoriz ado ao Chefe do Poder 
Executivo realizar redistribuição da estrutura administrativa o rganizacional dos órgãos, 
conforme prevê os seus arts. 28 e 63, in verbis : 
Art. 28. Fica autorizado ao Chefe do Poder Executivo dispor sob re as 
denominações, atribuições, distribuições e redistribuição da es trutura 
organizacional dos órgãos e entidades da Administração Pública Municipal 
mediante Decreto, observada a estrutura de Gabinete prevista no  artigo anterior, 
bem como o quantitativo de cargos, seus respectivos símbolos e valores de 
subsídios, conforme especificado no Anexo I desta Lei Complemen tar. 
…………………………………….. 
Art. 63. As competências, organização e denominações dos órgãos  e entidades da 
Administração Direta e Indireta, bem como a distribuição de suas unidades 
administrativas básicas e complementares serão detalhadas, e poderão ser incluídas ou excluídas de outras correlat as nos termos dos seus regimento s internos. 
5               Quanto à possibilidade de editar decreto sobre o funcionamento e 
organização administrativa pelo Chefe do Poder Executivo, há en tendimento sedimentado 
neste sentido, conforme se verifica dos seguintes julgados do S upremo Tribunal Federal, a 
título elucidativo, com destaques não originais: 
Os artigos 76 e 84, I, II e VI, 'a', todos da Constituição Fede ral, atribuem ao 
Presidente da República a posição de Chefe supremo da administração pública federal, ao qual estão subordinados os Ministros de Estado. Ausência de ofensa 
ao princípio da reserva legal, diante da nova redação atribuída  ao inciso VI 
do art. 84 pela Emenda Constitucional n° 32/01, que permite expressamente 
Palácio 
das Camp inas Vener ando de Freitas Borges ( Paço Municipa l) 
Av. do Cer rad o nº 999 - Park Lozandes  - Goiânia - GO CE P 74.884 - 900 Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 5
funcionamento da administração federal, quando isso não implica r aumento 
de despesa ou criação de órgãos públicos, exceções que não se a plicam ao 
Decreto atacado."  ( S T F  -  A D I  2 . 5 6 4 / D F ,  P l e n o ,  M i n .  E l l e n  G r a c i e ,  D J  
06/02/2004) 
AÇÃO DIRETA DE INCONSTITUCIONAL IDADE. LEI 7.755, DE 14.05.04, 
DO ESTADO DO ESPÍRITO SANTO. TRÂNSITO. INVASÃO DA 
COMPETÊNCIA LEGISLATIVA DA UNIÃO PREVISTA NO ART. 22, XI, DA 
CONSTITUIÇÃO FEDERAL. INICIATIVA DO CHEFE DO PODER 
E X E C U T I V O .  U S U R P A Ç Ã O .  A R T S .  6 1 ,  §  1 º ,  I I ,  E  E  8 4 ,  V I ,  D A  C A R T A  
MAGNA. 1. É pacífico nesta Corte o entendimento de que o trânsi t o  é  m a t é r i a  
cuja competência legislativa é atribuída, privativamente, à Uni ão, conforme reza o 
art. 22, XI, da Constituição Federal. Precedentes: ADI 2.064, rel. Min. Maurício 
Corrêa e ADI 2.137-MC, rel. Min. Sepúlveda Pertence. 2. O contr ole da baixa de 
registro e do desmonte e comercialização de veículos irrecuperá veis é tema 
indissociavelmente ligado ao trânsito e a sua segurança, pois t em por finalidade 
evitar que unidades automotivas ve ndidas como sucata - como as sinistradas com 
laudo de perda total - sejam reformadas e temerariamente reintr oduzidas no 
mercado de veículos em circulação. 3. É indispensável a iniciativa do Chefe do 
Poder Executivo (mediante projeto de lei ou mesmo, após a EC 32 /01, por 
meio de decreto) na elaboração de normas que de alguma forma re modelem 
as atribuições de órgão pertencente à estrutura administrativa de 
determinada unidade da Federação. 4. Ação direta cujo pedido se julga 
procedente. 
(STF - ADI: 3254 ES, Relator: ELLEN GRACIE, Data de Julgamento:  
16/11/2005, Tribunal Pleno, Data de Publicação: DJ 02-12-2005 P P-00002 
EMENT VOL-02216-1 PP-00134 LEX STF v. 28, n. 325, 2006, p. 98-107) 
6 Assim, é perfeitamente factível a reestruturação administrat iva em questão, 
posto que encontra respaldo na legislação em vigor e jurisprudê ncia. 
7 A  p r oposta se justifica, ainda, pela  necessidade de que exista unid ade no 
Gabinete do Prefeito com a atrib uição de identificar as informa ções e dados necessários 
ao desempenho das suas competênc ias que são solicitadas aos órg ãos e entidades da 
administração pública municipal, além de acompanhar as solicita ções e os prazos 
estabelecidos, com vistas a viabilizar o efetivo cumprimento de stes com a celeridade e 
eficiência necessárias. 
8               Essas, Excelentíssimo Senhor Prefeito, são as r azões que justificam o 
encaminhamento da presente prop osta de ato normativo à consider ação de Vossa 
Excelência.             
Respeitosamente, 
JOSÉ ALVES FIRMINO 
Chefe de Gabinete do Prefeito Secretaria Municipa
l de Finanças  
Diretoria de Administração e Finanças  
Av. d
o Cerrado, nº 999,  Bl. E – Park Lozandes Paço 
Municipal - Goiâni a 
– GO 
CEP: 74884-092 – (62) - 3524-3335 EXTRATO DO PRIMEIRO TERMO  ADITIVO AO CONTRATO DE 
COMODATO Nº 034/2020 
PROCESSO:  89223059/2021.
CONTRATANTE:  MUNICÍPIO DE GOIÂNIA,  por intermédio d a 
Secretaria Municipal de Finanças e com interveniência 
da Secretaria Municipal de Administração . 
CONTRATADA:  FERREIRA E SILVÉRIO LOCAÇÃO E ADMINISTRAÇÃO LTDA.
OBJETO:   A Secretaria Municipal de Finanças, inscrita noCNPJ/MF sob o nº 01.414.465/0001-51, figurará como intermediária e a Secretaria  Municipal de Administração
inscrita no CNPJ/MF sob o nº 17.577.524/0001-42, figurará como interveniente, no Contrato de Comodatonº  034/2020, devido à mudança na estrutur
a 
administrativa do Poder Executivo Municipal,
promovida pela Lei Complementar nº 335/2021. 
FUNDAMENTAÇÃO LEGAL:  Artigo 61 e 65 da Lei nº 8.666/93 e suas alterações 
posteriores e art. 40, XIV da Lei Complementar nº
335/2021, da Prefeitura de Goiânia. 
VALOR:  R$ 276.000,00 (duzentos e setenta e seis mil reais) 
DOTAÇÃO ORÇAMENTÁRIA:  2022.5501.04.122.0028.2451.33903900.100.501 
VIGÊNCIA:  A partir de sua publicação no Diário Oficial do Município.
 
LOCAL E DATA 
ASSINATURA:  GOIÂNIA, 11 de f evereiro  de 2022. 
GERA
LDO LOURENÇO DE ALMEIDA 
SECRETÁRIO MUNIC IPAL DE FINANÇAS  
Secretaria Municipal de Administração  
Palácio das Campinas Venerando d e Freitas Borges (Paço Municipal)  
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiân ia – GO CEP 74.884-900 –  Waldete – 26/10/2021 – 13:48  
PORTARIA Nº 0436/2022 
A 
SECRETARIA MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais previstas nos artigos 40 e 64  da Lei Comple mentar nº 335, de 01 de janeiro de 
2021, e no artigo 7º do Decreto 13 1, de 12 de janeiro de 2021, e considerando o artigo 48 da Lei 
Complementar Municipal nº 011, d e 11 de maio de 1992, a Portari a nº 1600, publicada em 27 de 
maio de 2020, desta Pasta, que regulamenta o trâmite do requeri mento de Vacância no âmbito do 
Município, e conforme o contido no Processo nº 87823652/2021.  
RESOLVE: 
Art. 1º Conceder ao servidor DANIEL DA SILVA SOUZA , matrícula nº 
1073087-01, ocupante do cargo de Profissional de Educação, lota do na Secretaria Municipal de 
Educação, Vacância  em virtude de posse em outro cargo inacumulável.  
Art. 2º Esta Portaria entrará em vigor na data de sua publicação, com e feitos a 
partir de 05 de agosto de 2021.  
Publique-se. 
GABINETE DA SECRETARIA MUNICIPAL DE ADMINISTRAÇÃO,            
aos 21 dias do mês de fevereiro de 2022.  
RAFAEL MEIRELLES 
Secretário Executivo Secretaria Municipal de Administraç ã
o 
Palácio das Campinas Venerando d e Freitas Borges (Paço Municipal)  
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiân ia – GO CEP 74.884-900 –  
Waldete – 14/02/2022 – 13:17  
PORTARIA Nº 0437/2022 
A 
SECRETARIA MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais previstas nos artigos 40 e 64 da Lei Complem entar nº 335, de 01 de janeiro de 
2021, e no artigo 7º do Decreto 13 1, de 12 de janeiro de 2021, e considerando o artigo 48 da Lei 
Complementar Municipal nº 011, d e 11 de maio de 1992, a Portari a nº 1600, publicada em 27 de 
maio de 2020, desta Pasta, que regulamenta o trâmite do requeri mento de Vacância no âmbito do 
Município, e conforme o contido no Processo nº 84858552/2020.  
RESOLVE: 
Art. 1º Conceder à servidora LAYANE MARINHO DE AGUIAR, matrícula nº 
589730-01, ocupante do cargo de Assistente Administrativo, lota da na Secretaria Municipal de 
Educação, Vacância  em virtude de posse em  outro cargo inacumulável. 
Art. 2º Esta Portaria entrará em vigor na data de sua publicação, com e feitos a 
partir de 03 de novembro de 2020. 
Publique-se. 
GABINETE DA SECRETARIA MUNICIPAL DE ADMINISTRAÇÃO,            
aos 21 dias do mês de fevereiro de 2022. 
RAFAEL M EIRELLES 
Secretário Executivo Secretaria Municipal de Administraç ã
o 
Palácio das Campinas Venerando d e Freitas Borges (Paço Municipal)  
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiân ia – GO CEP 74.884-900 - IA
PORTARIA Nº 0438/2022 
 
A SECRETARIA MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais previstas nos artigos 40 e 64, da Lei Comple mentar n° 335, de 01 de janeiro 
de 2021, e no artigo 7º, inciso VII do Decreto n° 131, de 12 de  janeiro de 2021, e conforme o 
contido no Processo n° 88013026/2021,  
RESOLVE: 
Art. 1º 
Retificar a Portaria nº 2276/2021, a pedido, que concedeu à servidora 
MARIA MADALENA LOPES GASPAR, matrícula nº 191795-01, 12 (doze) meses de 
Licença-Prêmio por Assiduidade , na parte relativa ao usufruto da licença e ao sobrenome, 
para constar a seguinte alteração:  
 
Onde se lê:  “(...) MARIA MADALENA LOPES GARCIA  (…), no período de 
05 de outubro de 2021 a 04 de outubro de 2022”.  
Leia-se:  “(..
.) MARIA MADALENA LOPES GASPAR  (…), no período de  07 
de dezembro de 2021 a 06 de dezembro de 2022”.  
Art. 2º Esta Portaria entrará em  vigor na data de sua publicação.  
Publique-se. 
GABINETE
 DA SECRETARIA MUNICIPAL DE ADMINISTRAÇÃO,      
aos 21 dias do mês de fevereiro de 2022.  
RAFAEL MEIRELLES
 
Secretário Executivo  Secretaria Municipal de Administraç ã
o 
Palácio das Campinas Venerando d e Freitas Borges (Paço Municipal)  
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiân ia – GO CEP 74.884-900 - IA
PORTARIA Nº 0439/2022  
A SE
CRETARIA MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais previstas nos artigos 40 e 64, da Lei Comple mentar n° 335, de 01 de janeiro 
de 2021, e no artigo 7º, inciso VII do Decreto n° 131, de 12 de janeiro de 2021, e considerando 
o § 1° do artigo 119, da Lei Complementar n° 011, de 11 de maio  de 1992, e conforme o 
contido no Processo n° 89064571/2021,  
RESOLVE:  
Art. 1
º Conceder ao servidor EVERTON ALVES DE MENDONÇA,  
matrícula nº 597988-01, ocupante do cargo de Agente de Apoio Ed ucacional, prorrogação por 
mais 02 (dois) anos de Licença para Tratar de Interesse Particu lar, no período de 15 de janeiro 
de 2022 a 14 de janeiro de 2024.  
Art. 2º Esta Portaria entrará em  vigor na data de sua publicação. 
Publique-se. 
GABINETE
 DA SECRETARIA MUNICIPAL DE ADMINISTRAÇÃO,      
aos 21 dias do mês de fevereiro de 2022.  
RAFAEL MEIRELLES  
Secretário Executivo  Secretaria Municipal de Administraç ã
o 
Palácio das Campinas Venerando d e Freitas Borges (Paço Municipal)  
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiân ia – GO CEP 74.884-900 - IA
PORTARIA Nº 0440/2022  
A SE
CRETARIA MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais previstas nos artigos 40 e 64, da Lei Comple mentar n° 335, de 01 de janeiro 
de 2021, e no artigo 7º, inciso VII do Decreto n° 131, de 12 de janeiro de 2021, e considerando 
o § 1° do artigo 119, da Lei Complementar n° 011, de 11 de maio  de 1992, e conforme o 
contido no Processo n° 88631773/2021,  
RESOLVE:  
Art. 1
º Conceder à servidora ANARIANA JARVES DE MELO,  matrícula nº 
951625-01, ocupante do cargo de Agente de Apoio Educacional, 02 (dois) anos de Licença para Tratar de Interesse Particular,  no período de 06 de dezembro de 2021 a 05 de dezembro de 
2023.
 
Art. 2º Esta Portaria entrará em  vigor na data de sua publicação. 
Publique-se. 
GABINETE
 DA SECRETARIA MUNICIPAL DE ADMINISTRAÇÃO,      
aos 21 dias do mês de fevereiro de 2022.  
RAFAEL MEIRELLES  
Secretário Executivo  Secretaria Municipal de Administraç ã
o 
Palácio das Campinas Venerando d e Freitas Borges (Paço Municipal)  
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiân ia – GO CEP 74.884-900 - IA
PORTARIA Nº 0441/2022  
 
A SECRETARIA MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais previstas nos artigos 40 e 64, da Lei Comple mentar n° 335, de 01 de janeiro 
de 2021, e no artigo 7º, inciso VII do Decreto n° 131, de 12 de  janeiro de 2021, considerando 
artigo 114, da Lei Complementar n° 011, de 11 de maio de 1992, e conforme o contido no 
Processo n° 60511781/2015,  
RESOLVE:  
Art. 1º 
Conceder à servidora MARIA DESIREE SA NTANA RORIZ LIMA , 
matrícula nº 2062-01, ocupante do  cargo de Procurador do Municí pio, 03 (três) meses de 
Licença-Prêmio por Assiduidade, re lativa ao quinquênio compreen dido entre 05.09.2010 a 
04.09.2015, no período de  01 de março de 2022 a 31 de maio de 2022.  
Art. 2º Esta Portaria entrará em  vigor na data de sua publicação.  
Publique-se.  
GABINETE
 DA SECRETARIA MUNICIPAL DE ADMINISTRAÇÃO,      
aos 21 dias do mês de fevereiro de 2022.  
RAFAEL MEIRELLES  
Secretário Executivo  Secretaria Municipal de Administraç ã
o 
Palácio das Campinas Venerando d e Freitas Borges (Paço Municipal)  
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiân ia – GO CEP 74.884-900 - IA
PORTARIA Nº 0442/2022  
A SE
CRETARIA MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais previstas nos artigos 40 e 64, da Lei Comple mentar n° 335, de 01 de janeiro 
de 2021, e no artigo 7º do Decreto n° 131, de 12 de janeiro de 2021, considerando o § 2º do  
artigo 110, da Lei Complementar n° 011, de 11 de maio de 1992, conforme o contido no 
Processo n° 89216443/2021,  
RESOLVE:  
Art. 1º Considerar 
concedido à servidora ANA CAROLINA DE FREITAS 
QUEIROZ , matrícula nº 684864-01, ocupante do cargo de Especialista em Saúde, prorrogação 
por mais 30 (trinta) dias de Licença por Motivo de Doença em Pe ssoa da Família, no período 
de 24 de novembro de 2021 a 23 de dezembro de 2021, para fins de regularização funcional.  
Art. 2º Esta Portaria entrará em  vigor na data de sua publicação. 
Publique-se. 
GABINETE
 DA SECRETARIA MUNICIPAL DE ADMINISTRAÇÃO,      
aos 21 dias do mês de fevereiro de 2022.  
RAFAEL MEIRELLES  
Secretário Executivo  Secretaria Municipal de Administraç ã
o 
Palácio das Campinas Venerando d e Freitas Borges (Paço Municipal)  
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiân ia – GO CEP 74.884-900 - IA
PORTARIA Nº 0443/2022  
A SE
CRETARIA MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais previstas nos artigos 40 e 64, da Lei Comple mentar n° 335, de 01 de janeiro 
de 2021, e no artigo 7º, inciso VII do Decreto n° 131, de 12 de janeiro de 2021, e considerando 
o § 1° do artigo 119, da Lei Complementar n° 011, de 11 de maio  de 1992, e conforme o 
contido no Processo n° 89571502/2022,  
RESOLVE:  
Art. 1º 
Conceder à servidora  KAMILLA DAIANE DE MORAIS,  matrícula 
nº 1354477-01, ocupante do cargo de Auxiliar de Atividades Educ ativas, 02 (dois) anos de 
Licença para Tratar de Interesse Particular,  no período de 08 de março de 2022 a 07 de março 
de 2024.  
Art. 2º Esta Portaria entrará em  vigor na data de sua publicação. 
Publique-se. 
GABINETE
 DA SECRETARIA MUNICIPAL DE ADMINISTRAÇÃO,      
aos 21 dias do mês de fevereiro de 2022.  
RAFAEL MEIRELLES  
Secretário Executivo  Secretaria Municipal de Administraç ã
o 
Palácio das Campinas Venerando d e Freitas Borges (Paço Municipal)  
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiân ia – GO CEP 74.884-900 - IA
PORTARIA Nº 0444/2022  
 
A SECRETARIA MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais previstas nos artigos 40 e 64, da Lei Comple mentar n° 335, de 01 de janeiro 
de 2021, e no artigo 7º, inciso VII do Decreto n° 131, de 12 de  janeiro de 2021, considerando 
artigo 114, da Lei Complementar n° 011, de 11 de maio de 1992, e conforme o contido no 
Processo n° 89607574/2022,  
RESOLVE:  
Art. 1º 
Conceder à servidora BERNADETTE RIBEIRO DE SAMPAIO , 
matrícula nº 648620-01, ocupante do cargo de Agente de Apoio Ed ucacional, 06 (seis) meses 
de Licença-Prêmio por Assiduidade, relativa aos quinquênios compreendidos entre 29.06.2009 
a 28.06.2014 e 29.06.2014 a 28.06.2019, no período de  01 de abril de 2022 a 30 de setembro 
de 2022.  
Art. 2º Esta Portaria entrará em  vigor na data de sua publicação.  
Publique-se.  
GABINETE
 DA SECRETARIA MUNICIPAL DE ADMINISTRAÇÃO,      
aos 21 dias do mês de fevereiro de 2022.  
RAFAEL MEIRELLES  
Secretário Executivo  Secretaria Municipal de Administraç ã
o 
Palácio das Campinas Venerando d e Freitas Borges (Paço Municipal)  
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiân ia – GO CEP 74.884-900 - IA
PORTARIA Nº 0445/2022  
 
A SECRETARIA MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais previstas nos artigos 40 e 64, da Lei Comple mentar n° 335, de 01 de janeiro 
de 2021, e no artigo 7º, inciso VII do Decreto n° 131, de 12 de  janeiro de 2021, considerando 
artigo 114, da Lei Complementar n° 011, de 11 de maio de 1992, e conforme o contido no 
Processo n° 87840671/2021,  
RESOLVE:  
Art. 1º 
Conceder ao servidor JOSE MARIA BURJACK DIAS, matrícula nº 
571717-01, ocupante do cargo de Agente de Apoio Educacional, 06 (seis) meses de Licença-
Prêmio por Assiduidade, relativa aos quinquênios compreendidos entre 14.08.2007 a 
13.08.2012 e 14.08.2012 a 13.08.2017, no período de  01 de março de 2022 a 31 de agosto de 
2022.  
Art. 2º Esta Portaria entrará em  vigor na data de sua publicação.  
Publique-se.  
GABINETE
 DA SECRETARIA MUNICIPAL DE ADMINISTRAÇÃO,      
aos 21 dias do mês de fevereiro de 2022.  
RAFAEL MEIRELLES  
Secretário Executivo  Secretaria Municipal de Administraç ã
o 
Palácio das Campinas Venerando d e Freitas Borges (Paço Municipal)  
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiân ia – GO CEP 74.884-900 - FS
PORTARIA Nº 0446/2022  
A SE
CRETARIA MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais previstas nos artigos 40 e 64, da Lei Comple mentar n° 335, de 01 de janeiro 
de 2021, e no artigo 7º, inciso VII do Decreto n° 131, de 12 de janeiro de 2021, e considerando 
o § 1° do artigo 119, da Lei Complementar n° 011, de 11 de maio  de 1992, e conforme o 
contido no Processo n° 89154481/2021,  
RESOLVE:  
Art. 1º 
Conceder à servidora VIVIANE CORDEIRO LOPES DIAS,  
matrícula nº 1312995-01, ocupante do cargo de Agente Administra tivo, 02 (dois) anos de 
Licença para Tratar de Interesse Particular,  no período de 22 de dezembro de 2021 a 21 de 
dezembro de 2023.  
Art. 2º Esta Portaria entrará em  vigor na data de sua publicação. 
Publique-se. 
GABINETE
 DA SECRETARIA MUNICIPAL DE ADMINISTRAÇÃO,      
aos 21 dias do mês de fevereiro de 2022.  
RAFAEL MEIRELLES  
Secretário Executivo  Secretaria Municipal de Administraç ã
o 
Palácio das Campinas Venerando d e Freitas Borges (Paço Municipal)  
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiân ia – GO CEP 74.884-900 - FS
PORTARIA Nº 0447/2022  
 
A SECRETARIA MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais previstas nos artigos 40 e 64, da Lei Comple mentar n° 335, de 01 de janeiro 
de 2021, e no artigo 7º, inciso VII do Decreto n° 131, de 12 de  janeiro de 2021, considerando 
artigo 114, da Lei Complementar n° 011, de 11 de maio de 1992, e conforme o contido no 
Processo n° 89542740/2022,  
RESOLVE:  
Art. 1º 
Conceder à servidora ALINE MELO MARTINS DE ANDRADA, 
matrícula nº 219169-01, ocupante do cargo de Profissional de Educação, 06 (seis) meses de 
Licença-Prêmio por Assiduidade, relativa aos quinquênios compreendidos entre 12 .01.1993 a 
11.01.1998 e 12.01.2003 a 11.01.2008, no período de  06 de março de 2022 a 05 de setembro 
de 2022.  
Art. 2º Esta Portaria entrará em  vigor na data de sua publicação.  
Publique-se.  
GABINETE
 DA SECRETARIA MUNICIPAL DE ADMINISTRAÇÃO,      
aos 21 dias do mês de fevereiro de 2022.  
RAFAEL MEIRELLES  
Secretário Executivo  Secretaria Municipal de Administraç ã
o 
Palácio das Campinas Venerando d e Freitas Borges (Paço Municipal)  
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiân ia – GO CEP 74.884-900 - FS
PORTARIA Nº 0448/2022  
 
A SECRETARIA MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais previstas nos artigos 40 e 64, da Lei Comple mentar n° 335, de 01 de janeiro 
de 2021, e no artigo 7º, inciso VII do Decreto n° 131, de 12 de  janeiro de 2021, considerando 
artigo 114, da Lei Complementar n° 011, de 11 de maio de 1992, e conforme o contido no 
Processo n° 88216121/2021,  
RESOLVE:  
Art. 1º 
Conceder à servidora GISLENE MARGARET AVELAR 
GUIMARAES, matrícula nº 248126-01, ocupante do cargo de Profissional de Ed ucação, 06 
(seis) meses de Licença-Prêmio por Assiduidade, relativa aos qu inquênios compreendidos entre 
03.02.1999 a 02.02.2004 e 03.02.2004 a 02.02.2009, no período d e 03 de março de 2022 a 02 
de setembro de 2022.  
Art. 2º Esta Portaria entrará em  vigor na data de sua publicação.  
Publique-se.  
GABINETE
 DA SECRETARIA MUNICIPAL DE ADMINISTRAÇÃO,      
aos 21 dias do mês de fevereiro de 2022.  
RAFAEL MEIRELLES  
Secretário Executivo  Secretaria Municipal de Administraç ã
o 
Palácio das Campinas Venerando d e Freitas Borges (Paço Municipal)  
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiân ia – GO CEP 74.884-900 - GV
PORTARIA Nº 0449/2022  
A SE
CRETARIA MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais previstas nos artigos 40 e 64, da Lei Comple mentar n° 335, de 01 de janeiro 
de 2021, e no artigo 7º, inciso VII do Decreto n° 131, de 12 de janeiro de 2021, e considerando 
o § 1° do artigo 119, da Lei Complementar n° 011, de 11 de maio  de 1992, e conforme o 
contido no Processo n° 88354346/2021,  
RESOLVE:  
Art. 1
º Conceder à servidora LUCI LILIAN GUILIANI DIAS TEIXEIRA,  
matrícula nº 531243-02, ocupante do cargo de Profissional de Ed ucação, prorrogação por mais 
02 (dois) anos de Licença para Tratar de Interesse Particular,  no período de 19 de fevereiro de 
2022 a 18 de fevereiro de 2024.  
Art. 2º Esta Portaria entrará em  vigor na data de sua publicação. 
Publique-se. 
GABINETE
 DA SECRETARIA MUNICIPAL DE ADMINISTRAÇÃO,      
aos 21 dias do mês de fevereiro de 2022.  
RAFAEL MEIRELLES  
Secretário Executivo  Secretaria Municipal de Administraç ã
o 
Palácio das Campinas Venerando d e Freitas Borges (Paço Municipal)  
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiân ia – GO CEP 74.884-900 - GV
PORTARIA Nº 0450/2022  
A SE
CRETARIA MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais previstas nos artigos 40 e 64, da Lei Comple mentar n° 335, de 01 de janeiro 
de 2021, e no artigo 7º, inciso VII do Decreto n° 131, de 12 de janeiro de 2021, e considerando 
o § 1° do artigo 119, da Lei Complementar n° 011, de 11 de maio  de 1992, e conforme o 
contido no Processo n° 89365279/2021,  
RESOLVE:  
Art. 1
º Conceder à servidora ERLANY MARIA SILVA DE ARAUJO, 
matrícula nº 940933-01, ocupante do cargo de Especialista em Sa úde, prorrogação por mais 02 
(dois) anos de Licença para Tratar de Interesse Particular,  no período de 03 de fevereiro de 
2022 a 02 de fevereiro de 2024.  
Art. 2º Esta Portaria entrará em  vigor na data de sua publicação. 
Publique-se. 
GABINETE
 DA SECRETARIA MUNICIPAL DE ADMINISTRAÇÃO,      
aos 21 dias do mês de fevereiro de 2022.  
RAFAEL MEIRELLES  
Secretário Executivo  Secretaria Municipal de Administraç ã
o 
Palácio das Campinas Venerando d e Freitas Borges (Paço Municipal)  
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiân ia – GO CEP 74.884-900 - GV
PORTARIA Nº 0451/2022  
A SE
CRETARIA MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais previstas nos artigos 40 e 64, da Lei Comple mentar n° 335, de 01 de janeiro 
de 2021, e no artigo 7º, inciso VII do Decreto n° 131, de 12 de janeiro de 2021, e considerando 
o § 1° do artigo 119, da Lei Complementar n° 011, de 11 de maio  de 1992, e conforme o 
contido no Processo n° 89410266/2021,  
RESOLVE:  
Art. 1
º Conceder à servidora MICHELLE BARROS,  matrícula nº 1388479-
01, ocupante do cargo de Agente de Apoio Educacional, 02 (dois) anos de Licença para Tratar de Interesse Particular,  no período de 16 de fevereiro de 2022 a 15 de fevereiro de 2024.
 
Art. 2º Esta Portaria entrará em  vigor na data de sua publicação. 
Publique-se. 
GABINETE
 DA SECRETARIA MUNICIPAL DE ADMINISTRAÇÃO,      
aos 21 dias do mês de fevereiro de 2022.  
RAFAEL MEIRELLES  
Secretário Executivo  Secretaria Municipal de Administraç ã
o 
Palácio das Campinas Venerando d e Freitas Borges (Paço Municipal)  
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiân ia – GO CEP 74.884-900 - GV
PORTARIA Nº 0452/2022  
A SE
CRETARIA MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais previstas nos artigos 40 e 64, da Lei Comple mentar n° 335, de 01 de janeiro 
de 2021, e no artigo 7º, inciso VII do Decreto n° 131, de 12 de janeiro de 2021, e considerando 
o § 1° do artigo 119, da Lei Complementar n° 011, de 11 de maio  de 1992, e conforme o 
contido no Processo n° 89247373/2021,  
RESOLVE:  
Art. 1
º Conceder à servidora JANILZA BATISTA DA SILVA LOPES,  
matrícula nº 1240668-01, ocupante do cargo de  Profissional de E ducação, prorrogação por mais 
02 (dois) anos de Licença para Tratar de Interesse Particular, no período de 01 de fevereiro de 
2022 a 31 de janeiro de 2024.  
Art. 2º Esta Portaria entrará em  vigor na data de sua publicação. 
Publique-se. 
GABINETE
 DA SECRETARIA MUNICIPAL DE ADMINISTRAÇÃO,      
aos 21 dias do mês de fevereiro de 2022.  
RAFAEL MEIRELLES  
Secretário Executivo  Secretaria Municipal de Administraç ã
o 
Palácio das Campinas Venerando d e Freitas Borges (Paço Municipal)  
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiân ia – GO CEP 74.884-900 - GV
PORTARIA Nº 0453/2022  
A SE
CRETARIA MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais previstas nos artigos 40 e 64, da Lei Comple mentar n° 335, de 01 de janeiro 
de 2021, e no artigo 7º, inciso VII do Decreto n° 131, de 12 de janeiro de 2021, e considerando 
o § 1° do artigo 119, da Lei Complementar n° 011, de 11 de maio  de 1992, e conforme o 
contido no Processo n° 89170371/2021,  
RESOLVE:  
Art. 1
º Conceder à servidora NARA NUBIA DA CUNHA ALVES,  matrícula 
nº 904295-01, ocupante do cargo de Agente de Apoio Educacional,  prorrogação por mais 02 
(dois) anos de Licença para Tratar de Interesse Particular, no período de 21 de janeiro de 2022 
a 20 de janeiro de 2024.  
Art. 2º Esta Portaria entrará em  vigor na data de sua publicação. 
Publique-se. 
GABINETE
 DA SECRETARIA MUNICIPAL DE ADMINISTRAÇÃO,      
aos 21 dias do mês de fevereiro de 2022.  
RAFAEL MEIRELLES  
Secretário Executivo  Secretaria Municipal de Administraç ã
o 
Palácio das Campinas Venerando d e Freitas Borges (Paço Municipal)  
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiân ia – GO CEP 74.884-900 - GV
PORTARIA Nº 0454/2022  
A SE
CRETARIA MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais previstas nos artigos 40 e 64, da Lei Comple mentar n° 335, de 01 de janeiro 
de 2021, e no artigo 7º do Decreto n° 131, de 12 de janeiro de 2021, considerando o § 2º do  
artigo 110, da Lei Complementar n° 011, de 11 de maio de 1992, conforme o contido no 
Processo n° 49875207/2012,  
RESOLVE:  
Art. 1º Considerar 
concedido à servidora MARIA TEREZINHA DO VALE , 
matrícula nº 586471-01, ocupante do cargo de Agente de Apoio Ad ministrativo, prorrogação 
por mais 21 (vinte e um) dias de Licença por Motivo de Doença e m Pessoa da Família, no 
período de 14 de outubro de 2020 a 03 de novembro de 2020, para fins de regularização 
funcional.  
Art. 2º Esta Portaria entrará em  vigor na data de sua publicação. 
Publique-se. 
GABINETE
 DA SECRETARIA MUNICIPAL DE ADMINISTRAÇÃO,      
aos 21 dias do mês de fevereiro de 2022.  
RAFAEL MEIRELLES  
Secretário Executivo  Secretari a
 Municipal de Administração   
Palácio das Campinas - Venerando de Fr eitas Borg
es (Paço Munici pal) 
Avenida do Cerrado nº 999, Bloco C, Térreo. Park Lozandes – Goi ânia - GO - CEP: 74884-900 
Fone: (62) 3524-4043 
1 Extrato das Atas de Registro de Preços n.º 001/2022, 002/2022, 003/2022 e 004/2022 
Referente ao Pregão Eletrônico n.º 036/2021 – SRP 
INTERESSADO : Secretaria Municipal de Educação – SME e demais órgãos partic ipantes 
PROCESSO : 44358/2021 
OBJETO: Aquisição de gêneros alimentícios (panificados, bolos sabores v ariados, broa de milho 
doce ou salgada, enroladinho de queijo, pão carequinha, pão de forma, pão de queijo, pão francês, pão 
mandi e pão de milho), em atendimento à Secretaria Municipal de  Educação e demais órgãos 
participantes, conforme condições e especificações estabelecida s no Edital e seus Anexos, para 
inclusão no Sistema de Registro de Preços. 
PRAZO : O registro de preços terá validade de 12 (doze) meses , contados a partir da data de 
publicação do Extrato da Atas no Diário Oficial do Município. 
WAR COMERCIO, DISTRIBUICAO E SERVICOS EIRELI 
CNPJ: 26.838.252/0001-88 
Ata de Registro de Preços 001/2022 
ITEM 3 
UNID. QTD. 
AMPLA 
CONCOR-
RÊNCIA ESPECIFICAÇÃO VALOR 
UNIT. 
(R$) VALOR 
TOTAL 
(R$) 
KG 5.925 BROA DE MILHO DOCE OU SALGADA. 
Produto obtido pela mistura de farináceos (farinha 
de trigo, fubá) com ovos, óleo vegetal, açúcar ou 
sal e sem conservante químico. Broa de boa qualidade, macia e aerada,  assada com peso líquido 
de 25g a 50g, fabricação diária. Serão rejeitadas as mal assadas, queimadas, amassadas, achatadas e 
“embatumadas aspecto massa pesada” e de 
características sensoriais anormais. Deverá ser preparada e assada na data da entrega. 
MARCA: WAR R$ 15,20 R$ 
90.060,00 
ITEM 4 
UNID. QTD. 
RESERV. 
PARA 
ME/EPP ESPECIFICAÇÃO VALOR 
UNIT. 
(R$) VALOR 
TOTAL 
(R$) 
KG 1.975 BROA DE MILHO DOCE OU SALGADA. 
Produto obtido pela mistura de farináceos (farinha 
de trigo, fubá) com ovos, óleo vegetal, açúcar ou sal e sem conservante químico. Broa de boa qualidade, macia e aerada,  assada com peso líquido 
de 25g a 50g, fabricação diária. Serão rejeitadas as R$ 15,20 R$ 30.020,00
Secretari a
 Municipal de Administração   
Palácio das Campinas - Venerando de Fr eitas Borg
es (Paço Munici pal) 
Avenida do Cerrado nº 999, Bloco C, Térreo. Park Lozandes – Goi ânia - GO - CEP: 74884-900 
Fone: (62) 3524-4043 
2 mal assadas, queimadas, amassadas, achatadas e 
“embatumadas aspecto massa pesada” e de 
características sensoriais anormais. Deverá ser 
preparada e assada na data da entrega. 
MARCA: WAR  
ITEM 7 
UNID. QTD. 
AMPLA 
CONCOR-
RÊNCIA ESPECIFICAÇÃO VALOR 
UNIT. 
(R$) VALOR 
TOTAL 
(R$) 
KG 83.400 PÃO CAREQUINHA. É o produto obtido pela 
cocção, em condições técnicas adequadas, de massa 
preparada com farinha de trigo, fermento biológico, 
água gelada, sal iodado, açúcar, leite, margarina vegetal, ovos, melhorador de massas (químico) e outras substâncias permitidas por lei, desde que citadas. Deve apresentar formato e tamanho característico ao tipo do pão. As superfícies não 
devem apresentar queimaduras e sua coloração com 
tonalidades regulares, variando do pardo ou amarelo-ocre. O miolo deve ser leve, elástico, com porosidade regular e coloração clara e uniforme, sem odores de fermentação e fumaça. O pão deverá 
ser fabricado com matérias-primas de primeira 
qualidade, sãs e limpas, isentas de matéria terrosa, parasitas, devendo estar em perfeito estado de conservação, com validade para 72 horas. A data de produção/fabricação do produto deverá ser de, no 
máximo, 01 dia anterior à entrega. Será rejeitado 
pão queimado e mal cozido, de características sensoriais anormais. Cada unidade de pão deverá conter peso de 50 gramas. Embalagem Primária: até 50 unidades envoltas em saco plástico transparente resistente, atóxico, próprio para contato direto com 
alimentos, íntegro, de tamanho apropriado, e com 
data, horário do embalamento e prazo de validade constando na embalagem. Embalagem secundária: Caixa de papelão reforçada devidamente fechada, com abas superiores e inferiores lacradas com fita 
adesiva, resistente a danos durante o transporte ou 
armazenamento, contendo até 200 unidades. Deve conter as seguintes informações: nome do produto, marca com logomarca impressa, quantidade, lote, data de validade e empilhamento recomendado. 
MARCA: WARR$ 11,00 R$ 
917.400,00 
Secretari a
 Municipal de Administração   
Palácio das Campinas - Venerando de Fr eitas Borg
es (Paço Munici pal) 
Avenida do Cerrado nº 999, Bloco C, Térreo. Park Lozandes – Goi ânia - GO - CEP: 74884-900 
Fone: (62) 3524-4043 
3 ITEM 8 
UNID. QTD. 
RESERV. 
PARA 
ME/EPP ESPECIFICAÇÃO VALOR 
UNIT. 
(R$) VALOR 
TOTAL (R$)
KG 27.800 PÃO CAREQUINHA. É o produto obtido pela 
cocção, em condições técnicas adequadas, de massa preparada com farinha de trigo, fermento biológico, água gelada, sal iodado, açúcar, leite, margarina 
vegetal, ovos, melhorador de massas (químico) e 
outras substâncias permitidas por lei, desde que citadas. Deve apresentar formato e tamanho característico ao tipo do pão. As superfícies não devem apresentar queimaduras e sua coloração com 
tonalidades regulares, variando do pardo ou 
amarelo-ocre. O miolo deve ser leve, elástico, com porosidade regular e coloração clara e uniforme, sem odores de fermentação e fumaça. O pão deverá ser fabricado com matérias-primas de primeira 
qualidade, sãs e limpas, isentas de matéria terrosa, 
parasitas, devendo estar em perfeito estado de conservação, com validade para 72 horas. A data de produção/fabricação do produto deverá ser de, no máximo, 01 dia anterior à entrega. Será rejeitado pão queimado e mal cozido, de características 
sensoriais anormais. Cada unidade de pão deverá 
conter peso de 50 gramas. Embalagem Primária: até 50 unidades envoltas em saco plástico transparente resistente, atóxico, próprio para contato direto com alimentos, íntegro, de tamanho apropriado, e com 
data, horário do embalamento e prazo de validade 
constando na embalagem. Embalagem secundária: Caixa de papelão reforçada devidamente fechada, com abas superiores e inferiores lacradas com fita adesiva, resistente a danos durante o transporte ou armazenamento, contendo até 200 unidades. Deve 
conter as seguintes informações: nome do produto, 
marca com logomarca impressa, quantidade, lote, data de validade e empilhamento recomendado. 
MARCA: WAR  R$ 11,00 R$ 
305.800,00 
VALOR TOTAL DA EMPRESA .................. ......
......................................... R$ 1.343.280,00  
CONTRI GO PROD
UTOS ALIMENTICIOS LTDA 
CNPJ: 02.259.749/0001-83 
Ata de Registro de Preços 002/2022 
ITEM 9 
Secretari a
 Municipal de Administração   
Palácio das Campinas - Venerando de Fr eitas Borg
es (Paço Munici pal) 
Avenida do Cerrado nº 999, Bloco C, Térreo. Park Lozandes – Goi ânia - GO - CEP: 74884-900 
Fone: (62) 3524-4043 
4 UNID. QTD. 
AMPLA 
CONCOR-
RÊNCIA ESPECIFICAÇÃO VALOR 
UNIT. 
(R$) VALOR 
TOTAL 
(R$) 
KG 79.050 PÃO DE FORMA. O pão deverá apresentar 
superfície uniforme, lisa, macia e brilhante, não quebradiça, miolo consistente, ser fabricado com matérias-primas de primeira qualidade, sãs e limpas, isentas de matéria terrosa, parasitas, devendo estar em perfeito estado de conservação. 
A coloração deverá ser amarelo-ocre, constituída 
por 20 fatias de 25g (vinte e cinco gramas) cada fatia, sendo tolerada uma variação de até 5% para mais ou para menos no peso  líquido. Será rejeitado 
pão queimado e mal cozido, de características 
sensoriais anormais. Embalagem primária: 
embalado em sacos plásticos, limpos e fechados, contendo 500 gramas, devidamente rotulado e identificada nos aspectos qualitativo e quantitativo constando o peso líquido, prazo de validade, 
marca, procedência de fabricação, número de 
registro no órgão competente, informação nutricional e demais dados conforme as disposições da legislação vigente. 
MARCA: CONTRIGO  R$ 8,84 R$ 
698.802,00 
ITEM 10 
UNID. QTD. 
RESERV. 
PARA 
ME/EPP ESPECIFICAÇÃO VALOR 
UNIT. 
(R$) VALOR 
TOTAL (R$)
KG 26.350 PÃO DE FORMA. O pão deverá apresentar 
superfície uniforme, lisa, macia e brilhante, não quebradiça, miolo consistente, ser fabricado com matérias-primas de primeira qualidade, sãs e limpas, isentas de matéria terrosa, parasitas, devendo estar em perfeito estado de conservação. A 
coloração deverá ser amare lo-ocre, constituída por 
20 fatias de 25g (vinte e cinco gramas) cada fatia, 
sendo tolerada uma variaçã o de até 5% para mais 
ou para menos no peso líquido. Será rejeitado pão queimado e mal cozido, de características 
sensoriais anormais. Embalagem primária: 
embalado em sacos plástic os, limpos e fechados, 
contendo 500 gramas, devidamente rotulado e identificada nos aspectos qualitativo e quantitativo constando o peso líquido, prazo de validade, marca, 
procedência de fabricação, número de registro no 
órgão competente, informação nutricional e demais dados conforme as disposições da legislação vigente. 
MARCA: CONTRIGO  R$ 8,84 R$ 
232.934,00 
ITEM 16 
Secretari a
 Municipal de Administração   
Palácio das Campinas - Venerando de Fr eitas Borg
es (Paço Munici pal) 
Avenida do Cerrado nº 999, Bloco C, Térreo. Park Lozandes – Goi ânia - GO - CEP: 74884-900 
Fone: (62) 3524-4043 
5 UNID. QTD. 
RESERV. 
PARA 
ME/EPP ESPECIFICAÇÃO VALOR 
UNIT. 
(R$) VALOR 
TOTAL (R$)
KG 9.300 PÃO MANDI. É o produto obtido peia cocção, em 
condições técnicas adequadas, de massa preparada com farinha de trigo, fermento biológico, água gelada, sal iodado, açúcar, leite, margarina vegetal, ovos, melhorador de massas (químico) e outras substâncias permitidas por lei, desde que citadas. 
Deve apresentar formato e tamanho característico 
ao tipo do pão. As superfícies não devem apresentar queimaduras e sua coloração deve mostrar tonalidades regular es, variando do pardo ou 
amarelo-ocre. O miolo deve ser leve, elástico, com 
porosidade regular e coloração clara e uniforme, 
sem odores de fermentação e fumaça. O pão deverá ser fabricado com matérias-primas de primeira qualidade, sãs e limpo, isentas de matéria terrosa, parasitas, devendo estar em perfeito estado de 
conservação. A data de produção/fabricação do 
produto deverá ser de, no máximo, 01 dia anterior à entrega. Será rejeitado pão queimado e mal cozido, de características sensoriais anormais. Cada unidade de pão deverá conter peso de 50 gramas, embalados em saco plástico resistente, contendo 50 
unidades. Embalagem Primária: até 50 unidades 
envoltas em saco plástico transparente resistente, atóxico, próprio para contato direto com alimentos, íntegro, de tamanho apropriado, e com data, horário do embalamento e prazo de validade constando na 
embalagem. Secundária: cai xa de papelão reforçada 
devidamente fechada, com abas superiores e 
inferiores lacradas com fita adesiva, resistente a danos durante o transporte ou armazenamento, contendo até 200 unidades. Deve conter as seguintes informações: nome do produto, marca 
com logomarca impressa, quantidade, lote, data de 
validade e empilhamento recomendado. 
MARCA: CONTRIGO  R$ 14,55 R$ 
135.315,00 
ITEM 18 
UNID. QTD. 
RESERV. 
PARA 
ME/EPP ESPECIFICAÇÃO VALOR 
UNIT. 
(R$) VALOR 
TOTAL (R$)
KG 14.925 PÃO DE MILHO. É o produto obtido pela cocção, 
em condições técnicas a dequadas, de massa 
preparada com farinha de trigo, fermento biológico, 
fubá de milho, água gelada, sal iodado, açúcar, leite, margarina vegetal, ovos, melhorador de massas (químico) e outras substâncias permitidas por lei, desde que citadas. Deve apresentar formato 
e tamanho característico ao tipo do pão. As R$ 14,89 R$ 
222.233,25 
Secretari a
 Municipal de Administração   
Palácio das Campinas - Venerando de Fr eitas Borg
es (Paço Munici pal) 
Avenida do Cerrado nº 999, Bloco C, Térreo. Park Lozandes – Goi ânia - GO - CEP: 74884-900 
Fone: (62) 3524-4043 
6 superfícies não devem apresentar queimaduras e 
sua coloração deve mostrar tonalidades regulares, 
variando do pardo ou amarelo-ocre. O miolo deve 
ser leve, elástico, com porosidade regular e coloração clara e uniforme, sem odores de fermentação e fumaça. O pão deverá ser fabricado com matérias-primas de primeira qualidade, sãs e limpas, isentas de matéria terrosa, parasitas, 
devendo estar em perfeito estado de conservação. A 
data de produção/fabricação do produto deverá ser de, no máximo, 01 dia anterior à entrega. Será rejeitado pão queimado e mal cozido, de características sensoriais anormais. Cada unidade 
de pão deverá conter peso de 50 gramas, embalados 
em saco plástico resistente, contendo 50 unidades. Embalagem Primária: até 50 unidades envoltas em saco plástico transparente resistente, atóxico, próprio para contato direto com alimentos, íntegro, de tamanho apropriado, e com data, horário do 
embalamento e prazo de validade constando na 
embalagem. Secundária: cai xa de papelão reforçada 
devidamente fechada, com abas superiores e inferiores lacradas com fita adesiva, resistente a danos durante o transporte ou armazenamento, 
contendo até 200 unidades. Deve conter as 
seguintes informações: nome do produto, marca com logomarca impressa, quantidade, lote, data de validade e empilhamento recomendado. 
MARCA: CONTRIGO
VALOR TOTAL DA EMPRESA .................. ......
.........................................  R$ 1.289.284,25 
WK INDUS TRIA 
COMERCIO E SERVICOS EIRELI 
CNPJ: 28.505.704/0001-35 
Ata de Registro de Preços 003/2022  
ITEM 11 
UNID. QTD. 
AMPLA 
CONCOR-
RÊNCIA ESPECIFICAÇÃO VALOR 
UNIT. 
(R$) VALOR 
TOTAL 
(R$) 
KG 50.850 PÃO DE QUEIJO. O pão de queijo deverá ser 
fabricado com matérias-primas de primeira 
qualidade, sãs e limpo. Deverá ser à base de 
polvilho, queijo, ovo, sal, leite e óleo. Deverá ser preparado e assado na data da entrega. Pesando 50g a unidade. 
MARCA: IMPAR R$ 17,38 R$ 
883.773,00 
ITEM 12 
Secretari a
 Municipal de Administração   
Palácio das Campinas - Venerando de Fr eitas Borg
es (Paço Munici pal) 
Avenida do Cerrado nº 999, Bloco C, Térreo. Park Lozandes – Goi ânia - GO - CEP: 74884-900 
Fone: (62) 3524-4043 
7 UNID. QTD. 
RESERV. 
PARA 
ME/EPP ESPECIFICAÇÃO VALOR 
UNIT. 
(R$) VALOR 
TOTAL (R$)
KG 16.950 PÃO DE QUEIJO. O pão de queijo deverá ser 
fabricado com matérias-primas de primeira qualidade, sãs e limpo. Deverá ser à base de polvilho, queijo, ovo, sal, leite e óleo. Deverá ser preparado e assado na data da entrega. Pesando 50g a unidade. MARCA: IMPAR  R$ 17,38 R$ 
294.591,00 
VALOR TOTAL DA EMPRESA ................................................................. R$ 1.178.364,00 
KADU  C
OMERCIO E SERVICOS LTDA 
CNPJ: 08.470.393/0001-09 
Ata de Registro de Preços 004/2022 
ITEM 15 
UNID. QTD. 
AMPLA 
CONCOR-
RÊNCIA ESPECIFICAÇÃO VALOR 
UNIT. 
(R$) VALOR 
TOTAL 
(R$) 
KG 27.900 PÃO MANDI. É o produto obtido peia cocção, em condições técnicas adequadas, de massa preparada com farinha de trigo, fermento biológico, água gelada, sal iodado, açúcar, leite, margarina vegetal, 
ovos, melhorador de massas (químico) e outras 
substâncias permitidas por lei, desde que citadas. Deve apresentar formato e tamanho característico ao tipo do pão. As superfícies não devem apresentar queimaduras e sua coloração deve 
mostrar tonalidades regular es, variando do pardo ou 
amarelo-ocre. O miolo deve ser leve, elástico, com 
porosidade regular e coloração clara e uniforme, sem odores de fermentação e fumaça. O pão deverá ser fabricado com matérias-primas de primeira 
qualidade, sãs e limpo, isentas de matéria terrosa, 
parasitas, devendo estar em perfeito estado de conservação. A data de produção/fabricação do produto deverá ser de, no máximo, 01 dia anterior à entrega. Será rejeitado pão queimado e mal cozido, de características sensoriais anormais. Cada 
unidade de pão deverá conter peso de 50 gramas, 
embalados em saco plástico resistente, contendo 50 unidades. Embalagem Primária: até 50 unidades envoltas em saco plástico transparente resistente, atóxico, próprio para contato direto com alimentos, 
íntegro, de tamanho apropriado, e com data, horário 
do embalamento e prazo de validade constando na embalagem. Secundária: cai xa de papelão reforçada R$ 10,20 R$ 
284.580,00 
Secretari a
 Municipal de Administração   
Palácio das Campinas - Venerando de Fr eitas Borg
es (Paço Munici pal) 
Avenida do Cerrado nº 999, Bloco C, Térreo. Park Lozandes – Goi ânia - GO - CEP: 74884-900 
Fone: (62) 3524-4043 
8 devidamente fechada, com abas superiores e 
inferiores lacradas com fita adesiva, resistente a 
danos durante o transporte ou armazenamento, 
contendo até 200 unidades. Deve conter as seguintes informações: nome do produto, marca com logomarca impressa, quantidade, lote, data de validade e empilhamento recomendado. 
MARCA: KADU 
ITEM 17 
UNID. QTD. 
AMPLA 
CONCOR-
RÊNCIA ESPECIFICAÇÃO VALOR 
UNIT. 
(R$) VALOR 
TOTAL 
(R$) 
KG 44.775 PÃO DE MILHO. É o produto obtido pela cocção, 
em condições técnicas a dequadas, de massa 
preparada com farinha de trigo, fermento biológico, fubá de milho, água gelada, sal iodado, açúcar, leite, margarina vegetal, ovos, melhorador de 
massas (químico) e outras substâncias permitidas 
por lei, desde que citadas. Deve apresentar formato e tamanho característico ao tipo do pão. As superfícies não devem apresentar queimaduras e sua coloração deve mostrar tonalidades regulares, 
variando do pardo ou amarelo-ocre. O miolo deve 
ser leve, elástico, com porosidade regular e coloração clara e uniforme, sem odores de fermentação e fumaça. O pão deverá ser fabricado com matérias-primas de primeira qualidade, sãs e 
limpas, isentas de matéria terrosa, parasitas, 
devendo estar em perfeito estado de conservação. A data de produção/fabricação do produto deverá ser de, no máximo, 01 dia anterior à entrega. Será rejeitado pão queimado e mal cozido, de características sensoriais anormais. Cada unidade 
de pão deverá conter peso de 50 gramas, embalados 
em saco plástico resistente, contendo 50 unidades. Embalagem Primária: até 50 unidades envoltas em saco plástico transparente resistente, atóxico, próprio para contato direto com alimentos, íntegro, 
de tamanho apropriado, e com data, horário do 
embalamento e prazo de validade constando na embalagem. Secundária: cai xa de papelão reforçada 
devidamente fechada, com abas superiores e inferiores lacradas com fita adesiva, resistente a danos durante o transporte ou armazenamento, 
contendo até 200 unidades. Deve conter as 
seguintes informações: nome do produto, marca com logomarca impressa, quantidade, lote, data de validade e empilhamento recomendado. 
MARCA: KADUR$ 10,20 R$ 
456.705,00 
VALOR TOTAL DA EMPRESA ....................................................................  R$ 741.285,00 
Secretari a
 Municipal de Administração   
Palácio das Campinas - Venerando de Fr eitas Borg
es (Paço Munici pal) 
Avenida do Cerrado nº 999, Bloco C, Térreo. Park Lozandes – Goi ânia - GO - CEP: 74884-900 
Fone: (62) 3524-4043 
9 ITENS FRACASSADOS ....... ......
................................................................. 1, 2, 5, 6, 13 e 14  
VALOR TOTAL DA LICITA ÇÃO .............................................................. R$ 4.552.213,25 
EDUARD O 
MERLIN 
Secretário Municipal de Administração  
Secretaria Municipal de Administração 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal)  
Av. do Cerrado, n. 999, Bl. D, Térreo. Park Lozandes – Goiânia – GO CEP 74.884‐900  1 
TERMO DE HOMOLOGAÇÃO
 
O SECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO, no uso de suas 
atribuições legais constituídas  pelo Decreto Municipal 4.203 de  20 de outubro de 2021, nos 
termos da Lei Complementar nº 335/2021, Decreto Municipal nº 3. 788/2021, Portaria nº 
3122/2021-SEMAD, pela Lei Compleme ntar Municipal nº 011/1992 e pela Lei Federal nº 
8.666/1993, no que couber, bem como demais legislações pertinen tes e, considerando o 
requerimento de celebração de parceria protocolado sob nº 87848 086/2021, oriundo da 
Secretaria Municipal de Administração – SEMAD, destinado à “Celebração de parceria com 
Organizações de Sociedade Civil – OSC, na condição de agentes de  integração para oferta de 
estágio a estudantes regularmente matriculados em  instituições de ensino médio, superior e 
pós-graduação, para atender as necessidades da Prefeitura de Goiânia, por meio da 
formalização de termo de colaboração, para a c onsecução de finalidade de interesse público e 
recíproco, conforme condições e especificaçõe s estabelecidas no Edital e seus Anexos” e, 
considerando a ata do resultado preliminar divulgado no DOM edição de 07 de fevereiro de 2022 e Parecer Jurídico nº  041/2022 ADVSET/ASSJURI: 
RESOLVE: 
HOMOLOGAR  a celebração de parceria do Chamamento Público nº 003/2021, 
nos seguintes termos:  
CENTRO DE INTEGRAÇÃO EMPRESA ESCOLA – CIEE – CNPJ nº 
61.600.839/0001-55. 
Publique-se. 
GABINETE DO SECRETÁRIO MUNICIPA L DE ADMINSITRAÇÃO, aos 22 
dias do mês de fevereiro de 2022. 
 EDUARDO MERLIN  
Secretário Municipal de Administração Controladoria‐Geral do Município  
Av. do Cerrado, nº 999, Park Lozandes,  
Paço Municipal ‐ Goiânia – GO   Página 1 de 1 
CEP: 74.884‐900 – Tel.: 55 62 3524‐3390 
e‐mail: controladoria@goiania.go.gov.br      
PORTARIA-CGM N°. 045 / 2022  
O CONTROLADOR-GERAL DO MUNICÍPIO , no uso de suas 
atribuições legais e considerando o disposto na Lei Complementa r nº 011, de 11 de maio 
de 1992 combinado com o Decreto nº 179, de 14 de janeiro de 202 1; 
Considerando  a Portaria CGM nº 002, de 22 de janeiro de 2021;  
Considerando  ainda a Comunicação Interna nº 018/2022, emitido pela 
Comissão Especial de Processo Administrativo Disciplinar - 02 d a Corregedoria-Geral do 
Município, o qual solicita prorrogação de prazo para conclusão dos Processos 
Administrativos Disciplinares que se encontram tramitando junto  à Comissão, em razão do 
prazo legal que deve ser observado, bem como da necessidade de maiores apurações no 
processo administrativo a que se referem. 
Considerando  a Portaria-CGM nº 139/2021 retificada pela Portaria-
CGM nº 143/2021; 
RESOLVE: 
Art. 1º -  Prorrogar o prazo da Portaria-CGM nº 187/2021, referente 
aos Processos Administrativos Disciplinares nos 8.585.694-4/2021, 7.979.887-8/2019 e 
8.080.718-0/2019 por mais 60 (sessenta ) dias, conforme disposto  no artigo nº 172 da Lei 
Complementar nº 011, de 11 de maio de 1992, a partir de 22/02/2022.  
Art. 2º – E s t a  P o r t a r i a  e n t r a r á  e m  v i g o r  a  p a r t i r  d a  d a t a  d a  s u a  
publicação, com efeitos retroativos a 22/02/2022. 
Publique-se. 
Gabinete da Controladoria-Gera l do Município, aos 22 dias do mê s de fevereiro de 2022. 
Gustavo Alves Cruvinel 
Controlador-Geral do Município Secretaria Municipal de Infraestrutura Urbana 
Secretaria Municipal de Infraestrutura Urbana 
Rua 21 n° 410 Vila Santa Helena – Goiânia – GO CEP 74.555‐330 
Fone: 62 3524.8300 ‐ e‐mail: seinfra.secger@gmail.com 
PORTARIA N.º 027/2022 
Estabelece a normatização de reserva financeira 
referente a caução e seguro para serviços já executados, no âmbito da Secretaria Municipal de Infraestrutura Urbana (SEINFRA) e dá outras providências. 
O Secretário Municipal de Infraestrutura Urbana  nomeado através do Decreto nº 
4798 de 30 de dezembro de 2021, no uso de suas atribuições lega is previstas no art. 44 da Lei 
Complementar n° 335, de 01 de janeiro de 2021, que dispõe sobre  a organização administrativa do 
Poder Executivo Municipal; no Decreto n° 306, de 19 de janeiro de 2021, que aprova o Regimento 
Interno da Secretaria Municipal de  Infraestrutura Urbana - SEIN FRA, 
Considerando os Contratos nº
s 012/2020, 013/2020, 066/2020 e 174/2020 celebrados 
junto as empresas Engefort Construtora e Empreendimentos Ltda, Construservice 
Empreendimentos e Construções Ltda, RTA Engenheiros Consultores  Ltda e Araújo Corrêa 
Engenharia de Planejamento e Exe cução Ltda ME, respectivamente;  
Considerando o Ofício nº 001/ 2022/NAC2-GO/GOIÁS/CGU emitido pel a 
Controladoria Geral da União e o Ofício nº 0004/2022-GAB emitid o pela Controladoria Geral do 
Município; 
Considerando ainda as Notificações nºs 001/2022 e 002/2022 enviadas à empresa 
Engefort Construtora e Empreendimentos Ltda, as Notificações nºs 003/2022 e 004/2022 enviadas à 
empresa Construservice Empreendi mentos e Construções Ltda, as N otificações nºs 005/2022 e 
006/2022 enviadas à empresa RTA Engenheiros Consultores Ltda e as Notificações nºs 007/2022 e 
008/2022 enviadas à empresa Araújo  Corrêa Engenharia de Planejamento e Execução Ltda ME; 
RESOLVE: 
Art. 1º - Determinar que se realize a rese rva financeira referente a cauç ão e ao seguro, 
relativa à retenção dos valores financeiros de serviços já exec utados, com vias a garantir o valor 
expressado nos documentos/relatórios emitidos pela Controladori a  G e r a l  d a  U n i ã o  e  p e l a  
Controladoria Geral do Município. Secretaria Municipal de Infraestrutura Urbana 
Secretaria Municipal de Infraestrutura Urbana 
Rua 21 n° 410 Vila Santa Helena – Goiânia – GO CEP 74.555‐330 
Fone: 62 3524.8300 ‐ e‐mail: seinfra.secger@gmail.com 
Art. 2º - Determinar que demais serviços que serão executados complemen tarão tais 
valores, que serão alcançados, e a partir deste ponto, haverá a  liberação normal de recursos de tais 
medições. 
Art. 3º - Determinar ainda a imediata liberação do reinício das obras d o Programa de 
Pavimentação Asfáltica, dentro dos termos contratuais vigentes.  
Art. 4º - Esta Portaria entra em vigor na data de sua publicação, com seus efeitos 
retroativos a 24 de janeiro de 2022. 
Cumpra-se e publique-se. 
GABINETE DO SECRETÁRIO MUNICIPAL DE INFRAESTRUTURA 
URBANA,  aos 21 dias do mês de fevereiro de 2022. 
Engº Everton Schmaltz 
Secretário 
SEINFRA  CAl" A Termo Aditivo de Contrato de Financiamento- FINISA 
I Grau de sigilo 
QUARTO TERMO ADITIVO AO 
CONTRATO DE FINANCIAMENTO nº 
0515.118-20, QUE ENTRE SI FAZEM A 
CAIXA ECONÔMICA FEDERAL E O(A) 
MUNICÍPIO DE GOIÂNIA/GO, NA FORMA 
ABAIXO. 
1-AGENTE FINANCEIRO· CAIXA ECONÔMICA FEDERAL, instituição financeira sob a 
forma de empresa pública, dotada de personalidade jurídica de direito privado, criada pelo 
Decreto-Lei nº. 759, de 12.08.69, alterado pelo Decreto-Lei nº. 1.259, de 19 de fevereiro 
de 1973, e constituída pelo Decreto nº. 66.303, de 06.03.70, regendo-se pelo estatuto 
vigente, com sede no Setor Bancário Sul, Quadra 04, Lote 3/4, em Brasília-DF, inscrita 
sob CNPJ/MF nº. 00.360.305/0001-04 , neste ato representada pelo(a) Superintendente 
Executivo de Governo da Superintendência Executiva de Governo Sul de Goiás, Sr. 
Wanderley Rodrigues de Souza, brasileiro, casado, bancário, Portador da Carteira de 
Identidade nº. 2.183.645, expedida pela SSP/GO e CPF nº. 279.647.521-20 , domiciliado 
em Goiânia/GO, doravante designada simplesmente CAIXA. 
11 -TOMADOR -MUNICÍPIO DE GOIÂNIA/GO, inscrito no CNPJ/MF sob o nº. 
01.612.092/0001-23, representado pelo ROGERIO OLIVIERA DA CRUZ, CPF nº. 
764.428.377-37, RG nº 18055688 SSP/SP, Brasileiro, Casado, Gestor Público, 
representado neste ato pelo abaixo assinado, doravante designado TOMADOR. 
CAIXA e TOMADOR, isoladamente, também podem ser designados PARTE e, quando 
considerados em conjunto PARTES. 
CLÁUSULA PRIMEIRA- O presente instrumento tem por objetivo alterar os Anexos I e li 
do Contrato de Financiamento nº 0515.118-20 , de 07/12/2018 , bem como acrescentar o 
subitem item 3.1.1 na Cláusula Terceira, que passam a vigorar com a redação abaixo e 
conforme Anexos I e 11 do presente Termo Aditivo: 
3.1.1.1 Excepcionalmente o prazo para utilização do crédito total deste 
FINANCIAMENTO pode ser prorrogado por período superior ao descrito no item 3.1.1, 
desde que devidamente autorizado pelo gestor do produto na CAIXA. 
CLÁUSULA SEGUNDA -Ficam ratificadas os demais termos, cláusulas e condições do 
contrato ora aditado, ficando o presente Termo Aditivo a fazer parte integrante e 
complementar daquele, a fim de que juntos produzam um só efeito. 
CLÁUSULA TERCEIRA • Obriga-se o TOMADOR a comprovar à CAIXA, no prazo 
máximo de 90 (noventa) dias, contados da data de assinatura do presente instrumento de 
alteração contratual, a averbação deste ADITIVO à margem dos registros do contrato 
especificado na CLÁUSULA PRIMEIRA, sob pena de se tornar sem efeito o presente 
ADITIVO. 
28.117v002 micro .... , ... ...... , . ., , ... ...... .... CAl A 
presente em TERMO ADITIVO- OPERAÇÕES 
ESTRUTURADAS 
E por estarem assim justas e contratadas, as partes assinam o 
vias de igual teor, na presença das testemunhas abaixo subscritas. 
CAIXA ECONOMICA FEDERAL 
AGENTE FINANCEIRO 
Nome: Wanderley Rodrigues de Souza 
CPF: 279.647.521-20 
TESTEMUNHAS 
CPF: Qb\.Qb.Z. 03\-3L.t ' io Oliveira da Cruz 
.377-34 
Registro de Títulos e Documento s Livro -B 
Protocolizado em 14/02/2G2215:41:46, sob n• 1733731, 
registrado e digitalizado em 15/02/2022 09:44:19. 
___ Averbado.à margem do registro_ n~ 1_565382 Prot.: 1661100. 
Selo Eletronico: 00082202112736430620006 .. 
Co;-~sulta Selo: httpB://see .tjgo.jus.br ibuscas 
SAC CAIXA: 0800 726 0101 (informações, reclamações, sugestões e elogios) 
Para pessoas com deficiência auditiva ou de fala: 0800 726 2492 
Ouvidoria: 0800 725 7474 2 
caixa.gov.br 
28.117 v002 micro TERMO ADITIVO- OPERAÇÕES 
ESTRUTURADAS 
CAl .v A 
ANEXO 1-DETALHAMENTO PROJETOS/AÇÕES 
CODIGO AÇAO 
ORÇAMENTÁRIA 
5701.26.453.0137.1493.4.4.90.51.00.190 IMPL. MELHORIAS 
CORREDOR GOIÁS 
2150.10.302.0180.1551.4.4.901.5100.190 AMPLI~ÇAO DA REDE 
FISICA SMS 
5701.26.451.0025.1445.4.4.90.51.00.190 RECUP CORREGO 
CASCAVEL VALOR 
R$ 96.735.880,44 
R$ 1 0.000.000,00 
R$ 8.264.119,56 
SAC CAIXA: 0800 726 0101 (informações, reclamações, sugestões e elogios) 
Para pessoas com deficiência auditiva ou de fala: 0800 726 2492 
Ouvidoria: 0800 725 7474 
caixa.gov.br 
28.117 v002 micro ... ..... ...... ..... ...... ...... _, 
o ... o 
~ .... o .:t 
I j 
~ ,, TERMO ADITIVO- OPERAÇÕES 
ESTRUTURADAS 
ANEXO 11 -CRONOGRAMA DE DESEMBOLSO 
D Cronograma inicial ~ Reprogramação 
CT nº Estado/Município/Distrito Federal 
0515.118-20 
Programa 
FINISA MUNICÍPIO DE GOIÂNIA 
TOMADOR 
MUNICÍPIO DE GOIÂNIAIGO 
Data da Primeira Amortização Valor liberado até 01 12022 
19 I o1 I 2021 R$ 110.271.599,81 A liberar 
R$ 4.728.4oo, 19 
~:, 
~ 
~ Valores em R$ 1 ,00 8. 
"' "' .... . Referência 
Mês Ano Valor em R$ 
12 2018 23.000.000,00 
04 2019 23.000.000,00 
09 2019 15.515.805,27 
12 2019 19.169.280,99 
04 2020 6.069.200,83 
08 2020 5.021.784,39 
09 2020 2. 722.796,32 
10 2020 4.324.940 ,63 
12 2020 1.659.835 ,34 
04 2021 9.787.956,04 
01 2022 4.728.400 ,19 
Total por Exercício 
Ano 
2018 
2019 
2020 
2021 
2022 
Data Valor 
23.000.000,00 
57.685.086,26 
19.798.557 ,51 
9.787.956,04 
4.728.400 ,19 
TOMADOR 
SAC CAIXA: 0800 726 0101 (informações, reclamações, sugest e~ e elogios) 
Para pessoas com deficiência auditiva ou de fala: 0800 28, 2492 
Ouvidoria: 0800 725 7474 
caixa.gov.br 
28.117 v002 micro Secretaria Municipal de Planejamento Urbano e Habitação  
Superintendência de Planejamento  Urbano e Gestão Sustentável 
Diretoria de Planejamento e Gestão do Plano Diretor  
Gerência de Docume ntação, Cartografia  
Av. do Cerrado, nº 999,
 Park Lozandes, 
Paço Municipal, Térreo e 1º andar, Bloco E – Goiânia – GO. C EP: 
74884‐900 – Tel
.: 556235246302 / 6303 PARECER/GERDCT: 1085/2021  
Processo:      89390249/2021  
Interessado:  CONSCIENTE CONS TRUTORA E INCORP. SPE 0028 LTDA  
Assunto:        Certidão de Limites, Confrontações s/ Demarcaçã o.    
CERTIDÃO DE LIMITES E C
ONFRONTAÇÕES S/ DEMARCAÇÃO  
Atendendo a 
solicitação da inicial do processo nº 89390249/2021 , certifica-se para os devidos 
fins que o lote 7 da Quadra 94, situado à Rua T-27,  Setor Bueno , nesta Capital, tem as 
seguintes dimensões e confrontações:  
LOTE: 7  Área: 750,00m²  
Frente para a Rua T-27   15,00m 
Fundo confrontando com  os lotes 19 e 20   15,00m 
Lado direito confrontando com o lote  4/6   50,00m 
Lado esquerdo confrontando o lote 8   50,00m 
OBS.:  A
 presente certidão foi elaborada com base nos dados extraídos  da Planta Urbanística 
do Setor Bueno , aprovada pelo Decreto nº 19 de 28/01/1951 e Certidão de Regis tro de 
Imóveis Matrícula  n.º 29.539 da 1ª Circunscrição de Goiânia. E Lei nº 5.982 de 27/12/1982 
que incorpora a Qd. 94 do setor Pedro Ludovico para o Setor Bue no. Lei Complementar nº 
072 de 29/03/1999 que incorpora quad ras, e da nova delimitação do Setor Bueno.  
Ressalta-se que esta Certidão não implica em reconhecimento por  parte da Prefeitura de 
Goiânia do direito de p ropriedade do imóvel.  
               Essa Certidão anula a anteri or emitida em 19/01/ 2022. 
GERÊNCIA DE DOCUMENTAÇÃO, CAR TOGRAFIA E TOPOGRAFIA DA 
SECRETARIA MUNICIPAL DE PLANEJAMENTO URBANO E HABITAÇÃO, aos 15  
dias do mês de fevereiro de 2022.  
Agrim . Juverci M.Marins  
CFT 1001314166  
                GERDCT/SEPLANH    
De acordo: Diego Dourado de Sousa  
GERENTE/GERDCT  
Valfran de Sousa Ribeiro  
Secretário Municipal de Planejamen to Urbano e Habitação  Secretaria
 Municipal de Planejamento Urbano e Habitação 
Gabinete do Secretario  
Av. do Cerrado, nº 999, Park Lozand es,
Paço Municipal, Térreo e 1º andar, Bloco E – 
Goiânia – GO . CEP: 74884-900 – Te l.: 
556235246302 / 6303
seplanh.gabinete@gmail.com  PORTARIA N° 058/2022  
O SECRETÁRIO MUNICIPA
L DE PLANEJAMENTO URBANO E 
HABITAÇÃO , no uso de suas atribuições legais e em conformidade com o dis posto na Lei 
Complementar nº 335, de 01 de janeiro de 2021.  
RESOLVE:  
Art. 1º. Alterar 
a Portaria de nº 039/2022 e convocar a servidora HALINE 
MOURA JORDÃO, matrícula nº 502413-02 , a permanecer no exercício de suas atividades 
no período de 14/02/2022 a 28/ 02/2022, quando estaria em gozo de suas férias regulamentares, 
referentes ao período aquis itivo de 16/09/2020 a 15/09/2021.  
 Parágrafo único  –  O referido período de 15 (quinze)  dias de férias convocadas , 
serão usufruídos de 20/09/2022 a 04/10/2022, permanecendo inalt erados os demais 15 (quinze) 
dias já agendados anteriormente.  
 Art. 2º. Esta Portaria entrará em vigor na data de sua publicação.  
Dê-se ciência, publique-se e cumpra-se.  
    GABINETE DO SECRETÁRIO MUNICIP
AL DE PLANEJAMENTO 
URBANO E HABITAÇÃO , aos 21 dias do mês de fevereiro do ano de 2022.  
V ALFRAN DE SOUS
A RIBEIRO  
Secretária Municipal de Plane jamento Urbano e Habitação  
Secret
aria Municipal de Planejamento Urbano e Habitação 
Gabinete do Secretario  
PORTARIA
 N° 059/2022  
O SECRETÁRIO 
MUNICIPAL DE PLANEJAMENTO URBANO E 
HABITAÇÃO , no uso de suas atribuições legais e em conformidade com o dis posto na Lei 
Complementar nº 335, de 01 de janeiro de 2021.  
RESOLVE:  
Art. 1º. 
Alterar a Portaria de nº 039/2022 e convocar a servidora JOÃO LUIZ 
DE ABREU, matrícula nº 663590-03 , a permanecer no exercício de suas atividades no 
período de 03/03/2022 a 01/04/2022, quando estaria em gozo de s uas férias regulamentares, 
referentes ao período aquisit ivo de  21/01/2021 a 20/01/2022.  
 Parágrafo único  –  O referido período de férias convocadas, serão usufruídos 
de 16/11/2022 a 15/12/2022.  
 Art. 2º. Esta Portaria entrará em vigor na data de sua publicação.  
Dê-se ciência, publique-se e cumpra-se.  
    GABINETE DO S
ECRETÁRIO MUNICIPAL DE PLANEJAMENTO 
URBANO E HABITAÇÃO , aos 21 dias do mês de fevereiro do ano de 2022.  
V AL
FRAN DE SOUSA RIBEIRO  
Secretária Municipal de Plane jamento Urbano e Habitação  
Av. do Cerrado, nº 999, Park Loza ndes,
Paço Municipal, Térreo e 1º andar, Bloco E – 
Goiânia – GO . CEP: 74884-900 – Te l.: 
556235246302 / 6303
seplanh.gabinete@gmail.com  Secretaria
 Municipal de Planejamento Urbano e Habitação  
Av. do Cerrado, nº 999, Park Lozandes,  
Paço Municipal, Térreo e 1º anda r, Bloco E – Goiânia – GO.  
CEP: 74884‐900 – Tel.: 556235246302 / 6303  
seplanh.gabinete@gmail.com           1 
NOTIFICAÇÃO EXTRAJ UDICIAL Nº. 014/2022  
PROCESSO: 1915 896
9/2001  
NOTIFICADO: CARMEM LÚCIA ALVES DO CARMO   
ENDEREÇO: AV. C-11, QD. 121, LOTE 13 – SETOR SUDOESTE - GOIÂNIA -GO.  
A SECR ET
ARIA MUNICIPAL DE PLANEJAMENTO URBANO E HABITAÇÃO – SEPLA NH, 
pessoa jurídica de direito público interno, inscrita no CNPJ so b o nº. 02.375.243/0001-30, doravante 
denominado NOTIFICANTE, neste ato representado pelo seu titular, VALFRAN DE SOUSA RIBEIRO, 
com base na Lei nº. 9.861/2016 n a LC 177/2008 e regimento interno Decreto nº 094/2021 vem 
NOTIFICAR via AR (Correios) e via Diário Oficial do Município o(a) Sr.(a)  CARMEM LÚCIA ALVES 
DO CARMO,  inscrito(a) no CPF sob o n° 565.300.721-87,  doravante denominado(a) NOTIFICADO(a),  
para que compareça no prazo de 15 (quinze) dias , a partir da ciência da presente notificação via AR e/ou sua 
publicação, na Avenida Cerrado, nº. 999, Park Lozandes, Paço Mu nicipal, 1° andar, Bloco E, (Horário de 
funcionamento: 8:00-12:00 / 14:00- 18:00, de Segunda a Sexta-Fei ra) nesta Capital, na sala da CHEFIA DA 
ADVOCACIA SETORIAL , para  manifestar o interesse na compra da Área Pública Municipal 
Remanescente/Inservível – APMR, anexa  ao Lote 13, Qd. 121,  da  Avenida C-11,   Setor Sudoeste,  nesta 
Capital.  
Advertimos Vossa Senhoria, que o não atendimento da presente no tificação, dentro do prazo 
estipulado, implicará na adoção de outras medidas cabíveis ao caso, garantindo-lhe o direito do  
contraditório e da ampla defesa . 
SECRETARIA MUNICIPAL DE PLANEJAMENTO URBANO E HABITAÇÃO , aos 
16 dias do mês de fevereiro de 2022.  
VALFRAN DE SOUSA RIBEIRO  
Secretário Municipal de Planejamento Urbano e Habitação.  
RECEBIDO EM: 
DATA:  _______/_______/_______ 
RESPONSÁVEL (nome legível e assinatura) _______________________ ____________________ 
CPF: ___________________________________________  Secretaria
 Municipal de Planejamento Urbano e Habitação  
Av. do Cerrado, nº 999, Park Lozandes,  
Paço Municipal, Térreo e 1º anda r, Bloco E – Goiânia – GO.  
CEP: 74884‐900 – Tel.: 556235246302 / 6303  
seplanh.gabinete@gmail.com           1 
NOTIFICAÇÃO EXTRAJ UDICIAL Nº. 015/2022  
PROCESSO: 3641 207
1/33917911  
NOTIFICADO: SIRLEI ALVES DE JESUS   
ENDEREÇO: RUA DOS CRISÂNTEMOS COM RUA DA PAZ, QUADRA 24, LOTE 0 9 – 
RESIDENCIAL  JARDIM  DO CERRADO 03 - GOIÂNIA-GO.  
A SECR ET
ARIA MUNICIPAL DE PLANEJAMENTO URBANO E HABITAÇÃO – SEPLA NH, 
pessoa jurídica de direito público interno, inscrita no CNPJ so b o nº. 02.375.243/0001-30, doravante 
denominado NOTIFICANTE, neste ato representado pelo seu titular, VALFRAN DE SOUSA RIBEIRO, 
com base na Lei nº. 9.861/2016 n a LC 177/2008 e regimento interno Decreto nº 094/2021 vem 
NOTIFICAR via AR (Correios) e via Diário Oficial do Município o(a) Sr.(a)  SIRLEI ALVES DE JESUS,  
inscrito(a) no CPF sob o n° 597.835.241-00,  doravante denominado(a) NOTIFICADO(a),  para que 
compareça no prazo de 15 (quinze) dias , a partir da ciência da presente notificação via AR e/ou sua 
publicação, na Avenida Cerrado, nº. 999, Park Lozandes, Paço Mu nicipal, 1° andar, Bloco E, (Horário de 
funcionamento: 8:00-12:00 / 14:00- 18:00, de Segunda a Sexta-Fei ra) nesta Capital, na sala da CHEFIA DA 
ADVOCACIA SETORIAL  para  manifestar quanto à desocupação do imóvel da Rua dos Crisântemos 
com Rua da Paz, Quadra 24, Lote 09 -  Residencial Jardim do Cerrado 03 , nesta  Capital.  
Advertimos Vossa Senhoria, que o não atendimento da presente no tificação, dentro do prazo 
estipulado, implicará na adoção de outras medidas cabíveis ao caso, garantindo-lhe o direito do  
contraditório e da ampla defesa . 
SECRETARIA MUNICIPAL DE PLANEJAMENTO URBANO E HABITAÇÃO , aos 
17 dias do mês de fevereiro de 2022.  
VALFRAN DE SOUSA RIBEIRO  
Secretário Municipal de Planejamento Urbano e Habitação.  
RECEBIDO EM: 
DATA:  _______/_______/_______ 
RESPONSÁVEL (nome legível e assinatura) _______________________ ____________________ 
CPF: ___________________________________________  Secretaria Municipal de Educação 
Rua 227-A, n° 331, Qd. 67-D , Setor Leste Universitário  
74610-060 Goiânia/GO - Telefone: (62) 3524-1816  
https://www.sme.goi
ania.go.gov.br / 
smegoianiagabi
nete@gmail.com 
Processo nº: 88916590/2021  
Interessado(a): Secretaria Municipal de Educação 
Assunto: Dispensa  
DESPACHO N° 1583/2022-SME 
Em atenção 
às documentações con stantes nos autos e exarados pelas unidades 
técnicas da SME, em especial os l avrados pelas Gerências que co mpõem a Diretoria Administrativa, 
ratifico as informações do Despacho nº 9085/2021-SME,  à fl. 57, publicado no Diário Oficial do 
Município nº 7693, de 8/12/2021. E,  considerando que a validade  da primeira cotação está vencida, 
retificamos o valor da contratação pelo novo valor apresentado.  Assim, a autorização da contratação 
passa a ter a seguinte redação:  
Conforme Despacho nº 225/2022/CHEADV , da Advocacia Setorial, à fl. 100, e, 
ainda, nos termos do art . 75, II, da Lei nº 14.133/2021,  
Art. 75 É dispensável a licitação:  
... 
II - para contratação que envolva valores inferiores a R$ 50.00 0,00 (cinquenta mil 
reais), no caso de outros serviços e compras;  
RESOLVO autorizar a dispensa de licitação e a contratação da em presa Comercial 
Getrix Eireli, para o fornecime nto de bebedouros refrigerados, no valor de R$ 49.935,00 (quarenta e 
nove mil, novecentos e trinta e cinco reais), para atender à Secretaria Municipal de Educação.  
Gabinete do Secretário Municipal de Educação, aos 21 dias do mê s de fevereiro de 
2022.  
Prof. WELLINGTON DE BESSA OLIVEIRA  
Secretário Municipal de Educação   Secretari
a Municipal de Educação  
Rua 227-A, n° 331, Qd. 67-D
, Setor Leste Universitário  
74610-060 Goiânia/GO - Telefone: (62) 3524-1816 
https://www.sme.goiania.go.gov.br / 
smegoianiagabinete@gmail.com 
Processo nº 85021575/2020  
Interessado(a): Secretaria  Municipal de Educação e Esporte  
Assunto: Irregularidade  
DESPACHO Nº 1585/2022-SME  
O Secretário Municipal de Educação do Município de Goiânia, no uso de suas 
atribuições legais e regulamenta res, conforme Decreto nº 2.072,  de 25 de março de 2021, e, ainda,  
CONSIDERANDO: 
1 – O disposto nos artigos 66 e 87, inciso I, da Lei nº 8.666, de 21 de junho de 
1993 e suas alterações, combina do com a Cláusula Décima do Cont rato nº 012/2020, cujo objeto foi 
a execução do projeto de conclusão da construção do Cmei no Set or Solar Ville, para atender à 
Secretaria Municipal de Educação, conforme condições e especifi cações estabelecidas neste 
instrumento contratual e no Ed ital de Concorrência Pública nº 0 09/2019, da Prefeitura de Goiânia. 
2 – Que a Empresa Jl2 Engenharia, Comércio e Distribuição Ltda  sagrou-se 
vencedora do sobredito certame; 
3 – Que a supracitada empresa firmou o Contrato nº 012/2020 (fl s.08/19), mas, 
desacertadamente, não cumpriu o pactuado, conforme foi demostra do nos autos por meio do 
Processo nº 85021575; 
4 – Que, no caso específico, foram devidamente observados os pr incípios 
constitucionais do devido processo legal, da ampla defesa e do contraditório, visto que houve a 
notificação da empresa, por meio da Notificação nº 0011/2021-SM E, no dia 24/02/2021  (fl.48), para 
solucionar o ocorrido, o que não aconteceu. Não obstante, foi novamente intimada por meio da 
Notificação nº 0029/2021-SME, no dia 11/11/2021, para que apresentasse defesa no prazo de 05 
(cinco) dias úteis acerca das irregularidades cometidas no Cont rato nº 012/2020;  
5 – Que a contratada apresentou a sua defesa tempestivamente, p or meio do 
Oficio nº 042/2021, que foi conhecida , mas não provida (fls.173/181).  
6 – Que, consoante ao teor do Parecer da Advocacia Setorial (fl s.182/193), 
deverão ser aplicadas à empresa inadimplente as sanções adminis trativas legais provenientes do 
descumprimento do Edital de C oncorrência Pública nº 009/2019, d a Prefeitura de Goiânia e do 
Contrato nº 012/2020 (fls.08/21). 
7 – Que o Parecer supracitado foi integralmente acatado pelo Ti tular da Pasta por 
meio do Despacho nº 0397/2022 (fl.196).  
RESOLVE: Secretari
a Municipal de Educação  
Rua 227-A, n° 331, Qd. 67-D
, Setor Leste Universitário  
74610-060 Goiânia/GO - Telefone: (62) 3524-1816 
https://www.sme.goiania.go.gov.br / 
smegoianiagabinete@gmail.com 
I – Determinar, consoante a previsão da Cláusula Décima do instrumento 
contratual e o artigo 87, incis o II, da Lei nº 8.666/93, a apli cação da  MULTA de 3% (três por cento) 
à JL2 Engenharia, Comércio e Distribuição Ltda, inscrita no CNP J nº 02.919.090/0001-44, sobre o 
valor da parcela não adimplida R$ 1.526.861,60 (Hum milhão, qui nhentos e vinte e seis mil, 
oitocentos e sessenta e um reais e sessenta centavos), que equi vale a um valor de R$ 45.809,29 
(quarenta e cinco mil, oitocentos e nove reais e vinte e nove c entavos) em decorrência dos prejuízos 
causados à Administração pelo descumprimento do Edital de Licit ação do Pregão Eletrônico nº 
009/2019 – Sistema de Registro de Preços, quando o contrato nº 012/2020 ainda estava em 
vigência. 
II – Determinar, igualmente, que seja aplicada à supracitada a pena de 
SUSPENSÃO TEMPORÁRIA DE PARTICIPAÇÃO EM LICITAÇÃO E O IMPEDIMEN TO DE 
CONTRATAR COM A ADMINISTRAÇÃO, POR UM PRAZO DE 02 (DOIS) ANOS,  com fulcro 
na Cláusula Décima, item 10.2 (Inc. III), do Contrato nº 012/20 19, bem como o disposto nos artigos 
66, 86 e 87, inciso III, da Lei nº 8.666 de 21 de junho de 1993 e suas alterações. 
III – Após, seja o presente feito encaminhado à Secretaria Municipal de Finanças 
para que proceda o recolhimento da referida multa, e, em caso d e não pagamento, o valor devido 
deverá ser inscrito na Dívida A tiva do Município de Goiânia e cobrado judicialmente.  
IV – Dê-se ciência à interessada quant o à decisão e, caso queira, ap resente recurso 
no prazo de 05 (cinco) dias contados do recebimento da notificação. 
Publique-se, cumpra-se e encaminhe-se cópia da decisão à Secret aria Municipal 
de Administração para as demais providências. 
Gabinete do Secretário Municipal de Educação, aos 21 dias do mês de fevereiro de 
2022. 
Prof. WELLINGTON DE BESSA OLIVEIRA  
Secretário Municipal de Educação  Secretaria Municipal de Educação 
Rua 227‐A n° 331, Qd 67D, Setor Leste Universitário
74610‐060 ‐  Goiânia/GO ‐ Telefone: (62) 3524‐8905 
https://www.sme.goiania.go.gov.br / smegoianiagabinete@gmail.co m  1
EXTRATO DO 1° T
ERMO DE ADITIVO AO CONTRATO Nº 005/2021 
PROCESSO Nº: 89868092 
LOCATÁRIA : MUNICÍPIO DE GOIÂNIA, atravé s da SECRETARIA MUNICIPAL DE 
EDUCAÇÃO.  
LOCADORA :  J. Virgílio Apoio Empresarial LTDA.  
OBJETO : A prorrogação da vigência do Contrato n.º 005/2021 ,cuja finalidade é a locação do 
imóvel situado na Avenida Mato Grosso esquina com Rua 231, quadra 708, lotes 16/17/22/23, Loteamento Mansões Pereira (Vila Monticelli), nesta Capital, para o funcionamento da Escola 
Municipal Donata Monteiro da Mota.  
VA L O R :  O valor mensal da locação do imóvel será de R$ 29.358,89 (vinte  e nove mil e trezentos e 
cinquenta e oito reais e oitenta  e nove centavos), perfazendo o  valor global de R$ 352.306,68 
(trezentos e cinquenta e dois mil e trezentos e seis reais e se ssenta e oito centavos).  
FUNDAMENTAÇÃO LEGAL:Art. 57, II, da Lei nº 8.666 de 21 de Junho 1993 e art. 3º da Lei nº 
8.245/91. PRORROGAÇÃO : Prorrogação por mais 12 (doze) meses, contados a partir do di a 20 de janeiro 
de 2022.  
LOCAL E DATA : GOIÂNIA, 19 DE  JANEIRO  DE 2022.  Secretaria Municipal de Educação 
Rua 227‐A n° 331, Qd 67D, Setor Leste Universitário
74610‐060 ‐  Goiânia/GO ‐ Telefone: (62) 3524‐8905 
https://www.sme.goiania.go.gov.br / smegoianiagabinete@gmail.co m  1
EXTRATO DO 1° 
TERMO DE ADITIVO AO CONTRATO Nº 081/2021 
PROCESSO Nº: 88768680 
LOCATÁRIA : MUNICÍPIO DE GOIÂNIA, atravé s da SECRETARIA MUNICIPAL DE 
EDUCAÇÃO.  
LOCADORA :  ALTTEC ELEV ADORES EIRELI.  
OBJETO:  A prestação de serviço de assistência técnica relativa à manut enção preventiva, corretiva 
e emergencial, incluindo a substituição total de peças genuínas , originais e acessórios, em 02 (dois) 
elevadores da marca Otis com capacidade de 06 (seis) pessoas, 4 20 kg, instalados na nova sede da 
Secretaria Municipal de Educação.  
VIGÊNCIA: O contrato nº 081/2021 terá vigência de 12 (doze) meses, contad os a partir do 
recebimento da ordem de fornecimento, podendo ser prorrogado nos termos do art. 107, da Lei nº 14.133/2021. FUNDAMENTAÇÃO LEGAL: art. 75, II, da Lei nº 14.133/2021 e o Termo de Referência.  
LOCAL E DATA : GOIÂNIA, 09 DE FEVEREIRO DE 2022.  Secretari
a Municipal de Educação  
Rua 227 A  n° 331   
Setor Leste Universitário ‐Goiânia ‐ GO 
CEP: 74610‐155 ‐ Tel: 62 3524‐8905         1 
EXTRATO DO 2° 
TERMO DE ADITIVO AO CONTRATO Nº 002/2020  
PROCESSO Nº: 89823889  
LOCATÁRIA : MUNICÍPIO DE GOIÂNIA, atravé s da SECRETARIA MUNICIPAL DE 
EDUCAÇÃO.  
LOCADORA : IGREJA BATISTA NOV A ALIANÇA  
OBJETO : A prorrogação da vigência do Contrato n.º 002/2020 ,cuja finalidade é a locação do 
imóvel situado na  Av. Circular nº 450, Quadra 130-A, Lts. 5/8, Jardim Balneário M eia Ponte, CEP 
74.590-150, nesta Capital, para o funcionamento da  ESCOLA MUNICIPAL BALNEÁRIO 
MEIA PONTE.  
VA L O R :  O valor mensal do aluguel é de R$ 14.803,00 (quatorze mil e oi tocentos e três reais), 
perfazendo o total de R$ 177.636,00 (cen to e setenta e sete mil  e seiscentos e trinta e seis reais).  
FUNDAMENTAÇÃO LEGAL: Art. 57, II, da Lei nº 8.666 de 21 de Junho 1993 e art. 3º da  Lei nº 
8.245/91.  
PRORROGAÇÃO : Prorrogação por mais 12 (doze) meses, contados a partir do di a 1º de janeiro 
de 2022.  
LOCAL E DATA : GOIÂNIA, 01 DE JANEIRO DE 2022.  EXTRATO DO 3° 
TERMO DE ADITIVO AO CONTRATO Nº 002/2019 
LOCAL E DATA : GOIÂNIA, 30/12/2021  
PROCESSO BEE Nº:  
4981/1/1/1/1/1/1/1/ 1/1/1/1/1/1/1/1/1/1/1/ 1/1/2/1/1/1/ 1/1/1/1/1/ 1/1/1/1/1/1/1/1/1/1/1/1/1/1/1/1/1/1/2/1
/1/1/1/1/1  
LOCATÁRIA : MUNICÍPIO DE GOIÂNIA, atravé s da SECRETARIA MUNICIPAL DE 
EDUCAÇÃO.  
LOCADORA : IMOBILIÁRIA CASA REAL LTDA-ME  
OBJETO : A prorrogação da vigência do Contrato n.º 002/2019 , cuja finalidade é a locação do 
imóvel situado na Avenida Goiás, esquina com rua Solar e Av. Central, Quadra 68, Lote 01, Setor 
Urias Magalhães, nesta Capital, para o  funcionamento da Coordenadoria Regional de Educação 
Maria Helena Batista Bretas.  
FUNDAMENTAÇÃO LEGAL: Art. 57, § 2º, I da Lei nº 8.666 de 21 de Junho 1993 e art. 3 º da 
Lei nº 8.245/91  
PRORROGAÇÃO : Prorrogação por mais 12 (doze) meses, contados a partir do dia 1º de janeiro 
de 2022.  Secretaria Municipal de Educação  
Rua 227‐A n° 331,
 Qd 67D, Setor Leste Universitário
74610‐060 ‐ Goiânia/GO 
https://www.sme.goiania.go.gov.br  / smegoianiagabinete@gmail.co m 
Secretaria  M
unicipal de Educação 
Rua 227‐A n° 331  
Setor Leste Universitá rio ‐Goiânia ‐ GO  
74610‐155 ‐ Tel: 62 3524‐8905  smegoianiagabinete@gmail.com 
EXTRATO DO 2º TERMO ADITI VO AO CONVÊNIO Nº 081/2019-SME  
1. DATA DA ASSINATURA: 01/01/2022.
2. CONVENENTES: O MUNICÍPIO DE GOIÂNIA, por m eio da SECRETARIA MUNICIPAL
DE EDUCAÇÃO – SME e as Obras Sociais do Centro Espírita “ O Con solador”,  visando o 
atendimento da alimentação escolar aos educandos da ESCOLA ESPÍ RITA ALLAN KARDEC.  
3. OBJETO: O presente instrumento tem por objeto: prorrogar o prazo de vig ência do Convênio n°
081/2019 – SME, previsto na Cláusula Segunda; alterar o item 1. 1. da Cláusula Primeira – Do Objeto do 
Convênio; e alterar o item 3.1. da Cláusula Terceira – Dos Recu rsos Financeiros e da Movimentação 
Financeira, do Convênio em pauta.  
4. VALOR GLOBAL ESTIMATIVO: R$ R$12.744,00(doze mil, setecentos e quarenta e quatro
reais)  
5. PRAZO: O prazo de vigência do Convênio n° 081/2019 – SME, fica prorrogado a partir do
dia 01 de janeiro de 2022 até 31 de dezembro de 2022, a fim de  adequá-lo ao novo Plano de 
Trabalho.  
6. PROCESSO: 88381513/2021.Palácio das Campinas Prof. Venerando de Freitas Borges – Paço M unicipal                 Despacho 586 22-02-2022 
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP  74.884‐900  Red. DAJ  
Fone/fax: (62) 3524‐1536  e‐mail: dvex.sms@gmail.com                   Jehan Secretaria Municipal de Saúde
Processo 
: 89700671 
Assunto : CONTRATO DE SERVIÇOS 
Nome             : COMISSÃO ESPECIAL DE LICITAÇÃO 
Protocolo : 2022/00000/  007048 
DESPACHO Nº 586/2022/GS. O SECRETÁRIO  MUNICIPAL DE SAÚDE DE 
GOIÂNIA,  no uso de suas atribuições legais e regulamentares. 
Declara dispensável a Licitação  para aquisição de 03 (três) Certificados Digitais Tipo 
A3 e-CPF, com fundamento no artigo 24, inc. II da Lei Federal n .º 8.666/93 e suas posteriores 
alterações, contratando diretamente com a empresa: 
Publique-se, na forma da lei.  
GABINETE DA SECRETARIA MUNICIPAL DE SAÚDE , aos 22 dias do mês 
de fevereiro de 2022. 
Durval Ferreira Fonseca Pedroso 
Secretário Municipal de Saúde SINDICATO DAS EMPRESAS DE SERVICOS CONTABEIS – CNPJ n.º 37.622. 727/0001-10  
ESPECIFICAÇÃO QUANTIDADE VALOR 
UNITÁRIO VALOR 
TOTAL 
Contratação de empresa especializada na prestação 
de serviço de emissão de certificado digital: ICP-
Brasil, do tipo A3 E-CPF, em token criptográfico. 
Quantidade: 03, com validade mínima de 03 anos.  1,00 UN R$ 774,0000 R$ 774,00 
VALOR TOTAL DO CONTRA TO: R$ 774,00 (setecentos e setenta e quat ro reais).  Secretaria Municipal de Saúde 
Palácio das Campinas Prof. Vener ando de Freitas Borges – Paço Municipal
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP 74.884‐900 
Fone/Fax: 3524‐1628 / 3524‐1609 | e‐mail: celsms.goiania@gmail. com AVIS O DE 
LICITAÇÃO – SAÚDE  
MODALIDADE: PREGÃO ELETRÔNICO Nº 004/2022 SRP – SAÚDE 
Início de acolhimento de proposta no dia 23/02/2022 a partir das 08h00min – Horário de Brasília/DF 
Início da sessão de disputa de lances no dia 11/03/2022 às 09h0 0min - Horário de Brasília/DF 
OBJETO DA LICITAÇÃO:  Aquisição de Equipamentos Médico Hospitalares na modalidade Sistema 
Registro de Preços , para atender as unidades de saúde da Secretaria Municipal de Saúde de Goiânia, 
conforme condições e especificações constantes deste Edital e seus anexos. 
TIPO DE LICITAÇÃO: M ENOR PREÇO POR ITEM  
CÓDIGO UASG: 926995 
PROCESSO Nº: Bee 45793  
LOCAL DA SESSÃO PÚBLICA: Portal de Compras do Governo Federal – www.gov.br/compras 
INTERESSADO: Secretaria Municipal de Saúde – SMS  
Retire e Acompanhe o Edital: site da Prefeitura, no endereço   https://www.goiania.go.gov.br, no site da 
Secretaria Municipal de Saúde h ttps://www.saude.goiania.go.gov. br ou solicitando através do e-mail da 
Comissão Especial de Licitação (celsms.goiania@gmail.com ou cel @sms.goiania.go.gov.br) e através do 
portal de compras do Governo Fe deral, endereço: www.gov.br/comp ras Informações adicionais podem ser 
obtidas junto, a Comissão Especi al de Licitação, Fone/Fax: (62)  3524-1628/1609/1621. 
Goiânia, 17 de feverei ro de 2022.  
Gildeone Silvério de Lima  
Pregoeiro  Secretaria
 Municipal de Saúde 
Palácio das Campinas Prof. Vener ando de Freitas Borges – Paço Municipal
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP 74.884‐900 
Fone/Fax: 3524‐1628 / 3524‐1609 | e‐mail: celsms.goiania@gmail. com AVIS O
 DE LICITAÇÃO – SAÚDE  
MODALIDADE: PREGÃO ELETRÔNICO Nº 007/2022 SRP – SAÚDE 
Início de acolhimento de proposta no dia 23/02/2022 a partir das 08h00min – Horário de Brasília/DF 
Início da sessão de disputa de lances no dia 15/03/2022 às 09h0 0min - Horário de Brasília/DF 
OBJETO DA LICITAÇÃO:  Aquisição de MOBILIÁRIOS na modalidade Sistema Registro de Preços , 
para substituição e estruturação das unidades de saúde da Secre taria Municipal de Saúde de Goiânia, 
conforme condições e especificações constantes deste Edital e seus anexos. 
TIPO DE LICITAÇÃO: M ENOR PREÇO POR ITEM  
CÓDIGO UASG: 926995 
PROCESSO Nº: Bee 45684  
LOCAL DA SESSÃO PÚBLICA: Portal de Compras do Governo Federal – www.gov.br/compras 
INTERESSADO: Secretaria Municipal de Saúde – SMS  
Retire e Acompanhe o Edital: site da Prefeitura, no endereço   https://www.goiania.go.gov.br, no site da 
Secretaria Municipal de Saúde h ttps://www.saude.goiania.go.gov. br ou solicitando através do e-mail da 
Comissão Especial de Licitação (celsms.goiania@gmail.com ou cel @sms.goiania.go.gov.br) e através do 
portal de compras do Governo Fe deral, endereço: www.gov.br/comp ras Informações adicionais podem ser 
obtidas junto, a Comissão Especi al de Licitação, Fone/Fax: (62)  3524-1628/1609/1621. 
Goiânia, 17 de feverei ro de 2022.  
Gildeone Silvério de Lima
 
Pregoeiro  Programa de Defesa do Consumidor 
Presidência  
Av. Tocantins, n°191 – Qd. 17 Lt. 27 Setor  Central, 
Goiânia – GO. CEP: 74015‐010 – Tel.: 55 62 3524‐2352 PORTARIA N.º 12 DE 21 DE FEVEREIRO DE 2022 
Institui a portaria para nomeação de Gestor e 
Fiscal de Contrato.  
A PRESIDENTE
 DO PROGRAMA DE DEFESA DO CONSUMIDOR, 
no uso de suas atribuições legais e em conformidade com o disposto no inciso II do art. 62 
da Lei Complementar Municipal nº 335, de 01 de janeiro de 2021 e do inciso III, do art. 6º 
do Decreto Municipal nº  247, de 15 de janeiro de 2021,  
RESOLVE: 
Art. 1º -Designar como Gestor do Contrato o servidor FREDERICO 
FERNANDES UCHOA , matrícula 862681-5, CPF: 819.666.521-00, ocupante do cargo de  
Diretor Administrativo, lotado no Programa de Defesa do Consumi dor 
PROCON/GOIÂNIA. 
Art. 2°- Designar como Fiscal do Contrato a servidora IVANA RIBEIRO DE 
FREITAS, matrícula 1397958-01, CPF nº 301.477.001-91 ocupante do cargo  Gerente de 
Apoio Administrativo.  
Art.3º Os servidores acima estão designados para gerir, acompan har e fiscalizar a 
execução do Contrato nº 151/2021 de Prestação de Serviços Públi cos de Limpeza Urbana, 
Gestão de Resíduos e Serviços de Urbanização celebrado com a Co mpanhia De 
Urbanização de Goiânia-COMURG. 
Art. 3º Esta portaria entra em vigor na data de sua publicação. 
Dê ciência, publique-se e cumpra-se. 
Presidência do Programa de Defesa do Consumidor – PROCON , aos vinte um 
dias do mês de fevereiro de 2022. 
Carolina Alves Luiz Pereira 
Presidente - PROCON  
Institu
to Municipal de Assistência à Saúde dos  
Servidores de Goiânia ‐ IMAS 
Avenida Paranaíba, Quadra 75, Lts. 18/20, N° 1413, 
Setor Central  – Goiânia – GO, CEP: 74.025‐125 Fone: #(62) – 3524‐1129               
ATA DA PRIMEIRA REUNIÃO, ORDINÁRIA DO CONSELHO FISCAL DE 
ASSISTÊNCIA À SAÚDE DO SERVIDOR - CFS, DO INSTITUTO MUNICIPAL D E 
ASSISTÊNCIA À SAÚDE DOS SERVIDORES DE GOIÂNIA (IMAS) 
Às quatorze horas e trinta minutos do dia onze de janeiro de do is mil e vinte e dois, foi dado 
início à primeira reunião do CFS(Conselho Fiscal da Assistência à Saúde do Servidor) em 2022, 
ordinária, Conselho Social como órgão de fiscalização e controle interno da gestão do IMAS, composto, de forma paritária, por 10 (dez) membros. Estavam pre sentes os seguintes 
representantes do CFS pela Administração Municipal: 1) Daniela Nogueira David Alves, 2) 
Olindina Botelho de Sousa, 3) Weyner Alves Rosa, 4) Patrícia Pe reira de Sousa e 5) Robson 
Fernando de Nazareth Queiroz e pela representação das entidades  sindicais estavam presentes: 1) 
Márcio Antônio Guimarães (SINDI GOIÂNIA), 2) Elisabeth Machado de Morais (SINTEGO), 3) 
Bruna Guimarães Isecke (SINDISAÚDE), 4) Helder Cruvinel Hungria  (SINDIFISC) e 5) 
Elizabete Potenciano (SEACONS) e de forma mista (presencial e p or videoconferência), 
considerando que a conselheira Patrícia Pereira de Sousa participou por videoconferência. Iniciou-se a reunião com a leitura da ATA da reunião anterior c om a aprovação de todos, foram 
realizados os trabalhos para ela boração do parecer balancete do  mês 08/2021, e a finalização da 
análise do balancete do mês 09/2021. Foi apresentado para análise também o balancete do mês 10/2021. Após a finalização do pa recer do mês 08/2021 efetuou-s e votação (sem votos contrários 
nem abstenções), a qual foi favorável à aprovação desta prestação de contas, com ressalva (falta de envio de dados contábeis e de pessoal ao TCM/GO, com as devi das justificativas e 
documentações). Esgotadas as pautas, finalizou-se a presente re união às 15h45 e convocou-se a 
próxima reunião ordinária para  o dia onze de janeiro de dois mil e vinte e dois, às dezesseis horas 
para elaboração do parecer do mês 09/2021. Por ser verdade, eu Weyner Alves Rosa, firmo a 
presente ata, que aprovada, ser á assinada pelos membros do Cons elho. 
_______________________________ 
Robson Fernando de Nazareth Queiroz 
Presidente 
______________________________ 
Daniela Nogueira David Alves 
Vice Presidente ______________________________ 
Weyner Alves Rosa 
Secretário Institu
to Municipal de Assistência à Saúde dos  
Servidores de Goiânia ‐ IMAS 
Avenida Paranaíba, Quadra 75, Lts. 18/20, N° 1413, 
Setor Central  – Goiânia – GO, CEP: 74.025‐125 Fone: #(62) – 3524‐1129               
Conselheiros: 
Titular  Suplente 
___________________________________ 
Daniela Nogueira David Alves ___________________________________ 
Marcos Eduardo Alves Rabelo 
___________
________________________ 
Olindina Botelho de Sousa___________
________________________ 
Ranufo de Sousa Melo 
___________
________________________ 
Weyner Alves Rosa  ___________
________________________ 
Mônica Ferreira Pedroso Faria 
___________
________________________ 
Patrícia Pereira de Sousa___________
________________________ 
Kellyane Ferreira Garcia Oliveira 
___________
________________________ 
Robson Fernando de Nazareth Queiroz___________
________________________ 
Paulo Gomes Borges 
___________
________________________ 
Marcio Antônio Guimarães (Sindigoiania ) ___________
________________________ 
*********(Sindigoiania)  
________ ___
________________________ 
Elisabeth Machado de Morais (Sintego) ________ ___
________________________ 
*********(Sintego)  
____________________________________ 
Bruna Guimarães Isecke (Sindsaúde) ___________________________________ 
********(Sindsaúde) 
___________________________________ 
Helder Cruvinel Hungria(Sindffisc) ___________
________________________ 
*******(Sindffisc) 
___________________________________ 
Elizabete Potenciano (Seacons) ________ ___
________________________ 
********(Seacons)  Institu
to Municipal de Assistência à Saúde dos  
Servidores de Goiânia ‐ IMAS 
Avenida Paranaíba, Quadra 75, Lts. 18/20, N° 1413, 
Setor Central  – Goiânia – GO, CEP: 74.025‐125 Fone: #(62) – 3524‐1129               
ATA DA SEGUNDA REUNIÃO, ORDINÁRIA DO CONSELHO FISCAL DE 
ASSISTÊNCIA À SAÚDE DO SERVIDOR - CFS, DO INSTITUTO MUNICIPAL D E 
ASSISTÊNCIA À SAÚDE DOS SERVIDORES DE GOIÂNIA (IMAS) 
Às dezesseis horas do dia onze de janeiro de dois mil e vinte e  dois, f oi dado início à segunda 
reunião do CFS(Conselho Fiscal da Assistência à Saúde do Servid or) em 2022, ordinária, - CFS, 
como órgão de fiscalização e controle interno da gestão do IMAS , composto, de forma paritária, 
por 10 (dez) membros. Estavam presentes os seguintes representa ntes do CFS pela 
Administração Municipal: 1) Dan iela Nogueira David Alves, 2) Ol indina Botelho de Sousa, 3) 
Weyner Alves Rosa, 4) Patrícia Pereira de Sousa e 5) Robson Fernando de Nazareth Queiroz. 
Pela representação das entidades sindicais estavam presentes: 1 ) Márcio Antônio Guimarães 
(SINDIGOIÂNIA), 2) Elisabeth Mach ado de Morais (SINTEGO), 3) Br una Guimarães Isecke 
(SINDISAÚDE), 4) Helder Cruvinel Hungria (SINDIFISC) e 5) Eliza bete Potenciano 
(SEACONS). Iniciou-se a reunião de forma mista (presencial e po r videoconferência), 
considerando que a conselheira Patrícia Pereira de Sousa participou por videoconferência. Realizando-se a leitura da ATA da  reunião anterior com aprovação de todos e foram realizados os 
trabalhos de finalização da análise da prestação de contas e el aboração do parecer referente ao 
sem 09/2021. Dando sequência análise do balancete do mês 10/202 1. Foi finalizado o parecer do 
mês 09/2021. Esgotadas as pautas , finalizou-se a presente reuni ão às 17h e convocou-se a 
próxima reunião extraordinária para o dia onze de janeiro de do is mil e vinte e dois, às 17h para 
análise da prestação de contas do mês 10/2021. Por ser verdade,  eu W eyner Alves Rosa, firmo a 
presente ata, que aprovada, ser á assinada pelos membros do Cons elho. 
_______________________________ 
Robson Fernando de Nazareth Queiroz 
Presidente 
______________________________ 
Daniela Nogu
eira David Alves 
Vice Presidente ______________________________ 
Weyner Alves Rosa 
Secretário Inst
ituto Municipal de Assistência à Saúde dos  
Servidores de Goiânia ‐ IMAS 
Avenida Paranaíba, Quadra 75, Lts. 18/20, N° 1413, 
Setor Central  – Goiânia – GO, CEP: 74.025‐125 Fone: #(62) – 3524‐1129               
Conselheiros: 
Titular  Suplente 
___________________________________ 
Daniela Nogueira David Alves ___________________________________ 
Marcos Eduardo Alves Rabelo 
________
___________________________ 
Olindina Botelho de Sousa________
___________________________ 
Ranufo de Sousa Melo 
________
___________________________ 
Weyner Alves Rosa  ________
___________________________ 
Mônica Ferreira Pedroso Faria 
________
___________________________ 
Patrícia Pereira de Sousa________
___________________________ 
Kellyane Ferreira Garcia Oliveira 
________
___________________________ 
Robson Fernando de Nazareth Queiroz________
___________________________ 
Paulo Gomes Borges 
________
___________________________ 
Marcio Antônio Guimarães (Sindigoiania ) ________
___________________________ 
*********(Sindigoiania)  
________
___________________________ 
Elisabeth Machado de Morais (Sintego) ________
___________________________ 
*********(Sintego)  
____________________________________ 
Bruna Guimarães Isecke (Sindsaúde) ___________________________________ 
********(Sindsaúde) 
___________________________________ 
Helder CruvinelHungria(Sindffisc) ________
___________________________ 
*******(Sindffisc) 
___________________________________ 
Elizabete Potenciano (Seacons) ________
___________________________ 
********(Seacons)  Inst
ituto Municipal de Assistência à Saúde dos  
Servidores de Goiânia ‐ IMAS 
Avenida Paranaíba, Quadra 75, Lts. 18/20, N° 1413, 
Setor Central  – Goiânia – GO, CEP: 74.025‐125 Fone: #(62) – 3524‐1129               
ATA DA TERCEIRA REUNIÃO, EXTRAORDINÁRIA DO CONSELHO FISCAL DE 
ASSISTÊNCIA À SAÚDE DO SERVIDOR -  CFS, DO INSTITUTO MUNICIPAL D E 
ASSISTÊNCIA À SAÚDE DOS SERVIDORES DE GOIÂNIA (IMAS) 
Às dezessete horas do dia onze de janeiro de dois mil e vinte e  dois, foi dado início à terceira reunião do 
CFS(Conselho Fiscal da Assistência à Saúde do Servidor) em 2022 , extraordinária, como órgão de 
fiscalização e controle interno da gestão do IMAS, composto, de  forma paritária, por 10 (dez) membros. 
Estavam presentes os seguintes representantes do CFS pela Admin istração Municipal: 1) Daniela 
Nogueira David Alves, 2) Olindina Botelho de Sousa, 3) Weyner A lves Rosa, 4) Patrícia Pereira de Sousa 
e 5) Robson Fernando de Nazareth Queiroz. Pela representação da s entidades sindicais estavam presentes: 
1)Márcio Antônio Guimarães (SINDIGOIÂNIA), 2) Elisabeth Machad o de Morais (SINTEGO), 3)
Bruna Guimarães Isecke (SINDISAÚDE), 4) Helder Cruvinel Hungria  (SINDIFISC) e 5) Elizabete 
Potenciano (SEACONS). Iniciou-se a reunião de forma mista (pres encial e por videoconferência), 
considerando que a conselheira Patrícia Pereira de Sousa partic ipou por videoconferência. A ata da 
reunião anterior foi lida e aprovada por todos os presentes. Fo i apresentado o parecer do mês 09/2021 e 
aprovado por todos presentes com ressalva (falta de envio de da dos contábeis e de pessoal ao TCM/GO 
com as devidas justificativas e documentações) e a continuidade  da análise do balancete do mês 10/2021, 
com a conferência de todos pagamentos e devidas certificações d o Controle Interno (Controladoria Geral 
do Município), solicitação das assinaturas que faltavam nos rel atórios de execução orçamentária e 
financeira, e solicitação de complementação com a consulta das liquidações de despesas em tela para 
verificar as devidas certificações. O presidente do CFS ressalt ou a importância de acompanhar como anda 
ocredenciamento através do aplicativo de celular “IMAS Prefeit ura de Goiânia”, disponível no Play store
e em outras plataformas, pois, esta ferramenta ajuda tanto na l ocalização dos prestadores, por ordem de 
proximidade com a localização do aparelho celular de quem pesqu isa, bem como as informações de 
telefones de cada médico, clínica, hospital, pronto socorro, to dos os locais de atendimento eletivo e 
urgência/emergência. Dando sequê ncia à análise do balancete do mês 10/2021. Esgotadas as pautas, 
finalizou-se a presente reunião às 18h, mantendo-se em aberto a  análise de outubro de 2021, e convocou-
se a próxima reunião extraordinária para o dia treze de janeiro de dois mil e vinte e dois, às 14h para 
análise da prestação de contas do mês 10/2021. Por ser verdade,  eu Weyner Alves Rosa, firmo a presente 
ata, que aprovada, será assina da pelos membros do Conselho.  
_______
________________________ 
Robson Fernando de N azareth Queiroz 
Presidente 
______________________________ 
Daniela Nogueira David Alves 
Vice Presidente ______________________________ 
Weyner Alves Rosa 
Secretário Inst
ituto Municipal de Assistência à Saúde dos  
Servidores de Goiânia ‐ IMAS 
Avenida Paranaíba, Quadra 75, Lts. 18/20, N° 1413, 
Setor Central  – Goiânia – GO, CEP: 74.025‐125 Fone: #(62) – 3524‐1129               
Conselheiros: 
Titular  Suplente 
___________________________________ 
Daniela Nogueira David Alves ___________________________________ 
Marcos Eduardo Alves Rabelo 
________
___________________________ 
Olindina Botelho de Sousa________
___________________________ 
Ranufo de Sousa Melo 
________
___________________________ 
Weyner Alves Rosa  ________
___________________________ 
Mônica Ferreira Pedroso Faria 
________
___________________________ 
Patrícia Pereira de Sousa________
___________________________ 
Kellyane Ferreira Garcia Oliveira 
________
___________________________ 
Robson Fernando de Nazareth Queiroz________
___________________________ 
Paulo Gomes Borges 
________
___________________________ 
Marcio Antônio Guimarães (Sindigoiania ) ________
___________________________ 
*********(Sindigoiania)  
________
___________________________ 
Elisabeth Machado de Morais (Sintego) ________
___________________________ 
*********(Sintego)  
____________________________________ 
Bruna Guimarães Isecke (Sindsaúde) ___________________________________ 
********(Sindsaúde) 
___________________________________ 
Helder Cruvinel Hungria(Sindffisc) ________
___________________________ 
*******(Sindffisc) 
___________________________________ 
Elizabete Potenciano (Seacons) ________
___________________________ 
********(Seacons)  Inst
ituto Municipal de Assistência à Saúde dos  
Servidores de Goiânia ‐ IMAS 
Avenida Paranaíba, Quadra 75, Lts. 18/20, N° 1413, 
Setor Central  – Goiânia – GO, CEP: 74.025‐125 Fone: #(62) – 3524‐1129               
ATA DA QUARTA REUNIÃO, EXTRAORDINÁRIA DO CONSELHO FISCAL DE 
ASSISTÊNCIA À SAÚDE DO SERVIDOR –  CFS NA SALA DE REUNIÕES CONT.  JOSÉ 
CARLOS ALMEIDA, SEDE DO IMAS: INSTITUTO MUNICIPAL DE ASSISTÊNCI A À SAÚDE 
DOS SERVIDORES DE GOIÂNIA 
Às quatorze horas do dia treze de janeiro de dois mil e vinte e  dois,  foi dado início à quarta reunião 
extraordinária do Conselho Fiscal de Assistência à Saúde do Ser vidor – CFS, conforme Lei nº 10.569 de 
2020, como órgão de Controle Interno e Gestão do IMAS (Institut o de Municipal Assistência à Saúde dos 
Servidores de Goiânia). Estavam presentes os seguintes represen t a n t e s  d o  C F S  d o  I M A S :  p e l a  
Administração Municipal, 1) Daniela Nogueira David Alves, 2) Ol indina Botelho de Sousa, 3) Weyner 
Alves Rosa, 4) Patrícia Pereira de Sousa, e 5) Robson Fernando de Nazareth Queiroz. Pela representação 
das entidades sindicais estavam presentes: 1) Márcio Antônio Guimarães (SINDIGOIÂNIA), 2) Elisabeth 
Machado de Morais (SINTEGO), 3) Bruna Guimarães Isecke (SINDISA ÚDE), 4) Helder Cruvinel 
Hungria (SINDIFISC) e 5) Elizabete Potenciano (SEACONS). Inicio u-se a reunião de forma mista 
(presencial e por videoconferênci a), considerando que a conselh eira Patrícia Pereira de Sousa participou 
por videoconferência. Foi reali zada leitura da ata da reunião a nterior, que foi aprovada por todos os 
presentes. O presidente do CFS optou por priorizar a leitura do  Ofício da Secretaria Municipal de 
Finanças, nº 025/2022, em virtude do prazo para atendimento est abelecido no mesmo, o qual fora 
encaminhado a todos os órgãos da Prefeitura de Goiânia que poss uem Conselhos Sociais, com solicitação 
de Certidão de Análise das Contas de 2021, aos mesmos, para que seja anexada ao Balancete de Dezembro de 2021 (via protocolada no TCM/GO). Os conselheiros p assaram a analisar os dois balancetes 
aprovados recentemente pelo TCM/GO (2018
processo TCM nº 03437/2019  e 2019 processo TCM nº 
03076/2020 ), para verificar como seria realizado o ofício em resposta à S ecretaria Municipal de 
Finanças, tendo em vista que esta Certidão se refere à periodic idade anual e que a prestação de contas 
protocolada no TCM/GO possui legislação e trâmites diferentes d a prestação de contas que é entregue 
mensalmente ao Controle Interno (CGM). Esgotada a pauta, finali zou-se a reunião às 15h30 e convocou-
se a próxima reunião para dia 13/01/2022 às 15h40 para realizaç ão do ofício. Por ser verdade, eu Weyner 
Alves Rosa, firmo a presente ata, que aprovada, será assinada p elos membros do Conselho.  
_______
________________________ 
Robson Fernando de N azareth Queiroz 
Presidente 
______________________________ 
Daniela Nogueira David Alves 
Vice-Presidente ______________________________ 
Weyner Alves Rosa 
Secretário Inst
ituto Municipal de Assistência à Saúde dos  
Servidores de Goiânia ‐ IMAS 
Avenida Paranaíba, Quadra 75, Lts. 18/20, N° 1413, 
Setor Central  – Goiânia – GO, CEP: 74.025‐125 Fone: #(62) – 3524‐1129               
Conselheiros:  
Titular Suplente 
___________________________________ 
Daniela Nogueira David Alves ___________________________________ 
Marcos Eduardo Alves Rabelo 
_______
____________________________ 
Olindina Botelho de Sousa_______
____________________________ 
Ranufo de Sousa Melo 
_______
____________________________ 
Weyner Alves Rosa  _______
____________________________ 
Mônica Ferreira Pedroso Faria 
____ ___
____________________________ 
Patrícia Pereira de Sousa____ ___
____________________________ 
Kellyane Ferreira Garcia Oliveira 
_______
____________________________ 
Robson Fernando de Nazareth Queiroz_______
____________________________ 
Paulo Gomes Borges 
____ ___
____________________________ 
Márcio Antônio Guimarães (Sindigoiania )___________________________________ 
*********(Sindigoiania)  
_______
____________________________ 
Elisabeth Machado de Morais (Sintego ) ____ ___
____________________________ 
*********(Sintego)  
____________________________________ 
Bruna Guimarães Isecke (Sindsaúde) _______
____________________________ 
********(Sindisaúde) 
___________________________________ 
Helder Cruvinel Hungria(Sindffisc) _______
____________________________ 
*******(Sindiffisc) 
___________________________________ 
Elizabete Potenciano (Seacons) _______
____________________________ 
********(Seacons)  Inst
ituto Municipal de Assistência à Saúde dos  
Servidores de Goiânia ‐ IMAS 
Avenida Paranaíba, Quadra 75, Lts. 18/20, N° 1413, 
Setor Central  – Goiânia – GO, CEP: 74.025‐125 Fone: #(62) – 3524‐1129               
ATA DA QUINTA REUNIÃO, EXTRAORDINÁRIA DO CONSELHO FISCAL DE ASS ISTÊNCIA 
À SAÚDE DO SERVIDOR – CFS NA SALA DE REUNIÕES CONT. JOSÉ CARLOS  ALMEIDA, 
SEDE DO IMAS: INSTITUTO MUNICIPA L DE ASSISTÊNCIA À SAÚDE DOS SE RVIDORES 
DE GOIÂNIA 
Às quinze e quarenta minutos do dia treze de janeiro de dois mi l e vinte e dois, foi dado início à quinta 
reunião extraordinária do Conselho Fiscal de Assistência à Saúd e do Servidor – CFS, conforme Lei nº 
10.569 de 2020, como órgão de Controle Interno e Gestão do IMAS  (Instituto de Municipal Assistência à 
Saúde dos Servidores de Goiânia). Estavam presentes os seguinte s representantes do CFS do IMAS: pela 
Administração Municipal, 1) Daniela Nogueira David Alves, 2) Ol indina Botelho de Sousa, 3) Weyner 
Alves Rosa, 4) Patrícia Pereira de Sousa, e 5) Robson Fernando de Nazareth Queiroz. Pela representação 
das entidades sindicais estavam presentes: 1) Márcio Antônio Guimarães (SINDIGOIÂNIA), 2) Elisabeth 
Machado de Morais (SINTEGO), 3) Bruna Guimarães Isecke (SINDISA ÚDE), 4) Helder Cruvinel 
Hungria (SINDIFISC) e 5) Elizabete Potenciano (SEACONS). Inicio u-se a reunião de forma mista 
(presencial e por videoconferênci a), considerando que a conselh eira Patrícia Pereira de Sousa participou 
por videoconferência. Realizou-se a leitura da ata da reunião a nterior, que foi aprovada por todos os 
presentes. Foram realizados os trabalhos de elaboração do ofício e votação para aprovação do conteúdo 
do mesmo (aprovado e assinado por todos os presentes), contendo como anexos as cópias de todos os 
pareceres emitidos por esta gestão do CFS (2021/2023), referent es ao período de dezembro de 2020 a 
setembro de 2021, em resposta ao ofício da Secretaria Municipal  de Finanças, nº 025/2022, (dentro do 
prazo solicitado no mesmo 15/01/2022). Em síntese, o ofício det alha todos os meses analisados, a 
situação (com ou sem ressalva) e o detalhamento das ressalvas c om a solicitação quanto à formalização 
do processo para resguardar às multas previstas pela a falta do  envio dos arquivos eletrônicos contábeis e 
de pessoal, para que este protocolo seja anexado aos autos dos próximos balancetes. Esgotada a pauta, às 
16h50 convoca-se a próxima reunião no dia 13/01/2022 para final ização da análise do mês de outubro de 
2021, pauta que havia sido suspensa devido à urgência do ofício. Por ser verdade, eu Weyner Alves Rosa, 
firmo a presente ata, que aprovada, será assinada pelos membros  do Conselho.  
____ ___
________________________ 
Robson Fernando de N azareth Queiroz 
Presidente 
______________________________ 
Daniela Nogueira David Alves 
Vice-Presidente ______________________________ 
Weyner Alves Rosa 
Secretário Inst
ituto Municipal de Assistência à Saúde dos  
Servidores de Goiânia ‐ IMAS 
Avenida Paranaíba, Quadra 75, Lts. 18/20, N° 1413, 
Setor Central  – Goiânia – GO, CEP: 74.025‐125 Fone: #(62) – 3524‐1129               
Conselheiros:  
Titular  Suplente 
___________________________________ 
Daniela Nogueira David Alves ___________________________________ 
Marcos Eduardo Alves Rabelo 
________
___________________________ 
Olindina Botelho de Sousa________
___________________________ 
Ranufo de Sousa Melo 
________
___________________________ 
Weyner Alves Rosa  ________
___________________________ 
Mônica Ferreira Pedroso Faria 
________
___________________________ 
Patrícia Pereira de Sousa________
___________________________ 
Kellyane Ferreira Garcia Oliveira 
________
___________________________ 
Robson Fernando de Nazareth Queiroz________
___________________________ 
Paulo Gomes Borges 
________
___________________________ 
Márcio Antônio Guimarães (Sindigoiania ) ________
___________________________ 
*********(Sindigoiania)  
________
___________________________ 
Elisabeth Machado de Morais (Sintego) ________
___________________________ 
*********(Sintego)  
____________________________________ 
Bruna Guimarães Isecke (Sindsaúde) ________
___________________________ 
********(Sindisaúde) 
___________________________________ 
Helder Cruvinel Hungria(Sindffisc) ________
___________________________ 
*******(Sindiffisc) 
___________________________________ 
Elizabete Potenciano (Seacons) ________
___________________________ 
********(Seacons)  Inst
ituto Municipal de Assistência à Saúde dos  
Servidores de Goiânia ‐ IMAS 
Avenida Paranaíba, Quadra 75, Lts. 18/20, N° 1413, 
Setor Central  – Goiânia – GO, CEP: 74.025‐125 Fone: #(62) – 3524‐1129               
ATA DA SEXTA REUNIÃO, EXTRAORDINÁRIA DO CONSELHO FISCAL DE ASSI STÊNCIA 
À SAÚDE DO SERVIDOR – CFS NA SALA DE REUNIÕES CONT. JOSÉ CARLOS  ALMEIDA, 
SEDE DO IMAS: INSTITUTO MUNICIPA L DE ASSISTÊNCIA À SAÚDE DOS SE RVIDORES 
DE GOIÂNIA 
Às dezesseis horas e cinquenta minutos do dia treze de janeiro de d ois mil e vinte e dois, foi dado início à 
sexta reunião extraordinária do Conselho Fiscal de Assistência à Saúde do Servidor – CFS, conforme Lei 
nº 10.569 de 2020, como órgão de C ontrole Interno e Gestão do I MAS (Instituto de Municipal Assistência 
à Saúde dos Servidores de Goiânia). Estavam presentes os seguin tes representantes do CFS do IMAS: 
pela Administração Municipal, 1) Daniela Nogueira David Alves, 2) Olindina Botelho de Sousa, 3) 
Weyner Alves Rosa, 4) Patrícia Pereira de Sousa, e 5) Robson Fernando de Nazareth Queiroz. Pela 
representação das entidades sindicais estavam presentes: 1) Már cio Antônio Guimarães 
(SINDIGOIÂNIA), 2) Elisabeth Machado de Morais (SINTEGO), 3) Br una Guimarães Isecke 
(SINDISAÚDE), 4) Helder Cruvine l Hungria (SINDIFISC) e 5) Eliza bete Potenciano (SEACONS). 
Iniciou-se a reunião de forma mista (presencial e por videoconf erência), considerando que a conselheira 
Patrícia Pereira de Sousa participou por videoconferência. Efet uou-se a leitura da ata da reunião anterior, 
que foi aprovada por todos. Deu- se continuidade à análise do ba lancete do mês de outubro de 2021, com a 
conferência de todos os pagamentos e devidas certificações do C ontrole Interno (Controladoria Geral do 
Município), e dando início à análise do balancete do mês de nov embro de 2021, com a solicitação do 
relatório atualizado de todos os pagamentos realizados durante o mês, para verificação das certificações 
do Controle Interno. Finalizada a análise do mês de outubro, to dos votaram pela aprovação com ressalva 
(falta do envio dos arquivos contábil e de pessoal, com as devi das justificativas e documentações). 
Esgotado a pauta às 18h convoca-se a próxima reunião para o dia  25 de janeiro de 2022 às 14h. Por ser 
verdade, eu Weyner Alves Rosa, firmo a presente ata, que aprova da, será assinada pelos membros do 
Conselho.  
_______
________________________ 
Robson Fernando de N azareth Queiroz 
Presidente 
______________________________ 
Daniela Nogueira David Alves 
Vice-Presidente ______________________________ 
Weyner Alves Rosa 
Secretário Inst
ituto Municipal de Assistência à Saúde dos  
Servidores de Goiânia ‐ IMAS 
Avenida Paranaíba, Quadra 75, Lts. 18/20, N° 1413, 
Setor Central  – Goiânia – GO, CEP: 74.025‐125 Fone: #(62) – 3524‐1129               
Conselheiros:  
Titular  Suplente 
___________________________________ 
Daniela Nogueira David Alves ___________________________________ 
Marcos Eduardo Alves Rabelo 
________
___________________________ 
Olindina Botelho de Sousa________
___________________________ 
Ranufo de Sousa Melo 
________
___________________________ 
Weyner Alves Rosa  ________
___________________________ 
Mônica Ferreira Pedroso Faria 
________
___________________________ 
Patrícia Pereira de Sousa________
___________________________ 
Kellyane Ferreira Garcia Oliveira 
________
___________________________ 
Robson Fernando de Nazareth Queiroz________
___________________________ 
Paulo Gomes Borges 
________
___________________________ 
Márcio Antônio Guimarães (Sindigoiania ) ________
___________________________ 
*********(Sindigoiania)  
________
___________________________ 
Elisabeth Machado de Morais (Sintego) ________
___________________________ 
*********(Sintego)  
____________________________________ 
Bruna Guimarães Isecke (Sindsaúde) ________
___________________________ 
********(Sindisaúde) 
___________________________________ 
Helder Cruvinel Hungria(Sindffisc) ________
___________________________ 
*******(Sindiffisc) 
___________________________________ 
Elizabete Potenciano (Seacons) ________
___________________________ 
********(Seacons)  Inst
ituto Municipal de Assistência à Saúde dos  
Servidores de Goiânia ‐ IMAS 
Avenida Paranaíba, Quadra 75, Lts. 18/20, N° 1413, 
Setor Central  – Goiânia – GO, CEP: 74.025‐125 Fone: #(62) – 3524‐1129               
ATA DA SÉTIMA REUNIÃO, EXTRAORDINÁRIA DO CONSELHO FISCAL DE ASS ISTÊNCIA 
À SAÚDE DO SERVIDOR – CFS NA SALA DE REUNIÕES CONT. JOSÉ CARLOS  ALMEIDA, 
SEDE DO IMAS: INSTITUTO MUNICIPA L DE ASSISTÊNCIA À SAÚDE DOS SE RVIDORES 
DE GOIÂNIA 
Às quatorze horas e vinte e cinco minutos do dia vinte e cinco d e  janeiro de dois mil e vinte e dois, foi 
dado início à sétima reunião extraordinária do Conselho Fiscal de Assistência à Saúde do Servidor – CFS, 
conforme Lei nº 10.569 de 2020, como órgão de Controle Interno e Gestão do IMAS (Instituto de 
Municipal Assistência à Saúde dos Servidores de Goiânia). Estav am presentes os seguintes representantes 
do CFS do IMAS: pela Administração Municipal, 1) Daniela Noguei ra David Alves, 2) Olindina Botelho 
de Sousa, 3) Weyner Alves Rosa, 4) Patrícia Pereira de Sousa, e  5) Paulo Gomes Borges, representando o 
titular Robson Fernando de Nazare th Queiroz. Pela representação das entidades sindicais estavam 
presentes: 1) Márcio Antônio Guimarães (SINDIGOIÂNIA), 2) Elisabeth Machado de Morais 
(SINTEGO), 3) Bruna Guimarães Isecke (SINDISAÚDE), 4) Helder Cr uvinel Hungria (SINDIFISC) e 5) 
Elizabete Potenciano (SEACONS). Iniciou-se a reunião de forma m ista (presencial e por 
videoconferência), considerando que a conselheira Patrícia Pere ira de Sousa participou por 
videoconferência. Efetuou-se a leitura da ata da reunião anteri or, que foi aprovada por todos. Deu-se 
continuidade à análise do balancete do mês de novembro de 2021, com a conferência de todos os 
pagamentos e devidas certificações do Controle Interno (Control adoria Geral do Município), bem como 
iniciou-se o parecer do mês de outubro de 2021 (que fora aprova do com ressalva, mediante justificativas e 
documentações, na reunião anterior). Esgotada a pauta, foi conv ocada nova reunião, para o dia 25 de 
janeiro de 2022 às quinze e trinta.  Por ser verdade, eu Weyner  Alves Rosa, firmo a presente ata, que 
aprovada, será assinada pelos membros do Conselho.  
____ ___
________________________ 
Robson Fernando de N azareth Queiroz 
Presidente 
______________________________ 
Daniela Nogueira David Alves 
Vice-Presidente ______________________________ 
Weyner Alves Rosa 
Secretário Inst
ituto Municipal de Assistência à Saúde dos  
Servidores de Goiânia ‐ IMAS 
Avenida Paranaíba, Quadra 75, Lts. 18/20, N° 1413, 
Setor Central  – Goiânia – GO, CEP: 74.025‐125 Fone: #(62) – 3524‐1129               
Conselheiros:  
Titular  Suplente 
___________________________________ 
Daniela Nogueira David Alves ___________________________________ 
Marcos Eduardo Alves Rabelo 
________
___________________________ 
Olindina Botelho de Sousa________
___________________________ 
Ranufo de Sousa Melo 
________
___________________________ 
Weyner Alves Rosa  ________
___________________________ 
Mônica Ferreira Pedroso Faria 
________
___________________________ 
Patrícia Pereira de Sousa________
___________________________ 
Kellyane Ferreira Garcia Oliveira 
________
___________________________ 
Robson Fernando de Nazareth Queiroz________
___________________________ 
Paulo Gomes Borges 
________
___________________________ 
Márcio Antônio Guimarães (Sindigoiania ) ________
___________________________ 
*********(Sindigoiania)  
________
___________________________ 
Elisabeth Machado de Morais (Sintego) ________
___________________________ 
*********(Sintego)  
____________________________________ 
Bruna Guimarães Isecke (Sindsaúde) ________
___________________________ 
********(Sindisaúde) 
___________________________________ 
Helder Cruvinel Hungria(Sindffisc) ________
___________________________ 
*******(Sindiffisc) 
___________________________________ 
Elizabete Potenciano (Seacons) ________
___________________________ 
********(Seacons)  Institu
to Municipal de Assistência à Saúde dos  
Servidores de Goiânia ‐ IMAS 
Avenida Paranaíba, Quadra 75, Lts. 18/20, N° 1413, 
Setor Central  – Goiânia – GO, CEP: 74.025‐125 Fone: #(62) – 3524‐1129               
A
TA DA OITAVA REUNIÃO, EXTRAORDINÁRIA DO CONSELHO FISCAL  DE 
ASSISTÊNCIA À SAÚDE DO SERVIDOR – CFS NA SALA DE REUNIÕES CONT. 
JOSÉ
 CARLOS ALMEIDA, SEDE DO IMAS: INSTITUTO MUNICIPAL DE 
ASSISTÊNCIA
 À SAÚDE DOS SERVIDORES DE GOIÂNIA 
Às quinze horas e trinta minutos do dia vinte e cinco de janeir o de dois mil e vinte e dois, foi dado início 
à oitava reunião extraordinária do Conselho Fiscal de Assistênc ia à Saúde do Servidor – CFS, conforme 
Lei nº 10.569 de 2020, como órgã o de Controle Interno e Gestão do IMAS (Instituto de Municipal 
Assistência à Saúde dos Servidores de Goiânia). Estavam present es os seguintes representantes do CFS 
do IMAS: pela Administração Municipal, 1) Daniela Nogueira Davi d Alves, 2) Olindina Botelho de 
Sousa, 3) Weyner Alves Rosa, 4) Patrícia Pereira de Sousa, e 5)  Paulo Gomes Borges, representando o 
titular: Robson Fernando de Nazareth Queiroz. Pela representaçã o das entidades sindicais estavam 
presentes: 1) Márcio Antônio Guimarães (SINDIGOIÂNIA), 2) Elisabeth Machado de Morais 
(SINTEGO), 3) Bruna Guimarães Isecke (SINDISAÚDE), 4) Helder Cr uvinel Hungria (SINDIFISC) e 5) 
Elizabete Potenciano (SEACONS). Iniciou-se a reunião de forma m ista (presencial e por 
videoconferência), considerando que a conselheira Patrícia Pere ira de Sousa participou por 
videoconferência. Efetuou-se a leitura da ata da reunião anteri or, que foi aprovada por todos, assim como 
o parecer do balancete do mês de outubro de 2021, o qual foi ap rovado com ressalva (com justificativas e
documentações comprobatórias), pois esta prestação de contas nã o contém os comprovantes de envio dos 
arquivos contábeis e da folha de pessoal ao TCM/GO. Os conselhe iros relembraram que houve convite 
informal para participação de re união, no dia seguinte, de form a mista com o Conselho de Assistência à 
Saúde e Social dos Servidores Municipais de Goiânia, o qual hav ia sido divulgado no grupo do CFS. 
Esgotada a pauta às dezesseis horas e cinquenta e cinco minutos , foi convocada nova reunião, para o dia 
vinte e seis do mês de janeiro de 2022, às 13h30 de forma mista  com o outro Conselho do Instituto.  Por 
ser verdade, eu Weyner Alves Rosa, firmo a presente ata, que ap rovada, será assinada pelos membros do 
Conselho.  
____ ______
_____________________ 
Robson Fernando de N azareth Queiroz 
Presidente 
______________________________ 
Daniela Nogueira David Alves 
Vice-Presidente ______________________________ 
Weyner Alves Rosa 
Secretário Inst
ituto Municipal de Assistência à Saúde dos  
Servidores de Goiânia ‐ IMAS 
Avenida Paranaíba, Quadra 75, Lts. 18/20, N° 1413, 
Setor Central  – Goiânia – GO, CEP: 74.025‐125 Fone: #(62) – 3524‐1129               
Conselheiros:  
Titular  Suplente 
___________________________________ 
Daniela Nogueira David Alves ___________________________________ 
Marcos Eduardo Alves Rabelo 
________
___________________________ 
Olindina Botelho de Sousa________
___________________________ 
Ranufo de Sousa Melo 
________
___________________________ 
Weyner Alves Rosa  ________
___________________________ 
Mônica Ferreira Pedroso Faria 
________
___________________________ 
Patrícia Pereira de Sousa________
___________________________ 
Kellyane Ferreira Garcia Oliveira 
________
___________________________ 
Robson Fernando de Nazareth Queiroz________
___________________________ 
Paulo Gomes Borges 
________
___________________________ 
Márcio Antônio Guimarães (Sindigoiania ) ________
___________________________ 
*********(Sindigoiania)  
________
___________________________ 
Elisabeth Machado de Morais (Sintego) ________
___________________________ 
*********(Sintego)  
____________________________________ 
Bruna Guimarães Isecke (Sindsaúde) ________
___________________________ 
********(Sindisaúde) 
___________________________________ 
Helder Cruvinel Hungria(Sindffisc) ________
___________________________ 
*******(Sindiffisc) 
___________________________________ 
Elizabete Potenciano (Seacons) ________
___________________________ 
********(Seacons)  Inst
ituto Municipal de Assistência à Saúde dos  
Servidores de Goiânia ‐ IMAS 
Avenida Paranaíba, Quadra 75, Lts. 18/20, N° 1413, 
Setor Central  – Goiânia – GO, CEP: 74.025‐125 Fone: #(62) – 3524‐1129               
ATA DA NONA REUNIÃO, EXTRAORDINÁRIA DO CONSELHO FISCAL DE 
ASSISTÊNCIA À SAÚDE DO SERVIDOR – CFS NA SALA DE REUNIÕES CONT.  
JOSÉ CARLOS ALMEIDA, SEDE DO I MAS: INSTITUTO MUNICIPAL DE 
ASSISTÊNCIA À SAÚDE DOS SERVIDORES DE GOIÂNIA 
Às dezessete horas do dia vinte e cinco de janeiro de dois mil e vinte e dois, foi dado início à 
nona reunião extraordinária do Co nselho Fiscal de Assistência à  S a ú d e  d o  S e r v i d o r  –  C F S ,  
conforme Lei nº 10.569 de 2020, como órgão de Controle Interno e Gestão do IMAS (Instituto 
de Municipal Assistência à Saúde dos Servidores de Goiânia). Es tavam presentes os seguintes 
representantes do CFS do IMAS: pela Administração Municipal, 1)  Daniela Nogueira David 
Alves, 2) Olindina Botelho de Sousa, 3) Weyner Alves Rosa, 4) P atrícia Pereira de Sousa, e 5) 
Paulo Gomes Borges, representando o seu titular: Robson Fernand o de Nazareth Queiroz. Pela 
representação das entidades sindi cais estavam presentes: 1) Már cio Antônio Guimarães 
(SINDIGOIÂNIA), 2) Elisabeth Mach ado de Morais (SINTEGO), 3) Br una Guimarães Isecke 
(SINDISAÚDE), 4) Helder Cruvinel Hungria (SINDIFISC) e 5) Eliza bete Potenciano 
(SEACONS). Iniciou-se a reunião de forma mista (presencial e po r videoconferência), 
considerando que a conselheira Patrícia Pereira de Sousa partic ipou por videoconferência. 
Efetuou-se a leitura da ata da reunião anterior, que foi aprova da por todos. Realizada a leitura do 
Parecer do balancete do mês de novembro de 2021,houve votação e  aprovação de todos os 
membros do CFS, com a ressalva de falta de envio de dados contá b e i s  e  d e  p e s s o a l  ( c o m  a s  
devidas justificativas e documentações). A vice-presidente do C FS reiterou e relembrou o convite 
para a próxima reunião, no dia seguinte, de forma mista com o C onselho de Assistência à Saúde 
e Social dos Servidores Munici pais de Goiânia, às 15h30. Encerr ou-se a reunião as dezessete 
horas e cinquenta e cinco minutos. Por ser verdade, eu Weyner A lves Rosa, firmo a presente ata, 
que aprovada, será assinada pelos membros do Conselho.  
_______________________________ 
Robson Fernando de Nazareth Queiroz 
Presidente 
______________________________ 
Daniela Nog
ueira David Alves 
Vice-Presidente ______________________________ 
Weyner Alves Rosa 
Secretário Inst
ituto Municipal de Assistência à Saúde dos  
Servidores de Goiânia ‐ IMAS 
Avenida Paranaíba, Quadra 75, Lts. 18/20, N° 1413, 
Setor Central  – Goiânia – GO, CEP: 74.025‐125 Fone: #(62) – 3524‐1129               
Conselheiros:  
Titular  Suplente 
___________________________________ 
Daniela Nogueira David Alves ___________________________________ 
Marcos Eduardo Alves Rabelo 
________
___________________________ 
Olindina Botelho de Sousa________
___________________________ 
Ranufo de Sousa Melo 
________
___________________________ 
Weyner Alves Rosa  ________
___________________________ 
Mônica Ferreira Pedroso Faria 
________
___________________________ 
Patrícia Pereira de Sousa________
___________________________ 
Kellyane Ferreira Garcia Oliveira 
________
___________________________ 
Robson Fernando de Nazareth Queiroz________
___________________________ 
Paulo Gomes Borges 
________
___________________________ 
Márcio Antônio Guimarães (Sindigoiania ) ________
___________________________ 
*********(Sindigoiania)  
________
___________________________ 
Elisabeth Machado de Morais (Sintego) ________
___________________________ 
*********(Sintego)  
____________________________________ 
Bruna Guimarães Isecke (Sindsaúde) ________
___________________________ 
********(Sindisaúde) 
___________________________________ 
Helder Cruvinel Hungria(Sindffisc) ________
___________________________ 
*******(Sindiffisc) 
___________________________________ 
Elizabete Potenciano (Seacons) ________
___________________________ 
********(Seacons)  Inst
ituto Municipal de Assistência à Saúde dos  
Servidores de Goiânia ‐ IMAS 
Avenida Paranaíba, Quadra 75, Lts. 18/20, N° 1413, 
Setor Central  – Goiânia – GO, CEP: 74.025‐125 Fone: #(62) – 3524‐1129               
ATA DA DÉCIMA REUNIÃO, EXTRAORDINÁRIA E MISTA COM O CONAS, DO 
CONSELHO FISCAL DE ASSISTÊNCIA À SAÚDE DO SERVIDOR – CFS NA SAL A DE 
REUNIÕES CONT. JOSÉ CARLOS ALMEIDA, SEDE DO IMAS: INSTITUTO 
MUNICIPAL DE ASSISTÊNCIA À SA ÚDE DOS SERVIDORES DE GOIÂNIA 
Às treze horas e trinta minutos do dia vinte e seis de janeiro de dois mil e vinte e dois, foi dado 
início à décima reunião extraor dinária do Conselho Fiscal de Assistência à Saúde do Servidor – 
CFS, conforme Lei nº 10.569 de 2020, como órgão de Controle Int erno e Gestão do IMAS 
(Instituto de Municipal Assistên cia à Saúde dos Servidores de Goiânia).Estavam presentes os 
seguintes representantes do CFS do IMAS: pela Administração Mun icipal, 1) Daniela Nogueira 
David Alves, 2) Olindina Botelho de Sousa, 3) Weyner Alves Rosa , 4) Patrícia Pereira de Sousa, 
e 5) Robson Fernando de Nazareth Queiroz. Pela representação da s entidades sindicais estavam 
presentes: 1) Márcio Antônio Guimarães (SINDIGOIÂNIA), 2) Elisa beth Machado de Morais 
(SINTEGO), 3) Bruna Guimarães Isecke (SINDISAÚDE), 4) Helder Cr uvinel Hungria 
(SINDIFISC) e 5) Elizabete Potenciano (SEACONS). Iniciou-se a r eunião de forma mista 
(presencial e por videoconferência), considerando que as conselheiras Patrícia Pereira de Sousa e 
Elisabeth Machado de Morais (SIN TEGO) participaram por videocon ferência. Os conselheiros 
dos dois conselhos (CFS e CONAS) entram em consenso que a pauta  d e s t a  r e u n i ã o  s e r á  
observada na ata coletiva que s erá redigida pelo Conselho (Cons elho de Assistência à Saúde e 
Social dos Servidores Municipais  de Goiânia) que convidou os me mbros do CFS para a mesma. 
Finalizada a pauta, convoca-se a próxima reunião para o dia 31 de janeiro de 2022. Por ser 
verdade, eu Weyner Alves Rosa, firmo a presente ata, que aprova da, será assinada pelos 
membros do Conselho.  
_______________________________ 
Robson Fernando de Nazareth Queiroz 
Presidente 
______________________________ 
Daniela Nog
ueira David Alves 
Vice-Presidente ______________________________ 
Weyner Alves Rosa 
Secretário Inst
ituto Municipal de Assistência à Saúde dos  
Servidores de Goiânia ‐ IMAS 
Avenida Paranaíba, Quadra 75, Lts. 18/20, N° 1413, 
Setor Central  – Goiânia – GO, CEP: 74.025‐125 Fone: #(62) – 3524‐1129               
Conselheiros:  
Titular  Suplente 
___________________________________ 
Daniela Nogueira David Alves ___________________________________ 
Marcos Eduardo Alves Rabelo 
________
___________________________ 
Olindina Botelho de Sousa________
___________________________ 
Ranufo de Sousa Melo 
________
___________________________ 
Weyner Alves Rosa  ________
___________________________ 
Mônica Ferreira Pedroso Faria 
________
___________________________ 
Patrícia Pereira de Sousa________
___________________________ 
Kellyane Ferreira Garcia Oliveira 
________
___________________________ 
Robson Fernando de Nazareth Queiroz________
___________________________ 
Paulo Gomes Borges 
________
___________________________ 
Márcio Antônio Guimarães (Sindigoiania ) ________
___________________________ 
*********(Sindigoiania)  
________
___________________________ 
Elisabeth Machado de Morais (Sintego) ________
___________________________ 
*********(Sintego)  
____________________________________ 
Bruna Guimarães Isecke (Sindsaúde) ________
___________________________ 
********(Sindisaúde) 
___________________________________ 
Helder Cruvinel Hungria(Sindffisc) ________
___________________________ 
*******(Sindiffisc) 
___________________________________ 
Elizabete Potenciano (Seacons) ________
___________________________ 
********(Seacons)  Inst
ituto Municipal de Assistência à Saúde dos  
Servidores de Goiânia ‐ IMAS 
Avenida Paranaíba, Quadra 75, Lts. 18/20, N° 1413, 
Setor Central  – Goiânia – GO, CEP: 74.025‐125 Fone: #(62) – 3524‐1129               
ATA DA DÉCIMA PRIMEIRA REUNIÃO, EXTRAORDINÁRIA DO CONSELHO 
FISCAL DE ASSISTÊNCIA À SAÚDE DO SERVIDOR – CFS NA SALA DE REUN IÕES 
CONT. JOSÉ CARLOS ALMEIDA, SEDE DO IMAS: INSTITUTO MUNICIPAL DE  
ASSISTÊNCIA À SAÚDE DOS SERVIDORES DE GOIÂNIA 
Às quatorze horas do dia trinta e um de janeiro de dois mil e v inte e  dois, foi dado início à 
décima primeira reunião extraor dinária do Conselho Fiscal de As sistência à Saúde do Servidor – 
CFS, conforme Lei nº 10.569 de 2020, como órgão de Controle Int erno e Gestão do IMAS 
(Instituto de Municipal Assistên cia à Saúde dos Servidores de Goiânia).Estavam presentes os 
seguintes representantes do CFS do IMAS: pela Administração Mun icipal, 1) Daniela Nogueira 
David Alves, 2) Olindina Botelho de Sousa, 3) Weyner Alves Rosa , 4) Patrícia Pereira de Sousa, 
e 5) Robson Fernando de Nazareth Queiroz. Pela representação da s entidades sindicais estavam 
presentes: 1) Márcio Antônio Guimarães (SINDIGOIÂNIA), 2) Elisa beth Machado de Morais 
(SINTEGO), 3) Bruna Guimarães Isecke (SINDISAÚDE), 4) Helder Cr uvinel Hungria 
(SINDIFISC) e 5) Elizabete Potenciano (SEACONS). Iniciou-se a r eunião de forma mista 
(presencial e por videoconferên cia), considerando que a conselh eira ) Bruna Guimarães Isecke 
(SINDISAÚDE) participou por videoconferência, foi realizada a leitura da ata da reunião 
anterior, que foi aprovada por todos.Os conselheiros relataram os as considerações gerais e 
pontos positivos referentes à re união com o CONAS. Houve consen so sobre a formalização e 
padronização de procedimentos para as atas, considerando a publ icidade dos atos do Conselho e 
seus respectivos efeitos.  Finalizada a pauta, convoca-se a pró xima reunião para o dia trinta e um 
de janeiro de dois mil e vinte e dois. Por ser verdade, eu Weyn er Alves Rosa, firmo a presente 
ata, que aprovada, será assina da pelos membros do Conselho.  
_______________________________ 
Robson Fernando de Nazareth Queiroz 
Presidente 
______________________________ 
Daniela Nog
ueira David Alves 
Vice-Presidente ______________________________ 
Weyner Alves Rosa 
Secretário Inst
ituto Municipal de Assistência à Saúde dos  
Servidores de Goiânia ‐ IMAS 
Avenida Paranaíba, Quadra 75, Lts. 18/20, N° 1413, 
Setor Central  – Goiânia – GO, CEP: 74.025‐125 Fone: #(62) – 3524‐1129               
Conselheiros:  
Titular  Suplente 
___________________________________ 
Daniela Nogueira David Alves ___________________________________ 
Marcos Eduardo Alves Rabelo 
________
___________________________ 
Olindina Botelho de Sousa________
___________________________ 
Ranufo de Sousa Melo 
________
___________________________ 
Weyner Alves Rosa  ________
___________________________ 
Mônica Ferreira Pedroso Faria 
________
___________________________ 
Patrícia Pereira de Sousa________
___________________________ 
Kellyane Ferreira Garcia Oliveira 
________
___________________________ 
Robson Fernando de Nazareth Queiroz________
___________________________ 
Paulo Gomes Borges 
________
___________________________ 
Márcio Antônio Guimarães (Sindigoiania ) ________
___________________________ 
*********(Sindigoiania)  
________
___________________________ 
Elisabeth Machado de Morais (Sintego) ________
___________________________ 
*********(Sintego)  
____________________________________ 
Bruna Guimarães Isecke (Sindsaúde) ________
___________________________ 
********(Sindisaúde) 
___________________________________ 
Helder CruvinelHungria(Sindffisc) ________
___________________________ 
*******(Sindiffisc) 
___________________________________ 
Elizabete Potenciano (Seacons) ________
___________________________ 
********(Seacons)  Institu
to Municipal de Assistência à Saúde dos  
Servidores de Goiânia ‐ IMAS 
Avenida Paranaíba, Quadra 75, Lts. 18/20, N° 1413, 
Setor Central  – Goiânia – GO, CEP: 74.025‐125 Fone: #(62) – 3524‐1129               
ATA 
DA DÉCIMA SEGUNDA REUNIÃO, EXTRAORDINÁRIA DO CONSELHO 
FISCAL  DE ASSISTÊNCIA  À SAÚDE DO SERVIDOR – CFS NA  SALA DE REUNIÕES 
CONT. JOSÉ CARLOS ALMEIDA, SEDE DO IMAS: INSTITUTO MUNICIPAL DE 
ASSISTÊNCIA  À SAÚDE DOS SERVIDORES DE GOIÂNIA 
Às quinze horas do dia trinta e um de janeiro de dois mil e vin te e dois, foi dado início à décima segunda 
reunião extraordinária do Conselho Fiscal de Assistência à Saúd e do Servidor – CFS, conforme Lei nº 
10.569 de 2020, como órgão de Controle Interno e Gestão do IMAS  (Instituto de Municipal Assistência à 
Saúde dos Servidores de Goiânia).Estavam presentes os seguintes  representantes do CFS do IMAS: pela 
Administração Municipal, 1) Daniela Nogueira David Alves, 2) Ol indina Botelho de Sousa, 3) Weyner 
Alves Rosa, 4) Patrícia Pereira de Sousa, e 5) Robson Fernando de Nazareth Queiroz. Pela representação 
das entidades sindicais estavam presentes: 1) Márcio Antônio Guimarães (SINDIGOIÂNIA), 2) Elisabeth 
Machado de Morais (SINTEGO), 3) Bruna Guimarães Isecke (SINDISA ÚDE), 4) Helder Cruvinel 
Hungria (SINDIFISC) e 5) Elizabete Potenciano (SEACONS). Inicio u-se a reunião de forma mista 
(presencial e por videoconferência), considerando que a conselh eira ) Bruna Guimarães Isecke 
(SINDISAÚDE) participou por videoconferência, foi realizada a l eitura da ata da reunião anterior, que foi 
aprovada por todos.O presidente do CFS apresentou o resumo comp arativo dos dados dos balancetes de 
2020 com os dados presentes no balancete de dezembro de 2021, d emonstrando de forma dinâmica com 
gráficos e comparações percentuais a evolução das dívidas flutu ante e fundada, a capacidade de 
pagamento do Instituto, o nível de potencial para planejamento que tem os saldos elencados nos pareceres 
do CFS(fatores que não são visíveis com a apresentação cada bal ancete isoladamente), apresentando a 
possibilidade e necessidade de demonstrar aos demais conselheir os do Conselho de Assistência à Saúde e 
Social dos Servidores Municipais de Goiânia, com objetivo justificar em petição coletiva a 
complementação de recursos diretos do Tesouro municipal  o que pode ajudar ao IMAS a cumprir os 
prazos contratuais com os prestadores de serviços, tendo em vis ta que em 2021 não houve repasses para 
enfrentar os efeitos da pandemia do novo coronavírus, ao contrá rio de 2020 cujos repasses específicos 
para pandemia ultrapassaram dez milhões. Finalizada a pauta, às  dezesseis horas e quarenta e cinco 
minutos, convoca-se a próxima reunião para o dia trinta e um de janeiro de dois mil e vinte e dois às 17h. 
Por ser verdade, eu Weyner Alves Rosa, firmo a presente ata, que aprovada, será assinada pelos membros 
do Conselho. 
_______________________________ 
Robson Fernando de N azareth Queiroz 
Presidente 
______________________________ 
Daniela Nogueira David Alves 
Vice-Presidente ______________________________ 
Weyner Alves Rosa 
Secretário Inst
ituto Municipal de Assistência à Saúde dos  
Servidores de Goiânia ‐ IMAS 
Avenida Paranaíba, Quadra 75, Lts. 18/20, N° 1413, 
Setor Central  – Goiânia – GO, CEP: 74.025‐125 Fone: #(62) – 3524‐1129               
Conselheiros:  
Titular  Suplente 
___________________________________ 
Daniela Nogueira David Alves ___________________________________ 
Marcos Eduardo Alves Rabelo 
________
___________________________ 
Olindina Botelho de Sousa________
___________________________ 
Ranufo de Sousa Melo 
________
___________________________ 
Weyner Alves Rosa  ________
___________________________ 
Mônica Ferreira Pedroso Faria 
________
___________________________ 
Patrícia Pereira de Sousa________
___________________________ 
Kellyane Ferreira Garcia Oliveira 
________
___________________________ 
Robson Fernando de Nazareth Queiroz________
___________________________ 
Paulo Gomes Borges 
________
___________________________ 
Márcio Antônio Guimarães (Sindigoiania ) ________
___________________________ 
*********(Sindigoiania)  
________
___________________________ 
Elisabeth Machado de Morais (Sintego) ________
___________________________ 
*********(Sintego)  
____________________________________ 
Bruna Guimarães Isecke (Sindsaúde) ________
___________________________ 
********(Sindisaúde) 
___________________________________ 
Helder Cruvinel Hungria(Sindffisc) ________
___________________________ 
*******(Sindiffisc) 
___________________________________ 
Elizabete Potenciano (Seacons) ________
___________________________ 
********(Seacons)  Inst
ituto Municipal de Assistência à Saúde dos  
Servidores de Goiânia ‐ IMAS 
Avenida Paranaíba, Quadra 75, Lts. 18/20, N° 1413, 
Setor Central  – Goiânia – GO, CEP: 74.025‐125 Fone: #(62) – 3524‐1129               
ATA DA DÉCIMA TECEIRA REUNIÃO, EXTRAORDINÁRIA DO CONSELHO FISCA L 
DE ASSISTÊNCIA À SAÚDE DO SERVI DOR – CFS NA SALA DE REUNIÕES CO NT. 
JOSÉ CARLOS ALMEIDA, SEDE DO I MAS: INSTITUTO MUNICIPAL DE 
ASSISTÊNCIA À SAÚDE DOS SERVIDORES DE GOIÂNIA 
Às dezessete horas do dia trinta e um de janeiro de dois mil e vinte e dois, foi dado início à 
décima terceira reunião extraor dinária do Conselho Fiscal de Assistência à Saúde do Servidor – 
CFS, conforme Lei nº 10.569 de 2020, como órgão de Controle Int erno e Gestão do IMAS 
(Instituto de Municipal Assistên cia à Saúde dos Servidores de Goiânia).Estavam presentes os 
seguintes representantes do CFS do IMAS: pela Administração Mun icipal, 1) Daniela Nogueira 
David Alves, 2) Olindina Botelho de Sousa, 3) Weyner Alves Rosa , 4) Patrícia Pereira de Sousa, 
e 5) Robson Fernando de Nazareth Queiroz. Pela representação da s entidades sindicais estavam 
presentes: 1) Márcio Antônio Guimarães (SINDIGOIÂNIA), 2) Elisa beth Machado de Morais 
(SINTEGO), 3) Bruna Guimarães Isecke (SINDISAÚDE), 4) Helder Cr uvinel Hungria 
(SINDIFISC) e 5) Elizabete Potenciano (SEACONS). Iniciou-se a r eunião de forma mista 
(presencial e por videoconferên cia), considerando que a conselh eira ) Bruna Guimarães Isecke 
(SINDISAÚDE) participou por videoconferência, foi realizada a leitura da ata da reunião 
anterior, que foi aprovada por todos.O balancete de dezembro de 2021 foi posto à disposição para análise. Foram realizadas as apresentações de todos os dad os relativos aos balancetes de 
2021, apurados pela Gerência de Finanças e Contabilidade, com o  objetivo de demonstrar o 
fluxo financeiro e o total da dívida que foi repassada para o e xercício seguinte. Após 
apresentação todos os conselheir os puderam verificar a situação  de liquidez apresentada nos 
balancetes mês a mês assim como houve a comparação geral dos an os de 2020 e 2021. Foi 
colocada em votação a possibilidade de apresentação ao outro Co nselho do Instituto, todos 
aprovaram. Finalizada a pauta, convoca-se a próxima reunião par a o dia três de fevereiro de dois 
mil e vinte e dois, a partir das 14h30. Por ser verdade, eu Wey ner Alves Rosa, firmo a presente 
ata, que aprovada, será assina da pelos membros do Conselho.  
_______________________________ 
Robson Fernando de Nazareth Queiroz 
Presidente 
______________________________ 
Daniela Nog
ueira David Alves 
Vice-Presidente ______________________________ 
Weyner Alves Rosa 
Secretário Inst
ituto Municipal de Assistência à Saúde dos  
Servidores de Goiânia ‐ IMAS 
Avenida Paranaíba, Quadra 75, Lts. 18/20, N° 1413, 
Setor Central  – Goiânia – GO, CEP: 74.025‐125 Fone: #(62) – 3524‐1129               
Conselheiros:  
Titular  Suplente 
___________________________________ 
Daniela Nogueira David Alves ___________________________________ 
Marcos Eduardo Alves Rabelo 
________
___________________________ 
Olindina Botelho de Sousa________
___________________________ 
Ranufo de Sousa Melo 
________
___________________________ 
Weyner Alves Rosa  ________
___________________________ 
Mônica Ferreira Pedroso Faria 
________
___________________________ 
Patrícia Pereira de Sousa________
___________________________ 
Kellyane Ferreira Garcia Oliveira 
________
___________________________ 
Robson Fernando de Nazareth Queiroz________
___________________________ 
Paulo Gomes Borges 
________
___________________________ 
Márcio Antônio Guimarães (Sindigoiania ) ________
___________________________ 
*********(Sindigoiania)  
________
___________________________ 
Elisabeth Machado de Morais  (Sintego) ________
___________________________ 
********* (Sintego)  
____________________________________ 
Bruna Guimarães Isecke (Sindsaúde) ________
___________________________ 
********(Sindisaúde) 
___________________________________ 
Helder Cruvinel Hungria(Sindffisc) ________
___________________________ 
*******(Sindiffisc) 
___________________________________ 
Elizabete Potenciano (Seacons) ________
___________________________ 
********(Seacons)  Inst
ituto Municipal de Assistência à Saúde dos  
Servidores de Goiânia ‐ IMAS 
Avenida Paranaíba, Quadra 75, Lts. 18/20, N° 1413, 
Setor Central  – Goiânia – GO, CEP: 74.025‐125 Fone: #(62) – 3524‐1129               
Processo : 89001544/2021 
Nome : IMAS GERFIN/SECRETARIA MUNICIPAL DE FINANÇAS Assunto : Balancete mês outubro de 2021
 
PARECER / CFS Nº 03/2022  
Trata-se da análise ao Balancete, referente ao mês de OUTUBRO  de 2021, com 01 volume e 
os seguintes números de páginas de 1 a 478 todos das contas do IMAS, encaminhado pela Diretoria de 
Contabilidade da Secretaria Municipal de Finanças e Gerência de  Finanças e Contabilidade do IMAS, 
após remetido ao CFS, para emissão de parecer analítico e opinativo sobre a sua conformidade; como 
prevê a Lei nº 10.569 de 09 de d ezembro de 2020, bem como os at os normativos do Instituto e dos órgãos 
de Controle Interno/Externo das contas municipais. 
Consta dos autos a Capa do Processo, o rol dos documentos e o p rotocolo fls. 01/02, Nota 
Explicativa fl. 03, Termo Declaratório de Disponibilidade de Caixa fl. 04, Situação de Todos os Lotes de 
Lançamentos da Contabilidade fl, 06, Balancete Financeiro fls.0 7 a 10, Comparativo da Receita Orçada 
com a Arrecadada fl. 11 a 12, Quadro das Rendas Locais fl. 13, Comparativos da Despesa fls. 14 a 37, 
Relatório de Restos a Pagar fls. 38 a 43, Despesas a Pagar fls.  44 a 228, Balancete de Verificação fls. 229 
a 247, Demonstrativo Orçamentário, fls 248 a 253, Demonstrativo  de Empenhos e Anulações, fls. 254 a 
259, Relatório de Ordens de Pagamentos, fls. 260 a 284, Razão Analítico do Lote 306, fl. 285, Relatório 
de Ordens de Pagamento Extra Orçamentárias, fls. 286 a 288, Rel atório de Liquidações do mês, fls. 289 a 
310, Demonstrativo de Anulação de Liquidações fl. 312 a 314, Relatório de Ordens de Pagamento Intra 
Orçamentária fls. 315 a 317, Relatório do Lote 705 (Receitas de  Boletos do IMAS) fls 318 a 320, Decreto 
Orçamentário nº 322, de 18 de outubro de 2021, fls.321 a 323, D ocumentos das Conciliações Bancárias 
fls. 324 a 356, Relaçã o das Pendências de  Conciliações Bancárias e anexos fls. 357 a 435, de Despacho nº 
3.510/2021-GERCONI/DIRCON/SEFIN, fl nº 436, Consultas de Liquid ações do mês fls. 437 a 478.     
Em síntese, porém suficiente, segue o Parecer: 
Ao compulsar os autos, destacamos a síntese dos seguintes saldos e valores: 
Descrição Referência  Valor 
Saldo do mês Anterior 01/09/2021 10.627.710,55  R$      
Sub-Total Saldo para o Exercício Seguinte 10.627.710,55  R$      
Receitas Orçamentárias (Out./2021) 12.375.309,89  R$      
Depósitos/Consignações (Out./2021) 586.445,54  R$    
Sub-Total de Receitas e Consignações 23.589.465,98  R$      
( - ) Despesas Extra Orçamentárias: Total de 
Gastos do IMAS no período com Pessoas 
Físicas, Jurídicas, Consignações, Folha de 
Pessoal e demais processos aptos para 
pagamento após CERTIFICAÇÃO DO 
CONTROLE INTERNO,(Out./2021)  R$     13.796.6 31,70 
Saldo Contábil para o mês seguinte em 9.792.834,28  R$       
561.478,69  R$    
( = ) Saldo Bancário Geral 9.231.355,59  R$       ( = ) RESULTADO PARCIAL: 
 ( - ) Resultado das Pendências de Conciliações Bancárias:Inst
ituto Municipal de Assistência à Saúde dos  
Servidores de Goiânia ‐ IMAS 
Avenida Paranaíba, Quadra 75, Lts. 18/20, N° 1413, 
Setor Central  – Goiânia – GO, CEP: 74.025‐125 Fone: #(62) – 3524‐1129               
Observa-se que o saldo de Despesas a Pagar do Exercício tem um valor de R$ 30.362.781,09 
(trinta milhões, trezentos e sessenta e dois mil, setecentos e oitenta e um reais e nove centavos), 
representando o total de empenhos ordinários e estimativos registrados até o mês suprame ncionado 
além dos previstos para o exercício e inscrição em Restos a Pagar no valor de R$ 796.153,28  
(setecentos e noventa e seis mil, cento e cinquenta e três reai s e vinte e oito centavos), totalizando a 
representação da dívida de curto e longo prazos do IMAS (Dívida s Flutuante e Fundada) no valor R$ 
31.158.934,37 ( trinta e um milhões, cento e cinquenta e oito m il, novecentos e quarenta e três reais e 
trinta e sete centavos). 
Constata-se que o saldo contábil para o mês, possui disponibili dade financeira suficiente para 
quitar os Restos a Pagar  Inscritos,  até o momento para o Balanço, cumprindo-se neste quesito a Lei 
de Responsabilidade Fiscal, L.C. nº 101/2000 . 
Pela análise conclui-se que não ocorreu desconformidade na entr ada e saída dos valores, 
conforme prevê a Lei de Respon sabilidade Fiscal – LRF n º 101/2 000.  
Ante todo o exposto o pleno do Conselho Fiscal; OPINA: 
1 – Pela aprovação do presente balancete, COM ressalva: 
Falta o Recibo de Envio ao TCM/GO dos Dados da Folha de Pessoal  e Contábeis, fato que 
tem justificativa técnica anexa aos autos (Nota Explicativa), j urisprudência equivalente no Acórdão do 
TCM/GO nº 05279/2014, referente à prestação de contas do IMAS d o processo nº 10462/2013, conforme 
Certificado nº 224/2014, daquele  Tribunal, que respalda a situa ção conforme a Lei Orgânica do TCM/GO 
.   
E DETERMINA:  
1 – Sejam remetidos os autos ao CONAS/IMAS para as providências  cabíveis.  
É o parecer e o entendimento, smj (salvo melhor juízo) . 
Sala de reunião do Conselho Fiscal do IMAS do Instituto de Assi stência à Saúde e Social dos 
Servidores Municipais de Goiânia – IMAS  – Goiânia aos 25 dias do mês de Janeiro de 2022.  
_______________________________  
Robson Fernando de Nazareth Queiroz  
Presidente  
______________________________  
Daniela Nogueira David Alves  
Vice Presidente  ______________________________  
Weyner Alves Rosa  
Secretário  Inst
ituto Municipal de Assistência à Saúde dos  
Servidores de Goiânia ‐ IMAS 
Avenida Paranaíba, Quadra 75, Lts. 18/20, N° 1413, 
Setor Central  – Goiânia – GO, CEP: 74.025‐125 Fone: #(62) – 3524‐1129               
Conselheiros: 
Titular  Suplente  
________
___________________________  
Daniela Nogueira David Alves  ___________________________________  
Marcos Eduardo Alves Rabelo 
________
___________________________  
Olindina Botelho de Sousa________
___________________________  
Ranufo de Sousa Melo 
________
___________________________  
Weyner Alves Rosa ________
___________________________  
Mônica Ferreira Pedroso Faria 
________
___________________________  
Patrícia Pereira de Sousa________
___________________________  
Kellyane Ferreira Garcia Oliveira 
________
___________________________  
Robson Fernando de Nazareth Queiroz________
___________________________  
Paulo Gomes Borges 
________
___________________________  
Marcio Antônio Guimarães  (Sindigoiania ) ________
___________________________  
********* (Sindigoiania)  
________
___________________________  
Elisabeth Machado de Morais (Sintego) ________
___________________________  
*********(Sintego)  
____________________________________ 
Bruna Guimarães Isecke (Sindsaúde)________
___________________________  
********(Sindsaúde)  
___________________________________ 
Helder Cruvinel Hungria(Sindffisc)  ________
___________________________  
*******(Sindffisc)  
___________________________________ 
Elizabete Potenciano (Seacons)________
___________________________  
********(Seacons)  Inst
ituto Municipal de Assistência à Saúde dos  
Servidores de Goiânia ‐ IMAS 
Avenida Paranaíba, Quadra 75, Lts. 18/20, N° 1413, 
Setor Central  – Goiânia – GO, CEP: 74.025‐125 Fone: #(62) – 3524‐1129               
Processo : 89308631/2021 
Nome : IMAS GERFIN/SECRETARIA MUNICIPAL DE FINANÇAS Assunto : Balancete mês novembro de 2021
 
PARECER / CFS Nº 04/2022  
Trata-se da análise ao Balancete, referente ao mês de NOVEMBRRO  de 2021 , com 01 
volume e os seguintes números de páginas de 1 a 452 todos das c ontas do IMAS, encaminhado pela 
Diretoria de Contabilidade da Secretaria Municipal de Finanças e Gerência de Finanças e Contabilidade 
do IMAS, após remetido ao CFS,  para emissão de parecer analític o e opinativo sobre a sua conformidade; 
como prevê a Lei nº 10.569 de 09 de dezembro de 2020, bem como os atos normativos do Instituto e dos 
órgãos de Controle Interno/Externo referentes às prestações de contas municipais. 
Consta dos autos a Capa do Processo, o rol dos documentos e o p rotocolo fls. 01/02, Nota 
Explicativa fls. 03 e 04, Termo Declaratório de Disponibilidade  de Caixa fl. 05, Situação de Todos os 
Lotes de Lançamentos da Contabilidade fl, 06, Balancete Finance iro fls.07 a 10, Comparativo da Receita 
Orçada com a Arrecadada fl. 11 a 12, Quadro das Rendas Locais fl. 13, Comparativos da Despesa fls. 14 a 
37, Relatório de Restos a Pagar fls. 38 a 43, Despesas a Pagar fls. 44 a 136, Balancete de Verificação fls. 
137 a 156, Demonstrativo Orçamentário, fls 157 a 168, Demonstrativo de Empenhos e Anulações, fls. 
169 a 183, Relatório de Ordens de Pagamentos, fls. 184 a 196, R azão Analítico do Lote 306, fl. 197, 
Relatório de Ordens de Pagamento Extra Orçamentárias, fls. 198 a 200, Relatório de Liquidações do mês, fls. 201 a 218, Demonstrativo de Anulação de Liquidações fl. 219 a 221, Relatório de Ordens de Pagamento Intra Orçamentária fls. 222 a 223, Relatório do Lote 705 (Receitas de Boletos do IMAS) fls 
224 a 227, Decreto Orçamentário nº 376, de 17 de novembro de 2021, fls.228 a 229, Documentos das Conciliações Bancárias fls. 230 a 253, Relação das Pendências de Conciliações Bancárias e anexos fls. 
254 a 409, de Despacho nº 3.668/2021-GERCONI/DIRCON/SEFIN, fl nº 410, Termo Declaratório de Disponibilidade de Saldos (Bancário, conforme extratos) e Contá bil (conforme o S.I.T. e Conciliações 
Bancárias),fl. 411, Consultas de  Liquidações e relatório respec tivo de pagamentos do mês fls. 412 a 452.    
Em síntese, porém suficiente, segue o Parecer: 
Ao compulsar os autos, destacamos a síntese dos seguintes saldos e valores: 
Descrição Referência  Valor 
Saldo do mês Anterior 31/10/2021 9.792.834,28  R$       
Sub-Total Saldo para o Exercício Seguinte 9.792.834,28  R$       
Receitas Orçamentárias (Nov./2021) 12.403.324,77  R$      
Depósitos/Consignações (Nov./2021) 493.767,16  R$    
Sub-Total de Receitas e Consignações 22.689.926,21  R$      
( - ) Despesas Extra Orçamentárias: Total de 
Gastos do IMAS no período com Pessoas 
Físicas, Jurídicas, Consignações, Folha de 
Pessoal e demais processos aptos para 
pagamento após CERTIFICAÇÃO DO 
CONTROLE INTERNO,(Nov./2021)  R$     12.348.7 31,93 
Saldo Contábil para o mês seguinte em 10.341.194,28  R$      
561.478,69  R$    
( = ) Saldo Bancário Geral 9.779.715,59  R$       ( = ) RESULTADO PARCIAL: 
 ( - ) Resultado das Pendências de Conciliações Bancárias:Institu
to Municipal de Assistência à Saúde dos  
Servidores de Goiânia ‐ IMAS 
Avenida Paranaíba, Quadra 75, Lts. 18/20, N° 1413, 
Setor Central  – Goiânia – GO, CEP: 74.025‐125 Fone: #(62) – 3524‐1129               
Observa-se que o saldo de Despesas a Pagar do Exercício tem um valor de R$ 19.903.344,74 
(dezenove milhões, novecentos e três mil, trezentos e quarenta e quatro reais e setenta e quatro centavos), 
representando o total de empenhos ordinários e estimativos registrados até o mês suprame ncionado 
além dos previstos para o exercício e inscrição em Restos a Pagar no valor de R$ 790.741,87  
(setecentos e noventa mil, setec entos e quarenta e um reais e o itenta e um centavos), totalizando a 
representação da dívida de curto e longo prazos do IMAS (Dívida s Flutuante e Fundada) no valor R$ 
20.694.086,61 (vinte milhões, seiscentos e noventa e quatro mil , oitenta e seis reais e sessenta e um 
centavos). 
Constata-se que o saldo contábil para o mês, possui disponibili dade financeira suficiente para 
quitar os Restos a Pagar  Inscritos,  até o momento para o Balanço, cumprindo-se neste quesito a Lei 
de Responsabilidade Fiscal, L.C. nº 101/2000 . 
Pela análise conclui-se que não ocorreu desconformidade na entr ada e saída dos valores, 
conforme prevê a Lei de Respon sabilidade Fiscal – LRF n º 101/2 000.  
Ante todo o exposto o pleno do Conselho Fiscal; OPINA: 
1 – Pela aprovação do presente balancete, COM ressalva: 
Falta o Recibo de Envio ao TCM/GO dos Dados da Folha de Pessoal  e Contábeis, fato que 
tem justificativa técnica anexa aos autos (Nota Explicativa), j urisprudência equivalente no Acórdão do 
TCM/GO nº 05279/2014, referente à prestação de contas do IMAS d o processo nº 10462/2013, conforme 
Certificado nº 224/2014, daquele  Tribunal, que respalda a situa ção conforme a Lei Orgânica do TCM/GO 
.   
E DETERMINA:  
1 – Sejam remetidos os autos ao CONAS/IMAS para as providências  cabíveis.  
É o parecer e o entendimento, smj (salvo melhor juízo) . 
Sala de reunião do Conselho Fiscal do IMAS do Instituto de Assi stência à Saúde e Social dos 
Servidores Municipais de Goiânia – IMAS  – Goiânia aos 31 dias do mês de Janeiro de 2022.  
_______________________________  
Robson Fernando de Nazareth Queiroz  
Presidente  
______________________________  
Daniela Nogueira David Alves  
Vice Presidente  ____ __________________________  
Weyner Alves Rosa  
Secretário  Inst
ituto Municipal de Assistência à Saúde dos  
Servidores de Goiânia ‐ IMAS 
Avenida Paranaíba, Quadra 75, Lts. 18/20, N° 1413, 
Setor Central  – Goiânia – GO, CEP: 74.025‐125 Fone: #(62) – 3524‐1129               
Conselheiros: 
Titular  Suplente  
________
___________________________  
Daniela Nogueira David Alves  ___________________________________  
Marcos Eduardo Alves Rabelo 
________
___________________________  
Olindina Botelho de Sousa________
___________________________  
Ranufo de Sousa Melo 
________
___________________________  
Weyner Alves Rosa ________
___________________________  
Mônica Ferreira Pedroso Faria 
________
___________________________  
Patrícia Pereira de Sousa________
___________________________  
Kellyane Ferreira Garcia Oliveira 
________
___________________________  
Robson Fernando de Nazareth Queiroz________
___________________________  
Paulo Gomes Borges 
________
___________________________  
Marcio Antônio Guimarães  (Sindigoiania ) ________
___________________________  
********* (Sindigoiania)  
________
___________________________  
Elisabeth Machado de Morais (Sintego) ________
___________________________  
*********(Sintego)  
____________________________________ 
Bruna Guimarães Isecke (Sindsaúde)________
___________________________  
********(Sindsaúde)  
___________________________________ 
Helder Cruvinel Hungria(Sindffisc)  ________
___________________________  
*******(Sindffisc)  
___________________________________ 
Elizabete Potenciano (Seacons)________
___________________________  
********(Seacons)  Inst
ituto Municipal de Assistência à Saúde dos  
Servidores de Goiânia ‐ IMAS 
Avenida Paranaíba, Quadra 75, Lts. 18/20, N° 1413, 
Setor Central  – Goiânia – GO, CEP: 74.025‐125 Fone: #(62) – 3524‐1129               
Processo : 89480353/2021 
Nome : IMAS GERFIN/SECRETARIA MUNICIPAL DE FINANÇAS Assunto : Balancete mês dezembro de 2021
 
PARECER / CFS Nº 05/2022  
Trata-se da análise ao Balancete,  referente ao mês de DEZEMBRO  de 2021, com 01 volume 
e os seguintes números de páginas de 1 a 542 todos das contas do IMAS, encaminhado pela Diretoria de 
Contabilidade da Secretaria Municipal de Finanças e Gerência de  Finanças e Contabilidade do IMAS, 
após remetido ao CFS, para emissão de parecer analítico e opinativo sobre a sua conformidade; como 
prevê a Lei nº 10.569 de 09 de d ezembro de 2020, bem como os at os normativos do Instituto e dos órgãos 
de Controle Interno/Externo referentes às prestações de contas municipais. 
Consta dos autos a Capa do Processo, o rol dos documentos e o p rotocolo fls. 01/02, Nota 
Explicativa fls. 03 e 04, Termo Declaratório de Disponibilidade  de Caixa fl. 05, Situação de Todos os 
Lotes de Lançamentos da Contabilidade fl, 06, Balancete Finance iro fls.07 a 10, Comparativo da Receita 
Orçada com a Arrecadada fl. 11 a 12, Quadro das Rendas Locais fl. 13, Comparativos da Despesa fls. 14 a 
37, Relatório de Restos a Pagar fls. 38 a 43, Despesas a Pagar fls. 44 a 138, Balancete de Verificação fls. 
139 a 157, Demonstrativo Orçamentário, fls 160 a 175, Demonstrativo de Empenhos e Anulações, fls. 
169 a 197, Relatório de Ordens de Pagamentos, fls. 199 a 217, R elatório de Ordens de Pagamento Extra 
Orçamentárias, fls. 218 a 222, Relatório de Liquidações do mês,  fls. 223 a 229, Demonstrativo de 
Anulação de Liquidações fl. 230 a 232, Relatório de Ordens de P agamento Intra Orçamentária fls. 233 a 
235, Relatório do Lote 705 (Receitas de Boletos do IMAS) fls 236 a 239, Relatório do Lote 706 (Receitas de Boletos do IMAS) flS. 240 a 241,Decreto Orçamentário nº 405,  de 10 de dezembro de 2021, fls.242 a 
243, Decreto Orçamentário nº 416, de 17 de dezembro de 2021, fl s.244 a 252, Decreto Orçamentário nº 
426, de 22 de dezembro de 2021, fls.253 a 254, Documentos das C onciliações Bancárias fls. 255 a 307, 
Relação das Pendências de Conciliações Bancárias e anexos fls. 308 a 384, Documentos da IN 008/2015 
TCM/GO: Legislação Previdenciária fls. 385 a 416, Anexo II B da  IN 008/2015 Demonstrativo das 
Contribuições Patronais do RPPS em 202 fl. 417, Anexo II A da I N 008/2015 Demonstrativo das 
Contribuições Previdenciárias fl. 418, Resposta ao Of. 025 SEFI N, fls. 419 a 398, Ofícios sobre o 
Arquivo da Folha de Pagamento de Pessoal, fls. 457 a 470, Proce ssos sobre Mudança no Sistema da 
Folha para Adequar ao Sistema ID Colare Folha de Pessoal do TCM , fls 471 a497, Despacho nº 
111/2022-GERCONI/DIRCON/SEFIN, fl nº 498, Termo Declaratório de  Disponibilidade de Saldos 
(Bancário, conforme extratos) e Contábil (conforme o S.I.T. e C onciliações Bancárias),fl. 499, Consultas 
de Liquidações e relatório respectivo de pagamentos do mês fls.  500 a 540, Comprovante do Protocolo do 
Processo TCM nº 00208/2022, solicitando isenção de multas por não entregar os arquivos da folha de 
pessoal e contábil, com documentação comprobatória da justifica tiva (prevista na Lei Orgânica do 
TCM/GO), além de jurisprudê ncia, fls.541 e 542.     
Em síntese, porém suficiente, segue o Parecer: 
Ao compulsar os autos, destacamos a síntese dos seguintes saldos e valores: Inst
ituto Municipal de Assistência à Saúde dos  
Servidores de Goiânia ‐ IMAS 
Avenida Paranaíba, Quadra 75, Lts. 18/20, N° 1413, 
Setor Central  – Goiânia – GO, CEP: 74.025‐125 Fone: #(62) – 3524‐1129               
Descrição Referência Valor 
Saldo do mês Anterio r 30/11/2021 10.341.194,28  R$    
Sub-Total Saldo para o Exercício Seguinte 10.341.194,28  R$    
Receitas Orçamentárias (Dez./2021 ) 15.087.857,13  R$    
Depósitos/Consignações (Dez./2021 ) 915.388,69  R$    
Sub-Total de Receitas e Consignações 26.344.440,10  R$    
( - ) Despesas Extra Orçamentárias: Total de Gastos do IMAS no período 
com Pessoas Físicas, Jurídicas, Consignações, Folha de Pessoal e 
demais processos aptos para pagamento após CERTIFICAÇÃO DO 
CONTROLE INTERNO.(Dez./2021)  R$  15.304.805,62 
Saldo Contábil para o mês seguinte em 11.039.634,48  R$    
531.738,05  R$    
( = ) Saldo Bancário Geral 10.507.896,43  R$    ( = ) RESULTADO PARCIAL: 
 ( - ) Resultado das Pendências de Conciliações Bancárias:
Observa-se que o saldo de Despesas a Pagar do Exercício tem um valor de R$ 5.125.491,09 
(cinco milhões, cento e vinte e  cinco mil, quatrocentos e noven ta e um reais e nove centavos), 
representando o total de empenhos ordinários e estimativos registrados até o mês suprame ncionado 
além dos previstos para o exercício e inscrição em Restos a Pagar no valor de R$ 790.741,87  
(setecentos e noventa mil, setecentos e quarenta e um reais e o itenta e sete centavos), totalizando a 
representação da dívida de curto e longo prazos do IMAS (Dívida s Flutuante e Fundada) no valor R$ 
5.916.232,96 (cinco milhões nov ecentos e dezesseis mil, duzento s e trinta e dois reais e noventa e seis 
centavos). 
Constata-se que o saldo contábil para o mês, possui disponibili dade financeira suficiente para 
quitar os Restos a Pagar  Inscritos,  até o momento para o Balanço, cumprindo-se neste quesito a Lei 
de Responsabilidade Fiscal, L.C. nº 101/2000 . 
Pela análise conclui-se que não ocorreu desconformidade na entr ada e saída dos valores, 
conforme prevê a Lei de Respon sabilidade Fiscal – LRF n º 101/2 000.  
Ante todo o exposto o pleno do Conselho Fiscal; OPINA: 
1 – Pela aprovação do presente balancete, COM ressalva: 
Falta o Recibo de Envio ao TCM/GO dos Dados da Folha de Pessoal  e Contábeis, fato que 
tem justificativa técnica anexa aos autos (Nota Explicativa), j urisprudência equivalente no Acórdão do 
TCM/GO nº 05279/2014, referente à prestação de contas do IMAS d o processo nº 10462/2013, conforme 
Certificado nº 224/2014, daquele  Tribunal, que respalda a situa ção conforme a Lei Orgânica do TCM/GO 
.   
E DETERMINA:  
1 – Sejam remetidos os autos ao CONAS/IMAS para as providências  cabíveis.  
É o parecer e o entendimento, smj (salvo melhor juízo) . 
Sala de reunião do Conselho Fiscal do IMAS do Instituto de Assi stência à Saúde e Social dos 
Servidores Municipais de Goiânia – IMAS  – Goiânia aos 11 dias do mês de fevereiro de 2022.  Inst
ituto Municipal de Assistência à Saúde dos  
Servidores de Goiânia ‐ IMAS 
Avenida Paranaíba, Quadra 75, Lts. 18/20, N° 1413, 
Setor Central  – Goiânia – GO, CEP: 74.025‐125 Fone: #(62) – 3524‐1129               
_______________________________  
Robson Fernando de Nazareth Queiroz  
Presidente  
______________________________  
Daniela Nogueira David Alves  
Vice Presidente  ____ ___
_______________________  
Weyner Alves Rosa  
Secretário  
Conselheiros: 
Titular  Suplente  
________
___________________________  
Daniela Nogueira David Alves  ___________________________________  
Marcos Eduardo Alves Rabelo 
________
___________________________  
Olindina Botelho de Sousa________
___________________________  
Ranufo de Sousa Melo 
________
___________________________  
Weyner Alves Rosa ________
___________________________  
Mônica Ferreira Pedroso Faria 
________
___________________________  
Patrícia Pereira de Sousa________
___________________________  
Kellyane Ferreira Garcia Oliveira 
________
___________________________  
Robson Fernando de Nazareth Queiroz________
___________________________  
Paulo Gomes Borges 
________
___________________________  
Marcio Antônio Guimarães  (Sindigoiania ) ________
___________________________  
********* (Sindigoiania)  
________
___________________________  
Elisabeth Machado de Morais (Sintego) ________
___________________________  
*********(Sintego)  Inst
ituto Municipal de Assistência à Saúde dos  
Servidores de Goiânia ‐ IMAS 
Avenida Paranaíba, Quadra 75, Lts. 18/20, N° 1413, 
Setor Central  – Goiânia – GO, CEP: 74.025‐125 Fone: #(62) – 3524‐1129               
____________________________________ 
Bruna Guimarães Isecke (Sindsaúde)________
___________________________  
********(Sindsaúde)  
___________________________________ 
Helder Cruvinel Hungria(Sindffisc)  ________
___________________________  
*******(Sindffisc)  
___________________________________ 
Elizabete Potenciano (Seacons)________
___________________________  
********(Seacons)  Companhi
a de Urbanização de Goiânia  
Av. Nazareno Roriz Nº 1122 ‐ Setor Castelo Branco ‐ Goiânia ‐ G oiás  
CEP: 74.405‐010 
Fone: (62) 3524‐8500 COMISSÃO PERMANENTE DE LICITAÇÃO 
AVISO DE LICITAÇÃO 
PREGÃO ELETRÔNICO nº 003/2022 - SRP 
A 
Companhia de Urbanização de Go iânia, por meio da Pregoeira no meada pela Portaria n° 
005/2021 - CPL, torna público para conhecimento dos interessado s, que se encontra aberta licitação 
na modalidade Pregão Eletrônico , tipo Menor Preço, a ser realizada em sessão pública eletrônica, 
no dia 22 de março de 2022 às 9h, pelo sítio https://www.gov.br/compras/pt-br, Processo nº 
88932978/2021, Objeto: aquisição de aparelhos de ar condicionad o, incluindo os serviços de 
instalação/montagem, visando atender as necessidades da Companh ia de Urbanização de 
Goiânia – COMURG, mediante contr ato por demanda pelo Sistema de  Registro de Preços -
SRP, conforme especificações e condições estabelecidas no Edita l e seus anexos. O Edital de 
Licitação encontra-se disponível no endereço eletrônico citado acima, no sítio 
www.goiania.go.gov.br e na sede da COMPANHIA DE URBANIZAÇÃO DE GOIÂNIA - 
Comissão Permanente de Licitação – CPL, situada na Av. Nazareno  Roriz, nº 1.122, Setor Castelo 
Branco, Goiânia - Goiás - CEP: 74405-010, fone: 3524-8603/8629.  E-mail: 
licitacao.comurg@gmail.com.  
Goiânia, aos 22 dias do mês de fevereiro de 2022. 
HENDY ADRIANA BARBOSA DE OLIVEIRA 
Pregoeira 
ALISSON SILVA BORGES 
Presidente da Comissão Permanente de Licitação  Câmara Municipal de Goiânia – Presidência   
Av. Goiás, nº 2.0
01, Setor Nort e Ferroviário, CEP: 74.063‐900, Goiâ nia – GO 
FONE: (62) 3524
4277, FAX: (62)  35244237, EMAIL: presidência@cam aragyn.go.gov.brPORTARIA Nº 001, DE 15 DE FEVEREIRO DE 2022.  
O PRESIDENTE DA CÂMARA MUNICIPAL DE GOIÂNIA, usando das 
atribuições que lhe são conferidas pelas alíneas “a” e “b” do inciso III do artigo 14 da Resolução nº 
026, de 19 de dezembro de 1991 -Regimento Interno-, e em atenção ao contido no Memorando nº 020/22-GVLK, da Vereadora Léia Klebia, 
 
RESOLVE:  
Art. 1º  Ficam designadas as seguintes Vereadoras, e os seguintes Verea dores, para 
compor a Comissão da Defesa e dos Direitos da Mulher:  
I – Vereadora Léia Klebia (Presidente) - PSC;  
II – Vereadora Sabrina Garcez (Vice-presidente) – PSD;  
III – Vereadora Aava Santiago – PSDB;  
IV – Vereadora Lucíula do Recanto – PSD;  
V – Vereadora Gabriela Rodart – DC;  
VI – Vereador Anselmo Pereira – MDB;  
VII – Vereador Léo José - PTB.        
Art. 2º Esta Portaria entra em vigor nesta data.  
CÂMARA MUNICIPAL DE GOIÂNIA , aos 15 dias do mês de fevereiro do ano  
de 2022.  
VER. ROMÁRIO POLICARPO  
PRESIDENTE  Câmara Municipal de Goiânia – Presidência   
Av. Goiás, nº 2.001, Setor Norte Ferroviário, CEP: 74.063‐900,  Goiânia – GO  
FONE: (62) 35244277, FAX: (62) 35244237, EMAIL: presidência@cam aragyn.go.gov.brPORTARIA Nº 389, DE 21 DE FEVEREIRO DE 2022.  
A MESA DIRETORA DA CÂMARA MUNICIPAL DE GOIÂNIA , usando das 
atribuições que lhe são conferidas  pela alínea a, inciso II, do  artigo 9º da Resolu ção nº 026, de 19 de 
dezembro de 1991 - REGIMENTO INTERNO,  
R E S O L V E: 
Art. 1º  Fica declarado ponto facultativo nos dias 28 de fevereiro e 02  d e  m a r ç o  
(período matutino) de 2022, no âmbito deste Poder Legislativo. 
Parágrafo único.  No dia 02 de março de 2022  (Quarta-Feira de Cinzas), o expediente 
será das 12:00h às 18:00h.  
Art. 2°  Esta Portaria entra em vigor nesta data. 
CÂMARA MUNICIPAL DE GOIÂNIA , aos 21 dias do mês de fevereiro do ano de 
2022.  
Romário Policarpo 
PRESIDENTE 
 Anselmo Pereira Juarez  Lopes  
1º SECRETÁRIO 2º SECRETÁRIO Câmara Municipal de Goiânia – Presidência   
Av. Goiás, nº 2.001, Setor Norte Ferroviário, CEP: 74.063‐900,  Goiânia – GO  
FONE: (62) 35244277,  EMAIL: presidência@camaragyn.go.gov.brPORTARIA
 Nº 393, DE 22 DE FEVEREIRO DE 2022. 
A MESA DIRETORA DA CÂMARA MUNICIPAL DE GOIÂNIA , usando das  
atribuições que lhe são conferidas  pela alínea a, inciso II, do  artigo 9º da Reso lução nº 026, de 19 de 
dezembro de 1991 - REGIMENTO INTERNO ,  
Considerando o resultado para eleição do Conselho de Ética e Decoro Parlamentar, 
ocorrida no dia 30 de setembro de 2021, conforme determina o ar t. 13 da Resolução nº 006, de 1º de 
setembro de 2005, RESOLVE  tornar pública a composição do referido colegiado para o biêni o 
2023/2024; 
CONSELHO DE ÉTICA E DECORO PARLAMENTAR 
PRESIDENTE Anselmo Pereira 
VICE-PRESIDENTE Raphael da Saúde 
MEMBRO Henrique Alves 
MEMBRO Juarez Lopes 
MEMBRO Willian Veloso 
SUPLENTE Clécio Alves 
SUPLENTE Sabrina Garcêz 
SUPLENTE Sandes Junior 
CÂMARA MUNICIP
AL DE GOIÂNIA , aos 22 dias do mês de fevereiro do ano de 
2022.           
Romário Policarpo 
PRESIDENTE 
  Anselmo Pereira Juar
ez Lopes  
1º SECRETÁRIO 2º SECRETÁRIO Av. Goiás, nº 2001 – Setor Norte  Ferroviário – Goiânia‐GO CEP 7 4.063‐900               
Fone: 55 62 3524‐4275 | e‐mail:  diretoriale gislativa.cmg@gmail.com  | HBS/DL 
www.goiania.go.leg.br  
RESOLUÇÃO Nº 11, DE 30 DE SETEMBRO DE 2021 
A
prova a composição das Comissões 
Permanentes para o biênio de 
2023/2024. 
O PRESIDENTE DA CÂMARA MUNICIPAL DE GOIÂNIA, no uso da 
atribuição que lhe confere o artigo 15, inciso V, do Regimento Interno, faz saber que o 
Plenário aprovou e fica promul gada a seguinte Resolução:  
Art. 1º  Compõe as Comissões Permanentes para o biênio de 2023/2024, 
conforme os quadros a seguir : 
I – COMISSÃO DE CONSTITUIÇÃO , JUSTIÇA E REDAÇÃO (CCJR): 
Presidente Henrique Alves 
Vice-presidente William Veloso 
Membro Bruno Diniz 
Membro Célio Silva 
Membro Geverson Abel 
Membro Kleybe Morais 
Membro Marlon Teixeira 
Membro Mauro Rubem 
Membro Pastor Wilson 
Membro Pedro Azulão Jr. 
Membro Thialu Guiotti 
II – COMISSÃO DE FINANÇAS, 
ORÇAMENTO E ECONOMIA (CFOE): 
Presidente Leo José 
Vice-presidente Anselmo Pereira 
Membro Bruno Diniz 
Membro Cabo Senna Av. Goiás, nº 2001 – Setor Norte  Ferroviário – Goiânia‐GO CEP 7 4.063‐900               
Fone: 55 62 3524‐4275 | e‐mail:  diretorialeg islativa.cmg@gmail.com  | HBS/DL 
www.goiania.go.leg.br  
Membro Edgar Duarte 
Membro Geverson Abel 
Membro Henrique Alves 
Membro Juarez Lopes 
Membro Pedro Azulão Jr. 
Membro Ronilson Reis 
Membro Santana Gomes 
III – COMISSÃO DE OBRAS E PATRIMÔNIO (COP): 
Presidente 
Santana Gomes 
Vice-presidente Izídio Alves  
Membro Anselmo Pereira 
Membro Cabo Senna 
Membro Joãozinho Guimarães 
Membro Lucíula do Recanto 
Membro Pastor Wilson 
I V  –
 C O M I S S Ã O  D E  E D U C A Ç Ã O  E  CULTURA, CIÊNCIA E TECNOLOGIA 
(CECCT): 
Presidente Aava Santiago 
Vice-presidente Mauro Rubem 
Membro Anselmo Pereira 
Membro Célio Silva 
Membro Gabriela Rodart 
Membro Geverson Abel 
Membro Marlon Teixeira Av. Goiás, nº 2001 – Setor Norte  Ferroviário – Goiânia‐GO CEP 7 4.063‐900               
Fone: 55 62 3524‐4275 | e‐mail:  diretoriale gislativa.cmg@gmail.com  | HBS/DL 
www.goiania.go.leg.br  
Membro Pastor Isaias Ribeiro 
Membro Raphael da Saúde 
V – COMISSÃO DE SAÚDE E ASSISTÊNCIA SOCIAL (CSAS): 
Presidente Mauro Rubem 
Vice-presidente Dr. Gian 
Membro Anderson Sales 
Membro Célio Silva 
Membro Edgar Duarte 
Membro Gabriela Rodart 
Membro Geverson Abel 
Membro Marlon Teixeira 
Membro Raphael da Saúde 
VI – COMISSÃO DE L
AZER, ESPORTE E TURISMO (CLET): 
Presidente Geverson Abel 
Vice-presidente Cabo Senna 
Membro Anderson Sales  
Membro Anselmo Pereira 
Membro Célio Silva 
Membro Izídio Alves 
Membro Ronilson Reis 
VII – COMISSÃO DO TRABALHO E SERVI
DORES PÚBLICOS (CTSP): 
Presidente Izídio Alves 
Vice-presidente Juarez Lopes Av. Goiás, nº 2001 – Setor Norte  Ferroviário – Goiânia‐GO CEP 7 4.063‐900               
Fone: 55 62 3524‐4275 | e‐mail:  diretoriale gislativa.cmg@gmail.com  | HBS/DL 
www.goiania.go.leg.br  
Membro Anselmo Pereira 
Membro Cabo Senna 
Membro Leo José 
Membro Mauro Rubem 
Membro Pedro Azulão Jr. 
Membro Sgt. Novandir 
Membro William Veloso 
VIII – COMISSÃO DE DIREITOS DA CRI ANÇA E DO ADOLE SCENTE (
CDCA):  
Presidente Pastor Wilson 
Vice-presidente Lucas Kitão 
Membro Dr. Gian 
Membro Leandro Sena 
Membro Léia Klébia 
Membro Lucíula do Recanto 
Membro Ronilson Reis 
IX – COMISSÃO DE DIREITOS HU MANOS E CIDADANIA (CDHC): 
Presidente 
Aava Santiago 
Vice-presidente Mauro Rubem 
Membro Anselmo Pereira 
Membro Gabriela Rodart 
Membro Lucíula do Recanto 
Membro Marlon Teixeira 
Membro Sandes Junior Av. Goiás, nº 2001 – Setor Norte  Ferroviário – Goiânia‐GO CEP 7 4.063‐900               
Fone: 55 62 3524‐4275 | e‐mail:  diretoriale gislativa.cmg@gmail.com  | HBS/DL 
www.goiania.go.leg.br  
X – 
COMISSÃO DE HABITAÇÃO, URBANISMO E ORDENAMENTO URBANO 
(CHUOU): 
Presidente Santana Gomes 
Vice-presidente Pedro Azulão Jr. 
Membro Anselmo Pereira 
Membro Bruno Diniz 
Membro Cabo Senna 
Membro Clécio Alves 
Membro Geverson Abel 
Membro Henrique Alves 
Membro Sabrina Garcêz 
XI – COMISSÃO DA LEGISLAÇÃO  PARTICIPATIVA (CLP):
 
Presidente Dr. Gian 
Vice-presidente Sandes Junior 
Membro Anselmo Pereira 
Membro Henrique Alves 
Membro Juarez Lopes 
Membro Santana Gomes 
Membro Wiliam Veloso 
XII – COMISSÃO DE D
IREITOS DO CONSUMIDOR (CDC): 
Presidente Bruno Diniz 
Vice-presidente Geverson Abel 
Membro Anselmo Pereira Av. Goiás, nº 2001 – Setor Norte  Ferroviário – Goiânia‐GO CEP 7 4.063‐900               
Fone: 55 62 3524‐4275 | e‐mail:  diretoriale gislativa.cmg@gmail.com  | HBS/DL 
www.goiania.go.leg.br  
Membro Gabriela Rodart 
Membro Marlon Teixeira 
Membro Ronilson Reis 
Membro Sandes Júnior  
XIII – 
COMISSÃO DE EMPREENDEDORISMO, DESENVOLVIMENTO 
ECONÔMICO E SOCIAL (CEDES): 
Presidente Pedro Azulão Jr. 
Vice-presidente Sabrina Garcêz 
Membro Edgar Duarte  
Membro Henrique Alves 
Membro Leandro Sena 
Membro Raphael da Saúde 
Membro Thialu Guiotti 
XIV – COM
ISSÃO DO MEIO AMBIENTE (CMA): 
Presidente Kleybe Morais 
Vice-presidente Henrique Alves 
Membro Leandro Sena 
Membro Lucíula do Recanto 
Membro Sabrina Garcêz 
Membro Sgt. Novandir 
Membro Thialu Guiotti 
XV – COMISSÃO DE DIREITOS DOS IDOSOS (CDI): 
Presiden
te Pastor Wilson 
Vice-presidente Anselmo Pereira Av. Goiás, nº 2001 – Setor Norte  Ferroviário – Goiânia‐GO CEP 7 4.063‐900               
Fone: 55 62 3524‐4275 | e‐mail:  diretoriale gislativa.cmg@gmail.com  | HBS/DL 
www.goiania.go.leg.br  
Membro Dr. Gian 
Membro Leandro Sena 
Membro Pastor Isaias Ribeiro 
Membro Santana Gomes 
Membro William Veloso 
XVI – COM
ISSÃO DE SEGURANÇA PÚBLICA E PATRIMONIAL (CSPP): 
Presidente Anderson Sales  
Vice-presidente Cabo Senna 
Membro Anselmo Pereira 
Membro Bruno Diniz 
Membro Geverson Abel 
Membro Sandes Junior 
Membro Sgt. Novandir 
XVII – 
COMISSÃO DAS PESSOAS PORTADORAS DE DEFICIÊNCIA E/OU 
NECESSIDADES ESPECIAIS (CPPDNE): 
Presidente William Veloso 
Vice-presidente Edgar Duarte 
Membro Anselmo Pereira 
Membro Gabriela Rodart 
Membro Léia Klébia 
Membro Lucíula do Recanto 
Membro Marlon Teixeira 
XVIII – COMISSÃO MISTA (CM): 
Presidente Cabo Senna Av. Goiás, nº 2001 – Setor Norte  Ferroviário – Goiânia‐GO CEP 7 4.063‐900               
Fone: 55 62 3524‐4275 | e‐mail:  diretoriale gislativa.cmg@gmail.com  | HBS/DL 
www.goiania.go.leg.br  
Vice-presidente Bruno Diniz  
Membro Aava Santiago  
Membro Anderson Sales 
Membro Anselmo Pereira 
Membro Clécio Alves  
Membro Dr. Gian  
Membro Edgar Duarte  
Membro Geverson Abel 
Membro Henrique Alves 
Membro Joãozinho Guimarães 
Membro Juarez Lopes  
Membro Kleybe Morais 
Membro Leandro Sena  
Membro Lucíula do Recanto 
Membro Mauro Rubem  
Membro Pastor Wilson  
Membro Pedro Azulão Jr.  
Membro Sabrina Garcêz 
Membro Sandes Junior  
Membro Santana Gomes 
Membro Thialu Guiotti 
Membro William Veloso  
XIX – COM
ISSÃO DE FISCALIZAÇÃO DO TRANSPORTE PÚBLICO 
COLETIVO (CFTPC): 
Presidente Juarez Lopes Av. Goiás, nº 2001 – Setor Norte  Ferroviário – Goiânia‐GO CEP 7 4.063‐900               
Fone: 55 62 3524‐4275 | e‐mail:  diretorialeg islativa.cmg@gmail.com  | HBS/DL 
www.goiania.go.leg.br  
Vice-presidente Kleybe Morais 
Membro Edgar Duarte 
Membro Geverson Abel 
Membro Lucas Kitão 
Membro Ronilson Reis 
Membro Sandes Junior 
XX – 
COMISSÃO DE PROTEÇÃO, DIREITOS E DEFESA DOS ANIMAIS 
(CPDDA): 
Presidente Lucíula do Recanto 
Vice-presidente Marlon Teixeira 
Membro Aava Santiago 
Membro Anselmo Pereira 
Membro Léia Klébia 
Membro Ronilson Reis 
Membro Sandes Junior 
Art. 2º  Esta Resolução entra em vigor na data de sua promulgação.  
CÂMARA 
MUNICIPAL DE GOIÂNIA,  30 de setembro de 2021.  
ROMÁRIO POLICARPO  
Presidente da Câmara Municipal de Goiânia  EDITAIS DE COMUNICAÇÃO  
AMMA 
DAHE R 
PARTICIPAÇÕES LTDA, CNPJ: 06.015.778/0001-50, torna público que 
requereu à Agência Municipal do Meio Ambiente de Goiânia a lice nça ambiental prévia e 
de instalação, para a implantação de empreendimento, situado na  Avenida Rio Verde, 
Quadra 94, Lote 06, Setor Vila Rosa, Goiânia-GO. 
EMERSON FURTADO FERNANDES 70577641115, inscrita no CNPJ (MF) nº 
18.795.524/0001-81 e Inscrição Municipal nº 359.428-9, torna pú blico que requereu da 
AMMA – Agência Municipal do Meio Ambiente de Goiânia, a Licença  A m b i e n t a l  D e  
Operação Processo nº 62663267 , Para o Ramo de Atividade de Comercio a Varejo de 
Peças e Acessórios Usados para veículos Automotores; Serviço de  Instalação, Manutenção 
e Reparação de Acessórios para Veículos Automotores, Comercio a  Varejo de Peças e 
Acessórios Novos para veículos Automotores desenvolvidas no end ereço Rua SC 37 Qd. 
71 Lt. 01 Setor São Carlos, CEP: 74.477-101, Goiânia/GO. 
S O U K  C O M E D O R I A  &  E M P O R I O  L T D A ,  CNPJ Nº 43.941.215/0001-10, torna 
público que requereu da Agência Municipal do Meio Ambiente (AMM A) de Goiânia, a 
Licença Ambiental para as seguintes atividades: 4712-1/00 - Com ércio varejista de 
mercadorias em geral, com predominância de produtos alimentício s - minimercados, 
m e r c e a r i a s  e  a r m a z é n s ;  L a n c h o n e t e s ,  c a s a s  d e  c h á ,  d e  s u c o s  e  s i milares; Restaurantes e 
similares; Bares e outros estabelecimentos especializados em servir bebidas, sem 
entretenimento, desenvolvidas na Rua 23 Nº 212, QD. E10, LT. 03, Setor Oeste, Goiânia – 
Goiás, CEP. 74.120-140. 
WP DISTRIBUIDORA DE ALIMENTOS EIRELI , torna público que requereu à 
Agência Municipal do Meio Ambiente - AMMA, a renovação da licença Ambiental de 
Operação, processo nº 66849080 , pelo prazo de validade 08/02/2022, para atividade de 
comércio atacadista de produtos alimentícios em geral, com ativ idade de fracionamento e 
acondicionamento associada, empresa estabelecida na Alameda Pro gresso, Nº 251, Quadra 
15, Lote 20, Setor Esplanada do Anicuns, CEP 74.433-150, Goiâni a-GO. Conforme 
resolução 006/86 CONAMA. 