Criado pela Lei nº 1.552, de 21/08/1959. 
Versão digital instituída pelo Decreto nº 3.987, de 14/08/2013.   
Sr(s) Usuário(s), 
Com o propósito de ampliar o acesso ao Diário e conferir pratic idade e economicidade aos meios de sua 
produção, a Prefeitura de Goiâni a coloca à disposição de todos os interessados o Diário Oficial do Município – 
Eletrônico (DOM-e).  
Esta versão está assinada digitalmente, conforme MP nº 2.200-2 de 24/08/2001, que institui a Infra-estrutura de 
Chaves Públicas Brasile iras (ICP – Brasil). 
A publicação eletrônica substitui qualquer outro meio de publicação oficial e produz todos os efeitos legais 
pertinentes.  
Para consultar os documentos publicados em cada edição, utilize  os marcadores/bookmarks  disponíveis do lado 
esquerdo desta página, ou utilize o comando de atalho do teclad o ctrl+f. 
A validação da Assinatura Digital poderá ser realizada conforme  informativo disponível na página da Chefia da Casa 
Civil, no ícone Diár io Oficial – Sobre.  
PREFEITURA DE GOIÂNIA 
ROGÉRIO CRUZ 
Prefeito de Goiânia  
MICHEL AFIF MAGUL 
Secretário
 Municipal de Governo 
RAYSSA DE SOUZA MELO 
Chefe da Casa Civil 
VALTER
 FERRAZ SANCHES  
Subchefe da
 Casa Civil
KENIA HABERL DE LIMA 
Gerente de Imprensa Oficial CHEFIA DA CASA CIVIL 
Endereço: Av. do Cerrado, 999,  Parque Lozandes 
      Goiânia – GO, CEP: 74.805-010 
Fone: ( 62) 3524-1094 
Atendimento: das 08:00 às 12:00 horas 
        das  14:00 às 18:00 horas 
E-mail contato:  diariooficial@casacivil.goiania.go.gov.br 
 
 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 
 1
Gabinete do Prefeito 
 
LEI  Nº  10.757, DE  07  DE ABRIL DE 2022 
Torna obrigatório o recebimento de 
ligações de telefones celulares nas Centrais de Atendimento ao Cidadão.  
O PREFEITO DE GOIÂNIA  Faço saber que a Câmara Municipal de 
Goiânia, Estado de Goiás, aprova e eu sanciono a seguinte Lei: 
Art. 1º Esta Lei obriga a Central de Atendimento ao Cidadão da Prefeitura 
Municipal de Goiânia a receber ligações de telefones celulares para os serviços de teleconsulta de forma gratuita por meio do telefone 0800-646-15 60. 
Art. 2º O Poder Executivo regulamentará esta Lei. 
Art. 3º Esta Lei entra em vigor na data de sua publicação. Goiânia, 07  de  abril  de  2022. 
 
 
ROGÉRIO CRUZ 
Prefeito de Goiânia 
 
           
           
||
 
 
  
    
 
Projeto de Lei de autoria da Vereadora Léia Klebia  
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 
 1
Gabinete do Prefeito
 
Goiânia, 07 de abril de 2022
 
 MENSAGEM nº G-015/2022  
Excelentíssimo Senhor Presidente,  
 
No uso da prerrogativa que me é assegurada pelo § 2º do art. 94  da Lei 
Orgânica do Município de Goiânia, restituo a essa Casa de Leis,  Vetado Integralmente, o 
incluso Autógrafo de Lei n° 14, de 9 de março de 2022, que “Altera a Lei nº 8.448, de 2 
de agosto de 2006”, oriundo do Projeto de Lei n° 56/2021, Proce sso nº 20210429, de 
autoria do Vereador Thialu Guiotti. 
RAZÕES DO VETO 
Em análise ao aludido autógrafo de lei, o mesmo visa alterar e incluir 
dispositivos na Lei nº 8.448, de 2 de agosto de 2006. Em sua ju stificativa, o nobre autor 
da propositura alegou que a alteração apresentada tem o objetiv o de tornar referida lei 
mais eficiente e eficaz ao propósito para que a mesma foi criad a, ou seja, propiciar o 
acesso ao ensino superior ao estudante que não possui condições  próprias para o devido 
custeio. 
A Procuradoria Geral do Muni cipal no Parecer nº 517/2022 – PGM/ PEAJ, 
proferido no Processo Adminis trativo nº 90309536, inserto nos a utos do Autógrafo de 
Lei nº 14/2022 (90298119), manifestou pelo veto integral da pro positura, nos seguintes 
termos:  
...................................................................... 
Logo, é aferível da citada legislação que a concessão das bolsa s de estudos de 
nível universitário se dá pela regulamentação, via decreto, de iniciativa pelo 
Chefe do Poder Executivo. 
Compreende-se, portanto, que o presente autógrafo de lei acaba p o r  r e t i r a r  d a  
iniciativa do Prefeito de Goiânia a instituição das referidas b olsas, restando-se 
efetivadas via deflagração parla mentar, em claro conflito de co mpetência. 
Confere-se assim que embora imbuída de nobre escopo social, não  merece 
prosperar o Autógrafo de Lei em comento, visto imiscuir-se na i niciativa 
legislativa reservada ao Executivo, afrontando o Princípio da Separação e 
Harmonia dos Poderes Constituídos. 
....................................................................... 
Nesse sentido, ao obrigar que a Administração Pública arque com  despesas 
frente a instituições privadas de ensino superior, via bolsas d e estudos, a Câmara 
Municipal de Goiânia interfere no funcionamento da prestação do s serviços 
públicos, bem como na organização administrativa da Administração Pública, 
usurpando a iniciativa do Chefe do Poder Executivo.  
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 
 2
Confirmando-se ainda pelo vício de iniciativa parlamentar ao di spor sobre a 
organização administrativa do Poder Executivo municipal, destac a-se que em 
diversos dispositivos a serem inc luídos na citada lei municipal  t r a t a m  
diretamente da gestão, das atribuições e das responsabilidades da Secretaria 
Municipal de Educação - SME, em especial no §2º do art. 9° e no  a r t .  1 4  d o  
autógrafo de lei em análise. 
Afinal, é sabido que ordenação das competências e atribuições d os órgãos 
públicos municipais da Administração Direta, bem como a criação  de programas 
com previsão de novas obrigaçõ es a entidades do Poder Executivo  Municipal, é 
atividade nitidamente administrativa, representativa de atos de  gestão, 
privativa do Poder Executivo. 
........................................................................ Não obstante as considerações favoráveis mencionadas, verifica- se que a 
presente proposta enquadra-se em possível renúncia de receita, implicando a 
redução discriminada de tributo, nos termos da definição da Lei Complementar 
Federal nº 101/2000 - Lei de Responsabilidade Fiscal, que prevê que a 
referida concessão deve ser acompanhada estimativa do impacto o rçamentário-
financeiro no exercício em que deva iniciar sua vigência e nos dois seguintes, 
atender a lei de diretrizes orçamentárias e às condições estabe lecidas nos incisos 
do seu artigo 14: 
....................................................................... 
Da análise dos autos do Processo  nº 20210000429 que tramitou na  Câmara 
Municipal de Goiânia, onde tram itou o projeto de lei nº 056/202 1 que deu 
origem ao presente autógrafo de lei, não se verifica o cumprime nto dos citados 
requisitos legais constantes na Lei de Responsabilidade Fiscal,  prejudicando a 
legalidade da matéria proposta. 
Conclui-se, portanto, nos próprios termos pretensa inovação leg islativa, que 
haverá a criação de novas despesas públicas  para a Administração Municipal, 
pretendendo-se obrigar que o Município de Goiânia arque com uma  nova 
contrapartida frente às novas prestações da política pública cr iada pelo autógrafo 
de lei. 
...................................................................... 
Desse modo, mais uma vez o aludido autógrafo de lei afigura-se ingerências do 
Poder Legislativo sobre o Poder Executivo, com invasão de compe tência 
privativa do Prefeito Municipal para a devida deflagração do re spectivo processo 
legislativo da matéria proposta p ela Câmara Municipal de Goiâni a. 
Finalizando a presente análise, confirma-se que o entendimento aqui exposto é 
acompanhado pela própria Procuradoria Jurídica da Câmara Munici pal de 
Goiânia, nos termos do Parecer nº 276/2021, proferido nos autos  do Processo nº 
2021/0429, onde tramitou o Proj eto de Lei n° 056/2021 naquela c asa legislativa 
que deu origem ao presente Autógrafo de Lei n° 14, de 09 de mar ço de 2.022. 
...................................................................... Ante os fundamentos coligidos, sem prejuízo da fundamentação an tes vertida, 
conclui-se que a pretensa inovação legislativa oriunda da Câmar a Municipal de 
Goiânia, ora submetida à análise, encontra-se eivada de inconst itucionalidades  
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 
 3
formais do tipo subjetiva, tratando de matéria com manifestos v ícios de 
iniciativa, opinando-se pelo veto integral do Autógrafo de Lei nº 14, de 09 de 
março de 2022, nos termos do artigo 94, § 2º e 3º da Lei Orgânica do Município 
de Goiânia.  
A Secretaria Municipal de Finan ças manifestou-se, no Parecer CH ETRI 
nº 12/2022 da Chefia da Assessoria Tributária daquele órgão, pe lo veto integral do 
autógrafo de lei, posto que a mat éria objeto de apreciação é pr errogativa do Chefe do 
Poder Executivo, além de que a renúncia de receita por parte do município, prevista no 
art. 15 da proposição, viola dire tamente a Lei de Responsabilid ade Fiscal, a Lei 
Complementar federal nº 116, de 31 de julho de 2003, e a Consti tuição Federal, 
conforme consta a seguir:  
...................................................................... 
Ocorre que, em que pese a grandi osidade da matéria, tecnicament e a mesma 
deve ser analisada com cautela, tanto em seu aspecto formal, qu anto no material. 
Isso porque, a contrapartida para a oferta da pretendida bolsa de estudo será a 
concessão de beneficio fiscal, conforme disposto no art. 15 do Autógrafo de Lei 
em epígrafe. 
 No aspecto formal, é preciso frisar a existência de vício form al insanável, visto 
invadir a esfera de competência privativa do Chefe do Poder Exe cutivo, à 
medida que reflete negativamen te no orçamento municipal. 
...................................................................... 
Todavia, a teor do disposto nos  arts. 89, I e 135 ambos da LOMG , a competência 
para a iniciativa de leis que, de qualquer modo, autorizem, cri em ou aumentem a 
despesa pública é privativa do Ch efe do Poder Executivo. Veja-s e: 
......................................................................  
Assim, a matéria que consta no Autógrafo de Lei nº 120/2021 é p rerrogativa do 
Chefe do Poder Executivo, a medid a que reflete negativamente a receita e coloca 
em risco o orçamento municipal  e o equilíbrio das contas públic as. 
......................................................................  
Ademais, a Lei de Responsabilidade Fiscal - LRF impõe limites a os entes que 
devem ser considerados previamente pelo legislador para que não  a f e t e  o  
equilíbrio das contas públicas. Desta feita, a LRF estabelece r egras rigorosas 
para a renúncia de re ceita pelos entes, d e modo que todos os at os administrativos 
sejam realizados de forma racional e transparente. Vejamos o di sposto no §1°, 
art. 1º, da LRF: ...................................................................... Como se sabe, a concessão de benefícios fiscais de forma impond erada pode 
acarretar consequências distintas do esperado. Por essa razão, a prévia análise do 
impacto financeiro é condição "sine qua non" para que se manten ha o equilíbrio 
entre receita e despesa. ......................................................................
 
Assim sendo, para além da ausência do impacto financeiro relati vo a concessão 
dos benefícios fiscais previstos no art. 15 do multicitado autógrafo de lei, quanto  
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 
 4
à técnica legislativa, é possível afirmar que, diante do conteú do normativo da lei 
posterior, para a legalidade e observância do que determina o ordenamento 
jurídico pátrio, seria necessária a revogação da Lei Municipal nº 8.448/2006 em 
sua integralidade e a elaboração de uma nova lei, criando um no vo programa 
com a devida instrução processual. 
Por fim, em relação a contrapartida prevista no inciso I do art . 15 do Autógrafo 
de Lei n° 14/2022, cumpre esclarecer que a Lei Federal nº 116/2 003, que 
"Dispõe sobre o Imposto Sobre Serviços de Qualquer Natureza, de  competência 
dos Municípios e do Distrito Federal, e dá outras providências" , no art. 8º - A, 
veda expressamente a concessão de benefício fiscal do imposto. Senão vejamos: 
......................................................................  
Verifica-se, portanto, que além do vício de iniciativa demonstrado, a renúncia de 
receita, prevista no art. 15 do autógrafo de lei, por parte do município, viola 
diretamente a Lei de Responsabilidade Fiscal, Lei Federal nº 11 6, de 31 de julho 
de 2003 e a Constituição Federal. 
Por todo exposto, no que tange a análise realizada pela Secreta ria Municipal de 
Finanças, sobretudo quanto à contrapartida estabelecida nos arts. 15 e 16 do 
Autógrafo de Lei n° 14/2022, o veto total é medida que se impõe , em razão da 
renúncia de receita sem previsão orçamentária e estudo de impac to orçamentário 
financeiro. 
......................................................................  
À vista disso, observa-se que a propositura legislativa ao esta belecer 
condutas concretas à Secretaria Municipal de Educação, bem como  conceder desconto 
no IPTU e ISSQN à Instituição de Ensino Superior vinculada ou q ue vier a aderir ao 
Programa para Bolsas de Estudo Universitário, invadiu a seara da administração pública, 
da alçada exclusiva do Chefe do Poder Executivo, violando-se o princípio da separação 
de poderes, que nada mais é que o mecanismo jurídico que serve à organização do 
Estado. Se aludido princípio não for observado no processo legi slativo, como no caso 
em exame, fica patente o vício de inconstitucionalidade.  
A decisão quanto à concessão de um incentivo, deve considerar t anto os 
benefícios que ela poderá trazer quanto o montante de renúncia de receita, pois, apesar 
da política de estímulo pela via  t r i b u t á r i a  s e r  j u s t i f i c a d a  p e l a intenção de incentivo 
educacional que a cerca, seu uso desenfreado não é aconselhável. A concessão de benefícios fiscais desta natureza no importe de 100% (cem por c ento) de desconto na 
cobrança do IPTU e Taxa de Funcionamento e 70% (setenta por cen to) do ISSQN, aos 
estabelecimentos que aderirem ao Programa, implicam renúncia de  receitas tributárias, o 
que pode resultar em sérias dificuldades à administração munici p a l ,  v e z  q u e  n ã o  s ã o  
precedidas de qualquer estudo quanto ao impacto financeiro do p rivilégio concedido, 
bem como dos possíveis benefícios a serem alcançados. 
Dessa forma, antes de aprovar leis desta natureza, faz-se neces sário 
atentar ao Princípio Constitucional de Previsão Orçamentária da  D e s p e s a  P ú b l i c a ,  d e  
maneira a não lesionar a ordem e economia pública, conforme dis posto no § 8º do art. 
165 da Constituição Federal.  
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 
 5
Neste sentido, registra-se que a  demanda legislativa em questão encontra-
se desprovida do estudo de impacto orçamentário-financeiro, bem  como da 
demonstração de que a renúncia da receita tributária, decorrent e de sua possível 
aprovação, foi considerada na estimativa de receita da Lei Orça mentária Anual e de que 
não afetará as metas de resultados fiscais previstas no anexo p róprio da Lei de Diretrizes 
Orçamentárias, relativas ao exercício em que deva iniciar sua vigência e nos dois 
seguintes, e ainda desprovido da demonstração de medidas de com pensação do crédito 
tributário, objeto da renúncia  fiscal, condição indispensável  à sua aprovação, nos termos 
dos incisos I e II, e §§ 1º e 2°, do artigo 14 da Lei Complementar federal nº 101, de 2000, editada pela União.  
Posto isso, Senhor Presidente e Senhores Vereadores, pelos moti vos ora 
expostos, e alinhado ao entendimento da Procuradoria Geral do Município e da Secretaria Municipal de Finanças, apresento as razões do veto i ntegral do Autógrafo de 
Lei nº 14, de 9 de março de 2022, as quais ora submeto à elevad a apreciação dos 
Senhores Membros da Câmara Municipal de Goiânia.
 
 
Atenciosamente,
  
 
ROGÉRIO CRUZ 
Prefeito de Goiânia 
    
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 
 1
Gabinete do Prefeito
 
 
 
DECRETO  Nº  1.227, DE  07 D E ABRIL DE 2022
 
Altera o art. 1º do Decreto nº 2.096 que “Fixa a 
tarifa do Serviço de Transporte Individual de Passageiros – TÁXI no M unicípio de Goiânia. 
 
O PREFEITO DE GOIÂNIA, no uso das atribuições que lhe confere o art. 
11, inciso XVI, da Lei Orgânica do Município de Goiânia, tendo em vista o art. 5º da Lei 
nº 9.445, de 16 de dezembro de 2014, e o contido no Processo Ad ministrativo nº 
89342724, 
DECRETA: 
Art. 1º O Decreto nº 2.096, de 11 de agosto de 2015, passa a vi gorar com a 
seguinte alteração: 
“Art. 1º ………………………………………….. ………………………………………………….. I - R$ 4,99 (quatro reais e noventa e nove centavos) por bandei rada; 
II - R$ 3,00 (três reais) por qu ilômetro rodado na bandeira 1; 
III - R$ 3,75 (três reais e setenta e cinco centavos) por quilômetro rodado na 
bandeira 2; 
IV - R$ 25,00 (vinte e cinco r eais) por hora parada; 
V- R$ 2,40 (dois reais e quarenta centavos) por volume adiciona l 
transportado, assegurado ao usuário o transporte gratuito de um a mala e dois volumes de 
mão.” (NR) 
Art. 2º  Este Decreto entra em vigor  na data de sua publicação. 
 
 
Goiânia,  07  de  abril de  2022. 
   
ROGÉRIO CRUZ 
Prefeito de Goiânia
 
  
   
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 
 2
EXPOSIÇÃO DE MOTIVOS nº 1.227/2022 
 
Goiânia, 07 de abril de 2022. 
Excelentíssimo Senhor Prefeito, 
1  A presente minuta de decreto visa promover a alteração do ar t. 1º do 
Decreto nº 2,096, de 11 de agosto de 2015, que "Regulamenta o S erviço de Transporte 
Individual de Passageiros - Táxi no Município de Goiânia e dá o utras providências". Tal 
medida encontra motivação no requerimento apresentado pela Coop erativa dos 
Motoristas de Táxi do Aeroporto de Goiânia - COOPERTAG e do Sindicato dos 
Permissionários de Táxi de  Goiânia - SINPERTAXI. 
2  A confecção deste ato administrativo é providência que se fa z necessária 
em virtude do lapso temporal existente desde a última atualização dos valores das tarifas 
até a presente data. Os valores aplicados atuais não acompanharam as grandes mudanças ocorridas na economia do país, o que tem gerado um alt o custo aos 
profissionais taxistas que depende m integralmente desta ativida de para sustento próprio 
e de sua família. 
3  É sabido que a atividade exercida pelos taxistas pertence à modalidade de 
serviço de transporte individua l de passageiro, permissionada p elo poder público, 
fundamentada no art. 175 da Constituição Federal, bem como, na Lei federal nº 8.987, 
de 13 de fevereiro de 1995, que "Dispõe sobre o regime de conce ssão e permissão da 
prestação de serviços públicos p revistos no art. 175 da Constit uição Federal, e dá outras 
providências"; na Lei federal nº 12.468, de 26 de agosto de 2011, que "Regulamenta a profissão de taxista; altera a  Lei n° 6.094, de 30 de agosto de 1974; e dá outras 
providências" e na Lei federal nº 9.503, de 23 de setembro de 1 997, que "Institui o 
Código de Trânsito Brasileiro". 
4  No âmbito do Município de Goiânia a atividade foi instituída  pelo inciso 
XVI do art. 11 da Lei Orgânica do Município de Goiânia, que atr ibui à municipalidade a 
competência para "prover e disciplinar sobre o transporte indiv idual de passageiros, 
fixando-lhe os locais de estacion amento e as tarifas respectiva s", pela Lei nº 9.445, de 
16 de setembro de 2014, que "Regulamenta o Serviço de Transport e Individual de 
Passageiros - Táxi no Município de Goiânia e dá outras providên cias" e pelo Decreto nº 
2.917, de 16 de dezembro de 2014, que "Regulamentação da lei nº . 9.445, de 16 de 
setembro de 2014 que trata do serviço de transporte individual de passageiros - táxi no 
município de Goiânia". 5  O Decreto nº 2.096, de 11 de agosto de 2015, fixou os valore s da tarifa 
do Serviço de Transporte Individual de Passageiros - TAXI no Mu nicípio de Goiânia, 
nos termos do art. 1º: 
Art. 1º A tarifa taximétrica para o Serviço de Transporte Indiv idual de 
Passageiros - TAXI no Município de Goiânia é composta dos itens  abaixo que 
passam a ter os seguintes valores; 
I - R$ 4,39 (quatro reais e tr inta e nove centavos) por bandeir ada;  
II - R$ 2,52 (dois reais e cinquenta e dois centavos) por quilô metro rodado na 
bandeira; III - R$ 20,00 (vinte reais) por hora parada; 
III - R$ 20,00 (vinte reais) por hora parada;  
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 
 3
IV - R$ 2,00 (dois reais) por volume adicional transportado, as segurado ao 
usuário o transporte gratuito de uma mala e dois volumes de mão . 
6  A proposta apresentada pelo sindicato da categoria sugere um  aum en to 
de 20% (vinte por cento) sobre o valor atual. A atualização cor responde, portanto, a R$ 
4,99 (quatro reais e noventa e nove centavos) por bandeirada; R $ 3,00 (três reais) por 
quilômetro rodado na bandeira 1; RS 3,75 (três reais e setenta e cinco centavos) por 
quilômetro rodado na; RS 25,00 (vinte e cinco reais) por hora p arada; e R$ 2,40 (dois 
reais e quarenta centavos) por vol ume adicional transportado, a ssegurado ao usuário o 
transporte gratuito de uma mala e dois volumes de mão. 
7  Nos termos do Decreto nº 2.917, de 16 de dezembro de 2014: 
Art. 21. A tarifa cobrada no serviço de táxi será estabelecida por ato do Chefe 
do Poder Executivo Municipal. 
§ 1º O órgão gestor elaborará planilha de cálculos e custos do serviço com base 
em índices oficiais de preço ao consumidor e de serviços que servirá de 
referência para deliberação e fixação da tarifa. 
8  Assim, a medida se mostra justa e adequada tendo em vista qu e a última 
revisão dos valores das tarifas de táxi ocorreu em 11 de agosto  de 2015, há mais de 06 
(seis) anos, e os valores não sofreram modificações até o prese nte momento. 
9  Essas, Excelentíssimo Senhor Prefeito, são as razões que justificam o 
encaminhamento da presente proposta de ato normativo à consider ação de Vossa 
Excelência. 
 
 
Respeitosamente,  
 
 
HORÁCIO MELLO E CUNHA SANTOS 
Secretário Municipal de Mobilidade 