Criado pela Lei nº 1.552, de 21/08/1959. 
Versão digital instituída pelo Decreto nº 3.987, de 14/08/2013.   
Sr(s) Usuário(s), 
Com o propósito de ampliar o acesso ao Diário e conferir pratic idade e economicidade aos meios de sua 
produção, a Prefeitura de Goiâni a coloca à disposição de todos os interessados o Diário Oficial do Município – 
Eletrônico (DOM-e).  
Esta versão está assinada digitalmente, conforme MP nº 2.200-2 de 24/08/2001, que institui a Infra-estrutura de 
Chaves Públicas Brasile iras (ICP – Brasil). 
A publicação eletrônica substitui qualquer outro meio de publicação oficial e produz todos os efeitos legais 
pertinentes.  
Para consultar os documentos publicados em cada edição, utilize  os marcadores/bookmarks  disponíveis do lado 
esquerdo desta página, ou utilize o comando de atalho do teclad o ctrl+f. 
A validação da Assinatura Digital poderá ser realizada conforme  informativo disponível na página da Chefia da Casa 
Civil, no ícone Diár io Oficial – Sobre.  
PREFEITURA DE GOIÂNIA 
ROGÉRIO CRUZ 
Prefeito de Goiânia  
MICHEL AFIF MAGUL 
Secretário
 Municipal de Governo 
RAYSSA DE SOUZA MELO 
Chefe da Casa Civil 
VALTER
 FERRAZ SANCHES  
Subchefe da
 Casa Civil
KENIA HABERL DE LIMA 
Gerente de Imprensa Oficial CHEFIA DA CASA CIVIL 
Endereço: Av. do Cerrado, 999,  Parque Lozandes 
      Goiânia – GO, CEP: 74.805-010 
Fone: ( 62) 3524-1094 
Atendimento: das 08:00 às 12:00 horas 
        das  14:00 às 18:00 horas 
E-mail contato:  diariooficial@casacivil.goiania.go.gov.br 
Prefeitura de Goiânia
Gabinete do Prefeito
LEI Nº 10.785, 08 DE JUNHO DE 2022
Altera a redação do inciso II, do § 2º, do art. 3º,
da Lei nº 8.044, de 10 de julho de 2001.
O 
PREFEITO DE GOIÂN  IA Faço saber que a Câmara Municipal de Goiânia, 
Estado  de Goiás, aprova e eu sanciono a seguinte Lei:
Art. 1º Altera a redação do inciso II, do § 2º, do art. 3º, da Lei nº 8.044, de 10 de
julho de 2001, passando a vigorar com as seguintes alterações:
“Art. 3º...........................................................
.......................................................................
II - ter, no máximo, 10 (dez) anos de uso:
.......................................................................” (NR)
Art. 2º Esta Lei entra em vigor na data de sua publicação.
Goiânia, 08 de junho de 2022.
ROGÉRIO CRUZ
Prefeito de Goiânia 
 Projeto de Lei  de autoria do Vereador Cabo Senna
Documento assinado eletronicamente por Rogério Cruz , Prefeito de
Goiânia , em 08/06/2022, às 21:05, conforme art. 1º, III, "b", da Lei
11.419/2006.
A autenticidade do documento pode ser conferida no site
https://www.goiania.go.gov.br/sei informando o código verificador
0018262  e o código CRC 014DBBDF .
Avenida do Cerrado, 999
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 22.4.000000483-1 SEI Nº 0018262v1Prefeitura de Goiânia
Gabinete do Prefeito
LEI Nº 10.786, 08 DE JUNHO DE 2022
Desafeta de sua des"nação primi"va e autoriza a
permissão de uso de Área Pública Municipal.
O PREFEITO DE GOIÂNI A Fa  ço saber que a Câmara Municipal de Goiânia,  
Estado  de Goiás, aprova e eu sanciono a seguinte Lei:
Art. 1º Esta Lei desafeta de sua des"nação primi"va e autoriza a permissão de
uso de Área Pública Municipal, no âmbito do Município de Goiânia.
Art. 2º Fica desafetada de sua des"nação primi"va, passando à categoria de bem
dominial do Município, a Área Pública Municipal - APM localizada na Rua JC-28, Jardim Curi"ba,
nesta Capital, medindo 7.873,04m² (sete mil e oitocentos e setenta e três vírgula quatro
metros quadrados), conforme especificação constante no Anexo desta Lei. 
Art. 3º Fica o Chefe do Poder Execu"vo autorizado a ceder à Arquidiocese de
Goiânia - Igreja Jesus de Nazaré e Centro Comunitário, sob a forma de Permissão de Uso, a
Área Pública Municipal descrita no art. 2° desta Lei. 
Parágrafo único. O uso da Área Pública Municipal de que trata este ar"go ﬁca
vinculado às a"vidades da pessoa jurídica constante do caput  deste ar"go e às demais
condições a serem estabelecidas em Termo de Permissão de Uso.
Art. 4º Esta Lei entra em vigor na data de sua publicação.
Goiânia, 08 de junho de 2022.
ROGÉRIO CRUZ
Prefeito de Goiânia 
 Projeto de Lei de autoria do Poder ExecutivoANEXO 
Área Pública
MunicipalLimites e Confrontações Dimensões
APM-15-BFrente para a Rua JC-28 65,99m
Fundo confrontando com a Rua JC-22 121,96m
Lado direito confrontado com a APM-15-A 46,18m
Lado esquerdo confrontando com Rua JC-29 e APM-
10112,17m
Pela linha de chanfrado Rua JC-28 com a Rua JC-29 7,07m
Área total: 7.873,04m²
Documento assinado eletronicamente por Rogério Cruz , Prefeito de
Goiânia , em 08/06/2022, às 21:05, conforme art. 1º, III, "b", da Lei
11.419/2006.
A autenticidade do documento pode ser conferida no site
https://www.goiania.go.gov.br/sei informando o código verificador
0010425  e o código CRC 247070EC .
Avenida do Cerrado, 999
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 22.4.000000486-6 SEI Nº 0010425v1Prefeitura de Goiânia
Gabinete do Prefeito
MENSAGEM Nº 22/2022
Excelentíssimo Senhor Presidente, 
No uso da prerroga"va que me é assegurada pelo § 2º do art. 94 da Lei Orgânica
do Município de Goiânia, res"tuo a essa Casa de Leis, Vetado Integralmente, o incluso
Autógrafo de Lei nº 44, de 10 de maio de 2022, que “Dispõe sobre a proibição da
comercialização e distribuição de qualquer substância ou produto cosmético, de beleza, higiene
pessoal e perfumes cujo desenvolvimento, fabricação ou manipulação envolva testes com
animais” , oriundo do Projeto de Lei nº 150/2021, Processo nº 20210685, de autoria do
Vereador Edgar Duarte. 
RAZÕES DO VETO
A matéria em exame, de inicia"va parlamentar, visa proibir a comercialização de
produtos cosmé"cos, de beleza ou de higiene pessoal que tenham sido desenvolvidos ou
fabricados com testes em animais, estipulando multa em caso de descumprimento.
O autógrafo de lei excepciona a proibição nos casos que menciona, bem como
deixa a critério da administração a reversão dos valores eventualmente recolhidos com as
multas para custeio de ações voltadas à defesa dos animais. O autor da proposta jus"ﬁca sua
pretensão aﬁrmando que a proibição pretendida incen"varia as empresas a buscarem formas
alternativas para testes de seus produtos, sem envolver animais em sofrimento e dor. A vacatio
legis  é de 180 (cento e oitenta) dias a partir da publicação.
Apesar da relevância da proposta, o presente autógrafo de lei não merece
prosperar em razão do manifesto de incons"tucionalidade que o macula, conforme
pronunciamento da Procuradoria-Geral do Município  no parecer jurídico emi"do no Processo
SEI nº 22.4.000000482-3 (doc. 014844), ex vi: 
..................................................................................
Depreende-se que a matéria em comento não se trata de temá"ca inserta na
competência de inicia"va priva"va do Chefe do Poder Execu"vo (ar"go 89 da Lei
Orgânica Municipal). Contudo, a matéria em questão extrapola a competência
municipal de legislar vez que invade a competência da União para legislar sobre
comércio interestadual previsto no ar"go 22 inciso VIII da Cons"tuição Federal, na
medida que de forma implícita impede a comercialização de qualquer substância ou
produto cosmé"co, de beleza, higiene pessoal e perfumes cujo desenvolvimento,
fabricação ou manipulação envolva testes com animais, oriundo de outro Estado.
Nesse sen"do, a norma em questão padece de vício de incons"tucionalidade formal
por violação às regras de competência legisla"va, cons"tucionalmente, dispostas, pois
usurpa a competência da União para legislar sobre direito comercial e direito civil,
bem como para editar normas gerais sobre produção e consumo, (ar"go 24, inciso V e
§ 1º da CF).
Nesse contexto, cumpre ressaltar que na ADI 5595 o STF julgou incons"tucional o
parágrafo único do art. 1º da Lei 7814/2017 do Estado do Rio de Janeiro que tratavade matéria análoga ao presente caso, senão vejamos o que dispunha o parágrafo
declarado inconstitucional:
Art. 1º - Fica proibida, no âmbito do Estado do Rio de Janeiro, a u"lização de animais
para desenvolvimento, experimento e teste de produtos cosmé"cos, higiene pessoal,
perfumes, limpeza e seus componentes.
Parágrafo único- Fica também proibida a comercialização dos produtos indicados no
caput deste artigo, quando derivados da realização de testes em animais.
Segue abaixo a ementa do julgado:
Ação direta de incons"tucionalidade. 2. Lei nº 7.814, de 15 de dezembro de 2017, do
Estado do Rio de Janeiro, que dispõe sobre a proibição, no Estado, da u"lização de
animais para desenvolvimento, experimento e teste de produtos cosmé"cos, higiene
pessoal, perfumes, limpeza e seus componentes. 3. Competência da União para
legislar sobre normais gerais. Alegação de ofensa ao art. 24, VI, CF. Inocorrência.
Precedentes. 4. Usurpação de competência da União. Limitações a comercialização
dos produtos derivados dessas a"vidades no Estado do Rio de Janeiro. Restrição ao
mercado interestadual. Alegação de ofensa aos ar"go 22, VIII e 24, VI da Cons"tuição
Federal. Ocorrência. Precedentes. 5. Ação direta de incons"tucionalidade julgada
parcialmente procedente, para declarar a incons"tucionalidade do parágrafo único do
art. 1º e do art. 4º da Lei 7814/2017 do Estado do Rio de Janeiro.
(STF - ADI: 5995 RJ, Relator: GILMAR MENDES, Data de Julgamento: 27/05/2021,
Tribunal Pleno, Data de Publicação: 20/10/2021)
Ademais, a aprovação do projeto de lei em comento cons"tuirá fator de insegurança
jurídica no que se refere à legislação aplicável às a"vidades da indústria de higiene
pessoal, perfumaria e cosméticos, pois não há uma lei federal, bem como estadual que
regula a matéria.
Nessa senda, insta ressaltar que embora a Cons"tuição Federal não atribua
expressamente ao Município a competência legisla"va concorrente no ar"go 24, por
força do ar"go 30, inciso II, está o ente menor legi"mado cons"tucionalmente a fazê-
lo, nos assuntos que lhe dizem respeito. Assim, haverá competência suplementar do
ente municipal com o ﬁm de melhor detalhar princípios ou normas gerais, ou até
mesmo para suprir omissão de leis federais e estaduais.
..................................................................................
Portanto, cumpre veriﬁcar que pela leitura do inciso II do ar"go 30 é possível
vislumbrar a imposição de certas limitações ao poder legisla"vo municipal. Referidos
limites parecem estar evidentes na expressão “no que couber” do referido inciso.
Diante da literalidade da norma cons"tucional, grande parte da doutrina defende que
os Municípios só poderiam criar leis protecionistas que não contrariassem os
parâmetros fixados pela União ou Estados.
..................................................................................
Nesse sen"do, as normas que dispõe sobre o consumo, bem como comércio de
origem municipal deveriam estar em consonância com as da União e do Estado, não
podendo dispor de forma contrária a estes. Por isso, muito se fala na existência de
uma verdadeira “ﬁdelidade federal/estadual” com relação a tais normas dos
Municípios.
Diante disso,  pode-se pensar uma competência suplementar dos Municípios, sendo
exercida sempre em concordância com as normas gerais da União e com as normas
estaduais correspondentes. Essa correlação busca evitar que o território nacional se
transforme num conjunto de ilhas, perdendo a unidade da Nação e possibilitando que
interesses protecionistas criem barreiras comerciais indesejáveis.
..................................................................................
Nesse diapasão, é de suma importância deixar registrado que por interesse local, na
esfera de atribuições do município, subentende-se que é tudo aquilo que forpredominante ao gerenciamento de seus negócios próprios nos limites das atribuições
que as normas cons"tucionais e ordinárias lhe irrogam. No caso em questão, o projeto
de lei envolvido transcende a competência do Município, pois não trata-se de
interesse predominantemente local. Ademais, como a matéria envolvida não foi
regulamentada por lei federal e estadual não há como suplementá-las no que couber.
Dessa forma, opina-se pelo veto do aludido Autógrafo da Lei.
Diante de todo o exposto, considerando os aspectos formais e materiais, à luz da
legislação per"nente, conclui-se pela veto do Autógrafo da Lei nº 44, de 10 de maio de
2022 na forma do disposto do § 2º do art. 94 da Lei Orgânica do Município, pois
conforme veriﬁcado alhures, padece de vício de incons"tucionalidade, pois há
usurpação da competência da união para legislar sobre comércio interestadual (ar"go
22 inciso VIII), bem como não demonstrada a predominância do interesse local para
legislar a respeito da matéria (artigo 30, inciso I da Constituição Federal).
..................................................................................
Pela trancrição acima é de se observar que autógrafo de lei em tela transcende a
competência do Município, pois não trata-se de interesse predominante local. A matéria
referente à produção e consumo, bem como sobre comércio interestadual insere-se na esfera
de competência da União, de forma que não é viável à Municipalidade dispor sobre normas que
impedem a comercialização de qualquer substância ou produto cosmé"co, de beleza, higiene
pessoal e perfumes cujo desenvolvimento, fabricação ou manipulação envolva testes com
animais, oriundo de outro Estado.
A Carta da República, adotou regime federa"vo, com a par"cipação da União,
Estados, Distrito Federal e Municípios, estabelecendo regras de repar"ção de competências
legislativa e executiva aos entes federados que devem ser observadas.
Dessa forma, embora louvável a propositura legisla"va, não merece prosperar
por incidir em vício de incons"tucionalidade, por conspurcar um dos princípios básicos da
Cons"tuição Federal, o princípio federa"vo expresso nos arts. 1º e 18 da Carta Magna, além de
outros preceitos cons"tucionais que indicam as matérias atribuídas às competências
administrativas e legislativas de cada ente da Federação.
Posto isso, Senhor Presidente e Senhores Vereadores, pelos mo"vos ora
expostos e alinhado ao entendimento da Procuradoria-Geral do Município de Goiânia,
apresento as razões do veto integral do Autógrafo de Lei nº 44, de 10 de maio de 2021, as quais
ora submeto à elevada apreciação dos Senhores Membros da Câmara Municipal de Goiânia.
Goiânia, 08 de junho de 2022.
Documento assinado eletronicamente por Rogério Cruz , Prefeito de
Goiânia , em 08/06/2022, às 21:05, conforme art. 1º, III, "b", da Lei
11.419/2006.
A autenticidade do documento pode ser conferida no site
https://www.goiania.go.gov.br/sei informando o código verificador
0038657  e o código CRC AEB392AA .
Avenida do Cerrado, 999
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 22.4.000000482-3 SEI Nº 0038657v1