Criado pela Lei nº 1.552, de 21/08/1959. 
Versão digital instituída pelo Decreto nº 3.987, de 14/08/2013.   
Sr(s) Usuário(s), 
Com o propósito de ampliar o acesso ao Diário e conferir pratic idade e economicidade aos meios de sua 
produção, a Prefeitura de Goiâni a coloca à disposição de todos os interessados o Diário Oficial do Município – 
Eletrônico (DOM-e).  
Esta versão está assinada digitalmente, conforme MP nº 2.200-2 de 24/08/2001, que institui a Infra-estrutura de 
Chaves Públicas Brasile iras (ICP – Brasil). 
A publicação eletrônica substitui qualquer outro meio de publicação oficial e produz todos os efeitos legais 
pertinentes.  
Para consultar os documentos publicados em cada edição, utilize  os marcadores/bookmarks  disponíveis do lado 
esquerdo desta página, ou utilize o comando de atalho do teclad o ctrl+f. 
A validação da Assinatura Digital poderá ser realizada conforme  informativo disponível na página da Chefia da Casa 
Civil, no ícone Diár io Oficial – Sobre.  
PREFEITURA DE GOIÂNIA 
ROGÉRIO CRUZ 
Prefeito de Goiânia  
MICHEL AFIF MAGUL 
Secretário
 Municipal de Governo 
RAYSSA DE SOUZA MELO 
Chefe da Casa Civil 
VALTER
 FERRAZ SANCHES  
Subchefe da
 Casa Civil
KENIA HABERL DE LIMA 
Gerente de Imprensa Oficial CHEFIA DA CASA CIVIL 
Endereço: Av. do Cerrado, 999,  Parque Lozandes 
      Goiânia – GO, CEP: 74.805-010 
Fone: ( 62) 3524-1094 
Atendimento: das 08:00 às 12:00 horas 
        das  14:00 às 18:00 horas 
E-mail contato:  diariooficial@casacivil.goiania.go.gov.br 
Prefeitura de Goiânia
Gabinete do Prefeito
LEI Nº 10.803, 19 DE JULHO DE 2022
Ins tui o Dia da Capelania.
O PREFEITO DE GOIÂNIA Faço saber que a Câmara Municipal de Goiânia, Estado
de Goiás, aprova e eu sanciono a seguinte Lei:
Art. 1º Fica ins  tuído o Dia da Capelania, a ser comemorado no dia 21 de junho
de cada ano.
Art. 2º A data de que trata o art. 1º desta Lei constará do Calendário Municipal
Oﬁcial de Eventos.
Art. 3º Esta Lei entra em vigor na data de sua publicação.
Goiânia, 19 de julho de 2022.
ROGÉRIO CRUZ  
Prefeito de Goiânia 
Projeto de Lei de autoria do Vereador Anselmo Pereira
Avenida do Cerrado, 999
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 22.4.000001435-7 SEI Nº 0148801v 1Prefeitura de Goiânia
Gabinete do Prefeito
LEI Nº 10.804, 19 DE JULHO DE 2022
Ins tui, no Calendário Municipal Oﬁcial de
Eventos, o Dia do Condutor de Ambulância.
O PREFEITO DE GOIÂNIA Faço saber que a Câmara Municipal de Goiânia, Estado
de Goiás, aprova e eu sanciono a seguinte Lei:
Art. 1º Fica ins  tuído o Dia do Condutor de Ambulância, a ser comemorado,
anualmente, no Município de Goiânia, no dia 21 de junho.
Art. 2º Esta Lei entra em vigor na data de sua publicação.
Goiânia, 19 de julho de 2022.
ROGÉRIO CRUZ  
Prefeito de Goiânia 
Projeto de Lei de autoria do Vereador Raphael da Saúde.
Avenida do Cerrado, 999
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 22.4.000001438-1 SEI Nº 0148349v 1Prefeitura de Goiânia
Gabinete do Prefeito
MENSAGEM Nº 029/2022
Excelen  ssimo Senhor Presidente,
Por força do § 2º do art. 94 da Lei Orgânica do Município de Goiânia, res  tuo a
essa Casa de Leis, Vetado Parcialmente, o incluso Autógrafo de Lei n° 68, de 21 de junho de
2022, que “Declara como patrimônio cultural imaterial do município de Goiânia a cultura hip
hop e dá outras providências”, oriundo do Projeto de Lei n° 73/2022, Processo nº 1278.2022-
18, de autoria do Vereador Mauro Rubem.
Uso da prerroga  va que me é assegurada para vetar os seguintes disposi vos:
Arts. 3º e 4º do Autógrafo de Lei nº 68, de 21 de junho de 2022.
“Art. 3º Responderá por multa administra  va no valor equivalente a 63 (sessenta
e três) Unidades Padrão de Vencimento – UVPs aquele que pra  car conduta discriminatória nos
moldes previstos pelo art. 2°, parágrafo único."
"Art. 4º Responderá por multa administra  va no valor de 126 (cento e vinte e
seis) Unidades Padrão de Vencimento – UVPs aquele que pra  car reiteradamente conduta
discriminatória nos moldes previstos pelo art. 2º, parágrafo único.”
RAZÕES DO VETO
A proposta legisla  va em análise visa ins  tuir no âmbito do Município de Goiânia
como patrimônio cultural imaterial a cultura hip hop .
Este projeto foi jus  ﬁcado pelo autor para viabilizar a batalha de rimas no âmbito
municipal, valorizando-a e oferecendo espaço suﬁciente para que haja a sua realização.
Conforme aduziu, no teor da propositura, "muito distante do conceito violento do termo, as
batalhas, no movimento hip hop, apresentam atmosfera pacíﬁca e diver da e vão além da
manifestação cultural. Fomentam a cidadania, o desenvolvimento intelectual dos par cipantes
e de suas visões de mundo. É meio de debate ideológico, com a valorização do respeito ao
outro, e, mais que promover entretenimento, cultura e lazer, promovem a sociabilidade e a
consciência social”.
A Procuradoria-Geral do Municipal foi ouvida e, por meio do Parecer nº
188/2022 – PGM/PEAJ (0102837), proferido no Processo SEI nº 22.4.000001436-5, manifestou
pela sanção da propositura, nos seguintes termos:
...........................................................................Oportuno trazer aos autos a import ância dada pela Cons  tuiç ão da República para a
tutela do meio ambiente cultural, enfa  zando-se a proteç ão des  nada ao patrimônio
cultural imaterial pelo § 1º do art. 215, e incisos I e II do art. 216, com a seguinte
redaç ão:
Art. 215. O Estado garan  rá a todos o pleno exercício dos direitos culturais e acesso às
fontes da cultura nacional e apoiar á e incen  var á a valorizaç ão e a difusão das
manifestaç ões culturais.§1º O Estado proteger á as manifestaç ões das culturas populares, indígenas e afro-
brasileiras, e das de outros grupos par cipantes do processo civilizat ório nacional.
Art. 216. Cons  tuem patrimônio cultural brasileiro os bens de natureza material e
imaterial, tomados individualmente ou em conjunto, portadores de refer ência à
iden  dade, à aç ão, à memória dos diferentes grupos formadores da sociedade
brasileira, nos quais se incluem:
I - as formas de expressão;
II - os modos de criar, fazer e viver;
...........................................................................
De igual modo, reforça a Lei Orgânica do Município de Goiânia que, ao tratar dascompetências a  nentes à Câmara Municipal de Goiânia, prevê expressamente que este
órgão legisla  vo detém a atribuição de dispor, mediante lei, sobre matérias referentes a
proteção de bens de valor hist órico, ar s  co e cultural assim como para evitar a
descaracterizaç ão destes referidos bens. Con ﬁrma-se:
Art. 63 - Compete à Câmara Municipal dispor, mediante lei, sobre as mat érias de
compet ência do Município, especialmente sobre:
I - assuntos de interesse local, notadamente no que diz respeito:
(...)
b)à proteç ão de documentos, obras e polí ca sobre bens de valor hist órico, ar s  co e
cultural como os monumentos, as paisagens naturais not áveis e os sí os arqueológicos
do Município;
c)a impedir a evasão, destruiç ã o e descaracterizaç ão de obras de arte e outros bens de
valor hist órico, ar s  co e cultural do Município;
d)à abertura de meios de acesso à cultura, à educaç ã o e à ciência;
...........................................................................
Neste sen  do, veriﬁca-se a jurisprudência dos Tribunais de Jus  ça pátrios, cujos
precedentes t êm ressalvado o dever do Poder Público, e não apenas do Poder Execu vo,
de adotar medidas para promover e proteger o patrimônio cultural brasileiro (art. 216, §
1º, CR/88), decidindo ser de competência concorrente a inicia  va de leis que visam
declarar patrimônios culturais imateriais da cidade, conforme julgados destacados:
Ação Direta de Incons  tucionalidade. Lei municipal, de inicia  va parlamentar, que
"declara patrimônio cultural imaterial da cidade de Ribeir ão Preto o Des ﬁle das Escolas
de Samba". Ausência de ofensa ao princípio da separaç ão dos Poderes. O texto
cons  tucional não prev ê óbice a que ato proveniente do Poder Legisla  vo disponha
sobre a declaraç ão de bens imateriais como patrimônio cultural. Previsão de dotaç ão
orçament ária generalista não se cons  tui em vício de cons  tucionalidade. (...) Impede-
se obstruç ão da atuaç ão do Poder Legisla  vo pelo outro Poder. Voto vencido do Relator
Sorteado julgava pedido improcedente. Voto vencedor do Desembargador Ricardo
Anafe. Reconhecimento de vício de incons  tucionalidade da expressão "no prazo de 90
(noventa) dias contados da data de sua publicaç ão", prevista no ar go 3o, in ﬁne. Por
maioria, aç ão julgada parcialmente procedente. (TJ/SP , Órg ão Especial, Aç ão Declarat ória
de Incons  tucionalidade no 2020282- 35.2017.8.26.0000, Rel. Des. Márcio Bartoli, j.
02.08.2017, sem destaques no original).
...........................................................................
Logo, por se tratar de matéria legí ma e com base cons  tucional, assim como pelo
devido respaldo da Lei Orgânica do Município de Goiânia, bem como pela jurisprudência
dominante, veriﬁca-se pela aparente viabilidade jurídica da matéria proposta no
presente autógrafo de lei.
....................................................................................Em que pese a relevância e per nência da matéria sub examine, observa-se que
os ar gos 3º e 4º interferem de maneira direta no âmbito da gestão administra  va que cabe ao
Chefe do Poder Execu vo, criando e impondo obrigações, padecendo, portanto, de vício de
incons  tucionalidade pela inobservância ao princípio cons  tucional da separação dos Poderes,
que se encontram consagrados no art. 2º da Cons  tuição Federal de 1988, bem como no art. 2º
da Cons  tuição do Estado de Goiás, e art. 60 da Lei Orgânica do Município de Goiânia.
A observância das regras do processo legisla  vo federal em âmbito estadual e
municipal implica, por consequência, no dever de estrita obediência, pelos entes federa  vos
menores, das regras de competência para a inicia  va de leis.
É pacíﬁco na doutrina, bem como na jurisprudência, que ao Poder Execu vo
cabe primordialmente a função de administrar, que se revela em atos de planejamento,
organização, direção e execução de a  vidades inerentes ao Poder Público. Por outro lado, ao
Poder Legisla  vo, de forma primacial, cabe a função de editar leis, ou seja, atos norma  vos
reves  dos de generalidade e abstração.
Eis a jurisprudência dominante dos Tribunais de Jus  ça pátrios:
Ementa: AÇÃO DIRETA DE INCONSTITUCIONALIDADE - Lei Municipal  nº 10.932/2011,
que determina a instalação obrigatória de bebedouro de água potável, pelos produtores
de shows, feiras, exposições, eventos culturais e espor vos realizados no Município de
São José do Rio Preto, sob pena de aplicação de multa ao infrator - Vício de inicia  va -
Ocorrência - Usurpação das atribuições próprias do Chefe do Execu vo local (Prefeito)
- Há quebra do principio da separação dos poderes nos casos, por exemplo, em que o
Poder Legisla  vo edita comando que con ﬁgura, na prá  ca, ato de gestão execu va . É o
que ocorre quando o legislador, a pretexto de legislar, administra, em verdadeiro
desrespeito à independência e harmonia entre os poderes, princípio estatuído no art. 5º
da Cons  tuição Estadual, que reproduz o con  do no art. 2º da Cons  tuição Federal. Há
também não observância do disposto no art. 47, incs. II e XIV da Cons  tuição Paulista -
Infração aos arts. 5°, 20, inciso II; 25; 47, incisos III, XI,XVIII: 111. 117, 144 e 176. inciso I,
todos da Cons  tuição do Estado de São Paulo - Incons  tucionalidade declarada - Ação
procedente. (TJ-SP - ADI: 2599559520118260000 SP 0259955-95.2011.8.26.0000,
Relator: Pires de Araújo, Data de Julgamento: 25/04/2012, Órgão Especial, Data de
Publicação: 09/05/2012) (g.)
Incons  tucionalidade - Ação Direta – Lei Municipal  - Determinação para que
estabelecimento bancários e de crédito coloquem banheiros à disposição do público
com previsão de punições - Matéria de caráter administra  vo - Vício de inicia  va.
Criação de despesas sem indicação do recursos per nentes - Violação aos principios de
harmonia e separação dos poderes e à regra de art. 25 da Cons  tuição Estadual - Ação
procedente. (Ação Direta de Incons  tucionalidade de Lei n. 155.73 6-0/5 - São Paulo -
Órgão Especial - Relator: MAURÍCIO VIDIGAL - 25.11.09 - V.U.) (TJ-SP - ADI:
994070011993 SP , Relator: Maurício Vidigal, Data de Julgamento: 25/11/2009, Órgão
Especial, Data de Publicação: 29/12/2009) (g.)
Desse modo, denota-se que os arts. 3º e 4º da propositura parlamentar regulam
aspecto inserido no âmbito da competência legisla  va do poder de polícia, uma vez que
pretendem criar multa a ser aplicada pelo Poder Execu vo àqueles que pra  carem conduta
discriminatória nos moldes previstos no parágrafo único do art. 2º da proposta.
O efe  vo exercício do poder de polícia cuida de matéria afeta à a  vidade
administra  va, a cargo do Chefe do Poder Execu vo, a teor do disposto no inciso I do art. 89 da
Lei Orgânica do Município de Goiânia.
Assim, resta evidente a incons  tucionalidade formal dos arts. 3º e art. 4º da
proposta, por versarem sobre matéria referente à organização administra  va, de modo a
disciplinar a forma de execução da polí ca municipal pretendida, cuja inicia  va do processo
legisla  vo está reservada ao Chefe do Poder Execu vo.Posto isso, Senhor Presidente e Senhores Vereadores, diante da
incons  tucionalidade suscitada, apresento o veto parcial do Autógrafo de Lei nº 68, de 21 de
junho de 2022, especi ﬁcamente dos arts. 3º e 4º da proposição, tal como disposto no § 2º do
art. 94 da Lei Orgânica do Município, razões as quais ora submeto à elevada apreciação dos
Senhores Membros da Câmara Municipal de Goiânia.
Goiânia, 19 de julho de 2022.
Avenida do Cerrado, 999
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 22.4.000001436-5 SEI Nº 0148304v 1Prefeitura de Goiânia
Gabinete do Prefeito
LEI Nº 10.805, DE 19 DE JULHO DE 2022
Declara como patrimônio cultural imaterial do
município de Goiânia a cultura hip hop  e dá
outras providências.
O PREFEITO DE GOIÂNIA Faço saber que a Câmara Municipal de Goiânia, Estado
de Goiás, aprova e eu sanciono a seguinte Lei:
Art. 1º Fica declarada como patrimônio cultural imaterial do município de
Goiânia a cultura hip hop .
Parágrafo único. O hip hop  é uma expressão social, ar s  ca e polí ca, composta
por 4 (quatro) elementos ar s  cos: gra ﬁte, break, MC e DJ.
Art. 2º Fica assegurado o fomento à cultura hip hop  e à realização de suas
manifestações próprias, sem quaisquer condutas discriminatórias a seus agentes.
Parágrafo único. Para ﬁns de aplicação do disposto no caput deste ar go, deve
ser considerada como discriminatória qualquer conduta que venha a transgredir os direitos dos
agentes da cultura hip hop  ou que dê a eles tratamento diferente daquele dado aos agentes deoutras manifestações ar s  cas e culturais no Município de Goiânia.
Art. 3º (VETADO). 
Art. 4º (VETADO).
Art. 5º Fica assegurada a realização de ações culturais no Município de Goiânia
cujo obje  vo seja a valorização da cultura hip hop , a promoção de capacitações e integração
dos seus proﬁssionais culturais.
Parágrafo único. As ações citadas no caput deste ar go englobam rodas de rima,
de breaking e de gra ﬁte e encontros de DJs e beatmakers , entre outras, que consistem em
encontros comunitários da cultura hip hop  realizados em espaços públicos ou privados.
Art. 6º Esta Lei entra em vigor na data de sua publicação.  
Goiânia, 19 de julho de 2022.
ROGÉRIO CRUZ  
 Prefeito de Goiânia 
Projeto de Lei de autoria do Vereador Mauro Rubem
Avenida do Cerrado, 999
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 22.4.000001436-5 SEI Nº 0148309v 1Prefeitura de Goiânia
Gabinete do Prefeito
LEI Nº 10.806, DE 19 DE JULHO DE 2022
Reconhece as prá  cas do gra ﬁte e do muralismo
como manifestações ar s  cas de valor cultural,
sem conteúdo publicitário e realizadas com os
obje  vos de valorizar o patrimônio público e de
embelezar a paisagem urbana de Goiânia, e dá
outras providências.
O PREFEITO DE GOIÂNIA Faço saber que a Câmara Municipal de Goiânia, Estado
de Goiás, aprova e eu sanciono a seguinte Lei:
Art. 1º Ficam reconhecidas as prá  cas do gra ﬁte e do muralismo como
manifestações ar s  cas de valor cultural, sem conteúdo publicitário e realizadas com os
obje  vos de valorizar o patrimônio público e de embelezar a paisagem urbana de Goiânia,
implementando polí cas educacionais e culturais com a ﬁnalidade de inibir a prá  ca de
pichações que criam no ambiente urbano a poluição visual, transformando os espaços pichados
em locais para a prá  ca do gra ﬁte como arte urbana, possibilitando a iden  dade ar s  ca e
cultural aos seus pra  cantes.
Art. 2º Fica autorizada pelo poder público de Goiânia a u lização dos seguintes
espaços públicos para as prá  cas do gra ﬁte e do muralismo:
I - prédios públicos;
II - postes;
III - colunas;
IV - obras viárias;
V - muros;
VI - tapumes de obras;
VII - viadutos;
VIII - túneis;
IX - vielas;X - pistas espor vas, escadarias/arquibancadas.
§1º Ficam também sujeitas à autorização as intervenções ar s   cas em espaços
que compõem fachada de imóveis públicos.
§2º Para que um gra ﬁ te ou mural seja realizado no entorno de edi cio
considerado patrimônio histórico-cultural em Goiânia, será necessário apresentar documento
de aprovação emi do pelo órgão público responsável.
Art. 3º As manifestações ar s  cas dependerão de aprovação da Prefeitura de
Goiânia, por meio de um curador, que iden  ﬁcará o ar sta, o mo vo da arte a ser exposta e
uma prévia grá ﬁca da obra, excetuando-se aquelas que façam apologia à violência, às drogas, a
marcas, a produtos comerciais ou que contenham mensagens de violação aos direitoshumanos, de cunho pornográ ﬁco, racista, preconceituoso, ilegal ou ofensivo a grupos religiosos,
étnicos ou culturais e todos os  pos de discriminação em quaisquer de suas formas.
Art. 4º Fica revogada a Lei n° 9.105/2011.
Art. 5º Esta Lei entra em vigor na data de sua publicação.  
Goiânia, 19 de julho de 2022.
ROGÉRIO CRUZ  
Prefeito de Goiânia 
Projeto de Lei de autoria do Vereador Marlon Teixeira
Avenida do Cerrado, 999
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 22.4.000001432-2 SEI Nº 0148367v 1Prefeitura de Goiânia
Gabinete do Prefeito
MENSAGEM Nº 30/2022
Excelen  ssimo Senhor Presidente,
No uso da prerroga  va que me é assegurada pelo § 2º do art. 94 da Lei Orgânica
do Município de Goiânia, res  tuo a essa Casa de Leis, Vetado Parcialmente, o incluso Autógrafo
de Lei n° 63, de 21 de junho de 2022, que “Ins  tui homenagem aos servidores públicos
municipais aposentados mediante entrega de cer ﬁcado em reconhecimento aos serviços
prestados, na forma que especiﬁca”, oriundo do Projeto de Lei n° 140/2021, Processo nº
20210670, de autoria do Vereador Sandes Júnior.
Recai o veto ao art. 2° do Autógrafo de Lei nº 63, de 21 de junho de 2022:
“Art. 2º Ao ﬁnal de cada semestre, o Fundo de Previdência deverá entregar à
Câmara Municipal uma lista atualizada dos servidores públicos municipais aposentados no
respec vo período para ﬁns de confecção e expedição de cer ﬁcado em reconhecimento aos
anos de serviço prestado junto ao poder público municipal, o qual será entregue em sessão
solene a ser especiﬁcamente designada para esse ﬁm."
RAZÕES DO VETO
A proposta legisla  va em análise é de grande relevância ao ins  tuir no âmbito do
Município de Goiânia homenagem aos servidores públicos municipais que se aposentarem com
a concessão de cer ﬁcado de louvor, expedido pela Câmara Municipal de Goiânia, em
reconhecimento aos anos de serviços prestados junto ao Poder Público, como sinal de
agradecimento pela par cipação direta para o con  nuo e crescente desenvolvimento da
cidade.
Entretanto, quanto ao art. 2º da propositura, observa-se que interfere de
maneira direta no âmbito da gestão administra  va que cabe ao Chefe do Poder Execu vo,
criando e impondo obrigações a en  dade que integra a administração pública municipal,
padecendo, portanto, de vício de incons  tucionalidade pela inobservância ao princípio
cons  tucional da separação dos Poderes, que se encontra consagrado no art. 2º da
Cons  tuição Federal de 1988, bem como no art. 2º da Cons  tuição do Estado de Goiás e art. 60
da Lei Orgânica do Município de Goiânia.
Na escorreita visão de Marçal Justen Filho, a separação dos poderes é
mecanismo de organização inerente à democracia, vejamos:
A separação dos Poderes estatais é um mecanismo clássico de organização e limitação
do poder polí co, e consiste em impedir que todas as funções sejam concentradas em
uma única estrutura organizacional. Isso produz um sistema de freios e contrapesos e
permite que o "poder controle o próprio poder" - ou seja, gera a fragmentação do
poder, com uma pluralidade de sujeitos exercitando competências dis  ntas e controle
recíproco. Numa visão contemporânea, Bruce Ackerman a ﬁrma que as teorias de
separação do poder são orientadas a promover três ﬁnalidades dis  ntas, que são a
democracia, a competência proﬁssional e a proteção e a ampliação dos direitos
fundamentais. (JUSTEN FILHO, Marçal. Curso de direito administra  vo. 7 ed. Belo
Horizonte: Fórum, 2011, p. 84)A observância das regras do processo legisla  vo federal em âmbito estadual e
municipal implica, por consequência, no dever de estrita obediência, pelos entes federa  vos,
das regras de competência para a inicia  va de leis.
Apesar de nobre o alcance da solução legisla  va, ela se  apresenta como
manifestamente incons  tucional, por criar obrigação a en  dade integrante da administração
pública municipal e, de consequência, interferir na realização, em certa medida, da gestão
administra  va do Município, que cabe ao Poder Execu vo, portanto, extrapolando, o art. 2º do
autógrafo de lei, a competência legiferante do Poder Legisla  vo.
Neste sen  do já decidiu o Supremo Tribunal Federal nos seguintes casos, a  tulo
elucida  vo:
Ação direta de incons  tucionalidade. Emenda Cons  tucional nº 24 do Estado de
Alagoas. Alteração na composição do Conselho Estadual de Educação. Indicação de
representante pela Assembleia Legisla  va. Vício de inicia  va. Incons  tucionalidade
formal. 1. A ação direta foi proposta em face da Emenda Cons  tucional nº 24/02 do
Estado de Alagoas, a qual dispôs sobre a organização e a estruturação do Conselho
Estadual de Educação, órgão integrante da Administração Pública que desempenha
funções administra  vas afetas ao Poder Execu vo, conferindo à Assembleia Legisla  va o
direito de indicar um representante seu para fazer parte do Conselho. 2. A disciplina
norma  va per nente ao processo de criação, estruturação e de ﬁnição das atribuições
dos órgãos e en  dades integrantes da Administração Pública estadual, ainda que por
meio de emenda cons  tucional, revela matéria que se insere, por sua natureza, entre
as de inicia  va exclusiva do chefe do Poder Execu vo local,  pelo que disposto no art.
61, § 1º, inciso II, alínea e, da Cons  tuição Federal. Precedentes. 3. A EC nº 24/02 do
Estado de Alagoas incide também em afronta ao princípio da separação dos Poderes. Ao
impor a indicação pelo Poder Legisla  vo estadual de um representante seu no Conselho
Estadual de Educação, cria modelo de contrapeso que não guarda similitude com os
parâmetros da Cons  tuição Federal. Resulta, portanto, em interferência ilegí ma de um
Poder sobre o outro, caracterizando manifesta intromissão na função con ﬁada ao chefe
do Poder Execu vo de exercer a direção superior e dispor sobre a organização e o
funcionamento da Administração Pública. 4. Ação direta julgada procedente. (STF - ADI:
2654 AL, Relator: DIAS TOFFOLI, Data de Julgamento: 13/08/2014, Tribunal Pleno, Data
de Publicação: 09/10/2014)
AÇÃO DIRETA DE INCONSTITUCIONALIDADE. ARTIGO 117, INCISOS I, II, III E IV, DA LEI
ORGÂNICA DO DISTRITO FEDERAL. ÓRGÃOS INCUMBIDOS DO EXERCÍCIO DA
SEGURANÇA PÚBLICA. ORGANIZAÇÃO ADMINISTRATIVA. MATÉRIA DE INICIATIVA
RESERVADA AO CHEFE DO PODER EXECUTIVO. MODELO DE HARMÔNICA TRIPARTIÇÃO
DOS PODERES. INCONSTITUCIONALIDADE. 1. Por tratar-se de evidente matéria deorganização administra  va, a inicia  va do processo legisla  vo está reservada ao Chefe
do Poder Execu vo local.  2. Os Estados-membros e o Distrito Federal devem obediência
às regras de inicia  va legisla  va reservada, ﬁxadas cons  tucionalmente, sob pena de
violação do modelo de harmônica tripar ção de poderes, consagrado pelo cons  tuinte
originário. Precedentes. 3. Ação direta de incons  tucionalidade julgada procedente. (ADI
1182, Relator(a): Min. EROS GRAU, Tribunal Pleno, julgado em 24/11/2005, DJ 10-03-
2006 PP-00005 EMENT VOL-02224-01 PP-00059 LEXSTF v. 28, n. 327, 2006, p. 9-14). (g.)
Não é outro o entendimento dos tribunais pátrios, in verbis:
AÇÃO DIRETA DE INCONSTITUCIONALIDADE. LEI DISTRITAL 5.824/2017. VÍCIO DE
INICIATIVA. OBRIGATORIEDADE DO USO DE SISTEMAS E PROCEDIMENTOS
ALTERNATIVOS GERADORES DE ENERGIA NO DISTRITO FEDERAL. COMPETÊNCIA
PRIVATIVA DA UNIÃO PARA LEGISLAR SOBRE ENERGIA E SERVIÇOS DE ENERGIA
ELÉTRICA. ORGANIZAÇÃO E FUNCIONAMENTO DA ADMINISTRAÇÃO DISTRITAL.
COMPETÊNCIA PRIVATIVA DO GOVERNADOR. VIOLAÇÃO À RESERVA DE
ADMINISTRAÇÃO. AFRONTA À PRINCÍPIOS CONSTITUCIONAIS. PROIBIÇÃO DE EXCESSODO LEGISLADOR. VÍCIOS MATERIAIS. É incons  tucional a Lei Distrital n.º 5.824/2017, de
inicia  va parlamentar, que dispõe sobre a obrigatoriedade do uso de sistemas eprocedimentos alterna  vos geradores de energia no Distrito Federal por extrapolar o
campo norma  vo reservado ao ente distrital de forma a afrontar o art. 14 da Lei
Orgânica do Distrito Federal. Nos termos dos ar  gos 21, XII, b e 22, IV, da Cons  tuição
Federal, é competência priva  va da União legislar sobre energia e serviços de energia
elétrica.  A Lei Distrital ofende, também, o princípio cons  tucional da reserva de
administração (art. 53, LODF), porquanto invade competência priva  va do Governador
do Distrito Federal para iniciar o processo legisla  vo que disponha sobre atribuições
de Secretarias de Governo, Órgãos e en  dades da Administração Pública (ar gos 71, §
1º, IV c/c 100, IV e VI, da LODF), promovendo ingerência indevida na organização e
funcionamento da Administração Pública Distrital. O diploma legal distrital padece de
vício de incons  tucionalidade material ao impor aos cidadãos proprietários de prédios
residenciais, comerciais e industriais a obrigatoriedade de instalação de equipamentos
de e ﬁciência energé  ca para o aquecimento de água e redutor de pressão, bem como a
adoção de técnicas arquitetônicas que diminuam a necessidade de iluminação ar  ﬁcial e
de refrigeração ar  ﬁcial de ar (ar  gos 4º a 14), de forma a desrespeitar os princípios da
legalidade, da razoabilidade e da proporcionalidade. (TJ-DF 20180020047100 DF
0004700-23.2018.8.07.0000, Relator: CARMELITA BRASIL, Data de Julgamento:
04/12/2018, CONSELHO ESPECIAL, Data de Publicação: Publicado no DJE : 10/12/2018 .
Pág.: 59/60)
Posto isso, Senhor Presidente e Senhores Vereadores, diante da
incons  tucionalidade suscitada, apresento o veto parcial do Autógrafo de Lei nº 63, de 21 de
junho de 2022, especi ﬁcamente do art. 2º da proposição, tal como disposto no § 2º do art. 94
da Lei Orgânica do Município, razões as quais ora submeto à elevada apreciação dos Senhores
Membros da Câmara Municipal de Goiânia.
Goiânia, 19 de julho de 2022.
Avenida do Cerrado, 999
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 22.4.000001431-4 SEI Nº 0148393v 1Prefeitura de Goiânia
Gabinete do Prefeito
LEI Nº 10.807 , 19 DE JULHO DE 2022
Ins tui homenagens aos servidores públicos
municipais aposentados mediante entrega de
cer ﬁcado em reconhecimento aos serviços
prestados, na forma que especiﬁca.
O PREFEITO DE GOIÂNIA Faço saber que a Câmara Municipal de Goiânia, Estado
de Goiás, aprova e eu sanciono a seguinte Lei:
Art. 1º Os servidores públicos municipais que se aposentarem receberão um
cer ﬁcado de louvor expedido pela Câmara Municipal de Goiânia em reconhecimento aos anos
de serviço prestado junto ao poder publico, como homenagem e em sinal de agradecimento
pela par cipação direta para o con  nuo e crescente desenvolvimento da cidade.
Art. 2º (VETADO).
Art. 3º Esta Lei entra em vigor na data de sua publicação.  
Goiânia, 19 de julho de 2022.
ROGÉRIO CRUZ  
Prefeito de Goiânia 
Projeto de Lei de autoria do Vereador Sandes Júnior
Avenida do Cerrado, 999
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 22.4.000001431-4 SEI Nº 0148399v 1Prefeitura de Goiânia
Gabinete do Prefeito
LEI Nº 10.808, DE 19 DE JULHO DE 2022
Dispõe sobre a implantação da Casa do Au sta
no município de Goiânia.
O PREFEITO DE GOIÂNIA Faço saber que a Câmara Municipal de Goiânia, Estado
de Goiás, aprova e eu sanciono a seguinte Lei:
Art. 1º Fica o Poder Execu vo autorizado a criar a Casa do Au sta no município
de Goiânia.
Parágrafo único. A Casa do Au sta será des  nada ao tratamento de pessoas
diagnos  cadas com Transtorno do Espectro Au sta (TEA) por meio das seguintes modalidades:
I - neuropediatria;
II - terapia ocupacional;
III - fonoaudiologia;
IV - ﬁsioterapia;
V - psicologia;
VI - nutricionista;
VII - psicopedagogia;
VIII - serviço social.
Art. 2º As despesas com a execução desta Lei correrão por conta de dotações
orçamentárias próprias, suplementadas se necessário.
Art. 3º Esta Lei entra em vigor na data de sua publicação. 
Goiânia, 19 de julho de 2022.
ROGÉRIO CRUZ  
 Prefeito de Goiânia 
Projeto de Lei de autoria do Vereador Santana Gomes
Avenida do Cerrado, 999
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 22.4.000001434-9 SEI Nº 0148411v 1Prefeitura de Goiânia
Gabinete do Prefeito
MENSAGEM Nº 31/2022
Excelen  ssimo Senhor Presidente,
Faço res  tuir a essa Casa de Leis, nos termos do § 2º do art. 94 da Lei Orgânica
do Município de Goiânia, Vetado Integralmente, o Autógrafo de Lei nº 65, de 21 de junho de
2022, que “Ins  tui o Livro de Registro Eletrônico (LRE) referente à licitação, à ﬁscalização e à
execução de obras públicas no âmbito municipal da administração direta e indireta”, oriundo do
Projeto de Lei nº 406/2019, Processo nº 20192046, de autoria do Vereador Lucas Kitão. 
RAZÕES DO VETO
O autógrafo de lei em análise tem por ﬁnalidade ins  tuir a implantação do Livro
de Ordem no Município de Goiânia no que tange à licitação, ﬁscalização e execução de obras
públicas de sua responsabilidade, seja pela administração direta ou indireta. Ademais,
acrescenta que o registro eletrônico das a  vidades técnicas, relacionado às obras realizadas no
Município, ﬁcará vinculado ao respec vo registro de responsabilidade do Conselho Proﬁssional
envolvido.
A respeito do assunto, foi ouvida a Procuradoria-Geral do Município que
manifestou, por meio do Parecer Jurídico nº 193/2022 (0106221), emi do no Processo SEI nº
22.4.000001433-0, pelo veto integral do Autógrafo de Lei nº 65/2022, sob os seguintes
argumentos:
.............................................................
Veriﬁca-se que o escopo da pretensão legisla  va em comento é o monitoramento das
a vidades relacionadas a realização de obras públicas municipais, buscando sanar
eventuais irregularidades constantes nas referidas obras, permi ndo-se acompanhar o
desenvolvimento das a  vidades e cumprimento das exigências técnicas.
Quanto a análise da cons  tucionalidade material  do mérito da proposta legisla  va em
análise, destaca-se que a Lei Orgânica do Município de Goiânia prevê expressamente em
seu art. 63, I, que compete à Câmara Municipal dispor, mediante lei, sobre matérias de
competência do município, especial sobre assuntos de interesse local.
Nesses termos, o art. 64, IV e X, da Lei Orgânica do Município , corrobora no sen  do de
compe  r à Câmara Municipal, priva  vamente, as atribuições de exercer com o auxílio do
Tribunal de Contas dos Municípios a ﬁscalização ﬁnanceira, orçamentária, operacional e
patrimonial do Município; bem como o de ﬁscalizar e controlar, diretamente, os atos do
Poder Execu vo, incluindo os da administração indireta e fundacional :
.............................................................
Conforme se depreende da matéria proposta, busca-se criar exigências a serem
atendidas e implementadas por órgãos da administração municipal vinculadas ao Poder
Execu vo , implementando novas medidas legais a serem atendidas nos processos de
licitação, nos editais e nos contratos de obras e serviços de engenharias, impondo-se,
portanto, novos procedimentos e a  vidades a serem implementadas e despendidas por
diversas secretarias municipais .Nesse sen  do, destaca-se que, em um primeiro momento, compete à Secretaria
Municipal de Infraestrutura Urbana - SEINFRA  o planejamento, a coordenação, a
supervisão, elaboração de projetos e a execução das obras viárias, de ediﬁcações,
mediante gestão de contratos, bem como a elaboração de projetos de construção, a
elaboração ou contratualização de projetos de obras públicas a ﬁscalização, o
acompanhamento e a execução de obras públicas e serviços de engenharia contratados
por órgãos e en  dades da Prefeitura Municipal, nos termos da Lei Complementar nº
335, de 01 de janeiro de 2021 . Citamos:
.............................................................
Ademais, nos termos dos incisos I e II do art. 3º do autógrafo de lei em análise, exige-se
que a administração contratante apresente novas documentações, bem como a inclusão
e alteração de exigências a serem cumpridas nos editais e contratos de obras e serviços
de engenharia, adentrando, portanto, às atribuições da Secretaria Municipal de
Administração – SEMAD , nos termos de ﬁnidos pela Lei Complementar nº 335, 01 de
janeiro de 2021:
.............................................................
Do exposto, con ﬁrma-se que a proposta legisla  va busca,  via de ﬂagração de
parlamentar municipal, a edição de normas que claramente interferem na organização
administra  va e nas atribuições dos órgãos públicos do Poder Execu vo Municipal.
Logo, embora imbuída de nobre escopo social, não merece prosperar o Autógrafo de Lei
em comento, visto imiscuir-se na inicia  va legisla  va reservada ao Execu vo, afrontando
o Princípio da Separ ação e Harmonia dos Poderes Cons   tuídos.
.............................................................
Ocorre que a ordenação das atribuições e funções dos órgãos municipais da
Administração Direta, com a consequente interferência na previsão de novas obrigações
e atribuições às secretarias municipais Poder Execu vo Municipal, tal qual pretende o
autógrafo de lei em análise, é a vidade ni damente administra  va, representa  va de
atos de gestão, priva  va do Poder Execu vo .
Lado outro, o princípio da separação e harmonia dos poderes (art. 2º, da CRFB),
conﬁgura norma basilar da organização polí ca brasileira, não se limitando, portanto, a
uma mera exortação polí ca preconizada pelo cons  tuinte.
Neste diapasão, os Poderes Cons  tuídos encontram-se inves  dos de funções  picas e
a picas, de modo tal que as atribuições cons  tucionalmente deferidas a um deles não
podem ser objeto de intromissão dos demais.
A função administra  va, por exemplo, é atribuição ordinariamente conferida ao Poder
Execu vo, de forma tal que a inicia  va de leis a  nentes à organização administra  va
encontra-se no âmbito de atuação do respec vo Poder.
O processo legisla  vo estabelecido pela Cons  tuição do Estado (em norma repe  da da
Cons  tuição Federal) e na Lei Orgânica do Município de Goiânia prevê que, a criação de
leis que tratem da estruturação, atribuições e funcionamento dos órgãos e en  dades
do Poder Execu vo, assim como aquelas referentes a organização administra  va, é de
inicia  va priva  va do chefe do Poder Execu vo .
.............................................................
Nesse sen  do, ao imiscuir-se nas atribuições e funcionamento, no mínimo, da Secretaria
Municipal de Infraestrutura e de Administração, criando novas atribuições nos
procedimentos licitatórios, de editais e contratos, bem como nos procedimentos de
serviços de obras públicas e de engenharia da Administração Municipal, o pretensoautógrafo de lei usurpa a inicia  va do Chefe do Poder Execu vo.
Deste modo, a usurpação de competência a ﬁgura-se manifesta, razão pelo qual o veto
da proposição é medida necessária diante da incons  tucionalidade formal
(nomodinâmica) propriamente dita, do  po subje  va, do autógrafo.Por incorrer no citado vício formal de incons  tucionalidade, dada a usurpação da
inicia  va reservada do Chefe do Poder Execu vo em de ﬂagrar o processo legisla  vo
tendente a dispor sobre a organização administra  va municipal, bem como o a
estruturação e as atribuições dos órgãos públicos da administração municipal, o veto
integral do presente autógrafo é medida que se impõe.
Por ﬁm, registra-se, ainda, que o projeto aparenta conter grave erro redacional em um
de seus disposi vos, considerando que a redação do caput do art. 3º  do presente
autógrafo prevê que, para os efeitos daquela pretensa lei, criar-se-á “mecanismos de
controle e ﬁscalização das obras públicas estaduais ”, extrapolando, consequentemente,
as competências municipais e locais da legislação do Município de Goiânia.
.............................................................
Assim sendo, o autógrafo de lei em comento, impõe ao Poder Execu vo
municipal, bem como aos seus órgãos, a tomada de providências rela  vas à implantação do
Livro de Ordem no Município de Goiânia, criando obrigações, interferindo na organização e
funcionamento do Poder Execu vo, matéria essa que é da alçada da denominada reserva da
administração, em afronta ao art. 61 da Cons  tuição Federal, art. 77 da Cons  tuição do Estado
de Goiás e art. 89 da Lei Orgânica do Município de Goiânia.
A propósito, o vício de inicia  va pode ser traduzido como a incons  tucionalidade
formal na propositura de lei decorrente de usurpação de reserva de inicia  va legisla  va, que
conﬁgura inobservância de requisitos cons  tucionais do processo legisla  vo, razão pela qual se
dá sua maculação.
A corroborar, o Princípio da Separação de Poderes garante a independência e
harmonia dos Poderes que compõem o ente federa  vo, advindo da concepção tripar te, que
confere a cada poder função previamente prevista no texto cons  tucional, sendo assegurada
pelo sistema de freios e contrapesos (cheks and balances  - na doutrina norte americana), cujo
obje  vo é evitar a sobreposição de um poder em outro, mecanismo que também está expresso
no texto cons  tucional.
A jurisprudência do Supremo Tribunal Federal registra que a inicia  va priva  va
do Chefe do Poder Execu vo, estabelecida no art. 61, § 1º, inciso II, alínea “c”, da Cons  tuição
Federal, veda que os demais legi mados para o processo legisla  vo, de qualquer ente
federa  vo, proponham leis que disponham sobre temas concernentes ao proposto no presente
autógrafo de lei. Veja-se, a esse respeito, o seguinte precedente:
RECURSO EXTRAORDINARIO, AÇÃO DIRETA DE 10.729/2009 INCONSTITUCIONALIDADE
PERANTE O TRIBUNAL DE JUSTIÇA LOCAL. LEI MUNICIPAL N. 10.729/2009. (...).
IMPOSIÇÃO DE ATRIBUIÇÕES PARA AGENTES E ÓRGÃOS DA ADMINISTRAÇÃO
PÚBLICA.INCONSTITUCIONALIDADE FORMAL. INICIATIVA PRIVATIVA DO CHEFE DO
PODER EXECUTIVO. ACÓRDÃO RECORRIDO EM CONSONANCIA COM O ENTENDIMENTO
DESTA CORTE. ANALISE DA INCONSTITUCIONALIDADE DA LEGISLAÇÃO LOCALIMPOSSIBILIDADE. SÚMULA N. 280 DO STF. 1. Padece de incons  tucionalidade formal,
por vicio de inicia  va, lei municipal que, resultante de inicia  va parlamentar, imponha
polí cas de prestação de serviços públicos para órgãos da Administração Pública.
(Precedentes ADL n. 2.857, Relator o Ministro Joaquim Barbosa. Pleno. DJe de 30.11.07:
ADI n. 2.730. Relatora a Ministra Cármen Lucia, Pleno DJe de 28.5.10; ADI n. 2.329,
Relatora a Ministra Carmen Lúcia. Pleno, DJe de 25.6.10: ADI n. 2.417. Relator o Ministro
Mauricio Correa, Pleno, DJ de 05.12.03: ADI n. 1.275, Relator o Ministro Ricardo
Lewandowski, Pleno, Dje de 08.06.10; RE n. 393.400. Relatora a Ministra Carmen Lúcia.DJe de 17.12.09 RE 573-526, Relator o Ministro Ayres Bri  o, DJe de 07.12.11: RE
627.255. Relatora a Ministra Carmen Lúcia. DJe de 23.08.10, entre outros). (RECURSO
EXTRAORDINARIO 704.450 MINA GERAIS. Rel. o Ministro Luiz Fux) 
Com efeito, a matéria disciplinada na proposta parlamentar encontra-se no
âmbito da a  vidade administra  va do município, cuja organização, funcionamento e direção
superior competem ao Prefeito Municipal, com auxílio dos  tulares dos órgãos e en  dades,
pois tratam de assuntos relacionados à administração pública, a cargo do Chefe do Execu vo.Quando o Poder Legisla  vo local edita lei disciplinando atuação administra  va,
como ocorre, no caso em exame, invade, indevidamente, esfera que é própria da a  vidade do
administrador público, violando o princípio da separação de poderes, expresso no art. 2º da
Cons  tuição Federal e reproduzido na Cons  tuição Estadual.  
Ademais, o inciso VIII do art. 115 da Lei Orgânica do Município de Goiânia
determina que é competência priva  va do Prefeito dispor sobre a organização e o
funcionamento da administração municipal. Entretanto, o autógrafo de lei em exame
estabeleceu parâmetros e diretrizes impondo obrigações ao Poder Execu  vo que são
necessariamente parte da organização da administração pública municipal e se incluem na
autonomia administra  va própria da separação dos Poderes.
Logo, se os disposi  vos da proposição legisla  va discorrem, especi ﬁcamente,
sobre órgãos públicos municipais, invadem a competência priva  va do Chefe do Poder
Execu  vo, de modo que padecem de incons  tucionalidade formal.  
Por todo o exposto, Senhor Presidente e Senhores Vereadores, pelos mo  vos ora
apresentados e por força das incons  tucionalidades apontadas pela Procuradoria-Geral do
Município de Goiânia, apresento as razões do veto integral do Autógrafo de Lei nº 65, de 2022,
as quais ora submeto à elevada apreciação dos Senhores Membros da Câmara Municipal de
Goiânia.
Goiânia, 19 de julho de 2022.
Avenida do Cerrado, 999
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 22.4.000001433-0 SEI Nº 0148377v 1Prefeitura de Goiânia
Gabinete do Prefeito
MENSAGEM  Nº 032/2022
Excelen  ssimo Senhor Presidente,
Faço res  tuir a essa Casa de Leis, nos termos do § 2º do art. 94 da Lei Orgânica
do Município de Goiânia, Vetado Integralmente, o  Autógrafo de Lei nº 69, de 22 de junho de
2022, de autoria do Vereador Clécio Alves, que “Dispõe sobre o programa de avaliação
o almológica para os ﬁlhos de trabalhadores da Companhia de Urbanização de Goiânia -
COMURG e dá outras providências”, encaminhado ao Senhor Prefeito de Goiânia por meio do
O cio nº 074/2022/DL, de 22 de junho de 2022, expedido pela Câmara Municipal de Goiânia.
RAZÕES DO VETO
O autógrafo de lei em análise tem por ﬁnalidade ins  tuir a implantação do
programa de avaliação o  almológica para os ﬁlhos de trabalhadores da Companhia de
Urbanização de Goiânia - COMURG.
A respeito do assunto, foi ouvida a Procuradoria-Geral do Município que se
manifestou, por meio do Parecer Jurídico nº 183/2022, emi  do no Processo SEI nº
22.4.000001437-3, pelo veto integral do Autógrafo de Lei nº 65/2022, sob os seguintes
argumentos:
..............................................................
As regras básicas de processo legisla  vo cons  tucional representam normas centrais do
ordenamento jurídico, isto é, normas cons  tucionais de reprodução obrigatória para os
demais entes federa  vos.
Neste ponto, rememora-se a Cons  tuição Federal não somente repar  ra a competência
legisla  va à luz do princípio da preponderância do interesse, como também
estabelecera hipóteses de inicia  va reservada em termos legiferantes.
Com efeito, as regras de ﬁxação de competência para a inicia  va do processo legisla  vo
têm como corolário o princípio da separação dos poderes, que nada mais é do que o
mecanismo jurídico que serve à organização do Estado, de ﬁnindo órgãos, estabelecendo
competências e marcando as relações recíprocas entre esses mesmos órgãos.
....................................................................
Sinte  za, ademais, que toda deliberação da Câmara que invadir ou re  rar atribuição da
Prefeitura ou do Prefeito – é nulo, por ofensivo ao princípio da separação de funções dos
órgãos do governo local (CF, art.2º c/c o art.31), podendo ser invalidado pelo Poder
Judiciário.
O art. 61, da CF/88, por sinal, a ﬁgura-se peremptório neste sen  do, aplicando-se, pelo
Princípio da Simetria, ao Chefe do Poder Execu  vo Municipal:
Art. 61. (...).
§ 1º São de inicia  va priva  va do Presidente da República as leis que:
II - disponham sobre:
b)organização administra  va e judiciária, matéria tributária e orçamentária, serviços
públicos  e pessoal da administração dos Territórios; (...)” (grifo nosso)
Ademais, observa-se que a Cons  tuição do Estado de Goiás reproduzira a norma  va:
Art. 77 - Compete priva  vamente  ao Prefeito :(...)
II - iniciar o processo legisla  vo na forma e nos casos previstos nesta Cons  tuição; (...)
(...)
V - dispor sobre a estruturação, atribuições e funcionamento dos órgãos da
administração municipa l;
Mais do que isso o ar  go 89 da Lei Orgânica do Município confere ao Chefe do Poder
Execu  vo Municipal a competência para  deﬂagrar os processos legisla  vos a  nentes as
obrigações previstas no presente autógrafo de lei:
Art. 89 - Compete priva  vamente ao Prefeito a inicia  va das leis  que disponham sobre:
I - a organização administra  va e as matérias orçamentárias, nos termos do Art. 135.
II - os servidores públicos municipais, seu regime jurídico, a criação e o provimento de
cargos, empregos e funções na administração direta, autárquica e fundacional do Poder
Execu  vo, a estabilidade e aposentadoria e a ﬁxação e alteração de remuneração, salvo
as exceções previstas na Cons  tuição Federal e Estadual e nesta Lei Orgânica;
III - a criação,  a estruturação e as atribuições dos órgãos públicos  da administração
municipal.
Com efeito, é assente no Supremo Tribunal Federal que a regra do art. 61, § 1º, II, c, da
Cons  tuição Federal, reproduzida no art. 77 da Cons  tuição Estadual e no ar  go 89 da
Lei Orgânica do Município, é de observância obrigatória para Estados e Municípios, por
força do princípio da simetria.
....................................................................
Nesse sen  do, ao imiscuir-se nas atribuições e funcionamento da Secretaria Municipal
de Saúde – SMS criando novos programas sociais na rede pública municipal de saúde, o
pretenso autógrafo de lei usurpa a inicia  va do Chefe do Poder Execu vo.
Deste modo, a usurpação de competência a ﬁgura-se manifesta, razão pelo qual o veto
da proposição é medida necessária diante da incons  tucionalidade formal
(nomodinâmica) propriamente dita, do  po subje  va, do autógrafo.
....................................................................
Soma-se que o presente autógrafo ao prever novas obrigações para as unidades de
saúde municipal que realizem acompanhamento o  almológico pretendido, criando-se,
consequentemente, novas jornadas de trabalhos e remanejamento de novos servidores
municipais da área da saúde, irá criar a necessidade do Poder Execu vo do Município de
Goiânia em realizar diversas novas despesas para fazer frente aos novos gastos
ocasionados pelas novas ofertas dos referidos atendimentos à saúde, conforme
conﬁrma o próprio art. 3º do presente autógrafo.
Ocorre que não foi coligido ao processo legisla  vo qualquer estudo de impacto
orçamentário- ﬁnanceiro que a medida acarretará aos cofres públicos. Se assim o é,
aﬁgura-se necessário reconhecer que, novamente, não merece prosperar a proposição
de inicia  va parlamentar, dado outro manifesto vício de incons  tucionalidade formal
que a macula. Aﬁnal, padece de incons  tucionalidade, por vício de inicia  va, Lei
Municipal que decorre de projeto de lei de inicia  va do Poder Legisla  vo Municipal que
prevê aumento de despesa sem o estudo de impacto orçamentário- ﬁnanceiro.
.......................................................................
Da análise dos autos do Processo nº 2021/1369 que tramitou na Câmara Municipal de
Goiânia, onde examinou-se o Projeto de Lei nº 261/2021 que deu origem ao presente
autógrafo de lei, não há ainda qualquer estudo do impacto orçamentário para a criação
dos serviços psicológicos ali previstos, criando-se despesas públicas sem prever as
necessárias contrapar  das ﬁnanceiras, em desatenção à Lei de Responsabilidade Fiscal -
LRF, à Lei Federal nº 4.320, de 17 de março de 1.964, e ao art. 113 do ADCT.
.......................................................................
Ante os fundamentos coligidos, sem prejuízo da fundamentação antes ver  da, conclui-
se que a pretensa inovação legisla  va oriunda da Câmara Municipal de Goiânia, ora
subme  da à análise, encontra-se eivada de incons  tucionalidade formal do  posubje  va, tratando de matéria com manifesto vício de inicia  va, opinando-se pelo veto
integral do Autógrafo de Lei nº 69, de 22 de junho de 2022 , nos termos do ar  go 94,
§2º e §3º, da Lei Orgânica do Município de Goiânia.
Diante dos apontamentos do órgão de representação judicial e extrajudicial do
município, é de se observar que a inicia  va parlamentar embora louvável não merece
prosperar, por adentrar na esfera de atuação do Chefe do Poder Execu  vo, em ní  da ofensa ao
princípio da harmonia e separação dos poderes, expresso no art. 2º da Cons  tuição Federal e
reproduzido no art. 2º da Cons  tuição Estadual.
É ﬁrme o entendimento do Supremo Tribunal Federal no sen  do da
incons  tucionalidade de leis violadoras das regras de reserva de inicia  va dispostas na
Cons  tuição Federal, merecendo destaque o seguinte julgado, a  tulo elucida  vo:
CONSTITUCIONAL E ADMINISTRATIVO. LEI 10.893/2001, DO ESTADO DE SÃO PAULO.
IMPLANTAÇÃO DE PROGRAMA ESTADUAL DE SAÚDE VOCAL EM BENEFÍCIO DE
PROFESSORES DA REDE ESTADUAL DE ENSINO. ALTERAÇÃO DO REGIME JURÍDICO DE
SERVIDORES. MATÉRIA SUJEITA À RESERVA DE INICIATIVA DO CHEFE DO EXECUTIVO.
NORMAS DE APLICAÇÃO OBRIGATÓRIA AOS ESTADOS-MEMBROS.
INCONSTITUCIONALIDADE FORMAL CARACTERIZADA. 1. Ao ins  tuir programa de
atenção especial à saúde de professores da rede pública local, a Lei 10.893/01 cuidou de
ins tuir um bene  cio funcional, alterando o regime jurídico desses servidores, além de
criar atribuições e responsabilidades para Secretarias Estaduais. 2. Ao assim dispor, por
inicia  va parlamentar, a lei estadual entrou em contravenção com regras de reserva de
inicia  va constantes do art. 61, II, alíneas c e e, da CF, que, segundo ampla cadeia de
precedentes deste Supremo Tribunal Federal, são de observância obrigatória pelas
Cons  tuições Estaduais. 3. Ação direta de incons  tucionalidade julgada procedente.
(STF - ADI: 4211 SP , Relator: TEORI ZAVASCKI, Data de Julgamento: 03/03/2016, Tribunal
Pleno, Data de Publicação: 22/03/2016).
Não obstante, a propositura legisla  va em tela acarreta aumento de despesas
aos cofres públicos municipais, sem apresentar a es  ma va do respec  vo impacto
orçamentário e ﬁnanceiro, em violação às regras do art. 113 do ADCT,   bem como dos arts. 15 e
16 da  da Lei Complementar federal nº 101, de 4 de maio de 2000, que " Estabelece normas de
ﬁnanças públicas voltadas para gestão com responsabilidade ﬁscal e dá outras providências", o
que pode ocasionar severas implicações ao Chefe do Poder Execu  vo, caso venha a
desrespeitar às normas de direito ﬁnanceiro e orçamentário.  
Por todo o exposto,   Senhor Presidente e Senhores Vereadores, pelos mo  vos
ora apresentados e por força das incons  tucionalidades apontadas pela Procuradoria-Geral do
Município de Goiânia, apresento as razões do veto integral do Autógrafo de Lei nº 69, de 2022,
as quais ora submeto à elevada apreciação dos Senhores Membros da Câmara Municipal de
Goiânia.
Goiânia, 19 de julho de 2022.
Avenida do Cerrado, 999
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 22.4.000001437-3 SEI Nº 0148795v 1