Criado pela Lei nº 1.552, de 21/08/1959. 
Versão digital instituída pelo Decreto nº 3.987, de 14/08/2013.   
Sr(s) Usuário(s), 
Com o propósito de ampliar o acesso ao Diário e conferir pratic idade e economicidade aos meios de sua 
produção, a Prefeitura de Goiâni a coloca à disposição de todos os interessados o Diário Oficial do Município – 
Eletrônico (DOM-e).  
Esta versão está assinada digitalmente, conforme MP nº 2.200-2 de 24/08/2001, que institui a Infra-estrutura de 
Chaves Públicas Brasile iras (ICP – Brasil). 
A publicação eletrônica substitui qualquer outro meio de publicação oficial e produz todos os efeitos legais 
pertinentes.  
Para consultar os documentos publicados em cada edição, utilize  os marcadores/bookmarks  disponíveis do lado 
esquerdo desta página, ou utilize o comando de atalho do teclad o ctrl+f. 
A validação da Assinatura Digital poderá ser realizada conforme  informativo disponível na página da Chefia da Casa 
Civil, no ícone Diár io Oficial – Sobre.  
PREFEITURA DE GOIÂNIA 
ROGÉRIO CRUZ 
Prefeito de Goiânia  
MICHEL AFIF MAGUL 
Secretário
 Municipal de Governo 
RAYSSA DE SOUZA MELO 
Chefe da Casa Civil 
VALTER
 FERRAZ SANCHES  
Subchefe da
 Casa Civil
KENIA HABERL DE LIMA 
Gerente de Imprensa Oficial CHEFIA DA CASA CIVIL 
Endereço: Av. do Cerrado, 999,  Parque Lozandes 
      Goiânia – GO, CEP: 74.805-010 
Fone: ( 62) 3524-1094 
Atendimento: das 08:00 às 12:00 horas 
        das  14:00 às 18:00 horas 
E-mail contato:  diariooficial@casacivil.goiania.go.gov.br 
Prefeitura de Goiânia
Gabinete do Prefeito
LEI Nº 10.811, DE 27 DE JULHO DE 2022
Declara de u lidade pública a Associação de
Moradores do Setor Cândida de Morais e Parte
do Setor Santos Dumont. 
O PREFEITO DE GOIÂNIA Faço saber que a Câmara Municipal de Goiânia, Estado
de Goiás, aprova e eu sanciono a seguinte Lei:
Art. 1º Fica declarada de u lidade pública a Associação de Moradores do Setor
Cândida de Morais e Parte do Setor Santos Dumont, inscrita no Cadastro Nacional da Pessoa
Jurídica – CNPJ sob o nº 24.852.246/0001-50, com duração por prazo indeterminado, com sede
e foro no Município de Goiânia – GO. 
Art. 2º Esta Lei entra em vigor na data de sua publicação. 
Goiânia, 27 de julho de 2022.
ROGÉRIO CRUZ  
Prefeito de Goiânia 
Projeto de Lei de autoria da Vereadora Gabriela Rodart
Avenida do Cerrado, 999
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 22.4.000001752-6 SEI Nº 0178712v 1Prefeitura de Goiânia
Gabinete do Prefeito
DECRETO Nº 3.227,  DE 27 DE JULHO DE 2022
O PREFEITO DE GOIÂNIA, no uso da atribuição que lhe confere o art. 115, inciso
II, da Lei Orgânica do Município de Goiânia e com fulcro no art. 52, da Lei Complementar nº
011, de 11 de maio de 1992 – Estatuto dos Servidores Públicos do Município de Goiânia, e à
vista do con  do no Processo SEI nº 22.5.000004214-5, resolve:
Art. 1º Redistribuir o servidor CLÁUDIO RODRIGUES BANDEIRA, matrícula nº
702803-01 , CPF nº 479.163.701-15, ocupante do cargo de Motorista, lotado na Secretaria
Municipal de Desenvolvimento Humano e Social, para o Ins  tuto Municipal de Assistência à
Saúde dos Servidores de Goiânia .
Art. 2º Este Decreto entra em vigor na data da publicação.
Goiânia, 27 de julho de 2022.
ROGÉRIO CRUZ
Prefeito de Goiânia
Avenida do Cerrado, 999
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 22.5.000004214-5 SEI Nº 0178544v 1Prefeitura de Goiânia
Gabinete do Prefeito
DECRETO Nº 3.228, DE 27 DE JULHO DE 2022
O PREFEITO DE GOIÂNIA, no uso da atribuição que lhe confere o art. 115, inciso
II, da Lei Orgânica do Município de Goiânia e com fulcro no art. 53, da Lei Complementar nº
011, de 11 de maio de 1992 – Estatuto dos Servidores Públicos do Município de Goiânia, e à
vista do con  do no Processo SEI nº 22.4.000000863-2, resolve:
Art. 1° Ceder o servidor VALDE RAMOS DE SOUSA, matrícula nº 402494-02, CPF
nº 307.783.951-20, lotado na Secretaria Municipal de Saúde, à Câmara Municipal de Goiânia, a
par r da data da publicação até 31 de dezembro de 2022.
Art. 2º O ônus pela remuneração é do órgão cedente.
Art. 3º Este Decreto entra em vigor na data da publicação. 
Goiânia, 27 de julho de 2022.
ROGÉRIO CRUZ
Prefeito de Goiânia
Avenida do Cerrado, 999
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 22.4.000000863-2 SEI Nº 0178553v 1Prefeitura de Goiânia
Gabinete do Prefeito
DECRETO Nº 3.229, DE 27 DE JULHO DE 2022
O PREFEITO DE GOIÂNIA , no uso da atribuição que lhe confere o art. 115, incisos
II, IV e VIII, da Lei Orgânica do Município de Goiânia; o Decreto nº 1.686, de 18 de fevereiro de
2013, e à vista do requerimento formulado no Processo Eletrônico SEI nº 22.4.000001876-0,
DECRETA:
Art. 1º Fica autorizada a concessão de diárias aos servidores relacionados no
Anexo a este Decreto, os quais empreenderam viagem à Cidade de Goiás - GO, nos dias 25 e 26
de julho de 2022, para acompanhar o Chefe do Poder Execu vo na tradicional transferência da
Capital Goiana para a Cidade de Goiás.
Art. 2º O valor concedido, a  tulo indenizatório, será de R$ 206,00 (duzentos e
seis reais) para cada um dos servidores listados no Anexo a este Decreto, devendo tais despesas
serem suportadas por dotação prevista no orçamento em vigor.
Art. 3º Fica determinado aos servidores discriminados no Anexo a este Decreto,
nos termos do art. 17 do Decreto nº 1.686, de 18 de fevereiro de 2013, que apresentem o
respec vo relatório de viagem de prestação de contas, sob pena de desconto em folha de
pagamento do valor percebido.
Art. 4º Este Decreto entra em vigor na data da publicação.
Goiânia, 27 de julho de 2022.
ROGÉRIO CRUZ
Prefeito de GoiâniaANEXO
Nº Nome Matrícula
1  Lucas de Godoi Silva 1439685
2 Jackson da Silva Rodrigues  1321021
3 Walissy Dias Alexandrino 1322451
4 Ione Ferreira Marques 198533
5 Olívia Milhomem Pereira Carvalho 798029
6 Eduardo Souza da Silva 925209
7 Adriano Correa de Paiva Ramos 921769
8 Nildo Lopes de Brito 806544
9 Paulo Henrique Marques Pereira 921580
10 Rairon Cirqueira Ramos 962317
Avenida do Cerrado, 999
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 22.4.000001876-0 SEI Nº 0178563v 1Prefeitura de Goiânia
Gabinete do Prefeito
DECRETO Nº 3.230, DE 27 DE JULHO DE 2022
O PREFEITO DE GOIÂNIA, no uso da atribuição que lhe confere o art. 115, da Lei
Orgânica do Município de Goiânia, a Lei Complementar nº 335, de 1º de janeiro de 2021; o
Decreto nº 451, de 21 de janeiro de 2021, e o Decreto nº 4.398, de 11 de novembro de 2021,
resolve:
DESIGNAR
FERNANDO ARAÚJO PRIMO, matrícula nº 797936-01, CPF nº 003.812.241-39,para exercer a Função de Con ﬁança I, símbolo FC-1, da Secretaria Municipal de Infraestrutura
Urbana, com a atribuição de realizar serviços de apoio à área operacional, a par r da data da
publicação, ﬁcando condicionada a e ﬁcácia deste provimento ao cumprimento do disposto no
art. 20-A, da Lei Orgânica do Município de Goiânia, regulamentada pelo Decreto nº 264, de 27
de janeiro de 2016.
Goiânia, 27 de julho de 2022.
ROGÉRIO CRUZ
Prefeito de Goiânia
Avenida do Cerrado, 999
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 22.18.000000388-8 SEI Nº 0178573v 1Prefeitura de Goiânia
Gabinete do Prefeito
DECRETO Nº 3.231, DE 27 DE JULHO DE 2022
Altera o Decreto nº 3.666, de 22 de julho de
2021, que nomeou membros para compor a 4ª
Junta Administra  va de Recursos de Infrações de
Trânsito – JARI.
O PREFEITO DE GOIÂNIA , no uso da atribuição que lhe confere o art. 115, da Lei
Orgânica do Município de Goiânia;  os ar gos 8º e 16, da Lei federal nº 9.503, de 23 de
setembro de 1997; o Decreto nº 2.374, de 26 de agosto de 2016, e à vista do con  do no
Processo Eletrônico SEI nº 22.4.000001932-4,
DECRETA:
Art. 1º O Decreto nº 3.666, de 22 de julho de 2021, passa a vigorar com as
seguintes alterações:
“Art. 1º..........................................................
I – 4ª JUNTA ADMINISTRATIVA DE RECURSOS DE INFRAÇÕES DE TRÂNSITO:
a) Titular es:
1. Odília Bor ges Soares, CPF nº 860.341.111-53.
.............................................................”(NR)
Art. 2º O membro ora nomeado dará con  nuidade ao mandato previsto no
Decreto nº 3.666, de 2021.
Art. 3º A e ﬁcácia deste provimento ﬁca condicionada ao cumprimento do
disposto no art. 20-A, da Lei Orgânica do Município de Goiânia, e ao atendimento das
exigências nos termos do art. 6º do Decreto nº 2.374, de 26 de agosto de 2016.
Art. 4º Fica dispensada, a pedido, a par r de 1º de julho de 2022, Andressa de
Castro Costa Almeida, matrícula nº 1339729, da função de membro  tular da 4ª Junta
Administra  va de Recursos de Infrações de Trânsito - JARI.
Art. 5º Este Decreto entra em vigor na data de sua publicação.
Goiânia, 27 de julho de 2022.
ROGÉRIO CRUZ
Prefeito de Goiânia
Avenida do Cerrado, 999
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 22.4.000001932-4 SEI Nº 0178592v 1Prefeitura de Goiânia
Gabinete do Prefeito
DECRETO Nº 3.274, DE 27 DE JULHO DE 2022
O PREFEITO DE GOIÂNIA, no uso da atribuição que lhe confere o art. 115, da Lei
Orgânica do Município de Goiânia, e tendo em vista o disposto na Lei Complementar nº 335, de
1º de janeiro de 2021, resolve:
NOMEAR
CARLOS DONIZETE DOMINGOS, matrícula nº 1082612, CPF nº 166.624.231-49,
para exercer o cargo, em comissão, de Assessor Especial Técnico II, símbolo AET-2, com lotação
na Secretaria Municipal de Governo, a par r da data da publicação, ﬁcando condicionada a
eﬁcácia deste provimento ao cumprimento do disposto no art. 20-A, da Lei Orgânica do
Município de Goiânia, regulamentada pelo Decreto nº 264, de 27 de janeiro de 2016, no prazo
legal.
Goiânia, 27 de julho de 2022.
ROGÉRIO CRUZ
Prefeito de Goiânia
Avenida do Cerrado, 999
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 22.4.000001933-2 SEI Nº 0177033v 1Prefeitura de Goiânia
Gabinete do Prefeito
DECRETO Nº 3.275, DE 27 DE JULHO DE 2022
O PREFEITO DE GOIÂNIA, no uso da atribuição que lhe confere o art. 115, da Lei
Orgânica do Município de Goiânia, resolve:
EXONERAR
STEFANY LOHANY DE PAULA ISAAC, matrícula nº 1455338, CPF nº 035.432.791-
73, do cargo, em comissão, de Gerente de Gestão de Feiras Especiais, símbolo CDI-1, da
Secretaria Municipal de Desenvolvimento e Economia Cria  va, a par r da data da publicação.
Goiânia, 27 de julho de 2022.
ROGÉRIO CRUZ
Prefeito de Goiânia
Avenida do Cerrado, 999
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 22.4.000001928-6 SEI Nº 0178578v 1Prefeitura de Goiânia
Gabinete do Prefeito
DECRETO Nº 3.276, DE 27 DE JULHO DE 2022
O PREFEITO DE GOIÂNIA, no uso da atribuição que lhe confere o art. 115, da Lei
Orgânica do Município de Goiânia; a Lei Complementar nº 335, de 1º de janeiro de 2021, e o
Decreto nº 248, de 15 de janeiro de 2021, resolve:
NOMEAR
VERUZA LIMA DA SILVA, CPF nº 005.645.581-09, para exercer o cargo, em
comissão, de Gerente de Gestão de Feiras Especiais, símbolo CDI-1, da Secretaria Municipal de
Desenvolvimento e Economia Cria  va, a par r da data da publicação, ﬁcando condicionada a
eﬁcácia deste provimento ao cumprimento do disposto no art. 20-A, da Lei Orgânica do
Município de Goiânia, regulamentada pelo Decreto nº 264, de 27 de janeiro de 2016, no prazo
legal.
Goiânia, 27 de julho de 2022.
ROGÉRIO CRUZ
Prefeito de Goiânia
Avenida do Cerrado, 999
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 22.4.000001928-6 SEI Nº 0178579v 1Prefeitura de Goiânia
Gabinete do Prefeito
DECRETO Nº 3.277, DE 27 DE JULHO DE 2022
O PREFEITO DE GOIÂNIA, no uso da atribuição que lhe confere o art. 115, da Lei
Orgânica do Município de Goiânia, resolve:
EXONERAR
NATHÁLIA PROENÇA BEZERRA GARCIA, matrícula nº 1483463-01, CPF nº
753.889.361-04, do  cargo, em comissão, de Assessora Especial Técnica I, símbolo AET-1, com
lotação na Secretaria Municipal de Governo, a par r da data da publicação.
Goiânia, 27 de julho de 2022.
ROGÉRIO CRUZ
Prefeito de Goiânia
Avenida do Cerrado, 999
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 22.4.000001934-0 SEI Nº 0178596v 1Prefeitura de Goiânia
Gabinete do Prefeito
DECRETO Nº 3.278, DE 27 DE JULHO DE 2022
O PREFEITO DE GOIÂNIA, no uso da atribuição que lhe confere o art. 115, da Lei
Orgânica do Município de Goiânia, e tendo em vista o disposto na Lei Complementar nº 335, de
1º de janeiro de 2021, resolve:
NOMEAR
JOÃO VICTOR CARMANHAN, matrícula nº 1385100, CPF nº 037.189.411-55, para
exercer o cargo, em comissão, de Assessor Especial Técnico I, símbolo AET-1, com lotação na
Secretaria Municipal de Governo, a par r da data da publicação, ﬁcando condicionada a e ﬁcácia
deste provimento ao cumprimento do disposto no art. 20-A, da Lei Orgânica do Município de
Goiânia, regulamentada pelo Decreto nº 264, de 27 de janeiro de 2016, no prazo legal.
Goiânia, 27 de julho de 2022.
ROGÉRIO CRUZ
Prefeito de Goiânia
Avenida do Cerrado, 999
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 22.4.000001934-0 SEI Nº 0178599v 1Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 1
Gabinete do Prefeito
DECRETO  Nº  3.279, DE 27 DE JULHO DE 2022
Dispõe 
sobre a aprovação do loteamento 
denominado Residencial Carlos de Freitas e dá 
outras providências.  
O PREFEITO DE GOIÂNIA, no uso das atribuições que lhe confere o art. 
115, incisos II e IV, da Lei Orgânica do Município de Goiânia; Lei nº 4.526, de 20 de 
janeiro de 1972; Lei Complementar nº 171, de 29 de maio de 2007 - Plano Diretor de 
Goiânia;  Lei federal nº 6.766, de 19 de dezembro de 1979; Lei federal nº  10.257, de 10 de 
julho de 2001,  bem como o contido nos  Processos nºs 32198414/2007, 41418770/2010, 
41821299/2010, 51924118/2013 e 21474011/2002, 
DECRETA: 
Art. 1º Este Decreto dispõe sobre a aprovação do parcelamento d o solo 
urbano, na modalidade loteamento, observadas as disposições leg ais pertinentes. 
Art. 2º Fica aprovado o loteamento Residencial Carlos de Freita s, localizado 
na Macrozona Construída, parte integrante do antigo e primitivo  imóvel Fazenda Retiro, 
com área de 177.932,82m² (cento e setenta e sete mil novecentos e trinta e dois metros 
quadrados e oitenta e dois decímetros quadrados), objeto da mat rícula nº 53.350, do 
Registro de Imóveis da 3ª C ircunscrição de Goiânia. 
Art. 3º A descrição do parcelamento e o quadro geral de distrib uição de 
áreas, com a indicação dos equipamentos públicos que passarão a o domínio do município 
no ato de registro do loteamento, constam nos Anexos I e II des te Decreto, estando em 
conformidade com as plantas, m emorial descritivo, listagem de l otes e demais atos 
contidos nos referidos processos.  
Art. 4º No loteamento estão previs tas as seguintes Áreas de Uso: 
I - Unidade de Uso Sustentável – UUS para as quadras 01, 02, 03 , 06, 08, 
11, 12 e 13; e 
II - Área de Adensamento Básico – AAB para as quadras 04, 05, 0 7, 09, 10 
e 14, com exceção das Áreas Públicas Municipais. 
Art. 5º Passam a integrar o sistema viário básico da cidade a A venida 
Governador José Ludovico de Almeida, a Rua Augusto Kubitschek, a Rua Luiz Rassi 
Neto, a Rua João Carlos de Freitas Cleveland, e a Rua Marina G. de Freitas Cleveland, definidas como Vias Coletoras; e  as demais vias, classificadas como vias locais. 
Art. 6º O empreendedor deverá implantar no prazo de 02 (dois) a nos, a 
contar da data de aprovação do lot eamento, as seguintes obras: 
I - rede de energia elétrica e pontos de iluminação pública; 
II - rede de distribuição e abastecimento de água potável; 
III - sistema de esgotamento sanitário; Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 2
IV - abertura de vias de circulação; 
V - demarcação dos lotes, quadras e áreas públicas; VI - obras de escoamento de água s pluviais e drenagem urbana; 
VII - pavimentação asfálti ca, guias e sarjetas; e 
VIII - instalações fixas de combate a incêndio. Parágrafo único. Os valores par a a execução das obras do loteam ento 
previstas no caput  deste artigo constam no Anexo III deste Decreto. 
Art. 7º O empreendedor oferece como garantia para a execução da s obras 
descritas no art. 6º deste Decreto, a caução do lote 03 da Quad ra 01, com área de 
5.000,67m², e o lote 01 da Quadra 02, com área de 4.615,95m², i ntegrantes do imóvel 
descrito no art. 2º deste Decreto, avaliados em R$ 5.132.678,39  (cinco milhões cento e 
trinta e dois mil seiscentos e setenta e oito reais e trinta e nove centavos), conforme 
Escritura Pública Retificadora, lavrada no 4º Tabelionato de No tas, Livro 0061-R, 
Protocolo nº 00357718. 
Art. 8º Realizadas todas as obras e serviços exigidos, a admini stração 
pública municipal, a requerimento do empreendedor e após vistor ia de seu órgão próprio, 
dará plena quitação da obrigação assumida. 
Art. 9º O empreendedor/propriet ário fica obrigado a comunicar o ficialmente 
à Enel, Secretaria Municipal de Infraestrutura Urbana, Saneamento de Goiás S/A – 
SANEAGO e Companhia de Urbanização de Goiânia – COMURG, o iníci o de qualquer 
obra de infraestrutura  do referido loteamento. 
Art. 10. A implantação do loteam ento é de total responsabilidad e e 
obrigação do Responsável Técnico, juntamente com o proprietário  do mesmo. 
Art. 11. Aprovado o projeto de loteamento, o empreendedor deverá 
submetê-lo ao registro imobiliário dentro de 180 (cento e oiten ta) dias, sob pena de 
caducidade da aprovação, conforme dispõe o art. 18 da Lei feder al nº 6.766, de 19 de 
dezembro de 1979. 
  Art. 12. Este Decreto entra em  vigor na data de sua publicação.  
Goiânia,  27  de  julho  de  2022. 
ROGÉRIO CRUZ 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 3
ANEXO I  
1. DESCRIÇÃO DO LOTEAMENTO RESIDE NCIAL CARLOS DE FREITAS:
Gleba 01 destacada da Chácara Marina, localizada na Macrozona C onstruída, parte 
integrante do antigo e primitivo imóvel Fazenda Retiro, com áre a de 177.932,82m², com 
as seguintes medidas e confrontações: Inicia-se a descrição des te perímetro no marco M-
02 (E=691.047,132; N=8.158.265,229), localizado na confrontação  c o m  a  C o n s t r u m i l ;  
daí segue confrontando com a Construmil com os seguintes azimut es verdadeiros e 
distâncias: 118º33’23” – 91,70m, 28°09’15” – 132,96m, passando pelo marco M-03 
(E=691.127,680; N=8.158.221,393), indo até o marco M-04 (E=691.190,417; 
N=8.158.338,621), localizado na confrontação com a Avenida Governador José Ludovico de Almeida; daí segue confrontando com Avenida Governa dor José Ludovico 
de Almeida com os seguintes azi mutes e distâncias: 120°45’40” –  18,79m, 128°03’08” – 
41,12m, passando pelo marco M-05 (E=691.206,559; N=8.158.329,01 4), indo até o 
marco M-06 (E=691.238,937; N=8.158.303,670), localizado na conf rontação com a 
Reserva do Proprietário; daí segue confrontando com Reserva do Proprietário com os 
seguintes azimutes e distân cias: 201°50’11” – 121,70m, 191º03’0 1” - 37,81m, 
200º49’24” – 28,82m, 221º03’16” – 28,71m, 237º21’35” – 68,51m, 145º35’04’ – 
35,44m, 112º55’22” – 117,81m, 120º13’33” –  5,67m, 204°40’23” – 60,02m, 181°09’32” 
– 86,00m, 239°00’46” – 19,44m, 232°11’44” – 46,61m, 193°48’40” – 67,39m,
118°31’47” – 15,00m, 207°53’01” – 80,40m, 270°03’26” – 65,37m, 258°06’18” – 
70,17m, 270°09’16” – 72,61m, 270°09’53” – 65,37m, 270°09’53” – 65,90m, 
263°50’41” – 41,01m e 296°15’35” – 15,37m passando pelos pontos  P-01 
(E=691.193,668; N=8.158.190,698), P-02 (E=691.186,421; N=8.158. 153,589), P-03 
(E=691.176,176; N=8.158.126,652), P-04 (E=691.157,318; N=8.158. 105,000), P-05 
(E=691.099,630; N=8.158.068,050), P-06 (E=691.119,660; N=8.158. 038,814), P-07 
(E=691.228,168; N=8.157.992,927), P-08 (E=691.233,062; N=8.157. 990,075), P-09 
(E=691.208,006; N=8.157.935,531), P-10 (E=691.206,267; N=8.157. 849,552), P-30 
(E=691.189,605; N=8.157.839,546), P-11 (E=691.152,777; N=8.157. 810,974), P-12 
(E=691.136,691; N=8157745,537), P-13 (E=691.149,872; N=8.157.73 8,371), M-35 
(E=691.112,269; N=8.157.667,302), P-15 (E=691.046.549; N=8.157. 667,368), P-16 
(E=690.977,944; N=8.157.652,917), P-17 (E=690.905,273; N=8.157. 653,314), P-18 
(E=690.839,903; N=8.157.653,314), P-19 (E=690.774,005; N=8.157. 653,503) e P-20 
(E=690.733,232; N=8.157.649,106), indo até o ponto P-21 (E=690. 719,448; 
N=8.157.655,906), localizado na confrontação com o Lote 12 da Q uadra 19 do 
Residencial Santa Maria Extensão ; daí segue confrontando com o Lote 12 da Quadra 19 
do Residencial Santa Maria Extensão com azimute de 29º23’24”e distância de 22,92m, indo até o marco M-01 (E=690.730,696; N=8.157.675,877), localiz ado na confrontação 
com o Residencial Santa Maria Extensão; daí segue confrontando com o Residencial 
Santa Maria Extensão com azimute de 28º13’56” e distância de 668,93m, até o marco 
M-02 (E=691.047,132; N=8.158.265,229), ponto inicial desta desc rição. 
PROPRIETÁRIOS: ADRIANA DE FREITAS CLEVELAND, MARCELA DAYRELL 
FLEURY, FERNANDA DAYRELL FLEU RY ROCHA e CARLOS EDUARDO 
DAYRELL FLEURY. Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 4
ANEXO II 
1. QUADRO GERAL DE DISTRIBUIÇÃO DE ÁREAS:
1. 1 - RESERVA DOS PROPRIETÁRIOS:
RESERVA DOS PROPRIETÁRIOS 
RESERVA DOS PROPRIETÁRIOS 01 
Área de Preservação Permanente – APP 01 (área non aedificandi) 5.035,45 m² 2,83% 
RESERVA DOS PROPRIETÁRIOS 02 – Quadra 08 Lote 01 5.097,88 m² 2,86% 
RESERVA DOS PROPRIETÁRIOS 03 – Quadra 14 Lote 01 727,27 m² 0,40% 
RESERVA DOS PROPRIETÁRIOS – Quadra 12 Lote 01 (área non aedificandi) 702,97 m² 0,39% 
RESERVA DOS PROPRIETÁRIOS – Quadra 12 Lote 02 
(área non aedificandi) 1.222,69 m² 0,68% 
RESERVA DOS PROPRIETÁRIOS – Quadra 12 Lote 03 (área non aedificandi) 368,51 m² 0,20% 
RESERVA DOS PROPRIETÁRIOS – Quadra 12 Lote 04 
(área non aedificandi) 360,82 m² 0,20% 
RESERVA DOS PROPRIETÁRIOS – Quadra 12 Lote 05 
(área non aedificandi) 360,85 m² 0,20% 
RESERVA DOS PROPRIETÁRIOS – Quadra 12 Lote 07 (área non aedificandi) 367,43 m² 0,20% 
RESERVA DOS PROPRIETÁRIOS – Quadra 12 Lote 08 
(área non aedificandi) 380,14 m² 0,21% 
RESERVA DOS PROPRIETÁRIOS – Quadra 13 Lote 04 
(área non aedificandi) 387,21 m² 0,21% 
RESERVA DOS PROPRIETÁRIOS – Quadra 13 Lote 05 (área non aedificandi) 362,26 m² 0,20% 
RESERVA DOS PROPRIETÁRIOS – Quadra 13 Lote 06 
(área non aedificandi) 372,40 m² 0,20% 
RESERVA DOS PROPRIETÁRIOS – Quadra 13 Lote 07 
(área non aedificandi) 410,45 m² 0,23% 
RESERVA DOS PROPRIETÁRIOS – Quadra 13 Lote 08 (área non aedificandi) 704,30 m² 0,39% 
RESERVA DOS PROPRIETÁRIOS – Quadra 13 Lote 09 (área non aedificandi) 598,17 m² 0,33% 
RESERVA DOS PROPRIETÁRIOS destina da à Estação de Tratamento de 
Esgoto E.T.E. – Quadra 08 Lote 02 1.931,02 m² 1,08% 
TOTAL 19.389,82 m² 10,90% 
QUADR O D
E DISCRIMINAÇÃO 
QUANTIDADE DE LOTES 207 - 
191 LOTES RESIDENCIAIS ALIENÁVEIS 74.073,70 m² 41,63% 
15 LOTES RESIDENCIAIS – Reservas do Proprietário “Non aedificandi” = 14 lotes Lote 01 quadra 08 = 5.097,88m² Lote 01 quadra 12 = 702,97m² 
Lote 02 quadra 12 = 1.222,69m² 
Lote 03 quadra 12 = 368,51m² Lote 04 quadra 12 = 360,82m² Lote 05 quadra 12 = 360,85m² 12.423,35 m² 6,98% Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 5
Lote 07 quadra 12 = 367,43m² 
Lote 08 quadra 12 = 380,14m² Lote 04 quadra 13 = 387,21m² 
Lote 05 quadra 13 = 362,26m² 
Lote 06 quadra 13 = 372,40m² Lote 07 quadra 13 = 410,45m² Lote 08 quadra 13 = 704,30m² 
Lote 09 quadra 13 = 598,17m² 
“aedificandi” = 1 lote Lote 01 quadra 14 = 727,27m² 
1 LOTE – Estação de Tr atamento de Esgoto – ETE 1.931,02 m² 1,0 9% 
POPULAÇÃO PREVISTA 801 Habitantes - 
DENSIDADE ABSOLUTA 450 HAB./Ha - 
DENSIDADE RELATIVA 973 HAB./Há - 
DATUM HORIZONTAL E VERTICAL         MARCO V07 LOCALIZADO NA DIVISA DO MUNICÍPIO – IBGE. E = 669.935,438 
N = 8.158.932,159 
ALTITUDE: 810.2346 
1.
2 - ÁREAS PÚBLICAS MUNICIPAIS: 
ÁREAS PÚBLICAS MUNICIPAIS 
DESTINADAS A ÁREAS VERDES E EQUIPAMENTOS COMUNITÁRIOS 
DISCRIMINAÇÃO EQUIPAMENTOS 
COMUNITÁRIOS ÁREAS VERDES 
ÁREAS % ÁREAS % 
A.P.M. 1 – Centro de Educação Infantil 3.024,94m² 1,70% 
A.P.M. 2 – Centro de Ensino Fundamental 8.125,43m² 4,56% 
A.P.M. 3 – Parque Municipal 
área 01 = 12.850,62m² área 02 “Non Aedificandi” = 3.148,70m² 
(raio de 100m – SANEAGO) 15.999,32m² 9,00% 
TOTAL DAS ÁREAS DE EQUIPAMENTOS 
COMUNITÁRIOS 11.150,37m² 6,26% 
TOTAL DAS ÁREAS VERDES 15.999,32m² 9,00% 
TOTAL DAS ÁREAS DESTINADAS A EQUIPAMENTOS COMUNITÁRIOS E ÁREAS VERDES 27.149,69m² 15,26% 
VIAS E CANALIZAÇÃO DE TRÁFEGO 57.319,61m² 32,21% 
RESUMO 
TOTAL DE ÁREAS PÚBLICAS 84.469,30 m² 47,47% 
TOTAL DE ÁREAS ALIENÁVEIS (191 LOTES) 74.073,70 m² 41,63% 
RESERVA DO PROPRIETÁRIO 17.458,80 m² 9,81% 
Reserva do proprietário destinada à Estação de Tratamento de 
Esgoto – E.T.E. 1.931,02 m² 1,09% 
ÁREA A PARCELAR 177.932,82 m² 100.000% 
2. DESCRIÇÃO DAS ÁREAS PÚBLICAS MUNICIPAIS:
2.1. A.P.M – 01 ÁREA PÚBLICA MUNICIPAL 
CENTRO DE EDUCAÇÃO INFANTIL – ÁREA TOTAL: 3.024,94m² 
Confrontações Medidas Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 6
Frente Rua Marta Baldan Dayrell 46,65m 
Fundo Rua Senador João Kubitschek 46,65m 
Lado Direito APM-02 Centro de Ensino Fundamental 59,05m 
Lado Esquerdo Rua Marina G. de Freitas Cleveland 49,05m 
Chanfro - 7,07m 
Chanfro - 7,07m 
2.2. A.P.M –
 02 ÁREA PÚBLICA MUNICIPAL 
CENTRO DE ENSINO FUNDAMENTAL – ÁREA TOTAL: 8.125,43m² 
Confrontações Medidas 
Frente Rua Marta Baldan Dayrell 119,27m 
Fundo Rua Senador João Kubitschek 133,51m 
Lado Direito Rua Luiz Rassi Neto 41,93m 
Lado Esquerdo APM-01 Centro de Educação Infantil 59,05m 
Chanfro - D=8,784m 
Chanfro - D=9,74 + 7,78 + 
D=6,60m 
2.3. A.P.M –
 03 ÁREA PÚBLICA MUNICIPAL 
PARQUE MUNICIPAL – ÁREA TOTAL: 15.999,32m² 
2.3.1. ÁREA 01 (ÁREA = 12.850,62m²) 
Confrontações Medidas 
Frente Rua Senador João Kubitschek 137,97m 
Fundo Rua Arlindo Gaudie Fleury 102,29m 
Lado Direito Área 02 da APM-03 D=113,75 + 4,06m 
Lado Esquerdo Rua Aryana Guimarães 98,25m 
Chanfro - 7,08m 
Chanfro - 7,07m 
Chanfro - 7,05m 
2.3.2. ÁREA 02 “NON AE DIFICANDI” (ÁREA = 3.148,70m
²) 
Confrontações Medidas 
Frente Rua Carlos Alberto de Freitas Cleveland 94,92m 
Fundo Área 01 da APM-03 D=133,75m 
Lado Direito Rua Arlindo Gaudie Fleury 35,27m 
Lado Esquerdo - - 
Chanfro - 7,07m 
3. DESCRIÇÃO DA 
ÁREA DE PRESERVAÇÃO PERMANENTE:
3.1. A.P.P – 01 ÁREA DE PRESERVAÇÃO PERMANENTE 
ÁREA TOTAL: 5.035,45m² 
Confrontações Medidas 
Frente Rua Luiz Rassi Neto 14,42 + D=22,72 (R=27,500) + 
107,47 + 22,00 + 37,40 + D=20,32 (R=20,000, Tg=11,13) + 44,31m 
Fundo APP 80,40 + 15,00 + 67,39 + 46,61 + Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 7
19,44m 
Lado Direito APP 11,12m 
Lado Esquerdo APP 65,37m 
ANEXO III 
1. PROJETOS COMP
LEMENTARES
1.1. - De acordo com o disposto no Decreto nº 1.326, de 13 de a bril de 2005; art. 87 da 
Lei Complementar nº 171, de 2007; art. 3º da Lei federal nº 9.7 85, de 29 de janeiro de 
1999, e diretrizes internas da Secr etaria Municipal de Planejam ento Urbano e Habitação, 
o interessado/proprietário deverá implantar no prazo máximo de 02 (dois) anos, a contar
da data do decreto de aprovação do loteamento: 
1.1.1. Rede de Energia Elétrica, conforme diretrizes e projeto aprovados pela CELG 
(atual Enel); 1.1.2. Pontos de Iluminação Pública, conforme diretrizes e proj eto aprovados pela 
Secretaria Municipal de Infraes trutura Urbana (Decreto nº 1.326 , de 13 de abril de 
2005);  
1.1.3. Rede de Distribuição e Abastecimento de Água Potável;  
1.1.4. Sistema de esgotamento sanitário; 1.1.5. Abertura de vias de circulação;  
1.1.6. Demarcação dos lotes, quadras e Áreas Públicas Municipai s - APMs;  
1.1.7. Obras de Escoamento de Águas Pluviais e Drenagem Urbana;  
1.1.8. Pavimentação Asfáltica, Guias  e Sarjetas, conforme Decre to nº 1.326, de 2005; 
1.1.9. Instalações fixas de combate a incêndio. 
2. CUSTOS DA IMPLANTAÇÃO:
ITENS TRABALHOS E SERVIÇOS A SEREM 
DESENVOLVIDOS PREVISÃO DE CUSTOS (R$) 
01 Sistema de Abastecimento de Água R$ 323.248,47 
02 Sistema de Esgoto Sanitário e E.T.E. R$ 996.317,17 
03 Rede Elétrica e Iluminação Pública R$ 413.025,34 
04 Terraplanagem, Pavimentação  Urbana  R$ 2.252.579,72 
05 Drenagem Pluvial R$ 1.084.942,92 
06 Instalações fixas de combate a incêndio R$ 21.108,00 
VALOR TOTAL DE CUSTOS 
DA IMPLANTAÇÃO R$ 5.091.221,62 Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 8
EXPOSIÇÃO DE MOTIVOS  DO DECRETO Nº 3.279/2022 
Goiânia, 27 de julho de 2022. 
Excelentíssimo Senhor Prefeito,  
1. 
 Submetemos à apreciação e à  deliberação de Vossa Excelência  a  p r e s e n t e  
proposta de decreto que dispõe s obre aprovação e implantação de  parcelamento urbano 
denominado Residencial Carlos de Freitas, localizado na Macrozona Construída, parte 
integrante do antigo e primitivo imóvel Fazenda Retiro, com áre a documental de 
177.932,82m² (cento e setenta e sete mil novecentos e trinta e dois metros quadrados e 
oitenta e dois decímetros quadrados), objeto da matrícula nº 53 .350, do Registro de 
Imóveis da 3ª Circunscrição de Goiânia. 
2.  A iniciativa está em conformidade com a Lei federal nº 6.76 6, de 19 de 
dezembro de 1979; a Lei nº 4.526, de 20 de janeiro de 1972; a L ei Complementar nº 171, 
de 29 de maio de 2007 – Plano Dir etor de Goiânia; e o Decreto n º 651 de 4 de abril de 
2018, que Institui o Manual de Procedimentos Administrativos pa ra Análise e Aprovação 
de Projetos de Parcelament os no Município de Goiânia. 
3.  O projeto de subdivisão da gleba atende aos requisitos técn icos e 
urbanísticos necessários à sua aprovação, conforme dispõe o Par ecer nº 047/2022 (fls. 
1665/1677 – Vol. V), exarado pelo órg ão municipal de planejamento urbano. 
4.  Em outros termos, o empreendedor cumpriu todas as diretrize s para 
obtenção do licenciamento, apresentando, em síntese, os seguint es documentos: habilitação 
jurídica do loteador; atestados de viabilidade técnica da antig a CELG, SANEAGO e 
CMTC; pagamento das taxas; pare ceres técnicos favoráveis das unidades competentes; 
alvará ambiental; projetos compl ementares da infraestrutura básica do loteamento, 
devidamente aprovados pelos órgãos competentes; e instrumento d e garantia para execução 
das obras. 5.  Ademais, sob o prisma legal, a Procuradoria Especializada d o Patrimônio 
Imobiliário foi favorável à expedição do decreto de aprovação d o loteamento, nos termos 
do Parecer nº 1073/2022 (f ls. 1716/1717 – Vol. V).  
6. Ante ao exposto, a proposta se mostra exequível, pois busca a melhoria da 
utilização dos vazios urbanos, motivos que justificam o encamin hamento do presente 
Decreto à elevada consideração de Vossa Excelência. 
Respeitosamente, 
VALFRAN DE SOUSA RIBEIRO 
Secretário Municipal de Planejamento Urbano e Habitação  Prefeitura de Goiânia
Secretaria Municipal de Relações Ins  tucionais
Gabinete do Secretário
PORTARIA Nº 009, 26 DE JULHO DE 2022
A SECRETÁRIA MUNICIPAL DE RELAÇÕES
INSTITUCIONAIS – SRI, no uso de suas atribuições
legais que lhe confere o Decreto nº 446, de 21 de janeiro
de 2021, e de acordo com a Lei Complementar nº 335,
de 01 de janeiro de 2021,
Considerando a necessidade de acompanhar e adotar as
medidas necessárias, em conjunto com toda secretaria,
para o atendimento de diligências e solicitações de
ordem jurídica, cadastral e documental, expedidas pelos
órgãos de controle e fiscalização  e as férias regular e
ausências legais, consoante L.C n° 011/1992;  ;
RESOLVE:
Art. 1º. Designar a servidora TATIANA HARASYMOWICZ DE ALMEIDA TAGUATINGA,
matrícula nº. 1420682-03, no período de  18/07/2022 a  16/08/2022, para responder administrativamente pelas
atividades da Chefia da Advocacia Setorial, em razão de férias regulares e demais ausências legais da titular, a
servidora SUZELY REIS FREITAS, matrícula 1456687-01.
Art. 2º. Esta Portaria entra em vigor nesta data.
DÊ CIÊNCIA. CUMPRA-SE, PUBLIQUE-SE.
Gabinete da Secretária Municipal de Relações Institucionais, aos 26 dias do mês de julho de 2022.
V ALÉRIA MENESES PETTERSEN
Secretária de Relações Institucionais
Goiânia, 26 de julho de 2022.
Documento assinado eletronicamente por Valéria Meneses Pe  ersen ,
Secretária Municipal de Relações Ins  tucionais , em 26/07/2022, às 18:08,
conforme art. 1º, III, "b", da Lei 11.419/2006.A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veri ﬁcador 0173547  e o
código CRC 89BFF35D .
Av. do Cerrado nº 999, 4º andar, Torre Sul
- Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 22.9.000000107-3 SEI Nº 0173547v 1Secretaria Municipal de Finanças 
Palácio das Campinas Venerando de  Freitas Borges Paço Municipal  
Av. do Cerrado, nº 999  Bl. E – Park Lozandes, Goiânia - GO 
CEP 74.884-900 EDITAL 
DE NOTIFICAÇÃO DE PROTEST O DOS TITULOS DE EXECUÇÃO FISCA L CDA – 
CERTIDÃO DA DÍVIDA ATIV A DA PREFEITURA DE GOIÂNIA, NOS TERMOS D O ART. 30, 
DA LEI 19.191/2015, DA LEI MUNICIPA L Nº 5.040/1975, ART. 189 A 202, DA LEI FEDERAL 
Nº 6.830/1980 E LEI FEDERAL 9.492/1997. 
ENCONTRAM-SE NO 1º TABELIONATO DE PROTESTOS DE GOIÂNIA PARA SEREM 
PROTESTADOS AS SEGUINTES CERTIDÕES DE DÍVIDA ATIV A (CDA), FIGUR ANDO 
COMO APRESENTANTE E CREDOR A SECRETARIA MUNICIPAL DE FINANÇAS, SENDO 
OS DEVEDORES, V ALORES E NÚMEROS DAS CDAS A SEGUIR RELACIONADAS;  
C/ELIANE RAMOS DE ALMEIDA A SSIS, CPF n° 809.057.731-87; C/JALES  J O S E  
GONCALVES, CPF n° 387.403.891-20; C/JALES JOSE GONCALVES, CPF n° 387.403.891-20; C/ROSA MARIA DE OLIVEIRA SANTOS, CPF n° 277.649.661-34; C/TEREZ INHA DE JESUS 
SILV A SOARES, CPF n° 216.348.401-78; C/WILDOMAR AUGUSTO DA SILV A, CPF n° 
521.585.601-00; C/WILDOMAR AUGUSTO DA SILV A, CPF n° 521.585.601 -00; 
REPORTANDO-ME AOS DADOS, ACIMA, QUE NÃO TENDO SIDO POSSÍVEL INT IMAR 
OS DEVEDORES NO ENDEREÇO INDICADO PELO APRESENTANTE, INTIMO-OS,  N A  
FORMA DO ART. 15 DA LEI 9.492/97, ATRA VÉS DO PRESENTE EDITAL, P UBLICADO NO 
JORNAL DIÁRIO OFICIAL DO MUNICI PIO E AFIXADO NESTE TABELIONATO,  P A R A  
VIREM PAGAR OS TÍTULOS DENTRO DE 24 HORAS, FICANDO DESDE JÁ INT IMADOS 
DOS RESPECTIVOS PROTESTOS. GOI ÂNIA,26/07/2022. ASS: NAURICAN LU DOVICO 
LACERDA-OFICIAL DO 1° PROTESTO DE GOIÂNIA, SITO À RUA 09 N° 1.1 11 - ST. OESTE 
- FONE: 3224-4209 
NAURICAN LUDOVICO LACERDA 
Oficial do 1° Protesto de Goiânia Prefeitura de Goiânia
Secretaria Municipal de Administração
Gabinete do Secretário
PORTARIA Nº 2129, 20 DE JULHO DE 2022
A SECRETARIA MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas atribuições legais previstas nos ar gos
40 e 64, da Lei Complementar n° 335, de 01 de janeiro de 2021, e no ar go 7º, inciso VII do Decreto n° 131, de 12 de
janeiro de 2021, considerando ar go 114, da Lei Complementar n° 011, de 11 de maio de 1992, e conforme o con  do
no Processo n° 89619025/2022,
RESOLVE:
Art. 1º Conceder à servidora VIVIANE DE ASSIS RAMOS,  matrícula funcional nº 396630-01, ocupante do
cargo de Proﬁssional de Educação, 03 (três) meses de Licença-Prêmio por Assiduidade, rela  va ao quinquênio
compreendido entre 30.07.2003 a 29.07.2008, para usufruto no período de 01 de agosto de 2022 a 31 de outubro de
2022.
Art. 2º Esta Portaria entrará em vigor na data de sua publicação.
Publique-se.
Goiânia, 20 de julho de 2022.
 ANA PAULA CUSTÓDIO CARNEIRO
Chefe da Advocacia Setorial
RAFAEL MEIRELLES
Secretário Execu vo
Documento assinado eletronicamente por Ana Paula Custódio Carneiro , Chefe da
Advocacia Setorial , em 25/07/2022, às 11:58, conforme art. 1º, III, "b", da Lei
11.419/2006.
Documento assinado eletronicamente por Rafael Lucio de Souza Olinto Meirelles ,
Secretário-Execu vo , em 26/07/2022, às 20:19, conforme art. 1º, III, "b", da Lei
11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veriﬁcador 0150266  e o
código CRC CB1E0057 .
Avenida do Cerrado, 999, APM-09, Bloco B
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 22.5.000008368-2 SEI Nº 0150266v 1
Criado por m1456830 , versão 7 por m1089870  em 22/07/2022 16:53:32.Prefeitura de Goiânia
Secretaria Municipal de Administração
Gabinete do Secretário
PORTARIA Nº 2133, 20 DE JULHO DE 2022
A SECRETARIA MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas atribuições legais previstas nos ar gos
40 e 64, da Lei Complementar n° 335, de 01 de janeiro de 2021, e no ar go 7º, inciso VII do Decreto n° 131, de 12 de
janeiro de 2021, considerando ar go 114, da Lei Complementar n° 011, de 11 de maio de 1992, e conforme o con  do
no Processo n° 89531926/2022,
RESOLVE:
Art. 1º Conceder à servidora ADRIANA LIMA DOS ANJOS , matrícula funcional nº 874272-01/02,
ocupante do cargo de Proﬁssional de Educação, 03 (três) meses de Licença-Prêmio por Assiduidade, rela  va aos
quinquênios compreendidos entre 28.01.2008 a 27.01.2013 (contrato 01) e 15.03.2011 a 14.03.2016 (contrato 02),
para usufruto no período de  01 de agosto de 2022 a 31 de outubro de 2022.
Art. 2º Esta Portaria entrará em vigor na data de sua publicação.
Publique-se.
Goiânia, 20 de julho de 2022. ANA PAULA CUSTÓDIO CARNEIRO
Chefe da Advocacia Setorial
RAFAEL MEIRELLES
Secretário Execu vo
Documento assinado eletronicamente por Ana Paula Custódio Carneiro , Chefe da
Advocacia Setorial , em 25/07/2022, às 11:47, conforme art. 1º, III, "b", da Lei
11.419/2006.
Documento assinado eletronicamente por Rafael Lucio de Souza Olinto Meirelles ,
Secretário-Execu vo , em 26/07/2022, às 20:19, conforme art. 1º, III, "b", da Lei
11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veriﬁcador 0150856  e o
código CRC 380F6CD6 .
Avenida do Cerrado, 999, APM-09, Bloco B
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 22.5.000008387-9 SEI Nº 0150856v 1
Criado por m782807 , versão 7 por m1089870  em 22/07/2022 16:44:04.Prefeitura de Goiânia
Secretaria Municipal de Administração
Gabinete do Secretário
PORTARIA Nº 2149, 21 DE JULHO DE 2022
A SECRETARIA MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas atribuições legais previstas nos ar gos
40 e 64, da Lei Complementar n° 335, de 01 de janeiro de 2021, e no ar go 7º, inciso VII do Decreto n° 131, de 12 de
janeiro de 2021, considerando ar go 114, da Lei Complementar n° 011, de 11 de maio de 1992, e conforme o con  do
no Processo n° 90728580/2022,
RESOLVE:
Art. 1º Conceder à servidora MARIA APARECIDA DE MENDONCA COSTA,  matrícula funcional nº 247685-
01, ocupante do cargo de Proﬁssional de Educação, 03 (três) meses de Licença-Prêmio por Assiduidade, rela  va ao
quinquênio compreendido entre 02.02.1999 a 01.02.2004, para usufruto no período de 01 de agosto de 2022 a 31 de
outubro de 2022.
Art. 2º Esta Portaria entrará em vigor na data de sua publicação.
Publique-se.
Goiânia, 21 de julho de 2022.
ANA PAULA CUSTÓDIO CARNEIRO
Chefe da Advocacia Setorial
RAFAEL MEIRELLES
Secretário Execu vo
Documento assinado eletronicamente por Ana Paula Custódio Carneiro , Chefe da
Advocacia Setorial , em 26/07/2022, às 08:52, conforme art. 1º, III, "b", da Lei
11.419/2006.
Documento assinado eletronicamente por Rafael Lucio de Souza Olinto Meirelles ,
Secretário-Execu vo , em 26/07/2022, às 10:28, conforme art. 1º, III, "b", da Lei
11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veriﬁcador 0154523  e o
código CRC C58D19D7.
Avenida do Cerrado, 999, APM-09, Bloco B
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 22.5.000008583-9 SEI Nº 0154523v 1
Criado por m1456830 , versão 6 por m578819  em 26/07/2022 08:51:28.Prefeitura de Goiânia
Secretaria Municipal de Administração
Gabinete do Secretário
PORTARIA Nº 2150, 21 DE JULHO DE 2022
A SECRETARIA MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas atribuições legais previstas nos ar gos
40 e 64, da Lei Complementar n° 335, de 01 de janeiro de 2021, e no ar go 7º, inciso VII do Decreto n° 131, de 12 de
janeiro de 2021, considerando ar go 114, da Lei Complementar n° 011, de 11 de maio de 1992, e conforme o con  do
no Processo n° 90376900/2022,
RESOLVE:
Art. 1º Conceder à servidora ERNESTINA DA COSTA MACEDO NEVES,  matrícula funcional nº 183334-01,
ocupante do cargo de Agente de Apoio Educacional, 09 (nove) meses de Licença-Prêmio por Assiduidade, rela  va aos
quinquênios compreendidos entre 03.02.2002 a 02.02.2007; 03.02.2007 a 02.02.2012 e 03.02.2012 a 02.02.2017, para
usufruto no período de 01 de agosto de 2022 a 30 de abril de 2023.
Art. 2º Esta Portaria entrará em vigor na data de sua publicação.
Publique-se.
Goiânia, 21 de julho de 2022. ANA PAULA CUSTÓDIO CARNEIRO
Chefe da Advocacia Setorial
RAFAEL MEIRELLES
Secretário Execu vo
Documento assinado eletronicamente por Ana Paula Custódio Carneiro , Chefe da
Advocacia Setorial , em 22/07/2022, às 10:34, conforme art. 1º, III, "b", da Lei
11.419/2006.
Documento assinado eletronicamente por Rafael Lucio de Souza Olinto Meirelles ,
Secretário-Execu vo , em 26/07/2022, às 10:28, conforme art. 1º, III, "b", da Lei
11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veriﬁcador 0154640  e o
código CRC 44449A37.
Avenida do Cerrado, 999, APM-09, Bloco B
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 22.5.000008588-0 SEI Nº 0154640v 1
Criado por m1456830 , versão 4 por m1089870  em 21/07/2022 18:25:35.Prefeitura de Goiânia
Secretaria Municipal de Administração
Gabinete do Secretário
PORTARIA Nº 2152, 21 DE JULHO DE 2022
A SECRETARIA MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas atribuições legais previstas nos ar gos 40 e 64,
da Lei Complementar n° 335, de 01 de janeiro de 2021, e no ar go 7º, inciso VII do Decreto n° 131, de 12 de janeiro de 2021,
considerando ar go 114, da Lei Complementar n° 011, de 11 de maio de 1992, e conforme o con  do no Processo n°
90865226/2022,
RESOLVE:
Art. 1º Conceder  à servidora CLEYSER ALVES DE BARROS VIEIRA , matrícula funcional nº 570281-01, ocupante do
cargo de Proﬁssional de Educação, 03 (três) meses de Licença-Prêmio por Assiduidade, rela  va ao quinquênio compreendido
entre 12.08.2002 a 11.08.2007, para usufruto no período de 01 de agosto de 2022 a 31 de outubro de 2022.
Art. 2º Esta Portaria entrará em vigor na data de sua publicação.
Publique-se.
Goiânia, 21 de julho de 2022.
 ANA PAULA CUSTÓDIO CARNEIRO
Chefe da Advocacia Setorial
RAFAEL MEIRELLES
Secretário Execu vo
Documento assinado eletronicamente por Ana Paula Custódio Carneiro , Chefe da Advocacia
Setorial , em 22/07/2022, às 10:34, conforme art. 1º, III, "b", da Lei 11.419/2006.
Documento assinado eletronicamente por Rafael Lucio de Souza Olinto Meirelles ,
Secretário-Execu vo , em 26/07/2022, às 10:28, conforme art. 1º, III, "b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site h  ps://www.goiania.go.gov.br/sei
informando o código veriﬁcador 0154737  e o código CRC 4813DC80.
Avenida do Cerrado, 999, APM-09, Bloco B
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 22.5.000008589-8 SEI Nº 0154737v 1Prefeitura de Goiânia
Secretaria Municipal de Administração
Gabinete do Secretário
PORTARIA Nº 2155, 21 DE JULHO DE 2022
A SECRETARIA MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas atribuições legais previstas nos ar gos
40 e 64, da Lei Complementar n° 335, de 01 de janeiro de 2021, e no ar go 7º, inciso VII do Decreto n° 131, de 12 de
janeiro de 2021, considerando ar go 114, da Lei Complementar n° 011, de 11 de maio de 1992, e conforme o con  do
no Processo n° 90837451/2022,
RESOLVE:
Art. 1º Conceder à servidora WALQUIRIA DE CASTRO SILVA GODOI,  matrícula funcional nº 880434-
01/02, ocupante do cargo de Proﬁssional de Educação, 03 (três) meses de Licença-Prêmio por Assiduidade, rela  va aos
quinquênios compreendidos entre 28.01.2008 a 27.01.2013 (contrato 01) e 15.02.2011 a 14.02.2016 (contrato 02), para
usufruto no período de  01 de agosto de 2022 a 31 de outubro de 2022.
Art. 2º Esta Portaria entrará em vigor na data de sua publicação.
Publique-se.
Goiânia, 21 de julho de 2022.
ANA PAULA CUSTÓDIO CARNEIRO
Chefe da Advocacia Setorial
RAFAEL MEIRELLES
Secretário Execu vo
Documento assinado eletronicamente por Ana Paula Custódio Carneiro , Chefe da
Advocacia Setorial , em 22/07/2022, às 10:34, conforme art. 1º, III, "b", da Lei
11.419/2006.
Documento assinado eletronicamente por Rafael Lucio de Souza Olinto Meirelles ,
Secretário-Execu vo , em 26/07/2022, às 10:28, conforme art. 1º, III, "b", da Lei
11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veriﬁcador 0154808  e o
código CRC 9A43FC36 .
Avenida do Cerrado, 999, APM-09, Bloco B
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 22.5.000008596-0 SEI Nº 0154808v 1
Criado por m1456830 , versão 6 por m1089870  em 21/07/2022 19:30:54.Prefeitura de Goiânia
Secretaria Municipal de Administração
Gabinete do Secretário
PORTARIA Nº 2156, 21 DE JULHO DE 2022
A SECRETARIA MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas atribuições legais previstas nos ar gos
40 e 64, da Lei Complementar n° 335, de 01 de janeiro de 2021, e no ar go 7º, inciso VII do Decreto n° 131, de 12 de
janeiro de 2021, considerando ar go 114, da Lei Complementar n° 011, de 11 de maio de 1992, e conforme o con  do
no Processo n° 90800795/2022,
RESOLVE:
Art. 1º Conceder à servidora NAIDY FERREIRA DE REZENDE,  matrícula funcional nº 436933-02,
ocupante do cargo de Proﬁssional de Educação, 03 (três) meses de Licença-Prêmio por Assiduidade, rela  va ao
quinquênio compreendido entre 01.07.1999 a 30.06.2004, para usufruto no período de 01 de agosto de 2022 a 31 de
outubro de 2022.
Art. 2º Esta Portaria entrará em vigor na data de sua publicação.
Publique-se.
Goiânia, 21 de julho de 2022.
 ANA PAULA CUSTÓDIO CARNEIRO
Chefe da Advocacia Setorial
RAFAEL MEIRELLES
Secretário Execu vo
Documento assinado eletronicamente por Ana Paula Custódio Carneiro , Chefe da
Advocacia Setorial , em 22/07/2022, às 10:34, conforme art. 1º, III, "b", da Lei
11.419/2006.
Documento assinado eletronicamente por Rafael Lucio de Souza Olinto Meirelles ,
Secretário-Execu vo , em 26/07/2022, às 10:28, conforme art. 1º, III, "b", da Lei
11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veriﬁcador 0154886  e o
código CRC 76DF3D86.
Avenida do Cerrado, 999, APM-09, Bloco B
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 22.5.000008600-2 SEI Nº 0154886v 1
Criado por m578819 , versão 2 por m578819  em 21/07/2022 09:44:58.Prefeitura de Goiânia
Secretaria Municipal de Administração
Gabinete do Secretário
PORTARIA Nº 2157 , 21 DE JULHO DE 2022
A SECRETARIA MUNICIPAL DE ADMINISTRAÇÃO, no uso de suas atribuições legais previstas nos
ar gos 40 e 64, da Lei Complementar n° 335, de 01 de janeiro de 2021, e no ar go 7º, inciso VII do Decreto n°
131, de 12 de janeiro de 2021, considerando ar go 114, da Lei Complementar n° 011, de 11 de maio de 1992, e
conforme o con  do no Processo n° 90738186/2022,
RESOLVE:
Art. 1º Conceder à servidora HILDACIMAR LOPES DE OLIVEIRA , matrícula funcional nº 509744-
07, ocupante do cargo de Proﬁssional de Educação, 03 (três) meses de Licença-Prêmio por Assiduidade, rela  va
ao quinquênio compreendido entre 23.02.2011 a 22.02.2016, para usufruto no período de 01 de agosto de
2022 a 31 de outubro de 2022.
Art. 2º Esta Portaria entrará em vigor na data de sua publicação.
Publique-se.
Goiânia, 21 de julho de 2022.
 ANA PAULA CUSTÓDIO CARNEIRO
Chefe da Advocacia Setorial
RAFAEL MEIRELLES
Secretário Execu vo
Documento assinado eletronicamente por Ana Paula Custódio Carneiro ,
Chefe da Advocacia Setorial , em 22/07/2022, às 10:34, conforme art. 1º, III,
"b", da Lei 11.419/2006.
Documento assinado eletronicamente por Rafael Lucio de Souza Olinto
Meirelles , Secretário-Execu vo , em 26/07/2022, às 10:28, conforme art. 1º,
III, "b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veriﬁcador 0154960
e o código CRC 2F53CC3B .
Avenida do Cerrado, 999, APM-09, Bloco B
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 22.5.000008602-9 SEI Nº 0154960v 1Prefeitura de Goiânia
Secretaria Municipal de Administração
Gabinete do Secretário
PORTARIA Nº 2159, 21 DE JULHO DE 2022
A SECRETARIA MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas atribuições legais previstas nos ar gos
40 e 64, da Lei Complementar n° 335, de 01 de janeiro de 2021, e no ar go 7º, inciso VII do Decreto n° 131, de 12 de
janeiro de 2021, considerando ar go 114, da Lei Complementar n° 011, de 11 de maio de 1992, e conforme o con  do
no Processo n° 89579791/2022,
RESOLVE:
Art. 1º Conceder à servidora GENI DE OLIVEIRA LEAO ABRAO,  matrícula funcional nº 275620-01,
ocupante do cargo de Proﬁssional de Educação, 03 (três) meses de Licença-Prêmio por Assiduidade, rela  va ao
quinquênio compreendido entre 09.02.2000 a 08.02.2005, para usufruto no período de 01 de agosto de 2022 a 31 de
outubro de 2022.
Art. 2º Esta Portaria entrará em vigor na data de sua publicação.
Publique-se.
Goiânia, 21 de julho de 2022.
 ANA PAULA CUSTÓDIO CARNEIRO
Chefe da Advocacia Setorial
RAFAEL MEIRELLES
Secretário Execu vo
Documento assinado eletronicamente por Ana Paula Custódio Carneiro , Chefe da
Advocacia Setorial , em 22/07/2022, às 10:34, conforme art. 1º, III, "b", da Lei
11.419/2006.
Documento assinado eletronicamente por Rafael Lucio de Souza Olinto Meirelles ,
Secretário-Execu vo , em 26/07/2022, às 10:28, conforme art. 1º, III, "b", da Lei
11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veriﬁcador 0155048  e o
código CRC B5ED1EB6.
Avenida do Cerrado, 999, APM-09, Bloco B
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 22.5.000008608-8 SEI Nº 0155048v 1
Criado por m1456830 , versão 3 por m1456830  em 21/07/2022 09:51:52.Prefeitura de Goiânia
Secretaria Municipal de Administração
Gabinete do Secretário
PORTARIA Nº 2160, 21 DE JULHO DE 2022
A SECRETARIA MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas atribuições legais previstas nos ar gos
40 e 64, da Lei Complementar n° 335, de 01 de janeiro de 2021, e no ar go 7º, inciso VII do Decreto n° 131, de 12 de
janeiro de 2021, considerando ar go 114, da Lei Complementar n° 011, de 11 de maio de 1992, e conforme o con  do
no Processo n° 90858521/2022,
RESOLVE:
Art. 1º Conceder à servidora ANGELITA TEODORA DA COSTA,  matrícula funcional nº 336319-02,
ocupante do cargo de Assistente Administra  vo Educacional, 03 (três) meses de Licença-Prêmio por Assiduidade,
rela va ao quinquênio compreendido entre 09.07.2004 a 08.07.2009, para usufruto no período de 01 de agosto de
2022 a 31 de outubro de 2022.
Art. 2º Esta Portaria entrará em vigor na data de sua publicação.
Publique-se.
Goiânia, 21 de julho de 2022.
 ANA PAULA CUSTÓDIO CARNEIRO
Chefe da Advocacia Setorial
RAFAEL MEIRELLES
Secretário Execu vo
Documento assinado eletronicamente por Ana Paula Custódio Carneiro , Chefe da
Advocacia Setorial , em 22/07/2022, às 10:34, conforme art. 1º, III, "b", da Lei
11.419/2006.
Documento assinado eletronicamente por Rafael Lucio de Souza Olinto Meirelles ,
Secretário-Execu vo , em 26/07/2022, às 10:28, conforme art. 1º, III, "b", da Lei
11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veriﬁcador 0155124  e o
código CRC FD3AD4A5.
Avenida do Cerrado, 999, APM-09, Bloco B
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 22.5.000008612-6 SEI Nº 0155124v 1
Criado por m578819 , versão 3 por m1089870  em 21/07/2022 18:11:58.Prefeitura de Goiânia
Secretaria Municipal de Administração
Gabinete do Secretário
PORTARIA Nº 2161, 21 DE JULHO DE 2022
A SECRETARIA MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas atribuições legais previstas nos ar gos
40 e 64, da Lei Complementar n° 335, de 01 de janeiro de 2021, e no ar go 7º, inciso VII do Decreto n° 131, de 12 de
janeiro de 2021, considerando ar go 114, da Lei Complementar n° 011, de 11 de maio de 1992, e conforme o con  do
no Processo n° 90813251/2022,
RESOLVE:
Art. 1º Conceder à servidora MARIA JOSE DE OLIVEIRA , matrícula funcional nº 1071335-01, ocupante
do cargo de Proﬁssional de Educação, 03 (três) meses de Licença-Prêmio por Assiduidade, rela  va ao quinquênio
compreendido entre 03.03.2011 a 02.03.2016, para usufruto no período de 01 de agosto de 2022 a 31 de outubro de
2022.
Art. 2º Esta Portaria entrará em vigor na data de sua publicação.
Publique-se.
Goiânia, 21 de julho de 2022.
 ANA PAULA CUSTÓDIO CARNEIRO
Chefe da Advocacia Setorial
RAFAEL MEIRELLES
Secretário Execu vo
Documento assinado eletronicamente por Ana Paula Custódio Carneiro , Chefe da
Advocacia Setorial , em 22/07/2022, às 10:34, conforme art. 1º, III, "b", da Lei
11.419/2006.
Documento assinado eletronicamente por Rafael Lucio de Souza Olinto Meirelles ,
Secretário-Execu vo , em 26/07/2022, às 10:28, conforme art. 1º, III, "b", da Lei
11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veriﬁcador 0155150  e o
código CRC D6C3D3C6.
Avenida do Cerrado, 999, APM-09, Bloco B
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 22.5.000008614-2 SEI Nº 0155150v 1
Criado por m1456830 , versão 2 por m1456830  em 21/07/2022 10:04:00.Prefeitura de Goiânia
Secretaria Municipal de Administração
Gabinete do Secretário
PORTARIA Nº 2164, 21 DE JULHO DE 2022
A SECRETARIA MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas atribuições legais previstas nos ar gos
40 e 64, da Lei Complementar n° 335, de 01 de janeiro de 2021, e no ar go 7º, inciso VII do Decreto n° 131, de 12 de
janeiro de 2021, considerando ar go 114, da Lei Complementar n° 011, de 11 de maio de 1992, e conforme o con  do
no Processo n° 89590477/2022,
RESOLVE:
Art. 1º Conceder à servidora TANIA LIMA RODRIGUES OLIVEIRA , matrícula funcional nº 587680-01,
ocupante do cargo de Agente de Apoio Educacional, 03 (três) meses de Licença-Prêmio por Assiduidade, rela  va ao
quinquênio compreendido entre 13.01.2003 a 12.01.2008, para usufruto no período de 01 de agosto de 2022 a 31 de
outubro de 2022.
Art. 2º Esta Portaria entrará em vigor na data de sua publicação.
Publique-se.
Goiânia, 21 de julho de 2022.
 ANA PAULA CUSTÓDIO CARNEIRO
Chefe da Advocacia Setorial
RAFAEL MEIRELLES
Secretário Execu vo
Documento assinado eletronicamente por Ana Paula Custódio Carneiro , Chefe da
Advocacia Setorial , em 22/07/2022, às 10:34, conforme art. 1º, III, "b", da Lei
11.419/2006.
Documento assinado eletronicamente por Rafael Lucio de Souza Olinto Meirelles ,
Secretário-Execu vo , em 26/07/2022, às 10:28, conforme art. 1º, III, "b", da Lei
11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veriﬁcador 0155519  e o
código CRC C931C938 .
Avenida do Cerrado, 999, APM-09, Bloco B
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 22.5.000008634-7 SEI Nº 0155519v 1
Criado por m1456830 , versão 2 por m1456830  em 21/07/2022 10:40:47.Prefeitura de Goiânia
Secretaria Municipal de Administração
Gabinete do Secretário
PORTARIA Nº 2165, 21 DE JULHO DE 2022
A SECRETARIA MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas atribuições legais previstas nos ar gos
40 e 64, da Lei Complementar n° 335, de 01 de janeiro de 2021, e no ar go 7º, inciso VII do Decreto n° 131, de 12 de
janeiro de 2021, considerando ar go 114, da Lei Complementar n° 011, de 11 de maio de 1992, e conforme o con  do
no Processo n° 89533635/2022,
RESOLVE:
Art. 1º Conceder à servidora LUCI RAMOS DE ALMEIDA , matrícula funcional nº 469688-01, ocupante do
cargo de Agente de Apoio Educacional, 03 (três) meses de Licença-Prêmio por Assiduidade, rela  va ao quinquênio
compreendido entre 18.02.2005 a 17.02.2010, para usufruto no período de 01 de agosto de 2022 a 31 de outubro de
2022.
Art. 2º Esta Portaria entrará em vigor na data de sua publicação.
Publique-se.
Goiânia, 21 de julho de 2022.
 ANA PAULA CUSTÓDIO CARNEIRO
Chefe da Advocacia Setorial
RAFAEL MEIRELLES
Secretário Execu vo
Documento assinado eletronicamente por Ana Paula Custódio Carneiro , Chefe da
Advocacia Setorial , em 22/07/2022, às 10:34, conforme art. 1º, III, "b", da Lei
11.419/2006.
Documento assinado eletronicamente por Rafael Lucio de Souza Olinto Meirelles ,
Secretário-Execu vo , em 26/07/2022, às 10:28, conforme art. 1º, III, "b", da Lei
11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veriﬁcador 0155582  e o
código CRC 0F120199 .
Avenida do Cerrado, 999, APM-09, Bloco B
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 22.5.000008635-5 SEI Nº 0155582v 1
Criado por m578819 , versão 2 por m578819  em 21/07/2022 10:52:14.Prefeitura de Goiânia
Secretaria Municipal de Administração
Gabinete do Secretário
PORTARIA Nº 2168, 21 DE JULHO DE 2022
A SECRETARIA MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas atribuições legais previstas nos ar gos
40 e 64, da Lei Complementar n° 335, de 01 de janeiro de 2021, e no ar go 7º, inciso VII do Decreto n° 131, de 12 de
janeiro de 2021, considerando ar go 114, da Lei Complementar n° 011, de 11 de maio de 1992, e conforme o con  do
no Processo n° 89650267/2022,
RESOLVE:
Art. 1º Conceder  à servidora ADENILCE GOMES DA SILVA , matrícula funcional nº 449407-01, ocupante
do cargo de Proﬁssional de Educação, 03 (três) meses de Licença-Prêmio por Assiduidade, rela  va ao quinquênio
compreendido entre 24.06.2004 a 23.06.2009, para usufruto no período de 01 de agosto de 2022 a 31 de outubro de
2022.
Art. 2º Esta Portaria entrará em vigor na data de sua publicação.
Publique-se.
Goiânia, 21 de julho de 2022.
 ANA PAULA CUSTÓDIO CARNEIRO
Chefe da Advocacia Setorial
RAFAEL MEIRELLES
Secretário Execu vo
Documento assinado eletronicamente por Ana Paula Custódio Carneiro , Chefe da
Advocacia Setorial , em 22/07/2022, às 10:34, conforme art. 1º, III, "b", da Lei
11.419/2006.
Documento assinado eletronicamente por Rafael Lucio de Souza Olinto Meirelles ,
Secretário-Execu vo , em 26/07/2022, às 10:28, conforme art. 1º, III, "b", da Lei
11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veriﬁcador 0156059  e o
código CRC E0D6C5EA.
Avenida do Cerrado, 999, APM-09, Bloco B
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 22.5.000008661-4 SEI Nº 0156059v 1
Criado por m1456830 , versão 2 por m1456830  em 21/07/2022 11:37:03.Prefeitura de Goiânia
Secretaria Municipal de Administração
Gabinete do Secretário
PORTARIA Nº 2171, 21 DE JULHO DE 2022
A SECRETARIA MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas atribuições legais previstas nos ar gos
40 e 64, da Lei Complementar n° 335, de 01 de janeiro de 2021, e no ar go 7º, inciso VII do Decreto n° 131, de 12 de
janeiro de 2021, considerando ar go 114, da Lei Complementar n° 011, de 11 de maio de 1992, e conforme o con  do
no Processo n° 90746669/2022,
RESOLVE:
Art. 1º Conceder à servidora ELZA MARQUES DE SOUZA MONTEIRO,  matrícula funcional nº 660531-
01, ocupante do cargo de Agente de Apoio Educacional, 03 (três) meses de Licença-Prêmio por Assiduidade, rela  va
ao quinquênio compreendido entre 12.01.2005 a 11.01.2010, para usufruto no período de 01 de agosto de 2022 a 31
de outubro de 2022.
Art. 2º Esta Portaria entrará em vigor na data de sua publicação.
Publique-se.
Goiânia, 21 de julho de 2022.
 ANA PAULA CUSTÓDIO CARNEIRO
Chefe da Advocacia Setorial
RAFAEL MEIRELLES
Secretário Execu vo
Documento assinado eletronicamente por Ana Paula Custódio Carneiro , Chefe da
Advocacia Setorial , em 22/07/2022, às 10:34, conforme art. 1º, III, "b", da Lei
11.419/2006.
Documento assinado eletronicamente por Rafael Lucio de Souza Olinto Meirelles ,
Secretário-Execu vo , em 26/07/2022, às 10:28, conforme art. 1º, III, "b", da Lei
11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veriﬁcador 0156297  e o
código CRC 569F785C.
Avenida do Cerrado, 999, APM-09, Bloco B
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 22.5.000008671-1 SEI Nº 0156297v 1
Criado por m1456830 , versão 2 por m1456830  em 21/07/2022 12:02:55.Prefeitura de Goiânia
Secretaria Municipal de Administração
Gabinete do Secretário
PORTARIA Nº 2172, 21 DE JULHO DE 2022
A SECRETARIA MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas atribuições legais previstas nos ar gos
40 e 64, da Lei Complementar n° 335, de 01 de janeiro de 2021, e no ar go 7º, inciso VII do Decreto n° 131, de 12 de
janeiro de 2021, considerando ar go 114, da Lei Complementar n° 011, de 11 de maio de 1992, e conforme o con  do
no Processo n° 90743015/2022,
RESOLVE:
Art. 1º Conceder à servidora ILCE MARQUES DA SILVA , matrícula funcional nº 466280-01, ocupante do
cargo de Assistente Administra  vo Educacional, 03 (três) meses de Licença-Prêmio por Assiduidade, rela  va ao
quinquênio compreendido entre 25.01.2000 a 24.01.2005, para usufruto no período de 01 de agosto de 2022 a 31 de
outubro de 2022.
Art. 2º Esta Portaria entrará em vigor na data de sua publicação.
Publique-se.
Goiânia, 21 de julho de 2022.
 ANA PAULA CUSTÓDIO CARNEIRO
Chefe da Advocacia Setorial
RAFAEL MEIRELLES
Secretário Execu vo
Documento assinado eletronicamente por Ana Paula Custódio Carneiro , Chefe da
Advocacia Setorial , em 22/07/2022, às 10:34, conforme art. 1º, III, "b", da Lei
11.419/2006.
Documento assinado eletronicamente por Rafael Lucio de Souza Olinto Meirelles ,
Secretário-Execu vo , em 26/07/2022, às 10:28, conforme art. 1º, III, "b", da Lei
11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veriﬁcador 0156348  e o
código CRC 549AA1D9.
Avenida do Cerrado, 999, APM-09, Bloco B
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 22.5.000008674-6 SEI Nº 0156348v 1
Criado por m578819 , versão 2 por m578819  em 21/07/2022 12:12:35.Prefeitura de Goiânia
Secretaria Municipal de Administração
Gabinete do Secretário
PORTARIA Nº 2173, 21 DE JULHO DE 2022
A SECRETARIA MUNICIPAL DE ADMINISTRAÇÃO, no uso de suas atribuições legais previstas nos
ar gos 40 e 64, da Lei Complementar n° 335, de 01 de janeiro de 2021, e no ar go 7º, inciso VII do Decreto n°
131, de 12 de janeiro de 2021, considerando ar go 114, da Lei Complementar n° 011, de 11 de maio de 1992, e
conforme o con  do no Processo n° 90855816/2022,
RESOLVE:
Art. 1º Conceder à servidora ELBA HELENA DE AMORIM OLIVEIRA , matrícula funcional nº
235555-01, ocupante do cargo de Agente de Apoio Educacional, 03 (três) meses de Licença-Prêmio por
Assiduidade, rela  va ao quinquênio compreendido entre 03.08.2003 a 02.08.2008, para usufruto no período de
01 de agosto de 2022 a 31 de outubro de 2022.
Art. 2º Esta Portaria entrará em vigor na data de sua publicação.
Publique-se.
Goiânia, 21 de julho de 2022.
 ANA PAULA CUSTÓDIO CARNEIRO
Chefe da Advocacia Setorial
RAFAEL MEIRELLES
Secretário Execu vo
Documento assinado eletronicamente por Ana Paula Custódio Carneiro ,
Chefe da Advocacia Setorial , em 22/07/2022, às 10:34, conforme art. 1º, III,
"b", da Lei 11.419/2006.
Documento assinado eletronicamente por Rafael Lucio de Souza Olinto
Meirelles , Secretário-Execu vo , em 26/07/2022, às 10:28, conforme art. 1º,
III, "b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veriﬁcador 0156384
e o código CRC 48ABF018 .
Avenida do Cerrado, 999, APM-09, Bloco B
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 22.5.000008680-0 SEI Nº 0156384v 1Prefeitura de Goiânia
Secretaria Municipal de Administração
Gabinete do Secretário
PORTARIA Nº 2174, 21 DE JULHO DE 2022
A SECRETARIA MUNICIPAL DE ADMINISTRAÇÃO, no uso de suas atribuições legais previstas nos
ar gos 40 e 64, da Lei Complementar n° 335, de 01 de janeiro de 2021, e no ar go 7º, inciso VII do Decreto n°
131, de 12 de janeiro de 2021, considerando ar go 114, da Lei Complementar n° 011, de 11 de maio de 1992, e
conforme o con  do no Processo n° 90731602/2022,
RESOLVE:
Art. 1º Conceder  à servidora MARIA APARECIDA MACHADO ANTONELLE , matrícula funcional nº
224979-01, ocupante do cargo de Agente de Apoio Educacional, 03 (três) meses de Licença-Prêmio por
Assiduidade, rela  va ao quinquênio compreendido entre 05.04.2008 a 04.04.2013, para usufruto no período de
01 de agosto de 2022 a 31 de outubro de 2022.
Art. 2º Esta Portaria entrará em vigor na data de sua publicação.
Publique-se.
Goiânia, 21 de julho de 2022.
 ANA PAULA CUSTÓDIO CARNEIRO
Chefe da Advocacia Setorial
RAFAEL MEIRELLES
Secretário Execu vo
Documento assinado eletronicamente por Ana Paula Custódio Carneiro ,
Chefe da Advocacia Setorial , em 22/07/2022, às 10:55, conforme art. 1º, III,
"b", da Lei 11.419/2006.
Documento assinado eletronicamente por Rafael Lucio de Souza Olinto
Meirelles , Secretário-Execu vo , em 26/07/2022, às 10:28, conforme art. 1º,
III, "b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veriﬁcador 0156416
e o código CRC 22D2E96D.
Avenida do Cerrado, 999, APM-09, Bloco B
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 22.5.000008684-3 SEI Nº 0156416v 1Prefeitura de Goiânia
Secretaria Municipal de Administração
Gabinete do Secretário
PORTARIA Nº 2177, 21 DE JULHO DE 2022
A SECRETARIA MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas atribuições legais previstas nos ar gos 40 e 64,
da Lei Complementar n° 335, de 01 de janeiro de 2021, e no ar go 7º, inciso VII do Decreto n° 131, de 12 de janeiro de 2021,
considerando ar go 114, da Lei Complementar n° 011, de 11 de maio de 1992, e conforme o con  do no Processo n°
90860828/2022,
RESOLVE:
Art. 1º Conceder à servidora ALESSANDRA CHAVES CORREIA,  matrícula funcional nº 1069233-01, ocupante do
cargo de Auxiliar de A  vidades Educa  vas, 03 (três) meses de Licença-Prêmio por Assiduidade, rela  va ao quinquênio
compreendido entre 14.03.2011 a 13.03.2016, para usufruto no período de 01 de agosto de 2022 a 31 de outubro de 2022.
Art. 2º Esta Portaria entrará em vigor na data de sua publicação.
Publique-se.
Goiânia, 21 de julho de 2022.
 ANA PAULA CUSTÓDIO CARNEIRO
Chefe da Advocacia Setorial
RAFAEL MEIRELLES
Secretário Execu vo
Documento assinado eletronicamente por Ana Paula Custódio Carneiro , Chefe da Advocacia
Setorial , em 22/07/2022, às 10:34, conforme art. 1º, III, "b", da Lei 11.419/2006.
Documento assinado eletronicamente por Rafael Lucio de Souza Olinto Meirelles ,
Secretário-Execu vo , em 26/07/2022, às 10:28, conforme art. 1º, III, "b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site h  ps://www.goiania.go.gov.br/sei
informando o código veriﬁcador 0156830  e o código CRC 33345AC3 .
Avenida do Cerrado, 999, APM-09, Bloco B
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 22.5.000008703-3 SEI Nº 0156830v 1Prefeitura de Goiânia
Secretaria Municipal de Administração
Gabinete do Secretário
PORTARIA Nº 2178, 21 DE JULHO DE 2022
A SECRETARIA MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas atribuições legais previstas nos ar gos 40 e 64,
da Lei Complementar n° 335, de 01 de janeiro de 2021, e no ar go 7º, inciso VII do Decreto n° 131, de 12 de janeiro de 2021, e
considerando o ar go 119, da Lei Complementar n° 011, de 11 de maio de 1992, e conforme o con  do no Processo n°
90952579/2022,
RESOLVE:
Art. 1º Conceder à servidora ALINE ALVES DE OLIVEIRA , matrícula funcional nº 1353110-01, ocupante do cargo
de Agente de Apoio Educacional, 02 (dois) anos de Licença para Tratar de Interesse Par cular,  no período de 01 de agosto de
2022 a 31 de julho de 2024.
Art. 2º Esta Portaria entrará em vigor na data de sua publicação.
Publique-se.
Goiânia, 21 de julho de 2022.
ANA PAULA CUSTÓDIO CARNEIRO
Chefe da Advocacia Setorial
RAFAEL MEIRELLES
Secretário Execu vo
Documento assinado eletronicamente por Ana Paula Custódio Carneiro , Chefe da Advocacia
Setorial , em 22/07/2022, às 10:34, conforme art. 1º, III, "b", da Lei 11.419/2006.
Documento assinado eletronicamente por Rafael Lucio de Souza Olinto Meirelles ,
Secretário-Execu vo , em 26/07/2022, às 10:28, conforme art. 1º, III, "b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site h  ps://www.goiania.go.gov.br/sei
informando o código veriﬁcador 0156989  e o código CRC 1880C616 .
Avenida do Cerrado, 999, APM-09, Bloco B
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 22.5.000008714-9 SEI Nº 0156989v 1Prefeitura de Goiânia
Secretaria Municipal de Administração
Gabinete do Secretário
PORTARIA Nº 2179, 21 DE JULHO DE 2022
A SECRETARIA MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas atribuições legais previstas nos ar gos 40 e 64,
da Lei Complementar n° 335, de 01 de janeiro de 2021, e no ar go 7º, inciso VII do Decreto n° 131, de 12 de janeiro de 2021,
considerando ar go 114, da Lei Complementar n° 011, de 11 de maio de 1992, e conforme o con  do no Processo n°
90765329/2022,
RESOLVE:
Art. 1º Conceder à servidora MARIA JOSE DO NASCIMENTO BEZERRA , matrícula funcional nº 469041-01,
ocupante do cargo de Agente de Apoio Educacional, 03 (três) meses de Licença-Prêmio por Assiduidade, rela  va ao quinquênio
compreendido entre 18.02.2000 a 17.02.2005, para usufruto no período de 01 de agosto de 2022 a 31 de outubro de 2022.
Art. 2º Esta Portaria entrará em vigor na data de sua publicação.
Publique-se.
Goiânia, 21 de julho de 2022.
 ANA PAULA CUSTÓDIO CARNEIRO
Chefe da Advocacia Setorial
RAFAEL MEIRELLES
Secretário Execu vo
Documento assinado eletronicamente por Ana Paula Custódio Carneiro , Chefe da Advocacia
Setorial , em 22/07/2022, às 10:34, conforme art. 1º, III, "b", da Lei 11.419/2006.
Documento assinado eletronicamente por Rafael Lucio de Souza Olinto Meirelles ,
Secretário-Execu vo , em 26/07/2022, às 10:28, conforme art. 1º, III, "b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site h  ps://www.goiania.go.gov.br/sei
informando o código veriﬁcador 0157120  e o código CRC C5DFA595.
Avenida do Cerrado, 999, APM-09, Bloco B
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 22.5.000008723-8 SEI Nº 0157120v 1Prefeitura de Goiânia
Secretaria Municipal de Administração
Gabinete do Secretário
PORTARIA Nº 2180, 21 DE JULHO DE 2022
A SECRETARIA MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas atribuições legais previstas nos ar gos 40
e 64, da Lei Complementar n° 335, de 01 de janeiro de 2021, e no ar go 7º, inciso VII do Decreto n° 131, de 12 de janeiro
de 2021, e considerando o ar go 119, da Lei Complementar n° 011, de 11 de maio de 1992, e conforme o con  do no
Processo n° 90964534/2022,
RESOLVE:
Art. 1º Conceder à servidora WANESSA CAETANA SOUZA , matrícula funcional nº 1352261-01, ocupante do
cargo de Agente de Apoio Educacional, 02 (dois) anos de Licença para Tratar de Interesse Par cular,  no período de  01 de
agosto de 2022 a 31 de julho de 2024.
Art. 2º Esta Portaria entrará em vigor na data de sua publicação.
Publique-se.
Goiânia, 21 de julho de 2022.
ANA PAULA CUSTÓDIO CARNEIRO
Chefe da Advocacia Setorial
RAFAEL MEIRELLES
Secretário Execu vo
Documento assinado eletronicamente por Ana Paula Custódio Carneiro , Chefe da
Advocacia Setorial , em 22/07/2022, às 10:34, conforme art. 1º, III, "b", da Lei
11.419/2006.
Documento assinado eletronicamente por Rafael Lucio de Souza Olinto Meirelles ,
Secretário-Execu vo , em 26/07/2022, às 10:28, conforme art. 1º, III, "b", da Lei
11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veriﬁcador 0157254  e o código
CRC 96970B50 .
Avenida do Cerrado, 999, APM-09, Bloco B
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 22.5.000008732-7 SEI Nº 0157254v 1
Criado por m1089870 , versão 3 por m1089870  em 21/07/2022 19:16:29.Prefeitura de Goiânia
Secretaria Municipal de Administração
Gabinete do Secretário
PORTARIA Nº 2181, 21 DE JULHO DE 2022
A SECRETARIA MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas atribuições legais previstas nos ar gos
40 e 64, da Lei Complementar n° 335, de 01 de janeiro de 2021, e no ar go 7º, inciso VII do Decreto n° 131, de 12 de
janeiro de 2021, considerando ar go 114, da Lei Complementar n° 011, de 11 de maio de 1992, e conforme o con  do
no Processo n° 90844571/2022,
RESOLVE:
Art. 1º Conceder  à servidora EVA MARIA GARCIAS,  matrícula funcional nº 183172-01, ocupante do cargo
de Agente de Apoio Educacional, 03 (três) meses de Licença-Prêmio por Assiduidade, rela  va ao quinquênio
compreendido entre 03.02.2012 a 02.02.2017, para usufruto no período de 01 de agosto de 2022 a 31 de outubro de
2022.
Art. 2º Esta Portaria entrará em vigor na data de sua publicação.
Publique-se.
Goiânia, 21 de julho de 2022.
 ANA PAULA CUSTÓDIO CARNEIRO
Chefe da Advocacia Setorial
RAFAEL MEIRELLES
Secretário Execu vo
Documento assinado eletronicamente por Ana Paula Custódio Carneiro , Chefe da
Advocacia Setorial , em 22/07/2022, às 10:34, conforme art. 1º, III, "b", da Lei
11.419/2006.
Documento assinado eletronicamente por Rafael Lucio de Souza Olinto Meirelles ,
Secretário-Execu vo , em 26/07/2022, às 10:28, conforme art. 1º, III, "b", da Lei
11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veriﬁcador 0157301  e o
código CRC 87D0C398.
Avenida do Cerrado, 999, APM-09, Bloco B
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 22.5.000008737-8 SEI Nº 0157301v 1
Criado por m782807 , versão 2 por m782807  em 21/07/2022 15:22:25.Prefeitura de Goiânia
Secretaria Municipal de Administração
Gabinete do Secretário
PORTARIA Nº 2184, 21 DE JULHO DE 2022
A SECRETARIA MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas atribuições legais previstas nos ar gos 40 e 64,
da Lei Complementar n° 335, de 01 de janeiro de 2021, e no ar go 7º, inciso VII do Decreto n° 131, de 12 de janeiro de 2021, e
considerando o ar go 119, da Lei Complementar n° 011, de 11 de maio de 1992, e conforme o con  do no Processo n°
90873172/2022,
RESOLVE:
Art. 1º Conceder ao servidor JHON ELVIS MOREIRA XAVIER , matrícula funcional nº 1274279-02, ocupante do
cargo de Agente de Apoio Educacional, 02 (dois) anos de Licença para Tratar de Interesse Par cular,  no período de  01 de agosto
de 2022 a 31 de julho de 2024.
Art. 2º Esta Portaria entrará em vigor na data de sua publicação.
Publique-se.
Goiânia, 21 de julho de 2022.
ANA PAULA CUSTÓDIO CARNEIRO
Chefe da Advocacia Setorial
RAFAEL MEIRELLES
Secretário Execu vo
Documento assinado eletronicamente por Ana Paula Custódio Carneiro , Chefe da Advocacia
Setorial , em 22/07/2022, às 10:34, conforme art. 1º, III, "b", da Lei 11.419/2006.
Documento assinado eletronicamente por Rafael Lucio de Souza Olinto Meirelles ,
Secretário-Execu vo , em 26/07/2022, às 10:28, conforme art. 1º, III, "b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site h  ps://www.goiania.go.gov.br/sei
informando o código veriﬁcador 0158713  e o código CRC 13BD7FCA .
Avenida do Cerrado, 999, APM-09, Bloco B
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 22.5.000008818-8 SEI Nº 0158713v 1Prefeitura de Goiânia
Secretaria Municipal de Administração
Gabinete do Secretário
PORTARIA Nº 2186, 22 DE JULHO DE 2022
A SECRETARIA MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas atribuições legais previstas nos ar gos
40 e 64, da Lei Complementar n° 335, de 01 de janeiro de 2021, e no ar go 7º, inciso VII do Decreto n° 131, de 12 de
janeiro de 2021, considerando ar go 114, da Lei Complementar n° 011, de 11 de maio de 1992, e conforme o con  do
no Processo n° 90777718/2022,
RESOLVE:
Art. 1º Conceder à servidora MARIA ALDEZINA BARTOLOMEU DA SILVA SOUZA,  matrícula funcional nº
635901-01, ocupante do cargo de Agente de Apoio Educacional, 03 (três) meses de Licença-Prêmio por Assiduidade,
rela va ao quinquênio compreendido entre 05.03.2004 a 04.03.2009, para usufruto no período de 01 de agosto de
2022 a 31 de outubro de 2022.
Art. 2º Esta Portaria entrará em vigor na data de sua publicação.
Publique-se.
Goiânia, 22 de julho de 2022.
 ANA PAULA CUSTÓDIO CARNEIRO
Chefe da Advocacia Setorial
RAFAEL MEIRELLES
Secretário Execu vo
Documento assinado eletronicamente por Ana Paula Custódio Carneiro , Chefe da
Advocacia Setorial , em 25/07/2022, às 11:47, conforme art. 1º, III, "b", da Lei
11.419/2006.
Documento assinado eletronicamente por Rafael Lucio de Souza Olinto Meirelles ,
Secretário-Execu vo , em 26/07/2022, às 20:19, conforme art. 1º, III, "b", da Lei
11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veriﬁcador 0159225  e o
código CRC 944AC5C1 .
Avenida do Cerrado, 999, APM-09, Bloco B
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 22.5.000008847-1 SEI Nº 0159225v 1
Criado por m1456830 , versão 3 por m1089870  em 22/07/2022 16:25:47.Prefeitura de Goiânia
Secretaria Municipal de Administração
Gabinete do Secretário
PORTARIA Nº 2188, 22 DE JULHO DE 2022
A SECRETARIA MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas atribuições legais previstas nos ar gos
40 e 64, da Lei Complementar n° 335, de 01 de janeiro de 2021, e no ar go 7º, inciso VII do Decreto n° 131, de 12 de
janeiro de 2021, considerando ar go 114, da Lei Complementar n° 011, de 11 de maio de 1992, e conforme o con  do
no Processo n° 90739212/2022,
RESOLVE:
Art. 1º Conceder à servidora RAIMUNDA COUTINHO DE ABREU OLIVEIRA , matrícula funcional nº
739286-01, ocupante do cargo de Agente de Apoio Educacional, 03 (três) meses de Licença-Prêmio por Assiduidade,
rela va ao quinquênio compreendido entre 27.04.2011 a 26.04.2016, para usufruto no período de 01 de agosto de
2022 a 31 de outubro de 2022.
Art. 2º Esta Portaria entrará em vigor na data de sua publicação.
Publique-se.
Goiânia, 22 de julho de 2022.
 ANA PAULA CUSTÓDIO CARNEIRO
Chefe da Advocacia Setorial
RAFAEL MEIRELLES
Secretário Execu vo
Documento assinado eletronicamente por Ana Paula Custódio Carneiro , Chefe da
Advocacia Setorial , em 25/07/2022, às 11:47, conforme art. 1º, III, "b", da Lei
11.419/2006.
Documento assinado eletronicamente por Rafael Lucio de Souza Olinto Meirelles ,
Secretário-Execu vo , em 26/07/2022, às 20:19, conforme art. 1º, III, "b", da Lei
11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veriﬁcador 0159328  e o
código CRC A29BBBA3.
Avenida do Cerrado, 999, APM-09, Bloco B
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 22.5.000008851-0 SEI Nº 0159328v 1
Criado por m1456830 , versão 3 por m1456830  em 22/07/2022 09:12:04.Prefeitura de Goiânia
Secretaria Municipal de Administração
Gabinete do Secretário
PORTARIA Nº 2190, 22 DE JULHO DE 2022
A SECRETARIA MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas atribuições legais previstas nos ar gos
40 e 64, da Lei Complementar n° 335, de 01 de janeiro de 2021, e no ar go 7º, inciso VII do Decreto n° 131, de 12 de
janeiro de 2021, considerando ar go 114, da Lei Complementar n° 011, de 11 de maio de 1992, e conforme o con  do
no Processo n° 90801546/2022,
RESOLVE:
Art. 1º Conceder  ao servidor JOSE LUIS NUNES DE SOUSA , matrícula funcional nº 576433-01, ocupante
do cargo de Agente de Apoio Educacional, 03 (três) meses de Licença-Prêmio por Assiduidade, rela  va ao quinquênio
compreendido entre 16.09.2007 a 15.09.2012, para usufruto no período de 01 de agosto de 2022 a 31 de outubro de
2022.
Art. 2º Esta Portaria entrará em vigor na data de sua publicação.
Publique-se.
Goiânia, 22 de julho de 2022.
 ANA PAULA CUSTÓDIO CARNEIRO
Chefe da Advocacia Setorial
RAFAEL MEIRELLES
Secretário Execu vo
Documento assinado eletronicamente por Ana Paula Custódio Carneiro , Chefe da
Advocacia Setorial , em 25/07/2022, às 11:47, conforme art. 1º, III, "b", da Lei
11.419/2006.
Documento assinado eletronicamente por Rafael Lucio de Souza Olinto Meirelles ,
Secretário-Execu vo , em 26/07/2022, às 20:19, conforme art. 1º, III, "b", da Lei
11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veriﬁcador 0159490  e o
código CRC 27C442E2 .
Avenida do Cerrado, 999, APM-09, Bloco B
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 22.5.000008858-7 SEI Nº 0159490v 1
Criado por m1456830 , versão 2 por m1456830  em 22/07/2022 09:23:32.Prefeitura de Goiânia
Secretaria Municipal de Administração
Gabinete do Secretário
PORTARIA Nº 2193, 22 DE JULHO DE 2022
A SECRETARIA MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas atribuições legais previstas nos ar gos
40 e 64, da Lei Complementar n° 335, de 01 de janeiro de 2021, e no ar go 7º, inciso VII do Decreto n° 131, de 12 de
janeiro de 2021, considerando ar go 114, da Lei Complementar n° 011, de 11 de maio de 1992, e conforme o con  do
no Processo n° 90766180/2022,
RESOLVE:
Art. 1º Conceder  ao servidor VITOR SERAVALI PIMENTA , matrícula funcional nº 1075420-01, ocupante
do cargo de Proﬁssional de Educação, 03 (três) meses de Licença-Prêmio por Assiduidade, rela  va ao quinquênio
compreendido entre 01.04.2011 a 31.03.2016, para usufruto no período de 01 de agosto de 2022 a 31 de outubro de
2022.
Art. 2º Esta Portaria entrará em vigor na data de sua publicação.
Publique-se.
Goiânia, 22 de julho de 2022.
 ANA PAULA CUSTÓDIO CARNEIRO
Chefe da Advocacia Setorial
RAFAEL MEIRELLES
Secretário Execu vo
Documento assinado eletronicamente por Ana Paula Custódio Carneiro , Chefe da
Advocacia Setorial , em 25/07/2022, às 11:47, conforme art. 1º, III, "b", da Lei
11.419/2006.
Documento assinado eletronicamente por Rafael Lucio de Souza Olinto Meirelles ,
Secretário-Execu vo , em 26/07/2022, às 20:19, conforme art. 1º, III, "b", da Lei
11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veriﬁcador 0159679  e o
código CRC 7FBC717B .
Avenida do Cerrado, 999, APM-09, Bloco B
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 22.5.000008865-0 SEI Nº 0159679v 1
Criado por m1456830 , versão 3 por m1456830  em 22/07/2022 09:44:23.Prefeitura de Goiânia
Secretaria Municipal de Administração
Gabinete do Secretário
PORTARIA Nº 2194, 22 DE JULHO DE 2022
A SECRETARIA MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas atribuições legais previstas nos ar gos
40 e 64, da Lei Complementar n° 335, de 01 de janeiro de 2021, e no ar go 7º, inciso VII do Decreto n° 131, de 12 de
janeiro de 2021, considerando ar go 114, da Lei Complementar n° 011, de 11 de maio de 1992, e conforme o con  do
no Processo n° 90819356/2022,
RESOLVE:
Art. 1º Conceder  ao servidor ELMO JOSE DA CUNHA,  matrícula funcional nº 570869-01, ocupante do
cargo de Agente de Apoio Educacional, 03 (três) meses de Licença-Prêmio por Assiduidade, rela  va ao quinquênio
compreendido entre 12.08.2012 a 11.08.2017, para usufruto no período de 01 de agosto de 2022 a 31 de outubro de
2022.
Art. 2º Esta Portaria entrará em vigor na data de sua publicação.
Publique-se.
Goiânia, 22 de julho de 2022.
 ANA PAULA CUSTÓDIO CARNEIRO
Chefe da Advocacia Setorial
RAFAEL MEIRELLES
Secretário Execu vo
Documento assinado eletronicamente por Ana Paula Custódio Carneiro , Chefe da
Advocacia Setorial , em 25/07/2022, às 11:47, conforme art. 1º, III, "b", da Lei
11.419/2006.
Documento assinado eletronicamente por Rafael Lucio de Souza Olinto Meirelles ,
Secretário-Execu vo , em 26/07/2022, às 20:19, conforme art. 1º, III, "b", da Lei
11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veriﬁcador 0159747  e o
código CRC 8A994259.
Avenida do Cerrado, 999, APM-09, Bloco B
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 22.5.000008869-2 SEI Nº 0159747v 1
Criado por m1456830 , versão 2 por m1456830  em 22/07/2022 09:50:20.Prefeitura de Goiânia
Secretaria Municipal de Administração
Gabinete do Secretário
PORTARIA Nº 2195, 22 DE JULHO DE 2022
A SECRETARIA MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas atribuições legais previstas nos ar gos
40 e 64, da Lei Complementar n° 335, de 01 de janeiro de 2021, e no ar go 7º, inciso VII do Decreto n° 131, de 12 de
janeiro de 2021, considerando ar go 114, da Lei Complementar n° 011, de 11 de maio de 1992, e conforme o con  do
no Processo n° 90806238/2022,
RESOLVE:
Art. 1º Conceder à servidora MARIA FILOMENA VASCONCELOS DE OLIVEIRA LIMA,  matrícula funcional
nº 592021-01, ocupante do cargo de Proﬁssional de Educação, 03 (três) meses de Licença-Prêmio por Assiduidade,
rela va ao quinquênio compreendido entre 20.01.2003 a 19.01.2008, para usufruto no período de 01 de agosto de
2022 a 31 de outubro de 2022.
Art. 2º Esta Portaria entrará em vigor na data de sua publicação.
Publique-se.
Goiânia, 22 de julho de 2022.
 ANA PAULA CUSTÓDIO CARNEIRO
Chefe da Advocacia Setorial
RAFAEL MEIRELLES
Secretário Execu vo
Documento assinado eletronicamente por Ana Paula Custódio Carneiro , Chefe da
Advocacia Setorial , em 25/07/2022, às 11:47, conforme art. 1º, III, "b", da Lei
11.419/2006.
Documento assinado eletronicamente por Rafael Lucio de Souza Olinto Meirelles ,
Secretário-Execu vo , em 26/07/2022, às 20:19, conforme art. 1º, III, "b", da Lei
11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veriﬁcador 0159821  e o
código CRC 9AF0DF75 .
Avenida do Cerrado, 999, APM-09, Bloco B
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 22.5.000008874-9 SEI Nº 0159821v 1
Criado por m1456830 , versão 2 por m1456830  em 22/07/2022 09:56:06.Prefeitura de Goiânia
Secretaria Municipal de Administração
Gabinete do Secretário
PORTARIA Nº 2197, 22 DE JULHO DE 2022
A SECRETARIA MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas atribuições legais previstas nos ar gos
40 e 64, da Lei Complementar n° 335, de 01 de janeiro de 2021, e no ar go 7º, inciso VII do Decreto n° 131, de 12 de
janeiro de 2021, considerando ar go 114, da Lei Complementar n° 011, de 11 de maio de 1992, e conforme o con  do
no Processo n° 90764233/2022,
RESOLVE:
Art. 1º Conceder ao servidor DANILLO ROSA SOARES,  matrícula funcional nº 681156-03, ocupante do
cargo de Proﬁssional de Educação, 03 (três) meses de Licença-Prêmio por Assiduidade, rela  va ao quinquênio
compreendido entre 28.01.2008 a 27.01.2013, para usufruto no período de 01 de agosto de 2022 a 31 de outubro de
2022.
Art. 2º Esta Portaria entrará em vigor na data de sua publicação.
Publique-se.
Goiânia, 22 de julho de 2022.
 ANA PAULA CUSTÓDIO CARNEIRO
Chefe da Advocacia Setorial
RAFAEL MEIRELLES
Secretário Execu vo
Documento assinado eletronicamente por Ana Paula Custódio Carneiro , Chefe da
Advocacia Setorial , em 25/07/2022, às 11:47, conforme art. 1º, III, "b", da Lei
11.419/2006.
Documento assinado eletronicamente por Rafael Lucio de Souza Olinto Meirelles ,
Secretário-Execu vo , em 26/07/2022, às 20:19, conforme art. 1º, III, "b", da Lei
11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veriﬁcador 0159930  e o
código CRC 058E60D7.
Avenida do Cerrado, 999, APM-09, Bloco B
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 22.5.000008882-0 SEI Nº 0159930v 1
Criado por m1456830 , versão 2 por m1456830  em 22/07/2022 10:05:40.Prefeitura de Goiânia
Secretaria Municipal de Administração
Gabinete do Secretário
PORTARIA Nº 2198, 22 DE JULHO DE 2022
A SECRETARIA MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas atribuições legais previstas nos ar gos
40 e 64, da Lei Complementar n° 335, de 01 de janeiro de 2021, e no ar go 7º, inciso VII do Decreto n° 131, de 12 de
janeiro de 2021, considerando ar go 114, da Lei Complementar n° 011, de 11 de maio de 1992, e conforme o con  do
no Processo n° 90805339/2022,
RESOLVE:
Art. 1º Conceder à servidora LUCIVANIA PIMENTA DOS SANTOS,  matrícula funcional nº 779857-01,
ocupante do cargo de Agente de Apoio Educacional, 03 (três) meses de Licença-Prêmio por Assiduidade, rela  va ao
quinquênio compreendido entre 20.07.2011 a 19.07.2016, para usufruto no período de 01 de agosto de 2022 a 31 de
outubro de 2022.
Art. 2º Esta Portaria entrará em vigor na data de sua publicação.
Publique-se.
Goiânia, 22 de julho de 2022.
 ANA PAULA CUSTÓDIO CARNEIRO
Chefe da Advocacia Setorial
RAFAEL MEIRELLES
Secretário Execu vo
Documento assinado eletronicamente por Ana Paula Custódio Carneiro , Chefe da
Advocacia Setorial , em 25/07/2022, às 11:47, conforme art. 1º, III, "b", da Lei
11.419/2006.
Documento assinado eletronicamente por Rafael Lucio de Souza Olinto Meirelles ,
Secretário-Execu vo , em 26/07/2022, às 20:19, conforme art. 1º, III, "b", da Lei
11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veriﬁcador 0159983  e o
código CRC 1AA862D8.
Avenida do Cerrado, 999, APM-09, Bloco B
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 22.5.000008884-6 SEI Nº 0159983v 1
Criado por m1456830 , versão 3 por m1089870  em 22/07/2022 15:51:31.Prefeitura de Goiânia
Secretaria Municipal de Administração
Gabinete do Secretário
PORTARIA Nº 2199, 22 DE JULHO DE 2022
A SECRETARIA MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas atribuições legais previstas nos ar gos 40 e
64, da Lei Complementar n° 335, de 01 de janeiro de 2021, e no ar go 7º, inciso VII do Decreto n° 131, de 12 de janeiro de
2021, e considerando o ar go 119, da Lei Complementar n° 011, de 11 de maio de 1992, e conforme o con  do no Processo
n° 90987577/2022,
RESOLVE:
Art. 1º Conceder à servidora ELIZANIA FERNANDES DE CARVALHO LOPES , matrícula funcional nº 453846-
01, ocupante do cargo de Agente de Apoio Educacional, 02 (dois) anos de Licença para Tratar de Interesse Par cular,  no
período de  01 de agosto de 2022 a 31 de julho de 2024.
Art. 2º Esta Portaria entrará em vigor na data de sua publicação.
Publique-se.
Goiânia, 22 de julho de 2022.
ANA PAULA CUSTÓDIO CARNEIRO
Chefe da Advocacia Setorial
RAFAEL MEIRELLES
Secretário Execu vo
Documento assinado eletronicamente por Ana Paula Custódio Carneiro , Chefe da
Advocacia Setorial , em 25/07/2022, às 11:47, conforme art. 1º, III, "b", da Lei
11.419/2006.
Documento assinado eletronicamente por Rafael Lucio de Souza Olinto Meirelles ,
Secretário-Execu vo , em 26/07/2022, às 20:19, conforme art. 1º, III, "b", da Lei
11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veriﬁcador 0160011  e o código
CRC 842C489B .
Avenida do Cerrado, 999, APM-09, Bloco B
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 22.5.000008887-0 SEI Nº 0160011v 1
Criado por m1089870 , versão 4 por m1089870  em 22/07/2022 16:30:53.Prefeitura de Goiânia
Secretaria Municipal de Administração
Gabinete do Secretário
PORTARIA Nº 2203, 22 DE JULHO DE 2022
A SECRETARIA MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas atribuições legais previstas nos ar gos
40 e 64, da Lei Complementar n° 335, de 01 de janeiro de 2021, e no ar go 7º, inciso VII do Decreto n° 131, de 12 de
janeiro de 2021, considerando ar go 114, da Lei Complementar n° 011, de 11 de maio de 1992, e conforme o con  do
no Processo n° 90788698/2022,
RESOLVE:
Art. 1º Conceder à servidora GLAUCIA LEMOS DIAS , matrícula funcional nº 462870-01, ocupante do
cargo de Agente de Apoio Educacional, 03 (três) meses de Licença-Prêmio por Assiduidade, rela  va ao quinquênio
compreendido entre 15.12.2004 a 14.12.2009, para usufruto no período de 01 de agosto de 2022 a 31 de outubro de
2022.
Art. 2º Esta Portaria entrará em vigor na data de sua publicação.
Publique-se.
Goiânia, 22 de julho de 2022.
 ANA PAULA CUSTÓDIO CARNEIRO
Chefe da Advocacia Setorial
RAFAEL MEIRELLES
Secretário Execu vo
Documento assinado eletronicamente por Ana Paula Custódio Carneiro , Chefe da
Advocacia Setorial , em 25/07/2022, às 11:47, conforme art. 1º, III, "b", da Lei
11.419/2006.
Documento assinado eletronicamente por Rafael Lucio de Souza Olinto Meirelles ,
Secretário-Execu vo , em 26/07/2022, às 20:19, conforme art. 1º, III, "b", da Lei
11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veriﬁcador 0160147  e o
código CRC 731F54AA.
Avenida do Cerrado, 999, APM-09, Bloco B
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 22.5.000008893-5 SEI Nº 0160147v 1
Criado por m1456830 , versão 2 por m1456830  em 22/07/2022 10:29:15.Prefeitura de Goiânia
Secretaria Municipal de Administração
Gabinete do Secretário
PORTARIA Nº 2204, 22 DE JULHO DE 2022
A SECRETARIA MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas atribuições legais previstas nos ar gos
40 e 64, da Lei Complementar n° 335, de 01 de janeiro de 2021, e no ar go 7º, inciso VII do Decreto n° 131, de 12 de
janeiro de 2021, considerando ar go 114, da Lei Complementar n° 011, de 11 de maio de 1992, e conforme o con  do
no Processo n° 90859200/2022,
RESOLVE:
Art. 1º Conceder à servidora OLINDA GOMES DA SILVA SANTOS , matrícula funcional nº 895512-01,
ocupante do cargo de Agente de Apoio Educacional, 03 (três) meses de Licença-Prêmio por Assiduidade, rela  va ao
quinquênio compreendido entre 03.04.2008 a 02.04.2013, para usufruto no período de 01 de agosto de 2022 a 31 de
outubro de 2022.
Art. 2º Esta Portaria entrará em vigor na data de sua publicação.
Publique-se.
Goiânia, 22 de julho de 2022.
 ANA PAULA CUSTÓDIO CARNEIRO
Chefe da Advocacia Setorial
RAFAEL MEIRELLES
Secretário Execu vo
Documento assinado eletronicamente por Ana Paula Custódio Carneiro , Chefe da
Advocacia Setorial , em 25/07/2022, às 11:47, conforme art. 1º, III, "b", da Lei
11.419/2006.
Documento assinado eletronicamente por Rafael Lucio de Souza Olinto Meirelles ,
Secretário-Execu vo , em 26/07/2022, às 20:19, conforme art. 1º, III, "b", da Lei
11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veriﬁcador 0160201  e o
código CRC 00282C18 .
Avenida do Cerrado, 999, APM-09, Bloco B
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 22.5.000008896-0 SEI Nº 0160201v 1
Criado por m1456830 , versão 2 por m1456830  em 22/07/2022 10:35:27.Prefeitura de Goiânia
Secretaria Municipal de Administração
Gabinete do Secretário
PORTARIA Nº 2206, 22 DE JULHO DE 2022
A SECRETARIA MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas atribuições legais previstas nos ar gos
40 e 64, da Lei Complementar n° 335, de 01 de janeiro de 2021, e no ar go 7º, inciso VII do Decreto n° 131, de 12 de
janeiro de 2021, considerando ar go 114, da Lei Complementar n° 011, de 11 de maio de 1992, e conforme o con  do
no Processo n° 90852914/2022,
RESOLVE:
Art. 1º Conceder  à servidora LEONICE FERREIRA DA COSTA,  matrícula funcional nº 649422-01, ocupante
do cargo de Agente de Apoio Educacional, 03 (três) meses de Licença-Prêmio por Assiduidade, rela  va ao quinquênio
compreendido entre 05.07.2009 a 04.07.2014, para usufruto no período de 01 de agosto de 2022 a 31 de outubro de
2022.
Art. 2º Esta Portaria entrará em vigor na data de sua publicação.
Publique-se.
Goiânia, 22 de julho de 2022.
 ANA PAULA CUSTÓDIO CARNEIRO
Chefe da Advocacia Setorial
RAFAEL MEIRELLES
Secretário Execu vo
Documento assinado eletronicamente por Ana Paula Custódio Carneiro , Chefe da
Advocacia Setorial , em 25/07/2022, às 11:47, conforme art. 1º, III, "b", da Lei
11.419/2006.
Documento assinado eletronicamente por Rafael Lucio de Souza Olinto Meirelles ,
Secretário-Execu vo , em 26/07/2022, às 20:19, conforme art. 1º, III, "b", da Lei
11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veriﬁcador 0160316  e o
código CRC D2D2BC65 .
Avenida do Cerrado, 999, APM-09, Bloco B
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 22.5.000008905-2 SEI Nº 0160316v 1
Criado por m1456830 , versão 2 por m1456830  em 22/07/2022 10:46:46.Prefeitura de Goiânia
Secretaria Municipal de Administração
Gabinete do Secretário
PORTARIA Nº 2207, 22 DE JULHO DE 2022
A SECRETARIA MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas atribuições legais previstas nos ar gos 40 e
64, da Lei Complementar n° 335, de 01 de janeiro de 2021, e no ar go 7º, inciso VII do Decreto n° 131, de 12 de janeiro de
2021, e considerando o ar go 119, da Lei Complementar n° 011, de 11 de maio de 1992, e conforme o con  do no Processo
n° 90938061/2022,
RESOLVE:
Art. 1º Conceder ao servidor GUSTAVO TOLEDO SOBREIRA , matrícula funcional nº 1329685-01, ocupante do
cargo de  Auxiliar de A  vidades Educa  vas, 02 (dois) anos de Licença para Tratar de Interesse Par cular,  no período de  01
de agosto de 2022 a 31 de julho de 2024.
Art. 2º Esta Portaria entrará em vigor na data de sua publicação.
Publique-se.
Goiânia, 22 de julho de 2022.
ANA PAULA CUSTÓDIO CARNEIRO
Chefe da Advocacia Setorial
RAFAEL MEIRELLES
Secretário Execu vo
Documento assinado eletronicamente por Ana Paula Custódio Carneiro , Chefe da
Advocacia Setorial , em 25/07/2022, às 11:47, conforme art. 1º, III, "b", da Lei
11.419/2006.
Documento assinado eletronicamente por Rafael Lucio de Souza Olinto Meirelles ,
Secretário-Execu vo , em 26/07/2022, às 20:19, conforme art. 1º, III, "b", da Lei
11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veriﬁcador 0160362  e o código
CRC 8119F2F7 .
Avenida do Cerrado, 999, APM-09, Bloco B
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 22.5.000008907-9 SEI Nº 0160362v 1
Criado por m1089870 , versão 4 por m1089870  em 22/07/2022 10:55:43.Prefeitura de Goiânia
Secretaria Municipal de Administração
Gabinete do Secretário
PORTARIA Nº 2208, 22 DE JULHO DE 2022
A SECRETARIA MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas atribuições legais previstas nos ar gos
40 e 64, da Lei Complementar n° 335, de 01 de janeiro de 2021, e no ar go 7º, inciso VII do Decreto n° 131, de 12 de
janeiro de 2021, considerando ar go 114, da Lei Complementar n° 011, de 11 de maio de 1992, e conforme o con  do
no Processo n° 90848704/2022,
RESOLVE:
Art. 1º Conceder à servidora DINORAIA MUNIQUE MARTINS SANTANA BUENO , matrícula funcional nº
801224-03, ocupante do cargo de Auxiliar de A  vidades Educa  vas, 03 (três) meses de Licença-Prêmio por
Assiduidade, rela  va ao quinquênio compreendido entre 28.01.2013 a 27.01.2018, para usufruto no período de 01 de
agosto de 2022 a 31 de outubro de 2022.
Art. 2º Esta Portaria entrará em vigor na data de sua publicação.
Publique-se.
Goiânia, 22 de julho de 2022.
 ANA PAULA CUSTÓDIO CARNEIRO
Chefe da Advocacia Setorial
RAFAEL MEIRELLES
Secretário Execu vo
Documento assinado eletronicamente por Ana Paula Custódio Carneiro , Chefe da
Advocacia Setorial , em 25/07/2022, às 11:47, conforme art. 1º, III, "b", da Lei
11.419/2006.
Documento assinado eletronicamente por Rafael Lucio de Souza Olinto Meirelles ,
Secretário-Execu vo , em 26/07/2022, às 20:19, conforme art. 1º, III, "b", da Lei
11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veriﬁcador 0160498  e o
código CRC FF52EBF8.
Avenida do Cerrado, 999, APM-09, Bloco B
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 22.5.000008910-9 SEI Nº 0160498v 1
Criado por m1456830 , versão 3 por m1089870  em 22/07/2022 15:42:28.Prefeitura de Goiânia
Secretaria Municipal de Administração
Gabinete do Secretário
PORTARIA Nº 2210, 22 DE JULHO DE 2022
A SECRETARIA MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas atribuições legais previstas nos ar gos 40 e
64, da Lei Complementar n° 335, de 01 de janeiro de 2021, e no ar go 7º, inciso VII do Decreto n° 131, de 12 de janeiro de
2021, e considerando o ar go 119, da Lei Complementar n° 011, de 11 de maio de 1992, e conforme o con  do no Processo
n° 90829491/2022,
RESOLVE:
Art. 1º Conceder ao servidor KELLTON CASTRO SILVA, matrícula funcional nº 1272608-01, ocupante do
cargo de Agente de Apoio Administra  vo, 02 (dois) anos de Licença para Tratar de Interesse Par cular,  no período de  01 de
agosto de 2022 a 31 de julho de 2024.
Art. 2º Esta Portaria entrará em vigor na data de sua publicação.
Publique-se.
Goiânia, 22 de julho de 2022.
ANA PAULA CUSTÓDIO CARNEIRO
Chefe da Advocacia Setorial
RAFAEL MEIRELLES
Secretário Execu vo
Documento assinado eletronicamente por Ana Paula Custódio Carneiro , Chefe da
Advocacia Setorial , em 25/07/2022, às 11:47, conforme art. 1º, III, "b", da Lei
11.419/2006.
Documento assinado eletronicamente por Rafael Lucio de Souza Olinto Meirelles ,
Secretário-Execu vo , em 26/07/2022, às 20:19, conforme art. 1º, III, "b", da Lei
11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veriﬁcador 0160698  e o código
CRC FE8C9547 .
Avenida do Cerrado, 999, APM-09, Bloco B
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 22.5.000008915-0 SEI Nº 0160698v 1
Criado por m1089870 , versão 4 por m1089870  em 22/07/2022 11:26:32.Prefeitura de Goiânia
Secretaria Municipal de Administração
Gabinete do Secretário
PORTARIA Nº 2211, 22 DE JULHO DE 2022
A SECRETARIA MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas atribuições legais previstas nos ar gos
40 e 64, da Lei Complementar n° 335, de 01 de janeiro de 2021, e no ar go 7º, inciso VII do Decreto n° 131, de 12 de
janeiro de 2021, considerando ar go 114, da Lei Complementar n° 011, de 11 de maio de 1992, e conforme o con  do
no Processo n° 90844989/2022,
RESOLVE:
Art. 1º Conceder à servidora AMANDA MOREIRA DE SANTANA DORNELLES , matrícula funcional nº
639389-06, ocupante do cargo de Proﬁssional de Educação, 03 (três) meses de Licença-Prêmio por Assiduidade,
rela va ao quinquênio compreendido entre 14.02.2011 a 13.02.2016, para usufruto no período de 01 de agosto de
2022 a 31 de outubro de 2022.
Art. 2º Esta Portaria entrará em vigor na data de sua publicação.
Publique-se.
Goiânia, 22 de julho de 2022.
 ANA PAULA CUSTÓDIO CARNEIRO
Chefe da Advocacia Setorial
RAFAEL MEIRELLES
Secretário Execu vo
Documento assinado eletronicamente por Ana Paula Custódio Carneiro , Chefe da
Advocacia Setorial , em 25/07/2022, às 11:47, conforme art. 1º, III, "b", da Lei
11.419/2006.
Documento assinado eletronicamente por Rafael Lucio de Souza Olinto Meirelles ,
Secretário-Execu vo , em 26/07/2022, às 20:19, conforme art. 1º, III, "b", da Lei
11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veriﬁcador 0160768  e o
código CRC 22DFB3D6 .
Avenida do Cerrado, 999, APM-09, Bloco B
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 22.5.000008918-4 SEI Nº 0160768v 1
Criado por m1456830 , versão 2 por m1456830  em 22/07/2022 11:31:48.Prefeitura de Goiânia
Secretaria Municipal de Administração
Gabinete do Secretário
PORTARIA Nº 2215, 22 DE JULHO DE 2022
A SECRETARIA MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas atribuições legais previstas nos ar gos
40 e 64, da Lei Complementar n° 335, de 01 de janeiro de 2021, e no ar go 7º, inciso VII do Decreto n° 131, de 12 de
janeiro de 2021, considerando ar go 114, da Lei Complementar n° 011, de 11 de maio de 1992, e conforme o con  do
no Processo n° 90757946/2022,
RESOLVE:
Art. 1º Conceder  ao servidor INACIO FERREIRA SOBRINHO , matrícula funcional nº 590657-01, ocupante
do cargo de Agente de Apoio Educacional, 03 (três) meses de Licença-Prêmio por Assiduidade, rela  va ao quinquênio
compreendido entre 17.01.2008 a 16.01.2013, para usufruto no período de 01 de agosto de 2022 a 31 de outubro de
2022.
Art. 2º Esta Portaria entrará em vigor na data de sua publicação.
Publique-se.
Goiânia, 22 de julho de 2022.
 ANA PAULA CUSTÓDIO CARNEIRO
Chefe da Advocacia Setorial
RAFAEL MEIRELLES
Secretário Execu vo
Documento assinado eletronicamente por Ana Paula Custódio Carneiro , Chefe da
Advocacia Setorial , em 25/07/2022, às 11:47, conforme art. 1º, III, "b", da Lei
11.419/2006.
Documento assinado eletronicamente por Rafael Lucio de Souza Olinto Meirelles ,
Secretário-Execu vo , em 26/07/2022, às 20:19, conforme art. 1º, III, "b", da Lei
11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veriﬁcador 0161003  e o
código CRC 11F7248F .
Avenida do Cerrado, 999, APM-09, Bloco B
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 22.5.000008927-3 SEI Nº 0161003v 1
Criado por m1456830 , versão 2 por m1456830  em 22/07/2022 11:55:53.Prefeitura de Goiânia
Secretaria Municipal de Administração
Gabinete do Secretário
PORTARIA Nº 2216, 22 DE JULHO DE 2022
A SECRETARIA MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas atribuições legais previstas nos ar gos
40 e 64, da Lei Complementar n° 335, de 01 de janeiro de 2021, e no ar go 7º, inciso VII do Decreto n° 131, de 12 de
janeiro de 2021, e considerando o § 1° do ar go 119, da Lei Complementar n° 011, de 11 de maio de 1992, e conforme
o con  do no Processo n° 90938436/2022,
RESOLVE:
Art. 1º Conceder à servidora ESLAINE PERES DE OLIVEIRA, matrícula funcional nº 739146-01, ocupante
do cargo de Agente de Apoio Educacional, 02 (dois) anos de Licença para Tratar de Interesse Par cular,  no período de
03 de agosto de 2022 a 02 de agosto de 2024.
Art. 2º Esta Portaria entrará em vigor na data de sua publicação.
Publique-se.
Goiânia, 22 de julho de 2022.
ANA PAULA CUSTÓDIO CARNEIRO
Chefe da Advocacia Setorial
RAFAEL MEIRELLES
Secretário Execu vo
Documento assinado eletronicamente por Ana Paula Custódio Carneiro , Chefe da
Advocacia Setorial , em 25/07/2022, às 11:47, conforme art. 1º, III, "b", da Lei
11.419/2006.
Documento assinado eletronicamente por Rafael Lucio de Souza Olinto Meirelles ,
Secretário-Execu vo , em 26/07/2022, às 20:19, conforme art. 1º, III, "b", da Lei
11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veriﬁcador 0161081  e o
código CRC 50307922.
Avenida do Cerrado, 999, APM-09, Bloco B
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 22.5.000008930-3 SEI Nº 0161081v 1
Criado por m1456830 , versão 3 por m1089870  em 22/07/2022 15:33:27.Prefeitura de Goiânia
Secretaria Municipal de Administração
Gabinete do Secretário
PORTARIA Nº 2220, 22 DE JULHO DE 2022
A SECRETARIA MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas atribuições legais previstas nos ar gos
40 e 64, da Lei Complementar n° 335, de 01 de janeiro de 2021, e no ar go 7º, inciso VII do Decreto n° 131, de 12 de
janeiro de 2021, considerando ar go 114, da Lei Complementar n° 011, de 11 de maio de 1992, e conforme o con  do
no Processo n° 90853147/2022,
RESOLVE:
Art. 1º Conceder à servidora LILIAN APARECIDA DE ASSIS ARAUJO,  matrícula funcional nº 592862-01,
ocupante do cargo de Agente de Apoio Educacional, 03 (três) meses de Licença-Prêmio por Assiduidade, rela  va ao
quinquênio compreendido entre 16.01.2008 a 15.01.2013, para usufruto no período de 01 de agosto de 2022 a 31 de
outubro de 2022.
Art. 2º Esta Portaria entrará em vigor na data de sua publicação.
Publique-se.
Goiânia, 22 de julho de 2022.
 ANA PAULA CUSTÓDIO CARNEIRO
Chefe da Advocacia Setorial
RAFAEL MEIRELLES
Secretário Execu vo
Documento assinado eletronicamente por Ana Paula Custódio Carneiro , Chefe da
Advocacia Setorial , em 25/07/2022, às 11:58, conforme art. 1º, III, "b", da Lei
11.419/2006.
Documento assinado eletronicamente por Rafael Lucio de Souza Olinto Meirelles ,
Secretário-Execu vo , em 26/07/2022, às 20:19, conforme art. 1º, III, "b", da Lei
11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veriﬁcador 0161256  e o
código CRC B44E8255 .
Avenida do Cerrado, 999, APM-09, Bloco B
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 22.5.000008935-4 SEI Nº 0161256v 1
Criado por m578819 , versão 2 por m578819  em 22/07/2022 12:37:23.Prefeitura de Goiânia
Secretaria Municipal de Administração
Gabinete do Secretário
PORTARIA Nº 2221, 22 DE JULHO DE 2022
A SECRETARIA MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas atribuições legais previstas nos ar gos
40 e 64, da Lei Complementar n° 335, de 01 de janeiro de 2021, e no ar go 7º, inciso VII do Decreto n° 131, de 12 de
janeiro de 2021, considerando ar go 114, da Lei Complementar n° 011, de 11 de maio de 1992, e conforme o con  do
no Processo n° 90745972/2022,
RESOLVE:
Art. 1º Conceder à servidora VANUZA BARBOSA DE SOUZA PERES , matrícula funcional nº 974510-01,
ocupante do cargo de Agente de Apoio Educacional, 03 (três) meses de Licença-Prêmio por Assiduidade, rela  va ao
quinquênio compreendido entre 26.06.2014 a 25.06.2019, para usufruto no período de 01 de agosto de 2022 a 31 de
outubro de 2022.
Art. 2º Esta Portaria entrará em vigor na data de sua publicação.
Publique-se.
Goiânia, 22 de julho de 2022.
 ANA PAULA CUSTÓDIO CARNEIRO
Chefe da Advocacia Setorial
RAFAEL MEIRELLES
Secretário Execu vo
Documento assinado eletronicamente por Ana Paula Custódio Carneiro , Chefe da
Advocacia Setorial , em 25/07/2022, às 11:58, conforme art. 1º, III, "b", da Lei
11.419/2006.
Documento assinado eletronicamente por Rafael Lucio de Souza Olinto Meirelles ,
Secretário-Execu vo , em 26/07/2022, às 20:19, conforme art. 1º, III, "b", da Lei
11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veriﬁcador 0161279  e o
código CRC 622B1A11 .
Avenida do Cerrado, 999, APM-09, Bloco B
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 22.5.000008937-0 SEI Nº 0161279v 1
Criado por m578819 , versão 2 por m578819  em 22/07/2022 12:44:30.Prefeitura de Goiânia
Secretaria Municipal de Administração
Gabinete do Secretário
PORTARIA Nº 2222, 22 DE JULHO DE 2022
A SECRETARIA MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas atribuições legais previstas nos ar gos
40 e 64, da Lei Complementar n° 335, de 01 de janeiro de 2021, e no ar go 7º, inciso VII do Decreto n° 131, de 12 de
janeiro de 2021, considerando ar go 114, da Lei Complementar n° 011, de 11 de maio de 1992, e conforme o con  do
no Processo n° 90797638/2022,
RESOLVE:
Art. 1º Conceder à servidora ELCY DA SILVA RODRIGUES , matrícula funcional nº 635731-01, ocupante
do cargo de Agente de Apoio Educacional, 03 (três) meses de Licença-Prêmio por Assiduidade, rela  va ao quinquênio
compreendido entre 04.03.2009 a 03.03.2014, para usufruto no período de 01 de agosto de 2022 a 31 de outubro de
2022.
Art. 2º Esta Portaria entrará em vigor na data de sua publicação.
Publique-se.
Goiânia, 22 de julho de 2022.
 ANA PAULA CUSTÓDIO CARNEIRO
Chefe da Advocacia Setorial
RAFAEL MEIRELLES
Secretário Execu vo
Documento assinado eletronicamente por Ana Paula Custódio Carneiro , Chefe da
Advocacia Setorial , em 25/07/2022, às 11:58, conforme art. 1º, III, "b", da Lei
11.419/2006.
Documento assinado eletronicamente por Rafael Lucio de Souza Olinto Meirelles ,
Secretário-Execu vo , em 26/07/2022, às 20:19, conforme art. 1º, III, "b", da Lei
11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veriﬁcador 0161296  e o
código CRC 54DF47B5 .
Avenida do Cerrado, 999, APM-09, Bloco B
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 22.5.000008939-7 SEI Nº 0161296v 1
Criado por m578819 , versão 2 por m578819  em 22/07/2022 12:50:55.Prefeitura de Goiânia
Secretaria Municipal de Administração
Gabinete do Secretário
PORTARIA Nº 2223, 22 DE JULHO DE 2022
A SECRETARIA MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas atribuições legais previstas nos ar gos
40 e 64, da Lei Complementar n° 335, de 01 de janeiro de 2021, e no ar go 7º, inciso VII do Decreto n° 131, de 12 de
janeiro de 2021, considerando ar go 114, da Lei Complementar n° 011, de 11 de maio de 1992, e conforme o con  do
no Processo n° 90838172/2022,
RESOLVE:
Art. 1º Conceder à servidora NAYARA TIRADENTES ARAUJO,  matrícula funcional nº 805700-03,
ocupante do cargo de Proﬁssional de Educação, 03 (três) meses de Licença-Prêmio por Assiduidade, rela  va ao
quinquênio compreendido entre 14.02.2013 a 13.02.2018, para usufruto no período de 01 de agosto de 2022 a 31 de
outubro de 2022.
Art. 2º Esta Portaria entrará em vigor na data de sua publicação.
Publique-se.
Goiânia, 22 de julho de 2022.
 ANA PAULA CUSTÓDIO CARNEIRO
Chefe da Advocacia Setorial
RAFAEL MEIRELLES
Secretário Execu vo
Documento assinado eletronicamente por Ana Paula Custódio Carneiro , Chefe da
Advocacia Setorial , em 25/07/2022, às 11:59, conforme art. 1º, III, "b", da Lei
11.419/2006.
Documento assinado eletronicamente por Rafael Lucio de Souza Olinto Meirelles ,
Secretário-Execu vo , em 26/07/2022, às 20:19, conforme art. 1º, III, "b", da Lei
11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veriﬁcador 0161324  e o
código CRC A2339E40 .
Avenida do Cerrado, 999, APM-09, Bloco B
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 22.5.000008943-5 SEI Nº 0161324v 1
Criado por m578819 , versão 3 por m1089870  em 25/07/2022 11:55:53.Prefeitura de Goiânia
Secretaria Municipal de Administração
Gabinete do Secretário
PORTARIA Nº 2242, 25 DE JULHO DE 2022
A SECRETARIA MUNICIPAL DE ADMINISTRAÇÃO, no uso de suas atribuições legais previstas nos
ar gos 40 e 64, da Lei Complementar n° 335, de 01 de janeiro de 2021, e no ar go 7º, inciso VII do Decreto n° 131,
de 12 de janeiro de 2021,  em conformidade com o ar go 113, da Lei Complementar nº 011, de 11 de maio de
1992, Lei Complementar nº 64/1990, inciso II, alínea "i", art. 1º, e conforme a documentação con  da no processo
nº 22.29.000002158-8,
RESOLVE:
Art. 1º Conceder  à servidora IVANISE PEREIRA DE MORAIS FERREIRA , matrícula funcional nº
890448-01, ocupante do cargo de Técnica em Saúde, 03 (três) meses de Licença para A  vidade Polí ca, sem
prejuízo de sua remuneração, durante o período de 1º de julho de 2022 a 30 de setembro de 2022.
Art. 2º Esta Portaria entrará em vigor na data de sua publicação.
Publique-se.
 ANA PAULA CUSTODIO CARNEIRO
Chefe da Advocacia Setorial
RAFAEL MEIRELLES
Secretário Execu vo
Documento assinado eletronicamente por Ana Paula Custódio Carneiro , Chefe
da Advocacia Setorial , em 25/07/2022, às 14:51, conforme art. 1º, III, "b", da
Lei 11.419/2006.
Documento assinado eletronicamente por Rafael Lucio de Souza Olinto
Meirelles , Secretário-Execu  vo, em 26/07/2022, às 20:17, conforme art. 1º, III,
"b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veri ﬁcador 0165934  e o
código CRC 264C611F .
Avenida do Cerrado, 999, APM-09, Bloco B
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 22.29.000002158-8 SEI Nº 0165934v1Prefeitura de Goiânia
Secretaria Municipal de Administração
Gabinete do Secretário
PORTARIA Nº 2271, 26 DE JULHO DE 2022
A SECRETARIA MUNICIPAL DE ADMINISTRAÇÃO, no uso de suas atribuições legais previstas
nos ar gos 40 e 64, da Lei Complementar n° 335, de 01 de janeiro de 2021, e no ar go 7º, inciso VII do
Decreto n° 131, de 12 de janeiro de 2021,  em conformidade com o ar go 113, da Lei Complementar nº 011,
de 11 de maio de 1992, Lei Complementar nº 64/1990, inciso II, alínea "i", art. 1º, e conforme a
documentação con  da no processo SEI nº 22.05.000001989-5,
RESOLVE:
Art. 1º Conceder  ao servidor DANIEL MENDES DA SILVA,  matrícula funcional nº 1332368-01,
ocupante do cargo de Auxiliar de A  vidades Educa  vas, 03 (três) meses de Licença para A  vidade Polí ca,
sem prejuízo de sua remuneração, durante o período de 1º de julho de 2022 a 30 de setembro de 2022.
Art. 2º Esta Portaria entrará em vigor na data de sua publicação.
Publique-se.
 ANA PAULA CUSTODIO CARNEIRO
Chefe da Advocacia Setorial
RAFAEL MEIRELLES
Secretário Execu vo
Documento assinado eletronicamente por Ana Paula Custódio Carneiro ,
Chefe da Advocacia Setorial , em 26/07/2022, às 16:40, conforme art. 1º,
III, "b", da Lei 11.419/2006.
Documento assinado eletronicamente por Rafael Lucio de Souza Olinto
Meirelles , Secretário-Execu  vo, em 26/07/2022, às 20:17, conforme art.
1º, III, "b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veri ﬁcador
0173126  e o código CRC E41F56C3 .
Avenida do Cerrado, 999, APM-09, Bloco B
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 22.5.000001989-5 SEI Nº 0173126v1Secretaria
 Municipal de Administração  
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiân ia – GO CEP 74.884‐900 
Fone:(62) 3524‐4048 1 A V
ISO RESULTADO DA FASE DE HABILITAÇÃO 
DA CONCORRÊNCIA PÚBLICA Nº 002/2022  
O Presidente da Comissão Geral  de Licitação, nom eado pelo Decre to Municipal n° 
2.955/2022, torna público para conh ecimento dos interessados, o  RESULTADO DA FASE DE 
HABILITAÇÃO da CONCORRÊNCIA PÚBLICA n.º 002/2022, objeto do processo n.º 
90011782/2022, oriundo da Secretaria Municipal de Política para  as Mulheres – SMPM, 
destinado à “Contratação de empresa especializada em obras e se rviços de engenharia para 
execução da construção da Casa da Mulher Brasileira – Tipo I , no Município de Goiânia”, 
cuja abertura inicial ocorreu no dia 07/07/2022, às 09:00hs, e da reabertura dia 26/07/2022, às 
15:00 hs, ficando HABILITADAS  as empresas participantes, c onforme ata de reabertura, na 
forma abaixo especificada: 
 A&A ENGENHARIA LTDA.
 CONSTRUTORA RIO MANSO LTDA.
 CONCEITO ENGENHARIA LTDA.
Goiânia, 26 de julho de 2022. 
Paulo Roberto Silva 
Presidente Prefeitura de Goiânia
Secretaria Municipal de Administração
Diretoria de Gestão de Pessoas e Escola de Governo Darci Accorsi
EDITAL DE CONVOCAÇÃO Nº 045/2022
CONCURSO PÚBLICO EDITAL N°. 001/2016
A SECRETARIA MUNICIPAL DE ADMINISTRAÇÃO, no uso de suas atribuições legais e considerando o resultado do
Concurso Público, regido pelo Edital n.º 001/2016, para provimento de vagas na Administração Direta e Autarquias, e em
cumprimento à DECISÃO JUDICIAL, exarada nos autos de nº 5591795-62.2020.8.09.0051 e Despacho nº
4683/PGM/PJUD (Processo SEI nº 22.6.000006363-8) CONVOCA a candidata abaixo, para, no prazo máximo de até 30 (trinta)
dias, contados da data de publicação deste Edital no Diário Oﬁcial do Município, comparecer à Central de Atendimento ao
Cidadão – ATENDE FÁCIL – Paço Municipal, sito à Av. do Cerrado n° 999, Park Lozandes, Goiânia - GO, para apresentar a
documentação abaixo relacionada, em atendimento ao ar go 20-A da Lei Orgânica do Município de Goiânia, acrescido pela
Emenda n.º 50, de 20 de junho de 2012, regulamentado pelo Decreto n.º 264, de 27 de janeiro de 2016, bem como o Decreto
n.º 2165, de 06 de julho de 2017, deverão apresentar a documentação abaixo relacionada, para ﬁns de nomeação:
Observações: Dirigentes de empresas públicas e de sociedade de economia mista, nas quais o Município de
Goiânia, seja seu acionista controlador deverão atender, ainda, o disposto no Decreto n.º 2582, de 18 de dezembro de 2018 e
no Decreto n.º 2012, de 21 de agosto de 2019, conforme o caso.
a)as cer  dões emi das por meio eletrônico, deverão ser apresentadas com sua devida validação
pelo órgão emissor, através do site informado nesta orientação, salvo para as cer dões constante nos incisos II e III;
b)nos casos em que forem apresentadas cer  dões posi vas, o interessado deverá anexar também a
Cer dão Narra  va das respec vas ações judiciais nelas constantes, além de documentação complementar
per nente;
c) a auten  cação da documentação apresentada será de responsabilidade do órgão requisitante da
respec va nomeação, devendo constar expressamente o nome e a matrícula do servidor que a efetuar;
d) as cer dões emi das pelo Cartório Distribuidor Cível e Criminal, deverão ser emi das abrangendo
todas as comarcas do Estado de Goiás, bem como pela comarca da cidade em que o interessado possuir domicílio,
quando este residir em outra localidade.
I - Cópia de RG, CPF ou CNH e Comprovante de Endereço atualizado;
II - Cer dão Nega  va de 1º Grau Cível e Criminal do Tribunal de Jus  ça do Estado de Goiás
(selecionar a opção território estadual) disponível no site: h ps://www.tjgo.jus.br ;
III - Cer dão Nega  va de 1º Grau Cível e Criminal da Jus  ça Federal da 1ª Região, no campo:
selecionar um órgão, marque a opção: Regionalizada (1º e 2º Graus) disponível no site: h ps://sistemas.trf1.jus.br ;
IV - Cer dões Nega  vas da Jus  ça Eleitoral: disponível no site: h  p://www.tse.jus.br; a) de quitação
eleitoral com as obrigações eleitorais; b) criminal eleitoral rela  vas à condenação.
V - Cer dão Nega  va de Contas Julgadas Irregulares do Tribunal de Contas da União, disponível no
site: h ps://contas.tcu.gov.br ;VI - Cer dão Nega  va de Contas do Tribunal de Contas do Estado de Goiás ou de outro ente
federa  vo em que tenha exercido cargo ou função pública que enseje prestação de Contas rela  vas ao respec vo
exercício, disponível no site: h p://www.tce.go.gov.br/Cer dao ;
VII - Cer dão Nega  va de Contas dos Municípios do Estado de Goiás ou de outro ente federa  vo em
que tenha exercido cargo ou função pública que enseje prestação de Contas rela  vas ao respec vo exercício,
disponível no site: h ps://www.tcm.go.gov.br ;
VIII - Declaração do interessado de que não se enquadra nas vedações do Ar go 20-A, da Lei
Orgânica do Município de Goiânia, disponível conforme anexo, (assinada e preenchida); IX - Declaração de relação
familiar ou parentesco, constante do Anexo Único, do Decreto n.° 2165, de 06 de julho de 2017, exceto para
provimento de cargo efe  vo (assinada e preenchida).
Após análise da documentação supracitada e se a candidata não se enquadrar nas vedações do
Ar go 20-A, da Lei Orgânica do Município de Goiânia será nomeada para posse no cargo para o qual foi aprovada.
No prazo de 30 (trinta) dias, contados da data da publicação do DECRETO DE NOMEAÇÃO no Diário
Oﬁcial do Município, a candidata nomeada deverá apresentar os devidos exames médicos e outros documentos
per nentes ao seu cargo, os quais estarão relacionados no site h p://www.concursos.goiania.go.gov.br .
CARGO: PROFISSIONAL DE EDUCAÇÃO II - PEDAGOGO
Class. Candidato(a) CPF (Cadastro de Pessoa Física) nº 
666 SELMA ROSA DA SILV A 288.853.251-49
GABINETE DA SECRETARIA MUNICIPAL DE ADMINISTRAÇÃO, data da assinatura eletrônica.
EDUARDO MERLIN
Secretário Municipal de Administração
Documento assinado eletronicamente por Carlos Eduardo Merlin, Secretário Municipal de
Administração , em 26/07/2022, às 18:12, conforme art. 1º, III, "b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site h  ps://www.goiania.go.gov.br/sei
informando o código veriﬁcador 0161798  e o código CRC 98BDD75E .
Avenida do Cerrado, 999, APM-09, Bloco B
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 22.6.000006363-8 SEI Nº 0161798v 1
Criado por m1075675 , versão 7 por m1075675  em 26/07/2022 09:54:14. Secreta
ria Municipal de Infraestrutura Urbana 
01 
Rua 21, n°410, Vila Santa Helena – Goiânia – GO  
CEP: 74555‐330 ‐ Tel.: 55 62 3524‐8300  
EXTRATO DO 7º TERMO ADITIVO
 AO CONTRATO Nº 212/2020 
1 - CONTRATANTES: MUNICÍPIO DE GOIÂNIA , por intermédio da 
SECRETARIA MUNICIPAL DE INFRAESTRURA URBANA – SEINFRA e 
a empresa TOPAZIO SERVICE CONSTRUÇÕES E TECNOLOGIA DE 
SISTEMAS LTDA. 
2 - FUNDAMENTO : Este Termo Aditivo decorre do constante no Processo 
90354655, em atendimento a Justif icativa Técnica 002/2022 (fls.196/204), 
com amparo legal no art. 65, inc. I, alínea, b, c/c seu §1º, da Lei 8.666/93. 
3- OBJETO:  O presente Termo Aditivo tem como objeto a reprogramação 
orçamentária do Cont rato nº 212/2020. 
4 - ADITAMENTO:  Por este instrumento de aditamento fica alterada a planilha 
orçamentária e o cronograma físic o-financeiro do Contrato nº 21 2/2020, 
sendo o valor inicial do contrato  de R$ 4.376.000,00 (quatro mi lhões, 
trezentos e setenta e seis mil reais), com o valor dos serviços  acrescidos de 
R$ 261.447,75 (duzentos e sessen ta e um mil, quatrocentos e qua renta e sete 
reais e setenta e cinco centavos), equivalente a 5,97% (cinco i nteiros e 
noventa e sete centésimos por cent o . )  e  d e  s e r v i ç o s  s u p r i m i d o s  de R$ 
309.809,47 (trezentos e nove mil,  oitocentos e nove reais e qua renta e sete 
centavos), equivalente a -7,08% (menos sete inteiros e oito cen tésimos por 
cento). O contrato reprogramado encerrou no valor de R$ 4.327.6 38,28 
(quatro milhões, trezentos e vinte e sete mil, seiscentos e tri nta e oito reais e 
vinte oito centavos). 
5 - A DOTAÇÃO ORÇAMENT ÁRIA / SALDO CONTRATUAL: 
5.1. A referida despesa decorre da Dotação Orçamentária nº 
2022.5701.26.451.0025.1432.44905100, fonte 1 90 e 100, (fls.208) .  Secretar
ia Municipal de Infraestrutura Urbana 
02 
Rua 21, n°410, Vila Santa Helena – Goiânia – GO  
CEP: 74555‐330 ‐ Tel.: 55 62 3524‐8300  
5.2. O saldo contratual é de R$ 843. 924,70 (oitocento s e quarenta e três mil, 
novecentos e vinte e quatro r eais e setenta centavos). 
6 - LOCAL E DATA : Goiânia, 11 de julho de 2022.  
Engº EVERTON SERGIO SCHMALTZ 
Secretário - SEINFRA Prefeitura de Goiânia
Secretaria Municipal de Planejamento Urbano e Habitação
Gabinete do Secretário
PORTARIA Nº 179, 27 DE JULHO DE 2022
O SECRETÁRIO MUNICIPAL DE PLANEJAMENTO URBANO E HABITAÇÃO,  no uso de suas
atribuições legais e em conformidade com o disposto na Lei Complementar nº 335, de 01 de janeiro de
2021, bem como o Regimento Interno nº 522, de 15 de fevereiro de 2022,
RESOLVE:
Art. 1º.  Convocar o servidor GILMAR MENDONÇA RIBEIRO, matrícula 81531  a
permanecer no exercício de suas a  vidades no período de 17/07/2022 a 15/08/2022, quando estaria em
gozo de suas férias regulamentares, referente ao período aquisi vo 16/10/2020 a 15/10/2021.
Parágrafo único  – O referido período das férias convocadas será usufruído de 17/10/2022
a 15/11/2022
Art. 2º. Esta Portaria entrará em vigor na data de sua publicação, revogando quaisquer
disposições em contrário.
Goiânia, 27 de julho de 2022.
 Valfran de Sousa Ribeiro
Secretário Municipal de Planejamento Urbano e Habitação
Documento assinado eletronicamente por Valfran De Sousa Ribeiro, Secretário
Municipal de Planejamento Urbano e Habitação, em 27/07/2022, às 12:58,
conforme art. 1º, III, "b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veriﬁcador 0176234  e o
código CRC C5E522F1 .
Avenida do Cerrado, nº 999, APM-09, Bloco E, 1º andar
- Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 22.28.000000320-5 SEI Nº 0176234v 1
Criado por m517356 , versão 4 por m517356  em 27/07/2022 12:57:57.Prefeitura de Goiânia
Secretaria Municipal de Planejamento Urbano e Habitação
Gabinete do Secretário
PORTARIA Nº 180, 26 DE JULHO DE 2022
Regulamenta o procedimento de solicitação e re  rada de
cópias no âmbito da Secretaria Municipal de Planejamento
Urbano e Habitação - SEPLANH.
O SECRETÁRIO MUNICIPAL DE PLANEJAMENTO URBANO E HABITAÇÃO, no uso de suas
atribuições legais e em conformidade com o disposto na Lei Complementar nº 335, de 01 de janeiro de
2021, bem como o Regimento Interno nº 522, de 15 de fevereiro de 2022,
Considerando a Lei Complementar nº 344, de 30 de setembro de 2021, que dispõe sobre oCódigo Tributário do Município de Goiânia, em especial a Tabela XVIII - Taxa de Expediente, rela  vas aos
atos e serviços relacionados com Planejamento, Habitação e Fiscalização Urbana;
Considerando a Lei nº 9.861, de 30 de junho de 2016, que dispõe sobre o processo
administra  vo no âmbito da Administração Pública Municipal;
Considerando os trabalhos desta Secretaria no fortalecimento, aprimoramento do controle
interno e dos procedimentos gerenciais e prá  cas administra  vas;
RESOLVE:
Art. 1º Para efeitos de organização e funcionamento da Secretaria Municipal de
Planejamento Urbano e Habitação - SEPLANH, ﬁca regulamentado a solicitação e re  rada das
cópias reprográ ﬁcas dos dados, documentos e pranchas que integram o processo administra  vo,
ressalvados os dados e documentos de terceiros protegidos por sigilo ou pelo direito à privacidade, à
honra e à imagem.
Art. 2º A solicitação deverá ser realizada junto à Gerência de Apoio Administra  vo, da
Diretoria Administra  va, desta Secretaria, a qual providenciará a emissão da taxa, em conformidade ao
previsto no Código Tributário Municipal.
Art. 3º A Gerência de Apoio Administra  vo, por meio do Setor de Protocolo, irá agendar
em até 3 (três) dias úteis a re  rada das cópias solicitadas, após comprovante do pagamento da taxa.
Art. 4º É direito do advogado examinar os autos processuais ﬁndos ou em andamento,
mesmo sem procuração, quando não estejam sujeitos a sigilo, assegurada a obtenção de cópias, em
conformidade ao previsto nesta Portaria.
Art. 5º Em caso de processo tramitado de forma on-line a solicitação deverá ser realizada
juntamente à Secretaria Geral desta Secretaria, a qual providenciará a digitalização e envio por e-mail,
em até 3 (três) dias úteis.Art. 6º Esta Portaria entrará em vigor na data da sua publicação.
Goiânia, 26 de julho de 2022.
Valfran de Sousa Ribeiro
Secretário Municipal de Planejamento Urbano e Habitação
Documento assinado eletronicamente por Valfran De Sousa Ribeiro , Secretário
Municipal de Planejamento Urbano e Habitação , em 26/07/2022, às 22:34,
conforme art. 1º, III, "b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veri ﬁcador 0173756  e o
código CRC 61B9C693 .
Avenida do Cerrado, nº 999, APM-09, Bloco E, 1º andar
- Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 22.28.000000325-6 SEI Nº 0173756v 1
Criado por m517356 , versão 6 por m517356  em 26/07/2022 22:34:35.Prefeitura de Goiânia
Secretaria Municipal de Planejamento Urbano e Habitação
Gabinete do Secretário
PORTARIA Nº 180, 26 DE JULHO DE 2022
O SECRETÁRIO MUNICIPAL DE PLANEJAMENTO URBANO E HABITAÇÃO,  no uso de suas
atribuições legais e em conformidade com o disposto na Lei Complementar nº 335, de 01 de janeiro de
2021, bem como o Regimento Interno nº 522, de 15 de fevereiro de 2022,
RESOLVE
Art. 1º.  Convocar a servidora MARIA ANGÉLICA PANTAROTO MARTINS, matrícula nº
411388-03 , a permanecer no exercício de suas a  vidades no período de 01/07/2022 a 30/07/2022,
quando estaria em gozo de suas férias regulamentares, referente ao período aquisi  vo 14/03/2020 a
13/03/2021.
Parágrafo único  – O referido período das férias convocadas será usufruído conforme
especi ﬁcado a seguir:
1º período de 15/08/2022 a 29/08/2022;
2º período de 16/03/2023 a 30/03/2023.
Art. 2º. Esta Portaria entrará em vigor na data de sua publicação, revogando quaisquer
disposições em contrário.
Goiânia, 26 de julho de 2022.
VALFRAN DE SOUSA RIBEIRO
Secretário Municipal de Planejamento Urbano e Habitação
Documento assinado eletronicamente por Valfran De Sousa Ribeiro , Secretário
Municipal de Planejamento Urbano e Habitação , em 27/07/2022, às 00:20,
conforme art. 1º, III, "b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veri ﬁcador 0172595  e o
código CRC 4FD0EAEB .
Avenida do Cerrado, nº 999, APM-09, Bloco E, 1º andar
- Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 22.28.000000165-2 SEI Nº 0172595v1
Criado por m1001990 , versão 4 por m1001990  em 26/07/2022 16:04:31.Prefeitura de Goiânia
Secretaria Municipal de Planejamento Urbano e Habitação
Gabinete do Secretário
PORTARIA Nº 181, 26 DE JULHO DE 2022
O SECRETÁRIO MUNICIPAL DE PLANEJAMENTO URBANO E HABITAÇÃO,  no uso de suas
atribuições legais e em conformidade com o disposto na Lei Complementar nº 335, de 01 de janeiro de 2021,
bem como o Regimento Interno nº 522, de 15 de fevereiro de 2022,
RESOLVE
Art. 1º. Convocar a servidora MARIA APARECIDA GUIMARÃES MACHADO GONÇALVES, matrícula
nº 209996-01 , a permanecer no exercício de suas a  vidades no período de 01/08/2022 a 30/08/2022, quando
estaria em gozo de suas férias regulamentares, referente ao período aquisi vo 10/08/2020 a 09/08/2021.
Parágrafo único  –O referido período das férias convocadas será usufruído de 01/09/2022 a
30/09/2022:
Art. 2º. Esta Portaria entrará em vigor na data de sua publicação, revogando quaisquer
disposições em contrário.
Goiânia, 26 de julho de 2022.
VALFRAN DE SOUSA RIBEIRO
Secretário Municipal de Planejamento Urbano e Habitação
Documento assinado eletronicamente por Valfran De Sousa Ribeiro, Secretário Municipal
de Planejamento Urbano e Habitação , em 27/07/2022, às 00:22, conforme art. 1º, III, "b",
da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veriﬁcador 0172685  e o código
CRC 573CDDD4.
Avenida do Cerrado, nº 999, APM-09, Bloco E, 1º andar
- Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 22.28.000000191-1 SEI Nº 0172685v 1
Criado por m1001990 , versão 4 por m1001990  em 26/07/2022 15:59:03.Prefeitura de Goiânia
Secretaria Municipal de Planejamento Urbano e Habitação
Gabinete do Secretário
PORTARIA Nº 182, 26 DE JULHO DE 2022
O SECRETÁRIO MUNICIPAL DE PLANEJAMENTO URBANO E HABITAÇÃO,  no uso de suas
atribuições legais e em conformidade com o disposto na Lei Complementar nº 335, de 01 de janeiro de
2021, bem como o Regimento Interno nº 522, de 15 de fevereiro de 2022,
RESOLVE
Art. 1º.  Convocar a servidora GRAZIELLI BRUNO BELLORIO, matrícula nº 709433-01 , a
permanecer no exercício de suas a  vidades no período de 04/07/2022 a 02/08/2022, quando estaria
em gozo de suas férias regulamentares, referente ao período aquisi  vo 21/11/2020 a 20/11/2021.
Parágrafo único  – O referido período das férias convocadas será usufruído conforme
especi ﬁcado a seguir:
1º período de 19/07/2022 a 02/08/2022;
2º período de 02/01/2023 a 16/01/2023.
Art. 2º. Esta Portaria entrará em vigor na data de sua publicação, revogando quaisquer
disposições em contrário.
Goiânia, 26 de julho de 2022.
VALFRAN DE SOUSA RIBEIRO
Secretário Municipal de Planejamento Urbano e Habitação
Documento assinado eletronicamente por Valfran De Sousa Ribeiro , Secretário
Municipal de Planejamento Urbano e Habitação , em 27/07/2022, às 00:23,
conforme art. 1º, III, "b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veri ﬁcador 0172834  e o
código CRC 34CB0B81 .
Avenida do Cerrado, nº 999, APM-09, Bloco E, 1º andar
- Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 22.28.000000194-6 SEI Nº 0172834v1Prefeitura de Goiânia
Secretaria Municipal de Planejamento Urbano e Habitação
Gabinete do Secretário
PORTARIA Nº 183, 26 DE JULHO DE 2022
O SECRETÁRIO MUNICIPAL DE PLANEJAMENTO URBANO E HABITAÇÃO,  no uso de suas
atribuições legais e em conformidade com o disposto na Lei Complementar nº 335, de 01 de janeiro de
2021, bem como o Regimento Interno nº 522, de 15 de fevereiro de 2022,
RESOLVE
Art. 1º.  Convocar a servidora MATILDES PEREIRA CIRINO, matrícula nº 112623-01 , a
permanecer no exercício de suas a  vidades no período de 04/07/2022 a 02/08/2022, quando estaria em
gozo de suas férias regulamentares, referente ao período aquisi vo 07/02/2021 a 06/02/2022.
Parágrafo único  –O referido período das férias convocadas será usufruído de 05/12/2022 a
03/01/2023.
Art. 2º. Esta Portaria entrará em vigor na data de sua publicação, revogando quaisquer
disposições em contrário.
Goiânia, 26 de julho de 2022.
VALFRAN DE SOUSA RIBEIRO
Secretário Municipal de Planejamento Urbano e Habitação
Documento assinado eletronicamente por Valfran De Sousa Ribeiro, Secretário
Municipal de Planejamento Urbano e Habitação, em 27/07/2022, às 00:25,
conforme art. 1º, III, "b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veriﬁcador 0172927  e o
código CRC DE27D528.
Avenida do Cerrado, nº 999, APM-09, Bloco E, 1º andar
- Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 22.28.000000161-0 SEI Nº 0172927v 1
Criado por m1001990 , versão 7 por m1001990  em 26/07/2022 18:31:33.Prefeitura de Goiânia
Secretaria Municipal de Planejamento Urbano e Habitação
Gabinete do Secretário
PORTARIA Nº 184, 26 DE JULHO DE 2022
O SECRETÁRIO MUNICIPAL DE PLANEJAMENTO URBANO E HABITAÇÃO,  no uso de suas
atribuições legais e em conformidade com o disposto na Lei Complementar nº 335, de 01 de janeiro de 2021,
bem como o Regimento Interno nº 522, de 15 de fevereiro de 2022,
RESOLVE
Art. 1º.   Considerar convocada a servidora MARIA SILMA MARTINS NOLETO, matrícula nº
1100211-01 , a permanecer no exercício de suas a  vidades no período de 16/06/2022 a 30/06/2022, quando
estaria em gozo de suas férias regulamentares, referente ao período aquisi vo 22/08/2020 a 21/08/2021.
Parágrafo único  –O referido período das férias convocadas será usufruído de 03/10/2022 a
17/10/2022.
Art. 2º. Esta Portaria entrará em vigor na data de sua publicação, revogando quaisquer
disposições em contrário.
Goiânia, 26 de julho de 2022.
VALFRAN DE SOUSA RIBEIRO
Secretário Municipal de Planejamento Urbano e Habitação
Documento assinado eletronicamente por Valfran De Sousa Ribeiro, Secretário
Municipal de Planejamento Urbano e Habitação, em 27/07/2022, às 00:15, conforme
art. 1º, III, "b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veriﬁcador 0173595  e o código
CRC 41FAE4C4 .
Avenida do Cerrado, nº 999, APM-09, Bloco E, 1º andar
- Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 22.28.000000171-7 SEI Nº 0173595v 1Prefeitura de Goiânia
Secretaria Municipal de Planejamento Urbano e Habitação
Gabinete do Secretário
PORTARIA Nº 185, 26 DE JULHO DE 2022
O SECRETÁRIO MUNICIPAL DE PLANEJAMENTO URBANO E HABITAÇÃO,  no uso de suas
atribuições legais e em conformidade com o disposto na Lei Complementar nº 335, de 01 de janeiro de 2021,
bem como o Regimento Interno nº 522, de 15 de fevereiro de 2022,
RESOLVE
Art. 1º.  Convocar a servidora GERMANA DE FARIA ARANTES ANDRADE, matrícula nº 1195638-
01, a permanecer no exercício de suas a  vidades no período de 25/07/2022 a 03/08/2022, quando estaria em
gozo de suas férias regulamentares, referente ao período aquisi vo 27/05/2019 a 26/05/2020.
Parágrafo único  – O referido período das férias convocadas será usufruído de 01/08/2022 a
10/08/2022.
Art. 2º. Esta Portaria entrará em vigor na data de sua publicação, revogando quaisquer
disposições em contrário.
Goiânia, 26 de julho de 2022.
VALFRAN DE SOUSA RIBEIRO
Secretário Municipal de Planejamento Urbano e Habitação
Documento assinado eletronicamente por Valfran De Sousa Ribeiro, Secretário Municipal
de Planejamento Urbano e Habitação , em 27/07/2022, às 00:12, conforme art. 1º, III, "b",
da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veriﬁcador 0173614  e o código
CRC C428E7A1 .
Avenida do Cerrado, nº 999, APM-09, Bloco E, 1º andar
- Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 22.28.000000251-9 SEI Nº 0173614v 1
Criado por m1001990 , versão 2 por m1001990  em 26/07/2022 18:27:08.Prefeitura de Goiânia
Secretaria Municipal de Planejamento Urbano e Habitação
Gabinete do Secretário
PORTARIA Nº 186, 26 DE JULHO DE 2022
O SECRETÁRIO MUNICIPAL DE PLANEJAMENTO URBANO E HABITAÇÃO,  no uso de suas
atribuições legais e em conformidade com o disposto na Lei Complementar nº 335, de 01 de janeiro de
2021, bem como o Regimento Interno nº 522, de 15 de fevereiro de 2022,
RESOLVE
Art. 1º.  Considerar convocada a servidora VERA LUCIA PEREIRA DA SILVA, matrícula nº
686743-10,  a permanecer no exercício de suas a  vidades no período de 14/06/2022 a 23/06/2022, quando
estaria em gozo de suas férias regulamentares, referente ao período aquisi vo 10/07/2020 a 09/07/2021.
Parágrafo único  – O referido período das férias convocadas será usufruído de 21/09/2022 a
30/09/2022.
Art. 2º. Esta Portaria entrará em vigor na data de sua publicação, revogando quaisquer
disposições em contrário.
Goiânia, 26 de julho de 2022.
VALFRAN DE SOUSA RIBEIRO
Secretário Municipal de Planejamento Urbano e Habitação
Documento assinado eletronicamente por Valfran De Sousa Ribeiro, Secretário
Municipal de Planejamento Urbano e Habitação, em 27/07/2022, às 00:12,
conforme art. 1º, III, "b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veriﬁcador 0173631  e o
código CRC D459EB76 .
Avenida do Cerrado, nº 999, APM-09, Bloco E, 1º andar
- Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 22.28.000000119-9 SEI Nº 0173631v 1Secretaria Municipal de  Mobilidade 
BR 153 c/ Rua Recife, nº 703, St. Alto da Glória, 
Goiânia – GO 
CEP: 74815-780 - Tel.:  62 3524-4635 EXTRATO DO 2º TERMO DE APOST ILAMENTO DO CONTRATO Nº  
014/2017 
PROCESSO Nº 90714589/2022 
CONTRATANTE: Secretaria Municipal de Mobilidade - SMM. 
CONTRATADA:  ELISEU KOPP & CIA LTDA; CNPJ: 93.315.190/0001-17 
OBJETO:  Reajuste do valor do Contrato nº 014/2017  pelo índice de 25%  ( vinte cinco por cento ), 
inferior ao Índice Geral de Preços de Mercado (IGPM) de 32,0151 20% previsto no contrato, relativo ao 
período de 05/2020 à 04/2021 .  
VALOR  ATUALIZADO DO CONTRATO: O Valor  total do contrato, após o 4º ( quarto ) reajuste de 
preços, passará a ser  R$ 90.664.735,80 (noventa milhõ es, seiscentos sessenta quatro mil, setecentos trinta 
cinco reais e oitenta centavos)., retroativo ao mês 05/2021. 
VALOR ATUALIZADO DO CONTRATO PARA OS ÚLTIMOS 12 ( DOZE ) MESES DE 
VIGÊNCIA CONTRATUAL : R$ 18.132.947,16  ( Dezoito milhões, cento trinta dois mil, novecentos 
quarenta sete reais e dezesseis centavos).  
DOTAÇÃO ORÇAMENTÁRIA: As despesas decorrentes deste Termo de Apostilamento correrão p or 
conta da dotação orçamentária nº 2022.5801.26.452.0026.1496.339 03900.271. 
FUNDAMENTO : Este Termo de Apostilamento é objeto do processo nº 90714589/20 22, celebrado em 
observância ao item 4.3 do Contrato nº 014/2017 e ao artigo  65 , §8°, da Lei Federal n°8.666, de 21 de junho 
de 1993. 
DATA DA ASSINATURA:  26 de julho de 2022. 
HORÁCIO MELLO E CUNHA S
ANTOS 
Secretário Munici pal de Mobilidade Prefeitura de Goiânia
Secretaria Municipal de Mobilidade
SMM/GAB/SMM/DIRTRA/SMM/GERCPC
EDITAL DE NOTIFICAÇÃO Nº109/2022
A Secretaria Municipal de Mobilidade, em conformidade com as competências
estabelecidas na Lei 9.503/97 – Código de Trânsito Brasileiro – CTB, e demais regulamentações
do Conselho Nacional de Trânsito – CONTRAN, especi ﬁcamente as Resoluções 299/2008 e
619/2016, com a redação vigente, tendo em vista que os autos de infração foram considerados
regulares e consistentes. Considerando que não foi interposta defesa da autuação dentro do
prazo legal ou que estes foram indeferidos ou não conhecidos, tendo sido cumprido o
estabelecido no inciso II, parágrafo único, ar  go 281 do CTB, NOTIFICA DA PENALIDADE de Multa
referente à infração de trânsito, os proprietários dos veículos ou condutores infratores
constantes no(s) Edital(ais) da(s) publicação(ões) nº 109/2022. O pagamento da multa poderá
ser efetuado até a data do vencimento expressa na no  ﬁcação, por 80% (oitenta por cento) do
seu valor total. Poderá ser interposto RECURSO perante a Junta Administra  va de Recursos de
Infrações da Secretaria Municipal de Mobilidade, através do Processo Eletrônico Digital, até a
data limite prevista neste Edital, devendo para tanto, apresentar requerimento devidamente
preenchido de forma legível e assinado, acompanhado dos seguintes documentos: a)cópia
documento que conste a placa do veículo e o número do auto de infração; b)cópia da CNH ou
outro documento de iden  ﬁcação o ﬁcial que comprove a assinatura do requerente ou
procurador, se pessoa jurídica documento que comprove a representação; c)procuração, quando
for o caso; d) cópia do CRLV; e) original e/ou cópia de outros documentos que possam fazer
prova ou colaborar para o esclarecimento dos fatos alegados. O recurso deverá constar somente
um auto de infração como objeto.
A lista de autos de infração está disponível em www.goiania.go.gov.br. O padrão
de sequência de iden  ﬁcação dos dados das infrações encontrados no sí  o da Prefeitura de
Goiânia é: placa, número do auto de infração, data da infração, código da
infração/desdobramento, valor da multa e data de vencimento da no  ﬁcação(data limite).
Goiânia, 27 de julho de 2022.
Documento assinado eletronicamente por Horácio Mello e Cunha
Santos , Secretário Municipal de Mobilidade , em 27/07/2022, às 10:04,
conforme art. 1º, III, "b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veri ﬁcador
0174634  e o código CRC 472B416F .
BR-153 esquina com Rua Recife - Bairro Setor Alto da Glória CEP 74815-780 Goiânia-GO
Referência : Processo Nº 22.13.000001051-9 SEI Nº 0174634v1Prefeitura de Goiânia
Secretaria Municipal de Mobilidade
SMM/GAB/SMM/DIRTRA/SMM/GERCPC
EDITAL DE NOTIFICAÇÃO Nº110/2022
A Secretaria Municipal de Mobilidade, em conformidade com as competências
estabelecidas na Lei 9.503/97 – Código de Trânsito Brasileiro – CTB, e demais regulamentações do
Conselho Nacional de Trânsito – CONTRAN, especialmente as Resoluções 299/2008 e 619/2016, com a
redação vigente, tendo em vista que os autos de infração foram considerados regulares e consistentes,tendo sido cumprido o estabelecido no inciso II, parágrafo único, do ar go 281 do CTB, NOTIFICA DA
AUTUAÇÃO, os proprietários e/ou infratores dos veículos relacionados no(s) Edital(ais) da(s)
publicação(ões) n°110/2022, podendo ser interposta a DEFESA DA AUTUAÇÃO até a data indicada no
mesmo edital, através do Processo Eletrônico Digital, devendo para tanto, apresentar requerimento
devidamente preenchido de forma legível e assinado, acompanhado dos seguintes documentos: a)
cópia documento que conste a placa do veículo e o número do auto de infração; b) cópia da CNH ououtro documento de iden  ﬁcação oﬁcial que comprove a assinatura do requerente ou procurador, se
pessoa jurídica documento que comprove a representação; c) procuração, quando for o caso; d) cópia
do CRLV; e) original e/ou cópia de outros documentos que possam fazer prova ou colaborar para o
esclarecimento dos fatos alegados. A defesa deverá ter somente um auto de infração como objeto.
IDENTIFICAÇÃO DO CONDUTOR INFRATOR: 1) Caso o proprietário do veículo não seja o infrator, nostermos do art.257 do CTB, poderá iden  ﬁcá-lo até a data limite prevista neste Edital. Para tanto deverá
preencher formulário próprio(disponível em www.goiania.go.gov.br) acompanhado dos seguintes
documentos: a) cópia legível da Carteira Nacional de Habilitação do condutor; b) cópia legível dodocumento de iden  ﬁcação oﬁcial com fotogra ﬁa e assinatura do proprietário do veículo; c) se o
proprietário ou condutor infrator possuir um representante legal, este deverá juntar o documento que
comprove a representação(contrato social, procuração etc) e documento oﬁcial de iden  ﬁcação com
assinatura e foto; d) se o proprietário for pessoa jurídica e não tenha sido possível a coleta da
assinatura do condutor infrator, além dos documentos previstos nos itens anteriores, deverá ser
anexado ao formulário cópia de documento em que conste cláusula de responsabilidade por infraçõescome  das pelo condutor e comprovante da posse do veículo no momento do come  mento da
infração; e) se o proprietário é Órgão ou En  dade Pública, e não tenha sido possível a coleta da
assinatura do condutor infrator, além dos documentos previstos nos itens anteriores, deverá ser
anexado ao formulário, o O cio do representante legal do Órgão ou En  dade iden  ﬁcando o condutor
infrator, acompanhado de cópia de documento que comprove a condução do veículo no momento da
infração. 2) Tratando-se de veículo de propriedade de pessoa jurídica ou leasing, será obrigatória aiden  ﬁcação do condutor infrator, sob pena de, não o fazendo, incorrer nas consequências de ﬁnidas
nos §§7 e 8 do art.257 do Código de Trânsito Brasileiro. 3) A indicação do condutor infrator somente
será acatada e produzirá efeitos legais se o formulário es  ver corretamente preenchido, sem rasuras,
com as assinaturas originais do condutor e proprietário do veículo, não es  ver faltando os documentos
solicitados, o requerente  ver legi midade e não es  ver fora de prazo. O requerente é responsável
penal, cível e administra  vamente pela veracidade das informações e dos documentos fornecidos.
Para abertura de DEFESA DA AUTUAÇÃO e/ou IDENTIFICAÇÃO DO CONDUTOR
INFRATOR, os documentos poderão ser encaminhados, dentro do prazo estabelecido, para a Secretaria
Municipal de Mobilidade, por meio do Processo Eletrônico Digital. Acessando o endereço
www10.goiania.go.gov.br/sicaeportal, o requerente deverá concluir seu cadastro e acessar Processo
Eletrônico Digital, selecionar o serviço Recurso a Defesa Prévia e/ou serviço Indicação de Condutor
Infrator, anexando os documentos necessários e concluindo o processo. A abertura destes processos
também poderá ser feita nas Lojas de Atendimento da Prefeitura de Goiânia (endereços podem serob dos no link h  p://app.smt.goiania.go.gov.br/atendimento/locais.html)A lista de autos de infração está disponível em www.goiania.go.gov.br . O padrão de
sequência de iden  ﬁcação dos dados das infrações encontrados no sí  o da Prefeitura de Goiânia é:
placa, número do auto de infração, data da infração, código da infração/desdobramento, data de
vencimento da no  ﬁcação.
Goiânia, 27 de julho de 2022.
Documento assinado eletronicamente por Horácio Mello e Cunha Santos ,
Secretário Municipal de Mobilidade , em 27/07/2022, às 10:04, conforme art.
1º, III, "b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veri ﬁcador 0174698  e o
código CRC 00A3E70C .
BR-153 esquina com Rua Recife
- Bairro Setor Alto da Glória
CEP 74815-780 Goiânia-GO
Referência : Processo Nº 22.13.000001052-7 SEI Nº 0174698v1Prefeitura de Goiânia
Secretaria Municipal de Mobilidade
SMM/GAB/SMM/DIRTRA/SMM/GERCPC
EDITAL DE NOTIFICAÇÃO Nº111/2022
A Secretaria Municipal de Mobilidade, em conformidade com as competências
estabelecidas na Lei 9.503/97 – Código de Trânsito Brasileiro – CTB, e demais regulamentações
do Conselho Nacional de Trânsito – CONTRAN, especialmente as Resoluções 299/2008 e
619/2016, com a redação vigente, tendo em vista que os autos de infração foram considerados
regulares e consistentes, tendo sido cumprido o estabelecido no inciso II, parágrafo único, doar go 281 do CTB, NOTIFICA DA AUTUAÇÃO, os proprietários e/ou infratores dos veículos
relacionados no(s) Edital(ais) da(s) publicação(ões) n°111/2022, podendo ser interposta a
DEFESA DA AUTUAÇÃO até a data indicada no mesmo edital, através do Processo Eletrônico
Digital, devendo para tanto, apresentar requerimento devidamente preenchido de forma
legível e assinado, acompanhado dos seguintes documentos: a) cópia documento que conste a
placa do veículo e o número do auto de infração; b) cópia da CNH ou outro documento deiden  ﬁcação oﬁcial que comprove a assinatura do requerente ou procurador, se pessoa jurídica
documento que comprove a representação; c) procuração, quando for o caso; d) cópia do CRLV;
e)original e/ou cópia de outros documentos que possam fazer prova ou colaborar para o
esclarecimento dos fatos alegados. A defesa deverá ter somente um auto de infração como
objeto. IDENTIFICAÇÃO DO CONDUTOR INFRATOR: 1) Caso o proprietário do veículo não seja oinfrator, nos termos do art.257 do CTB, poderá iden  ﬁcá-lo até a data limite prevista neste
Edital. Para tanto deverá preencher formulário próprio(disponível em www.goiania.go.gov.br)
acompanhado dos seguintes documentos: a) cópia legível da Carteira Nacional de Habilitaçãodo condutor; b) cópia legível do documento de iden  ﬁcação oﬁcial com fotogra ﬁa e assinatura
do proprietário do veículo; c) se o proprietário ou condutor infrator possuir um representante
legal, este deverá juntar o documento que comprove a representação(contrato social,procuração etc) e documento oﬁcial de iden  ﬁcação com assinatura e foto; d) se o proprietário
for pessoa jurídica e não tenha sido possível a coleta da assinatura do condutor infrator, além
dos documentos previstos nos itens anteriores, deverá ser anexado ao formulário cópia dedocumento em que conste cláusula de responsabilidade por infrações come  das pelo condutor
e comprovante da posse do veículo no momento do come  mento da infração; e) se o
proprietário é Órgão ou En  dade Pública, e não tenha sido possível a coleta da assinatura do
condutor infrator, além dos documentos previstos nos itens anteriores, deverá ser anexado ao
formulário, o O cio do representante legal do Órgão ou En  dade iden  ﬁcando o condutor
infrator, acompanhado de cópia de documento que comprove a condução do veículo no
momento da infração. 2) Tratando-se de veículo de propriedade de pessoa jurídica ou leasing,será obrigatória a iden  ﬁcação do condutor infrator, sob pena de, não o fazendo, incorrer nas
consequências de ﬁnidas nos §§7 e 8 do art.257 do Código de Trânsito Brasileiro. 3) A indicação
do condutor infrator somente será acatada e produzirá efeitos legais se o formulário es  ver
corretamente preenchido, sem rasuras, com as assinaturas originais do condutor e proprietário
do veículo, não es  ver faltando os documentos solicitados, o requerente  ver legi midade e
não es  ver fora de prazo. O requerente é responsável penal, cível e administra  vamente pela
veracidade das informações e dos documentos fornecidos.Para abertura de DEFESA DA AUTUAÇÃO e/ou IDENTIFICAÇÃO DO CONDUTOR
INFRATOR, os documentos poderão ser encaminhados, dentro do prazo estabelecido, para a
Secretaria Municipal de Mobilidade, por meio do Processo Eletrônico Digital. Acessando o
endereço www10.goiania.go.gov.br/sicaeportal, o requerente deverá concluir seu cadastro e
acessar Processo Eletrônico Digital, selecionar o serviço Recurso a Defesa Prévia e/ou serviço
Indicação de Condutor Infrator, anexando os documentos necessários e concluindo o processo.
A abertura destes processos também poderá ser feita nas Lojas de Atendimento da Prefeitura
de Goiânia (endereços podem ser ob  dos no link
h p://app.smt.goiania.go.gov.br/atendimento/locais.html)
A lista de autos de infração está disponível em www.goiania.go.gov.br . O padrão
de sequência de iden  ﬁcação dos dados das infrações encontrados no sí  o da Prefeitura de
Goiânia é: placa, número do auto de infração, data da infração, código da
infração/desdobramento, data de vencimento da no  ﬁcação.
Goiânia, 27 de julho de 2022.
Documento assinado eletronicamente por Horácio Mello e Cunha
Santos , Secretário Municipal de Mobilidade , em 27/07/2022, às 10:04,
conforme art. 1º, III, "b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veri ﬁcador
0174712  e o código CRC 31FE4310 .
BR-153 esquina com Rua Recife
- Bairro Setor Alto da Glória
CEP 74815-780 Goiânia-GO
Referência : Processo Nº 22.13.000001053-5 SEI Nº 0174712v1Prefeitura de Goiânia
Secretaria Municipal de Inovação, Ciência e Tecnologia
Secretaria Execu va
PORTARIA Nº 042/2022 - GAB 
Indicação de Gestor de Contrato. 
A SECRETÁRIA EXECUTIVA MUNICIPAL DE INOVAÇÃO, CIÊNCIA E TECNOLOGIA – SICTEC, nomeada
pelo Decreto n.° 1.458, de 19 de abril de 2022, no uso das atribuições legais que lhe confere o Decreto Municipal
n.º 265 de 18 de janeiro de 2021, em especial o art. 7º,  III.
 RESOLVE:
 Art. 1°. Designar como GESTOR DE CONTRATO, o servidor GUILSON BARBOSA LIMA , Matrícula n.º
1490338 e CPF n.º 534.678.841-72, ocupante do cargo Superintendente de Tecnologia da Informação, para
acompanhar e ﬁscalizar a execução do Contrato CTJR n.º 04/22 , celebrado entre  a Prefeitura Municipal de
Goiânia , e a Empresa Argo Inteligência Digital LTDA ., celebrado por meio da Secretaria Municipal de Inovação,
Ciência e Tecnologia - SICTEC, tem como objeto a contratação de empresa para prestação de serviços técnicos
especializados de Tecnologia da Informação e Comunicação – TIC, para sustentação operacional de infraestrutura,
manutenção corre  va, adapta  va e evolu va dos sistemas, desenvolvimento de novos sistemas e arquitetura de
informação e implantação, suporte e operação con  nuada do ambiente tecnológico do Município de Goiânia.
 Art. 2º. Determinar que o mencionado servidor observe e cumpra as determinações con  das na
Instrução Norma  va n.º 02/2018  da Controladoria Geral do Município de Goiânia,  e demais normas vigentes e/ou
sucedâneas.
 Art. 3º. Revogar a Portaria n.º 024/2022- GAB , publicada no Diário Oﬁcial, Edição n.º 7774,  05 de
abril de 2022.
  Art. 4º. Esta Portaria entra em vigor na data de sua publicação e terá vigência até o vencimento do
contrato, adi vos e de sua garan  a quando houver.
 CUMPRA-SE, PUBLIQUE-SE;
Goiânia, 26 de julho de 2022.
Documento assinado eletronicamente por Amanda Abigail Vieira Lima , Secretária Execu va ,
em 26/07/2022, às 16:34, conforme art. 1º, III, "b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site h  ps://www.goiania.go.gov.br/sei
informando o código veriﬁcador 0170553  e o código CRC 59765652.
Avenida do Cerrado, 999, APM-09, Bloco B
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 22.2.000000254-0 SEI Nº 0170553v 1Prefeitura de Goiânia
Secretaria Municipal de Inovação, Ciência e Tecnologia
Secretaria Execu va
PORTARIA Nº 043/2022 - GAB
 Indicação de Fiscais de Contrato.
A SECRETÁRIA EXECUTIVA MUNICIPAL DE INOVAÇÃO, CIÊNCIA E TECNOLOGIA – SICTEC, nomeada
pelo Decreto n.° 1.458, de 19 de abril de 2022, no uso das atribuições legais que lhe confere o Decreto
Municipal n.º 265 de 18 de janeiro de 2021, em especial o art. 7º, III.
 RESOLVE:
       Art. 1°. Designar como FISCAIS DE CONTRATO, os servidores  Alexandre Silva Ribeiro , matrícula n.º
1453726 e CPF n.º 713.940.871-87, ocupante do cargo Diretor de Sistemas , Antônio Pereira Guimarães Junior,  matrícula n.º
205583 e CPF n.º 124.625.861-72, ocupante do cargo Diretor de Serviços, César Augusto Marques de Souza,  matrícula
n.º167533, CPF n.º467.877.471-87, ocupante do cargo de Gerente de Inovação em Sistemas  e Nirciene Pereira da Silva Alves,
matrícula n.º 1052470, CPF n.º397.413.461-15, ocupante do cargo de  Gerente de Execução Orçamentária e Financeira, para
acompanhar e ﬁscalizar a execução do Contrato CTJR n.º 04/22 , celebrado entre a Prefeitura Municipal de Goiânia , e a
Empresa Argo Inteligência Digital LTDA ., por meio da Secretaria Municipal de Inovação, Ciência e Tecnologia - SICTEC, tem
como objeto a contratação de empresa para prestação de serviços técnicos especializados de Tecnologia da Informação e
Comunicação – TIC , para sustentação operacional de infraestrutura, manutenção corre  va, adapta  va e evolu va dos
sistemas, desenvolvimento de novos sistemas e arquitetura de informação e implantação, suporte e operação con  nuada do
ambiente tecnológico do Município de Goiânia.
      Art. 2º. Determinar que o mencionado servidor observe e cumpra as determinações con  das na
Instrução Norma  va n.º 02/2018  da Controladoria Geral do Município de Goiânia,  e demais normas vigentes e/ou
sucedâneas.
 Art. 3º.  Revogar a  Portaria n.º 025/2022- GAB , publicada no Diário Oﬁcial, Edição n.º 7774, 05 de abril
de 2022.
       Art. 4º.  Esta Portaria entra em vigor na data de sua publicação e terá vigência até o vencimento do
contrato, adi vos e de sua garan  a quando houver.
 CUMPRA-SE, PUBLIQUE-SE;
Goiânia, 26 de julho de 2022.
Documento assinado eletronicamente por Amanda Abigail Vieira Lima , Secretária
Execu va , em 26/07/2022, às 16:34, conforme art. 1º, III, "b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site h  ps://www.goiania.go.gov.br/sei
informando o código veriﬁcador 0171007  e o código CRC 276A597F.
Avenida do Cerrado, 999, APM-09, Bloco B
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 22.2.000000254-0 SEI Nº 0171007v 1Secretaria Municipal de Educação  
Rua 227-A n° 331, Qd 67D, Se tor Leste Universitário  
74610-060 - Goiânia/ GO - Telefone: (62) 3524-1816  
https://www.sme.goiania .go.gov.br / smegoian iagabinete@gmail.co m 
PORTARIA SME Nº 157, DE 11 DE JULHO DE 2022  
Designa servidora 
para as atribuições de Gestão 
Administrativa e de Fiscalização do Acordo de 
Cooperação nº 0042/2022-SME, firmado entre o Município de Goiânia, por intermédio da Secretaria 
Municipal de Educação, e as Obras Sociais da Irradiação 
Espírita Cristã, para o funcionamento do Centro Municipal de Educação Infantil Lar de Matilde . 
O SECRETÁRIO MUNICIPAL DE EDUCAÇÃO DE GOIÂNIA, no uso de suas 
atribuições legais, com fulcro no Decreto nº 2072, de 25 de mar ço de 2021,    no art. 7º, I e III, do 
Anexo I do Decreto nº 182, de 14 de janeiro de 2021, no art. 64 , I e III, da Lei nº 335, de 01 de 
janeiro de 2021, no art. 8º, III, da Lei nº 13.019, de 31 de ju lho de 2014, e na Instrução Normativa 
CGM nº 02/2018, 
Considerando a necessidade de designação de servidor para o des empenho das 
atribuições de gestor e de fiscal do Acordo de Cooperação nº 04 2/2022-SME, resolve: 
Art. 1º Designar a servidora L onguinha Costa Santos, Matrícula Funcional nº 50946-
1, lotada na Diretoria de Administração Educacional, para desem penhar as atribuições de Gestão 
Administrativa e de Fiscalização no Acordo de Cooperação nº 004 2/2022, celebrado entre o 
Município de Goiânia, por meio da Secretaria Municipal de Educação, e as Obras Sociais da 
Irradiação Espírita Cristã, visando o funcionamento do Centro M unicipal de Educação Infantil Lar 
de Matilde.  
Art. 2º  As atribuições do Gestor Administrativo e Fiscal no Ac ordo de Cooperação, 
dentre outras, são as enumeradas, respectivamente, no Artigos 6º e 7º, da Instrução Normativa CGM 
nº 02/2018, e no art. 61, da  Lei nº 13.019/2014.  
Art. 3º A servidora designada pa ra desempenhar as funções de Ge stor Administrativo 
e Fiscal do Acordo de Cooperação nº 042/2022 - SME deverá estar  atenta ao disposto no art. 12, da 
Instrução Normativa CGM nº 02/2018.  
A r t .  4 º   A s  d e c i s õ e s  e  p r o v i d ê n c i a s  n e c e s s á r i a s  q u e  u l t r a p a s s a r em a 
competência da servidora deverão ser solicitadas a seus superio res hierárquicos, em tempo hábil, 
para a adoção das medidas necessárias. 
Art. 5º  Esta portaria entra em vigor na data d e sua assinatura, revogando-se as 
disposições em contrário.  
Prof. WELLINGT
ON DE BESSA OLIVEIRA  
Secretário Municipal de Educação  Secretaria Municipal de Educação 
Rua 227-A, n° 331, Qd. 67-D, Setor Leste Universitário  
74610-060 Goiânia/GO - Telefone: (62) 3524-1816  
https://www.sme.goiania.go.gov.br / smegoianiagabinete@gmail.co m 
ERRATA 
Publique-se novamente o Despacho nº 6217/2022-SME, publicado na edição nº 7.848, de 25 de julho 
de 2022,  retificando o nome da empresa contratada, sendo que, ONDE SE LÊ: “(...) a contratação da 
empresa Cristiane Sabia Parreira Rocha Eireli, (...)” LEIA-SE: “(...) a contratação da empresa C.A.F 
Maquinas Indústria Ltda, (...)”.  
Processo nº: 90357824/2022  
Interessado(a): C.A.F Maquinas Indústria Ltda  
Assunto: Contratos Diversos  
DESPACHO N° 6217/2022-SME 
Conforme
 Parecer Referencial nº 507/2022/CHEADV , da Chefia da A dvocacia 
Setorial desta Secretaria, às fls. 158/164, e, em atenção às de mais documentações constantes nos 
autos e exarados pelas unidades técnicas da SME, AUTORIZO, na f orma da legislação vigente, a 
contratação da empresa C.A.F Maquinas Indústria Ltda, para o fo rnecimento de eletrodomésticos 
(moedores de carne industriais), oriunda do Pregão Eletrônico n º 034/2021- SRP - Secretaria 
Municipal de Administração, em que esta Pasta é órgão participa nte, conforme condições e 
especificações estabelecidas no Edital e seus anexos, para aten der às demandas Secretaria 
Municipal de Educação.  
Gabinete do Secretário Municip
al de Educação, aos 14 dias do mê s de julho de 2022.  
Prof. WELLINGTON DE BESSA
 OLIVEIRA  
 Secretário Municipal de Educação  Secretaria Municipal de Educação 
Rua 227-A, n° 331, Qd. 67-D, Setor Leste Universitário  
74610-060 Goiânia/GO - Telefone: (62) 3524-1816  
https://www.sme.goiania.go.gov.br / smegoianiagabinete@gmail.co m 
Processo nº 90142585/2022 e Outros  
Interessado(a): Alana Leysa Silva Godoi e Outros 
Assunto: Contrato de Pessoal  
DESPACHO N° 6057/2022-SME 
À vista do contido nos autos e, de acordo com o informado pela Diretoria de Gestão 
de Pessoas, resolvo AUTORIZAR a celebração do Contrato de Traba lho por Tempo Determinado, 
referente à contratação de pessoal relacionado a seguir, aprova do no Processo Seletivo Simplificado 
– Edital nº 001/2021, e, conforme Parecer da Chefia de Advocaci a Setorial, DECLARO que a
contratação atende às necessidades excepcionais e emergenciais da Administração.  
NOME  PROCESSO  EXTRATO   
Alana Leysa Silva Godoi 90142585/2022 Extrato de Contrato  
Antônia Osmarina Gomes dos Santos Chaves 90147609/2022 Extrato de Contrato  
Bruno Pereira Ponciano 90149709/2022 Extrato de Contrato  
Cristiano de Mello da Costa 90151789/2022 Extrato de Contrato  
Edson Marques Moura 90142381/2022 Extrato de Contrato  
Francisca Magalhães de Oliveira 90142062/2022 Extrato de Contrato  
Girleide Oliveira Bonfim 90140281/2022 Extrato de Contrato  
Ivanildes Pires da Silva Dourado 90140019/2022 Extrato de Contrato  
Julyanne Grazielle Rocha Lima 90141384/2022 Extrato de Contrato  
Karla Nascimento de Carvalho 90142704/2022 Extrato de Contrato  
Luciene Rodrigues Roque Meier 90149148/2022 Extrato de Contrato  
Merenth Ribeiro Caldas Padilha 90151321/2022 Extrato de Contrato  
Milvia Nogueira dos Passos Castro 90148338/2022 Extrato de Contrato  
Taynara Modesto dos Santos 90143441/2022 Extrato de Contrato  
Gabinete do Secretário Municip
al de Educação, aos 04 dias do mê s de março de 2022.  
Prof. WELLINGTON DE BESSA
 OLIVEIRA  
Secretário Municipal de Educação  Secretaria Municipal de Educação 
Rua 227-A, n° 331, Qd. 67-D , Setor Leste Univer
sitário  
74610-060 Goiânia/GO - Telefone: (62) 3524-1816  
https://www.sme.goiania.go.gov.br / smegoianiagabinete@gmail.co m 
Processo nº 90675630/2022 e Outros  
Interessado(a): Angélica de Souza Castro Alvim e outros  
Assunto: Contrato de Pessoal  
DESPACHO N° 6070/2022-SME 
À vista do contido nos autos e, de acordo com o informado pela Diretoria de Gestão 
de Pessoas, resolvo AUTORIZAR a celebração do Contrato de Traba lho por Tempo Determinado, 
referente à contratação de pessoal relacionado a seguir, aprova do no Processo Seletivo Simplificado 
– Edital nº 001/2021, e, conforme Parecer da Chefia de Advocaci a Setorial, DECLARO que a
contratação atende às necessidades excepcionais e emergenciais da Administração.  
NOME  PROCESSO  EXTRATO   
Angélica de Souza Castro Alvim 90675630/2022 Extrato de Contrato  
Janete Aparecida Cardoso Neia 90676300/2022 Extrato de Contrato  
Karine Cândida Freitas 90674366/2022 Extrato de Contrato  
Lauriza Acácio de Sousa 90675281/2022 Extrato de Contrato  
Leide Portilho Macedo de Souza 90664158/2022 Extrato de Contrato  
Luciene Inácio de Oliveira  90675389/2022 Extrato de Contrato  
Margarida Alves Carneiro 90675991/2022 Extrato de Contrato  
Martina Fernão Potenciano Castro 90673793/2022 Extrato de Contrato  
Municthelly Diulia Lima 90666819/2022 Extrato de Contrato  
Núbia Carmen da Silva 90675869/2022 Extrato de Contrato  
Patrícia Pereira da Silva 90674234/2022 Extrato de Contrato  
Priscilla Lopes Beda Rodrigues 90676687/2022 Extrato de Contrato  
Sancler Rafael Martins Lopes 90671758/2022 Extrato de Contrato  
Valéria Gomes de Oliveira 90675672/2022 Extrato de Contrato  
Gabinete do Secretário Municip
al de Educação, aos 26 dias do mê s de abril de 2022.  
Prof. WELLINGTON DE BESSA
 OLIVEIRA  
Secretário Municipal de Educação  Secretaria Municipal de Educação 
Rua 227-A, n° 331, Qd. 67-D , Setor Leste Univer
sitário  
74610-060 Goiânia/GO - Telefone: (62) 3524-1816  
https://www.sme.goiania.go.gov.br / smegoianiagabinete@gmail.co m 
Processo nº 90648471/2022 e Outros  
Interessado(a): Ana Paula Caixeta e outros  
Assunto: Contrato de Pessoal  
DESPACHO N° 6172/2022-SME 
À vista do contido nos autos e, de acordo com o informado pela Diretoria de Gestão 
de Pessoas, resolvo AUTORIZAR a celebração do Contrato de Traba lho por Tempo Determinado, 
referente à contratação de pessoal relacionado a seguir, aprova do no Processo Seletivo Simplificado 
– Edital nº 001/2021, e, conforme Parecer da Chefia de Advocaci a Setorial, DECLARO que a
contratação atende às necessidades excepcionais e emergenciais da Administração.  
NOME  PROCESSO  EXTRATO 
Ana Paula Caixeta 90648471/2022 Extrato de Contrato  
Daniela Rosa Santos Ribeiro 90659821/2022 Extrato de Contrato  
Diana Magalhães Alves 90659596/2022 Extrato de Contrato  
Érick de Souza Carvalho 90658298/2022 Extrato de Contrato  
Fernanda Luiza Souto 90658573/2022 Extrato de Contrato  
Giselly Braz Silva  90658425/2022 Extrato de Contrato  
Gislene Arantes dos Reis 90651820/2022 Extrato de Contrato  
Jhenifer Bispo de Souza Ribeiro  90648306/2022 Extrato de Contrato  
Larissa Alves Gomes dos Santos 90658361/2022 Extrato de Contrato  
Layra  Haynna Pereira de Alcântara Ribeiro 90657861/2022 Extrato de Contrato  
Marcela da Silva Cota 90658603/2022 Extrato de Contrato  
Mônica Arão Gomes  90661051/2022 Extrato de Contrato  
Suziclei Fernandes Espíndola 90652478/2022 Extrato de Contrato  
Verônica Gonçalves de Oliveira 90651889/2022 Extrato de Contrato  
Gabinete do Secretário Municip
al de Educação, aos 25 dias do mê s de abril de 2022.  
Prof. WELLINGTON DE BESSA
 OLIVEIRA  
Secretário Municipal de Educação  Secretaria Municipal de Educação 
Rua 227-A, n° 331, Qd. 67-D, Setor Leste Univer s
itário  
74610-060 Goiânia/GO - Telefone: (62) 3524-1816  
https://www.sme.goiania.go.gov.br / smegoianiagabinete@gmail.co m 
Processo nº 90658603/2022 e Outro  
Interessado(a): Marcela da Silva Cota e outra  
Assunto: Contrato de Pessoal  
DESPACHO N° 6173/2022-SME 
À vista do contido nos autos e, de  acordo com o informado pela Diretoria de Gestão de 
Pessoas, resolvo AUTORIZAR a celebração do 1º Termo Aditivo do Contrato de Trabalho por Tempo 
Determinado, referente à contratação de pessoal relacionado a s eguir, aprovado no Processo Seletivo 
Simplificado – Edital nº 001/2021, e, conforme Parecer da Chefi a de Advocacia Setorial, DECLARO que a 
contratação atende às necessidad es excepcionais e emergenciais da Administração.  
NOME  PROCESSO  EXTRATO   
Marcela da Silva Cota 9365860 3 /2022 1º Termo Aditivo  
Mônica Arão Gomes  90661051/2022 1º Termo Aditivo  
Gabinete do Secretário Municipal d
e Educação, aos 25 dias do mê s de abril de 2022.  
Prof. WELLINGTON DE BESSA OLIVEIRA  
Secretário Municipal de Educação  
Secretaria Municipal de Educação 
Rua 227-A, n° 331, Qd. 67-D, Setor Leste Universitário  
74610-060 Goiânia/GO - Telefone: (62) 3524-1816  
https://www.sme.goiania.go.gov.br / smegoianiagabinete@gmail.co m 
Processo nº: 90043391/2022  
Interessado(a): Comercial Monteiro Eireli  
Assunto: Contratos Diversos  
DESPACHO N° 6181/2022-SME 
Conforme 
Parecer nº 507/2022/CHEADV , da Chefia da Advocacia Set orial desta 
Secretaria, às fls. 212-218, e, em atenção às demais documentaç ões constantes nos autos e exarados 
pelas unidades técnicas da SME, AUTORIZO, na forma da legislaçã o vigente, o Contrato nº 
51/2022, para o fornecimento de coador de café e desodorizador de ar spray, no valor de 
R$4.659,60,00 (quatro mil, seiscentos e cinquenta e nove reais e sessenta centavos), contratação 
oriunda da Ata de Registro de Preços nº 077/2021, e Pregão Eletrônico nº 031/2021 - SRP - 
Secretaria Municipal de Administração, conforme condições e especificações estabelecidas no 
Edital e seus anexos, para atender à Secretaria Municipal de Ed ucação.  
Gabinete do Secretário Municipal d
e Educação, aos 13 dias do mê s de julho de 2022.  
Prof. WELLINGTON DE BESSA OLIVEIRA  
 Secretário Municipal de Educação  Secretaria Municipal de Educação 
Rua 227-A, n° 331, Qd. 67-D, Setor Leste Universitário  
74610-060 Goiânia/GO - Telefone: (62) 3524-1816  
https://www.sme.goiania.go.gov.br / smegoianiagabinete@gmail.co m 
Processo nº 91080044/2022 e Outros  
Interessado(a): Alessa Eduarda Romeiro da Silva e Outros  
Assunto: Contrato de Pessoal  
DESPACHO N° 6219/2022-SME 
À vista do contido nos autos e, de acordo com o informado pela Diretoria de Gestão 
de Pessoas, resolvo AUTORIZAR a celebração do Contrato de Traba lho por Tempo Determinado, 
referente à contratação de pessoal relacionado a seguir, aprova do no Processo Seletivo Simplificado 
– Edital nº 001/2021, e, conforme Parecer da Chefia de Advocaci a Setorial, DECLARO que a
contratação atende às necessidades excepcionais e emergenciais da Administração.  
NOME  PROCESSO  EXTRATO 
Alessa Eduarda Romeiro da Silva 91080044/2022 Extrato de Contrato  
Leonardo José dos Reis Coimbra de Melo 91075989/2022 Extrato de Contrato  
Gabinete do Secretário Municipal d
e Educação, aos 10 dias do mê s de junho de 2022.  
Prof. WELLINGTON DE BESSA OLIVEIRA  
Secretário Municipal de Educação  
Secretaria Municipal de Educação 
Rua 227-A, n° 331, Qd. 67-D, Setor Leste Universitário  
74610-060 Goiânia/GO - Telefone: (62) 3524-1816  
https://www.sme.goiania.go.gov.br / smegoianiagabinete@gmail.co m 
Processo nº 91080044/2022 e Outros  
Interessado(a): Alessa Eduarda Romeiro da Silva e Outros  
Assunto: Contrato de Pessoal  
DESPACHO N° 6220/2022-SME 
À vista do contido nos autos e, de acordo com o informado pela Diretoria de Gestão 
de Pessoas, resolvo AUTORIZAR a celebração do Contrato de Traba lho por Tempo Determinado, 
referente à contratação de pessoal relacionado a seguir, aprova do no Processo Seletivo Simplificado 
– Edital nº 001/2021, e, conforme Parecer da Chefia de Advocaci a Setorial, DECLARO que a
contratação atende às necessidades excepcionais e emergenciais da Administração.  
NOME  PROCESSO  EXTRATO 
Alessa Eduarda Romeiro da Silva 91080044/2022 1º Term o  Aditivo  
Leonardo José dos Reis Coimbra de Melo 91075989/2022 1º Term o  Aditivo  
Gabinete do Secretário Municipal d
e Educação, aos 10 dias do mê s de junho de 2022.  
Prof. WELLINGTON DE BESSA OLIVEIRA  
Secretário Municipal de Educação  
Secretaria Municipal de Educação 
Rua 227-A, n° 331, Qd. 67-D, Setor Leste Univer s
itário  
74610-060 Goiânia/GO - Telefone: (62) 3524-1816  
https://www.sme.goiania.go.gov.br / smegoianiagabinete@gmail.co m 
Processo nº 89750598/2022  
Interessado(a): Rozangela  Alessandra do Nascimento  
Assunto: Contrato de Pessoal  
DESPACHO N° 6288/2022-SME 
À vista do contido nos autos e, de  acordo com o informado pela Diretoria de Gestão de 
Pessoas, resolvo AUTORIZAR a celebração do Contrato de Trabalho  por Tempo Determinado, referente à 
contratação de pessoal relacionado a seguir, aprovado no Proces so Seletivo Simplificado – Edital nº 
001/2021, e, conforme Parecer da Chefia de Advocacia Setorial, DECLARO que a contratação atende às 
necessidades excepcionais e emergenciais da Administração.  
NOME  PROCESSO  EXTRATO   
   Rozangela Alessandra do Nascimento 8975059 8 /2022 Contrato  
Gabinete do Secretário Municipal d
e Educação, aos 31 dias do mê s de janeiro de 2022.  
Prof. WELLINGTON DE BESSA OLIVEIRA  
Secretário Municipal de Educação  
Secretaria Municipal de Educação 
Rua 227-A, n° 331, Qd. 67-D, Setor Leste Univer s
itário  
74610-060 Goiânia/GO - Telefone: (62) 3524-1816  
https://www.sme.goiania.go.gov.br / smegoianiagabinete@gmail.co m 
Processo nº 89750598/2022  
Interessado(a): Rozangela  Alessandra do Nascimento  
Assunto: Contrato de Pessoal  
DESPACHO N° 6296/2022-SME 
À vista do contido nos autos e, de  acordo com o informado pela Diretoria de Gestão de 
Pessoas, resolvo AUTORIZAR a celebração do 1º Termo Aditivo do Contrato de Trabalho por Tempo 
Determinado, referente à contratação de pessoal relacionado a s eguir, aprovado no Processo Seletivo 
Simplificado – Edital nº 001/2021, e, conforme Parecer da Chefi a de Advocacia Setorial, DECLARO que a 
contratação atende às necessidad es excepcionais e emergenciais da Administração.  
NOME  PROCESSO  EXTRATO   
   Rozangela Alessandra do Nascimento 8975059 8 /2022 1º Termo Aditivo  
Gabinete do Secretário Municipal d
e Educação, aos 31 dias do mê s de janeiro de 2022.  
Prof. WELLINGTON DE BESSA OLIVEIRA  
Secretário Municipal de Educação  
Secretaria Municipal de Educação 
Rua 227-A, n° 331, Qd. 67-D, Setor Leste Universitário  
74610-060 Goiânia/GO - Telefone: (62) 3524-1816  
https://www.sme.goiania.go.gov.br / smegoianiagabinete@gmail.co m 
Processo nº 89772168/2022  
Interessado(a): Rosangela  Cristina de Lima Silva  
Assunto: Contrato de Pessoal  
DESPACHO N° 6298/2022-SME 
À vista do contido nos autos e, de  acordo com o informado pela Diretoria de Gestão de 
Pessoas, resolvo AUTORIZAR a celebração do Contrato de Trabalho  por Tempo Determinado, referente à 
contratação de pessoal relacionado a seguir, aprovado no Proces so Seletivo Simplificado – Edital nº 
001/2021, e, conforme Parecer da Chefia de Advocacia Setorial, DECLARO que a contratação atende às 
necessidades excepcionais e emergenciais da Administração.  
NOME  PROCESSO  EXTRATO   
   Rosângela Cristin a de Lima Silva  89772168/2022 Contrato  
Gabinete do Secretário Municipal d
e Educação, aos 28 dias do mê s de janeiro de 2022.  
Prof. WELLINGTON DE BESSA OLIVEIRA  
Secretário Municipal de Educação  
Secretaria Municipal de Educação 
Rua 227-A, n° 331, Qd. 67-D, Setor Leste Univer s
itário  
74610-060 Goiânia/GO - Telefone: (62) 3524-1816  
https://www.sme.goiania.go.gov.br / smegoianiagabinete@gmail.co m 
Processo nº 89772168/2022  
Interessado(a): Rosangela  Cristina de Lima Silva  
Assunto: Contrato de Pessoal  
DESPACHO N° 6299/2022-SME 
À vista do contido nos autos e, de  acordo com o informado pela Diretoria de Gestão de 
Pessoas, resolvo AUTORIZAR a celebração do 1º Termo Aditivo do Contrato de Trabalho por Tempo 
Determinado, referente à contratação de pessoal relacionado a s eguir, aprovado no Processo Seletivo 
Simplificado – Edital nº 001/2021, e, conforme Parecer da Chefi a de Advocacia Setorial, DECLARO que a 
contratação atende às necessidad es excepcionais e emergenciais da Administração.  
NOME  PROCESSO  EXTRATO   
   Rosângela Cristin a de Lima Silva  89772168/2022 1º Termo Aditivo  
Gabinete do Secretário Municipal d
e Educação, aos 28 dias do mê s de janeiro de 2022.  
Prof. WELLINGTON DE BESSA OLIVEIRA  
Secretário Municipal de Educação  
Secretaria Municipal de Educação 
Rua 227-A, n° 331, Qd. 67-D, Setor Leste Universitário  
74610-060 Goiânia/GO - Telefone: (62) 3524-1816  
https://www.sme.goiania .go.gov.br / smegoian iagabinete@gmail.com  
Processo nº 90877704/2022  
Interessado(a): Associação Assunção  
Assunto: Acordo de Cooperação  
DESPACHO Nº 6306/2022-SME  
À vista do contido 
nos autos, e, conforme Parecer nº 492/2022/C HEADV, da Chefia 
da Advocacia Setorial desta Pasta, às fls. 230-237, resolvo rat ificar a Justificativa nº 049/2022, à fl. 
205-207, e AUTORIZAR a celebração do Acordo de Cooperação Total  nº 060/2022, a ser 
celebrado entre o Município de Goiânia, por intermédio da Secre taria Municipal de Educação 
(SME), e a Associação Assunção, visando o funcionamento do Cent ro de Educação Infantil 
Assunção.  
Gabinete do Secretário Municipal d
e Educação, aos 19 dias do mê s de julho de 2022.  
Prof. WELL
INGTON DE  BESSA OLIVEIRA  
 Secretário Municipal de Educação  Secretaria Municipal de Educação 
Rua 227-A, n° 331, Qd. 67-D, Setor Leste Universitário  
74610-060 Goiânia/GO - Telefone: (62) 3524-1816  
https://www.sme.goiania.go.gov.br / smegoianiagabinete@gmail.co m 
Processo nº: 90096109/2022  
Interessado(a): C & P Comercio e Serviços Ltda  
Assunto: Contratos Diversos  
DESPACHO N° 6308/2022-SME 
Conforme 
Parecer Referencial nº 507/2022/CHEADV , da Chefia da A dvocacia 
Setorial desta Secretaria, às fls. 191/197, e, em atenção às de mais documentações constantes nos 
autos e exarados pelas unidades técnicas da SME, AUTORIZO, na f orma da legislação vigente, a 
contratação da empresa C & P Comercio e Serviços Ltda, para o f ornecimento de materiais de 
limpeza, aquisição oriunda do Pregão Eletrônico nº 031/2022- SR P - Secretaria Municipal de 
Administração, em que esta Pasta é órgão participante, conforme  condições e especificações 
estabelecidas no Edital e seus  anexos, para atender às demandas  Secretaria Municipal de Educação.  
Gabinete do Secretário Municipal d
e Educação, aos 19 dias do mê s de julho de 2022.  
Prof. WELLINGTON DE BESSA OLIVEIRA  
 Secretário Municipal de Educação  Secretaria Municipal de Educação 
Rua 227-A, n° 331, Qd. 67-D, Setor Leste Univer s
itário  
74610-060 Goiânia/GO - Telefone: (62) 3524-1816  
https://www.sme.goiania.go.gov.br / smegoianiagabinete@gmail.co m 
Processo nº 89740169/2022  
Interessado(a): Bernadete Alves Andrioli  
Assunto: Contrato de Pessoal  
DESPACHO N° 6387/2022-SME 
À vista do contido nos autos e, de acordo com o informado pela Diretoria de Gestão 
de Pessoas, resolvo AUTORIZAR a celebração do Contrato de Traba lho por Tempo Determinado, 
referente à contratação de pessoal relacionado a seguir, aprova do no Processo Seletivo Simplificado 
– Edital nº 001/2021, e, conforme Parecer da Chefia de Advocaci a Setorial, DECLARO que a
contratação atende às necessidades excepcionais e emergenciais da Administração.  
NOME  PROCESSO  EXTRATO 
Bernadete Alves Andrioli  89740169/2022 Extrato de Contrato  
Gabinete do Secretário Municipal d
e Educação, aos 27 dias do mê s de janeiro de 2022.  
Prof. WELLINGTON DE BESSA OLIVEIRA  
Secretário Municipal de Educação  
Secretaria Municipal de Educação 
Rua 227-A, n° 331, Qd. 67-D, Setor Leste Universitário  
74610-060 Goiânia/GO - Telefone: (62) 3524-1816  
https://www.sme.goiania.go.gov.br / smegoianiagabinete@gmail.co m 
Processo nº 89740169/2022  
Interessado(a): Bernadete Alves Andrioli  
Assunto: Contrato de Pessoal  
DESPACHO N° 6388/2022-SME 
À vista do contido nos autos e, de  acordo com o informado pela Diretoria de Gestão de 
Pessoas, resolvo AUTORIZAR a celebração do 1º Termo Aditivo do Contrato de Trabalho por Tempo 
Determinado, referente à contratação de pessoal relacionado a s eguir, aprovado no Processo Seletivo 
Simplificado – Edital nº 001/2021, e, conforme Parecer da Chefi a de Advocacia Setorial, DECLARO que a 
contratação atende às necessidad es excepcionais e emergenciais da Administração.  
NOME  PROCESSO  EXTRATO   
   Bernadete Alves Andrioli  89740169/2022 1º Termo Aditivo  
Gabinete do Secretário Municipal d
e Educação, aos 27 dias do mê s de janeiro de 2022.  
Prof. WELLINGTON DE BESSA OLIVEIRA  
Secretário Municipal de Educação  
Secretaria Municipal de Educação  
Rua 227-A, n° 331, Qd. 67-D, Setor Leste Universitário  
74610-060 Goiânia/GO - Telefone: (62) 3524-1816  
https://www.sme.goiania.go.gov.b r / smegoianiagabinete@gmail.co m 
EXTRATO DO 1° TERMO ADITI VO AO CONTRATO N.° 008/2021  
PROCESSO Nº: 90468596  
CONTRATANT
E: Secretaria Municipal de Educação.  
CONTRATADA : L
VX Comércio e Serviços Ltda-ME  
SIGNATÁRIOS
: Sr. Wellington de Bessa Oliveira, Secretário Municipal de Edu cação e o Sr. Jairo 
Marcílio Vieira, representante da Empresa LVX Comércio e Serviç os Ltda-ME.  
OBJETO : Constitui 
objeto do presente Termo Aditivo a prorrogação do C ontrato nº 008/2021, cujo 
objeto é a prestação de serviços continuados de manutenção preventiva e corretiva de ar-
condicionado, incluindo os materiais e equipamentos necessários à manutenção, para atender à 
Secretaria Municipal de Educação – SME, conforme condições e es pecificações estabelecidas neste 
instrumento contratual e Edital Pregão Eletrônico n° 036/2020 –  SRP, Ata de Registro de Preços n° 
106/2020 – SRP e seus anexos.  
PRORROGAÇÃO : Fica prorrogado o prazo de vigência do Contra to nº 008/2021, por mais 12 
(doze) meses, contados a partir do dia 10 de junho de 2022.  
VA L O R : A CONTRATANTE pagará à CONTRATADA, referente aos serviços pre stados pelo 
período de 12 (doze) meses, o valor de R$ 169.211, 60 (cento e sessenta e nove mil, duzentos e 
onze reais e sessenta centavos). 
DATA : 9/6/2022  Secretaria Municipal de Educação 
EXTRATO 
DO CONTRATO DE TRABALHO POR TEMPO DETERMINADO N. 202200672 
DATA: 27/01/2022. 
OBJETO: O Contrato de Trabalho por Tempo Determinado n. 202200672 por 12 meses, para 
prestação de serviços à Secretaria Municipal de Educação - SME.  
VIGÊNCIA CONTRATUAL: 27/01/2022 a 26/01/2023. 
VALOR CONTRATUAL: R$ 36.023,33 (Trinta e seis mil vin te e três reais e trinta e três 
centavos).  
CARGO: PROFISSIONAL DE EDUCACAO II . 
CONTRATANTES: MUNICÍ PIO DE GOIÂNIA, por intermédio da SECRETARI A MUNICIPAL 
DE EDUCAÇÃO e BERNARDETE ALVES ANDRIOLI, CPF n. 473.649.471-91. 
PROCESSO n. 89740169. Secretaria Municipal de Educação 
EXTRATO 
DO CONTRATO DE TRABALHO POR TEMPO DETERMINADO N. 202200838 
DATA: 31/01/2022. 
OBJETO: O Contrato de Trabalho por Tempo Determinado n. 202200838 por 12 meses, para 
prestação de serviços à Secretaria Municipal de Educação - SME.  
VIGÊNCIA CONTRATUAL: 31/01/2022 a 30/01/2023. 
VALOR CONTRATUAL: R$ 36.023,33 (Trinta e seis mil vin te e três reais e trinta e três 
centavos).  
CARGO: PROFISSIONAL DE EDUCAÇÃO II . 
CONTRATANTES: MUNICÍ PIO DE GOIÂNIA, por intermédio da SECRETARI A MUNICIPAL 
DE EDUCAÇÃO e ROZANGELA ALESSANDRA DO NASCIMENTO, CPF n. 57386927134. 
PROCESSO n. 89750598. Secretaria Municipal de Educação 
EXTRATO 
DO CONTRATO DE TRABALHO POR TEMPO DETERMINADO N. 202201017 
DATA: 28/01/2022. 
OBJETO: O Contrato de Trabalho por Tempo Determinado n. 202201017 por 12 meses, para 
prestação de serviços à Secretaria Municipal de Educação - SME.  
VIGÊNCIA CONTRATUAL: 28/01/2022 a 27/01/2023. 
VALOR CONTRATUAL: R$ 36.023,33 (Trinta e seis mil vin te e três reais e trinta e três 
centavos).  
CARGO: PROFISSIONAL DE EDUCACAO II . 
CONTRATANTES: MUNICÍ PIO DE GOIÂNIA, por intermédio da SECRETARI A MUNICIPAL 
DE EDUCAÇÃO e ROSANGELA CRISTINA DE LIMA SILVA, CPF n. 793.356.161-68. 
PROCESSO n. 89772168. Secretaria Municipal de Educação 
EXTRATO 
DO CONTRATO DE TRABALHO POR TEMPO DETERMINADO N. 202201754 
DATA: 04/03/2022. 
OBJETO: O Contrato de Trabalho por Tempo Determinado n. 202201754 por 12 meses, para 
prestação de serviços à Secretaria Municipal de Educação - SME.  
VIGÊNCIA CONTRATUAL: 04/03/2022 a 03/03/2023. 
VALOR CONTRATUAL: R$ 36.023,33 (Trinta e seis mil vin te e três reais e trinta e três 
centavos).  
CARGO: PROFISSIONAL DE EDUCAÇÃO II . 
CONTRATANTES: MUNICÍ PIO DE GOIÂNIA, por intermédio da SECRETARI A MUNICIPAL 
DE EDUCAÇÃO e ALANA LEYSA SILVA GODOI, CPF n. 000.115.128-21. 
PROCESSO n. 90142585. Secretaria Municipal de Educação 
EXTRATO 
DO CONTRATO DE TRABALHO POR TEMPO DETERMINADO N. 202202130 
DATA: 04/03/2022. 
OBJETO: O Contrato de Trabalho por Tempo Determinado n. 202202130 por 12 meses, para 
prestação de serviços à Secretaria Municipal de Educação - SME.  
VIGÊNCIA CONTRATUAL: 04/03/2022 a 03/03/2023. 
VALOR CONTRATUAL: R$ 36.023,33 (Trinta e seis mil vin te e três reais e trinta e três 
centavos).  
CARGO: PROFISSIONAL DE EDUCAÇÃO II . 
CONTRATANTES: MUNICÍ PIO DE GOIÂNIA, por intermédio da SECRETARI A MUNICIPAL 
DE EDUCAÇÃO e EDSON MARQUES MOURA, CPF n. 000.302.517-19. 
PROCESSO n. 90142381. Secretaria Municipal de Educação 
EXTRATO DO CONTRATO DE TRABALHO POR TEMPO DETERMINADO N. 202202148 
DATA: 04/03/2022. 
OBJETO: O Contrato de Trabalho por Tempo Determinado n. 202202148 por 12 meses,   para 
prestação de serviços à Secretaria Municipal de Educação - SME.  
VIGÊNCIA CONTRATUAL: 04/03/2022 a 03/03/2023. 
VALOR CONTRATUAL: R$ 16.160,00 (Dezesseis mil cento e sessenta reais).  
CARGO: AUXILIAR DE ATIVIDADES EDUCATIVAS . 
CONTRATANTES: MUNICÍPIO DE GOIÂN IA, por intermédio da SECRETARI A  MUNICIPAL 
DE EDUCAÇÃO e JULLYANNE GRAZIELLE ROCHA LIMA, CPF n. 000.356.273-59. 
PROCESSO n. 90141384. Secretaria Municipal de Educação 
EXTRATO 
DO CONTRATO DE TRABALHO POR TEMPO DETERMINADO N. 202202150 
DATA: 04/03/2022. 
OBJETO: O Contrato de Trabalho por Tempo Determinado n. 202202150 por 12 meses, para 
prestação de serviços à Secretaria Municipal de Educação - SME.  
VIGÊNCIA CONTRATUAL: 04/03/2022 a 03/03/2023. 
VALOR CONTRATUAL: R$ 36.023,33 (Trinta e seis mil vin te e três reais e trinta e três 
centavos).  
CARGO: PROFISSIONAL DE EDUCAÇÃO II . 
CONTRATANTES: MUNICÍ PIO DE GOIÂNIA, por intermédio da SECRETARI A MUNICIPAL 
DE EDUCAÇÃO e GIRLEIDE OLIVEIRA BONFIM, CPF n. 000.147.777-35.  
PROCESSO n. 90140281. Secretaria Municipal de Educação 
EXTRATO 
DO CONTRATO DE TRABALHO POR TEMPO DETERMINADO N. 202202151 
DATA: 04/03/2022. 
OBJETO: O Contrato de Trabalho por Tempo Determinado n. 202202151 por 12 meses, para 
prestação de serviços à Secretaria Municipal de Educação - SME.  
VIGÊNCIA CONTRATUAL: 04/03/2022 a 03/03/2023. 
VALOR CONTRATUAL: R$ 36.023,33 (Trinta e seis mil vin te e três reais e trinta e três 
centavos).  
CARGO: PROFISSIONAL DE EDUCAÇÃO II . 
CONTRATANTES: MUNICÍ PIO DE GOIÂNIA, por intermédio da SECRETARI A MUNICIPAL 
DE EDUCAÇÃO e KARLA NASCIMENTO DE CARVALHO, CPF n. 006.951.938-81.  
PROCESSO n. 90142704. Secretaria Municipal de Educação 
EXTRATO DO CONTRATO DE TRABALHO POR TEMPO DETERMINADO N. 202202152 
DATA: 04/03/2022. 
OBJETO: O Contrato de Trabalho por Tempo Determinado n. 202202152 por 12 meses,   para 
prestação de serviços à Secretaria Municipal de Educação - SME.  
VIGÊNCIA CONTRATUAL: 04/03/2022 a 03/03/2023. 
VALOR CONTRATUAL: R$ 16.160,00 (Dezesseis mil cento e sessenta reais).  
CARGO: AGENTE DE APOIO EDUCACIONAL . 
CONTRATANTES: MUNICÍPIO DE GOIÂN IA, por intermédio da SECRETARI A  MUNICIPAL 
DE EDUCAÇÃO e FRANCISCA MAGALHAES DE OLIVEIRA, CPF n. 004.546.736-12. 
PROCESSO n. 90142062. Secretaria Municipal de Educação 
EXTRATO 
DO CONTRATO DE TRABALHO POR TEMPO DETERMINADO N. 202202153 
DATA: 04/03/2022. 
OBJETO: O Contrato de Trabalho por Tempo Determinado n. 202202153 por 12 meses, para 
prestação de serviços à Secretaria Municipal de Educação - SME.  
VIGÊNCIA CONTRATUAL: 04/03/2022 a 03/03/2023. 
VALOR CONTRATUAL: R$ 36.023,33 (Trinta e seis mil vin te e três reais e trinta e três 
centavos).  
CARGO: PROFISSIONAL DE EDUCAÇÃO II . 
CONTRATANTES: MUNICÍ PIO DE GOIÂNIA, por intermédio da SECRETARI A MUNICIPAL 
DE EDUCAÇÃO e MILVIA NOGUEIRA DOS PASSOS CASTRO, CPF n. 000.312.896-05.  
PROCESSO n. 90148338. Secretaria Municipal de Educação 
EXTRATO 
DO CONTRATO DE TRABALHO POR TEMPO DETERMINADO N. 202202157 
DATA: 04/03/2022. 
OBJETO: O Contrato de Trabalho por Tempo Determinado n. 202202157 por 12 meses, para 
prestação de serviços à Secretaria Municipal de Educação - SME.  
VIGÊNCIA CONTRATUAL: 04/03/2022 a 03/03/2023. 
VALOR CONTRATUAL: R$ 36.023,33 (Trinta e seis mil vin te e três reais e trinta e três 
centavos).  
CARGO: PROFISSIONAL DE EDUCAÇÃO II . 
CONTRATANTES: MUNICÍ PIO DE GOIÂNIA, por intermédio da SECRETARI A MUNICIPAL 
DE EDUCAÇÃO e TAYNARA MODESTO DOS SANTOS, CPF n. 000.112.083-81. 
PROCESSO n. 90143441. Secretaria Municipal de Educação 
EXTRATO 
DO CONTRATO DE TRABALHO POR TEMPO DETERMINADO N. 202202161 
DATA: 04/03/2022. 
OBJETO: O Contrato de Trabalho por Tempo Determinado n. 202202161 por 12 meses, para 
prestação de serviços à Secretaria Municipal de Educação - SME.  
VIGÊNCIA CONTRATUAL: 04/03/2022 a 03/03/2023. 
VALOR CONTRATUAL: R$ 36.023,33 (Trinta e seis mil vin te e três reais e trinta e três 
centavos).  
CARGO: PROFISSIONAL DE EDUCAÇÃO II . 
CONTRATANTES: MUNICÍ PIO DE GOIÂNIA, por intermédio da SECRETARI A MUNICIPAL 
DE EDUCAÇÃO e LUCIENE RODRIGUES ROQUE MEIER, CPF n. 008.420.791-49. 
PROCESSO n. 90149148. Secretaria Municipal de Educação 
EXTRATO 
DO CONTRATO DE TRABALHO POR TEMPO DETERMINADO N. 202202162 
DATA: 04/03/2022. 
OBJETO: O Contrato de Trabalho por Tempo Determinado n. 202202162 por 12 meses, para 
prestação de serviços à Secretaria Municipal de Educação - SME.  
VIGÊNCIA CONTRATUAL: 04/03/2022 a 03/03/2023. 
VALOR CONTRATUAL: R$ 36.023,33 (Trinta e seis mil vin te e três reais e trinta e três 
centavos).  
CARGO: PROFISSIONAL DE EDUCAÇÃO II . 
CONTRATANTES: MUNICÍ PIO DE GOIÂNIA, por intermédio da SECRETARI A MUNICIPAL 
DE EDUCAÇÃO e ANTONIA OSMARINA GOMES DOS SANTOS CHAVES, CPF n. 
006.264.022-26. 
PROCESSO n. 90147609. Secretaria Municipal de Educação 
EXTRATO 
DO CONTRATO DE TRABALHO POR TEMPO DETERMINADO N. 202202163 
DATA: 04/03/2022. 
OBJETO: O Contrato de Trabalho por Tempo Determinado n. 202202163 por 12 meses, para 
prestação de serviços à Secretaria Municipal de Educação - SME.  
VIGÊNCIA CONTRATUAL: 04/03/2022 a 03/03/2023. 
VALOR CONTRATUAL: R$ 36.023,33 (Trinta e seis mil vin te e três reais e trinta e três 
centavos).  
CARGO: PROFISSIONAL DE EDUCAÇÃO II . 
CONTRATANTES: MUNICÍ PIO DE GOIÂNIA, por intermédio da SECRETARI A MUNICIPAL 
DE EDUCAÇÃO e MERENTH RIBEIRO CALDAS PADILHA, CPF n. 007.178.310-51. 
PROCESSO n. 90151321. Secretaria Municipal de Educação 
EXTRATO 
DO CONTRATO DE TRABALHO POR TEMPO DETERMINADO N. 202202166 
DATA: 04/03/2022. 
OBJETO: O Contrato de Trabalho por Tempo Determinado n. 202202166 por 12 meses, para 
prestação de serviços à Secretaria Municipal de Educação - SME.  
VIGÊNCIA CONTRATUAL: 04/03/2022 a 03/03/2023. 
VALOR CONTRATUAL: R$ 36.023,33 (Trinta e seis mil vin te e três reais e trinta e três 
centavos).  
CARGO: PROFISSIONAL DE EDUCAÇÃO II . 
CONTRATANTES: MUNICÍ PIO DE GOIÂNIA, por intermédio da SECRETARI A MUNICIPAL 
DE EDUCAÇÃO e BRUNO PEREIRA PONCIANO, CPF n. 000.369.272-51.  
PROCESSO n. 90149709. Secretaria Municipal de Educação 
EXTRATO 
DO CONTRATO DE TRABALHO POR TEMPO DETERMINADO N. 202202168 
DATA: 04/03/2022. 
OBJETO: O Contrato de Trabalho por Tempo Determinado n. 202202168 por 12 meses, para 
prestação de serviços à Secretaria Municipal de Educação - SME.  
VIGÊNCIA CONTRATUAL: 04/03/2022 a 03/03/2023. 
VALOR CONTRATUAL: R$ 36.023,33 (Trinta e seis mil vin te e três reais e trinta e três 
centavos).  
CARGO: PROFISSIONAL DE EDUCAÇÃO II . 
CONTRATANTES: MUNICÍ PIO DE GOIÂNIA, por intermédio da SECRETARI A MUNICIPAL 
DE EDUCAÇÃO e CRISTIANO DE MELLO DA COSTA, CPF n. 009.463.213-27.  
PROCESSO n. 90151789. Secretaria Municipal de Educação 
EXTRATO 
DO CONTRATO DE TRABALHO POR TEMPO DETERMINADO N. 202202181 
DATA: 04/03/2022. 
OBJETO: O Contrato de Trabalho por Tempo Determinado n. 202202181 por 12 meses, para 
prestação de serviços à Secretaria Municipal de Educação - SME.  
VIGÊNCIA CONTRATUAL: 04/03/2022 a 03/03/2023. 
VALOR CONTRATUAL: R$ 36.023,33 (Trinta e seis mil vin te e três reais e trinta e t rês 
centavos).  
CARGO: PROFISSIONAL DE EDUCAÇÃO II . 
CONTRATANTES: MUNICÍ PIO DE GOIÂNIA, por intermédio da SECRETARI A MUNICIPAL 
DE EDUCAÇÃO e IVANILDES PIRES DA SILVA, CPF n. 008.779.084-01. 
PROCESSO n. 90140019. Secretaria Municipal de Educação 
EXTRATO 
DO CONTRATO DE TRABALHO POR TEMPO DETERMINADO N. 202202711 
DATA: 25/04/2022. 
OBJETO: O Contrato de Trabalho por Tempo Determinado n. 202202711 por 12 meses, para 
prestação de serviços à Secretaria Municipal de Educação - SME.  
VIGÊNCIA CONTRATUAL: 25/04/2022 a 24/04/2023. 
VALOR CONTRATUAL: R$ 36.023,33 (Trinta e seis mil vin te e três reais e trinta e três 
centavos).  
CARGO: PROFISSIONAL DE EDUCACAO II . 
CONTRATANTES: MUNICÍ PIO DE GOIÂNIA, por intermédio da SECRETARI A MUNICIPAL 
DE EDUCAÇÃO e JHENIFER BISPO DE SOUZA, CPF n. 039.960.081-71 . 
PROCESSO n. 90648306. Secretaria Municipal de Educação 
EXTRATO 
DO CONTRATO DE TRABALHO POR TEMPO DETERMINADO N. 202202727 
DATA: 25/04/2022. 
OBJETO: O Contrato de Trabalho por Tempo Determinado n. 202202727 por 12 meses, para 
prestação de serviços à Secretaria Municipal de Educação - SME.  
VIGÊNCIA CONTRATUAL: 25/04/2022 a 24/04/2023. 
VALOR CONTRATUAL: R$ 36.023,33 (Trinta e seis mil vin te e três reais e trinta e três 
centavos).  
CARGO: PROFISSIONAL DE EDUCACAO II . 
CONTRATANTES: MUNICÍ PIO DE GOIÂNIA, por intermédio da SECRETARI A MUNICIPAL 
DE EDUCAÇÃO e GISLENE ARANTES DOS REIS, CPF n. 824.786.351-00. 
PROCESSO n. 90651820. Secretaria Municipal de Educação 
EXTRATO 
DO CONTRATO DE TRABALHO POR TEMPO DETERMINADO N. 202202746 
DATA: 25/04/2022. 
OBJETO: O Contrato de Trabalho por Tempo Determinado n. 202202746 por 12 meses, para 
prestação de serviços à Secretaria Municipal de Educação - SME.  
VIGÊNCIA CONTRATUAL: 25/04/2022 a 24/04/2023. 
VALOR CONTRATUAL: R$ 36.023,33 (Trinta e seis mil vin te e três reais e trinta e t rês 
centavos).  
CARGO: PROFISSIONAL DE EDUCACAO II . 
CONTRATANTES: MUNICÍ PIO DE GOIÂNIA, por intermédio da SECRETARI A MUNICIPAL 
DE EDUCAÇÃO e MARCELA DA SILVA COTA, CPF n. 017.362.961-08. 
PROCESSO n. 90658603. Secretaria Municipal de Educação 
EXTRATO 
DO CONTRATO DE TRABALHO POR TEMPO DETERMINADO N. 202202758 
DATA: 25/04/2022. 
OBJETO: O Contrato de Trabalho por Tempo Determinado n. 202202758 por 12 meses, para 
prestação de serviços à Secretaria Municipal de Educação - SME.  
VIGÊNCIA CONTRATUAL: 25/04/2022 a 24/04/2023. 
VALOR CONTRATUAL: R$ 36.023,33 (Trinta e seis mil vin te e três reais e trinta e três 
centavos).  
CARGO: PROFISSIONAL DE EDUCACAO II . 
CONTRATANTES: MUNICÍ PIO DE GOIÂNIA, por intermédio da SECRETARI A MUNICIPAL 
DE EDUCAÇÃO e DANIELA ROSA SANTOS RIBEIRO, CPF n. 013.248.931-76. 
PROCESSO n. 90659821. Secretaria Municipal de Educação 
EXTRATO 
DO CONTRATO DE TRABALHO POR TEMPO DETERMINADO N. 202202759 
DATA: 25/04/2022. 
OBJETO: O Contrato de Trabalho por Tempo Determinado n. 202202759 por 12 meses, para 
prestação de serviços à Secretaria Municipal de Educação - SME.  
VIGÊNCIA CONTRATUAL: 25/04/2022 a 24/04/2023. 
VALOR CONTRATUAL: R$ 36.023,33 (Trinta e seis mil vin te e três reais e trinta e três 
centavos).  
CARGO: PROFISSIONAL DE EDUCACAO II . 
CONTRATANTES: MUNICÍ PIO DE GOIÂNIA, por intermédio da SECRETARI A MUNICIPAL 
DE EDUCAÇÃO e DIANA MAGALHAES ALVES, CPF n. 032.363.941-02. 
PROCESSO n. 90659596. Secretaria Municipal de Educação 
EXTRATO 
DO CONTRATO DE TRABALHO POR TEMPO DETERMINADO N. 202202763 
DATA: 25/04/2022. 
OBJETO: O Contrato de Trabalho por Tempo Determinado n. 202202763 por 12 meses, para 
prestação de serviços à Secretaria Municipal de Educação - SME.  
VIGÊNCIA CONTRATUAL: 25/04/2022 a 24/04/2023. 
VALOR CONTRATUAL: R$ 36.023,33 (Trinta e seis mil vin te e três reais e trinta e três 
centavos).  
CARGO: PROFISSIONAL DE EDUCACAO II . 
CONTRATANTES: MUNICÍ PIO DE GOIÂNIA, por intermédio da SECRETARI A MUNICIPAL 
DE EDUCAÇÃO e GISELLY BRAZ SILVA, CPF n. 749.500.371-53. 
PROCESSO n. 90658425. Secretaria Municipal de Educação 
EXTRATO 
DO CONTRATO DE TRABALHO POR TEMPO DETERMINADO N. 202202766 
DATA: 25/04/2022. 
OBJETO: O Contrato de Trabalho por Tempo Determinado n. 202202766 por 12 meses, para 
prestação de serviços à Secretaria Municipal de Educação - SME.  
VIGÊNCIA CONTRATUAL: 25/04/2022 a 24/04/2023. 
VALOR CONTRATUAL: R$ 36.023,33 (Trinta e seis mil vin te e três reais e trinta e três 
centavos).  
CARGO: PROFISSIONAL DE EDUCACAO II . 
CONTRATANTES: MUNICÍ PIO DE GOIÂNIA, por intermédio da SECRETARI A MUNICIPAL 
DE EDUCAÇÃO e MONICA ARAO GOMES, CPF n. 032.402.871-70. 
PROCESSO n. 90661051. Secretaria Municipal de Educação 
EXTRATO 
DO CONTRATO DE TRABALHO POR TEMPO DETERMINADO N. 202202774 
DATA: 25/04/2022. 
OBJETO: O Contrato de Trabalho por Tempo Determinado n. 202202774 por 12 meses, para 
prestação de serviços à Secretaria Municipal de Educação - SME.  
VIGÊNCIA CONTRATUAL: 25/04/2022 a 24/04/2023. 
VALOR CONTRATUAL: R$ 36.023,33 (Trinta e seis mil vin te e três reais e trinta e três 
centavos).  
CARGO: PROFISSIONAL DE EDUCACAO II . 
CONTRATANTES: MUNICÍ PIO DE GOIÂNIA, por intermédio da SECRETARI A MUNICIPAL 
DE EDUCAÇÃO e FERNANDA LUIZA SOUTO, CPF n. 708.832.111-49. 
PROCESSO n. 90658573. Secretaria Municipal de Educação 
EXTRATO DO CONTRATO DE TRABALHO POR TEMPO DETERMINADO N. 202202809 
DATA: 26/04/2022. 
OBJETO: O Contrato de Trabalho por Tempo Determinado n. 202202809 por 12 meses,   para 
prestação de serviços à Secretaria Municipal de Educação - SME.  
VIGÊNCIA CONTRATUAL: 26/04/2022 a 25/04/2023. 
VALOR CONTRATUAL: R$ 16.160,00 (Dezesseis mil cento e sessenta reais).  
CARGO: AGENTE DE APOIO EDUCACIONAL . 
CONTRATANTES: MUNICÍPIO DE GOIÂN IA, por intermédio da SECRETARI A  MUNICIPAL 
DE EDUCAÇÃO e LAURIZA ACÁCIO DE SOUSA, CPF n. 803.719.901-06. 
PROCESSO n. 90675281. Secretaria Municipal de Educação 
EXTRATO 
DO CONTRATO DE TRABALHO POR TEMPO DETERMINADO N. 202202825 
DATA: 26/04/2022. 
OBJETO: O Contrato de Trabalho por Tempo Determinado n. 202202825 por 12 meses, para 
prestação de serviços à Secretaria Municipal de Educação - SME.  
VIGÊNCIA CONTRATUAL: 26/04/2022 a 25/04/2023. 
VALOR CONTRATUAL: R$ 36.023,33 (Trinta e seis mil vin te e três reais e trinta e três 
centavos).  
CARGO: PROFISSIONAL DE EDUCACAO II . 
CONTRATANTES: MUNICÍ PIO DE GOIÂNIA, por intermédio da SECRETARI A MUNICIPAL 
DE EDUCAÇÃO e LUCIENE INACIO DE OLIVEIRA, CPF n. 047.290.461-29. 
PROCESSO n. 90675389. Secretaria Municipal de Educação 
EXTRATO DO CONTRATO DE TRABALHO POR TEMPO DETERMINADO N. 202202829 
DATA: 26/04/2022. 
OBJETO: O Contrato de Trabalho por Tempo Determinado n. 202202829 por 12 meses,   para 
prestação de serviços à Secretaria Municipal de Educação - SME.  
VIGÊNCIA CONTRATUAL: 26/04/2022 a 25/04/2023. 
VALOR CONTRATUAL: R$ 16.160,00 (Dezesseis mil cento e sessenta reais).  
CARGO: AGENTE DE APOIO EDUCACIONAL . 
CONTRATANTES: MUNICÍPIO DE GOIÂN IA, por intermédio da SECRETARI A  MUNICIPAL 
DE EDUCAÇÃO e MARGARIDA ALVES CARNEIRO, CPF n. 575.806.851-91. 
PROCESSO n. 90675991. Secretaria Municipal de Educação 
EXTRATO 
DO CONTRATO DE TRABALHO POR TEMPO DETERMINADO N. 202202832 
DATA: 26/04/2022. 
OBJETO: O Contrato de Trabalho por Tempo Determinado n. 202202832 por 12 meses, para 
prestação de serviços à Secretaria Municipal de Educação - SME.  
VIGÊNCIA CONTRATUAL: 26/04/2022 a 25/04/2023. 
VALOR CONTRATUAL: R$ 36.023,33 (Trinta e seis mil vin te e três reais e trinta e três 
centavos).  
CARGO: PROFISSIONAL DE EDUCACAO II . 
CONTRATANTES: MUNICÍ PIO DE GOIÂNIA, por intermédio da SECRETARI A MUNICIPAL 
DE EDUCAÇÃO e VALERIA GOMES DE OLIVEIRA, CPF n. 012.659.121-06. 
PROCESSO n. 90675672. Secretaria Municipal de Educação 
EXTRATO 
DO CONTRATO DE TRABALHO POR TEMPO DETERMINADO N. 202202905 
DATA: 25/04/2022. 
OBJETO: O Contrato de Trabalho por Tempo Determinado n. 202202905 por 12 meses, para 
prestação de serviços à Secretaria Municipal de Educação - SME.  
VIGÊNCIA CONTRATUAL: 25/04/2022 a 24/04/2023. 
VALOR CONTRATUAL: R$ 36.023,33 (Trinta e seis mil vin te e três reais e trinta e três 
centavos).  
CARGO: PROFISSIONAL DE EDUCACAO II . 
CONTRATANTES: MUNICÍ PIO DE GOIÂNIA, por intermédio da SECRETARI A MUNICIPAL 
DE EDUCAÇÃO e ANA PAULA CAIXETA, CPF n. 020.805.171-63. 
PROCESSO n. 90648471. Secretaria Municipal de Educação 
EXTRATO 
DO CONTRATO DE TRABALHO POR TEMPO DETERMINADO N. 202202908 
DATA: 25/04/2022. 
OBJETO: O Contrato de Trabalho por Tempo Determinado n. 202202908 por 12 meses, para 
prestação de serviços à Secretaria Municipal de Educação - SME.  
VIGÊNCIA CONTRATUAL: 25/04/2022 a 24/04/2023. 
VALOR CONTRATUAL: R$ 36.023,33 (Trinta e seis mil vin te e três reais e trinta e três 
centavos).  
CARGO: PROFISSIONAL DE EDUCACAO II . 
CONTRATANTES: MUNICÍ PIO DE GOIÂNIA, por intermédio da SECRETARI A MUNICIPAL 
DE EDUCAÇÃO e SUZICLEI FERNANDES ESPINDOLA, CPF n. 305.982.978-04. 
PROCESSO n. 90652478. Secretaria Municipal de Educação 
EXTRATO 
DO CONTRATO DE TRABALHO POR TEMPO DETERMINADO N. 202202918 
DATA: 25/04/2022. 
OBJETO: O Contrato de Trabalho por Tempo Determinado n. 202202918 por 12 meses, para 
prestação de serviços à Secretaria Municipal de Educação - SME.  
VIGÊNCIA CONTRATUAL: 25/04/2022 a 24/04/2023. 
VALOR CONTRATUAL: R$ 36.023,33 (Trinta e seis mil vin te e três reais e trinta e três 
centavos).  
CARGO: PROFISSIONAL DE EDUCACAO II . 
CONTRATANTES: MUNICÍ PIO DE GOIÂNIA, por intermédio da SECRETARI A MUNICIPAL 
DE EDUCAÇÃO e VERONICA GONCALVES DE OLIVEIRA, CPF n. 036.409.021-90. 
PROCESSO n. 90651889. Secretaria Municipal de Educação 
EXTRATO 
DO CONTRATO DE TRABALHO POR TEMPO DETERMINADO N. 202202921 
DATA: 26/04/2022. 
OBJETO: O Contrato de Trabalho por Tempo Determinado n. 202202921 por 12 meses, para 
prestação de serviços à Secretaria Municipal de Educação - SME.  
VIGÊNCIA CONTRATUAL: 26/04/2022 a 25/04/2023. 
VALOR CONTRATUAL: R$ 36.023,33 (Trinta e seis mil vin te e três reais e trinta e três 
centavos).  
CARGO: PROFISSIONAL DE EDUCACAO II . 
CONTRATANTES: MUNICÍ PIO DE GOIÂNIA, por intermédio da SECRETARI A MUNICIPAL 
DE EDUCAÇÃO e PRISCILLA LOPES BEDA RODRIGUES, CPF n. 031.047.681-02. 
PROCESSO n. 90676687. Secretaria Municipal de Educação 
EXTRATO 
DO CONTRATO DE TRABALHO POR TEMPO DETERMINADO N. 202202944 
DATA: 25/04/2022. 
OBJETO: O Contrato de Trabalho por Tempo Determinado n. 202202944 por 12 meses, para 
prestação de serviços à Secretaria Municipal de Educação - SME.  
VIGÊNCIA CONTRATUAL: 25/04/2022 a 24/04/2023. 
VALOR CONTRATUAL: R$ 36.023,33 (Trinta e seis mil vin te e três reais e trinta e três 
centavos).  
CARGO: PROFISSIONAL DE EDUCACAO II . 
CONTRATANTES: MUNICÍ PIO DE GOIÂNIA, por intermédio da SECRETARI A MUNICIPAL 
DE EDUCAÇÃO e ERICK DE SOUZA CARVALHO, CPF n. 027.448.061-10. 
PROCESSO n. 90658298. Secretaria Municipal de Educação 
EXTRATO 
DO CONTRATO DE TRABALHO POR TEMPO DETERMINADO N. 202202976 
DATA: 26/04/2022. 
OBJETO: O Contrato de Trabalho por Tempo Determinado n. 202202976 por 12 meses, para 
prestação de serviços à Secretaria Municipal de Educação - SME.  
VIGÊNCIA CONTRATUAL: 26/04/2022 a 25/04/2023. 
VALOR CONTRATUAL: R$ 36.023,33 (Trinta e seis mil vin te e três reais e trinta e três 
centavos).  
CARGO: PROFISSIONAL DE EDUCACAO II . 
CONTRATANTES: MUNICÍ PIO DE GOIÂNIA, por intermédio da SECRETARI A MUNICIPAL 
DE EDUCAÇÃO e NUBIA CARMEN DA SILVA, CPF n. 046.201.921-71. 
PROCESSO n. 90675869. Secretaria Municipal de Educação 
EXTRATO DO CONTRATO DE TRABALHO POR TEMPO DETERMINADO N. 202202985 
DATA: 26/04/2022. 
OBJETO: O Contrato de Trabalho por Tempo Determinado n. 202202985 por 12 meses,   para 
prestação de serviços à Secretaria Municipal de Educação - SME.  
VIGÊNCIA CONTRATUAL: 26/04/2022 a 25/04/2023. 
VALOR CONTRATUAL: R$ 16.160,00 (Dezesseis mil cento e sessenta reais).  
CARGO: AGENTE DE APOIO EDUCACIONAL . 
CONTRATANTES: MUNICÍPIO DE GOIÂN IA, por intermédio da SECRETARI A  MUNICIPAL 
DE EDUCAÇÃO e SANCLER RAFAEL MARTINS LOPES, CPF n. 000.708.861-21. 
PROCESSO n. 90671758. Secretaria Municipal de Educação 
EXTRATO DO CONTRATO DE TRABALHO POR TEMPO DETERMINADO N. 202202993 
DATA: 26/04/2022. 
OBJETO: O Contrato de Trabalho por Tempo Determinado n. 202202993 por 12 meses,   para 
prestação de serviços à Secretaria Municipal de Educação - SME.  
VIGÊNCIA CONTRATUAL: 26/04/2022 a 25/04/2023. 
VALOR CONTRATUAL: R$ 16.160,00 (Dezesseis mil cento e sessenta reais).  
CARGO: AGENTE DE APOIO EDUCACIONAL . 
CONTRATANTES: MUNICÍPIO DE GOIÂN IA, por intermédio da SECRETARI A  MUNICIPAL 
DE EDUCAÇÃO e LEIDE PORTILHO MACEDO DE SOUZA, CPF n. 887.502.051-53. 
PROCESSO n. 90664158. Secretaria Municipal de Educação 
EXTRATO 
DO CONTRATO DE TRABALHO POR TEMPO DETERMINADO N. 202202994 
DATA: 26/04/2022. 
OBJETO: O Contrato de Trabalho por Tempo Determinado n. 202202994 por 12 meses, para 
prestação de serviços à Secretaria Municipal de Educação - SME.  
VIGÊNCIA CONTRATUAL: 26/04/2022 a 25/04/2023. 
VALOR CONTRATUAL: R$ 36.023,33 (Trinta e seis mil vin te e três reais e trinta e três 
centavos).  
CARGO: PROFISSIONAL DE EDUCACAO II . 
CONTRATANTES: MUNICÍ PIO DE GOIÂNIA, por intermédio da SECRETARI A MUNICIPAL 
DE EDUCAÇÃO e MUNICTHELLY DIULIA LIMA, CPF n. 042.005.211-99. 
PROCESSO n. 90666819. Secretaria Municipal de Educação 
EXTRATO 
DO CONTRATO DE TRABALHO POR TEMPO DETERMINADO N. 202203019 
DATA: 26/04/2022. 
OBJETO: O Contrato de Trabalho por Tempo Determinado n. 202203019 por 12 meses, para 
prestação de serviços à Secretaria Municipal de Educação - SME.  
VIGÊNCIA CONTRATUAL: 26/04/2022 a 25/04/2023. 
VALOR CONTRATUAL: R$ 36.023,33 (Trinta e seis mil vin te e três reais e trinta e três 
centavos).  
CARGO: PROFISSIONAL DE EDUCACAO II . 
CONTRATANTES: MUNICÍ PIO DE GOIÂNIA, por intermédio da SECRETARI A MUNICIPAL 
DE EDUCAÇÃO e PATRICIA PEREIRA DA SILVA, CPF n. 012.966.261-56. 
PROCESSO n. 90674234. Secretaria Municipal de Educação 
EXTRATO 
DO CONTRATO DE TRABALHO POR TEMPO DETERMINADO N. 202203029 
DATA: 26/04/2022. 
OBJETO: O Contrato de Trabalho por Tempo Determinado n. 202203029 por 12 meses, para 
prestação de serviços à Secretaria Municipal de Educação - SME.  
VIGÊNCIA CONTRATUAL: 26/04/2022 a 25/04/2023. 
VALOR CONTRATUAL: R$ 36.023,33 (Trinta e seis mil vin te e três reais e trinta e três 
centavos).  
CARGO: PROFISSIONAL DE EDUCACAO II . 
CONTRATANTES: MUNICÍ PIO DE GOIÂNIA, por intermédio da SECRETARI A MUNICIPAL 
DE EDUCAÇÃO e MARTINA FERNAO POTENCIANO CASTRO, CPF n. 014.588.521-64. 
PROCESSO n. 90673793. Secretaria Municipal de Educação 
EXTRATO 
DO CONTRATO DE TRABALHO POR TEMPO DETERMINADO N. 202203042 
DATA: 26/04/2022. 
OBJETO: O Contrato de Trabalho por Tempo Determinado n. 202203042 por 12 meses, para 
prestação de serviços à Secretaria Municipal de Educação - SME.  
VIGÊNCIA CONTRATUAL: 26/04/2022 a 25/04/2023. 
VALOR CONTRATUAL: R$ 36.023,33 (Trinta e seis mil vin te e três reais e trinta e três 
centavos).  
CARGO: PROFISSIONAL DE EDUCACAO II . 
CONTRATANTES: MUNICÍ PIO DE GOIÂNIA, por intermédio da SECRETARI A MUNICIPAL 
DE EDUCAÇÃO e KARINE CANDIDA FREITAS, CPF n. 041.516.131-29. 
PROCESSO n. 90674366. Secretaria Municipal de Educação 
EXTRATO 
DO CONTRATO DE TRABALHO POR TEMPO DETERMINADO N. 202203043 
DATA: 26/04/2022. 
OBJETO: O Contrato de Trabalho por Tempo Determinado n. 202203043 por 12 meses, para 
prestação de serviços à Secretaria Municipal de Educação - SME.  
VIGÊNCIA CONTRATUAL: 26/04/2022 a 25/04/2023. 
VALOR CONTRATUAL: R$ 36.023,33 (Trinta e seis mil vin te e três reais e trinta e t rês 
centavos).  
CARGO: PROFISSIONAL DE EDUCACAO II . 
CONTRATANTES: MUNICÍ PIO DE GOIÂNIA, por intermédio da SECRETARI A MUNICIPAL 
DE EDUCAÇÃO e JANETE APARECIDA CARDOSO NEIA, CPF n. 014.556.441-02. 
PROCESSO n. 90676300. Secretaria Municipal de Educação 
EXTRATO 
DO CONTRATO DE TRABALHO POR TEMPO DETERMINADO N. 202203048 
DATA: 26/04/2022. 
OBJETO: O Contrato de Trabalho por Tempo Determinado n. 202203048 por 12 meses, para 
prestação de serviços à Secretaria Municipal de Educação - SME.  
VIGÊNCIA CONTRATUAL: 26/04/2022 a 25/04/2023. 
VALOR CONTRATUAL: R$ 36.023,33 (Trinta e seis mil vin te e três reais e trinta e três 
centavos).  
CARGO: PROFISSIONAL DE EDUCACAO II . 
CONTRATANTES: MUNICÍ PIO DE GOIÂNIA, por intermédio da SECRETARI A MUNICIPAL 
DE EDUCAÇÃO e ANGELICA DE SOUZA CASTRO ALVIM, CPF n. 736.842.791-53. 
PROCESSO n. 90675630. Secretaria Municipal de Educação 
EXTRATO 
DO CONTRATO DE TRABALHO POR TEMPO DETERMINADO N. 202203187 
DATA: 25/04/2022. 
OBJETO: O Contrato de Trabalho por Tempo Determinado n. 202203187 por 12 meses, para 
prestação de serviços à Secretaria Municipal de Educação - SME.  
VIGÊNCIA CONTRATUAL: 25/04/2022 a 24/04/2023. 
VALOR CONTRATUAL: R$ 36.023,33 (Trinta e seis mil vin te e três reais e trinta e três 
centavos).  
CARGO: PROFISSIONAL DE EDUCAÇÃO II . 
CONTRATANTES: MUNICÍ PIO DE GOIÂNIA, por intermédio da SECRETARI A MUNICIPAL 
DE EDUCAÇÃO e LAYRA HAYNNA PEREIRA DE  ALCANTARA RIBEIRO, CPF n. 
043.110.371-20. 
PROCESSO n. 90657861. Secretaria Municipal de Educação 
EXTRATO 
DO CONTRATO DE TRABALHO POR TEMPO DETERMINADO N. 202203255 
DATA: 25/04/2022. 
OBJETO: O Contrato de Trabalho por Tempo Determinado n. 202203255 por 12 meses, para 
prestação de serviços à Secretaria Municipal de Educação - SME.  
VIGÊNCIA CONTRATUAL: 25/04/2022 a 24/04/2023. 
VALOR CONTRATUAL: R$ 36.023,33 (Trinta e seis mil vin te e três reais e trinta e três 
centavos).  
CARGO: PROFISSIONAL DE EDUCACAO II . 
CONTRATANTES: MUNICÍ PIO DE GOIÂNIA, por intermédio da SECRETARI A MUNICIPAL 
DE EDUCAÇÃO e LARISSA ALVES GOMES DOS SANTOS, CPF n. 701.513.911-14. 
PROCESSO n. 90658361. Secretaria Municipal de Educação 
EXTRATO DO CONTRATO DE TRABALHO POR TEMPO DETERMINADO N. 202203743 
DATA: 10/06/2022. 
OBJETO: O Contrato de Trabalho por Tempo Determinado n. 202203743 por 12 meses, para 
prestação de serviços à Secretaria Municipal de Educação - SME.  
VIGÊNCIA CONTRATUAL: 10/06/2022 a 09/06/2023. 
VALOR CONTRATUAL: R$ 47.124,20 (Quarenta e sete mil cento e vinte e quatro reais e 
vinte centavos).  
CARGO: PROFISSIONAL DE EDUCACAO II . 
CONTRATANTES: MUNICÍ PIO DE GOIÂNIA, por intermédio da SECRETARI A MUNICIPAL 
DE EDUCAÇÃO e LEONARDO JOSE DOS REIS COIMBRA DE MELO, CPF n. 
019.900.181-22. 
PROCESSO n. 91075989. Secretaria Municipal de Educação 
EXTRATO DO CONTRATO DE TRABALHO POR TEMPO DETERMINADO N. 202203764 
DATA: 10/06/2022. 
OBJETO: O Contrato de Trabalho por Tempo Determinado n. 202203764 por 12 meses, para 
prestação de serviços à Secretaria Municipal de Educação - SME.  
VIGÊNCIA CONTRATUAL: 10/06/2022 a 09/06/2023. 
VALOR CONTRATUAL: R$ 47.124,20 (Quarenta e sete mil cento e vinte e quatro reais e 
vinte centavos).  
CARGO: PROFISSIONAL DE EDUCACAO II . 
CONTRATANTES: MUNICÍ PIO DE GOIÂNIA, por intermédio da SECRETARI A MUNICIPAL 
DE EDUCAÇÃO e ALESSA EDUARDA ROMEIRO DA SILVA, CPF n. 049.399.501-31. 
PROCESSO n. 91080044. Secretaria Municipal de Educação 
EXTRATO DO 1º TERMO ADITIVO DO CONTRATO DE TRABALHO 
 POR TEMPO DETERMINADO N. 202200672 
ACRÉSCIMO DE CARGA HORÁRIA 
DATA: 07/02/2022 . 
OBJETO: O acréscimo de carga horária de 30h ao Contrato de Trabalho por Tempo Determinado 
n.202200672,  para prestação de serviços à Se cretaria Municipal de Educaçã o - SME.
VIGÊNCIA CONTRATUAL: o Termo Aditivo terá a mesma vigência do C ontrato ou até que o 
acréscimo de carga horária seja re scindido por qualquer uma das  partes, iniciando-se em 07/02/2022. 
VALOR DO ACRÉSCIMO CONTRATUAL:: R$ 36.023,33 (Trinta e seis mil vinte e três reais e 
trinta e três centavos). 
CARGO: PROFISSIONAL DE EDUCACÃO II . 
CONTRATANTES: MUNICÍPIO DE GOIÂNI A, por intermédio da SECRETARI A MUNICIPAL 
DE EDUCAÇÃO e BERNARDETE ALVES ANDRIOLI , CPF n. 473.649.471-91.  
PROCESSO n. 89740169
. Secretaria Municipal de Educação 
EXTRATO DO 1º TERMO ADITIVO DO CONTRATO DE TRABALHO 
 POR TEMPO DETERMINADO N. 202200838 
ACRÉSCIMO DE CARGA HORÁRIA 
DATA: 31/01/2022 . 
OBJETO: O acréscimo de carga horária de 30h ao Contrato de Trabalho por Tempo Determinado 
n.202200838,  para prestação de serviços à Se cretaria Municipal de Educaçã o - SME.
VIGÊNCIA CONTRATUAL: o Termo Aditivo terá a mesma vigência do C ontrato ou até que o 
acréscimo de carga horária seja re scindido por qualquer uma das  partes, iniciando-se em 31/01/2022. 
VALOR DO ACRÉSCIMO CONTRATUAL:: R$ 36.023,33 (Trinta e seis mil vinte e três reais e 
trinta e três centavos). 
CARGO: PROFISSIONAL DE EDUCACÃO II . 
CONTRATANTES: MUNICÍPIO DE GOIÂNI A, por intermédio da SECRETARI A MUNICIPAL 
DE EDUCAÇÃO e ROZANGELA ALESSANDRA DO NASCIMENTO , CPF n. 573.869.271-
34. 
PROCESSO n. 89750598
. Secretaria Municipal de Educação 
EXTRATO DO 1º TERMO ADITIVO DO CONTRATO DE TRABALHO 
 POR TEMPO DETERMINADO N. 202201017 
ACRÉSCIMO DE CARGA HORÁRIA 
DATA: 28/01/2022 . 
OBJETO: O acréscimo de carga horária de 30h ao Contrato de Trabalho por Tempo Determinado 
n.202201017,  para prestação de serviços à Se cretaria Municipal de Educaçã o - SME.
VIGÊNCIA CONTRATUAL: o Termo Aditivo terá a mesma vigência do C ontrato ou até que o 
acréscimo de carga horária seja re scindido por qualquer uma das  partes, iniciando-se em 28/01/2022. 
VALOR DO ACRÉSCIMO CONTRATUAL:: R$ 36.023,33 (Trinta e seis mil vinte e três reais e 
trinta e três centavos). 
CARGO: PROFISSIONAL DE EDUCACÃO II . 
CONTRATANTES: MUNICÍPIO DE GOIÂNI A, por intermédio da SECRETARI A MUNICIPAL 
DE EDUCAÇÃO e ROSANGELA CRISTINA DE LIMA SILVA , CPF n. 793.356.161-68.  
PROCESSO n. 89772168
. Secretaria Municipal de Educação 
EXTRATO DO 1º TERMO ADITIVO DO CONTRATO DE TRABALHO 
 POR TEMPO DETERMINADO N. 202202746 
ACRÉSCIMO DE CARGA HORÁRIA 
DATA: 25/04/2022 . 
OBJETO: O acréscimo de carga horária de 30h ao Contrato de Trabalho por Tempo Determinado 
n.202202746,  para prestação de serviços à Se cretaria Municipal de Educaçã o - SME.
VIGÊNCIA CONTRATUAL: o Termo Aditivo terá a mesma vigência do C ontrato ou até que o 
acréscimo de carga horária seja re scindido por qualquer uma das  partes, iniciando-se em 25/04/2022. 
VALOR DO ACRÉSCIMO CONTRATUAL: R$ 35.227,95 (Trinta e cinco mil duzentos e vinte 
e sete reais e noventa e cinco centavos) . 
CARGO: PROFISSIONAL DE EDUCACÃO II . 
CONTRATANTES: MUNICÍPIO DE GOIÂNI A, por intermédio da SECRETARI A MUNICIPAL 
DE EDUCAÇÃO e MARCELA DA SILVA COTA , CPF n. 017.362.961-08. 
PROCESSO n. 90658603. Secretaria Municipal de Educação 
EXTRATO DO 1º TERMO ADITIVO DO CONTRATO DE TRABALHO 
 POR TEMPO DETERMINADO N. 202202766 
ACRÉSCIMO DE CARGA HORÁRIA 
DATA: 25/04/2022 . 
OBJETO: O acréscimo de carga horária de 30h ao Contrato de Trabalho por Tempo Determinado 
n.202202766,  para prestação de serviços à Se cretaria Municipal de Educaçã o - SME.
VIGÊNCIA CONTRATUAL: o Termo Aditivo terá a mesma vigência do C ontrato ou até que o 
acréscimo de carga horária seja re scindido por qualquer uma das  partes, iniciando-se em 25/04/2022. 
VALOR DO ACRÉSCIMO CONTRATUAL: R$ 35.137,89 (Trinta e cinco mil cento e trinta e 
sete reais e oitenta e nove centavos). 
CARGO: PROFISSIONAL DE EDUCACÃO II . 
CONTRATANTES: MUNICÍPIO DE GOIÂNI A, por intermédio da SECRETARI A MUNICIPAL 
DE EDUCAÇÃO e MONICA ARAO GOMES , CPF n. 032.402.871-70. 
PROCESSO n. 90661051. Secretaria Municipal de Educação 
EXTRATO DO 1º TERMO ADITIVO DO CONTRATO DE TRABALHO 
 POR TEMPO DETERMINADO N. 202203743 
ACRÉSCIMO DE CARGA HORÁRIA 
DATA: 10/06/2022 . 
OBJETO: O acréscimo de carga horária de 30h ao Contrato de Trabalho por Tempo Determinado 
n.202203743,  para prestação de serviços à Se cretaria Municipal de Educaçã o - SME.
VIGÊNCIA CONTRATUAL: o Termo Aditivo terá a mesma vigência do C ontrato ou até que o 
acréscimo de carga horária seja re scindido por qualquer uma das  partes, iniciando-se em 10/06/2022. 
VALOR DO ACRÉSCIMO CONTRATUAL: R$ 47.124,20 (Quarenta e sete mil cento e vinte e 
quatro reais e vinte centavos) . 
CARGO: PROFISSIONAL DE EDUCACÃO II . 
CONTRATANTES: MUNICÍPIO DE GOIÂNI A, por intermédio da SECRETARI A MUNICIPAL 
DE EDUCAÇÃO e LEONARDO JOSE DOS REIS COIMBRA DE MELO , CPF n. 
019.900.181-22. 
PROCESSO n. 91075989. Secretaria Municipal de Educação 
EXTRATO DO 1º TERMO ADITIVO DO CONTRATO DE TRABALHO 
 POR TEMPO DETERMINADO N. 202203764 
ACRÉSCIMO DE CARGA HORÁRIA 
DATA: 10/06/2022 . 
OBJETO: O acréscimo de carga horária de 30h ao Contrato de Trabalho por Tempo Determinado 
n.202203764,  para prestação de serviços à Se cretaria Municipal de Educaçã o - SME.
VIGÊNCIA CONTRATUAL: o Termo Aditivo terá a mesma vigência do C ontrato ou até que o 
acréscimo de carga horária seja re scindido por qualquer uma das  partes, iniciando-se em 10/06/2022. 
VALOR DO ACRÉSCIMO CONTRATUAL: R$ 47.124,20 (Quarenta e sete mil cento e vinte e 
quatro reais e vinte centavos) . 
CARGO: PROFISSIONAL DE EDUCACÃO II . 
CONTRATANTES: MUNICÍPIO DE GOIÂNI A, por intermédio da SECRETARI A MUNICIPAL 
DE EDUCAÇÃO e ALESSA EDUARDA ROMEIRO DA SILVA , CPF n. 049.399.501-31. 
PROCESSO n. 91080044. Secretaria M
unicipal de Educação 
Rua 227-A n° 331  
Setor Leste Universitário -Goiânia - GO 
74610-155 - Tel: 62 3524-8905  
smegoianiagabinete@gmail.com  
EXTRATO DO ACORDO DE COOPERAÇÃO Nº 042/2022 
1. DATA:  11/07/2022.
2.
CONVENENTES:  O  Município de Goiânia, por mei o da SECRETARIA MUNICIPAL DE
EDUCAÇÃO  – SME e as  OBRAS SOCIAIS DA IRRADIAÇÃO ESPÍRITA CRISTÃ.  
3. OBJETO: O presente Acordo de Cooperação tem a finalidade de articular a  parceria entre a
SME e as OBRAS SOCIAIS visando ao funcionamento do Centro de Educação Infantil Lar de 
Matilde, em período integral, onde será desenvolvido a Proposta  Político–Pedagógico com o 
objetivo de atender, aproximadamente, 234 (duzentos e trinta e quatro) crianças, residentes no 
Município de Goiânia, na faixa e tária de seis meses a cinco ano s, sendo: 134 (cento e trinta e 
quatro) crianças de seis meses a três anos e 100 (cem) crianças  de quatro a cinco anos (completos 
ou a completar até 31/03/2022), di stribuídos em 11 (onze) agrup amentos de Educação Infantil, 
conforme documentação constante nos autos.  
4. PRAZO:  Vigência de 24 (vinte e quatro ) meses, a partir da data de ass inatura.
5. PROCESSO Nº:  89575851/2022.Prefeitura de Goiânia
Secretaria Municipal de Saúde
Secretaria Geral
PORTARIA Nº 142, 25 DE JULHO DE 2022
Dispõe sobre a alteração das Portaria nº 502, 507, 524, 526 e 645
de 2021 e 063/2022, a qual designa Gestor e ﬁscal das Atas de
Preços, dos Pregões nº 091/2020, 009/2021, 004/2021, 030/2021,
056/2021 e 090/2021, os servidores que se especiﬁcam.
A SECRETARIA MUNICIPAL DE SAÚDE, no uso de suas atribuições legais, e em
atendimento ao art. 3°, inciso XXI, da Instrução Norma  va n° 0010/2015 do Tribunal de Contas
dos Municípios do Estado de Goiás.
Considerando  o disposto nos ar gos 58, inciso III e 67 da Lei 8.666/93 e ar go 3º,
inciso XXI, da Instrução Norma  va nº 10/2015 do Tribunal de Contas dos Municípios –
TCM, na qual dispõe que a execução do contrato deverá ser acompanhada e ﬁscalizada
por um representante da Administração especialmente designado;
Considerando a Instrução Normativa CGM n° 002/2018 da Controladoria Geral do
Município, publicada no Diário Oficial do Município n° 6.748 de 06 de fevereiro de
2018;
Considerando o Despacho 108 (SEI nº 0162563 ) da Superintendência de
Administração e Gestão de Pessoas/ Diretoria de Financeira e do Fundo Municipal de
Saúde/ Gerência de Planejamentos de Suprimentos da Rede;
Considerando as Atas de Registro de Preços abaixo relacionadas, que tem como objeto
a aquisição de medicamentos, pelo Sistema de Registro de Preços, para abastecer as
Unidades de Saúde Básicas e de Urgência/Emergência, Centros de Atenção
Psicossocial (CAPS) e Ambulatório Municipal de Psiquiatria da Secretaria Municipal
de Saúde de Goiânia por um período de 12 (doze) meses.
Considerando a Portaria nº 538, de 01/10/2021, publicada no D.O.M. nº 7654 de
08/10/2021, que delega poderes a Chefia de Gabinete da Secretaria Municipal de
Saúde.
RESOLVE:
Art. 1º - Designar a servidora PATRÍCIA ALVES TOMAZ, matrícula n.º 924806-01 , CPF n.
° 981.593.221-04, ocupante do cargo de Especialista em Saúde (Grau III), Função
Farmacêu ca, lotada na Coordenadoria do Almoxarifado Central da Secretaria
Municipal de Saúde, como FISCAL dos Pregões Eletrônicos abaixo relacionados:PORTARIA PROCESSO
502/2021Fiscal das Atas de Registro de Preços n. os : 026, 027, 028, 029, 030, 031, 032,
033 e 034/2021 decorrente do Processo BEE n.º 26164, Pregão Eletrônico n.°
091/2020 - SRP .
507/2021Fiscal das Atas de Registro de Preços n. os : 045, 046, 047, 048, 049, 050, 051,
052, 053, e 054/2021, decorrente do Processo Bee n.º 30724, Pregão Eletrônico
n.° 009/2021 – SRP .
524/2021Fiscal das Atas de Registro de Preços n. os : 056, 058, 059, 060, 061, 062, e
108/2021 decorrente do Processo BEE n.º 29635, Pregão Eletrônico n.° 004/2021
- SRP .
526/2021Fiscal das Atas de Registro de Preços n. os : 080, 081, 082, 083, 084, 085, 086,
087 e 088/2021, decorrente do Processo Bee n.º 37070, Pregão Eletrônico n.°
030/2021 – SRP .
645/2021Fiscal das Atas de Registro de Preços n. os : 176, 177, 178, 179 e 180,
decorrentes do Processo Bee n.º 39149, Pregão Eletrônico n.° 056/2021 – SRP .
063/2022Fiscal das Atas de Registro de Preços n. os : 153, 154, 155, 156, 157, 158, 159 e
160/2021, decorrentes do Processo Bee n.º 42935, Pregão Eletrônico n.°
090/2021 – SRP .Art. 2º  - Mantém-se inalterados todos os outros itens das Portaria nº 502, 507, 524,
526 e 645 de 2021 e 063/2022.
Art. 3º - Esta Portaria entrará em vigor a par r da data de sua assinatura.
Goiânia, 25 de julho de 2022.
Documento assinado eletronicamente por Marina de Avila Guimarães Ribeiro , Chefe de
Gabinete , em 26/07/2022, às 16:28, conforme art. 1º, III, "b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site h  ps://www.goiania.go.gov.br/sei
informando o código veri ﬁcador 0165869  e o código CRC 6C1483CA .
Avenida do Cerrado, nº 999, APM-09, Bloco D, 2º andar
- Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 22.29.000006716-2 SEI Nº 0165869v 1
Criado por m737607 , versão 22 por m1038575  em 26/07/2022 14:29:11.Prefeitura de Goiânia
Secretaria Municipal de Saúde
Secretaria Geral
PORTARIA Nº 143, 25 DE JULHO DE 2022
Designa como Fiscal das Atas de Registro de Preços nº. 091, 092,
093, 094, 095, 096, 097 e 098 de 2021, decorrente do Processo
BEE nº. 38271, a servidora que se especiﬁca.
A SECRETARIA MUNICIPAL DE SAÚDE DE GOIÂNIA , no uso de suas atribuições
legais e regulamentares, conferidas por meio da edição da Lei Complementar nº 335, de 01 de
janeiro de 2021 e Decreto nº 046, de 07 de janeiro de 2021; e
Considerando  o disposto nos ar gos 58, inciso III e 67 da Lei 8.666/93 e ar go 3º,
inciso XXI, da Instrução Norma  va nº 10/2015 do Tribunal de Contas dos Municípios
– TCM, na qual dispõe que a execução do contrato deverá ser acompanhada e
ﬁscalizada por um representante da Administração especialmente designado;
Considerando  a Instrução Norma  va CGM n° 002/2018 da Controladoria Geral do
Município, publicada no Diário Oﬁcial do Município n° 6.748 de 06 de fevereiro de
2018;
Considerando  o Despacho 108 (SEI nº 0162563 ), da Superintendência de
Administração e Gestão de Pessoas/ Gerência de Planejamento e Suprimentos da
Rede;
Considerando  a Portaria nº 538, de 01/10/2021, publicada no D.O.M. nº 7654 de
08/10/2021, que delega poderes a Che ﬁa de Gabinete da Secretaria Municipal de
Saúde;
Considerando  o processo BEE nº. 38271, que tem como objeto a aquisição de
insumos para pacientes portadores de diabetes e para abastecimento das Unidades
de Atenção Básica e Unidades de Urgência e Emergência da Secretaria Municipal de
Saúde de Goiânia.
RESOLVE:
Art. 1º  Designar como Fiscal  das Atas de Registro de Preços nº. 091, 092, 093, 094,
095, 096, 097 e 098 de 2021, Pregão Eletrônico nº 032/2021, decorrente do
Processo BEE nº 38271, a servidora PATRÍCIA ALVES TOMAZ, matrícula nº 924806,
CPF n° 981.593.211-04, ocupante do cargo de Especialista em Saúde (Grau III), Função Farmacêu ca, lotada no Almoxarifado Central da Secretaria Municipal de
Saúde, para acompanhar e ﬁscalizar a despesa decorrente do Processo BEE nº
38271.Art. 2º A representante anotará em registro próprio todas as ocorrências
relacionadas com a execução do contrato, determinando o que for necessário à
regularização das faltas ou defeitos observados.
§1º As decisões e providências que ultrapassarem a competência da representante
designado(a) deverão ser solicitadas a seus superiores em tempo hábil para a
adoção das medidas convenientes , dentre elas, veri ﬁcar previamente a necessidade
de prorrogação de prazos contratuais evitando que haja a descon  nuidade da
execução do contrato, sob pena de responsabilização do agente que vier a dar
causa.
Art. 3º  Esta Portaria entrará em vigor na data da assinatura.
Goiânia, 25 de julho de 2022.
Documento assinado eletronicamente por Marina de Avila Guimarães Ribeiro , Chefe de
Gabinete , em 26/07/2022, às 16:29, conforme art. 1º, III, "b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veri ﬁcador 0167153  e o código
CRC FEAF17B1 .
Avenida do Cerrado, nº 999, APM-09, Bloco D, 2º andar
- Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 22.29.000006716-2 SEI Nº 0167153v 1
Criado por m737607 , versão 4 por m969613  em 25/07/2022 15:25:18.Secretaria Municipal de Saúde 
Palácio das Campinas Prof. Venerando de Freitas Borges – Paço M unicipal          Despacho n°  1456-2022 
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP  74.884‐900  JCR 
Fone/Fax: 3524‐1515 | e‐mail: devcred@gmail.com Processo  : 88322053 
Requerente : SUGRAS Assunto : Edital de Chamamento Público  
Protocolo : 2022/00000/ 022360 
Assunto: CONTRATO AUTÔNOMO / CREDENCIAMENTO 
DESPACHO Nº 1456/2022/GS. A SECRETARIA MUNICIPAL DE SAÚDE DE 
GOIÂNIA, no uso de suas atribuições legais  e regulamentares, considerand o o disposto no artigo 
25 da Lei Federal n.º 8.666/93 e suas posteriores alterações e A COMISSÃO DE 
CREDENCIAMENTO DO EDITAL DE CHAMAMENTO PÚBLICO Nº 001/2022 – 
PESSOA FÍSICA, no uso de suas atribuições legais e regulamentares, conferidos pela Portaria nº 
665, de 20 de dezembro de 2021, em atenção ao artigo 2º da referida Portaria,  RESOLVE , tornar 
público a relação de profissionais médicos habilitados para cre denciamento como prestadores de 
serviço, pessoa física, de forma complementar e autorizar a rea lização da presente despesa, por 
INEXIGIBILIDADE de Procedimento Licitatório , para contratar diretamente os profissionais de 
saúde abaixo relacionados: 
N° NOME  CPF  PROCEDIMENTO  
1 JAIRO LEDRA GARCIA 886.130.971- 20 MÉDICO GENERALISTA
2 JAIRO LEDRA GARCIA 886.130.971- 20 MÉDICO GENERALISTA
3 RAFAELA CAMOZZI MIGUEL 436.831.358-59 MÉDICO GENERALISTA
4 LUANA SANTOS MENEZES RABUS KE 019.331.931-40 MÉDICO GENERALISTA
5 LARISSA PEREIRA NEVES 016.168.001-19 MÉDICO GENERALISTA
6 HENRIQUE MACIEL FERREIRA E 
CARNEIRO 724.265.941-87 MÉDICO GENERALISTA
7 LUDMILA ROSA FARIA 038.265.591-50 MÉDICO GENERALISTA
8 LARISSA PEREIRA NEVES 016.168.001-19 MÉDICO GENERALISTA
9 HERIK JANSEN DE SOUZA PIMENTEL 030.471.441-09 MÉDICO GENERALI STA
10 LARISSA PEREIRA NEVES 016.168.001-19 MÉDICO GENERALISTA
11 LUANA FARIA LIMA 000.421.992- 98 MÉDICO GENERALISTASecretaria Municipal de Saúde 
Palácio das Campinas Prof. Venerando de Freitas Borges – Paço M unicipal          Despacho n°  1456-2022 
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP  74.884‐900  JCR 
Fone/Fax: 3524‐1515 | e‐mail: devcred@gmail.com 12 TAINARA SENA BA LEEIRO 756.954.211-87 MÉDI CO GENERALISTA
13 TAINARA SENA BA LEEIRO 756.954.211-87 MÉDI CO GENERALISTA
14 CLEIDIANA ALVES DE BRITO  009.378.132-65 MÉDICO GENERALISTA
15 FELIPE GREYCK DIAS DA VE IGA 020.735.981-45 MÉDICO GENERALIST A
16 LUCAS MACHADO VIEIRA 050.520.081-39 MÉDICO GENERALISTA
17 TAINAN LANNA GOMES 040.538.321- 52 MÉDICO GENERALISTA
18 MONIQUE DE ANDRADE NAZIO ZENO 023.541.301-12 MÉDICO GENERALISTA
19 GRAZIELA PEREIRA SANTOS  004.538.371-58 MÉDICO GENERALISTA
20 GRAZIELA PEREIRA SANTOS  004.538.371-58 MÉDICO GENERALISTA
21 CAROLINA CAETANO DE ARAÚJO 
NUNES 053.130.021-80 MÉDICO GENERALISTA
GABINETE DO SECRETÁRIO MUNICIPAL DE SAÚDE DE GOIÂNIA, ao 22 dia do 
mês de julho de 2022.  
Durval Ferreira Fonseca Pedroso 
Secretário Municipal de Saúde Palácio das Campinas Prof. Vener ando de Freitas Borges – Paço Municipal
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO ‐ CEP 74.884‐900 Secretaria M unicipal
 de Saúde 
Comissão de Credenciamento 
ANEXO I 
RELAÇÃO DOS PROPONENTES POR ORDEM CRONOLÓGICA DE 
PROTOCOLO DAS PROPOSTAS DE CREDENCIAMENTO, NO PERÍODO 
DE 15/07/2022 A 20/07/2022, REFEREN TE AO EDITAL DE CHAMAMENTO 
PÚBLICO N.º 001/2022, DA SMS 
A Comissão de Credenciamento no uso de suas atribuições legais,  conferidos 
pela Portaria nº 010/2021, torna  público a relação dos proponen tes por ordem cronológica do 
protocolo das Propostas de C redenciamento no período de 15/07/2022 a 20/07/2022 , referente ao 
Edital de Chamamento Público n.º 001/2022, da Secretaria Municipal de Saúde de Goiânia, 
publicado na Edição n.º 7727, de 26 de janeiro de 2022, do Diário Oficial do Município de Goiânia. 
MÉDICO GENERALISTA – PERÍODO DE 15/07/2022 A 20/07/2022 
N PROCESSO  PROPONENTE/SOLICITANTE ABERTURA 
(DATA/HORÁRIO)  PROFISSÃO 
458  778371  JAIRO LEDRA GARCIA  15/07/2022 09:19:31 MÉDICO 
GENERALISTA 
459  778408  JAIRO LEDRA GARCIA  15/07/2022 09:47:10 MÉDICO 
GENERALISTA 
460  778456  RAFAELA CAMOZZI MIGUEL  15/07/2022 10:15:43 MÉDICO 
GENERALISTA 
461  778563  LUANA SANTOS MENEZE S RABUSKE  15/07/2022 11:14:43 MÉDICO 
GENERALISTA 
462  778710  LARISSA PEREIRA NEVES  15/07/2022 13:43:14 MÉDICO 
GENERALISTA 
463  778749 HENRIQUE MACIEL FERREIRA E 
CARNEIRO      15/07/2022 14:20:12 MÉDICO 
GENERALISTA 
464  779060  LUDMILA ROSA FARIA   15/07/2022 20:56:12 MÉDICO 
GENERALISTA 
465  779094  LARISSA PEREIRA NEVES  16/07/2022 07:17:11 MÉDICO 
GENERALISTA 
466  779237  HERIK JANSEN DE SOUZA  PIMENTEL  16/07/2022 20:28:31 MÉDICO 
GENERALISTA 
467  779299  LARISSA PEREIRA NEVES  17/07/2022 14:18:40 MÉDICO 
GENERALISTA 
468  779360  LUANA FARIA LIMA   17/07/2022 21:08:11 MÉDICO 
GENERALISTA 
469  779371  TAINARA SENA BALEEIRO  17/07/2022 22:23:57 MÉDICO 
GENERALISTA 
470  779372  TAINARA SENA BALEEIRO  17/07/2022 22:42:26 MÉDICO 
GENERALISTA Palácio das Campinas Prof. Vener ando de Freitas Borges – Paço Municipal
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO ‐ CEP 74.884‐900 Secretaria M unicipal
 de Saúde 
Comissão de Credenciamento 
471  779869  CLEIDIANA ALVES DE BRITO  18/07/2022 14:17:08 MÉDICO 
GENERALISTA 
472  780230  FELIPE GREYCK DIAS  DA VEIGA  18/07/2022 18:42:56 MÉDICO 
GENERALISTA 
473  780234  LUCAS MACHADO VIEIRA  18/07/2022 18:51:22 MÉDICO 
GENERALISTA 
474  780278  TAINAN LANNA GOMES  18/07/2022 20:13:04 MÉDICO 
GENERALISTA 
475  780354 JOANA ANGELICA CARVALHO DO 
NASCIMENTO  19/07/2022 02:18:56 MÉDICO 
GENERALISTA 
476  780515  JAMIL HUSSEIN HAGE      19/07/2022 09:50:26 MÉDICO 
GENERALISTA 
477  780829  MONIQUE DE ANDRADE NAZI OZENO           19/07/2022 13: 33:04 MÉDICO 
GENERALISTA 
478  780839  FERNANDA MORAIS BARBOSA                19/07/2022 13:40:07 MÉDICO 
GENERALISTA 
479  782082  THALITA SILVA CARVALHO   20/07/2022 14:50:51 MÉDICO 
GENERALISTA 
480  782180  JULIANA RODRIGUES F ERREIRA  20/07/2022 15:48:49 MÉDICO 
GENERALISTA 
481  782218  GRAZIELA PEREIRA SANTOS  20/07/2022 16:12:14 MÉDICO 
GENERALISTA 
482  782246  GRAZIELA PEREIRA SANTOS  20/07/2022 16:25:51 MÉDICO 
GENERALISTA 
483  782301  VICTOR OLIVEIRA FURBINO                 20/07/2022 17:08:40 MÉDICO 
GENERALISTA 
484  782404 BÁRBARA CRISTINE FERNANDES DE ALENCAR  20/07/2022 20:04:15 MÉDICO 
GENERALISTA 
485  782428  CAROLINA CAETANO DE ARAÚJO NUNES  20/07/2022 20:51:37  MÉDICO 
GENERALISTA 
MÉDICO PSIQUIATRA – PERÍ ODO DE 15/07/2022 A 20/07/2022 
N PROCESSO  PROPONENTE/SOLICITANTE ABERTURA 
(DATA/HORÁRIO)  PROFISSÃO 
 31  782310  ADELMAN SOARES ASEVÊD O FILHO                   20/07/2022 17:16:53 MÉDICO PSIQUIATRA 
COMISSÃO DE CREDENCIAMENTO , aos 21 dias do 
mês de julho de 2022. 
Lourival Martins de Lima 
 Presidente      
     Portaria n.º 665/2021    Nádia R aquel Alves Campos 
Membro 
  Portaria nº. 049/2022 
Eliel Amorim da Silva 
        Membro 
Portaria nº. 435/2021 
Saulo Fernandes de Barros 
          Membro 
    Portaria nº. 435/2021     Acácia Cristina M. de Almeida Spirandelli 
Membro 
     Portaria nº. 435/2021 
 Bruno Costa 
Membro 
   Portaria nº. 65/2022  Palácio das Campinas Prof. Vener ando de Freitas Borges – Paço Municipal
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO ‐ CEP 74.884‐900 Secretaria
 Municipal de Saúde 
Comissão de Credenciamento 
ANEXO II 
14º RESULTADO PARCIAL DO CREDENCIAMENTO DE PROFISSIONAIS 
MÉDICOS, REFERENTE AO EDITAL DE CHAMAMENTO PÚBLICO N.º 
001/2022, DA SMS 
A Comissão de Credenciamento, no uso de suas atribuições legais , conferidos 
pela Portaria nº 010/2021, torna público o 14º Resultado Parcia l do Credenciamento referente ao 
Edital de Chamamento Público n.º 001/2022, após análise das doc umentações referentes às 
condições de habilitação e i nabilitação dos seguintes profissionais : 
MÉDICO GENERALISTA – PERÍODO DE 15/07/2022 A 20/07/2022 
N PROCESSO  PROPONENTE/SOLICITANTE ABERTURA 
(DATA/HORÁRIO)  PROFISSÃO  CONDIÇÃO 
458  778371  JAIRO LEDRA GARCIA  15/07/2022 09:19:31 MÉDICO 
GENERALISTA  HABILITADO
459  778408  JAIRO LEDRA GARCIA  15/07/2022 09:47:10 MÉDICO 
GENERALISTA  HABILITADO
460  778456  RAFAELA CAMOZZI MIGUE L            15/07/2022 10:15:43  MÉDICO 
GENERALISTA  HABILITADO
461  778563 LUANA SANTOS MENEZES 
RABUSKE  15/07/2022 11:14:43 MÉDICO 
GENERALISTA  HABILITADO
462  778710  LARISSA PEREIRA NEVES  15/07/2022 13:43:14 MÉDICO 
GENERALISTA  HABILITADO
463  778749 HENRIQUE MACIEL FERREIRA E 
CARNEIRO      15/07/2022 14:20:12 MÉDICO 
GENERALISTA  HABILITADO
464  779060  LUDMILA ROSA FARIA   15/07/2022 20:56:12 MÉDICO 
GENERALISTA  HABILITADO
465  779094  LARISSA PEREIRA NEVES  16/07/2022 07:17:11 MÉDICO 
GENERALISTA  HABILITADO
466  779237 HERIK JANSEN DE SOUZA 
PIMENTEL  16/07/2022 20:28:31 MÉDICO 
GENERALISTA  HABILITADO
467  779299  LARISSA PEREIRA NEVES  17/07/2022 14:18:40 MÉDICO 
GENERALISTA  HABILITADO
468  779360  LUANA FARIA LIMA   17/07/2022 21:08:11 MÉDICO 
GENERALISTA  HABILITADO
469  779371  TAINARA SENA BALEEIRO                  17/07/2022 22:23:57 MÉDICO 
GENERALISTA  HABILITADO
470  779372  TAINARA SENA BALEEIRO                  17/07/2022 22:42:26 MÉDICO 
GENERALISTA  HABILITADOPalácio das Campinas Prof. Vener ando de Freitas Borges – Paço Municipal
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO ‐ CEP 74.884‐900 Secretaria
 Municipal de Saúde 
Comissão de Credenciamento 
471  779869  CLEIDIANA ALVES DE BRITO  18/07/2022 14:17:08 MÉDICO 
GENERALISTA  HABILITADO
472  780230  FELIPE GREYCK DIAS  DA VEIGA  18/07/2022 18:42:56 MÉDICO 
GENERALISTA  HABILITADO
473  780234  LUCAS MACHADO VIEIRA  18/07/2022 18:51:22 MÉDICO 
GENERALISTA  HABILITADO
474  780278  TAINAN LANNA GOMES  18/07/2022 20:13:04 MÉDICO 
GENERALISTA  HABILITADO
475  780354 JOANA ANGELICA CARVALHO DO 
NASCIMENTO  19/07/2022 02:18:56 MÉDICO 
GENERALISTA INABILITADO 
476  780515  JAMIL HUSSEIN HAGE   19/07/2022 0 9:50:26 MÉDICO 
GENERALISTA INABILITADO 
477  780829 MONIQUE DE ANDRADE NAZIOZENO           19/07/2022 13:3 3:04 MÉDICO 
GENERALISTA  HABILITADO
478  780839  FERNANDA MORAIS BARBO SA        19/07/2022 13:40:07 MÉDICO 
GENERALISTA INABILITAD
O 
479  782082  THALITA SILVA CARVALHO   20/07/2022 14:50:51 MÉDICO 
GENERALISTA INABILITADO 
480  782180  JULIANA RODRIGUES F ERREIRA  20/07/2022 15:48:49 MÉDICO 
GENERALISTA INABILITAD
O 
481  782218  GRAZIELA PEREIRA SANTOS  20/07/2022 16:12:14 MÉDICO 
GENERALISTA  HABILITADO
482  782246  GRAZIELA PEREIRA SANTOS  20/07/2022 16:25:51 MÉDICO 
GENERALISTA  HABILITADO
483  782301  VICTOR OLIVEIRA FURBINO             20/07/2022 17:08: 40 MÉDICO 
GENERALISTA INABILITADO 
484  782404 BÁRBARA CRISTINE FERNANDES DE ALENCAR  20/07/2022 20:04:15 MÉDICO 
GENERALISTA INABILITADO 
485  782428 CAROLINA CAETANO DE ARAÚJO NUNES   20/07/2022 20:51:37 MÉDICO 
GENERALISTA  HABILITADO
MÉDICO PSIQUIATRA – PERÍ ODO DE 15/07/2022 A 20/07/2022 
N PROCESSO  PROPONENTE/SOLICITANTE ABERTURA 
(DATA/HORÁRIO)  PROFISSÃO  CONDIÇÃO 
31  782310 ADELMAN SOARES ASEVÊDO FILHO          20/07/20 22 17:16:53 MÉDICO 
PSIQUIATRA  HABILITADO
O prazo para apresentação de Recursos será de 48 (quarenta e oi to) horas contadas 
a partir do primeiro dia útil subsequente a esta publicação, co m apresentação das razões, 
devidamente fundamentadas, digitada em 02 (duas) vias, devendo ser apresentadas no Protocolo da 
Saúde no Bloco D, no térreo, no Paço Municipal, com sede na Avenida do Cerrado, n.° 999, Park Palácio das Campinas Prof. Vener ando de Freitas Borges – Paço Municipal
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO ‐ CEP 74.884‐900 Secretaria Municipal de Saúde 
Comissão de Credenciamento 
Lozandes, Palácio das Campinas Venerando de Freitas Borges, end ereçado ao presidente da 
Comissão de Credenciamento, nos termos da cláusula 8.1 do Edita l de Chamamento Público n.º 
001/2022.  
COMISSÃO DE CREDENCIAMENTO , aos 21 dias do mê s de julho de 2022. 
Lourival Martins de Lima 
 Presidente      
     Portaria n.º 665/2021    Nádia R aquel Alves Campos 
Membro 
  Portaria nº. 049/2022 
Eliel Amorim da Silva 
        Membro 
Portaria nº. 435/2021 
Saulo Fernandes de Barros 
          Membro 
    Portaria nº. 435/2021     Acácia Cristina M. de Almeida Spirandelli 
Membro 
     Portaria nº. 435/2021 
 Bruno Costa 
Membro 
   Portaria nº. 65/2022  Palácio das Campinas Prof. Venerando de Freitas Borges – Paço M unicipal
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP  74.884‐900 E A S
Fone/F
ax: 3524‐1570 / 3524‐1503 | e‐mail: dvex@sms.goiania.go.g ov.br     Secretaria Municipal de Saúde
EXTRATO DO 2° TERMO ADITI VO AO CONTRATO Nº 1891/2021  
PROCESSO SEI nº: 22.29.000001557-0  
CONTRATANTE:  Secretaria Municipal de Saú de/Fundo Municipal de Saúde 
CONTRAT
ADA: Aureo Laboratório Clínico Ltda. 
FUNDAMENTO: Este Termo Aditivo ao Contrato n° 1891/2021, decorre do disposto no art. 65, 
inciso I, da Lei 8.666/93 e suas alterações posteriores, bem co mo no Parecer nº 877/2022-
PGM/PEAA da Procuradoria Gera l do Município, constante do Processo SEI nº 22.29.000001557-0 . 
OBJETO : É objeto do presente Termo Aditivo o acréscimo de 25% no quan titativo do item 01, 
bem como ao valor do Contrato n° 1891/2021, celebrado entre o MUNICÍPIO DE GOIÂNIA , 
com interveniência da SECRETARIA MUNICIPAL DE SAÚDE e a empresa  AUREO 
LABORATÓRIO CLÍNICO LTDA . 
DO ACRÉSCIMO: Pelo presente instrumento de aditamento fica acrescido em 25% ( vinte e cinco 
por cento) ao quantitativo do item 01, bem como ao valor do Con trato n° 1891/2021, conforme 
tabela abaixo: 
Item Descrição dos Serviços  Qtde Valor 
Unitário  
R$ Valor Total 
 R$ 
01 Prestação de serviços laboratoria is de análises clínicas, incluindo coleta e 
realização de exames  pelo método de teste rápido de ensaio 
imunocromatográfo para detecção qualitativa de antígenos de SAR S-Cov-2 de 
forma itinerante e em ambientes públicos do município de Goiâni a, através da 
estruturação de tendas compostas de equipamentos, materiais, in sumos, mão 
de obra e entrega de exames por c onta da empresa contratada.  
Marca: Celer Wondfo         22.500 
und. 70,00 1.575.000,00 
Valor Total R$ 1.575.000,00 (um milhão, quinhentos e setenta e cinco mil reais) 
DA RATIFICAÇÃO : Permanecem inalteradas todas as demais Cláusulas e condições estipuladas 
no Contrato nº 1891/2021 e seu s respectivos aditivos. 
DATA DA ASSINATURA: 28 de junho de 2022. 
Durval Ferreira Fons
eca Pedroso 
Secretário Municipal de Saúde  
Prefeitura de Goiânia
Secretaria Municipal de Saúde
SMS/GAB/SMS/PRECEL
Aviso de Licitação - SMS
MODALIDADE: PREGÃO ELETRÔNICO Nº 27/2022 SRP – SAÚDE
Início de acolhimento de proposta no dia 28/07/2022 a par r das 08h00min – Horário de Brasília/DF
Início da sessão de disputa de lances no dia 12/08/2022 às 09h30min - Horário de Brasília/DF
OBJETO DA LICITAÇÃO: Aquisição de medicamentos, através do SISTEMA DE REGISTRO DE PREÇOS, para
abastecimento das Unidades Básicas de Saúde, Unidades de Urgência Emergência, Centros de Atenção
Psicossocial (CAPS) e Ambulatório Municipal de Psiquiatria, da Secretaria Municipal de Saúde de Goiânia, por umperíodo es  mado de 12 (doze) meses, conforme condições e especiﬁcações constantes deste Edital e seus
anexos.
TIPO DE LICITAÇÃO: MENOR PREÇO POR ITEM
CÓDIGO UASG: 926995
PROCESSO SEI Nº: 22.6.000004076-0
LOCAL DA SESSÃO PÚBLICA: Portal de Compras do Governo Federal – www.gov.br/compras
INTERESSADO: Secretaria Municipal de Saúde – SMSRe re e Acompanhe o Edital: site da Prefeitura, no endereço h ps://www.goiania.go.gov.br , no site da Secretaria
Municipal de Saúde h ps://www.saude.goiania.go.gov.br  ou solicitando através do e-mail da Comissão Especial
de Licitação ( celsms.goiania@gmail.com ou cel.sms@goiania.go.gov.br) e através do portal de compras do
Governo Federal, endereço: www.gov.br/compras , Informações adicionais podem ser ob  das junto a Comissão
Especial de Licitação, Fone: (62) 3524-1628.
 Goiânia, 25 de julho de 2022.
 Ana Paula Silvestre
 Pregoeira
Avenida do Cerrado, nº 999, APM-09, Bloco D, 2º andar - Bairro Park Lozandez
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 22.6.000004076-0
Documento assinado eletronicamente por Ana Paula Silvestre , Pregoeira , em 25/07/2022,
às 09:50, conforme art. 1º, III, "b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site h  ps://www.goiania.go.gov.br/sei
informando o código veriﬁcador 0164784  e o código CRC 61A15382.
Criado por m677884 , versão 2 por m677884  em 25/07/2022 09:50:10.Prefeitura de Goiânia
Secretaria Municipal de Saúde
SMS/GAB/SMS/PRECEL
EXTRATO DAS ATAS DE REGISTRO DE PREÇOS Nº 38, 39 E 40 DE 2022 REFERENTE AO PREGÃO
ELETRÔNICO Nº 018/2022 - SRP
Interessado: Prefeitura Municipal de Goiânia / Secretaria Municipal de Saúde
Processo SEI nº: 22.6.000001448-3
Objeto: Aquisição de medicamentos, através do SISTEMA DE REGISTRO DE PREÇOS - SRP,  para abastecimento das
Unidades Básicas de Saúde, Unidades de Urgência/ Emergência, Centros de Atenção Psicossocial (CAPS) e Ambulatório
Municipal de Psiquiatria da Secretaria Municipal de Saúde de Goiânia, por um período es  mado de 12 (doze) meses ,
conforme condições e especiﬁcações constantes deste Edital e seus anexos.
Prazo: O Registro de Preços terá vigência de 12 (doze) meses , contados a par r da publicação deste Extrato da Ata no
Diário Oﬁcial do Município.
·CIENTIFICA MEDICA HOSPITALAR LTDA  – CNPJ: 07.847.837/0001-10
Item Quant. Descri vo MarcaValor
Unitário
(R$)Valor Total
(R$)
1033.000 FrascoDiazepam 5 mg/mL injetável
ampola 2mlTeuto0,81 26.730,00
Valor Total: R$ 26.730,00 (Vinte e seis mil, setecentos e trinta reais).
·AMAZÔNIA MEDICAMENTOS E PROD. HOSPITALARES EIRELI – CNPJ: 36.178.933/0001-10
Item Quant. Descri vo MarcaValor Unit.
(R$)Valor Total
(R$)
016.000
Frasco/AmpolaÁcido ascórbico (vitamina C) 100
mg/mL, solução injetável ampola 5
mLFarmace1,20 7.200,00
023.000
Frasco/AmpolaAdenosina solução injetável 3 mg/mL
ampola 2 mLHipolabor11,15 33.450,00
05 20.000 AmpolaBetametasona acetato + fosfato
dissódico 3 mg + 3 mg/ml injetável
ampola 1mLUnião
Química 6,10 122.000,00
07 105.000 FrascoCe riaxona 1 g pó para solução
injetável intravenosaABL3,60 378.000,00
0918.000
Frasco/AmpolaCloreto de Sódio 20% injetável frasco
10 mLHalex Istar0,50 9.000,00
12 4.000 Frasco Dobutamina, cloridrato 12,5 mg/mL
injetável frasco 20 mLHypofarma6,00 24.000,00
13 30.000 Frasco Epinefrina 1 mg/mL injetável frasco 1
mLHipolabor1,20 36.000,00
14 5.800 Ampola Fenobarbital 100 mg/mL injetável
ampola 2 mLCristália2,10 12.180,0016 19.000 Frasco Haloperidol, cloridrato 5 mg/mL
injetável ampola 1mLCristália 1,20 22.800,00
17 12.000 Frasco Haloperidol, decanoato 50 mg/mL
injetável ampola 1mLUnião
Química 4,40 52.800,00
18 3.800 Frasco Hidralazina, cloridrato 20 mg injetável
ampola 1 mLCristália5,60 21.280,00
19132.000
Frasco/AmpolaHidrocor sona, succinato sódico 500
mg ampola frasco 4mLUnião
Química 4,29 566.280,00
20 700 Ampola Naloxona Cloridrato 0,4 mg/mL
AmpolaHipolabor4,98 3.486,00
21 120.000 AmpolaOndansetrona solução injetável 4
mg/2mL ampola 2mL solução
injetávelHypofarma2,30 276.000,00
22 18.000 FrascoSalbutamol sulfato aerossol 100
mcg/dose inalação 200 doses fr c/200
unTeuto3,29 59.220,00
23103.000
Frasco/AmpolaTramadol 50 mg/ml ampola frasco
2mlHalex Istar1,42 146.260,00
Valor Total: R$ 1.769.956,00 (um milhão, setecentos e sessenta e nove mil, novecentos e cinquenta e seis reais)·CRISTALIA PRODUTOS QUIMICOS FARMACEUTICOS LTDA – CNPJ: 44.734.671/0001-51
Item Quant. Descri vo MarcaValor
Unitário
(R$)Valor Total
(R$)
08 2.400
Frasco/AmpolaCetamina solução injetável 50
mg/mL 10 mLCristália77,12 185.088,00
151.000 FrascoFlumazenil 0,1 mg/mL solução
injetável frasco 5 mLCristália7,00 7.000,00
Valor Total: R$ 192.088,00 (Cento e noventa e dois mil e oitenta e oito centavos).
Valor Total: R$ 1.988.774,00 (Um milhão, novecentos e oitenta e oito mil, setecentos e setenta e quatro reais)
Durval Ferreira Fonseca Pedroso
Secretário
Goiânia, 22 de julho de 2022.
Documento assinado eletronicamente por Durval Ferreira Fonseca
Pedroso , Secretário Municipal de Saúde , em 26/07/2022, às 18:12,
conforme art. 1º, III, "b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veri ﬁcador 0161645
e o código CRC 1213F94E .
Avenida do Cerrado, nº 999, APM-09, Bloco D, 2º andar
 
- Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 22.6.000001448-3 SEI Nº 0161645v1Prefeitura de Goiânia
Secretaria Municipal de Saúde
Presidência da Comissão Especial de Licitação
TERMO DE HOMOLOGAÇÃO DO PREGÃO ELETRÔNICO N° 021/2022 – SAÚDE
(A VISO DE RESULTADO)
O Secretário de Saúde do Município de Goiânia, no uso de suas atribuições legais e na conformidade
dos autos do  Pregão Eletrônico nº 021/2022 – SAÚDE , Tipo MENOR PREÇO POR ITEM, Processo SEI Nº
22.29.00001264-3 , cujo objeto é a aquisição de café e açúcar, para atender às necessidades da Secretaria Municipal
de Saúde, por um período de 12 (doze) meses, conforme condições e especiﬁcações constantes no Edital e seus
anexos. De acordo com o Termo de Julgamento/Adjudicação e manifestação regimental exarada, através do Parecer
Jurídico Nº 40/2022, resolve HOMOLOGAR o presente procedimento licitatório e AUTORIZAR a despesa, conforme
dados abaixo:
·GSI COMERCIO E SOLUCOES LTDA – CNPJ: 42.452.561/0001-71
Item Quant. Unid. Descri vo MarcaValor
Unitário
(R$)Valor Total (R$)
1 11.160 PctAçúc ar,  ob do da cana de açúcar,  po cristal,
cor, cheiro próprio e sabor doce, em pacote
com 05 Kg.
Data de fabricação: o produto deve ter sido
fabricado no máximo 30 (trinta) dias antes da
data de entrega.ECOÇUCAR R$ 16,79 R$ 187.376,40
VALOR TOTAL: R$ 187.376,40 (cento e oitenta e sete mil trezentos e setenta e seis reais e quarenta centavos)
·J. T. INDUSTRIA E COMERCIO DE CAFES LTDA – CNPJ: 03.370.573/0001-03
Item Quant. Unid. Descri vo MarcaValor
Unitário
(R$)Valor Total
(R$)
2 30.000 PctCafé em pó torrado e moído fino, embalado em
alto vácuo, homogêneo, máximo de 1% de
impurezas, em pacote com 500 g. Data de
fabricação: o produto deve ter sido fabricado
no máximo 30 (trinta) dias antes da data de
entrega.Café Aroma
de Ouro
TradicionalR$ 10,45R$
313.500,00
VALOR TOTAL: R$ 313.500,00 (trezentos e treze mil e quinhentos reais)
Valor Total: R$ 500.876,40 (quinhentos mil oitocentos e setenta e seis reais e quarenta centavos)
Durval Ferreira Fonseca Pedroso
SecretárioGoiânia, 26 de julho de 2022.
Documento assinado eletronicamente por Durval Ferreira Fonseca
Pedroso , Secretário Municipal de Saúde , em 26/07/2022, às 18:12,
conforme art. 1º, III, "b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veri ﬁcador
0170529  e o código CRC 1152A835 .
Avenida do Cerrado, nº 999, APM-09, Bloco D, 2º andar
- Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 22.29.000001264-3 SEI Nº 0170529v 1Prefeitura de Goiânia
Secretaria Municipal de Saúde
Gerência do Contencioso Fiscal
EDITAL N. 2/2022/GCF
A Gerência do Contencioso Fiscal da Secretaria Municipal da Saúde do Município de
Goiânia, sediada na Avenida Universitária, nº 644, Setor Leste Universitário, nesta Capital, no uso de
suas atribuições legais, INTIMA , respec vamente os autuados enumerados abaixo a tomarem
conhecimento da  DECISÃO  do procedimento administra  vo e ﬁscal, lavrada em seu desfavor, e
efetuar o pagamento, no prazo de 05 (cinco) dias, conforme art. 9º, II e 22, parágrafo único da Lei
Municipal 9904/16, sob pena de TRÂNSITO EM JULGADO e inscrição do débito na Dívida A  va do
Município de Goiânia.
N° NOMES PROCESSOSCNPJ/CPF/
INSCRIÇÃO 
CADASTRAL
1 ADRIANE ALVES DA SILVA 87021769 804.192.751-34
2 AGROPECUARIA RAMOS LTDA 8690227308.875.748/0001-
40
3 AIRTON ARRUDA 89443717 001.909.261-04
4 ALBERTO LEAL DOS SANTOS 87397971 143.686.761-49
5 ALEXANDRO PIRES SENHORINHO 84971111 695.185.211-15
6 ALFREDO RODRIGUES DE SOUZA 87021807 218.331.331-53
7 ALTAMIRO JUNIO DOS SANTOS 89287243    891.033.781-87
8 AMELIA DE FATIMA DA SILVA 86988704 273.860.581-87
9 AMERICO ALVES DE FREITAS 86901625 037.107.341-34
10 AMIVALDO BORGES DA SILVA 89446961 360.234.001-59
1 1 ANA NUNES 87022293 197.240.631-00
12 ARIOMAR DE MELO PIRES 86988313 628.312.161-68
13 ARNALDO PEREIRA GOMES 86900394 149.155.881-49
14 AUGUSTO JOSE ALVES 89390991 075.213.831-68
15 BANCO INDUSTRIAL E COMERCIAL S/A 8928763407.450.604/0001-
89
16BANCORBRAS ADMINISTRADORA DE CONSORCIOS
LTDA8690249402.010.478/0001-
28
17 CJ  ADMINISTRADORA DE BENS LTDA 8690104837.141.032/0001-
17
18 CLEUSA FATIMA SIQUEIRA FLEURY DE LEMOS 87258173 361.313.181-15
19 CONCEICAO RODRIGUES DA COSTA 86974061 190.417.301-25
20 DARCY FERLINI DEMASI 89394074 011.613.698-7221 DIANA LEAO DA SILVA LOPES 85274988 005.789.491-48
22 DINAIR MOURA DE SOUSA LEAL 87259463 330.177.781-34
23 DORIVAL FRANCISCO DE OLIVEIRA 89442613 057.759.141-04
24 DUARTINA DE MORAIS ROCHA 89339332 011.198.341-04
25 EDMO MENDONÇA PINHEIRO 89391458 319.952.841-49
26 EDSON DOMICIANO 89304466 069.472.631-15
27 ERMINIO LINS SIQUEIRA MARTINS 89391202 019.090.551-40
28 EZIO BARRETO BORGES 89380723 038.852.751-04
29 FERNANDO CESAR CINTRA 86944723 391.615.011-15
30 FERNANDO CESAR CINTRA 89393248 391.615.011-15
31 FRANCISCO B. DE OLIVEIRA 86900807 742.402.851-00
32 FUNDACAO DA ORDEM SOCIAL 8689991421.605.693/0001-
16
33 GERALDO GARCIA DE OLIVEIRA 80696353 456.014.531-87
34 GRACIANO DA SILVA MORAIS 89305748 002.716.911-15
35 GUILHERMINA GAMPER 89460361 265.234.421-87
36 HELIO UMENO JUNIOR 89406609 492.558.0001-91
37 HERMINIO MOREIRA DE MELO 87266907 038.844.221-20
38 IRANI SEBASTIAO DE OLIVEIRA 84867926 060.303.271-00
39 IZALVA GONCALVES PINHEIRO 87021637 078.616.301-10
40 JACKELINE MARQUES FARIA 89446988 005.309.161-26
41 JAIR CRUZ 89442826 004.632.721-53
42 JOAO JORGE NASSARALLA JUNIOR 89393507 788.447.036-53
43 JOSE BENEDITO LEAO 87240193 069.673.611-04
44 JOSE FERREIRA DE PAIVA 86901218 021.037.701-10
45 JOSE FERREIRA DE PAIVA 89453992 021.037.701-10
46 JOSE FERREIRA DE PAIVA 89453933 021.037.701-10
47 JOSE MARQUES DA SILVA 89460182 242.819.991-91
48 JOSE ROBERTO AMARAL TURCHI 89442931 324.117.821-87
49 JOSE ROSA JUNIOR 87359832 377.609.801-59
50 JOSE ROSA JUNIOR 87359883 377.609.801-59
51 JOVANIO FRANCISCO DE CARVALHO 86792486 331.430.721-72
52 JUSSARA MARTINS FREITAS VIEIRA 89391067 821.282.861-15
53 KAZUMI KUNIYOSHI 89305594 282.978.901-63
54 KERLUCIO JOSE DA SILVA 87397548 821.288.121-00
55 LAURENTINO CARLOS DE BARROS 89392357 136.505.801-87
56 LENI CAETANO DE OLIVEIRA AGUIAR 89406293 095.728.561-20
57 LORENA APARECIDA MEIRELES PARREIRA 86988526 871.905.241-34
58 LUCIANA MIRANDA PEREIRA GOMES E VILACA 89406391 263.822.451-90
59 LUCIO MAURO VASCONCELOS 89406978 759.146.461-20
60 LUCIO OLIVEIRA DA SILVA 89379334 231.301.801-68
61 MANOEL MENDES DE MORAIS 87410854 377.651.751-49
62 MARIZA COELHO ROSA 89338760 002.400.451-06
63 MAXLEY ALENXANDER DE OLIVEIRA 87021963 527.034.361-49
64 MTA EMPREENDIMENTOS LTDA 8702232314.783.437/0001-
53
65 NEIRE APARECIDA DE JESUS HAGE 89394023 301.705.831-04
66 NEUVACY PEREIRA DE CARVALHO 89442575 692.167.541-6867 ODAILTON JOSE DE SOUSA 87257746 082.744.871-68
68 ORLANDO NOGUEIRA DE ALMEIDA 89393710 010.957.731-00
69 OTAVIO ALVES DA COSTA 87001512 014.761.221-72
70 PARSONDAS JOSE LIMEIRA 89406587 021.606.841-04
71 PAULA CHRISTINA ABRANTES FIGUEIREDO 86945801 711.220.101-25
72 PAULA CHRISTINA ABRANTES FIGUEIREDO 89442869 711.220.101-25
73 PAULO CESAR MOREIRA DA SILVA 86973634 556.842.621-04
74 PAULO CESAR MOREIRA DA SILVA 86973740 556.842.621-04
75 PEDRO ALVES BARBOSA 87410790 131.213.911-00
76 PEDRO MARTINS FILHO 87021785 268.117.581-04
78 PEDRO VASCO ELYADES DE ARAUJO 87258947 119.844.061-91
79POLO MULTISETORIAL F DE I EM D C NAO
PADRONIZADOS8943892613.509.993/0001-
73
80 RENATA JOSE TAVARES 89406871 866.445.131-15
81 RENATA ROMEIRO LOPES 86988259 606.473.706-97
82 RICARDO GIMENES FERRI 89390958 205.370.758-52
83 RICARDO GIMENES FERRI 87239900 205.370.758-52
84 ROBERTO SOUZA 89438411 379.344.571-20
85 ROBERTO SOUZA 87257525 379.344.571-20
86 ROMILDO IRIAS DE ALMEIDA 87397483 504.685.701-44
87 RONALDO ANTONIO CURADO 89438608 990.362.408-59
88 ROSELI RIBEIRO DOS SANTOS 87397688 836.132.341-49
89 SEBASTIAO CLEMENTINO MIRANDA 86988607 374.597.241-49
90 SEREME ANDRADE MARQUES 89338930 002.867.611-49
91 SHIRLEY RODOVALHO PIMENTEL 89406790 250.960.011-72
92 SHIRLEY SILVA 87239748 046.925.941-87
93 SHIRLEY SILVA 89442443 046.925.941-87
94 SILVIO PEREIRA DE FARIA 89460247 309.802.401-15
95SOCIEDADE DE EDUCAÇÃO E CULTURA DE GOIANIA
LTDA8675449502.684.686/0001-
02
96 SPE JARDIM AMERICA INCORPORADORA LTDA  8944376829.225.006/0001-
49
97 TAVARES MENEZES TRANSPORTES LTDA 8507472504.949.993/0001-
01
98 TECTELCOM TECNICA EM TELE 8700207155.098.925/0001-
09
99 TRADE HOLDING SA 8939383337.173.162/0001-
31
100 VERONICA DAHER ALBIERI 89453500 842.223.101-82
101 WILDER TAVARES DE GOES 89438497 002.868.771-04
102 YANNO RENE SEIXO DE BRITTO BEZERRA 89339626 585.549.551-53
Denise Rodrigues da Costa Vieira
Gerente do Contencioso Sanitário
Decreto 874/2021Gerência do Contencioso Fiscal, Goiânia, 26 de julho de 2022.
Documento assinado eletronicamente por Denise Rodrigues da Costa Vieira ,
Gerente do Contencioso Fiscal , em 26/07/2022, às 14:40, conforme art. 1º, III,
"b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veri ﬁcador 0171713  e
o código CRC 49BE3698 .
Avenida do Cerrado, nº 999, APM-09, Bloco D, 2º andar
- Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 22.29.000006956-4 SEI Nº 0171713v 1
Criado por m913685 , versão 8 por m913685  em 26/07/2022 14:39:16.Instit
uto de Previdência dos Ser vidores do Município de Goiânia  
GOIANIAPREV 
Av. B, n° 155, Setor Oeste, Goiânia – GO  
CEP: 74.110‐030 ‐ Tel.: 55 62 3524‐5831  
ipsm@goiania.go.gov.br PORTARIA Nº 496, DE 27 DE JULHO DE 2022  
O SECRETÁRIO EXECUTIVO DO INSTITUTO DE PREVIDÊNCIA 
DOS SERVIDORES DO MUNICÍPIO DE GOIÂNIA – GOIANIAPREV , no uso de suas 
atribuições legais e e m cumprimento da decis ão judicial transitada em julgado, prolatada na 
Ação de Declaratória nº 48295 3.30.2007.8.09.0051,  do Juízo da 2 ª Vara da Fazenda Pública 
Municipal e de Registros Público s da Comarca de Goiânia – Goiás ,  e à vista do disposto no 
Decreto nº 4.027, de 24/09/2021, que concedeu Progressão Horizo ntal à servida que 
especifica, bem como consideran do o teor do Parecer de V erifica ção Interna nº 0571/2022 – 
CEP, da Controladoria Especial P revidenciária, e do que mais co nsta do processo SEI Nº 
22.6.000006221-6,  
RESOLVE: 
A r t .  1 . º  R e t i f i c a r  a  PORT ARIA Nº 126, DE 20/04/2021 , do GOIANIAPREV , 
publicada no DOM Eletrônico nº 7535, de 21/04/2021, que aposent ou a servidora Maria Maura 
Pessoa da Silva, matrícula nº 41890-01, inscrita no CPF sob o n.º 377.170.571- 15, no cargo de 
Profissional de Educação, Classe II, Padrão “N”, na parte relativa ao Padrão e aos proventos, 
para considerá-los como sendo Padrão “P” e proventos compostos das seguintes parcelas 
mensais: Vencimento: R$ 5.612,33  (cinco mil, seiscentos e doze reais e trinta e três centavos);  
Adicional por Tempo de Serviço – Quinquênios (05): R$ 2.806,17 (dois mil, oitocentos e seis 
reais e dezessete centavos) e Adicional de Titularidade (30%): R$ 1.683,70  (um mil, 
seiscentos e oitenta e três reais e setenta centavos), permanec endo inalterados os demais termos 
do referido ato.  
Art. 2.º Esta Portaria entrará  e m vigor na data de sua publicação, retroagindo 
seus efeitos a 20 (vinte) de abril de 2021 . 
GABINETE DO SECRETÁRIO EXECUTIVO DO GOIANIAPREV , 27  de 
julho de 2022. 
JEOVÁ DE ALCÂNTARA LOPES              
Secretário ExecutivoAgência Municipal de Turismo, Eventos e Lazer 
Av. Contorno com Independência, S /N, Centro, Goiânia‐GO, CEP: 7 4055‐140 
TEL 55 62 35247274 
secretaria.agetul@gmail.com 
AVISO DE INTERESSE DE AQ UISIÇÃO/CONTRATAÇÃO 
DISPENSA DE LICI TAÇÃO Nº 022/2022 
 A  AGÊNCI
A MUNICIPAL DE TURISMO, EVENTOS E LAZER (AGETUL) , 
CNPJ nº 22.616.136/0001-63, nos termos do artigo 75º, § 3º da Lei Federal nº 14.133/2021, 
leva ao conhecimento dos interessados que está, adquirindo mate riais de acupuntura e 
auriculoterapia para prevenção e tratamento de doenças dos Serv idores da AGETUL , por 
Dispensa de Licitação . Sendo assim, manifesta o interesse em receber propostas adici onais 
de eventuais interessados. As p ropostas adicionais poderão ser enviadas no e-mail 
agetul.compras@gmail.com  , no prazo de 03 (três) dias út eis, a contar da data da public ação 
deste. 
ITEM  DESCRIÇÃO / ESPECIFICAÇÃO  
01  Bandejas magnéticas para Agulhas de acupuntura  
02  Pinças para Auriculoterapia  
03  Palpadores para Auriculoterapia  
04  Caixas de Agulhas da marca DONG BANG com 1.000 Agulhas cada 
05  Placa de Auriculoterapia  com 180 pontos de sementes  
06  Tubo de Semente de Mostarda Amarela  
07  Placa para montagem de Au riculoterapia - 168 pontos  
08  Quite de Ventosaterapia Dong Bang com 10 copos  
09  Moxa Bastão de Artemísia  
10  Apagador de Moxa  
11  Estilete 
12  Rolo de Esparadrapo cor da pele Largo  
13  Rolo de Fita Micropore Largo  
14  Rolo de papel descartável hos pitalar para forrar maca  
15  Borrifador de Álcool pequeno  
16  Organizador de plástico pequeno  
17  Organizador de plástico médio com tampa  
18  Descarpak 3 Litros  
19  Suporte de papel toalha  
20 Maca Agência Municipal de Turismo, Eventos e Lazer 
Av. Contorno com Independência, S /N, Centro, Goiânia‐GO, CEP: 7 4055‐140 
TEL 55 62 35247274 
secretaria.agetul@gmail.com 
21  Escada com 2 lances (para subir na maca)  
22  Armário de MDF com 4 gavetas  
S
erá selecionada a proposta mais vantajosa e que atenda ao e xigido. Mais informações 
e detalhamento do objeto poderão ser obtidos pelo telefone (62)  3524-1102. O Termo de 
Referência poderá ser solicitado pelo e-mail agetul.compras@gmail.com . 
Goiânia, 26 de Julho de 2022.  
VALDERY JOSÉ DA 
SILVA JÚNIOR  
Presidente da Agência Municipal de Turismo, Eventos e Lazer - A GETUL Prefeitura de Goiânia
Agência da Guarda Civil Metropolitana de Goiânia
Gabinete da Presidência
PORTARIA N.º 333, 26 DE JULHO DE 2022
Prorrogação de prazo em Processo de Sindicância.
O PRESIDENTE-COMANDANTE DA AGÊNCIA DA GUARDA CIVIL METROPOLITANA DE
GOIÂNIA, no uso de suas atribuições,
Considerando o disposto no art. 168 e seguintes da Lei Complementar n.º 011, de 11
de maio de 1992, combinado com o art. 59 e seguintes do Decreto n.º 360, de 20 de janeiro de
2021.
Considerando o Memorando n.º 011/2022 - CPSIND/GERCOR, emi do pela
Comissão Permanente de Processo Disciplinar de Sindicância, designada pela Portaria n.º 002/2022
- GERCOR/AGCMG, publicada no DOM, Edição n.º 7.769, de 29 de março de 2022.
Considerando a necessidade em dar con  nuidade aos trabalhos da comissão, no
Processo n.º 91107180/2022 , e a ﬁnalização do prazo de 30 (trinta) dias es  pulado na Portaria n.º
0239/2022 - AGCMG, publicada no DOM, Edição n.º 7.823, de 22 de junho de 2022,
RESOLVE:
Art. 1º – PRORROGAR o prazo da Portaria n.º 0239/2022 – AGCMG , por mais 30
(trinta) dias , com fundamento no art. 172 da Lei Complementar n.º 011, de 11 de maio de 1992.
Art. 2º – Esta Portaria entrará em vigor na data de sua publicação, com efeitos
retroa  vos a 22/07/2022.
Art. 3º – Dê-se Ciência. Cumpra-se. Publique-se em DOM.
GABINETE DO PRESIDENTE-COMANDANTE DA AGÊNCIA DA GUARDA CIVIL
METROPOLITANA DE GOIÂNIA, aos 26 dias do mês de julho de 2022.
WELLINGTON PARANHOS RIBEIRO
Presidente-Comandante da AGCMG
Documento assinado eletronicamente por Anibal Rodrigues Silva , Chefe de
Gabinete, em 26/07/2022, às 16:36, conforme art. 1º, III, "b", da Lei
11.419/2006.A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veri ﬁcador 0171609
e o código CRC EB372213 .
Avenida Nazareno Roriz, nº 66
- Bairro Setor Castelo Branco
CEP 74405-010 Goiânia-GO
Referência : Processo Nº 22.16.000000682-3 SEI Nº 0171609v 1Companhia de Urbanização de Goiânia  
Av. Nazareno Roriz Nº 1122 ‐ Setor Castelo Branco ‐ Goiânia ‐ G oiás  
CEP: 74.405‐010 
Fone: (62) 3524‐8500 COMISSÃO PERMANENTE DE LICITAÇÃO 
AVISO DE LICITAÇÃO 
PREGÃO ELETRÔNICO Nº 037/2022 - SRP 
A Com
panhia de Urbanização de Go iânia, por meio da Pregoeira no meada pela Portaria n° 
005/2022 - CPL, torna público para conhecimento dos interessado s, que se encontra aberta licitação 
na modalidade Pregão Eletrônico , tipo Menor Preço, a ser realizada em sessão pública eletrônica, 
no dia 09 de agosto de 2022 às 9h, pelo sítio https://www.gov.br/c ompras/pt-br, Processo nº 
90614339/2022, Objeto: Contratação de empresa para fornecimento  de materiais metálicos 
(barra chata, cantoneiras, chapas, eletrodos, metalons, telas, vergalhões e entre outros), 
mediante contrato por demanda pelo Sistema de Registro de Preço s conforme especificações e 
condições estabelecidas neste Edital e seus anexos. O Edital de Licitação encontra-se disponível 
no endereço eletrônico citado acima, no sítio www.goiania.go.go v.br e na sede da Companhia de 
Urbanização de Goiânia – COMURG, Comissão Permanente de Licitaç ão – CPL, situada na Av. 
Nazareno Roriz, nº 1.122, Setor Castelo Branco, Goiânia - Goiás  - CEP: 74405-010, fone: 3524-
8603/8629, e-mail: licitacao.comurg@gmail.com.  
Goiânia, aos 27 dias do mês de julho de 2022. 
SUZANA CARNEIRO DE OLIVEIRA 
Pregoeira 
 HENDY ADRIANA BARBOSA DE OLIVEIRA 
Presidente da Comissão Permanente de Licitação  Companhia de Urbanização de Goiânia  
Av. Nazareno Roriz Nº 1122 ‐ Setor Castelo Branco ‐ Goiânia ‐ G oiás  
CEP: 74.405‐010 
Fone: (62) 3524‐8500 COMISSÃO PERMANENTE DE LICITAÇÃO 
AVISO DE LICITAÇÃO 
PREGÃO ELETRÔNICO Nº 038/2022 - SRP 
A Com
panhia de Urbanização de Go iânia, por meio da Pregoeira no meada pela Portaria n° 
005/2022 - CPL, torna público para conhecimento dos interessado s, que se encontra aberta licitação 
na modalidade Pregão Eletrônico , tipo Menor Preço, a ser realizada em sessão pública eletrônica, 
no dia 09 de agosto de 2022 às 9h, pelo sítio https://www.gov.br/c ompras/pt-br, Processo nº 
90668561/2022, Objeto: Contratação de empresa para fornecimento  de materiais metálicos 
(perfil U, prego, tubo industrial entre outros), mediante contrato por demanda pelo Sistema 
de Registro de Preços conforme especificações e condições estab elecidas neste Edital e seus 
anexos. O Edital de Licitação encontra-se disponível no endereço eletrô nico citado acima, no sítio 
www.goiania.go.gov.br e na sede da Companhia de Urbanização de Goiânia – COMURG, 
Comissão Permanente de Licitação – CPL, situada na Av. Nazareno  Roriz, nº 1.122, Setor Castelo 
Branco, Goiânia - Goiás - CEP: 74405-010, fone: 3524-8603/8629,  e-mail: 
licitacao.comurg@gmail.com.  
Goiânia, aos 27 dias do mês de julho de 2022. 
SUZANA CARNEIRO DE OLIVEIRA 
Pregoeira 
 HENDY ADRIANA BARBOSA DE OLIVEIRA 
Presidente da Comissão Permanente de Licitação  Prefeitura de Goiânia
Companhia Metropolitana de Transportes Cole  vos
Gabinete do Presidente
PORTARIA Nº 94, 21 DE JULHO DE 2022
DISPÕE SOBRE DISPENSA DE LICITAÇÃO
O PRESIDENTE DA COMPANHIA METROPOLITANA DE TRANSPORTES COLETIVOS - CMTC, no uso
de suas atribuições legais e estatutárias e,
CONSIDERANDO
1 – O que consta no Processo nº 22.31.000000385-5 e na Declaração Simples (0153375),
expedida pelo Departamento de Compras,
RESOLVE:
I – AUTORIZAR  a realização de despesa por Dispensa de Licitação, de acordo com o
ar go 29, inciso II, da Lei Federal nº 13.303/2016 para  a MANUTENÇÃO DA SUSPENSÃO DO VEÍCULO
FIAT UNO PLACA NER-4832 , conforme Memorando nº 3/2022 - (0102101) do presente processo, que
teve como vencedora da cotação, pelo quesito menor preço , a empresa, CARANGO PEÇAS E SERVIÇOS
LTDA, CNPJ nº 00.693.421/0001-45,  no valor total de R$ 858,00 (oitocentos e cinquenta e oito reais),
tudo em conformidade com a proposta e especiﬁcações, bem como Mapa de Preços (0147933).
II – Esta Portaria entra em vigor na data de sua assinatura.
DÊ-SE CIÊNCIA, PUBLIQUE-SE E CUMPRA-SE.
Goiânia, 21 de julho de 2022.
FRANCISCO TARCÍSIO RIBEIRO DE ABREU
Presidente
Documento assinado eletronicamente por Francisco Tarcisio Ribeiro de Abreu ,
Presidente da Companhia Metropolitana de Transportes Cole  vos - CMTC , em
22/07/2022, às 08:48, conforme art. 1º, III, "b", da Lei 11.419/2006.A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veri ﬁcador 0158476  e o
código CRC BB7FAF36 .
Primeira Avenida, nº 486
- Bairro Setor Leste Universitário
CEP 74605-020 Goiânia-GO
Referência : Processo Nº 22.31.000000385-5 SEI Nº 0158476v 1
Criado por m662593 , versão 4 por m662593  em 21/07/2022 17:41:43.