Criado pela Lei nº 1.552, de 21/08/1959. 
Versão digital instituída pelo Decreto nº 3.987, de 14/08/2013.   
Sr(s) Usuário(s), 
Com o propósito de ampliar o acesso ao Diário e conferir pratic idade e economicidade aos meios de sua 
produção, a Prefeitura de Goiâni a coloca à disposição de todos os interessados o Diário Oficial do Município – 
Eletrônico (DOM-e).  
Esta versão está assinada digitalmente, conforme MP nº 2.200-2 de 24/08/2001, que institui a Infra-estrutura de 
Chaves Públicas Brasile iras (ICP – Brasil). 
A publicação eletrônica substitui qualquer outro meio de publicação oficial e produz todos os efeitos legais 
pertinentes.  
Para consultar os documentos publicados em cada edição, utilize  os marcadores/bookmarks  disponíveis do lado 
esquerdo desta página, ou utilize o comando de atalho do teclad o ctrl+f. 
A validação da Assinatura Digital poderá ser realizada conforme  informativo disponível na página da Chefia da Casa 
Civil, no ícone Diár io Oficial – Sobre.  
PREFEITURA DE GOIÂNIA 
ROGÉRIO CRUZ 
Prefeito de Goiânia  
MICHEL AFIF MAGUL 
Secretário
 Municipal de Governo 
RAYSSA DE SOUZA MELO 
Chefe da Casa Civil 
VALTER
 FERRAZ SANCHES  
Subchefe da
 Casa Civil
KENIA HABERL DE LIMA 
Gerente de Imprensa Oficial CHEFIA DA CASA CIVIL 
Endereço: Av. do Cerrado, 999,  Parque Lozandes 
      Goiânia – GO, CEP: 74.805-010 
Fone: ( 62) 3524-1094 
Atendimento: das 08:00 às 12:00 horas 
        das  14:00 às 18:00 horas 
E-mail contato:  diariooficial@casacivil.goiania.go.gov.br 
Prefeitura de Goiânia
Gabinete do Prefeito
 
MENSAGEM Nº 037 DE 04 DE AGOSTO DE 2022
 
Com a tutela do § 2º do art. 94 da Lei Orgânica do Município de Goiânia, res  tuo
a essa Casa de Leis, Vetado Parcialmente, o incluso Autógrafo de Lei nº 81, de 13 de julho de
2022, que "Ins  tui a Carteira de Iden  ﬁcação do Au sta- CIA no âmbito do município de
Goiânia", oriundo do Projeto de Lei nº 187/2021, Processo nº 20210900, de autoria do
Vereador Geverson Abel.
Recai o veto ao art. 3º do Autógrafo de Lei nº 81, de 13 de julho de 2022.
"Art. 3º A Carteira de Iden  ﬁcação do Au sta – CIA será expedida pela Secretaria
Municipal de Saúde – SMS e terá a validade de 5 (cinco) anos, devendo ser revalidada
gratuitamente pelo mesmo órgão e com o mesmo número."
RAZÕES DO VETO
O autógrafo de lei em comento, de inicia  va parlamentar, tem como obje  vo
ins tuir a Carteira de Iden  ﬁcação do Au sta - CIA no âmbito do Município de Goiânia.
Sobre a presente proposição, a Procuradoria-Geral do Município foi consultada e
por meio do Parecer nº 298/2022 – PGM/PEAJ (0153531 ) inserto nos autos administra  vos SEI
nº 22.4.000001791-7 , manifestou nos seguintes termos:
....................................
O autógrafo de lei em comento pretende ins  tuir, no âmbito do município de Goiânia, a
Carteira de Iden  ﬁcação do Au sta – CIA, com escopo de iden  ﬁcar a pessoa
diagnos  cada com Transtorno do Espectro Au sta – TEA, de modo a facilitar o seu
atendimento preferencial nas ins  tuições da administração pública e de caráter privado,
nos termos do art. 1º do autógrafo.
Para tanto, designa que a Secretaria Municipal de Saúde – SMS emita e revalide a
referida carteira de iden  ﬁcação em todos os procedimentos de requerimentos feitos
pelos interessados, nos termos do seu art. 2º, bem como dispõe que, tanto a emissão da
primeira via e todas as posteriores revalidações, sejam efe  vadas gratuitamente aos
administrados, arcando a administração pública, conseqüentemente, com respec vos
ônus ﬁnanceiro , nos termos dos arts. 2º e 3º do autógrafo de lei em comento.
Pois bem.
Confere-se que é mandamento cons  tucional a competência dos municípios dispor e
cuidar sobre a saúde, bem como da proteção e da garan  a das pessoas portadoras de
deﬁciência, nos termos do inciso II do art. 23 da Cons  tuição Federal:
Art. 23. É competência comum da União, dos Estados, do Distrito Federal e dos
Municípios:
II - cuidar da saúde  e assistência pública, da proteção e garan  a das pessoas portadoras
de de ﬁciência ;
Confere-se, portanto, que o autógrafo de lei em análise encontra-se adequado ao
preceito, ao propor projeto de lei que cuida da proteção e garan  a de pessoas com
deﬁciência, tal qual ocorre com os portadores de Transtorno do Espectro Au sta – TEA.Logo, veriﬁca-se que o autógrafo de lei em análise não se encontra eivado de
incons  tucionalidade formal obje  va, considerando obedecer a competência
cons  tucional municipal para tratar do tema objeto da propositura.
Em que pese as considerações acima ver das, imprescindíveis são as análises referentes
ao seu aspecto formal subje  vo, oportunidade que algumas observações se fazem
necessárias.
Inicialmente destacamos que a Lei Orgânica do Município de Goiânia prevê em seu
inciso I do art. 63 que compete à Câmara Municipal dispor, mediante lei, sobre as
matérias de competência do Município sobre assuntos de interesse local, notadamente
no que diz respeito à saúde e à proteção e garan  a das pessoas portadoras de
deﬁciência,
Art. 63 - Compete à Câmara Municipal dispor, mediante lei, sobre as matérias de
competência do Município, especialmente sobre:
I - assuntos de interesse local, notadamente no que diz respeito:
a) à saúde , à assistência pública e à proteção e garan  a das pessoas portadoras de de ﬁc
Não obstante, veriﬁca-se que o autógrafo de lei em comento, conforme se depreende da
matéria proposta, busca-se criar, via inicia  va de parlamentar municipal, exigências a
serem atendidas e implementadas por órgãos da administração municipal vinculadas ao
Poder Execu vo , designando que a Secretaria Municipal de Saúde – SMS emita e
revalide a carteira proposta em todos os procedimentos de requerimentos feitos pelos
interessados, impondo-se, portanto, novos procedimentos e a  vidades a serem
implementadas e despendidas pelo referido órgão municipal de saúde.
Logo, embora imbuída de nobre escopo social, não merece prosperar o Autógrafo de Lei
em comento, visto imiscuir-se na inicia  va legisla  va reservada ao Execu vo, afrontando
o Princípio da Separação e Harmonia dos Poderes Cons  tuídos.
Conforme destacado averígua-se dos citados disposi vos da pretensão de se alterar e
disciplinar, via inicia  va parlamentar, a forma de a Administração conceder autorizações
para as a  vidades par culares para o uso de bens públicos municipais .
Logo, no que tange ao aspecto formal subje  vo, aparentemente não há de se incidir a
regra geral de livre inicia  va legisla  va parlamentar prevista no ar go 88 da Lei Orgânica
do Município, havendo que se falar, no que se refere aos temas propostos nos citados
disposi vos, em inicia  va priva  va do Prefeito.
Veriﬁca-se ser de atribuição priva  va do chefe do execu vo a de ﬂagração dos processos
legisla  vos que tratam de matérias que disciplinam a organização administra  va do
Poder Execu vo do Município de Goiânia e sobre a estruturação, atribuições e
funcionamento dos órgãos da administração municipal, assim como matérias  picas do
poder de polícia administra  va.
....................................
Em concordância com o parecer exarado pelo órgão de representação judicial e
extrajudicial do Município de Goiânia, a Secretaria Municipal de Direitos Humanos e Polí cas
Aﬁrma  vas, por meio do Despacho 18/2022 ( 0168793 ) opinou pelo veto integral do presente
Autógrafo de Lei.
Já a Secretaria Municipal de Saúde, manifestou no Despacho nº 46/2022
(0141620 ), quanto à necessidade de re ﬂexão acerca da criação de carteira de iden  ﬁcação para
a pessoa com au smo, especiﬁcamente no Município de Goiânia, considerando a existência de
norma  zação em âmbito estadual, assim como quanto à responsabilidade da Secretaria
Municipal de Saúde pela emissão da referida carteira de iden  ﬁcação.
O autógrafo de lei em tela, por possuir nobre valor social, merece prosperar
quase em sua totalidade, com exceção do art. 3º da propositura que contém vício de inicia  va,
uma vez que a inicia  va parlamentar impôs  obrigação à Secretaria Municipal de Saúde de
expedir e revalidar a Carteira de Iden  ﬁcação da Pessoa com Transtorno do Espectro Au sta.Tal obrigação imposta afronta o princípio da harmonia e independência entre os Poderes
expresso no ar go 2° da Cons  tuição Federal e reproduzido na Cons  tuição do Estado de Goiás.
Para guardar sintonia com a Cons  tuição Federal, com a Cons  tuição Estadual e
com as normas estaduais e federais, o Município de Goiânia disciplinou acerca do tema, por
meio da Lei nº 10.118, de 10 de janeiro de 2018 ( h ps:// nyurl.com/2y8ob3lq ), que "Dispõe
sobre a ins  tuição de Cadastro e Carteira de Iden  ﬁcação da Pessoas com TEA - Transtorno de
Espectro do Au smo, e dá outras providências", cujo art. 1º de ﬁne o objeto e âmbito de
aplicação da norma, ex vi:
Art. 1º Fica ins  tuído o Cadastro da Pessoa com TEA – Transtorno de Espectro do
Au smo – com o obje  vo de se obter o diagnós  co e o registro dos casos existentes no
Município de Goiânia, essencial para a formulação e execução das polí cas públicas
des nadas ao desenvolvimento das pessoas com TEA, visando à melhoria do seu
atendimento, especialmente nas áreas da educação e saúde.
.........................................................
Art. 4º A pessoa cadastrada poderá receber, a pedido, uma carteira de iden  ﬁcação ,
com prazo de validade indeterminado, para que possa usufruir dos direitos da pessoa
com de ﬁciência previsto na Cons  tuição Federal  e na Lei nº 13.146/2015 – Estatuto da
Pessoa com De ﬁciência. (g.)
No entanto, a Lei nº 10.118, de 2018, dependia de regulamentação pelo Chefe
do Poder Execu vo à época no prazo de 90 (noventa) dias, nos termos do art. 6º da
mencionada lei, fato que não se concre  zou. Em face disso, a presente proposição legisla  va
em geral merece prosseguir por ter aplicabilidade imediata e estar em absoluta consonância
com as normas federais e estaduais acerca do tema, inclusive com a Lei nº 10.118, de 2018,
mesmo que não regulamentada, já que esta prevê a possibilidade de emissão da carteira deiden  ﬁcação e a proposta sob enfoque prevê a confecção da do documento.
 Ao Poder Legisla  vo não cabe interferir na organização e funcionamento do
Poder Execu vo, já que a referida matéria está inserida na denominada reserva da
administração prevista no art. 61 da Cons  tuição Federal e reproduzida, por força do princípio
da simetria, no art. 77 da Cons  tuição do Estado de Goiás e no art. 89 da Lei Orgânica do
Município de Goiânia.
A função legisla  va da Câmara de Vereadores permite indicar ao Poder Execu vo
a realização de polí  ca pública voltada para pessoas com de ﬁciência, no entanto, não pode
impor o modo de fazer, bem como a unidade administra  va responsável pela implementação
da medida. Cabe ao Poder Execu vo, como órgão de governo, a escolha dos meios de
cumprimento da obrigação indicada pelo Poder Legisla  vo, no âmbito de sua
discricionariedade.
No caso em tela, o Legisla  vo, no intuito de defender direitos inerentes a
pessoas com au smo, desbordou especiﬁcamente no art. 3º dos limites impostos
cons  tucionalmente, avançando em atribuição  pica administra  va, que se encontra na alçada
exclusiva do Chefe do Poder Execu vo. 
É ﬁrme o entendimento da Corte Suprema de que as matérias de inicia  va
priva  va do Chefe do Poder Execu vo, veda a de ﬂagração de processo legisla  vo pelos demais
legi mados, de qualquer ente federa  vo, conforme se infere no seguinte julgado:
RECURSO EXTRAORDINARIO, AÇÃO DIRETA DE 10.729/2009 INCONSTITUCIONALIDADE
PERANTE O TRIBUNAL DE JUSTIÇA LOCAL. LEI MUNICIPAL N. I MPOSIÇÃO DE
ATRIBUIÇÕES PARA AGENTES E ÓRGÃOS DA ADMINISTRAÇÃO
INCONSTITUCIONALIDADE FORMAL. PRIVATIVA DO CHEFE DO PODER PUBLICA
INICIATIVA EXECUTIVO ACÓRDÃO RECORRIDO EM CONSONANCIA COM O
ENTENDIMENTO DESTA CORTE. ANALISE DA INCONSTITUCIONALIDADE DA
LEGISLAÇÃO LOCAL IMPOSSIBILIDADE. SÚMULA N. 280 DO STF.1. Padece de incons  tucionalidade formal, por vicio de inicia  va, lei municipal que,
resultante de inicia  va parlamentar, imponha polí cas de prestação de serviços
públicos para órgãos da Administração Pública. (Precedentes ADL n. 2.857, Relator o
Ministro Joaquim Barbosa. Pleno. DJe de 30.11.07: ADI n. 2.730. Relatora a Ministra
Cármen Lucia, Pleno DJe de 28.5.10; ADI n. 2.329, Relatora a Ministra Carmen Lúcia.
Pleno, DJe de 25.6.10: ADI n. 2.417. Relator o Ministro Mauricio Correa, Pleno, DJ de
05.12.03: ADI n. 1.275, Relator o Ministro Ricardo Lewandowski, Pleno, Dje de 08.06.10;
RE n. 393.400. Relatora a Ministra Carmen Lúcia. DJe de 17.12.09 RE 573-526, Relator oMinistro Ayres Bri  o, DJe de 07.12.11: RE 627.255. Relatora a Ministra Carmen Lúcia.
DJe de 23.08.10, entre outros). (RECURSO EXTRAORDINARIO 704.450 MINA GERAIS. Rel.
o Ministro Luiz Fux)
............................................................................
É indispensável a inicia  va do Chefe do Poder Execu vo (mediante projeto de lei ou
mesmo, após a EC 32/01, por meio de decreto) na elaboração de normas que de
alguma forma remodelem as atribuições de órgão pertencente à estrutura
administra  va de determinada unidade da Federação  (STF. ADI 3.254-ES. Tribunal
Pleno. Rel. Min. Ellen Gracie. 16-11 2005. v.u.. DJ 02-12-2005. p. 02). (g.)
Consigna-se, por oportuno, que o disposi vo ora impugnado também violou o
disposto na Lei Complementar nº 335, de 1º de janeiro de 2021, que prevê em seu art. 55 a
competência da Secretaria Municipal de Direitos Humanos e Polí cas Aﬁrma  vas para
implementação de polí cas públicas direcionadas às pessoas com de ﬁciência, cabendo trazer à
colação mencionado disposi vo, a  tulo elucida  vo:
Art. 55.  À Secretaria Municipal de Direitos Humanos e Polí cas Aﬁrma  vas compete,
dentre outras atribuições regimentais:
.......................................................
I - o planejamento e a execução da polí ca de direitos humanos e polí cas a ﬁrma  vas
no âmbito municipal;
.......................................................
VI - a formulação, o assessoramento, o monitoramento do desenvolvimento e aimplementação de polí cas voltadas para a inclusão, acessibilidade e promoção das
pessoas com de ﬁciência e mobilidade reduzida;
VII - a gestão de polí cas a ﬁrma  vas intersetoriais voltadas para as pessoas com
deﬁciência e mobilidade reduzida;
VIII - a formulação de projetos e execução de ações visando a mobilização e
conscien  zação de pessoas com de ﬁciência e mobilidade reduzida para o exercício de
seus direitos;
.......................................................
Diante disso, constatado o vício de incons  tucionalidade e ilegalidade no art. 3º
da propositura legisla  va, o veto deste disposi vo é medida impera  va, uma vez que a sanção
não é capaz de sanar a invalidade da norma, consoante entendimento ﬁrmado pelo STF em
suas decisões, como abaixo reproduzido:
AÇÃO DIRETA DE INCONSTITUCIONALIDADE - PROMOÇÃO DE PRAÇAS DA POLÍCIA
MILITAR E DO CORPO DE BOMBEIROS - REGIME JURÍDICO DOS SERVIDORES PÚBLICOS -
PROCESSO LEGISLATIVO - INSTAURAÇÃO DEPENDENTE DE INICIATIVA
CONSTITUCIONALMENTE RESERVADA AO CHEFE DO PODER EXECUTIVO - DIPLOMA
LEGISLATIVO ESTADUAL QUE RESULTOU DE INICIATIVA PARLAMENTAR - USURPAÇÃO DO
PODER DE INICIATIVA - SANÇÃO TÁCITA DO PROJETO DE LEI - IRRELEVÂNCIA -
INSUBSISTÊNCIA DA SÚMULA Nº 5/STF - INCONSTITUCIONALIDADE FORMAL - EFICÁCIA
REPRISTINATÓRIA DA DECLARAÇÃO DE INCONSTITUCIONALIDADE PROFERIDA PELO
SUPREMO TRIBUNAL FEDERAL EM SEDE DE CONTROLE NORMATIVO ABSTRATO - AÇÃO
DIRETA JULGADA PROCEDENTE. OS PRINCÍPIOS QUE REGEM O PROCESSO LEGISLATIVOIMPÕEM-SE À OBSERVÂNCIA DOS ESTADOS-MEMBROS . - O modelo estruturador do
processo legisla  vo, tal como delineado em seus aspectos fundamentais pela
Cons  tuição da Republica, impõe-se, enquanto padrão norma  vo de compulsório
atendimento, à observância incondicional dos Estados-membros. Precedentes . - A
usurpação do poder de instauração do processo legisla  vo em matéria
cons  tucionalmente reservada à inicia  va de outros órgãos e agentes estatais con ﬁgura
transgressão ao texto da Cons  tuição da Republica e gera, em conseqüência, a
incons  tucionalidade formal da lei assim editada. Precedentes. A SANÇÃO DO PROJETO
DE LEI NÃO CONVALIDA O VÍCIO DE INCONSTITUCIONALIDADE RESULTANTE DA
USURPAÇÃO DO PODER DE INICIATIVA . - A ulterior aquiescência do Chefe do Poder
Execu vo, mediante sanção do projeto de lei, ainda quando dele seja a prerroga  va
usurpada, não tem o condão de sanar o vício radical da incons  tucionalidade.
Insubsistência da Súmula nº 5/STF. Doutrina. Precedentes. SIGNIFICAÇÃO
CONSTITUCIONAL DO REGIME JURÍDICO DOS SERVIDORES PÚBLICOS (CIVIS E MILITARES)
. - A locução cons  tucional "regime jurídico dos servidores públicos" corresponde ao
conjunto de normas que disciplinam os diversos aspectos das relações, estatutárias ou
contratuais, man  das pelo Estado com os seus agentes. Precedentes. A QUESTÃO DA
EFICÁCIA REPRISTINATÓRIA DA DECLARAÇÃO DE INCONSTITUCIONALIDADE "IN
ABSTRACTO" . - A declaração ﬁnal de incons  tucionalidade, quando proferida pelo
Supremo Tribunal Federal em sede de ﬁscalização norma  va abstrata, importa -
considerado o efeito repris  natório que lhe é inerente - em restauração das normas
estatais anteriormente revogadas pelo diploma norma  vo objeto do juízo de
incons  tucionalidade, eis que o ato incons  tucional, por ser juridicamente inválido (RTJ
146/461-462), sequer possui e ﬁcácia derrogatória. Doutrina. Precedentes (STF). (STF -
ADI: 2867 ES, Relator: Min. CELSO DE MELLO, Data de Julgamento: 03/12/2003, Tribunal
Pleno, Data de Publicação: DJ 09-02-2007 PP-00016 EMENT VOL-02263-01 PP-00067 RTJ
VOL-00202-01 PP-00078) (g.)
Posto isto, pelas considerações tecidas nesta oportunidade, apresento as razões
do veto parcial do Autógrafo de Lei nº 81, de 13 de julho de 2022, mais especiﬁcamente ao art.
3º da proposição, as quais ora submeto à elevada apreciação dos Senhores Membros da
Câmara Municipal de Goiânia. 
 
 
Goiânia, 04 de agosto de 2022.
 
 
Avenida do Cerrado, 999
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
 
Referência : Processo Nº 22.4.000001791-7 SEI Nº 0210333v 1Prefeitura de Goiânia
Gabinete do Prefeito
 
LEI Nº 10.814, DE 04 DE AGOSTO DE 2022
 
Ins tui a Carteira de Iden  ﬁcação do Au sta –
CIA no âmbito do município de Goiânia. 
O PREFEITO DE GOIÂNIA Faço saber que a Câmara Municipal de Goiânia, Estado
de Goiás, aprova e eu sanciono a seguinte Lei:
Art. 1º Fica ins  tuída, no âmbito do município de Goiânia, a Carteira de
Iden  ﬁcação do Au sta – CIA des  nada a iden  ﬁcar a pessoa diagnos  cada com o Transtorno
do Espectro Au sta – TEA, de modo a facilitar ao au sta, na condição de pessoa  tular de
direitos especiais, o atendimento preferencial em órgãos da administração pública direta e
indireta, bem como nas ins  tuições de caráter privado. 
Art. 2º A Carteira de Iden  ﬁcação do Au sta – CIA terá sua primeira via expedida
sem qualquer custo, por meio de requerimento devidamente preenchido e assinado pelo
interessado ou por seu representante legal, acompanhado de relatório médico que con ﬁrme o
diagnós  co com a Classiﬁcação Internacional de Doenças – CID, além dos demais documentos
exigidos pelo competente órgão municipal.
Art. 3º (VETADO).
Art. 4º Esta Lei entra em vigor na data de sua publicação.  
 
 
Goiânia, 04 de agosto de 2022.
 
ROGÉRIO CRUZ  
Prefeito de Goiânia  
 
 
Projeto de Lei de autoria do Vereador Geverson Abel 
 
Avenida do Cerrado, 999
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
 
Referência : Processo Nº 22.4.000001791-7 SEI Nº 0210337v 1