Criado pela Lei nº 1.552, de 21/08/1959. 
Versão digital instituída pelo Decreto nº 3.987, de 14/08/2013.   
Sr(s) Usuário(s), 
Com o propósito de ampliar o acesso ao Diário e conferir pratic idade e economicidade aos meios de sua 
produção, a Prefeitura de Goiâni a coloca à disposição de todos os interessados o Diário Oficial do Município – 
Eletrônico (DOM-e).  
Esta versão está assinada digitalmente, conforme MP nº 2.200-2 de 24/08/2001, que institui a Infra-estrutura de 
Chaves Públicas Brasile iras (ICP – Brasil). 
A publicação eletrônica substitui qualquer outro meio de publicação oficial e produz todos os efeitos legais 
pertinentes.  
Para consultar os documentos publicados em cada edição, utilize  os marcadores/bookmarks  disponíveis do lado 
esquerdo desta página, ou utilize o comando de atalho do teclad o ctrl+f. 
A validação da Assinatura Digital poderá ser realizada conforme  informativo disponível na página da Chefia da Casa 
Civil, no ícone Diár io Oficial – Sobre.  
PREFEITURA DE GOIÂNIA 
ROGÉRIO CRUZ 
Prefeito de Goiânia  
MICHEL AFIF MAGUL 
Secretário Municipal
 de Governo 
RAYSSA DE SOUZA MELO 
Chefe da Casa Civil 
VALTER FERRAZ
 SANCHES  
Subchefe da Casa Civil
KENIA HABERL DE LIMA 
Gerente de Imprensa Oficial CHEFIA DA CASA CIVIL 
Endereço: Av. do Cerrado, 999,  Parque Lozandes 
      Goiânia – GO, CEP: 74.805-010 
Fone: ( 62) 3524-1094 
Atendimento: das 08:00 às 12:00 horas 
        das  14:00 às 18:00 horas 
E-mail contato:  diariooficial@casacivil.goiania.go.gov.br 
Prefeitura de Goiânia 
Secretaria Municipal de Cultura 
Secretaria Municipal de Cultura 
Avenida Parque Ateneu nº 1.477, Parque Atheneu, Goiânia, CEP 74 893-020 PORTARIA  Nº 058
/2022  
Dispõe acerca da 
Errata/Retificação do Edital de 
Chamada Pública nº 02/2022, Credenciamento de Artistas. 
O SECRETÁRIO MUNICIPAL DE CULTURA , no uso de suas atribuições legais, 
que lhe conferem a Lei Complementar nº 335, de 01 de janeiro de  2021, juntamente com o 
Decreto nº 2.187, de 07 de abril de 2021 e Decreto nº 607/2021,  RESOLVE: 
Art. 1º  – Resolve Retificar o Edital de Chamada Pública nº 02/2022, pu bli
 cada no 
Diário Oficial do Município, Edição nº 7853, de 01 de agosto de 2022, passando a vigorar a 
partir desta data, o seguinte texto: 
2.1.  Para fins de credenciamento são considerada as atividades pre vistas para contratação de 
serviços destinados a atender às demandas de produção artística  em: 
a. ...
b. ...
c. ...
d. ...
e. ...
f. Audiovisual : cineastas, ações formativas, exibição de filmes e outras que se amoldem no
conceito para a formação em produção e fruição de obras audiovi suais de diversos gêneros. 
Onde se lê: 
§ Único: O credenciamento também se destina a profissionais que dão supo rte técnico,
operacional e de logística aos espetáculos, shows e exposições,  cuja atuação é fundamental para 
a qualidade estética das obras, tais como: produtor geral, prod utor executivo, auxiliares de 
produção, diretor de palco, diretor de cena, diretor de camarim , curadores, contrarregras, roldies, 
cenógrafos, iluminador cênico e sonotécnico.   
Leia-se: 
§ Único: O credenciamento também se destina a profissionais que dão supo rte técnico,
operacional e de logística aos espetáculos, shows e exposições,  cuja atuação é fundamental para 
a qualidade estética das obras, tais como: produtor geral, prod utor executivo, auxiliares de 
produção, diretor de palco, diretor de cena, diretor de camarim , curadores, contrarregras, roldies, 
cenógrafos, iluminador cênico, sonotécnico e projecionista.   Prefeitura de Goiânia 
Secretaria Municipal de Cultura 
Secretaria Municipal de Cultura 
Avenida Parque Ateneu nº 1.477, Parque Atheneu, Goiânia, CEP 74 893-020 ... 
Onde se Lê: 
21.12. Este e
dital possui 05 (cinco) anexos: 
a.ANEXO I - Roteiro de elaboração de proposta para apresentações artísticas;
b.ANEXO II - Formulário para interposição de recurso;
c.ANEXO III - Declaração de não víncul o com a administração Munic ipal;
d.ANEXO IV - Modelo de contrato de exclusividade;
e.ANEXO V - Declaração de autoria e autorização de execução.
f.ANEXO VI - Tabela de Referência de Valores
g.ANEXO VII – Calendário de Eventos 2022.
h.ANEXO VIII – Minuta de Contrato.
Leia-se: 21.12. Este edital possui 05 (cinco) anexos: 
a....
b....
c....
d.ANEXO IV - Modelo de carta de exclusividade;
e....
f....
g....
h....
... 
Onde se Lê: ANEXO IV 
MODELO DE CONTRATO DE EXCLUSIVIDADE 
Leia-se: 
ANEXO IV 
MODELO DE CARTA DE EXCLUSIVIDADE 
... 
ANEXO VI - TABELA DE REFERÊNCIA DE VALORES Prefeitura de Goiânia 
Secretaria Municipal de Cultura 
Secretaria Municipal de Cultura 
Avenida Parque Ateneu nº 1.477, Parque Atheneu, Goiânia, CEP 74 893-020 Onde se Lê: 
ITEM DES
CRIÇÃO VALOR EM 
R$ 
01 APRESENTADOR/LOCUTOR - Profissional detentor de 
capacidade comunicacional e de boa dicção, responsável pela 
apresentação das atrações e informativos institucionais diverso s, por 
hora trabalhada. R$ 500,00 
02 ARTES CÊNICAS I –  Espetáculo de dança, teatral ou circense 
inédito ou já estreado, adulto ou infantil, com duração de 20 a  3 0  
minutos. R$ 4.000,00 
03 ARTES CÊNICAS II –  Espetáculo de dança, teatral ou circense 
inédito ou já estreado, adulto ou infantil, com duração de 35 a  4 5  
minutos. R$ 7.000,00 
04 ARTES CÊNICAS III - Espetáculo de dança, teatral e/ou circense 
inédito ou já estreado, adulto ou infantil, com duração de 50 a  6 0  
minutos. R$ 10.000,00 
05 PERFORMERS/TRANSFORMISTAS –  Artista que faça show de 
transformismo com vestimenta, característica e apresentação de canto 
ou dublagem, com duração de 20 a 30 minutos.  R$ 2.000,00 
06 LITERATURA:  Lançamento de livros e/ou cordéis, intervenções e 
outras que se moldem nesse conceito, por hora trabalhada.  R$ 1.000,00 
07 CONTAÇÃO DE HISTÓRIA - Histórias contadas ou interpretadas, 
adultas ou infantis, propostas por grupo ou contador individual , com 
temática regional ou da literatura  brasileira, com duração de 2 0 a 30 
minutos. R$ 2.000,00 
08 INTERVENÇÕES POÉTICAS - Grupos ou artista individual em 
intervenções poéticas (saraus, recitais, declamações, cenopoesi as, 
entre outros), com repertório autoral ou da poesia brasileira, com 
destaque para cultura goiana, com duração de 20 a 30 minutos.  R$2.000,00 
09 MÚSICA I -  Show musical autoral ou não, propostos por banda, 
grupo musical ou artista solo acompanhado de banda (instrumenta l, 
pop, rock, rap, reggae, brega, sertanejo, samba, pagode e outro s 
gêneros) com até 06 integrantes com duração de 50 a 60 minutos.  R$ 2.500,00 
10 MÚSICA II - Shows musicais autorais ou não, propostos por banda, 
grupo musical ou artista solo acompanhado de banda (instrumenta l, 
pop, rock, rap, reggae, brega, sertanejo, samba, pagode e outro s 
gêneros) compostos de 06 à 12 integrantes, duração de 50 a 60 
minutos.  R$ 5.000,00 
11 MÚSICA III - Shows musicais autorais ou não, propostos por banda, 
grupo musical ou artista solo acompanhado de banda (instrumenta l, 
pop, rock, rap, reggae, brega, sertanejo, samba, pagode e outro s 
gêneros) acima de 12 integrantes, duração de 50 a 60 minutos.  R$ 8.000,00 
12 MÚSICA IV: Arranjador, maestro, por hora trabalhada.  R$ 500,00 Prefeitura de Goiânia 
Secretaria Municipal de Cultura 
Secretaria Municipal de Cultura 
Avenida Parque Ateneu nº 1.477, Parque Atheneu, Goiânia, CEP 74 893-020 13 DJ 
- Artista profissional que seleciona e reproduz as mais diferent es 
composições previamente gravadas ou produzidas na hora para um 
determinado público-alvo, trabalhando seu conteúdo diversifican do 
com músicas de gêneros diversos (pop, rock, rap, reggae, brega,  
sertanejo, samba, pagode e outros), com duração de 30 a 40 minu tos. R$ 1.500,00 
14 ARTES PLÁSTICAS E VISUAIS I- Obra de Artistas de forma 
individual ou coletiva com obras de tema livre e/o que contempl em a 
diversidade cultural goianiens e, intervenções, fotografias, 
performances, instalações.  R$ 1.000,00 
15 ARTES PLÁSTICAS E VISUAIS II: Moda, Fotografia, Montador, 
web design, web master, audio visual, por hora trabalhada. R$ 1.000,00 
16 EXPRESSÕES CULTURAIS DA TRADIÇÃO - Apresentações de 
cultura popular, cultura afro-brasileira, cultura-indígena, pro postos 
por grupos, associações, ligas de segmentos, blocos e agremiaçõ es 
carnavalescas, reisado, catira, congandas, quadrilhas juninas, festejos 
tradicionais populares e dentre outros que seguem este mesmo conceito, com duração de 30 a 40 minutos.  R$ 3.000,00 
17 FORMAÇÃO I:  Coordenação pedagógicos na área de educação 
cultural, desenvolvimento ações formativas com carga horária de  
01h.  R$ 1.500,00 
18 FORMAÇÃO II:  cursos, seminários, ofici nas e palestras, dentre 
outras ações formativas com carga horária de 01hora. *Material e 
equipamentos didáticos de responsabilidade do credenciado.  R$ 3.000,00 
19 FORMAÇÃO III:  workshop, seminários, cursos, oficinas dentre 
outras ações formativas com carga horária de 02 a 04 horas. 
*Material e equipamentos didáticos de responsabilidade do
credenciado.  R$ 5.000,00 
20 PRODUÇÃO CULTURAL I: Curadoria , criação, produtor geral, 
produtor executivo, produtor de cenografia, diretor de logístic a, 
diretor de palco, diretor de cena, diretor de camarim, diretor de 
figurino, diretor de iluminação por hora trabalhada  R$ 1.500,00 
21 PRODUÇÃO CULTURAL II: auxiliares de produção, 
contrarregras, roldies, cenógrafo s, iluminador cênico e sonotéc nico, 
por diária do evento  R$ 800,00 
Leia-se: 
ITEM DES
CRIÇÃO VALOR EM 
R$ 
01 APRESENTADOR/LOCUTOR - Profissional detentor de 
capacidade comunicacional e de boa dicção, responsável pela apresentação das atrações e informativos institucionais diverso s, por 
hora trabalhada. R$ 500,00 
02 ARTES CÊNICAS I –  Espetáculo de dança, teatral ou circense R$ 4.000,00 Prefeitura de Goiânia 
Secretaria Municipal de Cultura 
Secretaria Municipal de Cultura 
Avenida Parque Ateneu nº 1.477, Parque Atheneu, Goiânia, CEP 74 893-020 inédito  
ou já estreado, adulto ou infantil, com duração de 30 a  4 0  
minutos. 
03 ARTES CÊNICAS II –  Espetáculo de dança, teatral ou circense 
inédito ou já estreado, adulto ou infantil, com duração de 45 a  6 0  
minutos. R$ 7.000,00 
05 PERFORMERS/TRANSFORMISTAS –  Artista que faça show de 
transformismo com vestimenta, característica e apresentação de canto 
ou dublagem, com duração de 20 a 30 minutos.  R$ 1.000,00 
06 LITERATURA:  Lançamento de livros e/ou cordéis, intervenções e 
outras que se moldem nesse conceito, por hora trabalhada.  R$ 1.000,00 
07 CONTAÇÃO DE HISTÓRIA - Histórias contadas ou interpretadas, 
adultas ou infantis, propostas por grupo ou contador individual , com 
temática regional ou da literatura  brasileira, com duração de 2 0 a 30 
minutos. R$ 1.000,00 
08 INTERVENÇÕES POÉTICAS - Grupos ou artista individual em 
intervenções poéticas (saraus, recitais, declamações, cenopoesi as, 
entre outros), com repertório autoral ou da poesia brasileira, com 
destaque para cultura goiana, com duração de 20 a 30 minutos.  R$1.000,00 
09 MÚSICA I -  Show musical autoral ou não, proposto por artista solo 
com duração de 50 a 60 minutos.  R$ 800,00 
10 MÚSICA II - Show musical autoral ou não, proposto por duplas, 
duração de 50 a 60 minutos.  R$ 1.800,00 
11 M Ú S I C A  V  -  Show musical autoral ou não, proposto por banda, 
grupo musical ou artista solo acompanhado de banda com 3 
integrantes, duração de 50 a 60 minutos.  R$ 2.600,00 
12 MÚSICA VI - Show musical autoral ou não, proposto por banda, 
grupo musical ou artista solo acompanhado de banda   com 4 integrantes, duração de 50 a 60 minutos.  R$ 3.400,00 
13 MÚSICA VI - Show musical autoral ou não, proposto por banda, 
grupo musical ou artista solo acompanhado de banda   com acima de 
4 integrantes, duração de 50 a 60 minutos.  R$ 4.200,00 
14 MÚSICA VII: Arranjador, maestro, por hora trabalhada.  R$ 500,00 
15 ARTES PLÁSTICAS E VISUAIS I- Obra de Artistas de forma 
individual ou coletiva; com tema livre e/o que contemplem a diversidade cultural goianiens e, intervenções, fotografias, 
performances, instalações.  R$ 1.000,00 
16 ARTES PLÁSTICAS E VISUAIS II- Obra de Artistas de forma 
individual ou coletiva com tema livre e/o que contemplem a diversidade cultural goianiense, p ainéis e grafites. Valor por m². R$ 300,00 
17 ARTES PLÁSTICAS E VISUAIS III: Moda, Fotografia, web 
design, web master, por hora trabalhada.  R$ 1.000,00 
18 AUDIOVISUAL I: exibição de filmes de curta-metragem goianos de todos os gêneros. R$ 4.500,00 
19 AUDIOVISUAL II: exibição de filmes de média-metragem goianos 
de todos os gêneros.  R$ 5.500,00 Prefeitura de Goiânia 
Secretaria Municipal de Cultura 
Secretaria Municipal de Cultura 
Avenida Parque Ateneu nº 1.477, Parque Atheneu, Goiânia, CEP 74 893-020 20 AUDIO V
ISUAL III: exibição de filmes de longa-metragem 
goianos, de todos os gêneros.  R$ 7.000,00 
21 AUDIOVISUAL IV: exibição de filmes de curta-metragem caseiros  R$ 1.500,00 
22 AUDIOVISUAL V: exibição de vídeos universitários  R$ 2.500,00 
23 EXPRESSÕES CULTURAIS DA TRADIÇÃO - Apresentações de 
cultura popular, cultura afro-brasileira, cultura-indígena, pro postos 
por grupos, associações, ligas de segmentos, blocos e agremiaçõ es 
carnavalescas, reisado, catira, congandas, quadrilhas juninas, festejos 
tradicionais populares e dentre outros que seguem este mesmo 
conceito, com duração de 30 a 40 minutos.  R$ 3.000,00 
24 FORMAÇÃO I: coordenação pedagógica na área de educação 
cultural, desenvolvimento ações formativas com carga horária de  
01h.  R$ 1.500,00 
25 FORMAÇÃO II:  curso, seminário, oficina e palestra, dentre outras 
ações formativas com carga horária de 01hora. *Material e 
equipamentos didáticos de responsabilidade do credenciado.  R$ 3.000,00 
26 FORMAÇÃO III:  workshop, seminários, cursos, oficinas dentre 
outras ações formativas com carga horária de 02 a 04 horas. *Material e equipamentos didáticos de responsabilidade do
credenciado.  R$ 5.000,00 
27 PRODUÇÃO CULTURAL I: Curadoria , criação, produtor geral, 
produtor executivo, produtor de cenografia, diretor de logístic a, 
diretor de palco, diretor de cena, diretor de camarim, diretor de 
figurino, diretor de iluminação por hora trabalhada  R$ 1.500,00 
28 PRODUÇÃO CULTURAL II: auxiliares de produção, 
contrarregras, roldies, cenógrafo s, iluminador cênico, sonotécn ico e 
projecionista, por diária do evento  R$ 800,00 
Art. 2º – P e
rmanecem inalterados os demais termos do Edital de Chamada Pública nº 
02/2022. 
Art. 3º  – Esta portaria entrará em vigor na data de sua publicação. 
Dê-se  
ciência. Cumpra-se. Publique-se. 
GABINETE DO SECRETÁRIO MUNICIPAL DA CULTURA , em Goiânia, aos 
08 (oito)  dias do mês de agosto do ano de 2022 . 
Zander Fábio Alves da Costa 
Secretário da Cultura  Prefeitura de Goiânia 
Secretaria Municipal de Cultura 
Secretaria Municipal de Cultura 
Avenida Parque Atheneu n° 1.477 – Parque Atheneu – Goiânia ‐ CE P: 74893‐020 
 Contato: (62) 3596‐6700 ‐  culturagab@hotmail.com  PORTARIA Nº 062/2022  
Tornar público a lista dos artistas 
inscritos nos eventos institucionais 
que foram habilitados pelo Sistema 
de Credenciamento. 
O SECRETÁRIO MUNICIPAL
 DE CULTURA, no uso de suas atribuições legais, que lhe 
confere a Lei Complementar nº 276, de 03 de junho de 2015, arti go 11, alínea “C”, artigo 13 inciso “I”, 
artigo 32, Decreto n° 06/2017 e RI Decreto n° 1.864, de 30 de 06 de 2016, RESOLVE: 
CONSIDERANDO o Edital 02/2022 da Chamada Pública para Credenciamento de Arti stas e 
seus anexos, e em atenção a Lei 14.133/2021, RESOLVE : 
Art. 1º – Tornar público a lista dos artistas inscritos nos eventos institucionais que foram 
habilitados pelo Sistema de Crede nciamento, através da página d a Secretaria de Municipal de Cultura - site 
da Prefeitura de Goiânia, podendo ser acessado pelo link 
https://www.goiania.go.gov.br/secu lt/credenciamento/habilitados / 
Art. 2º – A lista de habilitados será atualizada periodicam
ente, confo rme o fluxo das inscrições. 
Art. 3º – Esta portaria entrará em vi gor na data de sua publicação. 
Dê ciência. Cumpra-se. Publique-se.  
GABINETE DO SECRETÁRIO MUNICIPAL DA CULTURA , em Goiânia, aos 11 (onze)  
dias do mês de agosto  do ano de 2022. 
Zander Fábio Alves da Costa 
Secretário da Cultura 
Prefeitura de Goiânia 
Secretaria Municipal de Cultura 
Gabinete do Secretário 
Secretaria Municipal de Cultura 
Avenida Parque Atheneu - n° 1477 - Setor Parque Atheneu – Goiân ia  
Contato: 3596-6283 / c ulturagab@hotmail.com Processo n°: 22.12.000000091-5 
Nome: Pazini Som Luz e Festas Ltda 
Assunto: Adesão à Ata  
Órgão: Secretaria Municipal de Cultura 
Local: Gerência de Apoio Administrativo 
DESPACHO N° 256/2022- GAB 
Acato a 
justificativa da Gerência de Apoio Administrativo e Pes soal, desta Secretaria, e 
de acordo com os argumentos ap resentados no Parecer nº 080/2022 – CHEADV, da Chefia da 
Advocacia Setorial, desta Pasta, AUTORIZO  os procedimentos necessários visando à celebração 
de contrato através de sistema de registro de preços – Pregão E letrônico SRP nº 042/2022, com 
supedâneo jurídico na Lei Federal n° 10.520/2002, aplicando-se subsidiariamente no que couber a 
Lei n° 8.666/93 e suas alteraçõe s, e demais legi slações pertinentes, e subsidiariam ente, os princípios 
de direito privado, tendo como objeto a contratação da empresa PAZINI SOM LUZ E FESTAS 
LTDA , inscrita no CNPJ sob n° 03. 611.949/0001-16, para prestação de serviços de natureza 
continuada para a realização de eventos e correlatos, promovido s ou apoiados pela Secretaria 
Municipal de Cultura – SECULT, para atender a Secretaria Munici pal de Cultura conforme 
especificações descritas no pr ocesso correspondente e condições  registradas na Ata de Registro de 
Preços, no valor total de R$ 1.999.916,62 (um milhão, novecento s e noventa e nove mil, novecentos 
e dezesseis reais e sessenta e dois centavos), nos termos e con dições do Processo n°: 
22.12.000000091-5. 
GABINETE DO SECRETÁRIO MUNICIPAL DA CULTURA , aos 12 (doze) 
dias do mês de agosto  do ano de 2022. 
Zander Fábio Alves da Costa 
Secretário da Cultura  Prefeitura de Goiânia 
Secretaria Municipal de Cultura 
Gabinete do Secretário 
Secretaria Municipal de Cultura 
Aven
ida Parque Atheneu - n° 1477 - Setor Parque Atheneu – Goiânia  
Contato: 3596-6283 / culturagab@hotmail.com EXTRATO DO CONTRATO Nº 015/2022 
PROCESSO SEI Nº: 22.12.000000091-5 
CONTRATANTE: MUNICÍPIO DE GOIÂNIA, POR INTERMÉDIO DA SECRETARIA 
MUNICIPAL DA CULTURA – SECULT. 
CONTRATADO: PAZINI EMPREENDIMENTOS E NEGÓCIOS LTDA, CNPJ: 
03.611.949/0001-16. 
DATA DA ASSINATURA: 12 DE AGOSTO DE 2022. 
FINALIDADE: CONTRATAÇÃO DE EMPRESA PARA PRESTAÇÃO DE SERVIÇOS DE 
NATUREZA CONTINUADA PARA A REALIZA ÇÃO DE EVENTOS E CORRELATOS, 
PROMOVIDOS OU APOIADOS PELA SECRE TARIA MUNICIPAL DE CULTURA – 
SECULT. 
SUPEDÂNEO JURÍDICO: LEI FEDERAL 10.520/2002, APLICANDO-SE 
SUBSIDIARIAMENTE NO QUE COUBER A LEI 8.666/93 E SUAS ALTERAÇÕES, E 
DEMAIS LEGISLAÇÕES PERTINENTES. 
VALOR: R$ 1.999.916,62 (UM MILHÃO, NOVECENTOS E NOVENTA E NOVE MIL, 
NOVECENTOS E DEZESSEIS REAIS E SESSENTA E DOIS CENTAVOS) 
VIGÊNCIA: 12 (DOZE) MESES, CONTADOS A PA RTIR DA PUBLICAÇÃO DESTE 
EXTRATO.  
DOTAÇÃO ORÇAMENTÁRIA: 2022.2001.04.122.0028.2451.33903900.100 501 
FORO: GOIÂNIA – GOIÁS. 
Goiânia, 12 de agosto de 2022. 
Za
nder Fábio Alves da Costa 
Secretário de Cultura 