Criado pela Lei nº 1.552, de 21/08/1959. 
Versão digital instituída pelo Decreto nº 3.987, de 14/08/2013.   
Sr(s) Usuário(s), 
Com o propósito de ampliar o acesso ao Diário e conferir pratic idade e economicidade aos meios de sua 
produção, a Prefeitura de Goiâni a coloca à disposição de todos os interessados o Diário Oficial do Município – 
Eletrônico (DOM-e).  
Esta versão está assinada digitalmente, conforme MP nº 2.200-2 de 24/08/2001, que institui a Infra-estrutura de 
Chaves Públicas Brasile iras (ICP – Brasil). 
A publicação eletrônica substitui qualquer outro meio de publicação oficial e produz todos os efeitos legais 
pertinentes.  
Para consultar os documentos publicados em cada edição, utilize  os marcadores/bookmarks  disponíveis do lado 
esquerdo desta página, ou utilize o comando de atalho do teclad o ctrl+f. 
A validação da Assinatura Digital poderá ser realizada conforme  informativo disponível na página da Chefia da Casa 
Civil, no ícone Diár io Oficial – Sobre.  
PREFEITURA DE GOIÂNIA 
ROGÉRIO CRUZ 
Prefeito de Goiânia  
MICHEL AFIF MAGUL 
Secretário
 Municipal de Governo 
RAYSSA DE SOUZA MELO 
Chefe da Casa Civil 
VALTER
 FERRAZ SANCHES  
Subchefe da
 Casa Civil
KENIA HABERL DE LIMA 
Gerente de Imprensa Oficial CHEFIA DA CASA CIVIL 
Endereço: Av. do Cerrado, 999,  Parque Lozandes 
      Goiânia – GO, CEP: 74.805-010 
Fone: ( 62) 3524-1094 
Atendimento: das 08:00 às 12:00 horas 
        das  14:00 às 18:00 horas 
E-mail contato:  diariooficial@casacivil.goiania.go.gov.br 
Prefeitura de Goiânia
Gabinete do Prefeito
 
MENSAGEM Nº 038/2022
 
               
Excelen  ssimo Senhor Presidente,
Por força do disposto no § 2º do art. 94 da Lei Orgânica do Município de Goiânia,
res tuo a essa Casa de Leis, Vetado Integralmente, o incluso Autógrafo de Lei nº 83, de 14 de
julho de 2022, cuja proposta “Declara de u lidade pública a Igreja Apostólica Atos II", oriundo
do Projeto de Lei nº 559/2021, Processo nº 20212239, de autoria do Vereador Thialu Guio .
RAZÕES DO VETO
O autógrafo de lei em comento de inicia  va parlamentar tem como
obje  vo declarar de u lidade pública a Igreja Apostólica Atos II, tendo em vista a realização do
trabalho social de grande relevância que a en  dade presta à comunidade.
Em sua jus  ﬁca  va, o nobre parlamentar destaca que a Igreja Apostólica Atos II,
é caracterizada por seu cunho ﬁlantrópico, desenvolvendo a  vidades de assistência jurídica,
assistência às famílias da comunidade com cestas básicas, projeto social Escola de Artes,
assistência a dependentes químicos, dentre outras.
No entanto, cabe ressaltar que, mesmo tendo relevância social, a matéria
legisla  va necessita seguir procedimentos legais e cons  tucionais a ﬁm de não culminar em
vícios que deixarão a meritória proposta à margem da lei.
Quanto ao conteúdo norma  vo da proposição, deve o proponente iden  ﬁcar e
sa sfazer os requisitos previstos da Lei nº 8.123, de 11 de setembro de 2002, que estabelece
normas para a declaração de u lidade pública das en  dades civis cons  tuídas no Município,
vejamos:
Art. 1º. As sociedades civis, as associações e as fundações cons  tuídas no Município de
Goiânia, com o ﬁm exclusivo de servir desinteressadamente à cole  vidade, podem ser
declaradas de u lidade pública se provarem:
a) que possuem personalidade jurídica;
b) que estão em efe  vo funcionamento e servem desinteressadamente à cole  vidade,
mediante atestado expedido pelo órgão municipal de assistência social; ou pela
Secretaria Municipal de Trabalho, no caso de Associações e Coopera  vas Populares
cons  tuídas por pessoas em estado de vulnerabilidade e hipossuﬁciência econômica,
social e técnica; ou pelo Conselho Municipal de Cultura de Goiânia, no caso de en  dades
culturais, sem ﬁns lucra  vos, sediadas no Município de Goiânia, com mais de 02 (dois)
anos de comprovação de a  vidade cultural e ar s  ca e que atendam pelo menos um
dos itens do art. 3º da lei 7.957/2000; ou pelo Conselho Municipal de Esporte e Lazer de
Goiânia, no caso de en  dades espor vas, sem ﬁns lucra  vos, sediadas no Município de
Goiânia, com mais de 02 (dois) anos de comprovação de a  vidades de incen  vo ao
esporte e lazer, e que atendam a pelo menos um dos itens do art. 43 da LeiComplementar 203/2010. (Redação conferida pelo art. 1º da Lei nº 10.034, de 19 de
maio de 2017.)
c) que os cargos de sua diretoria não são remunerados, exceto no caso de associações
assistenciais ou fundações, sem ﬁns lucra  vos, cujos dirigentes poderão ser
remunerados, desde que atuem efe  vamente na gestão execu va, respeitados como
limites máximos os valores pra  cados pelo mercado na região correspondente à sua
área de atuação, os quais deverão ser ﬁxados pelo órgão de deliberação superior da
en dade, registrados em ata, com comunicação ao Ministério Público, no caso das
fundações. (Redação dada pela Lei nº 10.617, de 2021.)
Art. 2º. A declaração de u lidade pública será feita por Lei emanada do Poder
Legisla  vo Municipal, ao qual compete a veriﬁcação do cumprimento dos requisitos
estabelecidos no ar go anterior . (g.)
À vista disso, a Procuradoria Jurídica da Câmara Municipal de Goiânia,
manifestou por meio do Parecer Jurídico nº 1254/2021 (ﬂs. 48 a 51), inserto no Processo
Legisla  vo nº 00000.002239.2021-57, que não restou comprovado pela en  dade o
cumprimento do requisito do art. 1º, alínea ”c” da Lei nº 8.123, de 2002. A única informação
constante sobre remuneração dos cargos da diretoria é no Capítulo XXXV do estatuto da
organização religiosa (ﬂs. 23 dos autos), que aduz que a Diretoria Execu va poderá ser
remunerada, porém não há mais informações na instrução processual, que permi a concluir
que a citada lei municipal foi devidamente respeitada.
Com fundamento no mesmo disposi vo legal, a Procuradoria-Geral do
Município, por meio do Parecer Jurídico nº 437/2022, inserto no Processo SEI nº
22.4.000001992-8  (doc. SEI nº 0218921 ), opinou pelo veto integral, conforme transcrição
abaixo:
...........................................................
Por ﬁm, o cumprimento do úl mo requisito no que per nente à exigência prevista na
supracitada alínea “c” do ar go 1º, entretanto, não há como ser realizada a veriﬁcação
de seu cumprimento, já que o art. 81 do Estatuto Social da en  dade dispõe que os
membros da diretoria execu va podem ser remunerados.
Ademais, ainda que conste nos autos digitais a manifestação do Presidente da
Organização Religiosa no sen  do que somente ele e a vice-presidente recebam um
salário mínimo em decorrência do exercício de a  vidades de gestão execu va, tal
documento não é, por si só, capaz de atender aos requisitos da alínea “c”.
Isso porque o disposi vo legal exige, no caso de remuneração da diretoria, que: a) se
trate de associação assistencial ou fundação, sem ﬁns lucra  vos; b) dirigente exerça
efe vamente a gestão execu va; c) a remuneração deverá respeitar, como limite
máximo, o valor pra  cado pelo mercado na região de atuação; d) tais limites deverão ser
ﬁxados pelo órgão de deliberação superior da en  dade, registrado em ata.
Analisando os autos, nota-se que a documentação juntada, de modo algum, demonstra
o cumprimento de todos os requisitos previstos previstos na norma legal.
Posto isto, percebe-se que o Autógrafo de Lei, oriundo de inicia  va parlamentar do
vereador, a ﬁgura-se inadequado, exis  ndo, portanto, espécie de vício formal.
............................................................
Nesse panorama, resta claro que um dos requisitos necessários para a
declaração de u lidade pública não foi observado, qual seja, o disposto no ar go 1º, “c” da Lei
nº 8.123, de 2022, que exige que os membros da diretoria da en  dade não sejam
remunerados.
É sabido que a atuação administra  va de todos os poderes e esferas de governo
é pautada por inúmeros princípios, dentre eles o da legalidade com previsão expressa no art.
37, caput , da Cons  tuição Federal, que assim dispõe:Art. 37. A administração pública direta e indireta de qualquer dos Poderes da União, dos
Estados, do Distrito Federal e dos Municípios obedecerá aos princípios de legalidade ,
impessoalidade, moralidade, publicidade e e ﬁciência e, também, ao seguinte: (g.)
Sob o manto do direito público, o princípio da legalidade traduz o critério de
subordinação ou vinculação posi  va à lei, uma vez que a atuação dos agentes públicos, direta
ou indiretamente, está subme  da aos preceitos legais, conforme elucida Alexandre Mazza:
A caracterís  ca fundamental da função administra  va é a sua absoluta submissão à lei.
O principio da legalidade consagra a subordinação da a  vidade administra  va aos
ditames legais. Trata-se de uma importante garan  a do Estado de Direito: a
Administração Pública só pode fazer o que o povo autoriza, por meio de leis
promulgadas por seus representantes eleitos. É o caráter infralegal da função
administra  va. (MAZZA, Alexandre. Manual de direito administra  vo. São Paulo: Saraiva,
2015, página 101)
Logo, não merece prosperar a proposição de inicia  va parlamentar, visto que há
mácula no ato necessário à formação da lei, em razão da inobservância do princípio da
legalidade, a que todos estão sujeitos.  
Assim sendo, a demanda legisla  va incorreu em vício de incons  tucionalidade e
ilegalidade, em razão da  violação ao previsto no caput do art. 37 da Cons  tuição da República,
no art. 92 da Cons  tuição do Estado de Goiás e no art. 13 da Lei Orgânica Municipal, que
determinam que as a  vidades administra  vas de quaisquer dos Poderes devem total
obediência aos princípios da legalidade, impessoalidade, moralidade, publicidade e e ﬁciência.
Posto isso, alinhado ao entendimento da Procuradoria Jurídica da Câmara
Municipal de Goiânia e da Procuradoria-Geral do Município de Goiânia, Senhor Presidente e
Senhores Vereadores, vetei integralmente o presente autógrafo de lei, pelas razões as quais ora
submeto à elevada apreciação dos Senhores Membros da Câmara Municipal de Goiânia.  
Goiânia, 22 de agosto de 2022.
Avenida do Cerrado, 999
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 22.4.000001992-8 SEI Nº 0290081v 1Prefeitura de Goiânia
Secretaria Municipal de Administração
Gabinete do Secretário
PORTARIA Nº 2897, 19 DE AGOSTO DE 2022
A SECRETARIA MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas atribuições legais previstas nos ar gos
40 e 64, da Lei Complementar n° 335, de 01 de janeiro de 2021, e no ar go 6º, inciso XX do Decreto n° 131, de 12 de
janeiro de 2021, em conformidade com o ar go 113, da Lei Complementar nº 011, de 11 de maio de 1992, Lei
Complementar nº 64/1990, inciso II, alínea "i", art. 1º, e conforme a documentação con  da no processo nº
22.24.000002577-3 ,
RESOLVE:
Art. 1º Conceder à servidora MEDEYA COSTA BUENO , matrícula funcional nº 508500-5, ocupante do
cargo de Proﬁssional de Educação, 03 (três) meses de Licença para A  vidade Polí ca, sem prejuízo de sua
remuneração, durante o período de 1º de julho de 2022 a 30 de setembro de 2022 .
Art. 2º Esta Portaria entrará em vigor na data de sua publicação.
Publique-se.
Goiânia, 19 de agosto de 2022.
 ANA PAULA CUSTÓDIO CARNEIRO
Chefe da Advocacia Setorial
DENES PEREIRA ALVES
Secretário Municipal de Administração
Documento assinado eletronicamente por Ana Paula Custódio Carneiro , Chefe da
Advocacia Setorial , em 19/08/2022, às 18:34, conforme art. 1º, III, "b", da Lei
11.419/2006.
Documento assinado eletronicamente por Rafael Lucio de Souza Olinto Meirelles ,
Secretário-Execu vo , em 19/08/2022, às 19:35, conforme art. 1º, III, "b", da Lei
11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veriﬁcador 0282010  e o
código CRC 4FE667CA .
Avenida do Cerrado, 999, APM-09, Bloco B
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 22.24.000002577-3 SEI Nº 0282010v 1Prefeitura de Goiânia
Secretaria Municipal de Administração
Gabinete do Secretário
PORTARIA Nº 2901, 22 DE AGOSTO DE 2022
A SECRETARIA MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas atribuições legais previstas nos ar gos
40 e 64, da Lei Complementar n° 335, de 01 de janeiro de 2021, e no ar go 6º, inciso XX do Decreto n° 131, de 12 de
janeiro de 2021, considerando ar go 114, da Lei Complementar n° 011, de 11 de maio de 1992, e conforme o con  do
no Processo SEI n° 22.24.000000834-8 ,
RESOLVE:
Art. 1º Conceder ao servidor ALVES BATISTA LIMA, matrícula funcional nº 106402-02, ocupante do
cargo de Agente de Apoio Educacional, 03 (três) meses de Licença para A  vidade Polí ca, sem prejuízo de sua
remuneração, durante o período de 1º de julho de 2022 a 30 de setembro de 2022.
Art. 2º Esta Portaria entrará em vigor na data de sua publicação.
Publique-se.
Goiânia, 22 de agosto de 2022.
ANA PAULA CUSTÓDIO CARNEIRO
Chefe da Advocacia Setorial
DENES PEREIRA ALVES
Secretário Municipal de Administração
Documento assinado eletronicamente por Ana Paula Custódio Carneiro , Chefe da
Advocacia Setorial , em 22/08/2022, às 15:13, conforme art. 1º, III, "b", da Lei
11.419/2006.
Documento assinado eletronicamente por Denes Pereira Alves, Secretário
Municipal de Administração , em 22/08/2022, às 18:34, conforme art. 1º, III, "b", da
Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veriﬁcador 0283345  e o
código CRC 6D039212.
Avenida do Cerrado, 999, APM-09, Bloco B
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 22.24.000000834-8 SEI Nº 0283345v 1Prefeitura de Goiânia
Secretaria Municipal de Administração
Gabinete do Secretário
PORTARIA Nº 2912, 22 DE AGOSTO DE 2022
A SECRETARIA MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas atribuições legais previstas nos ar gos
40 e 64, da Lei Complementar n° 335, de 01 de janeiro de 2021, e no ar go 6º, inciso XX do Decreto n° 131, de 12 de
janeiro de 2021,  em conformidade com o ar go 113, da Lei Complementar nº 011, de 11 de maio de 1992, Lei
Complementar nº 64/1990, inciso II, alínea "i", art. 1º, e conforme a documentação con  da no processo nº
22.5.000003642-0,
RESOLVE:
Art. 1º Conceder ao servidor  MAURO RUBEM DE MENEZES JONAS , matrícula funcional nº 268712-1,
ocupante do cargo de Especialista em Saúde, 03 (três) meses de Licença para A  vidade Polí ca, sem prejuízo de sua
remuneração, durante o período de 1º de julho de 2022 a 30 de setembro de 2022 .
Art. 2º Esta Portaria entrará em vigor na data de sua publicação.
Publique-se.
Goiânia, 22 de agosto de 2022.
 ANA PAULA CUSTÓDIO CARNEIRO
Chefe da Advocacia Setorial
DENES PEREIRA ALVES
Secretário Municipal de Administração
Documento assinado eletronicamente por Ana Paula Custódio Carneiro , Chefe da
Advocacia Setorial , em 22/08/2022, às 17:22, conforme art. 1º, III, "b", da Lei
11.419/2006.
Documento assinado eletronicamente por Denes Pereira Alves , Secretário
Municipal de Administração , em 22/08/2022, às 18:34, conforme art. 1º, III, "b", da
Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veri ﬁcador 0287752  e o
código CRC 84E7A6BC .
Avenida do Cerrado, 999, APM-09, Bloco B
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 22.5.000003642-0 SEI Nº 0287752v1Prefeitura de Goiânia
Secretaria Municipal de Administração
Gabinete do Secretário
PORTARIA Nº 2913, 22 DE AGOSTO DE 2022
A SECRETARIA MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas atribuições legais previstas nos ar gos
40 e 64, da Lei Complementar n° 335, de 01 de janeiro de 2021, e no ar go 6º, inciso XX do Decreto n° 131, de 12 de
janeiro de 2021,  em conformidade com o ar go 113, da Lei Complementar nº 011, de 11 de maio de 1992, Lei
Complementar nº 64/1990, inciso II, alínea "i", art. 1º, e conforme a documentação con  da no processo nº
22.4.000001759-3,
RESOLVE:
Art. 1º Conceder ao servidor  MANOEL BARBOSA DOS SANTOS NETO , matrícula funcional nº 1085409-1,
ocupante do cargo de Proﬁssional de Educação, 03 (três) meses de Licença para A  vidade Polí ca, sem prejuízo de sua
remuneração, durante o período de 1º  de julho de 2022 a 30 de setembro de 2022 .
Art. 2º Esta Portaria entrará em vigor na data de sua publicação.
Publique-se.
Goiânia, 22 de agosto de 2022.
 ANA PAULA CUSTÓDIO CARNEIRO
Chefe da Advocacia Setorial
DENES PEREIRA ALVES
Secretário Municipal de Administração
Documento assinado eletronicamente por Ana Paula Custódio Carneiro , Chefe da
Advocacia Setorial , em 22/08/2022, às 17:41, conforme art. 1º, III, "b", da Lei
11.419/2006.
Documento assinado eletronicamente por Denes Pereira Alves , Secretário
Municipal de Administração , em 22/08/2022, às 18:34, conforme art. 1º, III, "b", da
Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veri ﬁcador 0288340  e o
código CRC E2D482AB .
Avenida do Cerrado, 999, APM-09, Bloco B
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 22.4.000001759-3 SEI Nº 0288340v1