Criado pela Lei nº 1.552, de 21/08/1959. 
Versão digital instituída pelo Decreto nº 3.987, de 14/08/2013.   
Sr(s) Usuário(s), 
Com o propósito de ampliar o acesso ao Diário e conferir pratic idade e economicidade aos meios de sua 
produção, a Prefeitura de Goiâni a coloca à disposição de todos os interessados o Diário Oficial do Município – 
Eletrônico (DOM-e).  
Esta versão está assinada digitalmente, conforme MP nº 2.200-2 de 24/08/2001, que institui a Infra-estrutura de 
Chaves Públicas Brasile iras (ICP – Brasil). 
A publicação eletrônica substitui qualquer outro meio de publicação oficial e produz todos os efeitos legais 
pertinentes.  
Para consultar os documentos publicados em cada edição, utilize  os marcadores/bookmarks  disponíveis do lado 
esquerdo desta página, ou utilize o comando de atalho do teclad o ctrl+f. 
A validação da Assinatura Digital poderá ser realizada conforme  informativo disponível na página da Chefia da Casa 
Civil, no ícone Diár io Oficial – Sobre.  
PREFEITURA DE GOIÂNIA 
ROGÉRI O CR
UZ 
Prefeito de Goiânia  
MICHEL AFIF MAGUL  
Secretário Municipal de Governo 
RAYSSA DE SOUZA MELO
Chefe da Casa Civil 
VALTER FE RRAZ SANCH
EZ 
Subchefe da Casa Civil
KENIA HA
BERL DE LIMA 
Gerente de Imprensa Oficial CHEFIA DA CASA CIVIL 
Endereço: Av. do
 Cerrado, 999,  Parque Lozandes 
      Goiânia – GO, CEP: 74.805-010 
Fone: ( 62) 3524-1094 
Atendimento: das 08:00 às 12:00 horas 
        das  14:00 às 18:00 horas 
E-mail contato:  diariooficial@casacivil.goiania.go.gov.br 
Prefeitura de Goiânia
Gabinete do Prefeito
LEI COMPLEMENTAR Nº 355, DE 14 DE OUTUBRO DE 2022
Altera a Lei Complementar nº 091, de 26 de
junho de 2000.
O PREFEITO DE GOIÂNIA,   Faço saber que a Câmara Municipal de Goiânia,
Estado de Goiás, aprova e eu sanciono a seguinte Lei Complementar:
Art. 1º A Lei Complementar nº 091, de 26 de junho de 2000 passa a vigorar com
as seguintes alterações:
“Art. 9º A função de Diretor de Unidade Escolar de Educação Infan  l e de Ensino
Fundamental Público, do Município de Goiânia, será exercida por servidor que:
I - seja ocupante do cargo de Proﬁssional de Educação II;
II - tenha, no mínimo, 03 (três) anos de experiência no exercício de a  vidades
docentes ou de suporte pedagógico;
III - tenha sido aprovado no curso de formação para gestores da Rede Municipal
de Educação.
§
1º O curso de formação de gestores da Rede Municipal de Educação será
deﬁnido por ato do Titular da Secretaria Municipal de Educação. 
(...)” (NR)
“Art. 10. A escolha do Diretor de Unidade Escolar de Educação Infan  l e de
Ensino Fundamental Público, do Município de Goiânia, será realizada através de processo
ele vo dos candidatos aprovados no curso de formação para gestores.
§1º Conforme estabelecido no c aput do art. 9º desta Lei Complementar,
poderão candidatar-se à função de Diretor de Unidade Escolar de Educação Infan  l e de Ensino
Fundamental Público, os servidores detentores do cargo de Proﬁssional de Educação II, com 03
(três) anos de experiência no exercício de a  vidades docentes ou de suporte pedagógico, e que
tenha sido aprovado no curso de formação para gestores da Rede Municipal de Educação.
§2º  Na ausência de candidato para a direção da unidade escolar, o Titular da
Secretaria Municipal de Educação indicará um Diretor, dentre os servidores que atendam os
requisitos estabelecidos no caput deste ar go, que permanecerá na função até o próximo
processo ele  vo, segundo o calendário oﬁcial de eleição estabelecido no art. 52 desta Lei
Complementar.
§3º O processo ele   vo será feito através do voto direto e secreto, realizado pela
comunidade escolar, podendo votar:
I - os Proﬁssionais da Educação; os servidores de apoio técnico especializado,
administra  vos e de serviços auxiliares, lotados na unidade escolar;
II - o pai ou a mãe do aluno menor ou, na falta deles, quem for por este
legalmente responsável;III - os próprios alunos, matriculados e frequentes, com idade igual ou superior a
12 (doze) anos.
§4º O direito de voto será exercido uma só vez por qualquer um dos integrantes
da comunidade escolar.
§5º O processo ele  vo será proporcional, atribuindo-se aos votos dos servidores
do Magistério, dos servidores de apoio técnico especializado, do pessoal administra  vo e de
serviços auxiliares o peso de 50% (cinquenta por cento) do total dos votos consignados.
§ 6º O pleit o realizar-se-á no úl mo trimes tre do ano, permi ndo a ﬁnalização do
ano le  vo ao Diretor em exercício e a realização do curso obrigatório para o Diretor escolhido.
§7º O mandato do Diretor terá a duração de 03 (três) anos, sendo permi da a
reeleição por mais um período.
§ 8º Ser á dispensado o processo ele  vo nas seguin tes hipóteses:
I - quando da inauguração de unidades educacionais no intervalo entre a
realização de processos ele  vos da Rede Municipal de Educação, em que serão administradas
por um servidor designado pelo Titular da Secretaria Municipal de Educação até a realização do
próximo processo;
II - nos afastamentos legais dos diretores, superiores a 30 (trinta) dias, hipótese
em que será designado um subs  tuto, que preencha os requisitos exigidos para o exercício da
função, indicado pelo Titular da Secretaria Municipal de Educação, enquanto durar o
afastamento ou até a realização do próximo processo, o que ocorrer primeiro;
III - na vacância da função, no decurso do mandato, hipótese em que o Titular da
Secretaria Municipal de Educação indicará um servidor que atenda os requisitos estabelecidos
para o exercício da função de Diretor, devendo o mesmo completar o mandato de seupredecessor até a realização do próximo processo ele  vo.” (NR)
“Art. 11.  O Diretor poderá ser des  tuído por ato do Chefe do Poder Execu vo,
desde que se constate falta grave, ou por inicia  va da comunidade escolar, com a vontade
expressa da maioria absoluta dos seus membros votantes, em Assembleia Geral, convocada
para esse ﬁm.
§1º Afastado o Diretor, para apuração de falta grave, responderá pela Direção da
Ins tuição Educacional um servidor do Magistério não vinculado à Unidade Escolar, que atenda
os requisitos estabelecidos no caput do art. 9º, indicado pelo Titular da Secretaria Municipal de
Educação.
§2º A convocação extraordinária da comunidade escolar dar-se-á mediante
solicitação formulada por, no mínimo, um terço dos seus membros votantes ou pelo Secretário
Municipal de Educação.
§3º No ato da des  tuição do Diretor, o Secretário Municipal de Educação
designará um subs  tuto, que atenda os requisitos estabelecidos no caput do art. 9º, para o
cumprimento do término do mandato do des  tuído.” (NR)
(...)
“Art. 25. (...)
§1º Entende-se por aprimoramento da qualiﬁc ação, para efeito do disposto
neste ar go, a conclusão de cursos de atualização, aperfeiçoamento ou pós-graduação, na área
educacional ou de gestão educacional.
(...)” (NR)
(...) 
“Art. 52. Fica estabelecido como calendário oﬁcial para o processo ele  vo dos
diretores das unidades educacionais de Educação Infan  l e de Ensino Fundamental da RedeMunicipal de Educação de Goiânia, o úl  mo trimestre do ano, obedecido o disposto no § 7º do
ar go 10 desta Lei Complementar.” (NR)
Art. 2º Ficam revogados os §§ 2º e 3º do art. 9º e o parágrafo único do art. 52 da
Lei Complementar nº 091/2000.
Art. 3º Esta Lei Complementar entra em vigor na data de sua publicação.  
ROGÉRIO CRUZ  
Prefeito de Goiânia 
Projeto de Lei Complementar de autoria do Poder Execu  vo
Avenida do Cerrado, 999
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 22.4.000002759-9 SEI Nº 0538511v 1Prefeitura de Goiânia
Secretaria Municipal de Governo
Diretoria Administra  va
PORTARIA Nº 105, 14 DE OUTUBRO DE 2022
Designa servidor como Gestor Administra vo e
Fiscal de Contrato junto à empresa que
especiﬁca.
A Diretora Administra  va da Secretaria Municipal de Governo, no uso de suas
atribuições legais que lhe confere o art. 12, do Decreto nº 076, de 8 de janeiro de 2021; a
Portaria de Delegação nº 002 de 22 de março de 2022, o disposto no art. 35, da Lei
Complementar nº 335, de 1º de janeiro de 2021 com suas alterações, resolve:
Art. 1º Designar o servidor JAIME OLIMPIO DE FREITAS, matrícula nº 487287-
04, CPF nº 426.617.301-68, Gerente de Manutenção do Paço Municipal, como Gestor e Fiscal
de Contrato, respec vamente, visando acompanhar,  ﬁscalizar a instalação e manutenção de
3 (três) ar condicionado de 48000, 18000 e 12000 BTU´s, para atender as necessidades da
Secretaria Extraordinária de Regularização Fundiária, no Bloco C do Paço Municipal, conforme
especiﬁcações e quan  ta vos previstos nos autos do processo supracitado, empresa
HEBROM COMÉRCIO E SERVIÇOS LTDA, CNPJ 03.979.504/0001-93 , conforme con  do no
Processo SEI nº 22.4.000000729-6.
Art. 2º Esta Portaria entra em vigor na data de sua publicação.
Goiânia, 14 de outubro de 2022.  
DENISE PEDREIRO MIGUEL  
Diretora Administra  va 
Secretaria Municipal de Governo
Documento assinado eletronicamente por Denise Pedreiro Miguel ,
Diretora Administra  va, em 14/10/2022, às 10:37, conforme art. 1º,
III, "b", da Lei 11.419/2006.A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veri ﬁcador
0535984  e o código CRC 3BF845A9 .
Avenida do Cerrado, 999
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 22.1.000000024-9 SEI Nº 0535984v 1Prefeitura de Goiânia
Secretaria Municipal de Finanças
Gerência de Compras e Suprimentos
PORTARIA Nº 63/2022, DE 10 DE OUTUBRO DE 2022
O SECRETÁRIO MUNICIPAL DE FINANÇAS , no uso de suas atribuições legais e em
conformidade com o disposto na Lei Complementar nº 335, de 01 de janeiro de 2021,
RESOLVE:
Art. 1º - Designar servidores para acompanharem e ﬁscalizarem o Contrato nº 44/2022,
celebrado entre o Município de Goiânia, por meio da Secretaria Municipal de Finanças e a empresa NP
Tecnologia e Gestão de Dados Ltda, cujo objeto é contratação de empresa especializada em serviços de
pesquisa de preços no sistema on-line do Banco de Preços.
Art. 2º - Ficam designados, os servidores abaixo elencados, como Gestor e Fiscal do
Contrato supracitado.
GESTOR: Eduardo Palazzo Lopes, matrícula nº 1001680-01, CPF nº 001.904.001-61, Gerente
de Compras e Suprimentos da Secretaria Municipal de Finanças.
FISCAL : Maísa Paula Nascimento, matrícula nº 1072137-01, CPF nº 018.114.701 - 73 , lotada
na Gerência de Compras e Suprimentos da Secretaria Municipal de Finanças.
Art. 3º - As decisões e providências necessárias, que ultrapassarem a competência dos
representantes, deverão ser solicitadas a seus superiores, em tempo hábil, para a adoção das medidas
convenientes.
Art. 4º - Esta Portaria entrará em vigor na data de sua publicação.
Dê-se ciência. Cumpra-se. Publique-se.
GABINETE DO SECRETÁRIO MUNICIPAL DE FINANÇAS , aos 10 dias do mês de outubro de
2022.
VINÍCIUS HENRIQUE PIRES ALVES
Secretário Municipal de FinançasDocumento assinado eletronicamente por Vinícius Henrique Pires
Alves , Secretário Municipal de Finanças , em 10/10/2022, às 18:56,
conforme art. 1º, III, "b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veri ﬁcador
0518229  e o código CRC 36BE4F99 .
Avenida do Cerrado, 999, APM09, Bloco E
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 22.27.000001559-1 SEI Nº 0518229v 1Prefeitura de Goiânia
Secretaria Municipal de Finanças
Gerência de Apoio Administra  vo
ATO DE INEXIGIBILIDADE DE LICITAÇÃO
Tendo em vista o Chamamento Público n.º 001/2022-SEFIN, cujo o objeto é
“credenciamento de operadoras de cartões de crédito e débito, obje  vando a implantação de sistema
informa  zado de gestão de pagamentos, para viabilização do pagamento de tributos do Município de
Goiânia com cartões de crédito e débito, conforme condições e especiﬁcações estabelecidas neste Edital e
seus anexos.”
Considerando que a Comissão Geral de Licitação da Secretaria Municipal de
Administração – SEMAD, realizou a análise da documentação apresentada, e habilitou a empresa
ASTEROIDE TECNOLOGIA E PAGAMENTOS EIRELI, CNPJ n.º 26.600.796/0001-07 .
Acato o Parecer Jurídico n.º 085/2022 - CHEADV, de 11 de outubro de 2022, da Che ﬁa da
Advocacia Setorial, desta Pasta.
E resolvo autorizar o credenciamento da empresa ASTEROIDE TECNOLOGIA E
PAGAMENTOS EIRELI , inscrita no CNPJ n.° 26.600.796/0001-07 , através do Edital de Chamamento Público
n.º 001/2022-SEFIN, mediante inexigibilidade de licitação, conforme preconiza o ar go 25 da Lei 8.666/93.
Publique-se.
VINÍCIUS HENRIQUE PIRES ALVES
Secretário Municipal de Finanças
Goiânia-GO, 11 de outubro de 2022.
Documento assinado eletronicamente por Vinícius Henrique Pires Alves , Secretário
Municipal de Finanças, em 13/10/2022, às 17:27, conforme art. 1º, III, "b", da Lei
11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veriﬁcador 0526825  e o
código CRC A855B864 .
Avenida do Cerrado, 999, APM09, Bloco E
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 22.2.000000141-2 SEI Nº 0526825v 1Prefeitura de Goiânia
Secretaria Municipal de Finanças
Gerência de Apoio Administra  vo
ATO DE INEXIGIBILIDADE DE LICITAÇÃO
Tendo em vista o Chamamento Público n.º 001/2022-SEFIN, cujo o objeto é
 “credenciamento de operadoras de cartões de crédito e débito, obje  vando a implantação de sistema
informa  zado de gestão de pagamentos, para viabilização do pagamento de tributos do Município de
Goiânia com cartões de crédito e débito, conforme condições e especiﬁcações estabelecidas neste Edital
e seus anexos.”
Considerando que a Comissão Geral de Licitação da Secretaria Municipal de
Administração – SEMAD, realizou a análise da documentação apresentada, e habilitou a empresa
CREDPAY SOLUÇÕES EM PAGAMENTOS LTDA , CNPJ n° 27.659.570/0001-44.
Acato o Parecer Jurídico n.º 086/2022-CHEADV, de 11 de outubro de 2022, da Che ﬁa  da
Advocacia Setorial, desta Pasta.
E resolvo autorizar o credenciamento da empresa CREDPAY SOLUÇÕES EM
PAGAMENTOS LTDA, inscrita no CNPJ n° 27.659.570/0001-44 , através do Edital de Chamamento Público
n.º 001/2022-SEFIN, mediante inexigibilidade de licitação, conforme preconiza o ar go 25 da Lei
8.666/93.
Publique-se.
VINÍCIUS HENRIQUE PIRES ALVES
Secretário Municipal de Finanças
Goiânia-GO, 11 de outubro de 2022.
Documento assinado eletronicamente por Vinícius Henrique Pires Alves ,
Secretário Municipal de Finanças, em 13/10/2022, às 17:27, conforme art. 1º, III,
"b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veriﬁcador 0527221  e o
código CRC 7DFF6053 .
Avenida do Cerrado, 999, APM09, Bloco E
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 22.2.000000143-9 SEI Nº 0527221v 1Prefeitura de Goiânia
Secretaria Municipal de Finanças
Gerência de Apoio Administra  vo
ATO DE INEXIGIBILIDADE DE LICITAÇÃO
Tendo em vista o Chamamento Público n.º 001/2022-SEFIN, cujo o objeto é
“credenciamento de operadoras de cartões de crédito e débito, obje  vando a implantação de sistema
informa  zado de gestão de pagamentos, para viabilização do pagamento de tributos do Município de
Goiânia com cartões de crédito e débito, conforme condições e especiﬁcações estabelecidas neste Edital
e seus anexos.”
Considerando que a Comissão Geral de Licitação da Secretaria Municipal de
Administração – SEMAD, realizou a análise da documentação apresentada, e habilitou a empresa
SMART PAGAMENTOS E SERVIÇOS LTDA, CNPJ n.° 08.402.531/0001-12.
Acato o Parecer Jurídico n.º 084/2022-CHEADV, de 11 de outubro de 2022, da Che ﬁa
da Advocacia Setorial, desta Pasta.
E resolvo autorizar o credenciamento da empresa SMART PAGAMENTOS E SERVIÇOS
LTDA, inscrita no CNPJ n.° 08.402.531/0001-12 , através do Edital de Chamamento Público n.º 001/2022-
SEFIN, mediante inexigibilidade de licitação, conforme preconiza o ar go 25 da Lei 8.666/93.
Publique-se.
VINÍCIUS HENRIQUE PIRES ALVES
Secretário Municipal de Finanças
Goiânia-GO, 11 de outubro de 2022.
Documento assinado eletronicamente por Vinícius Henrique Pires Alves ,
Secretário Municipal de Finanças, em 13/10/2022, às 17:27, conforme art. 1º, III,
"b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veriﬁcador 0527022  e o
código CRC E45DDEBA .
Avenida do Cerrado, 999, APM09, Bloco E
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 22.2.000000142-0 SEI Nº 0527022v 1Prefeitura de Goiânia
Secretaria Municipal de Administração
Gabinete do Secretário
PORTARIA Nº 1963, 18 DE AGOSTO DE 2022
A SECRETARIA MUNICIPAL DE ADMINISTRAÇÃO, no uso de suas atribuições legais
previstas nos ar gos 40 e 64, da Lei Complementar nº 335, de 01 de janeiro de 2021, e no ar go
6°, do Decreto nº 131, de 12 de janeiro de 2021, e considerando os ar gos 19 e 20, da Lei nº 8916,
de 02 de junho de 2010, regulamentada pelo Decreto nº 2906, de 05 de setembro de 2011,
conforme o con  do no Processo nº 75464100/2018.
RESOLVE:
Art. 1º Conceder  à servidora MARCELA RIBEIRO ARAUJO,  matrícula nº 1220438-01,
ocupante do cargo de Especialista em Saúde, lotada na Secretaria Municipal de Saúde, Adicional
de Titulação, Formação e Aperfeiçoamento,  correspondente à razão de 15% (quinze por cento) ,
sobre o vencimento do seu cargo efe  vo.
Art. 2º Esta Portaria entrará em vigor na data de sua publicação, com efeitos a
par r de 16 de fevereiro de 2022.
Publique-se.
GRAZIELLA FLÁVIA PEREIRA PIRES NEIVA
Superintendente de Gestão de Pessoas e Folha de Pagamento
 DENES PEREIRA ALVES
Secretário Municipal de Administração
Goiânia, 18 de agosto de 2022.
Documento assinado eletronicamente por Graziella Flavia Pereira Pires
Neiva, Superintendente de Gestão de Pessoas e Folha de Pagamento , em
04/10/2022, às 17:58, conforme art. 1º, III, "b", da Lei 11.419/2006.Documento assinado eletronicamente por Denes Pereira Alves , Secretário
Municipal de Administração , em 13/10/2022, às 17:28, conforme art. 1º,
III, "b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veri ﬁcador
0110476  e o código CRC 0D3EC8B4 .
Avenida do Cerrado, 999, APM-09, Bloco B
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 22.5.000006186-7 SEI Nº 0110476v 1Prefeitura de Goiânia
Secretaria Municipal de Administração
Gabinete do Secretário
PORTARIA Nº 2512, 29 DE AGOSTO DE 2022
A SECRETARIA MUNICIPAL DE ADMINISTRAÇÃO, no uso de suas atribuições legais,
previstas nos ar gos 40 e 64, da Lei Complementar nº 335, de 01 de janeiro de 2021, e no ar go
7º, do Decreto n° 131, de 12 de janeiro de 2021, e considerando o disposto no ar go 40, § 1° e §
19 da Cons  tuição Federal de 1988, e conforme o con  do no Processo SEI n° 22.6.000004842-6. 
RESOLVE:
Art. 1° Conceder à servidora MARIA NEURACI PEREIRA LEONEL CANDIDO,
matrícula n° 997943-01, ocupante do cargo de Técnico em Saúde, lotada na Secretaria Municipal
de Saúde, Abono de Permanência, no valor correspondente à sua contribuição previdenciária,
junto ao Ins  tuto de Previdência dos Servidores do Município de Goiânia.
Art. 2° Esta Portaria entrará em vigor na data da sua publicação, com efeitos a par r
de 11 de março de 2022, até a idade limite para a aposentadoria compulsória .
Publique-se.
GRAZIELLA FLÁVIA PEREIRA PIRES NEIVA
Superintendente de Gestão de Pessoas e Folha de Pagamento
DENES PEREIRA ALVES 
Secretário Municipal de Administração 
Goiânia, 29 de agosto de 2022.
Documento assinado eletronicamente por Graziella Flavia Pereira Pires
Neiva, Superintendente de Gestão de Pessoas e Folha de Pagamento , em
06/10/2022, às 10:40, conforme art. 1º, III, "b", da Lei 11.419/2006.Documento assinado eletronicamente por Denes Pereira Alves , Secretário
Municipal de Administração , em 13/10/2022, às 17:28, conforme art. 1º,
III, "b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veri ﬁcador
0205800  e o código CRC AA9ED0D6 .
Avenida do Cerrado, 999, APM-09, Bloco B
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 22.6.000004842-6 SEI Nº 0205800v 1Prefeitura de Goiânia
Secretaria Municipal de Administração
Gabinete do Secretário
PORTARIA Nº 2520, 29 DE AGOSTO DE 2022
A SECRETARIA MUNICIPAL DE ADMINISTRAÇÃO, no uso de suas atribuições legais
previstas nos ar gos 40 e 64, da Lei Complementar nº 335, de 01 de janeiro de 2021, ar go 6º, do
Decreto n° 131, de 12 de janeiro de 2021, e considerando o previsto no ar go 25, § 1º, e ar go 26,
da Lei Complementar nº 091, de 26 de junho de 2000, regulamentada pelo Decreto nº 2131, de 16
de novembro de 2000, conforme o con  do no Processo SEI nº 22.24.000001688-0.
RESOLVE:
Art. 1º Conceder à servidora ILDENE RODRIGUES DE CERQUEIRA, matrícula nº
72435-02/03, ocupante do cargo de Proﬁssional de Educação, lotada na Secretaria Municipal de
Educação, Adicional de Titularidade , totalizando 30%  (trinta por cento) , em seu contrato 02 e
20% (vinte por cento ), em seu contrato 03 , sobre o vencimento de seu cargo efe  vo.
Art. 2º Esta Portaria entrará em vigor na data de sua publicação, com efeitos a
par r de 04 de julho de 2022. 
Publique-se.
GRAZIELLA FLÁVIA PEREIRA PIRES NEIVA
Superintendente de Gestão de Pessoas e Folha de Pagamento
DENES PEREIRA ALVES
Secretário Municipal de Administração
Goiânia, 29 de agosto de 2022.
Documento assinado eletronicamente por Graziella Flavia Pereira Pires
Neiva, Superintendente de Gestão de Pessoas e Folha de Pagamento , em
06/10/2022, às 10:43, conforme art. 1º, III, "b", da Lei 11.419/2006.Documento assinado eletronicamente por Denes Pereira Alves , Secretário
Municipal de Administração , em 13/10/2022, às 17:28, conforme art. 1º,
III, "b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veri ﬁcador
0206623  e o código CRC 8447ADC8 .
Avenida do Cerrado, 999, APM-09, Bloco B
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 22.24.000001688-0 SEI Nº 0206623v 1Prefeitura de Goiânia
Secretaria Municipal de Administração
Gabinete do Secretário
PORTARIA Nº 2914, 22 DE AGOSTO DE 2022
A SECRETARIA MUNICIPAL DE ADMINISTRAÇÃO, no uso de suas atribuições
legais previstas nos ar gos 40 e 64, da Lei Complementar nº 335, de 01 de janeiro de 2021, e no
ar go 6º, do Decreto nº 131, de 12 de janeiro de 2021, e considerando o previsto no ar go 25,
§1º, e ar go 26, da Lei Complementar nº 091, de 26 de junho de 2000, regulamentada pelo
Decreto nº 2131, de 16 de novembro de 2000, conforme o con  do no Processo nº
90098713/2022.
RESOLVE:
Art. 1º Conceder à servidora AMANDA PEREIRA MARTINS , matrícula nº
1187791-01, ocupante do cargo de Proﬁssional de Educação, lotada na Secretaria Municipal de
Educação, Adicional de Titularidade , correspondente à razão de 30% (trinta por cento) , sobre o
vencimento do seu cargo efe  vo.
Art. 2º Esta Portaria entrará em vigor na data de sua publicação, com efeitos a
par r de 25 de fevereiro de 2022.
Publique-se.
GRAZIELLA FLÁVIA PEREIRA PIRES NEIVA
Superintendente de Gestão de Pessoas e Folha de Pagamento
DENES PEREIRA ALVES
Secretário Municipal de Administração
Goiânia, 22 de agosto de 2022.
Documento assinado eletronicamente por Graziella Flavia Pereira Pires
Neiva, Superintendente de Gestão de Pessoas e Folha de Pagamento ,
em 04/10/2022, às 17:55, conforme art. 1º, III, "b", da Lei 11.419/2006.Documento assinado eletronicamente por Denes Pereira Alves ,
Secretário Municipal de Administração , em 13/10/2022, às 17:28,
conforme art. 1º, III, "b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veri ﬁcador
0288595  e o código CRC F854544B .
Avenida do Cerrado, 999, APM-09, Bloco B
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 22.5.000005015-6 SEI Nº 0288595v 1Prefeitura de Goiânia
Secretaria Municipal de Administração
Gabinete do Secretário
PORTARIA Nº 2986, 31 DE AGOSTO DE 2022
A SECRETARIA MUNICIPAL DE ADMINISTRAÇÃO, no uso de suas atribuições
legais previstas nos ar gos 40 e 64 da Lei Complementar nº 335, de 01 de janeiro de 2021, e
no ar go 6º, do Decreto nº 131, de 12 de janeiro de 2021, e considerando os ar gos 22 e 23,
da Lei nº 9128, de 29 de dezembro de 2011, regulamentada pelo Decreto nº 1106 de 02 de
maio de 2012, conforme o con  do no Processo SEI nº 22.24.000000616-7.
RESOLVE:
Art. 1º Conceder à servidora CATIANE MARQUES DE OLIVEIRA BIGARELLA,
matrícula nº 1265792-01 , ocupante do cargo de Auxiliar de A  vidades Educa  vas, lotada na
Secretaria Municipal de Educação, Adicional de Titulação, Formação e Aperfeiçoamento,
correspondente a 20% (vinte por cento) , sobre o vencimento do seu cargo efe  vo.
Art. 2º Esta Portaria entrará em vigor na data de sua publicação, com efeitos a
par r de 14 de junho de 2022.
Publique-se.
GRAZIELLA FLÁVIA PEREIRA PIRES NEIVA
Superintendente de Gestão de Pessoas e Folha de Pagamento
DENES PEREIRA ALVES
Secretário Municipal de Administração
Goiânia, 31 de agosto de 2022.Documento assinado eletronicamente por Graziella Flavia Pereira
Pires Neiva , Superintendente de Gestão de Pessoas e Folha de
Pagamento , em 06/10/2022, às 10:29, conforme art. 1º, III, "b", da
Lei 11.419/2006.
Documento assinado eletronicamente por Denes Pereira Alves ,
Secretário Municipal de Administração , em 13/10/2022, às 17:28,
conforme art. 1º, III, "b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veri ﬁcador
0333105  e o código CRC 4C09DF68 .
Avenida do Cerrado, 999, APM-09, Bloco B
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 22.24.000000616-7 SEI Nº 0333105v 1Prefeitura de Goiânia
Secretaria Municipal de Administração
Gabinete do Secretário
PORTARIA Nº 3007, 01 DE SETEMBRO DE 2022
A SECRETARIA MUNICIPAL DE ADMINISTRAÇÃO, no uso de suas atribuições
legais previstas nos ar gos 40 e 64, da Lei Complementar nº 335, de 01 de janeiro de 2021, e
no ar go 6º, do Decreto n° 131, de 12 de janeiro de 2021, a Lei Complementar nº 353 de 10
de junho 2022 incluiu alterações na Lei 8.623 de 26 de março de 2008, tendo em vista a
alteração do percentual do Adicional de Incen  vo Funcional, conforme o con  do no Processo
SEI n° 22.16.000000513-4. 
RESOLVE:
Art. 1º Conceder ao servidor CELINHO ALVES DA SILVA, matrícula nº 1137280-
01, ocupante do cargo de Motorista, lotado na Agência da Guarda Civil Metropolitana de
Goiânia, Adicional de Incen  vo Funcional à razão de 90% (noventa por cento)  do valor
correspondente à referência em que se encontra. 
Art. 2º Esta Portaria entrará em vigor na data sua de publicação com efeitos a
par r de 26 de julho de 2022. 
Publique-se.
GRAZIELLA FLÁVIA PEREIRA PIRES NEIVA
Superintendente de Gestão de Pessoas e Folha de Pagamento
DENES PEREIRA ALVES
Secretário Municipal de Administração
Goiânia, 01 de setembro de 2022.Documento assinado eletronicamente por Graziella Flavia Pereira
Pires Neiva , Superintendente de Gestão de Pessoas e Folha de
Pagamento , em 04/10/2022, às 18:02, conforme art. 1º, III, "b", da Lei
11.419/2006.
Documento assinado eletronicamente por Denes Pereira Alves ,
Secretário Municipal de Administração , em 13/10/2022, às 17:28,
conforme art. 1º, III, "b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veri ﬁcador
0343512  e o código CRC 464C7BB4 .
Avenida do Cerrado, 999, APM-09, Bloco B
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 22.16.000000513-4 SEI Nº 0343512v 1Prefeitura de Goiânia
Secretaria Municipal de Administração
Gabinete do Secretário
PORTARIA Nº 3071, 08 DE SETEMBRO DE 2022
A SECRETARIA MUNICIPAL DE ADMINISTRAÇÃO, no uso de suas atribuições
legais, previstas nos ar gos 40 e 64, da Lei Complementar nº 335, de 01 de janeiro de 2021,
e no ar go 6º, do Decreto n° 131, de 12 de janeiro de 2021, e considerando o disposto no
ar go 40, § 1° e § 19 da Cons  tuição Federal de 1988, e conforme o con  do no Processo SEI
n° 22.20.000000474-2. 
RESOLVE:
Art. 1° Conceder  à servidora SANDRA REGINA MAIA, matrícula n° 571695-01,
ocupante do cargo de Agente de Apoio Educacional, lotada na Secretaria Municipal de
Educação, Abono de Permanência, no valor correspondente à sua contribuição
previdenciária, junto ao Ins  tuto de Previdência dos Servidores do Município de Goiânia.
Art. 2° Esta Portaria entrará em vigor na data da sua publicação, com efeitos a
par r de 04 de julho de 20 22, até a idade limite para a aposentadoria compulsória . 
Publique-se.
GRAZIELLA FLÁVIA PEREIRA PIRES NEIVA
Superintendente de Gestão de Pessoas e Folha de Pagamento
DENES PEREIRA ALVES
Secretário Municipal de Administração 
Goiânia, 08 de setembro de 2022.Documento assinado eletronicamente por Graziella Flavia Pereira
Pires Neiva , Superintendente de Gestão de Pessoas e Folha de
Pagamento , em 06/10/2022, às 10:37, conforme art. 1º, III, "b", da
Lei 11.419/2006.
Documento assinado eletronicamente por Denes Pereira Alves ,
Secretário Municipal de Administração , em 13/10/2022, às 17:28,
conforme art. 1º, III, "b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veri ﬁcador
0372120  e o código CRC CFEFD06F .
Avenida do Cerrado, 999, APM-09, Bloco B
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 22.20.000000474-2 SEI Nº 0372120v 1Prefeitura de Goiânia
Secretaria Municipal de Administração
Gabinete do Secretário
PORTARIA Nº 3086, 09 DE SETEMBRO DE 2022
A SECRETARIA MUNICIPAL DE ADMINISTRAÇÃO, no uso de suas atribuições
legais previstas nos ar gos 40 e 64, da Lei Complementar nº 335, de 01 de janeiro de 2021 e
no ar go 6°, do Decreto nº 131, de 12 de janeiro de 2021, e considerando o ar go 17, da Lei nº
8904 de 30 de abril de 2010, e o Decreto nº 2247 de 22 de setembro de 2010, conforme o
con do nos Processos SEI nº 22.28.000000169-5.
RESOLVE:
Art. 1º Conceder ao servidor ANDERSON CARLOS SILVA, matrícula nº 475270-
01, ocupante do cargo de Auditor Fiscal de Posturas, lotado na Secretaria Municipal de
Planejamento Urbano e Habitação, Adicional de Titulação e Aperfeiçoamento,
correspondente à razão de 25% (vinte e cinco por cento) , sobre o vencimento do seu cargo
efe vo.
Art. 2º Esta Portaria entrará em vigor na data de sua publicação, com efeitos a
par r de 16 de maio de 2022.
Publique-se.
GRAZIELLA FLÁVIA PEREIRA PIRES NEIVA
Superintendente de Gestão de Pessoas e Folha de Pagamento
DENES PEREIRA ALVES
Secretário Municipal de Administração
Goiânia, 09 de setembro de 2022.Documento assinado eletronicamente por Graziella Flavia Pereira Pires
Neiva , Superintendente de Gestão de Pessoas e Folha de Pagamento ,
em 06/10/2022, às 08:51, conforme art. 1º, III, "b", da Lei 11.419/2006.
Documento assinado eletronicamente por Denes Pereira Alves ,
Secretário Municipal de Administração , em 13/10/2022, às 17:28,
conforme art. 1º, III, "b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veri ﬁcador
0379017  e o código CRC 685DBCC8 .
Avenida do Cerrado, 999, APM-09, Bloco B
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 22.28.000000169-5 SEI Nº 0379017v 1Prefeitura de Goiânia
Secretaria Municipal de Administração
Gabinete do Secretário
PORTARIA Nº 3094, 12 DE SETEMBRO DE 2022
A SECRETARIA MUNICIPAL DE ADMINISTRAÇÃO, no uso de suas
atribuições legais previstas nos ar gos 40 e 64, da Lei Complementar nº 335, de 01 de
janeiro de 2021 e no ar go 6°, do Decreto nº 131, de 12 de janeiro de 2021, e
considerando os ar gos 19 e 20, da Lei nº 8916, de 02 de junho de 2010, regulamentada
pelo Decreto nº 2906, de 05 de setembro de 2011, conforme o con  do no Processo nº
22.29.000000607-4.
RESOLVE:
Art. 1º Conceder à servidora DILZA GOMES RIBEIRO, matrícula nº 172820-
03, ocupante do cargo de Técnico em Saúde, lotada na Secretaria Municipal de Saúde,
Adicional de Titulação, Formação e Aperfeiçoamento, correspondente à razão de 25%
(vinte e cinco por cento) , sobre o vencimento do seu cargo efe  vo.
Art. 2º Esta Portaria entrará em vigor na data de sua publicação, com
efeitos a par r de 19 de maio de 2022.
Publique-se.
GRAZIELLA FLÁVIA PEREIRA PIRES NEIVA
Superintendente de Gestão de Pessoas e Folha de Pagamento
DENES PEREIRA ALVES
Secretário Municipal de Administração
Goiânia, 12 de setembro de 2022.Documento assinado eletronicamente por Graziella Flavia Pereira
Pires Neiva , Superintendente de Gestão de Pessoas e Folha de
Pagamento , em 06/10/2022, às 08:54, conforme art. 1º, III, "b",
da Lei 11.419/2006.
Documento assinado eletronicamente por Denes Pereira Alves ,
Secretário Municipal de Administração , em 13/10/2022, às
17:28, conforme art. 1º, III, "b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código
veriﬁcador 0382613  e o código CRC 49441915 .
Avenida do Cerrado, 999, APM-09, Bloco B
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 22.29.000000607-4 SEI Nº 0382613v 1Prefeitura de Goiânia
Secretaria Municipal de Administração
Gabinete do Secretário
PORTARIA Nº 3099, 12 DE SETEMBRO DE 2022
A SECRETARIA MUNICIPAL DE ADMINISTRAÇÃO, no uso de suas atribuições
legais, previstas nos ar gos 40 e 64, da Lei Complementar nº 335, de 01 de janeiro de 2021,
e no ar go 6º, do Decreto n° 131, de 12 de janeiro de 2021, e considerando o disposto no
ar go 40, § 1° e § 19 da Cons  tuição Federal de 1988, e conforme o con  do no Processo SEI
n° 22.20.000000493-9.
RESOLVE:
Art. 1° Conceder à servidora MARIA LUCIA DOS SANTOS SILVA, matrícula n°
583189-01, ocupante do cargo de Agente Apoio Administra  vo, lotada na Secretaria
Municipal de Saúde, Abono de Permanência, no valor correspondente à sua contribuição
previdenciária, junto ao Ins  tuto de Previdência dos Servidores do Município de Goiânia.
Art. 2° Esta Portaria entrará em vigor na data da sua publicação, com efeitos a
par r de 03 de maio de 20 22, até a idade limite para a aposentadoria compulsória.
Publique-se.
GRAZIELLA FLÁVIA PEREIRA PIRES NEIVA
Superintendente de Gestão de Pessoas e Folha de Pagamento
DENES PEREIRA ALVES
Secretário Municipal de Administração
Goiânia, 12 de setembro de 2022.Documento assinado eletronicamente por Graziella Flavia Pereira
Pires Neiva , Superintendente de Gestão de Pessoas e Folha de
Pagamento , em 06/10/2022, às 10:35, conforme art. 1º, III, "b", da
Lei 11.419/2006.
Documento assinado eletronicamente por Denes Pereira Alves ,
Secretário Municipal de Administração , em 13/10/2022, às 17:28,
conforme art. 1º, III, "b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veri ﬁcador
0382960  e o código CRC 8ABF508A .
Avenida do Cerrado, 999, APM-09, Bloco B
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 22.20.000000493-9 SEI Nº 0382960v 1Prefeitura de Goiânia
Secretaria Municipal de Administração
Gabinete do Secretário
PORTARIA Nº 3109, 12 DE SETEMBRO DE 2022
A SECRETARIA MUNICIPAL DE ADMINISTRAÇÃO, no uso de suas atribuições
legais previstas nos ar gos 40 e 64, da Lei Complementar nº 335, de 01 de janeiro de 2021 e no
ar go 6°, do Decreto nº 131, de 12 de janeiro de 2021, e considerando os ar gos 19 e 20, da Lei
nº 8916, de 02 de junho de 2010, regulamentada pelo Decreto nº 2906, de 05 de setembro de
2011, conforme o con  do no Processo nº 22.29.000003063-3.
RESOLVE:
Art. 1º Conceder à servidora MARLENE PEREIRA DA SILVA, matrícula nº
1212958-01, ocupante do cargo de Técnico em Saúde, lotada na Secretaria Municipal de Saúde,
Adicional de Titulação, Formação e Aperfeiçoamento, correspondente à razão de 25% (vinte e
cinco por cento) , sobre o vencimento do seu cargo efe  vo.
Art. 2º Esta Portaria entrará em vigor na data de sua publicação, com efeitos a
par r de 20 de junho de 2022.
Publique-se.
GRAZIELLA FLÁVIA PEREIRA PIRES NEIVA
Superintendente de Gestão de Pessoas e Folha de Pagamento
DENES PEREIRA ALVES
Secretário Municipal de Administração
Goiânia, 12 de setembro de 2022.Documento assinado eletronicamente por Graziella Flavia Pereira Pires
Neiva , Superintendente de Gestão de Pessoas e Folha de Pagamento ,
em 06/10/2022, às 10:24, conforme art. 1º, III, "b", da Lei 11.419/2006.
Documento assinado eletronicamente por Denes Pereira Alves ,
Secretário Municipal de Administração , em 13/10/2022, às 17:28,
conforme art. 1º, III, "b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veri ﬁcador
0385523  e o código CRC D198C82E .
Avenida do Cerrado, 999, APM-09, Bloco B
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 22.29.000003063-3 SEI Nº 0385523v 1Prefeitura de Goiânia
Secretaria Municipal de Administração
Gabinete do Secretário
PORTARIA Nº 3123, 13 DE SETEMBRO DE 2022
A SECRETARIA MUNICIPAL DE ADMINISTRAÇÃO, no uso de suas
atribuições legais, previstas nos ar gos 40 e 64, da Lei Complementar nº 335, de 01 de
janeiro de 2021, e no ar go 6º, do Decreto n° 131, de 12 de janeiro de 2021, e
considerando o disposto no ar go 40, §1° e § 19 da Cons  tuição Federal de 1988,
conforme o con  do no Processo SEI nº 22.20.000000732-6.
RESOLVE:
Art. 1º Conceder à servidora ROSE ALVES DIAS, matrícula n° 187437-01,
ocupante do cargo de Agente de Apoio Administra  vo, lotada na Secretaria Municipal de
Saúde, Abono de Permanência, no valor correspondente à sua contribuição
previdenciária, junto ao Ins  tuto de Previdência dos Servidores do Município de Goiânia.
Art. 2° Esta Portaria entrará em vigor na data da sua publicação, com
efeitos a par r de 19 de julho de 202 2, até a idade limite para sua aposentadoria
compulsória.
Publique-se.
GRAZIELLA FLÁVIA PEREIRA PIRES NEIVA
Superintendente de Gestão de Pessoas e Folha de Pagamento
DENES PEREIRA ALVES
Secretário Municipal de Administração
Goiânia, 13 de setembro de 2022.Documento assinado eletronicamente por Graziella Flavia
Pereira Pires Neiva , Superintendente de Gestão de Pessoas e
Folha de Pagamento , em 06/10/2022, às 10:26, conforme art. 1º,
III, "b", da Lei 11.419/2006.
Documento assinado eletronicamente por Denes Pereira Alves ,
Secretário Municipal de Administração , em 13/10/2022, às
17:28, conforme art. 1º, III, "b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código
veriﬁcador 0388764  e o código CRC E7722030 .
Avenida do Cerrado, 999, APM-09, Bloco B
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 22.20.000000732-6 SEI Nº 0388764v 1Prefeitura de Goiânia
Secretaria Municipal de Administração
Gabinete do Secretário
PORTARIA Nº 3386, 30 DE SETEMBRO DE 2022
A SECRETARIA MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas atribuições legais previstas nos ar gos
40 e 64, da Lei Complementar n° 335, de 01 de janeiro de 2021, e no ar go 6º, inciso XX do Decreto n° 131, de 12 de
janeiro de 2021, considerando ar go 114, da Lei Complementar n° 011, de 11 de maio de 1992, e conforme o con  do
no Processo SEI n° 22.24.000003751-8,
RESOLVE:
Art. 1º Conceder  à servidora SIDALMIR MARIA SOARES MACHADO, matrícula funcional nº 192732-01,
ocupante do cargo de Proﬁssional de Educação, 06 (seis) meses de Licença-Prêmio por Assiduidade, rela  va aos
quinquênios compreendidos entre 02.04.2002 a 01.04.2007 e 02.04.2012 a 01.04.2017, para usufruto no período de
01 de outubro de 2022 a 31 de março de 2023.
Art. 2º Esta Portaria entrará em vigor na data de sua publicação.
Publique-se.
Goiânia, 30 de setembro de 2022.
ANA PAULA CUSTÓDIO CARNEIRO
Chefe da Advocacia Setorial
DENES PEREIRA ALVES
Secretário Municipal de Administração
Documento assinado eletronicamente por Ana Paula Custódio Carneiro , Chefe da
Advocacia Setorial , em 03/10/2022, às 17:37, conforme art. 1º, III, "b", da Lei
11.419/2006.
Documento assinado eletronicamente por Denes Pereira Alves, Secretário Municipal
de Administração , em 13/10/2022, às 17:28, conforme art. 1º, III, "b", da Lei
11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veriﬁcador 0476460  e o
código CRC C2DAF074 .
Avenida do Cerrado, 999, APM-09, Bloco B
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 22.24.000003751-8 SEI Nº 0476460v 1Prefeitura de Goiânia
Secretaria Municipal de Administração
Gabinete do Secretário
PORTARIA Nº 3431, 03 DE OUTUBRO DE 2022
A SECRETARIA MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas atribuições legais previstas nos ar gos
40 e 64, da Lei Complementar n° 335, de 01 de janeiro de 2021, e no ar go 6º, inciso XX do Decreto n° 131, de 12 de
janeiro de 2021, e considerando o ar go 119, da Lei Complementar n° 011, de 11 de maio de 1992, e conforme o
con do no Processo SEI n° 22.24.000004617-7,
RESOLVE:
Art. 1º Conceder à servidora VIVIANE ALVES DE ARAUJO SANTANA , matrícula funcional nº 1189042-01,
ocupante do cargo de Proﬁssional de Educação, 02 (dois) anos de Licença para Tratar de Interesse Par cular,  no período
de 22 de outubro de 2022 a 21 de outubro de 2024.
Art. 2º Esta Portaria entrará em vigor na data de sua publicação.
Publique-se.
Goiânia, 03 de outubro de 2022.
ANA PAULA CUSTÓDIO CARNEIRO
Chefe da Advocacia Setorial
DENES PEREIRA ALVES
Secretário Municipal de Administração
Documento assinado eletronicamente por Ana Paula Custódio Carneiro , Chefe da
Advocacia Setorial , em 03/10/2022, às 17:37, conforme art. 1º, III, "b", da Lei
11.419/2006.
Documento assinado eletronicamente por Denes Pereira Alves, Secretário Municipal
de Administração , em 13/10/2022, às 17:27, conforme art. 1º, III, "b", da Lei
11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veriﬁcador 0483484  e o
código CRC 98A761D8.
Avenida do Cerrado, 999, APM-09, Bloco B
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 22.24.000004617-7 SEI Nº 0483484v 1Prefeitura de Goiânia
Secretaria Municipal de Administração
Gabinete do Secretário
PORTARIA Nº 3432, 03 DE OUTUBRO DE 2022
A SECRETARIA MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas atribuições legais previstas nos ar gos
40 e 64, da Lei Complementar n° 335, de 01 de janeiro de 2021, e no ar go 6º, inciso XX do Decreto n° 131, de 12 de
janeiro de 2021, e considerando o § 1º do ar go 119, da Lei Complementar n° 011, de 11 de maio de 1992, e conforme
o con  do no Processo SEI n° 22.24.000003118-8,
RESOLVE:
Art. 1º Conceder à servidora ANA MARIA COUTINHO DA SILVA, matrícula funcional nº 730432-02,
ocupante do cargo de Agente de Apoio Educacional, prorrogação por mais 02 (dois) anos de Licença para Tratar de
Interesse Par cular,  no período de  05 de outubro de 2022 a 04 de outubro de 2024.
Art. 2º Esta Portaria entrará em vigor na data de sua publicação.
Publique-se.
Goiânia, 03 de outubro de 2022.
ANA PAULA CUSTÓDIO CARNEIRO
Chefe da Advocacia Setorial
DENES PEREIRA ALVES
Secretário Municipal de Administração
Documento assinado eletronicamente por Ana Paula Custódio Carneiro , Chefe da
Advocacia Setorial , em 03/10/2022, às 17:37, conforme art. 1º, III, "b", da Lei
11.419/2006.
Documento assinado eletronicamente por Denes Pereira Alves, Secretário Municipal
de Administração , em 13/10/2022, às 17:27, conforme art. 1º, III, "b", da Lei
11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veriﬁcador 0483614  e o
código CRC BB7FA370.
Avenida do Cerrado, 999, APM-09, Bloco B
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 22.24.000003118-8 SEI Nº 0483614v 1Prefeitura de Goiânia
Secretaria Municipal de Administração
Gabinete do Secretário
PORTARIA Nº 3437, 03 DE OUTUBRO DE 2022
A SECRETARIA MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas atribuições legais previstas nos ar gos
40 e 64, da Lei Complementar n° 335, de 01 de janeiro de 2021, e no ar go 6º, inciso XX do Decreto n° 131, de 12 de
janeiro de 2021, e considerando o ar go 119, da Lei Complementar n° 011, de 11 de maio de 1992, e conforme o
con do no Processo SEI n° 22.24.000005868-0,
RESOLVE:
Art. 1º Conceder ao servidor WELLINGTON SEBASTIAO BUENO FERNANDES, matrícula funcional nº
861197-01, ocupante do cargo de Assistente Administra  vo Educacional, 02 (dois) anos de Licença para Tratar de
Interesse Par cular,  no período de 01 de novembro de 2022 a 31 de outubro de 2024.
Art. 2º Esta Portaria entrará em vigor na data de sua publicação.
Publique-se.
Goiânia, 03 de outubro de 2022.
ANA PAULA CUSTÓDIO CARNEIRO
Chefe da Advocacia Setorial
DENES PEREIRA ALVES
Secretário Municipal de Administração
Documento assinado eletronicamente por Ana Paula Custódio Carneiro , Chefe da
Advocacia Setorial , em 03/10/2022, às 17:37, conforme art. 1º, III, "b", da Lei
11.419/2006.
Documento assinado eletronicamente por Denes Pereira Alves, Secretário Municipal
de Administração , em 13/10/2022, às 17:28, conforme art. 1º, III, "b", da Lei
11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veriﬁcador 0484651  e o
código CRC 8F0A2F1B .
Avenida do Cerrado, 999, APM-09, Bloco B
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 22.24.000005868-0 SEI Nº 0484651v 1Prefeitura de Goiânia
Secretaria Municipal de Administração
Gabinete do Secretário
PORTARIA Nº 3439, 03 DE OUTUBRO DE 2022
A SECRETARIA MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas atribuições legais previstas nos ar gos
40 e 64, da Lei Complementar n° 335, de 01 de janeiro de 2021, e no ar go 6º, inciso XX do Decreto n° 131, de 12 de
janeiro de 2021, e considerando o ar go 119, da Lei Complementar n° 011, de 11 de maio de 1992, e conforme o
con do no Processo SEI n° 22.24.000004209-0,
RESOLVE:
Art. 1º Conceder ao servidor JOSE MAURO DE LIMA BELCHIOR, matrícula funcional nº 1392573-01,
ocupante do cargo de Auxiliar de A  vidades Educa  vas, 02 (dois) anos de Licença para Tratar de Interesse Par cular,  no
período de  22 de outubro de 2022 a 21 de outubro de 2024.
Art. 2º Esta Portaria entrará em vigor na data de sua publicação.
Publique-se.
Goiânia, 03 de outubro de 2022.
ANA PAULA CUSTÓDIO CARNEIRO
Chefe da Advocacia Setorial
DENES PEREIRA ALVES
Secretário Municipal de Administração
Documento assinado eletronicamente por Ana Paula Custódio Carneiro , Chefe da
Advocacia Setorial , em 03/10/2022, às 17:37, conforme art. 1º, III, "b", da Lei
11.419/2006.
Documento assinado eletronicamente por Denes Pereira Alves, Secretário Municipal
de Administração , em 13/10/2022, às 17:28, conforme art. 1º, III, "b", da Lei
11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veriﬁcador 0485037  e o
código CRC D534CFFA.
Avenida do Cerrado, 999, APM-09, Bloco B
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 22.24.000004209-0 SEI Nº 0485037v 1Prefeitura de Goiânia
Secretaria Municipal de Administração
Gabinete do Secretário
PORTARIA Nº 3440, 03 DE OUTUBRO DE 2022
A SECRETARIA MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas atribuições legais previstas nos ar gos
40 e 64, da Lei Complementar n° 335, de 01 de janeiro de 2021, e no ar go 6º, inciso XX do Decreto n° 131, de 12 de
janeiro de 2021, e considerando o ar go 119, da Lei Complementar n° 011, de 11 de maio de 1992, e conforme o
con do no Processo SEI n° 22.24.000003020-3,
RESOLVE:
Art. 1º Conceder à servidora MONALISA MATOS LAGARES, matrícula funcional nº 1085620-01, ocupante
do cargo de Agente de Apoio Educacional, 02 (dois) anos de Licença para Tratar de Interesse Par cular,  no período de  03
de outubro de 2022 a 02 de outubro de 2024.
Art. 2º Esta Portaria entrará em vigor na data de sua publicação.
Publique-se.
Goiânia, 03 de outubro de 2022.
ANA PAULA CUSTÓDIO CARNEIRO
Chefe da Advocacia Setorial
DENES PEREIRA ALVES
Secretário Municipal de Administração
Documento assinado eletronicamente por Ana Paula Custódio Carneiro , Chefe da
Advocacia Setorial , em 03/10/2022, às 17:37, conforme art. 1º, III, "b", da Lei
11.419/2006.
Documento assinado eletronicamente por Denes Pereira Alves, Secretário Municipal
de Administração , em 13/10/2022, às 17:28, conforme art. 1º, III, "b", da Lei
11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veriﬁcador 0485148  e o
código CRC FE2F2734 .
Avenida do Cerrado, 999, APM-09, Bloco B
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 22.24.000003020-3 SEI Nº 0485148v 1Prefeitura de Goiânia
Secretaria Municipal de Administração
Gabinete do Secretário
PORTARIA Nº 3442, 03 DE OUTUBRO DE 2022
A SECRETARIA MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas atribuições legais previstas nos ar gos
40 e 64, da Lei Complementar n° 335, de 01 de janeiro de 2021, e no ar go 6º, inciso XX do Decreto n° 131, de 12 de
janeiro de 2021, e considerando o ar go 119, da Lei Complementar n° 011, de 11 de maio de 1992, e conforme o
con do no Processo SEI n° 22.24.000006473-6,
RESOLVE:
Art. 1º Conceder ao servidor ELTON JOSE DE CAMARGO, matrícula funcional nº 1341243-02, ocupante
do cargo de Auxiliar de A  vidades Educa  vas, 02 (dois) anos de Licença para Tratar de Interesse Par cular,  no período
de 09 de novembro de 2022 a 08 de novembro de 2024.
Art. 2º Esta Portaria entrará em vigor na data de sua publicação.
Publique-se.
Goiânia, 03 de outubro de 2022.
ANA PAULA CUSTÓDIO CARNEIRO
Chefe da Advocacia Setorial
DENES PEREIRA ALVES
Secretário Municipal de Administração
Documento assinado eletronicamente por Ana Paula Custódio Carneiro , Chefe da
Advocacia Setorial , em 03/10/2022, às 17:37, conforme art. 1º, III, "b", da Lei
11.419/2006.
Documento assinado eletronicamente por Denes Pereira Alves, Secretário Municipal
de Administração , em 13/10/2022, às 17:28, conforme art. 1º, III, "b", da Lei
11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veriﬁcador 0486042  e o
código CRC 171ECAE6 .
Avenida do Cerrado, 999, APM-09, Bloco B
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 22.24.000006473-6 SEI Nº 0486042v 1Prefeitura de Goiânia
Secretaria Municipal de Administração
Gabinete do Secretário
PORTARIA Nº 3444, 03 DE OUTUBRO DE 2022
A SECRETARIA MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas atribuições legais previstas nos ar gos
40 e 64, da Lei Complementar n° 335, de 01 de janeiro de 2021, e no ar go 6º, inciso XX do Decreto n° 131, de 12 de
janeiro de 2021, considerando ar go 114, da Lei Complementar n° 011, de 11 de maio de 1992, e conforme o con  do
no Processo SEI n° 22.29.000006727-8,
RESOLVE:
Art. 1º Conceder  à servidora MARCIA DA SILVA PAIVA MARQUES,  matrícula funcional nº 714160-01,
ocupante do cargo de Especialista em Saúde, 03 (três) meses de Licença-Prêmio por Assiduidade, rela  va ao quinquênio
compreendido entre 14.12.2015 a 13.12.2020, para usufruto no período de 27 de setembro de 2022 a 26 de dezembro
de 2022.
Art. 2º Esta Portaria entrará em vigor na data de sua publicação.
Publique-se.
Goiânia, 03 de outubro de 2022.
ANA PAULA CUSTÓDIO CARNEIRO
Chefe da Advocacia Setorial
DENES PEREIRA ALVES
Secretário Municipal de Administração
Documento assinado eletronicamente por Ana Paula Custódio Carneiro , Chefe da
Advocacia Setorial , em 03/10/2022, às 17:37, conforme art. 1º, III, "b", da Lei
11.419/2006.
Documento assinado eletronicamente por Denes Pereira Alves, Secretário Municipal
de Administração , em 13/10/2022, às 17:28, conforme art. 1º, III, "b", da Lei
11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veriﬁcador 0486283  e o
código CRC 068D2B33 .
Avenida do Cerrado, 999, APM-09, Bloco B
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 22.29.000006727-8 SEI Nº 0486283v 1Prefeitura de Goiânia
Secretaria Municipal de Administração
Gabinete do Secretário
PORTARIA Nº 3447, 03 DE OUTUBRO DE 2022
A SECRETARIA MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas atribuições legais previstas nos ar gos
40 e 64, da Lei Complementar n° 335, de 01 de janeiro de 2021, e no ar go 6º, inciso XX do Decreto n° 131, de 12 de
janeiro de 2021, considerando ar go 114, da Lei Complementar n° 011, de 11 de maio de 1992, e conforme o con  do
no Processo SEI n° 22.29.000003675-5,
RESOLVE:
Art. 1º Conceder  à servidora LAUDCEIA FERREIRA DE ALENCAR,  matrícula funcional nº 538779-01/02,
ocupante do cargo de Auxiliar em Saúde, 03 (três) meses de Licença-Prêmio por Assiduidade, rela  va aos quinquênios
compreendidos entre 10.12.2011 a 09.12.2016 ( contrato-01) e 15.06.2016 a 14.06.2021 (contrato-02), para usufruto no
período de 03 de outubro de 2022 a 02 de janeiro de 2023.
Art. 2º Esta Portaria entrará em vigor na data de sua publicação.
Publique-se.
Goiânia, 03 de outubro de 2022.
ANA PAULA CUSTÓDIO CARNEIRO
Chefe da Advocacia Setorial
DENES PEREIRA ALVES
Secretário Municipal de Administração
Documento assinado eletronicamente por Ana Paula Custódio Carneiro , Chefe da
Advocacia Setorial , em 03/10/2022, às 17:37, conforme art. 1º, III, "b", da Lei
11.419/2006.
Documento assinado eletronicamente por Denes Pereira Alves, Secretário Municipal
de Administração , em 13/10/2022, às 17:28, conforme art. 1º, III, "b", da Lei
11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veriﬁcador 0486886  e o
código CRC 75F1BE62 .
Avenida do Cerrado, 999, APM-09, Bloco B
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 22.29.000003675-5 SEI Nº 0486886v 1Prefeitura de Goiânia
Secretaria Municipal de Administração
Gabinete do Secretário
PORTARIA Nº 3449, 03 DE OUTUBRO DE 2022
A SECRETARIA MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas atribuições legais previstas nos ar gos
40 e 64, da Lei Complementar n° 335, de 01 de janeiro de 2021, e no ar go 6º, inciso XX do Decreto n° 131, de 12 de
janeiro de 2021, considerando ar go 114, da Lei Complementar n° 011, de 11 de maio de 1992, e conforme o con  do
no Processo SEI n° 22.24.000003659-7,
RESOLVE:
Art. 1º Conceder  à servidora MARIA GLORIA DA SILVA, matrícula funcional nº 378038-02, ocupante do
cargo de Proﬁssional de Educação, 06 (seis) meses de Licença-Prêmio por Assiduidade, rela  va aos quinquênios
compreendidos entre 29.07.2008 a 28.07.2013 e 29.07.2013 a 28.07.2018, para usufruto no período de 11 de outubro
de 2022 a 10 de abril de 2023.
Art. 2º Esta Portaria entrará em vigor na data de sua publicação.
Publique-se.
Goiânia, 03 de outubro de 2022.
ANA PAULA CUSTÓDIO CARNEIRO
Chefe da Advocacia Setorial
DENES PEREIRA ALVES
Secretário Municipal de Administração
Documento assinado eletronicamente por Ana Paula Custódio Carneiro , Chefe da
Advocacia Setorial , em 03/10/2022, às 17:37, conforme art. 1º, III, "b", da Lei
11.419/2006.
Documento assinado eletronicamente por Denes Pereira Alves, Secretário Municipal
de Administração , em 13/10/2022, às 17:28, conforme art. 1º, III, "b", da Lei
11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veriﬁcador 0487408  e o
código CRC 1A19EC8D.
Avenida do Cerrado, 999, APM-09, Bloco B
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 22.24.000003659-7 SEI Nº 0487408v 1Prefeitura de Goiânia
Secretaria Municipal de Administração
Gabinete do Secretário
PORTARIA Nº 3451, 03 DE OUTUBRO DE 2022
A SECRETARIA MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas atribuições legais previstas nos ar gos
40 e 64, da Lei Complementar n° 335, de 01 de janeiro de 2021, e no ar go 6º, inciso XX do Decreto n° 131, de 12 de
janeiro de 2021, considerando ar go 114, da Lei Complementar n° 011, de 11 de maio de 1992, e conforme o con  do
no Processo SEI n° 22.24.000001305-8,
RESOLVE:
Art. 1º Conceder  ao servidor CLEOMAR FERNANDES BENTO,  matrícula funcional nº 951226-01, ocupante
do cargo de Agente Apoio Educacional, 03 (três) meses de Licença-Prêmio por Assiduidade, rela  va ao quinquênio
compreendido entre 18.03.2009 a 17.03.2014, para usufruto no período de 01 de outubro de 2022 a 31 de dezembro
de 2022.
Art. 2º Esta Portaria entrará em vigor na data de sua publicação.
Publique-se.
Goiânia, 03 de outubro de 2022.
ANA PAULA CUSTÓDIO CARNEIRO
Chefe da Advocacia Setorial
DENES PEREIRA ALVES
Secretário Municipal de Administração
Documento assinado eletronicamente por Ana Paula Custódio Carneiro , Chefe da
Advocacia Setorial , em 03/10/2022, às 17:37, conforme art. 1º, III, "b", da Lei
11.419/2006.
Documento assinado eletronicamente por Denes Pereira Alves, Secretário Municipal
de Administração , em 13/10/2022, às 17:28, conforme art. 1º, III, "b", da Lei
11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veriﬁcador 0487602  e o
código CRC D43C808E .
Avenida do Cerrado, 999, APM-09, Bloco B
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 22.24.000001305-8 SEI Nº 0487602v 1Prefeitura de Goiânia
Controladoria Geral do Munic¡pio
Gabinete do Controlador Geral
PORTARIA Nº 318, 11 DE OUTUBRO DE 2022
Designa Comissão Permanente de Processo
Administra vo Disciplinar – CPPAD
O CONTROLADOR-GERAL DO MUNICÍPIO , no uso de suas atribuições legais e
regimentais conferidas pela Lei Complementar nº. 335, de 1º de janeiro de 2021 e Decreto nº
179, de 14 de janeiro de 2021, e;
Considerando  o disposto nos arts. 165, 168 e 169 da Lei Complementar nº 011,
de 11 de maio de 1992, combinado com o art. 37 e seguintes, do Decreto nº 179, de 14 de
janeiro de 2021;
Considerando que o Processo Administra  vo Disciplinar será conduzido por
Comissão Permanente ou Especial, designados pela autoridade competente, conforme art. 169
da Lei Complementar nº 011/1992;
Considerando a autuação do Processo Administra  vo Disciplinar nº
22.7.000002931-3, no SEI, em atenção aos Vistos em Inspeção Final Sind nº 008/2018, emi do
pela Corregedoria-Geral do Município no processo  sico nº. 70197219/2017;
Considerando a conversão do Processo Administra  vo Disciplinar nº
74657770/2018 em processo SEI nº 22.7.000002931-3, conforme Cer dão nº 217 ( 0517538 );
Considerando o Despacho nº 113/2022 da Corregedoria-Geral (0517920 ).
RESOLVE:
Art. 1º - Designar a Comissão Permanente de Processo Administra  vo Disciplinar
– CPP AD, em conformidade com a Lei Complementar nº 335, de 01 de janeiro de 2021, par a apurar as
possíveis irregularidades referentes aos atos e fatos que constam do Processo Administra  vo
Disciplinar nº. 22.7.000002931-3 , bem como as demais infrações conexas que emergirem no
decorrer dos trabalhos.
Art. 2º - A Comissão, em conformidade com os Decretos nº. 1209, de 09 de
fevereiro de 2021, alterado pelo Decreto nº. 3655, de 21 de julho de 2021 e Decreto nº 3502,
de 06 de julho de 2021, será composta pelos seguintes membros:
Dímpina Lêda Azevedo Barros Rocha  :  Mat.   589365-01      Presidente
Danielle Ribeiro Aires Lacerda  :  Mat.   1030930-01    Vogal
Antônio Bastos de Almeida  :  Mat.   6289-01           Secretário
Art. 3º - A Comissão exercerá suas a  vidades com independência e
imparcialidade, assegurado o sigilo necessário à elucidação do fato ou exigido pelo interesse da
Administração Publica, conforme art. 170, da Lei Complementar nº 011/92, bem como
assegurado a ampla defesa e o contraditório.Art. 4º -  A Comissão deverá elaborar e apresentar Relatório minucioso e
conclusivo, no qual resumirá as peças principais dos autos e mencionará as provas, em que se
baseou para formar sua convicção.
Art. 5º -  O prazo para apuração dos fatos e conclusão dos trabalhos é de até 60
(sessenta) dias, prorrogáveis por igual período, desde que solicitado por escrito.
Art. 6º -  Esta Portaria entrará em vigor a par  r da data da sua publicação.
Publique-se.
Gabinete da Controladoria-Geral do Município, aos 11 dias do mês de outubro de 2022.
Gustavo Cruvinel
Controlador-Geral do Município
Documento assinado eletronicamente por Erika Mara da Costa Barros ,
Assistente Administra  va, em 13/10/2022, às 10:59, conforme art. 1º,
III, "b", da Lei 11.419/2006.
Documento assinado eletronicamente por Gustavo Alves Cruvinel ,
Controlador Geral do Município , em 14/10/2022, às 11:07, conforme
art. 1º, III, "b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veri ﬁcador
0524761  e o código CRC FD1B37B5 .
Avenida do Cerrado, nº 999, Bloco E, Paço Municipal
- Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 22.7.000002931-3 SEI Nº 0524761v 1Prefeitura de Goiânia
Controladoria Geral do Munic¡pio
Gabinete do Controlador Geral
PORTARIA Nº 321, 13 DE OUTUBRO DE 2022
Revoga sobrestamento e Reconduz comissão
O CONTROLADOR-GERAL DO MUNICÍPIO , no uso de suas atribuições legais e
regimentais conferidas pela Lei Complementar nº. 335, de 1º de janeiro de 2021 e Decreto nº
179, de 14 de janeiro de 2021;
Considerando  o Decreto nº. 1209, de 09 de fevereiro de 2021, alterado pelo
Decreto nº. 3502, de 06 de julho de 2021 e Decreto nº. 3655, de 21 de julho de 2021;
Considerando a Portaria nº. 278/2022, que sobrestou o Processo SEI nº.
22.7.000000802-2;
Considerando  a ﬁnalização do prazo da Portaria nº. 170/2022, que designa  a
Comissão Permanente de Processo Administra  vo Disciplinar – CPPAD, para apurar possíveis
irregularidades referentes aos atos e fatos que constam do Processo Administra  vo Disciplinar
nº. 22.7.000000802-2 ;
Considerando o Memorando nº. 054/2022 (0510218 ), emi do pela Comissão
Permanente de Processo Administra  vo Disciplinar da Corregedoria Geral do Município.
RESOLVE:
Art. 1º - Revogar o sobrestamento do Processo SEI nº. 22.7.000000802-2, para
possibilidade de sequenciamento do processo;
Art. 2º - Reconduzir os trabalhos à Comissão Permanente de Processo
Administra  vo Disciplinar – CPPAD, para dar con  nuidade a apuração de que trata o Processo
Administra  vo Disciplinar SEI nº. 22.7.000000802-2 , e demais infrações conexas que
emergirem no decorrer dos trabalhos.
Art. 3º - A Comissão, em conformidade com o Decreto nº 1209/2021, de 09 de
fevereiro de 2021, será composta pelos seguintes membros:
Dímpina Leda Azevedo Barros Rocha   : Mat. 589365-01  Presiden te
Danielle Ribeiro Aires Lacerda  : Ma t. 1030930-01        Vogal
Antônio Bastos de Almeida  : Mat. 6289-01               Secretário
Art. 4º - A Comissão exercerá suas a  vidades com independência e
imparcialidade, assegurado o sigilo necessário à elucidação do fato ou exigido pelo interesse da
administração, conforme art. 170, da Lei Complementar nº 011/92, bem como assegurado a
ampla defesa e o contraditório.
Art. 5º - A Comissão deverá elaborar e apresentar relatório minucioso e
conclusivo, onde resumirá as peças principais dos autos e mencionará as provas, em que se
baseou para formar sua convicção.Art. 6º - O prazo para apuração dos fatos e conclusão dos trabalhos é de até 60
(sessenta) dias, prorrogáveis por igual período, desde que solicitado por escrito.
Art. 7º - Os trabalhos iniciados já realizados pela Comissão Permanente de
Processo Administra  vo Disciplinar, designada pela Portaria - CGM n.º 170/2022, serão
recepcionados para a conclusão da apuração.
Art. 8º - Esta Portaria entrará em vigor na data da sua publicação.
Publique-se.
Gabinete do Controlador-Geral do Município, aos 13 dias do mês de outubro de 2022.
Gustavo Cruvinel
Controlador-Geral do Município
Documento assinado eletronicamente por Erika Mara da Costa Barros ,
Assistente Administra  va, em 13/10/2022, às 11:56, conforme art. 1º,
III, "b", da Lei 11.419/2006.
Documento assinado eletronicamente por Gustavo Alves Cruvinel ,
Controlador Geral do Município , em 14/10/2022, às 11:07, conforme
art. 1º, III, "b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veri ﬁcador
0529177  e o código CRC 986C8CB7 .
Avenida do Cerrado, nº 999, Bloco E, Paço Municipal
- Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 22.7.000002924-0 SEI Nº 0529177v 1Prefeitura de Goiânia
Controladoria Geral do Munic¡pio
Gabinete do Controlador Geral
PORTARIA Nº 322, 13 DE OUTUBRO DE 2022
Designa Comissão Permanente de Processo Administra vo
Disciplinar – CPPAD
O CONTROLADOR-GERAL DO MUNICÍPIO , no uso de suas atribuições legais e regimentais
conferidas pela Lei Complementar nº. 335, de 1º de janeiro de 2021 e Decreto nº 179, de 14 de janeiro de
2021, e;
Considerando  o disposto nos arts. 165, 168 e 169 da Lei Complementar nº 011, de 11 de
maio de 1992, combinado com o art. 37 e seguintes do Decreto nº 179, de 14 de janeiro de 2021;
Considerando que o Processo Administra  vo Disciplinar será conduzido por Comissão
Permanente ou Especial, designados pela autoridade competente, conforme art. 169 da Lei Complementar
nº 011/1992;
Considerando a autuação do Processo Administra  vo Disciplinar nº 22.7.000002977-1, no
SEI, em atenção ao Memorando nº 339/2017, emi do pela Corregedoria-Geral do Município no processo nº
72244036/2017 ( 0524056 );
Considerando a conversão do Processo Administra  vo Disciplinar nº 72244036/2017 em
processo SEI nº 22.7.000002977-1, conforme Cer dão nº 224 ( 0524077 );
Considerando o Despacho nº 118/2022 da Corregedoria-Geral (0524102 ).
RESOLVE:
Art. 1º – Designar a Comissão Permanente de Processo Administra  vo Disciplinar – CPPAD,
em conformidade com a Lei Complementar nº 335, de 01 de janeiro de 2021, para apurar as possíveis
irregularidades referentes aos atos e fatos que constam do Processo Administra  vo Disciplinar n º.
22.7.000002977-1,  bem como as demais infrações conexas que emergirem no decorrer dos trabalhos.
Art. 2º – A Comissão, em conformidade com os Decretos nº. 1209, de 09 de fevereiro de
2021, alterado pelo Decreto nº. 3655, de 21 de julho de 2021 e Decreto nº 3502, de 06 de julho de 2021,
será composta pelos seguintes membros:
Dímpina Lêda Azevedo Barros Rocha  :   Mat.   589365-01      Presidente
Danielle Ribeiro Aires Lacerda  :   Mat.   1030930-01    Vogal
Antônio Bastos de Almeida  :  Mat.   6289-01           Secretário
Art. 3º – A Comissão exercerá suas a  vidades com independência e imparcialidade,
assegurado o sigilo necessário à elucidação do fato ou exigido pelo interesse da Administração Publica,
conforme art. 170, da Lei Complementar nº 011/92, bem como assegurado a ampla defesa e o
contraditório.
Art. 4º – A Comissão deverá elaborar e apresentar Relatório minucioso e conclusivo, no qual
resumirá as peças principais dos autos e mencionará as provas, em que se baseou para formar sua
convicção.
Art. 5º – O prazo para apuração dos fatos e conclusão dos trabalhos é de até 60 (sessenta)
dias, prorrogáveis por igual período, desde que solicitado por escrito.
Art. 6º – Esta Portaria entrará em vigor a par r da data da sua publicação.
Publique-se.Gabinete da Controladoria-Geral do Município, aos 13 dias do mês de outubro de 2022.
Gustavo Cruvinel
Controlador-Geral do Município
Documento assinado eletronicamente por Erika Mara da Costa Barros , Assistente
Administra  va, em 14/10/2022, às 09:12, conforme art. 1º, III, "b", da Lei
11.419/2006.
Documento assinado eletronicamente por Gustavo Alves Cruvinel , Controlador Geral
do Município , em 14/10/2022, às 11:07, conforme art. 1º, III, "b", da Lei
11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veri ﬁcador 0533315  e o
código CRC 5C09F730 .
Avenida do Cerrado, nº 999, Bloco E, Paço Municipal
- Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 22.7.000002977-1 SEI Nº 0533315v 1Prefeitura de Goiânia
Secretaria Municipal de Mobilidade
Cheﬁa da Advocacia Setorial
 EXTRATO  
 TERMO ADITIVO AO CONTRATO Nº 038/2021- SMM
PROCESSO SEI Nº  22.13.000001168-0
LOCATÁRIA: SECRETARIA MUNICIPAL DE MOBILIDADE - SMM
LOCADORA:  CONSPRADO EMPREENDIMENTOS LTDA.
CNPJ nº 13.143.734/0001-09
OBJETO:  Prorrogação de vigência do contrato por 12 ( doze ) meses com reajuste de 12% ( doze por
cento ) no valor do aluguel.
FUNDAMENTAÇÃO:  Previsão contratual em seu artigo 2º e no Art. 62, §3º, I, da Lei Federal nº 8.666,
de 21 de junho 1993.
V ALOR DO CONTRATO REAJUSTADO:
R$ 20.160,00 ( Vinte mil, cento sessenta reais) Mensal
R$241.920,00 ( Duzentos quarenta e um mil, novecentos e vinte reais) por 12 Meses.
DOTAÇÃO ORÇAMENTÁRIA: 2022.5801.26.452.0026.1532.33903900.171.19
2023.5801.26.452.0026.1532.33903900.171.19
DA PRORROGAÇÃO DO PRAZO DE VIGÊNCIA: A vigência do contrato foi prorrogada por 12
(doze) meses, d e 20/10/2022 à 19/10/2023 .
Goiânia, aos 14 dias de outubro de 2022.
HORÁCIO MELLO E CUNHA SANTOS
SecretárioDocumento assinado eletronicamente por Horácio Mello e Cunha Santos ,
Secretário Municipal de Mobilidade , em 14/10/2022, às 11:21, conforme
art. 1º, III, "b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veri ﬁcador
0537622  e o código CRC 3A9E6B96 .
BR-153 esquina com Rua Recife
- Bairro Setor Alto da Glória
CEP 74815-780 Goiânia-GO
Referência : Processo Nº 22.13.000001168-0 SEI Nº 0537622v 1Prefeitura de Goiânia
Secretaria Municipal de Mobilidade
Gerência de Cadastro, Processamento e Controle de Autos de Infração de
Trânsito
EDITAL DE NOTIFICAÇÃO Nº181/2022
A Secretaria Municipal de Mobilidade, em conformidade com as
competências estabelecidas na Lei 9.503/97 – Código de Trânsito Brasileiro – CTB, e demais
regulamentações do Conselho Nacional de Trânsito – CONTRAN, especiﬁcamente as
Resoluções 299/2008 e 619/2016, com a redação vigente, tendo em vista que os autos de
infração foram considerados regulares e consistentes. Considerando que não foi interposta
defesa da autuação dentro do prazo legal ou que estes foram indeferidos ou não
conhecidos, tendo sido cumprido o estabelecido no inciso II, parágrafo único, ar go 281 do
CTB, NOTIFICA DA PENALIDADE de Multa referente à infração de trânsito, os proprietários
dos veículos ou condutores infratores constantes no(s) Edital(ais) da(s) publicação(ões) nº
181/2022. O pagamento da multa poderá ser efetuado até a data do vencimento expressana no ﬁcação, por 80% (oitenta por cento) do seu valor total. Poderá ser interposto
RECURSO perante a Junta Administra  va de Recursos de Infrações da Secretaria Municipal
de Mobilidade, através do Processo Eletrônico Digital, até a data limite prevista neste Edital,
devendo para tanto, apresentar requerimento devidamente preenchido de forma legível e
assinado, acompanhado dos seguintes documentos: a)cópia documento que conste a placa
do veículo e o número do auto de infração; b)cópia da CNH ou outro documento deiden  ﬁcação oﬁcial que comprove a assinatura do requerente ou procurador, se pessoa
jurídica documento que comprove a representação; c)procuração, quando for o caso; d)
cópia do CRLV; e) original e/ou cópia de outros documentos que possam fazer prova ou
colaborar para o esclarecimento dos fatos alegados. O recurso deverá constar somente um
auto de infração como objeto.
A lista de autos de infração está disponível em www.goiania.go.gov.br. O padrão de sequência de iden  ﬁcação dos dados das infrações encontrados no sí o da
Prefeitura de Goiânia é: placa, número do auto de infração, data da infração, código da
infração/desdobramento, valor da multa e data de vencimento da no ﬁcação(data limite).
Goiânia, 14 de outubro de 2022.
Documento assinado eletronicamente por Horácio Mello e Cunha
Santos, Secretário Municipal de Mobilidade, em 14/10/2022, às
10:51, conforme art. 1º, III, "b", da Lei 11.419/2006.A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veri ﬁcador
0535668  e o código CRC DFDDECDD .
BR-153 esquina com Rua Recife
- Bairro Setor Alto da Glória
CEP 74815-780 Goiânia-GO
Referência : Processo Nº 22.13.000002589-3 SEI Nº 0535668v 1Prefeitura de Goiânia
Secretaria Municipal de Mobilidade
Gerência de Cadastro, Processamento e Controle de Autos de Infração de Trânsito
EDITAL DE NOTIFICAÇÃO Nº182/2022
A Secretaria Municipal de Mobilidade, em conformidade com as competências
estabelecidas na Lei 9.503/97 – Código de Trânsito Brasileiro – CTB, e demais regulamentações
do Conselho Nacional de Trânsito – CONTRAN, especialmente as Resoluções 299/2008 e
619/2016, com a redação vigente, tendo em vista que os autos de infração foram considerados
regulares e consistentes, tendo sido cumprido o estabelecido no inciso II, parágrafo único, doar go 281 do CTB, NOTIFICA DA AUTUAÇÃO, os proprietários e/ou infratores dos veículos
relacionados no(s) Edital(ais) da(s) publicação(ões) n°182/2022, podendo ser interposta a
DEFESA DA AUTUAÇÃO até a data indicada no mesmo edital, através do Processo Eletrônico
Digital, devendo para tanto, apresentar requerimento devidamente preenchido de forma
legível e assinado, acompanhado dos seguintes documentos: a) cópia documento que conste a
placa do veículo e o número do auto de infração; b) cópia da CNH ou outro documento deiden  ﬁcação oﬁcial que comprove a assinatura do requerente ou procurador, se pessoa jurídica
documento que comprove a representação; c) procuração, quando for o caso; d) cópia do CRLV;
e)original e/ou cópia de outros documentos que possam fazer prova ou colaborar para o
esclarecimento dos fatos alegados. A defesa deverá ter somente um auto de infração como
objeto. IDENTIFICAÇÃO DO CONDUTOR INFRATOR: 1) Caso o proprietário do veículo não seja oinfrator, nos termos do art.257 do CTB, poderá iden  ﬁcá-lo até a data limite prevista neste
Edital. Para tanto deverá preencher formulário próprio(disponível em www.goiania.go.gov.br)
acompanhado dos seguintes documentos: a) cópia legível da Carteira Nacional de Habilitaçãodo condutor; b) cópia legível do documento de iden  ﬁcação oﬁcial com fotogra ﬁa e assinatura
do proprietário do veículo; c) se o proprietário ou condutor infrator possuir um representante
legal, este deverá juntar o documento que comprove a representação(contrato social,procuração etc) e documento oﬁcial de iden  ﬁcação com assinatura e foto; d) se o proprietário
for pessoa jurídica e não tenha sido possível a coleta da assinatura do condutor infrator, além
dos documentos previstos nos itens anteriores, deverá ser anexado ao formulário cópia dedocumento em que conste cláusula de responsabilidade por infrações come  das pelo condutor
e comprovante da posse do veículo no momento do come  mento da infração; e) se o
proprietário é Órgão ou En  dade Pública, e não tenha sido possível a coleta da assinatura do
condutor infrator, além dos documentos previstos nos itens anteriores, deverá ser anexado ao
formulário, o O cio do representante legal do Órgão ou En  dade iden  ﬁcando o condutor
infrator, acompanhado de cópia de documento que comprove a condução do veículo no
momento da infração. 2) Tratando-se de veículo de propriedade de pessoa jurídica ou leasing,será obrigatória a iden  ﬁcação do condutor infrator, sob pena de, não o fazendo, incorrer nas
consequências de ﬁnidas nos §§7 e 8 do art.257 do Código de Trânsito Brasileiro. 3) A indicação
do condutor infrator somente será acatada e produzirá efeitos legais se o formulário es  ver
corretamente preenchido, sem rasuras, com as assinaturas originais do condutor e proprietário
do veículo, não es  ver faltando os documentos solicitados, o requerente  ver legi midade e
não es  ver fora de prazo. O requerente é responsável penal, cível e administra  vamente pela
veracidade das informações e dos documentos fornecidos.Para abertura de DEFESA DA AUTUAÇÃO e/ou IDENTIFICAÇÃO DO CONDUTOR
INFRATOR, os documentos poderão ser encaminhados, dentro do prazo estabelecido, para a
Secretaria Municipal de Mobilidade, por meio do Processo Eletrônico Digital. Acessando o
endereço www10.goiania.go.gov.br/sicaeportal, o requerente deverá concluir seu cadastro e
acessar Processo Eletrônico Digital, selecionar o serviço Recurso a Defesa Prévia e/ou serviço
Indicação de Condutor Infrator, anexando os documentos necessários e concluindo o processo.
A abertura destes processos também poderá ser feita nas Lojas de Atendimento da Prefeitura
de Goiânia (endereços podem ser ob  dos no link
h p://app.smt.goiania.go.gov.br/atendimento/locais.html)
A lista de autos de infração está disponível em www.goiania.go.gov.br . O padrão
de sequência de iden  ﬁcação dos dados das infrações encontrados no sí  o da Prefeitura de
Goiânia é: placa, número do auto de infração, data da infração, código da
infração/desdobramento, data de vencimento da no  ﬁcação.
Goiânia, 14 de outubro de 2022.
Documento assinado eletronicamente por Horácio Mello e Cunha
Santos , Secretário Municipal de Mobilidade , em 14/10/2022, às 10:51,
conforme art. 1º, III, "b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veri ﬁcador
0535653  e o código CRC F44E1C59 .
BR-153 esquina com Rua Recife
- Bairro Setor Alto da Glória
CEP 74815-780 Goiânia-GO
Referência : Processo Nº 22.13.000002588-5 SEI Nº 0535653v 1Prefeitura de Goiânia
Secretaria Municipal de Inovação, Ciência e Tecnologia
Gabinete do Secretário
 
PORTARIA Nº 66, 13 DE OUTUBRO DE 2022
 
                        Indicação de Fiscais de Contrato.
O SECRETÁRIO MUNICIPAL DE INOVAÇÃO, CIÊNCIA E TECNOLOGIA – SICTEC, nomeado
pelo Decreto n.º 3.156, de 19 de julho de 2022 - Suplemento, no uso das atribuições legais que lhe
confere o Decreto Municipal n.º 265 de 18 de janeiro de 2021, em especial o art. 7º, III.
                   RESOLVE:
Art. 1°. Designar como FISCAIS DE CONTRATO, os servidores: Márcio Inácio de Oliveira,
Matrícula n.º 434604 e CPF n.º 846.724.471-20, ocupante do cargo de Gerente de Dados , lotado na
Diretoria de Infraestrutura e Tecnologia da Informação e Antônio Silson Alves de Oliveira , Matrícula
n.º 167193 e CPF n.º 067.848.101-63, ocupante do cargo Analista Tecnológico, lotado na Gerência de
Comunicação, Redes e Segurança da Informação, para acompanhar e ﬁscalizar a execução do Contrato
Cnjr n.º 02/21 , celebrado entre o Município e Goiânia, através da Secretaria Municipal de Inovação,
Ciência e Tecnologia - SICTEC e a Empresa Unitech Rio Comércio e Serviços LTDA , cujo objeto é a
contratação de empresa especializada para prestação de garan  a, para os seguintes equipamentos: 01
(um) chassi M1000E, 14 (catorze) lâminas PowerEdege M620, 03 (três) Storange EqualLógic, PS6210S,
PS6210x e PS6510E, e 02 (dois) Switch Force10 MXL, todos os equipamentos da marca DELL,contemplando manutenção preven  va e corre  va, bem como, suporte técnico e com fornecimento de
peças de reposição sem custos adicionais, para atender a Secretaria de Inovação, Ciência e Tecnologia
- SICTEC, Processo SEI, n.º 22.2.000000366-0 , Pregão Eletrônico n.º 109/2020, conforme condições e
especiﬁcações estabelecidas nesse instrumento contratual, Edital Pregão Eletrônico n.º 109/2020 e
seus anexos.
 
Art. 2°. Determinar que os mencionados servidores observe e cumpra as determinações
con das na Instrução Norma  va n.º 02/2018  da Controladoria Geral do Município de Goiânia  e
demais normas vigentes e/ou sucedâneas.
 
Art. 3º.  Revogar a Portaria n.º 111-GAB/2021 – SICTEC, publicada no Diário Oﬁcial,
Edição n.º 7585, de 1º de julho de 2021.
 
Art. 4°. Esta Portaria entra em vigor na data de sua publicação e terá vigência até o
vencimento do contrato, adi vos e de sua garan  a quando houver.
 
CUMPRA-SE, PUBLIQUE-SE;
 
Goiânia, 13 de outubro de 2022.
 
Documento assinado eletronicamente por Hemmanoel Feitosa e Silva ,
Secretário Municipal de Inovação, Ciência e Tecnologia , em 13/10/2022, às
16:13, conforme art. 1º, III, "b", da Lei 11.419/2006.A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veriﬁcador 0532395  e o
código CRC D02E03E9 .
 
Avenida do Cerrado, 999, APM-09, Bloco B
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
 
Referência : Processo Nº 22.2.000000535-3 SEI Nº 0532395v 1Prefeitura de Goiânia
Secretaria Municipal de Inovação, Ciência e Tecnologia
Gabinete do Secretário
PORTARIA Nº 67, 13 DE OUTUBRO DE 2022
 Indicação de Fiscais de Contrato.
O SECRETÁRIO MUNICIPAL DE INOVAÇÃO, CIÊNCIA E TECNOLOGIA – SICTEC,
nomeado pelo Decreto n.º 3.156, de 19 de julho de 2022 - suplemento, no uso das
atribuições legais que lhe confere o Decreto Municipal n.º 265 de 18 de janeiro de 2021, em
especial oart. 7º, III.
RESOLVE: 
Art. 1°. Designar como FISCAIS DE CONTRATO, Alessandro Renner de
Sousa,  Matrícula n.º1457500, CPF n.º556.792.261-20, ocupante do cargo de Diretor de
Infraestrutura e Tecnologia da Informação, Lotado na Superintendência de Tecnologia da
Informação e Luciano Nunes Machado,  Matrícula n.º 912468, CPF n.º 862.167.241-34,
ocupante do cargo de Assistente Tecnológico , lotado na Gerência de Atendimento e
Operações , para acompanhar e ﬁscalizar a execução do Contrato CTJR n.º 04/22, celebrado
entre a Prefeitura Municipal de Goiânia,  e a Empresa Argo Inteligência Digital LTDA.,  por
meio da Secretaria Municipal de Inovação, Ciência e Tecnologia - SICTEC , tem como objeto a
contratação de empresa para prestação de serviços técnicos especializados de Tecnologia da
Informação e Comunicação – TIC , para sustentação operacional de infraestrutura,
manutenção corre  va, adapta  va e evolu va dos sistemas, desenvolvimento de novos
sistemas e arquitetura de informação e implantação, suporte e operação con  nuada do
ambiente tecnológico do Município de Goiânia.
Art. 2°. Determinar que os mencionados servidores observem e cumpram as
determinações con  das na Instrução Norma  va n.º 02/2018 da Controladoria Geral do
Município de Goiânia,  e demais normas vigentes e/ou sucedâneas.
Art. 3°. Esta Portaria entra em vigor na data de sua publicação e terá vigência
até o vencimento do contrato, adi vos e de sua garan  a quando houver.
CUMPRA-SE, PUBLIQUE-SE;
Goiânia, 13 de outubro de 2022.
Documento assinado eletronicamente por Hemmanoel Feitosa e Silva ,
Secretário Municipal de Inovação, Ciência e Tecnologia , em
13/10/2022, às 16:13, conforme art. 1º, III, "b", da Lei 11.419/2006.A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veri ﬁcador
0532878  e o código CRC 0C01FF09 .
Avenida do Cerrado, 999, APM-09, Bloco B
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 22.2.000000595-7 SEI Nº 0532878v 1Prefeitura de Goiânia
Secretaria Municipal de Saúde
Presidência da Comissão Especial de Licitação
AVISO DE LICITAÇÃO – SAÚDE
MODALIDADE: PREGÃO ELETRÔNICO Nº 044/2022 – SAÚDE
Início de acolhimento de proposta no dia 17/10/2022 a par r das 08h00min – Horário de Brasília/DF
Início da sessão de disputa de lances no dia 03/11/2022 às 09h00min - Horário de Brasília/DF
OBJETO DA LICITAÇÃO:   Aquisição de materiais e equipamentos permanentes de reabilitação (andador adulto,
aparelho leg press, aparelho de pilates, aparelho de ultrassom, aparelho laser ﬁsioterapia, bicicleta ergométrica,
etc.) para atender as necessidades do Centro de Referência em Ortopedia e Fisioterapia (CROF), Centro de
Referência em Atenção à Saúde da Pessoa Idosa (CRASPI), Serviço de Atendimento Domiciliar (SAD) e demais
serviços da Secretaria Municipal de Saúde de Goiânia, conforme condições e especiﬁcações constantes no Edital e
seus anexos.
TIPO DE LICITAÇÃO: MENOR PREÇO POR ITEM – condicionado à par cipação exclusiva de microempresas e
empresas de pequeno porte em atendimento ao Decreto nº 8.538, de 08/10/2015, o qual norma  za a
exclusividade da par cipação destas empresas em itens de licitações cujos valores unitários somem o valor
máximo de R$ 80.000,00 (oitenta mil reais).
CÓDIGO UASG: 926995
PROCESSO SEI Nº: 22.6.000004071-9
LOCAL DA SESSÃO PÚBLICA: Portal de Compras do Governo Federal – www.gov.br/compras
INTERESSADO: Secretaria Municipal de Saúde – SMS
Re re e Acompanhe o Edital: site da Prefeitura, no endereço h ps://www.goiania.go.gov.br , no site da Secretaria
Municipal de Saúde h ps://www.saude.goiania.go.gov.br  ou solicitando através do e-mail da Comissão Especial de
Licitação ( celsms.goiania@gmail.com  ou cel.sms@goiania.go.gov.br ) e através do portal de compras do Governo
Federal, endereço: www.gov.br/compras . Informações adicionais podem ser ob  das junto, a Comissão Especial de
Licitação, Fone/Fax: (62) 3524-1628/1609/1621.
Goiânia, 10 de outubro de 2022.
Ismaley Santos Lacerda
Pregoeiro
Documento assinado eletronicamente por Ismaley Santos Lacerda,
Pregoeiro , em 10/10/2022, às 16:28, conforme art. 1º, III, "b", da Lei
11.419/2006.A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veri ﬁcador
0519206  e o código CRC DAC0B85E .
Avenida do Cerrado, nº 999, APM-09, Bloco D, 2º andar
- Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 22.6.000004071-9 SEI Nº 0519206v 1Prefeitura de Goiânia
Secretaria Municipal de Desenvolvimento Humano e Social
Gabinete do Secretário
PORTARIA Nº 110/2022
 Designação de servidores
O SECRETÁRIO MUNICIPAL DE DESENVOLVIMENTO HUMANO E SOCIAL, com poderes
outorgados por intermédio do Decreto nº 1350, de 13 de abril de 2022, conforme estabelece o Art. 8,
inciso III, do Regimento Interno desta Secretaria, ora aprovado pelo Decreto Municipal nº 697, de 28
de janeiro de 2021.
R E S O L V E:
Art. 1º – Designa C omo gestora da parceria, ﬁrmada entre o Município de Goiânia , com
interveniência da Secretaria Municipal de Desenvolvimento Humano/SEDHS , o Fundo Municipal de
Assistência Social – FMAS  e a Organização da Sociedade Civil Sociedade Assistencial de Goiás - SAG, a
servidora Isabela de Cássia Dias de Almeida , matricula nº. 1054953-04.
Art. 2º – Designa Como Fiscal o servidor Cássio Muriel da Silva, matricula nº 1314912-
1, Gerente do Fundo Municipal de Assistência Social e Fundo Municipal de Apoio à Criança e ao
Adolescente.
Art. 3º Esta Portaria entra em vigor na data de sua publicação e terá vigência até o
vencimento do contrato, adi vos e de sua garan  a quando houver.
Dê-se ciência, publique-se e cumpra-se.
GABINETE DO SECRETÁRIO MUNICIPAL DE DESENVOLVIMENTO HUMANO E SOCIAL,
aos 11 dias do mês de outubro de 2022.
NÉLIO FORTUNATO DE OLIVEIRA
Secretário Municipal de Desenvolvimento Humano e Social
Documento assinado eletronicamente por Nélio Fortunato de Oliveira ,
Secretário Municipal de Desenvolvimento Humano e Social , em 13/10/2022,
às 16:38, conforme art. 1º, III, "b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no siteh ps://www.goiania.go.gov.br/sei informando o código veri ﬁcador 0525499  e o
código CRC 72C00251 .
Rua 25-A esquina com Avenida Republica do Líbano
- Bairro Setor Aeroporto
CEP 74070-150 Goiânia-GO
Referência : Processo Nº 22.10.000001291-9 SEI Nº 0525499v 1Prefeitura de Goiânia
Agência Municipal do Meio Ambiente
Gerência de Contratos e Convênios
EXTRATO DO 2º TERMO ADITIVO DE RERRATIFICAÇÃO AO CONTRATO Nº 009/2022
EXTRATO DO 2º TERMO ADITIVO DE RERRATIFICAÇÃO AO CONTRATO Nº 009/2022
1. ESPÉCIE:2º TERMO ADITIVO DE RERRATIFICAÇÃO AO
CONTRATO Nº 009/2022
2. OBJETO:Constitui objeto do Termo Aditivo a RETIFICAÇÃO do
Item 3.1.1 do Contrato n.° 009/2022 , no que tange ao
valor dos serviços , que passa de  R$ 269.690,85 (Duzentos e
sessenta e nove mil seiscentos e noventa reais e oitenta e cinco
centavos) para  R$ 268.888,68 (duzentos e sessenta e oito mil,
oitocentos e oitenta e oito reais e sessenta e oito centavos),
conforme Cronograma Físico-Financeiro .
3. PARTES:MUNICÍPIO DE GOIÂNIA, por intermédio da
AGÊNCIA MUNICIPAL DO MEIO AMBIENTE –
AMMA com a interveniência do FUNDO MUNICIPAL
DO MEIO AMBIENTE - FMMA e a empresa CRB
CONSTRUTORA EIRELI.
6. PROCESSO N: BEE 22893 / SEI 22.17.000003869-2
Goiânia, 13 de outubro de 2022.
Documento assinado eletronicamente por Suziane da Silva Sampaio Carvalho , Gerente
de Contratos e Convênios , em 13/10/2022, às 16:39, conforme art. 1º, III, "b", da Lei
11.419/2006.
Documento assinado eletronicamente por Luan Deodato Machado Alves , Presidente da
Agência Municipal do Meio Ambiente , em 14/10/2022, às 08:38, conforme art. 1º, III,
"b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veri ﬁcador 0534145  e o código
CRC AD0DFCD7 .
Rua 75 esquina com Rua 66, n° 137, Edi cio Monte Líbano
- Bairro Centro
CEP 74055-110 Goiânia-GO
Referência : Processo Nº 22.17.000005008-0 SEI Nº 0534145v1Prefeitura de Goiânia
Ins tuto Municipal de Assistência à Saúde dos Servidores de Goiânia
Cheﬁa da Advocacia Setorial
TERMO AUTORIZATIVO
Com base nas informações con  das no Despacho nº 423/2022 da Gerência de
Planejamento, Despacho nº 417/2022 da Gerência de Credenciamento e Gestão de Contratos e
com subsídio no Parecer Jurídico Referencial nº 242/2022 da Procuradoria Geral do Município e
Parecer Jurídico nº 1264/2022 da Advocacia Setorial do IMAS, nos autos do processo de nº
22.14.000001483-0, AUTORIZO a realização da despesa para pagamento das Notas Fiscais de nº
8433 e nº 8473, nos valores de R$ 7.049,75 (sete mil e quarenta e nove reais e setenta e cinco
centavos)  e R$ 3.184,43 (três mil e cento e oitenta e quatro reais e quarenta e três centavos) ,
respec vamente, somando-se o valor total de  R$ 10.234,18 (dez mil e duzentos e trinta e
quatro reais e dezoito centavos) , referente aos meses de fevereiro e março de 2022, quando
houve a prestação de serviços de saúde em atendimentos aos bene ﬁciários do IMAS pelo
ANÁLISE LABORATÓRIO CLÍNICO LTDA, CNPJ 36.830.859/0001-75 , sem cobertura contratual.
Goiânia, aos 11 dias do mês de outubro de 2022.
WELMES MARQUES DA SILVA
Presidente – IMAS
Documento assinado eletronicamente por Welmes Marques da Silva,
Presidente do Ins  tuto Municipal de Assistência à Saúde dos
Servidores de Goiânia , em 11/10/2022, às 17:04, conforme art. 1º, III,
"b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veriﬁcador
0523203  e o código CRC E26643C3 .
Avenida Paranaiba, nº 1413
- Bairro Setor Central
CEP 74015-125 Goiânia-GO
Referência : Processo Nº 22.14.000003382-6 SEI Nº 0523203v 1Prefeitura de Goiânia
Ins tuto Municipal de Assistência à Saúde dos Servidores de Goiânia
Cheﬁa da Advocacia Setorial
TERMO AUTORIZATIVO
Com base nas informações con  das no Despacho nº 524/2022 da Gerência de
Planejamento, Despacho nº 852/2022 da Gerência de Credenciamento e Gestão de Contratos e
com subsídio no Parecer Jurídico Referencial nº 242/2022 da Procuradoria Geral do Município e
Parecer Jurídico nº 1436/2022 da Advocacia Setorial do IMAS, nos autos do processo de nº
22.14.000002895-4, AUTORIZO a realização da despesa para pagamento das Notas Fiscais de nº
2809 e nº 2836, nos valores de R$ 25.920,00 (vinte e cinco mil e novecentos e vinte reais)  e R$
31.840,00 (trinta e um mil e oitocentos e quarenta reais) , respec vamente, somando-se o
valor total de  R$ 57.760,00 (cinquenta e sete mil e setecentos e sessenta reais) , referente aos
meses de abril e maio de 2022, quando houve a prestação de serviços de saúde em
atendimentos aos bene ﬁciários do IMAS pelo ASSOCIAÇÃO DOS DEFICIENTES FÍSICOS DO
ESTADO DE GOIÁS , CNPJ 02.917.870/0001-55 , sem cobertura contratual.
Goiânia, aos 11 dias do mês de outubro de 2022.
WELMES MARQUES DA SILVA
Presidente – IMAS
Documento assinado eletronicamente por Welmes Marques da Silva,
Presidente do Ins  tuto Municipal de Assistência à Saúde dos
Servidores de Goiânia , em 11/10/2022, às 17:04, conforme art. 1º, III,
"b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veriﬁcador
0521797  e o código CRC 83974FED.
Avenida Paranaiba, nº 1413
- Bairro Setor Central
CEP 74015-125 Goiânia-GO
Referência : Processo Nº 22.14.000003370-2 SEI Nº 0521797v 1Prefeitura de Goiânia
Ins tuto Municipal de Assistência à Saúde dos Servidores de Goiânia
Cheﬁa da Advocacia Setorial
TERMO AUTORIZATIVO
Com base nas informações con  das no Despacho nº 353/2022 da Gerência de
Planejamento, Despacho nº 416/2022 da Gerência de Credenciamento e Gestão de Contratos e
com subsídio no Parecer Jurídico Referencial nº 242/2022 da Procuradoria Geral do Município e
Parecer Jurídico nº 1263/2022 da Advocacia Setorial do IMAS, nos autos do processo de nº
22.14.000001294-2, AUTORIZO a realização da despesa para pagamento das Notas Fiscais de nº
5893 e nº 5958, nos valores de R$ 5.719,32 (cinco mil e setecentos e dezenove reais e trinta e
dois centavos)  e R$ 3.814,23 (três mil e oitocentos e quatorze reais e vinte e três centavos) ,
respec vamente, somando-se o valor total de  R$ 9.533,55 (nove mil e quinhentos e trinta e
três reais e cinquenta e cinco centavos) , referente aos meses de fevereiro e março de 2022,
quando houve a prestação de serviços de saúde em atendimentos aos bene ﬁciários do IMAS
pelo BASE LABORATÓRIO MÉDICO LTDA - ME , CNPJ37.839.396/0001-75 , sem cobertura
contratual.
Goiânia, aos 11 dias do mês de outubro de 2022.
WELMES MARQUES DA SILVA
Presidente – IMAS
Documento assinado eletronicamente por Welmes Marques da Silva,
Presidente do Ins  tuto Municipal de Assistência à Saúde dos
Servidores de Goiânia , em 11/10/2022, às 17:04, conforme art. 1º, III,
"b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veriﬁcador
0523496  e o código CRC 01739691.
Avenida Paranaiba, nº 1413
- Bairro Setor Central
CEP 74015-125 Goiânia-GO
Referência : Processo Nº 22.14.000003385-0 SEI Nº 0523496v 1Prefeitura de Goiânia
Ins tuto Municipal de Assistência à Saúde dos Servidores de Goiânia
Cheﬁa da Advocacia Setorial
TERMO AUTORIZATIVO
Com base nas informações con  das no Despacho nº 305/2022 da Gerência de
Planejamento, Despacho nº 411/2022 da Gerência de Credenciamento e Gestão de Contratos e
com subsídio no Parecer Jurídico Referencial nº 242/2022 da Procuradoria Geral do Município e
Parecer Jurídico nº 1261/2022 da Advocacia Setorial do IMAS, nos autos do processo de nº
22.14.000001184-9, AUTORIZO a realização da despesa para pagamento das Notas Fiscais de nº
1222 e nº 1230, nos valores de R$ 3.898,82 (três mil e oitocentos e noventa e oito reais e
oitenta e dois centavos)  e R$ 2.664,31 (dois mil e seiscentos e sessenta e quatro reais e trinta
e um centavos) , respec vamente, somando-se o valor total de  R$ 6.563,13 (seis mil e
quinhentos e sessenta e três reais e treze centavos) , referente aos meses de fevereiro e março
de 2022, quando houve a prestação de serviços de saúde em atendimentos aos bene ﬁciários do
IMAS pelo CADI LABORATÓRIO AVICENNA DE DIAGNOSTICOS LTDA. , CNPJ 03.877.107/0001-00 ,
sem cobertura contratual.
Goiânia, aos 11 dias do mês de outubro de 2022.
WELMES MARQUES DA SILVA
Presidente – IMAS
Documento assinado eletronicamente por Welmes Marques da Silva,
Presidente do Ins  tuto Municipal de Assistência à Saúde dos
Servidores de Goiânia , em 11/10/2022, às 17:04, conforme art. 1º, III,
"b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veriﬁcador
0524686  e o código CRC 41B37564 .
Avenida Paranaiba, nº 1413
- Bairro Setor Central
CEP 74015-125 Goiânia-GO
Referência : Processo Nº 22.14.000003391-5 SEI Nº 0524686v 1Prefeitura de Goiânia
Ins tuto Municipal de Assistência à Saúde dos Servidores de Goiânia
Cheﬁa da Advocacia Setorial
TERMO AUTORIZATIVO
Com base nas informações con  das no Despacho nº 394/2022 da Gerência de
Planejamento, Despacho nº 438/2022 da Gerência de Credenciamento e Gestão de Contratos e
com subsídio no Parecer Jurídico Referencial nº 242/2022 da Procuradoria Geral do Município e
Parecer Jurídico nº 1277/2022 da Advocacia Setorial do IMAS, nos autos do processo de nº
22.14.000001407-4, AUTORIZO a realização da despesa para pagamento das Notas Fiscais de nº
356 e nº 357, nos valores de R$ 1.040,81 (um mil e quarenta reais e oitenta e um centavos)
e R$ 1.700,26 (um mil e setecentos reais e vinte e seis centavos) , respec vamente, somando-
se o valor total de  R$ 2.741,07 (dois mil e setecentos e quarenta e um reais e sete centavos),
referente aos meses de fevereiro e março de 2022, quando houve a prestação de serviços de
saúde em atendimentos aos bene ﬁciários do IMAS pelo CAVALCANTI & DAHER LTDA, CNPJ
01.779/0001-64 , sem cobertura contratual.
Goiânia, aos 11 dias do mês de outubro de 2022.
WELMES MARQUES DA SILVA
Presidente – IMAS
Documento assinado eletronicamente por Welmes Marques da Silva,
Presidente do Ins  tuto Municipal de Assistência à Saúde dos
Servidores de Goiânia , em 11/10/2022, às 17:04, conforme art. 1º, III,
"b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veriﬁcador
0521959  e o código CRC 50528244.
Avenida Paranaiba, nº 1413
- Bairro Setor Central
CEP 74015-125 Goiânia-GO
Referência : Processo Nº 22.14.000003371-0 SEI Nº 0521959v 1Prefeitura de Goiânia
Ins tuto Municipal de Assistência à Saúde dos Servidores de Goiânia
Cheﬁa da Advocacia Setorial
TERMO AUTORIZATIVO
Com base nas informações con  das no Despacho nº 859/2022 da Gerência de
Planejamento, Despacho nº 679/2022 da Gerência de Credenciamento e Gestão de Contratos e
com subsídio no Parecer Jurídico Referencial nº 242/2022 da Procuradoria Geral do Município e
Parecer Jurídico nº 1544/2022 da Advocacia Setorial do IMAS, nos autos do processo de nº
22.14.000003227-7, AUTORIZO a realização da despesa para pagamento das Notas Fiscais de nº
844 e nº 845, nos valores de R$ 182.425,76 (cento e oitenta e dois mil e quatrocentos e vinte e
cinco reais e setenta e seis centavos)  e R$ 56.702,18 (cinquenta e seis mil e setecentos e dois
reais e dezoito centavos) , respec vamente, somando-se o valor total de  R$ 239.127,94
(duzentos e trinta e nove mil e cento e vinte e sete reais e noventa e quatro centavos) ,
referente aos meses de abril e maio de 2022, quando houve a prestação de serviços de saúde
em atendimentos aos bene ﬁciários do IMAS pelo CENTRO VIDA LTDA. CNPJ 05.307.779/0001-
06, sem cobertura contratual.
Goiânia, aos 11 dias do mês de outubro de 2022.
WELMES MARQUES DA SILVA
Presidente – IMAS
Documento assinado eletronicamente por Welmes Marques da Silva,
Presidente do Ins  tuto Municipal de Assistência à Saúde dos
Servidores de Goiânia , em 11/10/2022, às 17:04, conforme art. 1º, III,
"b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veriﬁcador
0524133  e o código CRC 7433FD32.
Avenida Paranaiba, nº 1413
- Bairro Setor Central
CEP 74015-125 Goiânia-GO
Referência : Processo Nº 22.14.000003389-3 SEI Nº 0524133v 1Prefeitura de Goiânia
Ins tuto Municipal de Assistência à Saúde dos Servidores de Goiânia
Cheﬁa da Advocacia Setorial
TERMO AUTORIZATIVO
Com base nas informações con  das no Despacho nº 538/2022 da Gerência de
Planejamento, Despacho nº 823/2022 da Gerência de Credenciamento e Gestão de Contratos e
com subsídio no Parecer Jurídico Referencial nº 242/2022 da Procuradoria Geral do Município e
Parecer Jurídico nº 1397/2022 da Advocacia Setorial do IMAS, nos autos do processo de nº
22.14.000002917-9, AUTORIZO a realização da despesa para pagamento das Notas Fiscais de nº
1978 e nº 1991, nos valores de R$ 112.647,47 (cento e doze mil e seiscentos e quarenta e sete
reais e quarenta e sete centavos)  e R$ 67.504,50 (sessenta e sete mil e quinhentos e quatro 
reais e cinquenta centavos) , respec vamente, somando-se o valor total de  R$ 180.151,97
(cento e oitenta mil e cento e cinquenta e um reais e noventa e sete centavos) , referente aos
meses de abril e maio de 2022, quando houve a prestação de serviços de saúde em
atendimentos aos bene ﬁciários do IMAS pelo HOSPITAL SANTA LÚCIA LTDA , CNPJ
01.552.868/0001-6 , sem cobertura contratual.
Goiânia, aos11 dias do mês de outubro de 2022.
WELMES MARQUES DA SILVA
Presidente – IMAS
Documento assinado eletronicamente por Welmes Marques da Silva,
Presidente do Ins  tuto Municipal de Assistência à Saúde dos
Servidores de Goiânia , em 11/10/2022, às 17:04, conforme art. 1º, III,
"b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veriﬁcador
0523088  e o código CRC 1E0F1EF3 .
Avenida Paranaiba, nº 1413
- Bairro Setor Central
CEP 74015-125 Goiânia-GO
Referência : Processo Nº 22.14.000003381-8 SEI Nº 0523088v 1Prefeitura de Goiânia
Ins tuto Municipal de Assistência à Saúde dos Servidores de Goiânia
Cheﬁa da Advocacia Setorial
TERMO AUTORIZATIVO
Com base nas informações con  das no Despacho nº 326/2022 da Gerência de
Planejamento, Despacho nº 410/2022 da Gerência de Credenciamento e Gestão de Contratos e
com subsídio no Parecer Jurídico Referencial nº 242/2022 da Procuradoria Geral do Município e
Parecer Jurídico nº 1260/2022 da Advocacia Setorial do IMAS, nos autos do processo de nº
22.14.000001226-8, AUTORIZO a realização da despesa para pagamento da Nota Fiscal de nº
4997, no valor de R$ 4.481,61 (quatro mil e quatrocentos e oitenta e um reais e sessenta e um
centavos) , referente ao mês de fevereiro e  de 2022, quando houve a prestação de serviços de
saúde em atendimentos aos bene ﬁciários do IMAS pelo LABORATÓRIO DE ANÁLISES E PESQUISAS
CLÍNICAS LTDA.CNPJ 01.580.448/0001-94 , sem cobertura contratual.
Goiânia, aos 11 dias do mês de outubro de 2022.
WELMES MARQUES DA SILVA
Presidente – IMAS
Documento assinado eletronicamente por Welmes Marques da Silva,
Presidente do Ins  tuto Municipal de Assistência à Saúde dos
Servidores de Goiânia , em 11/10/2022, às 17:04, conforme art. 1º, III,
"b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veriﬁcador
0524921  e o código CRC 63E127BC .
Avenida Paranaiba, nº 1413
- Bairro Setor Central
CEP 74015-125 Goiânia-GO
Referência : Processo Nº 22.14.000003393-1 SEI Nº 0524921v 1Prefeitura de Goiânia
Ins tuto Municipal de Assistência à Saúde dos Servidores de Goiânia
Cheﬁa da Advocacia Setorial
TERMO AUTORIZATIVO
Com base nas informações con  das no Despacho nº 351/2022 da Gerência de
Planejamento, Despacho nº 414/2022 da Gerência de Credenciamento e Gestão de Contratos e
com subsídio no Parecer Jurídico Referencial nº 242/2022 da Procuradoria Geral do Município e
Parecer Jurídico nº 1262/2022 da Advocacia Setorial do IMAS, nos autos do processo de nº
22.14.000001286-1, AUTORIZO a realização da despesa para pagamento das Notas Fiscais de nº
401 e nº 402, nos valores de R$ 3.862,81 (três mil e oitocentos e sessenta e dois reais e
oitenta e um centavos)  e R$ 4.602,34 (quatro mil e seiscentos e dois reais e trinta e quatro
centavos) , respec vamente, somando-se o valor total de  R$ 8.465,15 (oito mil e quatrocentos
e sessenta e cinco reais e quinze centavos) , referente aos meses de fevereiro e março de 2022,
quando houve a prestação de serviços de saúde em atendimentos aos bene ﬁciários do IMAS
pelo LNSA  LABORATÓRIO ANÁLISE CLINICAS LTDA, CNPJ 01.085.455/0001-10 , sem cobertura
contratual.
Goiânia, aos 11 dias do mês de outubro de 2022.
WELMES MARQUES DA SILVA
Presidente – IMAS
Documento assinado eletronicamente por Welmes Marques da Silva,
Presidente do Ins  tuto Municipal de Assistência à Saúde dos
Servidores de Goiânia , em 11/10/2022, às 17:04, conforme art. 1º, III,
"b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veriﬁcador
0524271  e o código CRC 26E89F39 .
Avenida Paranaiba, nº 1413
- Bairro Setor Central
CEP 74015-125 Goiânia-GO
Referência : Processo Nº 22.14.000003390-7 SEI Nº 0524271v 1Prefeitura de Goiânia
Agência da Guarda Civil Metropolitana de Goiânia
Gabinete da Presidência
PORTARIA N.º 605, 13 DE OUTUBRO DE 2022
O PRESIDENTE-COMANDANTE DA AGÊNCIA DA GUARDA CIVIL
METROPOLITANA DE GOIÂNIA, no uso de suas atribuições legais
e tendo em vista o que consta no art. 14º, I, da Lei
Complementar n.º 180/08 e art. 11º, §2º, I, a, do Decreto
Municipal n.º 360/2021,
RESOLVE:
Art. 1º - Instaurar Sindicância em desfavor dos servidores José Borges Taquary Neto , matricula
961116, Marcos Antônio Gomes Mar ns , matrícula 923486, conforme Despacho 54 (0523693) e Despacho
Titular 1593 (0524832), referentes aos atos e fatos que constam no Sistema Eletrônico de Informações - SEI n.º
22.16.000002926-2, bem como as demais infrações conexas que emergirem no decorrer dos trabalhos.
Art. 2º - Determinar a apuração de possível infração pela Corregedoria-Geral da Guarda Civil
Metropolitana de Goiânia, através da Comissão Permanente de Sindicância, designada pela Portaria n.º
013/2021 - GERCOR/AGCMG, publicada no DOM, Edição n.º 7.689, de 02 de dezembro de 2021.
Art. 3º - Fixar o prazo de 30 (trinta) dias, prorrogáveis por mais 30 (trinta) dias, desde que
solicitado por escrito, para a conclusão do processo, a contar da publicação desta Portaria.
Art. 4º - Cumpra-se.
Art. 5º - Publique em DOM.
GABINETE DO PRESIDENTE-COMANDANTE DA AGÊNCIA DA GUARDA CIVIL METROPOLITANA DE
GOIÂNIA, aos 13 dias do mês de outubro de 2022.
WELLINGTON PARANHOS RIBEIRO
Presidente-Comandante da AGCMG
Documento assinado eletronicamente por Danilo César Fonseca Gomes , Secretário
Execu vo , em 13/10/2022, às 11:53, conforme art. 1º, III, "b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veriﬁcador 0529778  e o código
CRC A9C7B3E8 .
Avenida Nazareno Roriz, nº 66
- Bairro Setor Castelo Branco
CEP 74405-010 Goiânia-GO
Referência : Processo Nº 22.16.000002926-2 SEI Nº 0529778v 1Prefeitura de Goiânia
Agência da Guarda Civil Metropolitana de Goiânia
Secretaria Geral
EXTRATO DO CONTRATO N.º 026/2022
PROCESSO: 22.16.000000350-6.
LOCAL E DATA : Goiânia, 14 de outubro de 2022.
OBJETO: Cons  tui objeto do presente contrato, a compra de Agentes Químicos de Controle de
Distúrbio Civil - CDC, Proposta n.º 2021-2421, para atender a Agência da Guarda Civil Metropolitana de
Goiânia - AGCMG, conforme condições e especiﬁcações estabelecidas neste instrumento contratual.
ÓRGÃO CONTRATANTE: Agência da Guarda Civil Metropolitana de Goiânia – AGCMG, CNPJ n.º
10.498.531/0001-00.
LOCADOR CONTRATADA: Condor S/A Indústria Química, CNPJ n.º 30.092.431/0001-96.
VALOR TOTAL : R$ 408.733,92 (Quatrocentos e oito mil, setecentos e trinta e três reais e noventa e dois
centavos).
DATA DE ASSINATURA DO CONTRATO: 14 de outubro de 2022.
WELLINGTON PARANHOS RIBEIRO
Presidente-Comandante da AGCMG
Documento assinado eletronicamente por Anibal Rodrigues Silva , Chefe de
Gabinete , em 14/10/2022, às 11:35, conforme art. 1º, III, "b", da Lei
11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veri ﬁcador 0537738  e o
código CRC A181F250 .
Avenida Nazareno Roriz, nº 66
- Bairro Setor Castelo Branco
CEP 74405-010 Goiânia-GO
Referência : Processo Nº 22.16.000003009-0 SEI Nº 0537738v1Prefeitura de Goiânia
Agência da Guarda Civil Metropolitana de Goiânia
Secretaria Geral
 
ATO DE DISPENSA DE LICITAÇÃO N.º 031/2022 - AGCMG
 
 
Considerando a presunção de veracidade dos documentos juntados ao Processo SEI n.º
22.16.000000035-3, que trata de contratação na empresa COMERCIAL TAVARES FERRAGENS E
INFORMÁTICA EIRELLE - EPP , inscrita no CNPJ n.º 09.382.021/0001 - 93, para aquisição de ex  ntores de
incêndio e seus acessórios para atender a Agência da Guarda Civil Metropolitana de Goiânia,
AUTORIZO, na forma da lei, a despesa em tela e declaro que a situação dos autos se ajusta à hipótese
de dispensa de licitação em razão do valor (art. 75, II da Lei n.º 14.133/2021), conforme Parecer
Jurídico 173 (0530524).
Publique-se em DOM. 
GABINETE DO PRESIDENTE-COMANDANTE DA AGÊNCIA DA GUARDA CIVIL
METROPOLITANA DE GOIÂNIA, aos 13 dias do mês de outubro de 2022.
 
 
WELLINGTON PARANHOS RIBEIRO 
Presidente-Comandante da AGCMG
 
 
 
Documento assinado eletronicamente por Anibal Rodrigues Silva , Chefe de
Gabinete, em 13/10/2022, às 15:12, conforme art. 1º, III, "b", da Lei
11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veriﬁcador 0531871  e o
código CRC 6B35A541 .
 
Avenida Nazareno Roriz, nº 66
- Bairro Setor Castelo Branco
CEP 74405-010 Goiânia-GO
 
Referência : Processo Nº 22.16.000000035-3 SEI Nº 0531871v 1Prefeitura de Goiânia
Agência da Guarda Civil Metropolitana de Goiânia
Secretaria Geral
ATO DE DISPENSA DE LICITAÇÃO N.º 032/2022 - AGCMG
Considerando a presunção de veracidade dos documentos juntados ao Processo
SEI n.º 22.16.000002663-8, que trata de compra na empresa COMERCIAL TAVARES FERRAGENS
E INFORMÁTICA EIRELI - EPP , inscrita no CNPJ n.º 09.382.021/0001-93, para aquisição de
bebedouro e elemento ﬁltrante (re ﬁl) para os bebedouros da Agência da Guarda Civil
Metropolitana de Goiânia, AUTORIZO, na forma da lei, a despesa em tela e declaro que a
situação dos autos se ajusta à hipótese de dispensa de licitação em razão do valor (art. 75, II da
Lei n.º 14.133/2021), conforme Parecer Jurídico 174 (0535720).
Publique-se em DOM.
GABINETE DO PRESIDENTE-COMANDANTE DA AGÊNCIA DA GUARDA CIVIL
METROPOLITANA DE GOIÂNIA, aos 14 dias do mês de outubro de 2022.
WELLINGTON PARANHOS RIBEIRO 
Presidente-Comandante da AGCMG
Documento assinado eletronicamente por Anibal Rodrigues Silva , Chefe
de Gabinete, em 14/10/2022, às 11:35, conforme art. 1º, III, "b", da Lei
11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veriﬁcador
0537321  e o código CRC 33824290.
Avenida Nazareno Roriz, nº 66
- Bairro Setor Castelo Branco
CEP 74405-010 Goiânia-GO
Referência : Processo Nº 22.16.000002663-8 SEI Nº 0537321v 1Prefeitura de Goiânia
Companhia Metropolitana de Transportes Cole  vos
Gabinete do Presidente
PORTARIA Nº 132, 13 DE OUTUBRO DE 2022  
Dispõe sobre a instituição de Comissão, no âmbito da CMTC,
para a atualização e aperfeiçoamento do Regulamento
Operacional do Transporte da Região Metropolitana de Goiânia
– ROT.
O PRESIDENTE DA COMPANHIA METROPOLITANA DE TRANSPORTES
COLETIVOS – CMTC, no uso de suas atribuições legais e com base no artigo 59, inciso I, do Estatuto
Social e,
CONSIDERANDO a necessidade de atualização do atual Regulamento Operacional do
Transporte da Região Metropolitana de Goiânia - ROT, perante a implantação do Processo Eletrônico
Digital junto à Comissão Julgadora de Infrações - COMJI, no âmbito da Companhia Metropolitana de
Transporte Coletivos – CMTC;
CONSIDERANDO a intenção de obedecer aos princípios claros da Administração na
aplicabilidade do Regulamento Operacional do Transporte da Região Metropolitana de Goiânia - ROT,
tais como, o Princípio da Legalidade, Princípio da Eficiência, Princípio da Moralidade e o Princípio da
Publicidade;
RESOLVE:
Art. 1º - Instituir Comissão, no âmbito da Companhia Metropolitana de Transportes
Coletivos - CMTC, com o objetivo de atualizar e aperfeiçoar o Regulamento Operacional do Transporte
da Região Metropolitana de Goiânia - ROT.
Art. 2º - A Comissão será composta pelos funcionários indicados pelo Presidente da
Companhia Metropolitana de Transportes Coletivos – CMTC, abaixo relacionados:
I -  GUSTAVO NEVES SILVA, matrícula nº 1408437-01 - COMJI;
II -  ROSIMEIRE GONÇALVES NOBRE, matrícula nº 1360418-01 – COMJI;
III - LORENNA MAYARA SANTANA MENDONÇA, matrícula nº 1266969-02 -
Assessoria Jurídica;IV - FAUSTO BARBOSA DE PAULA, matrícula nº 1443232-01 - Assessoria Jurídica;
V -  BÁRBARA GABRYELLA DE ALMEIDA BARROS, matricula nº 1108859-01 -
Diretoria de Fiscalização;
VI - BRUNO RODRIGUES ANTUNES, matrícula nº 7099-02 - Diretoria de
Fiscalização;
VII - MIRIAM DIAS BENEVIDES SALGADO, matrícula nº 304646-02 - Gestão da
Qualidade .
§ 1º - A Comissão, ora instituída, será presidida pelo funcionário GUSTAVO NEVES
SILVA, matricula nº 1408437-01, a quem caberá convocar as reuniões ordinárias, as quais serão
preferencialmente presenciais e conduzir os trabalhos necessários à revisão, atualização e
aperfeiçoamento do Regulamento Operacional do Transporte da Região Metropolitana de Goiânia -
ROT
§ 2º - Fica designada como Secretária Geral, a funcionária MIRIAM DIAS BENEVIDES
SALGADO, matrícula nº 304646-02, a quem compete promover o apoio necessário ao cumprimento das
atribuições da Comissão.
Art. 3º - A Comissão, ora instituída, deverá iniciar suas atividades de imediato e terá o
prazo de duração até a conclusão dos trabalhos inerentes ao processo de revisão, atualização e
aperfeiçoamento do Regulamento Operacional do Transporte da Região Metropolitana de Goiânia -
ROT.
Art. 4º  - Caberá à Comissão Especial da CMTC:
a) Revisar, atualizar e aperfeiçoar o Regulamento Operacional do Transporte da Região
Metropolitana de Goiânia - ROT, visando a sua modernização, levando em consideração os princípios
da Legalidade, da Economia Processual, da Eficiência, da Moralidade e da Publicidade, no âmbito da
Companhia Metropolitana de Transportes Coletivos – CMTC.
b) Definir a metodologia a ser aplicada na fiscalização prevista no Regulamento
Operacional do Transporte da Região Metropolitana de Goiânia – ROT.
Art. 5º - A participação na Comissão é considerada prestação de serviço público
relevante e não remunerada.
Art. 6º  - Esta Portaria entrará em vigor na data de sua publicação, com efeitos retroativos
à 04 de outubro de 2022.
DÊ-SE CIÊNCIA, PUBLIQUE-SE E CUMPRA-SE.
GABINETE DO PRESIDENTE DA COMPANHIA METROPOLITANA DE
TRANSPORTES COLETIVOS , aos 13 dias do mês de outubro de 2022.
FRANCISCO TARCÍSIO RIBEIRO DE ABREU
PresidenteDocumento assinado eletronicamente por Francisco Tarcisio Ribeiro
de Abreu , Presidente da Companhia Metropolitana de Transportes
Cole  vos - CMTC , em 13/10/2022, às 17:35, conforme art. 1º, III,
"b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veri ﬁcador
0534407  e o código CRC 51750194 .
Primeira Avenida, nº 486
- Bairro Setor Leste Universitário
CEP 74605-020 Goiânia-GO
Referência : Processo Nº 22.31.000000993-4 SEI Nº 0534407v 1