Criado pela Lei nº 1.552, de 21/08/1959. 
Versão digital instituída pelo Decreto nº 3.987, de 14/08/2013.   
Sr(s) Usuário(s), 
Com o propósito de ampliar o acesso ao Diário e conferir pratic idade e economicidade aos meios de sua 
produção, a Prefeitura de Goiâni a coloca à disposição de todos os interessados o Diário Oficial do Município – 
Eletrônico (DOM-e).  
Esta versão está assinada digitalmente, conforme MP nº 2.200-2 de 24/08/2001, que institui a Infra-estrutura de 
Chaves Públicas Brasile iras (ICP – Brasil). 
A publicação eletrônica substitui qualquer outro meio de publicação oficial e produz todos os efeitos legais 
pertinentes.  
Para consultar os documentos publicados em cada edição, utilize  os marcadores/bookmarks  disponíveis do lado 
esquerdo desta página, ou utilize o comando de atalho do teclad o ctrl+f. 
A validação da Assinatura Digital poderá ser realizada conforme  informativo disponível na página da Chefia da Casa 
Civil, no ícone Diár io Oficial – Sobre.  
PREFEITURA DE GOIÂNIA 
RAYSSA DE SOUZA MELO
Chefe da Casa Civil 
VALTER FE RRAZ SANCH E
S 
Subchefe da Casa Civil
KENIA HABERL DE LIMA 
Gere
nte de Imprensa Oficial CHEFIA DA CASA CIVIL 
Endereço: Av. do Cerrad o
, 999,  Parque Lozandes 
      Goiânia – GO, CEP: 74.805-010 
Fone: (62) 3524-1094 
Atendimento: das 08:00 às 12:0 0  horas 
        das  14:00 às 18:00 horas 
E-mail contato:  diariooficial@casacivil.goiania.go.gov.br 
RO
MARIO POLICARPO  
Prefeito em Exercício  Prefeitura de Goiânia
Gabinete do Prefeito
LEI COMPLEMENTAR Nº 357, DE 16 DE NOVEMBRO DE 2022.
Altera a Lei nº 9.129, de 29 de dezembro de 2011, que dispõe sobre o
Plano de Cargos, Carreiras e Vencimentos dos Servidores
Administra  vos do Município de Goiânia; a Lei nº 8.623, de 26 de
março de 2008, que dispõe sobre o Plano de Cargos, Carreiras e
Vencimentos dos Servidores Operacionais da administração municipaldireta e indireta e dá outras providências; e a Lei nº 9.203, de 28 de
novembro de 2012.
O PREFEITO DE GOIÂNIA Faço saber que a Câmara Municipal de Goiânia, Estado de Goiás, aprova e eu
sanciono a seguinte Lei Complementar:
Art. 1º A Lei nº 9.129, de 29 de dezembro de 2011, passa a vigorar com as seguintes alterações:
“Art. 8º ……………….…...............................………..
I - Grupo Ocupacional Administra  vo:
c) Assis tente Administra   vo - Níveis III, IV, V e VI, Referências A a J;
……………………...........................……….………"(NR)
“Art. 10. A jornada de trabalho dos ocupantes dos cargos de que trata esta Lei será de 30 (trinta) horas semanais, excetuada a dos ocupantes do cargo de Assistente Administra  vo Nível V e VI que será de 40 (quarenta)
horas semanais, a par r de 1º de janeiro de 2023. 
Parágrafo único. A ampliação da jornada de trabalho dos ocupantes do cargo de Assistente
Administra  vo será acompanhada do respec vo acréscimo remuneratório previsto nesta Lei, nos termos do Anexo II,
em obediência à regra cons  tucional da irredu bilidade de vencimentos.” (NR)
“Art. 11. ............................................................
……………………………………..............................…….IV - Assistente Administra  vo - Ensino Superior completo;
………………………………......................…………”(NR)
“Art. 14. ............................................................
...........................................................................II - a Progressão Horizontal se dará de forma automá  ca, desde que cumpridos os requisitos previstos
neste ar go.
................................................................. ” (NR)
“Art. 21…………………………...............................….
Parágrafo único. O vencimento será devido ao servidor pelo cumprimento da carga horária
estabelecida nos termos do art. 10 e Anexo II desta Lei.” (NR)“Art. 21-A. Os ocupantes do cargo de Assistente Administra  vo do Grupo Ocupacional Administra  vo,
com jornada de trabalho de 40 (quarenta) horas semanais, perceberão vale alimentação, no valor de R$ 400,00
(quatrocentos reais), conforme disposto no inciso III do art. 75 da Lei Complementar n⁰ 011, de 11 de maio de 1992,
reajustado no mesmo índice da data base dos servidores, nos seguintes termos:
I - o vale alimentação terá caráter indenizatório e será devido na proporção dos dias trabalhados, salvo
afastamento a serviço com percepção de diárias.
II - o vale alimentação não será:
a) inc
orporado ao vencimento, remuneração, provento ou pensão;
b)conﬁ gurado como rendimento tributável e nem sofrerá incidência de contribuição para o Plano de
Seguridade Social do servidor público;
c) caracterizado como salário u lidade ou prestação salarial in natura ; ed)acumulado com outros de espécie semelhantes, assim entendidos, como vantagem pessoal
originária de qualquer forma ou bene  cio alimentar."
“Art. 23. ……………….……............................……….
…………….............................................................
III - 30% (trinta por cento) para Mestrado, com defesa e aprovação de tese na área de atribuição do cargo ou de outras áreas declaradas de interesse do Poder Execu vo Municipal;
IV - 40% (quarenta por cento) para Doutorado, com defesa e aprovação de tese na área de atribuição
do cargo ou de outras áreas declaradas de interesse do Poder Execu vo Municipal. ” (NR)
Art. 2º Os Anexos I, II, III, IV e V da Lei nº 9.129, de 29 de dezembro de 2011, passam a vigorar com as
alterações constantes no Anexo desta Lei.
Art. 3º Os atuais ocupantes do cargo de Assistente Administra  vo do Grupo Ocupacional
Administra  vo serão enquadrados conforme Tabela de Enquadramento constante no Anexo III, observado o disposto
no art. 5º desta Lei.
Art. 4º Em decorrência do acréscimo remuneratório previsto no Anexo II desta Lei, para o exercício de
2022, não incidirá a revisão geral prevista no inciso X do art. 37 da Cons  tuição Federal e para os anos de 2023 e
2024 será concedida no mês de janeiro, observada a proporcionalidade disposta no art. 5º desta Lei.
Art. 5º A implantação dos novos valores das Tabelas de Vencimentos previstas no Anexo II desta Lei,
será dividida em 2 (duas) parcelas, sendo 50% (cinquenta por cento) do montante implantado a par r de 1º de
janeiro de 2023 e os outros 50% (cinquenta por cento) a par r de 1º de janeiro de 2024.
Art. 6º Ficam ex  ntos, no âmbito da administração pública municipal direta e indireta, os seguintes
cargos efe  vos vagos e que vierem a vagar:
I - regidos pela Lei nº 9.129, de 2011: Agente de Apoio Administra  vo; e
II - regidos pela Lei nº 8.623, de 26 de março de 2008:
a) Ag
ente de Serviços Operacionais;
b) Auxiliar de Ser
viços e Obras Públicas;
c) Auxiliar de Manut
enção Mecânica;
d) Ar  ﬁce de Manutenção Mecânica;
e) Ar  ﬁce de Serviços e Obras Públicas;
f) Mot orista; e
g) Oper
ador de Máquinas.
Art. 7º Ficam ex  ntas, no âmbito da administração pública municipal direta e indireta, as vagas nos
cargos efe  vos vagos e que vierem a vagar, de que trata o art. 6º desta Lei.
Art. 8º Os cargos efe  vos de que trata o art. 6º que se encontrarem providos na data da publicação
desta Lei, serão automa  camente ex  ntos ao vagarem.
Art. 9º A abertura de concurso público ou processo sele  vo simpliﬁcado ﬁca vedada para o
preenchimento dos cargos constantes no Anexo VI desta Lei.
Art. 10. Os Anexos I, II, III, IV e V da Lei nº 9.129, de 2011, passam a vigorar conforme alterações
constantes nos Anexos I, II, III, IV e V desta Lei.
Art. 11. O Anexo I da Lei nº 8.623, de 2008, passa a vigorar conforme alterações constantes no Anexo
VI desta Lei.
Art. 12. O Anexo I da Lei nº 9.203, de 28 de novembro de 2012, passa a vigorar conforme alterações
constantes no Anexo VII desta Lei.
Art. 13. Ficam revogados os itens 3, 6, 14, 15, 22, 23, 32 e 33 do Anexo I da Lei nº 9.203, de 2012.
Art. 14. Esta Lei entra em vigor na data de sua publicação, produzindo seus efeitos a par r de 1º de
janeiro de 2023. 
Goiânia,  16 de novembro de 2022. 
  ROMÁRIO POLICARPO  
 Prefeito de Goiânia em exercício 
 Projeto de Lei de autoria do Poder Execu voANEXO I
(Anexo I da Lei nº 9.129, de 2011)
“SERVIDORES ADMINISTRATIVOS MUNICIPAIS - SAM
CARGOS DE PROVIMENTO EFETIVO
a) Quadr o Permanente:
Denominaç
ão dos Cargos Nível Inicial do Cargo
Grupo Ocupacional: Administra  vo
…………………………………………... ……………………………………………
Assistente Administra  vo VI
..………………………………………… ..…………………………………………
b) Quadr o em Ex   nção:
Denominação dos Cargos/Cargo Origem Quan  ta vo Carga Horária semanal Nível Inicial
Músico 3 135 III
Agente de Apoio Administra  vo 1.842 135 I
”(NR)
ANEXO II
(Anexo II da Lei nº 9.129, de 2011)
“TABELA DE VENCIMENTOS
SERVIDORES ADMINISTRATIVOS MUNICIPAIS – SAM
TABELA DE VENCIMENTOS (JANEIRO/2023)
Carga horária: 30 horas semanais / 135 horas mensais
NÍVELREFERÊNCIAS
A B C D E F G H I J
I 1.306,00 1.327,00 1.348,50 1.370,91 1.393,86 1.417,49 1.441,84 1.466,91 1.492,74 1.519,34
II 1.406,00 1.430,00 1.454,72 1.480,18 1.516,73 1.555,16 1.594,38 1.634,46 1.675,38 1.717,19
III 1.539,14 1.578,93 1.619,52 1.660,95 1.703,24 1.746,41 1.790,49 1.835,52 1.881,50 1.928,49
IV 1.715,85 1.760,17 1.805,38 1.851,53 1.898,63 1.946,71 1.995,79 2.045,94 2.097,15 2.149,47
Carga horária: 40 horas semanais / 180 horas mensais
NÍVELREFERÊNCIAS
A B C D E F G H I J
V 2.171,33 2.230,09 2.290,21 2.351,76 2.414,77 2.479,30 2.545,36 2.613,03 2.682,34 2.753,36
VI 3.167,35 3.255,22 3.345,28 3.437,62 3.532,31 3.629,40 3.728,96 3.831,10 3.935,87 4.043,35
Vale Alimentação:400,00 Percebido pelos servidores enquadrados nos níveis V e VI (cumprimento de car ga horária diária de 8 horas)TABELA DE VENCIMENTOS (JANEIRO/2024)
           
Carga horária: 30 horas semanais / 135 horas mensais
NÍVELREFERÊNCIAS
A B C D E F G H I J
I 1.400,00 1.442,00 1.485,00 1.529,82 1.575,71 1.622,98 1.671,67 1.721,82 1.773,47 1.826,67
II 1.600,00 1.648,00 1.697,44 1.748,36 1.800,81 1.854,83 1.910,47 1.967,78 2.026,81 2.087,61
III 1.800,00 1.854,00 1.909,62 1.966,91 2.025,92 2.086,69 2.149,29 2.213,77 2.280,19 2.348,59
IV 2.000,00 2.060,00 2.121,80 2.185,45 2.251,02 2.318,55 2.388,10 2.459,75 2.533,54 2.609,55
           
Carga horária: 40 horas semanais / 180 horas mensais
NÍVELREFERÊNCIAS
A B C D E F G H I J
V 3.064,38 3.156,31 3.251,00 3.348,53 3.448,99 3.552,46 3.659,03 3.768,80 3.881,86 3.998,32
VI 4.903,01 5.050,10 5.201,60 5.357,65 5.518,38 5.683,93 5.854,45 6.030,08 6.210,98 6.397,31
 
Vale Alimentação:400,00 Percebido pelos servidores enquadrados nos níveis V e VI (cumprimento de car ga horária diária de 8 horas)
 
 
 
ANEXO III
(Anexo III da Lei nº 9.129, de 2011)
 
“SERVIDORES ADMINISTRATIVOS MUNICIPAIS - SAM
TABELA DE ENQUADRAMENTO
CARGO ATUAL NOVA DENOMINAÇÃO NÍVEL
..………………………………………… ..………………………………………… ..……………
Agente de Serviços Sociais - Grau 03 Agente de Serviços Sociais III
Assistente Administra  vo - Nível III Assistente Administra  vo V
Assistente Administra  vo - Nível IV Assistente Administra  vo VI
..………………………………………… ..………………………………………… ..……………
 
”(NR)
 
 
ANEXO IV
(Anexo IV da Lei nº 9.129, de 2011)
 
TABELA DE PROGRESSÃO VERTICAL
CARGO ESCOLARIDADE/PROFISSIONALIZAÇÃO NÍVEL
..……………………………………… ..………………………………………… ………
Assistente Administra  vo Diploma de Graduação em Curso Superior VI
..……………………………………… ..………………………………………… ………
 
”(NR)
 
 ANEXO V
(Anexo V da Lei nº 9.129, de 2011)
“SERVIDORES ADMINISTRATIVOS MUNICIPAIS-SAM
DESCRIÇÃO SUMÁRIA DOS CARGOS DO QUADRO PERMANENTE E REQUISITOS PARA INGRESSO
GRUPO OCUPACIONAL: ADMINISTRATIVO
.......................................................................................
TÍTULO DO CARGO: ASSISTENTE ADMINISTRATIVO
Descrição Sumária:
Exerce a  vidades administra  vas no âmbito dos diversos órgãos e en  dades da administração pública municipal, tais como: redação,
escrituração, digitação, arquivo, documentação e protocolo, elaboração de planilhas, esta  s cas e relatórios; assistência administra  va nas
áreas de pessoal, material e ﬁnanceira; de planejamento, orçamento e ﬁnanças; logís  ca; processos; manutenção e controle da
infraestrutura; controle e operação de equipamentos audiovisuais, eletrônicos e de informá  ca, atuando ainda, no suporte à organização e
controle de ambientes informa  zados; controle de acervos técnicos e documentação do Município e na área de segurança e saúde no
trabalho.
Requisitos para Ingresso no Cargo:
Nível V - Ensino Médio completo ou Ensino Médio completo proﬁssionalizante de Técnico em Segurança do Trabalho ou Ensino Médio
Completo com Curso Técnico em Segurança do Trabalho, com registro no Ministério do Trabalho e aprovação em concurso público, para
a vidades administra  vas relacionadas com o apoio à gestão, apoio técnico, expediente e secretaria.  
Nível VI - Ensino Superior completo em qualquer área ou Ensino Superior completo em qualquer área com Curso Técnico em Segurança do
Trabalho, com registro no Ministério do Trabalho e aprovação em concurso público, para a vidades administra  vas relacionadas à gestão,
coordenação, supervisão e controle.
....................................................................................... ”(NR)
ANEXO VI
(Anexo I da Lei nº 8.623, de 2008)
“QUADRO PERMANENTE DE CARGOS DE PROVIMENTO EFETIVO
................ ............................................................
QUADRO EM EXTINÇÃO
Nº Denominação do Cargo Carga horária mensal Grau
01 Vigilante de Estacionamento 135 01
02 Agente de A  vidades Audiovisuais 135 02
03 Garçom 135 06
04 Agente de Serviços Operacionais 180 05
05 Ar ﬁce de Manutenção Mecânica 180 06
06 Ar ﬁce de Serviços e Obras Públicas 180 06
07 Auxiliar de Serviços e Obras Públicas 180 05
08 Auxiliar de Manutenção Mecânica 180 06
09 Motorista 180 06
10 Operador de Máquinas 180 07
”(NR)ANEXO VII
(Anexo I da Lei nº 9.203, de 28 de novembro de 2012)  
“QUANTITATIVO DE CARGOS DE PROVIMENTO EFETIVO QUADRO PERMANENTE  
............................................................................  
QUADRO EXTINTO A VAGAR
Nº Denominação do Cargo Quantitativo
01 Agente de Apoio Administrativo 1.842
02 Vigilante de Estacionamento 1
03 Agente de A  vidades Audiovisuais 0
04 Garçom 0
05 Agente de Serviços Operacionais 215
06 Ar ﬁce de Manutenção Mecânica 10
07 Ar ﬁce de Serviços e Obras Públicas 71
08 Auxiliar de Serviços e Obras Públicas 379
09 Auxiliar de Manutenção Mecânica 4
10 Motorista 731
11 Operador de Máquinas 14
 ”(NR)
Avenida do Cerrado, 999
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 22.4.000002269-4 SEI Nº 0639542v 1Prefeitura de Goiânia
Gabinete do Prefeito
LEI Nº 10.850, DE 16 DE NOVEMBRO DE 2022
Denomina a Avenida Gurapari como Avenida
Hailé Pinheiro.
O PREFEITO DE GOIÂNIA Faço saber que a Câmara Municipal de Goiânia, Estado
de Goiás, aprova e eu sanciono a seguinte Lei:
Art. 1º Fica denominada a Avenida Guarapari como Avenida Hailé Pinheiro,
localizada no Setor Jardim Atlân  co, que se encerra em frente ao Centro de Treinamento do
Goiás Esporte Clube, nesta Capital. 
Art. 2º Esta Lei entra em vigor na data de sua publicação.
Goiânia, 16 de novembro de 2022.
Romário Policarpo  
Prefeito de Goiânia em exercício 
Projeto de Lei de autoria do Vereador GCM Romário Policarpo
Avenida do Cerrado, 999
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 22.4.000002822-6 SEI Nº 0628171v 1Prefeitura de Goiânia
Gabinete do Prefeito
LEI Nº 10.851, DE 16 DE NOVEMBRO DE 2022
Lei 60+, dispõe sobre a alteração do pictograma
que representa a pessoa idosa nas placas
u lizadas em espaços públicos e privados e dá
outras providências. 
O PREFEITO DE GOIÂNIA,   Faço saber que a Câmara Municipal de Goiânia,
Estado de Goiás, aprova e eu sanciono a seguinte Lei:
Art. 1º Fica autorizada a alteração do pictograma, conforme o Anexo I, que
representa a pessoa idosa em placas u lizadas em espaços públicos e privados. 
Art. 2º Nos espaços onde  houver o pictograma que anteriormente representava
a  pessoa idosa, conforme o Anexo II, ele deverá ser subs  tuído pelo atual, conforme o Anexo I. 
Art. 3º Esta Lei será regida por decreto do Poder Execu vo que de ﬁnirá as regras
de implantação e ﬁscalização. 
Art. 4º Esta Lei entra em vigor na data de sua publicação. 
Goiânia,  16 de novembro de 2022.
ROMÁRIO POLICARPO  
Prefeito de Goiânia em exercício 
Projeto de Lei de autoria do Vereador GCM Romário PolicarpoANEXO I 
ANEXO II
Avenida do Cerrado, 999
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 22.4.000002818-8 SEI Nº 0598935v 1Prefeitura de Goiânia
Gabinete do Prefeito
MENSAGEM Nº 053/2022
Por força do apanágio disposto no § 2º do art. 94 da Lei Orgânica do Município de
Goiânia, faço res  tuir a essa Casa de Leis, vetado parcialmente, Autógrafo de Lei nº 116, de 11 de
outubro de 2022, que “Ins  tui a Campanha Check-up Geral das Mulheres, para alerta e prevenção
de doenças”, de autoria do Vereador Santana Gomes.
Incide o veto sobre os seguintes disposi vos:
Art. 3º Os exames serão realizados periodicamente nos termos da regulamentação da
administração direta.
................................................
Art. 5º Na falta da oferta de exames na rede pública, poderão ser celebrados convênios entreo poder públic o e a inicia   va privada para a realização de exames.
RAZÕES DO VETO
O autógrafo de lei em comento busca assegurar que as mulheres do Município de
Goiânia tenham a possibilidade de realizar um check up, por meio da realização de exames
periodicamente, impondo ao poder público municipal priorizar e implementar as seguintes ações: I)
palestras sobre a importância da a  vidade  sica; II) medição da pressão arterial; III) orientação
nutricional; e IV) indicação de exames preven  vos.
O projeto estabelece, ainda, que na falta dos exames na rede pública poderão ser
celebrados convênios entre o poder público e a inicia  va privada para sua realização.
A Procuradoria Especializada de Assessoramento Jurídico, por meio do Parecer
Jurídico nº 1084/2022 (SEI nº 0583057 ), concluiu que a pretensa inovação legisla  va oriunda da
Câmara Municipal de Goiânia, encontra-se eivada de incons  tucionalidade formal do  po subje  va,
tratando de matéria com manifesto vício de inicia  va, e opinou pelo veto integral do Autógrafo de
Lei nº 116, de 11 outubro de 2022, nos termos do ar go 94, §2º e §3º, da Lei Orgânica do Município
de Goiânia.
Por sua vez, a Secretaria Municipal de Polí cas para as Mulheres, no Parecer
Jurídico  17 (SEI nº 0636365 ) aﬁrmou que a despeito da importância da proposta, no aspecto formal,
no geral, entendemos que o Autógrafo de Lei está dentro do liame legal, entretanto, quanto à sua
viabilidade formal de aderência à legalidade cons  tucional e competências dos referidos poderes, é
competência da Procuradoria Geral do Município se pronunciar.
Obtempera-se que a imposição de realização periódica de exames e a autorização de
contratações de terceiros para a realização destes procedimentos trata de interferência direta no
funcionamento da Secretaria Municipal de Saúde, impondo-lhe despesas possivelmente não
previstas e planejadas à época da elaboração das leis orçamentárias. Para tanto, a administraçãopública possui a prerroga  va de instaurar qualquer inicia  va, norma  va ou não, com a devida
previsão orçamentária.
Em que pese seja louvável  e tempes  vo o projeto do nobre vereador, estendeu-se ao
ponto de se imiscuir nas atribuições e funcionamento da Secretaria Municipal de Saúde, criandonovos programas sociais na rede pública municipal de saúde, matéria de inicia  va do Chefe do
Poder Execu vo, que demanda apresentação de impacto orçamentário e ﬁnanceiro,  manifestando-
se nos arts. 3º e 5º da proposta, razão pela qual o veto dos disposi vos é necessário diante da
incons  tucionalidade formal do  po subje  va.
O citado vício formal de incons  tucionalidade decorre do ingresso em matéria de
inicia  va reservada ao Chefe do Poder Execu vo, para dispor sobre a organização administra  va e as
atribuições dos órgãos públicos da administração municipal, já foi objeto de decisão por parte de
todos os tribunais pátrios, cabendo trazer à colação julgado do Tribunal de Jus  ça do nosso estado:
AÇÃO DIRETA DE INCONSTITUCIONALIDADE. MUNICÍPIO DE GOIÂNIA. LEI MUNICIPAL Nº
10.095/2017 DISPONDO SOBRE A POLÍTICA MUNICIPAL DE SEGURANÇA NOTURNA .
INICIATIVA PARLAMENTAR. INCONSTITUCIONALIDADE FORMAL. 1. Lei municipal elaboradamediante proposta parlamentar dispondo sobre a Polí ca Municipal de Segurança Noturna,
por gerar despesas aos cofres públicos e implicar interferência na gestão administração
municipal, é reservada à inicia  va legisla  va cons  tucionalmente outorgada ao Chefe do
Poder Execu vo. 2. Tratando-se de vício insanável, a declaração de incons  tucionalidade da
Lei n. 10.095/2017 é medida que se impõe. Ação direta de incons  tucionalidade, com
julgamento de procedência do pedido. (TJ-GO - ADI: 02881509520198090000 GOIÂNIA,
Relator: Des(a). GILBERTO MARQUES FILHO, Data de Julgamento: 11/03/2021, Órgão Especial,
Data de Publicação: DJ de 11/03/2021)
Para mais, a execução do projeto aprovado em sua integralidade geraria gastos, o que
implicaria em criação ou aumento de despesa pública sem que dela conste a indicação dos recursosdisponíveis. Conforme determina o art. 113 do Ato das Disposições Cons  tucionais Transitórias  -
ADCT: "a proposição legisla  va que crie ou altere despesa obrigatória ou renúncia de receita deverá
ser acompanhada da es  ma  va do seu impacto orçamentário e ﬁnanceiro."
Ainda, a Lei Complementar federal nº 101, de 4 de maio de 2000  - Lei de
Responsabilidade Fiscal, em seu art. 16, inciso I, exige que a criação, expansão ou aperfeiçoamento
de ação governamental que acarrete aumento da despesa seja acompanhada da es  ma  va do
impacto orçamentário ﬁnanceiro, no entanto, tal requisito não foi observado pelo projeto de lei
aprovado pela Câmara Municipal de Goiânia.
Mencionada es  ma  va deve ser apresentada no exercício em que deva entrar em
vigor, e nos dois subsequentes, além de contar com declaração do ordenador das despesas de que
as mesmas têm compa  bilidade com o Plano Plurianual e com a Lei de Diretrizes Orçamentárias, nos
termos dos arts. 15 a 17 da Lei Complementar federal nº 101, de 2000 - Lei de Responsabilidade
Fiscal.
Assim sendo, por concordar em parte com o pronunciamento da Procuradoria-Geral
do Município, apresento as razões do veto parcial do Autógrafo de Lei nº 116, de 11 de outubro de
2022, as quais ora submeto ao crivo do Poder Legisla  vo.
Goiânia,  16 de novembro de 2022.
ROMÁRIO POLICARPO
Prefeito de Goiânia em exercício
Avenida do Cerrado, 999
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 22.4.000002815-3 SEI Nº 0646963v 1Prefeitura de Goiânia
Gabinete do Prefeito
LEI Nº  10.852, DE 16 DE NOVEMBRO DE 2022
Ins tui a Campanha Check-up  Geral das
Mulheres, para alerta e prevenção de doenças. 
O PREFEITO DE GOIÂNIA,  Faço saber que a Câmara Municipal de Goiânia, Estado
de Goiás, aprova e eu sanciono a seguinte Lei: 
Art. 1º Esta Lei ins  tui a Campanha Check-up  Geral das Mulheres, para alerta e
orientação às mulheres sobre o diagnós  co precoce e a prevenção de doenças. 
Art. 2º Considera-se diagnós  co precoce o reconhecimento pelo paciente ou
pelo proﬁssional de saúde de sinais e sintomas de uma doença, a ﬁm de facilitar o diagnós  co
antes que a doença piore. 
Art. 3º VETADO.
Art. 4º O poder público priorizará a implementação das seguintes a  vidades: 
I - palestras sobre a importância da a  vidade  sica; 
II - medição da pressão arterial; 
III - orientação nutricional; 
IV - indicação de exames preven  vos. 
Art. 5º VETADO.
Art. 6º As despesas decorrentes da execução desta Lei correrão à conta das
dotações orçamentárias próprias, suplementadas, se necessário. 
Art. 7º Esta Lei entra em vigor na data de sua publicação. 
Goiânia, 16 de novembro de 2022.
ROMÁRIO POLICARPO  
Prefeito de Goiânia em exercício 
Projeto de Lei de autoria do Vereador Santana Gomes
Avenida do Cerrado, 999
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 22.4.000002815-3 SEI Nº 0646993v 1Prefeitura de Goiânia
Gabinete do Prefeito
MENSAGEM Nº 051/2022
No uso do direito estabelecido pelo § 2º do art. 94 da Lei Orgânica do Município de
Goiânia, res  tuo a essa Casa de Leis, vetado integralmente, o incluso Autógrafo de Lei nº 118, de 18
de outubro de 2022, que “Denomina de Praça Joelson Ba  sta dos Santos o espaço entre a Avenida
Belém e a Avenida Belo Horizonte, no Setor Vila Vera Cruz”, de autoria do Vereador Lucas Kitão. 
RAZÕES DO VETO
A jus  ﬁca  va apresentada pelo autor da propositura legisla  va para nomear a praça é
prestar homenagem à memória de Joelson Ba  sta dos Santos, que tornou-se um empresário de
sucesso na região do Setor Vila Vera Cruz, sendo conhecido e reconhecido por todos os moradores e
empresários na famosa Avenida Bernardo Sayão, um dos grandes polos de moda de varejo e atacado
na Capital. O Senhor Joelson faleceu em 2021 em decorrência de problemas cardíacos, e, por seu
valor e é  ca na vida, os moradores e comerciantes vizinhos à praça em questão, desejam prestar
essa justa homenagem.
Sobre a propositura, foi consultada a Secretaria Municipal de Planejamento Urbano e
Habitação, que informou, por meio do  Parecer Técnico nº 24/2022 (SEI nº 0627721 ), que: "em
busca ao cadastro de logradouros do município, bem como sistema de informações "Mapa Digital
Fácil" constatou-se a inexistência da rua Belém e respec va praça no Setor Vila Vera Cruz". Informa
ainda que, a avenida Belém localiza-se na Vila Paraíso lindeira ao bairro em questão. Para efe  va
publicação do autógrafo de lei, faz-se necessário a iden  ﬁcação exata da praça para que o pleito seja
plenamente atendido. 
Em análise do Processo Legisla  vo nº 00000.001262.2021-24 que culminou no
presente autógrafo de lei, veriﬁca-se que a Procuradoria Jurídica dessa Casa, manifestou no Parecer
nº 659/2021, pela colheita de informações sobre a denominação da praça junto à Secretaria
Municipal de Planejamento Urbano e Habitação. Entretanto, não houve a conversão do feito em
diligência para a devida e regular instrução do projeto de lei.
Em face da constatação feita pelo órgão municipal de planejamento urbano acerca da
localização da praça a que se pretende denominar, é possível perceber que a descrição da praçacon da na ementa do ato norma  vo não corresponde ao local posto, senão vejamos: "Denomina de
Praça Joelson Ba  sta dos Santos o espaço entre a Avenida Belém e a Avenida Belo Horizonte, no
Setor Vila Vera Cruz".
À vista disso, caso o presente autógrafo viesse a ser sancionado pelo Chefe do Poder
Execu vo, além de inexequível, poderia ser con ﬁgurada como uma tenta  va de criação de
logradouro público sem o devido processo administra  vo urbanís  co per nente.
Se assim o fosse, a norma poderia se tornar alvo de ações judiciais que viessem a
ques  onar a cons  tucionalidade da matéria proposta, sustentando vício de legalidade e de
inicia  va, tal como se veriﬁca do seguinte julgado:
AÇÃO DIRETA DE INCONSTITUCIONALIDADE. Lei nº 2.817, de 24 de setembro de 2020, do
Município de Itapecerica da Serra, de inicia  va parlamentar, que “denomina rua João Ba  sta”
uma via que não compõe o sistema viário do município, e que está localizada em área
par cular (loteamento sem regularização). Alegação de violação de legislação municipal
(sobre ediﬁcações e parâmetros urbanís  cos). Fundamento que não jus  ﬁca o controle
norma  vo abstrato. Como ensina GILMAR FERREIRA MENDES, “não subsiste dúvida de quesomente a norma cons  tucional apresenta-se como parâmetro idôneo à aferição da
legi midade da lei ou ato norma  vo, no juízo de cons  tucionalidade” 1. Alegação de vício de
inicia  va. Rejeição. Conforme decidiu o Supremo Tribunal Federal, no julgamento do Recurso
Extraordinário nº 878.911/RJ, em sede de repercussão geral, “não usurpa a competência
priva  va do Chefe do Poder Execu vo lei que, embora crie despesa para a Administração
Pública, não trata da sua estrutura ou da atribuição de seus órgãos nem do regime jurídico de
servidores públicos” (Tema 917). Alegação de ofensa ao princípio da separação dos poderes.
Reconhecimento. Embora a competência legisla  va nessa matéria (denominação de
logradouros públicos) seja concorrente (Tema 1.070 do STF), a verdade é que a norma
impugnada, no presente caso, não trata de simples denominação, e sim de criação,
regularização ou oﬁcialização de via par cular aberta em loteamento irregular, e que não
compõe (oﬁcialmente) o sistema viário municipal. Clara interferência em atos de gestão,
especiﬁcamente na área de planejamento, controle e ﬁscalização do uso e ocupação do
solo. Efeitos paralelos da norma impugnada, sob esse aspecto, que não podem ser
desconsiderados. Vício que ﬁca ainda mais evidente quando se considera: (a) que a
oﬁcialização do logradouro e sua inclusão no sistema viário implica automá  ca
transferência da área para o poder público; (b) que a des  nação dessa área (agora pública)
para uso especial (arruamento) con ﬁgura hipótese de afetação; e (c) que a afetação (tal como
a desafetação) cons  tui ato que está a cargo da Administração (gestora dos bens públicos).
Incons  tucionalidade reconhecida, não só por esse fundamento (referente à clara
interferência do legisla  vo em atos de gestão e ﬁscalização), mas também por violação do
princípio da razoabilidade . Supremo Tribunal Federal que, sob esse aspecto, admite o
reconhecimento de nulidade de atos norma  vos com base na razoabilidade quando o ato
estatal decorre de manifesto abuso ou desvio de poder, assim entendido o “exercício
imoderado e arbitrário da competência ins  tucional outorgada ao Poder Público, pois o
Estado não pode, no desempenho de suas atribuições, dar causa à instauração de situações
norma  vas que comprometem e afetam os ﬁns que regem a prá  ca da função de legislar”
(ADI nº 2667 MC/DF, Rel. Min. Celso de Melo, j. 19/06/2002). Ação julgada procedente.
Desse modo, diante da instabilidade jurídica causada pela imprecisão da localização
da praça que se pretende nomear, o presente autógrafo não pode prosperar o que impõe que seja
vetado integralmente.
Nesta perspec va, apesar de louvável a intenção do parlamentar, a proposição não
produzirá efeitos prá  cos, caso conver da em lei, uma vez que a referida praça não está localizada
na con ﬂuência das Avenidas Belém e Belo Horizonte, no Setor Vila Vera Cruz. Na realidade, a via
denominada Belém foi localizada em outro bairro, lindeiro à Vila Vera Cruz.
Assim sendo, Senhor Presidente e Senhores Vereadores, pelos mo vos ora expostos e
por força dos apontamentos da Procuradoria-Geral do Município e da Secretaria Municipal de
Planejamento Urbano e Habitação, apresento as razões do veto integral do Autógrafo de Lei nº 118,
de 18 de outubro de 2022, as quais ora submeto à elevada apreciação dos Senhores Membros da
Câmara Municipal de Goiânia.
Goiânia,  16 de novembro de 2022.
ROMÁRIO POLICARPO
Prefeito de Goiânia em exercício
Avenida do Cerrado, 999
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 22.4.000002817-0 SEI Nº 0631277v 1Prefeitura de Goiânia
Gabinete do Prefeito
MENSAGEM Nº 052/2022
No uso do direito estabelecido pelo § 2º do art. 94 da Lei Orgânica do Município
de Goiânia, res  tuo a essa Casa de Leis, vetado integralmente, o incluso Autógrafo de Lei nº
120, de 18 de outubro de 2022, que “Dispõe sobre a apresentação de ar stas locais na abertura
de shows musicais realizados no município de Goiânia”, de autoria do vereador Pedro Azulão Jr..
RAZÕES DO VETO
A matéria em exame, de inicia  va parlamentar, tem como obje  vo incen  var a
cultura por meio de ar stas locais, separando parte do recurso com os eventos realizados em
nosso Município para contratação de ar stas do próprio Município de Goiânia. 
Sobre o assunto, a Procuradoria-Geral do Município foi ouvida, e por meio do
Parecer Jurídico nº 1112/2022 (SEI nº 0596186), inserido no Processo SEI nº 22.4.000002819-6,
manifestou pelo veto integral do Autógrafo de Lei nº 120, de 2022, cabendo transcrever aqui
trechos do pronunciamento do órgão, a  tulo elucida  vo:
................................................
Ocorre que o autógrafo de lei em análise usurpa as competências estabelecidas
priva  vamente ao Chefe do Execu vo, não podendo ter inicia  va parlamentar. Isso
porque o referido autógrafo de lei dispõe sobre atribuições e funcionamento da
Secretaria Municipal de Cultura, a qual compe  rá promover a organização e adotar as
providências rela  vas ao cadastramento e à atualização periódica dos ar stas locais,
bem como cadastrar todos os músicos, cantores, grupos musicais ou quaisquer outros
de natureza ar s  ca. Também determina obrigações ao órgão competente para
concessão de autorizações para realizações de eventos, no âmbito do Município de
Goiânia.
Assim sendo, nota-se que o autógrafo de lei revela interferência do Poder Legisla  vo na
esfera do Execu vo Municipal, ao invadir a seara de atos de administração.
................................................
Sob o ponto de vista material também se averiguam incons  tucionalidades no autógrafo
de lei em análise.
Em primeiro lugar, a imposição de que o produtor de shows contrate ar stas locais para
realizar a respec va abertura, precedendo a atração principal, bem como condicionado
a expedição de autorização de realização do show à referida contratação conﬁgura uma
violação ao princípio da livre inicia  va, previstos no art. 1º, IV e 170 da Cons  tuição
Federal.
Ressalta-se que a livre inicia  va consiste em fundamento do nosso Estado Democrá  co
de Direito, sendo assegurado a todos o livre exercício de qualquer a  vidade econômica,
independentemente de autorização de órgãos públicos, salvo nos casos previstos em lei.
Por esse princípio, os par culares são os principais atores da ordem econômica
brasileira, não podendo a a  vidade estatal impedir seus atos por mera regulação
indevida ou intromissão descabida.Por outro lado, a imposição de contratação de ar stas locais ofende o princípio da
isonomia, uma vez que o Cons  tuinte consagrou a isonomia em diversas passagens da
Cons  tuição Federal, havendo a expressa indicação de vedação à dis  nção ou
preferência entre brasileiros (art. 19, III da CF) [2]. Assim, deve o legislador se atentar
para não editar normas que prevejam tratamento diferenciado para situações idên  cas,
sem discriminação não prevista no ordenamento e nem jus  ﬁcável pelos valores
cons  tucionais. Observa-se que a única jus  ﬁca  va para a contratação de bandas e
ar stas locais pelo fato de terem sede no Município de Goiânia e/ou atuação
comprovada no Município há mais de 3 (três) anos em shows e eventos musicais no
Município de Goiânia acaba por criar restrição e favori smo aos munícipes.
Nesse sen  do, é incons  tucional disposi vo de lei municipal que concede preferência a
proﬁssionais do meio ar s  co em virtude de critério exclusivamente geográ ﬁco, uma vez
que, de acordo com o princípio da isonomia, devem ser assegurados àqueles que estão
em situação igual os mesmos direitos, não sendo permi das diferenciações arbitrárias e
não jus  ﬁcáveis.
................................................
Esse foi o mesmo posicionamento, no julgamento do RE n. 1.162.548/MG, onde o Rel.
Min. Ricardo Lewandowski considerou injus  ﬁcável o tratamento mais bené ﬁco a
prestadores de serviços somente por estarem sediados em determinado território.
Assim, o tratamento desigual de um grupo em detrimento de outro depende de
situação fá  ca suﬁcientemente apta a jus  ﬁcar a discriminação, o que não se veriﬁca no
caso em que o domicílio é elemento determinante na contratação de ar sta em evento
cultural.
Por ﬁm, há de se observar que o autógrafo de lei prevê a contratação direta de ar stas
pelo poder público, sem a observância da Lei Geral de Licitações e Contratos
Administra  vos (Lei n. 8.666/93, em processo de transição para a Lei 14.133/2021),
prevendo, apenas, que esses ar stas serão credenciados pela Secretaria Municipal de
Cultura. Nos casos de eventos nos quais o poder público seja o seu ﬁnanciador, é
imprescindível que a Lei de Licitações seja respeitada, de modo que a contratação direta
de ar stas deve se dar mediante procedimento de inexigibilidade de licitação, desde que
cumpridos os requisitos legais, dentre eles, o principal, de ser o ar sta consagrado pela
crí ca especializada ou pela opinião pública. Trata-se de critério rela  vo e de di cil
comprovação, conforme escreve José dos Santos Carvalho Filho [3]:
Entendemos que consagração é fator de extrema rela  vidade e varia no tempo e no
espaço . Pode um ar sta ser reconhecido, por exemplo, apenas em certos locais, ou por
determinado público ou crí cos especializados. Nem por isso deverá ele ser alijado de
eventual contratação. A nosso sen  r, quis o legislador pres  giar a ﬁgura do ar sta e de
seu talento pessoal,  e, sendo assim, a arte a que se dedica acaba por ter prevalência
sobre a consagração. (Grifo nosso).
................................................
Em arremate, esta Especializada vislumbrou que há diversos entes municipais que
 veram leis iguais à do autógrafo de lei em análise declaradas incons  tucionais, dentre
os quais se destacam: Município de Taquarituba-SP , São Sebas  ão-SP , Itape  ninga-SP ,
Uberaba-MG, Itapemirim-ES, Barroso-MG, dentre outros.
Ante todo o exposto, esta Especializada sugere o veto integral ao autógrafo de lei n. 120,de 18 de outubro de 2022, haja vista ser incons  tucional, tanto formal quanto
materialmente
.................................................
Ante todo o exposto, bem como considerando os aspectos formais e materiais damatéria, opina- se, sob o ponto de vista jurídico, pelo veto integral do Autógrafo de Lei
n. 120, de 18 de outubr o de 2022, haja vista que o autógrafo em comento:
a)possui vício de inicia  va, considerando que a matéria nele con  da trata-se de ato
 pico da administração, cujo exercício e controle cabe ao Chefe do Poder Execu vo;b)viola o princípio da livre inicia  va, ao resultar na imposição de que o produtor de
shows contrate ar stas locais para realizar a respec va abertura;
c)viola o princípio da isonomia ao conceder preferência para contratação de proﬁssional
de meio ar s  co em virtude de critério exclusivamente geográ ﬁco;
d)não respeita as normas para contratação de ar stas pelo setor público estabelecidas
na Lei Geral de Licitação e Contratos, mormente a imperiosa necessidade de que o
ar sta possua consagração pela crí ca especializada ou pela opinião pública.
.................................................
À vista disso, a propositura, de inicia  va parlamentar, cria obrigações e
estabelece condutas a serem cumpridas pela administração pública municipal, impondo ao
Poder Execu vo condutas administra  vas concretas, invadindo a esfera de competência
priva  va do Prefeito, o que implica em indevida interferência de um Poder sobre o outro,
sendo, portanto, incons  tucional, pois atenta contra a separação dos poderes e viola o disposto
nos arts. 60, caput , e 115, III e VIII, da Lei Orgânica Municipal.
No caso em tela, a inicia  va parlamentar impõe obrigações à Secretaria
Municipal de Cultura, além de impor despesas à administração pública municipal, sem
observância das normas orçamentárias e ﬁnanceiras, o que macula a propositura legisla  va.
Em casos semelhantes, o Poder Judiciário reconheceu a incons  tucionalidade da norma,
conforme transcrição a seguir, a  tulo exempliﬁca  vo:
Ação Direta de Incons  tucionalidade. Lei Municipal de ltape  ninga, que assegura a
par cipação de ar stas locais em eventos ar s  cos e culturais promovidos ou
patrocinados por órgãos e en  dades integrantes da Administração Direta ou Indireta
do Município de Itape  ninga . Violação aos ar gos 5º, "caput", e 47, inciso II, da
Cons  tuição Estadual. Ação procedente para declarar a incons  tucionalidade da lei nº
5.417/10 do Município de ltape  ninga. (TJ/SP . Órgão Especial. Ação Direta de
Incons  tucionalidade o. 0133377-87.2011.8.26.0000, rei. Des. RUY COPPOLA, j. em 25
de abril de 2012, destacado).
Para mais, a execução do projeto aprovado geraria gastos, o que implicaria em
criação ou aumento de despesa pública sem que dela conste a indicação dos recursos
disponíveis. Conforme determina o art. 113 do Ato das Disposições Cons  tucionais Transitórias 
- ADCT: "a proposição legisla  va que crie ou altere despesa obrigatória ou renúncia de receita
deverá ser acompanhada da es  ma  va do seu impacto orçamentário e ﬁnanceiro."
Ainda, a Lei Complementar federal nº 101, de 4 de maio de 2000  - Lei de
Responsabilidade Fiscal, em seu art. 16, inciso I, exige que a criação, expansão ou
aperfeiçoamento de ação governamental que acarrete aumento da despesa seja acompanhada
da es  ma  va do impacto orçamentário ﬁnanceiro, no entanto, tal requisito não foi observado
pelo projeto de lei aprovado pela Câmara Municipal de Goiânia.
Por certo, nenhuma ação governamental que acarrete assunção de nova
obrigação orçamentária, poderá ser levada a efeito sem que seja demonstrada a es  ma  va de
impacto ﬁnanceiro-orçamentário, no exercício em que deva entrar em vigor, e nos dois
subsequentes, além de contar com declaração do ordenador das despesas de que as mesmas
têm compa  bilidade com o Plano Plurianual e com a Lei de Diretrizes Orçamentárias, nos
termos dos arts. 15 a 17 da Lei Complementar federal nº 101, de 2000 - Lei de
Responsabilidade Fiscal.
Da análise dos autos do Processo Legisla  vo nº 00000.002120.2021-84, que
tramitou na Câmara Municipal de Goiânia, veriﬁca-se que  a Procuradoria Jurídica da Câmara
Municipal de Goiânia posicionou-se também pela ilegalidade do Projeto de Lei nº 540/2021,
sob o argumento de que a proposta possui vício formal e material de incons  tucionalidade,
posto que invadiu a inicia  va priva  va do Chefe do Execu vo ao dispor sobre organização
administra  va e atribuição de órgãos públicos.Por ﬁm, ressalta-se que o assunto já se encontra contemplado no Município de
Goiânia, por meio da Lei nº 8.917, de 2 de junho de 2010, que dispõe que em todos os shows
de cantores ou conjuntos musicais, que ocorrerem em Goiânia, com o patrocínio no Poder
Público, deverá sua abertura ser realizada por músicos, cantores ou conjuntos do Município.
Assim, conforme estabelecido pelo inc. IV do art. 7º da Lei Complementar nº 095, de 26 de
fevereiro de 1998, o mesmo assunto não poderá ser disciplinado por mais de uma lei, exceto
quando a subsequente se des  ne a complementar lei considerada básica, vinculando-se a esta
por remissão expressa.
Logo, resta evidente que a demanda legisla  va não merece prosperar por se
encontrar eivada de vício de incons  tucionalidade e ilegalidade, de forma que a sua sanção não
é capaz de saná-las.
Assim sendo, por concordar com o pronunciamento da Procuradoria-Geral do
Município, apresento as razões do veto integral do Autógrafo de Lei nº 120, de 18 de outubro
de 2022, as quais ora submeto ao crivo do Poder Legisla  vo.
Goiânia,  16 de novembro de 2022.
ROMÁRIO POLICARPO
Prefeito de Goiânia em exercício
Avenida do Cerrado, 999
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 22.4.000002819-6 SEI Nº 0603712v 1Prefeitura de Goiânia
Gabinete do Prefeito
DECRETO Nº 4.497, DE 11 DE NOVEMBRO DE 2022
O PREFEITO DE GOIÂNIA,  no uso da atribuição que lhe confere o art. 115, da Lei
Orgânica do Município de Goiânia, resolve:
Art. 1º Tornar sem efeito a exoneração, constante do D ecreto nº 4.231, de 26 de
outubro de 2022, dos servidores ocupantes dos cargos em comissão discriminados abaixo:
Lucas Le  eri Katopodis 019.678.041-17Gerente de Análise de Obras de Grande Porte e
Empreendimentos de Impacto da Secretaria
Municipal de Planejamento Urbano e Habitação
Vera Lucia Pereira da Silva 425.004.271-53Gerente de Apoio Administra  vo da Secretaria
Municipal de Planejamento Urbano e Habitação
 Art. 2º Este Decreto entra em vigor na data de sua publicação.
Goiânia, 11 de novembro de 2022.
ROMÁRIO POLICARPO
Prefeito em Exercício
Avenida do Cerrado, 999
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 22.1.000000286-1 SEI Nº 0644967v 1Prefeitura de Goiânia
Gabinete do Prefeito
DECRETO Nº 4.509, DE 16 DE NOVEMBRO DE 2022
O PREFEITO DE GOIÂNIA,  no uso da atribuição que lhe confere o art. 115, da Lei
Orgânica do Município de Goiânia, resolve:
Art. 1º Tornar sem efeito a exoneração da servidora Cleide Vencio Teles, CPF nº
047.211.521-91, constante do Decreto nº 4.231, de 26 de outubro de 2022, dos servidores
ocupantes dos cargos em comissão discriminados abaixo:
 Art. 2º Este Decreto entra em vigor na data de sua publicação.
ROMÁRIO POLICARPO
Prefeito em exercício
Avenida do Cerrado, 999
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 22.1.000000303-5 SEI Nº 0649135v 1Secretaria Ex
traordinária de Regularização Fundiária ‐  SERFUN 
Palác
io das Campinas Venerando de Freitas Borges (Paço Municipa l). 
Av. do Cerrado, nº 999, Bloco C, 1º andar, Park Lozandes.  
Goiânia – GO, CEP: 74.884‐900.   
Telefone: 3524‐6385   
E‐mail: secregyn@gmail.com  
1 
EDITAL DE NOTIFICAÇÃO DE EV ENTUAIS PROPRIETÁRIOS E 
TERCEIROS INTERESSADOS 
REGULARIZAÇÃO FUNDIÁRIA 
Nº. 014 / 2022 
PROCESSO: 31745098  
ASSUNTO: REGULARIZAÇÃO (Residencial Privê Itanhangá)  
INTERESSADO: HÉLIO GARCIA  
A SECRETARIA EXTRAORDINÁRIA DE REGULARIZAÇÃO FUNDIÁRIA 
- SERFUN , criada pelo Decreto Municipal de nº 3.023 em 20 de maio de 20 21, com atribuição 
especifica para regularização fundiária no município de Goiânia-GO, doravante denominada 
NOTIFICANTE , neste ato representada pelo seu titular CARLOS ALBERTO DA SILVA 
(CARLIN CAFÉ) , com base no Decreto nº 3.023/2021, e na Lei nº 9.861/2016, no s termos do 
disposto no § 1º do artigo 31, da Lei Federal nº 13.465/17 vem NOTIFICAR, todos os eventuais Secretaria Ex
traordinária de Regularização Fundiária ‐  SERFUN 
Palác
io das Campinas Venerando de Freitas Borges (Paço Municipa l). 
Av. do Cerrado, nº 999, Bloco C, 1º andar, Park Lozandes.  
Goiânia – GO, CEP: 74.884‐900.   
Telefone: 3524‐6385   
E‐mail: secregyn@gmail.com  
2 
interessados e confrontantes  e bem como os proprietários constantes na matrícula nº106.936  da 2ª 
Circunscrição de Registro de Imóveis de Goiânia/GO, tendo como proprietários HÉLIO 
GARCIA, brasileiro, engenheiro civil, portador da CI RG nº 630. 552/GO e CPF nº 
006.654.606-00, casado sob regime da comunhão universal de bens  c o m  M A R I A  
IMACULADA GARCIA;  para que manifestem interesse, concordem ou impugnem, com 
advertência do § 6º artigo 20, da Lei 13.465/17, que a ausência  implicará na perda de eventual 
direito que tenha sobre a referida  área, abaixo no presente edi tal, além de memorial descritivo da 
área objeto da Regularização Fundiária Urbana em execução neste  município, segue o desenho 
simplificado da área, fazendo cumprir o disposto no § 3º do art igo 20, da Lei 13.465/17, sendo que 
o prazo para manifestação é de 30 (trinta) dias, conforme dispo sição legal (§ 1º, artigo 31, Lei nº
13.465/17) o memorial da área e bem como a planta abaixo: Inicia-se a descrição deste perímetro 
no vértice M-5AI, de coordenadas N 8.167.301,28m e E 683.955,14m; deste, segue confrontando 
com Residencial Privê Pindorama e Maria das Graças  Pires de Campos , com os seguinte azimute 
e distância: 127°14'15" e 704,79 m até o vérti ce M-4I, de coordenadas N 8.166.874,79m e E 
684.516,24m; daí, segue confrontando com  Maria das Graças Pires de Campos, com os seguintes 
azimutes e distâncias: 217°23'33" e 436,90 m até o vértice M-6A, de coordenadas N 8.166.527,68m 
e E 684.250,93m; daí, segue confrontando com Hélio Ga rcia com os seguintes azimutes  e 
distâncias: 293°49'51" e 373,81 m até o vérti ce M-17I, de coordenadas N 8.166.678,71m e E 
683.908,98m;  293°56'16" e 229,94 m até o vértice M-20A, de coordenadas N 8.166.772,01m e E 
683.698,83m; daí, segue confrontando com Rubens Pire s Campos com os seguintes azimutes e 
distâncias: 34°14'05" e 193,46 m até o vértic e M-21A, de coordenadas N 8.166.931,95m e E 
683.807,66m;  293°46'35" e 81,48 m até o vértic e M-21B, de coordenadas N 8.166.964,80m e E 
683.733,10m; daí, segue confrontando como o Privê Elza  Fronza, com o azimute de   33°25'12" e 
distância de 403,14 m até o vértice M-5AI, pont o inicial da descrição deste perímetro.  Secretaria Ex
traordinária de Regularização Fundiária ‐  SERFUN 
Palác
io das Campinas Venerando de Freitas Borges (Paço Municipa l). 
Av. do Cerrado, nº 999, Bloco C, 1º andar, Park Lozandes.  
Goiânia – GO, CEP: 74.884‐900.   
Telefone: 3524‐6385   
E‐mail: secregyn@gmail.com  
3 
Para que n
inguém alegue prejuíz o ou prejudicado, faz publicar o  presente, que 
eventuais impugnações ou concordâncias serão recebidas na Aveni da Cerrado, nº. 999, Park 
Lozandes, Paço Municipal, 1° Andar, Bloco E, nesta Capital, na sala da ASSESSORIA TÉCNICA 
JURÍDICA DA SECRETARIA EXTRAORDI NÁRIA DE REGULARIZAÇÃO FUNDIÁRI A 
– SERFUN .
Secretaria Ex
traordinária de Regularização Fundiária ‐  SERFUN 
Palác
io das Campinas Venerando de Freitas Borges (Paço Municipa l). 
Av. do Cerrado, nº 999, Bloco C, 1º andar, Park Lozandes.  
Goiânia – GO, CEP: 74.884‐900.   
Telefone: 3524‐6385   
E‐mail: secregyn@gmail.com  
4 
SECRETARIA EXTRAORDINÁRIA DE REGULARIZAÇÃO 
FUNDIÁRIA – SERFUN , aos 09 dias do mês de novembro de 2022.  
CARLIN CAFÉ  
(Carlos Alberto da Silva)  
Secretário Extraordinário de Regularização Fundiária  Prefeitura de Goiânia
Secretaria Municipal de Finanças
Gabinete do Secretário
PORTARIA Nº 16, 12 DE NOVEMBRO DE 2022
Convoca servidores para
atuarem no Programa de
Recuperação de Créditos
Tributários, Fiscais e NãoTributários do exercício ﬁscal
de 2022
O SECRETÁRIO MUNICIPAL DE FINANÇAS, no uso de suas atribuições legais, e em conformidade
com o disposto na Lei Complementar Municipal nº 335, de 1º de janeiro de 2021 e, CONSIDERANDO a Lei nº
10.844, de 2022, a qual ins  tui o Programa de Recuperação de Créditos Tributários, Fiscais e Não Tributários
do exercício ﬁscal de 2022; e,
CONSIDERANDO que, durante o período de 16 a 25 de novembro de 2022, além do atendimento
em qualquer das unidades Atende Fácil, haverá atendimento presencial também no Hall de Convivência do
Paço Municipal para os contribuintes interessados nos bene  cios de que trata a Lei nº 10.844, de 2022 ;
CONSIDERANDO a necessidade de regulamentar a par cipação dos servidores que trabalharão
diretamente no referido período, além dos servidores já convocados por meio da Portaria nº 15, de 04 de
novembro de 2022;
RESOLVE:
Art. 1º - Convocar os servidores relacionados no Anexo Único desta Portaria, para
desenvolverem suas funções durante o Programa de Recuperação de Créditos Tributários, Fiscais e Não
Tributários - REFIS, que acontecerá entre os dias 16 a 25 de novembro de 2022 no Hall de Convivência do Paço
Municipal, exceto sábado e domingo.
Art. 2º - Os servidores convocados, nos termos do Anexo Único, deverão cumprir jornada de trabalho conforme escala que será de ﬁnida pela coordenação, de acordo com a necessidade da Administração,
considerando os casos especíﬁcos, prezando pelo atendimento de qualidade ao cidadão.
Art. 3º - As horas trabalhadas, além das que são exigidas por lei, serão computadas em banco de
horas e conver das em folgas, na proporção de 02 (duas) horas para cada 01 (uma) hora de trabalho
excedente.
Art. 4º - A Diretoria Administra  va, por intermédio da Gerência de Gestão e Desenvolvimento
de Pessoas, e com anuência dos coordenadores, ﬁcará responsável por atestar e controlar a frequência dos
servidores designados.
Art. 5º - Esta Portaria entrará em vigor na data de sua publicação.
ANEXO ÚNICO
RELAÇÃO DE SERVIDORES
NOME MATRÍCULA
1 ANDRÉIA PEREIRA DA SILVA 1458787
2 CINTIA DA COSTA MELHEM 1067664-01
3 CRISLORRANY DORNELES DE SOUZA 1418629-02
4 DAVID RODRIGUES ROMEIRO 1065882
5 DIVINA RIBEIRO DA SILVA ROCHA 414980-08
6 MARIA VICENTINA MENDES RIBEIRO 353337-04
7 ROSE MARY DA SILVA ZAQUIA 10648868 RHUAN PABLO BATISTA FERREIRA 1070118-01
9 SILVIA MARIA PEREIRA PEIXOTO SILVA 562955-02
10 VALDIVIA DE FREITAS SARMENTO 328626-03
11 WESILANY CRISTINE DE SOUZA SANTOS ROCHA 107355-9
12 ELIECY SOUZA MARTINS 235830-01
13 ESTHER PEREIRA GALVÃO 201553-05
14 EZELIS GONÇALVES DE ANDRADE 514462-02
15 JAIRO ANTONIO GENEROSO 1065858-01
16 JANE CARDOSO JAPIASSU 685925-06
17 JOAO KENEDES ALVES BORGES 1320890-03
18 MAGDA ALVES PEREIRA 1775-03
19 MAISA PAULA NASCIMENTO 1072137
20 MARIA EUNICE BORGES SOUZA DE OLIVEIRA 1065297-01
Goiânia, 12 de novembro de 2022.
VINÍCIUS HENRIQUE PIRES ALVES
SECRETÁRIO MUNICIPAL DE FINANÇAS
Documento assinado eletronicamente por Vinícius Henrique Pires Alves , Secretário
Municipal de Finanças , em 13/11/2022, às 10:04, conforme art. 1º, III, "b", da Lei
11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veri ﬁcador 0647100  e o código
CRC 03D2A97B .
Avenida do Cerrado, 999, APM09, Bloco E
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 22.27.000003060-4 SEI Nº 0647100v 1Prefeitura de Goiânia
Secretaria Municipal de Finanças
Gerência de Compras e Suprimentos
EXTRATO DO CONTRATO Nº 054/2022
PROCESSO SEI N°: N° 22.27.000001775-6/2022.
CONTRATANTE: MUNICÍPIO DE GOIÂNIA , por intermédio da Secretaria
Municipal de Finanças – SEFIN.
CONTRATADA: NETSHARK COMERCIO ELETRONICO LTDA.
OBJETO: Contratação de empresa especializada para o
fornecimento de 50 (cinquenta) Fones de ouvido,  po
headset  com microfone para realização de vídeo
conferência e Service Desk para, Secretaria Municipal
de Finanças.
FUNDAMENTAÇÃO LEGAL: Art. 24, Inciso II, da Lei Federal nº 8.666/93.
VALOR: 2.495,00 (dois mil quatrocentos e noventa e cinco
reais).
DOTAÇÃO ORÇAMENTÁRIA:20221601041220028245144905200100.
VIGÊNCIA: 12 meses, contados a par r da publicação do seu
extrato no Diário Oﬁcial do Município.
LOCAL E DATA:
ASSINATURA:GOIÂNIA-GO, 11 de novembro de 2022.
VINÍCIUS HENRIQUE PIRES ALVES
Secretário Municipal de Finanças
Goiânia, 10 de novembro de 2022.
Documento assinado eletronicamente por Vinícius Henrique Pires Alves , Secretário Municipal de Finanças,
em 11/11/2022, às 10:04, conforme art. 1º, III, "b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site h  ps://www.goiania.go.gov.br/sei informando o
código veriﬁcador 0639576  e o código CRC F13897C6 .
Avenida do Cerrado, 999, APM09, Bloco E
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 22.27.000001775-6 SEI Nº 0639576v 1Secretaria Municipal de Finanças 
Paço Municipal  Goiânia – GO  
Av. do Cerrado, nº 999  Bl. E – Park Lozandes, 
CEP 74.884092  PREFEITURA DE GOIÂNIA 
SECRETARIA DE FINANÇAS 
SUPERINTENDÊNCIA DE ADMINISTRAÇÃO TRIBUTÁRIA 
EDITAL Nº 10/2022  
NOTIFICAÇÃO DE LANÇAMENTO E COBRANÇA LIMPEZA DE TERRENO 
             A Diretoria de Lançamento e Fiscalização Imobiliár ia, no uso de suas atribuições legais e 
tendo em vista a preceituada Lei Complementar nº 344 de 30 de s etembro de 2021, NOTIFICA  os 
proprietários dos imóveis não e dificados, abaixo relacionados, do lançamento e cobrança da Taxa 
de Serviços Públicos pela Limpeza do Terreno, serviços prestado s em 2021, para pagamento da 
Taxa de Limpeza no prazo de 20 (vinte) dias ou apresentar defes a no mesmo prazo, a contar da 
publicação do presente Edital. P ara pagamento, retirar o “Duam”  nos Atende Fácil ou pela internet 
www.goiania.go.gov.br  na rubrica nº. 3239 – Taxa de Limpeza de Lote.  
 No caso 
de defesa, apresentar nos Atende Fácil, direcionado a Diretoria de Lançamento e 
Fiscalização Imobiliária, Gerência de Lançamento do IPTU e ITU.  
            O não pagamento ou não apresentação de defesa no pr azo, acarretará revelia, e a 
conseqüente inscrição do débito na dívida ativa, com a incidênc ia dos acréscimos legais, nos termos 
do Código Tributário Municipal.  
Goiânia, 10 de novembro de 2022. 
Vanessa Ludovico de Almeida 
Auditora de Tributos Municipal 
Matrícula 370991 Secretari a
 Municipal de Finanças 
Paço Municipal  Goiânia – GO  
Av. do Cerrado, nº 999  Bl. E –  Park Lozandes, 
CEP 74.88
4092  Relatório do EDITAL Nº 10/2022 DE NO TIFICAÇÃO DE LANÇAMENTO E C OBRANÇA 
LIMPEZ
A DE TERRENO 
PREFEITURA MUNICIPAL DE GOIANIA 
SECRETARIA MUNICIPAL DE FINANCAS  
RELACAO IMOVEIS PARA EDITAL LIMPEZA DE TERRENO 
------------------------------------------------------------------------------------------------------------ ------------ 
NOME                       I N S C R I C A O                 VALOR TAXA     
ENDERECO      NUMR.LANC . 
------------------------------------------------------------------------------------------------------------ ------------ 
ABBA EMPREENDIMENTOS E P ARTICIPACOES SA 332.172.0158.000-0 3.239,10 
AL ABEL SOARES DE CASTRO N.S/N  QD.171 LT.01/07 - LOT FAICALVILL E 0951/2022 
--------------------------------------------------------------------------------------------- ----------- 
ADAIL VILELA LEMOS 323.015.0088.000-9 512,40 
R DA URCA N.S/N QD.134 LT.0 6 - JD ATLANTICO 0976/2022 
--------------------------------------------------------------------------------------------- ----------- 
ADEMAR VIEIRA D E SOUSA 332.055.0066.000-3 442,86 
R PRESIDENTE HEUSS N.S/N QD .41 LT.07 - JD PRESIDENTE 0954/2022 
--------------------------------------------------------------------------------------------- ----------- 
AGENCIA MULTIFACE DE PROPAGANDA LTDA 310.046.0380.000-5 1.856,97 
AV TRANSBRASILIANA N. S/N QD.200 LT.34 - SET PEDRO LUDOVICO 1018 /2022 
--------------------------------------------------------------------------------------------- ----------- 
ALBERTO AURELIANO BAILONI 382.001.0097.000-0 541,68 R MMM1 QD.01 LT.20 - SET TRES MARIAS 0972/2022 --------------------------------------------------------------------------------------------- ----------- 
ALDILERIA CRISTINA SOUZA 332.176.0133.000-2 512,40 AV NADRA BUFAICAL N.S/N QD.178 LT.34 - LOT FAICALVILLE 0965/202 2 
--------------------------------------------------------------------------------------------- ----------- 
ALFREDO ALVES DE  OLIVEIRA 109.018.0247.000-8 497,76 
R DONA MARIA DE FATIMA N.S/N QD.47 LT.14 - SET NEGRAO DE LIMA 1 014/2022 
--------------------------------------------------------------------------------------------- ----------- 
ANGELA M
ARIA DA SILVA E OUTRA 332.176.0193.000-0 512,40 Secretaria  Mu
nicipal de Finanças 
Paço Municipal  Goiânia – GO  
Av. do Cerrado, nº 999  Bl. E – Park Lozandes, 
CEP 74.88 40
92  AV NADRA BUFAICAL N.S/N QD.178 LT.24 - LOT FAICALVILLE 1017/202 2 
--------------------------------------------------------------------------------------------- ----------- 
CARLOS GOMES DA SILVA 423.121.0659.000-3 1.577,79 
R ASTHOLFO LEAO BORGES QD .02 LT.47 - RES MORUMBI 0997/2022 
--------------------------------------------------------------------------------------------- ----------- 
CLEBER VINICIUS GANASSINI 320.078.0301.000-1 512,40 
R DO ARGONAUTA N. S/N QD.80 LT.22 - J D ATLANTICO 0950/2022 
--------------------------------------------------------------------------------------------- ----------- 
CLEONICE JACOM O DO COUTO 125.063.0060.000-6 2.076,93 
R CORAL N.S/N QD.37 LT.24 - LOT GOIANIA 2 1003/2022 
--------------------------------------------------------------------------------------------- ----------- 
CLEYVITON PROFETA CA STRO E OUTRA 332.156.0042.000-5 439,20 
R F54 N.S/N QD.192 LT.05 - LOT FAICALVILLE 0944/2022 --------------------------------------------------------------------------------------------- ----------- 
DAIANE MONTEIRO GONCALVES 383.021.0076.000-2 1.522,80 AV MOINHO DOS VENTOS QD.21 LT.21 - LOT MOINHO DOS VENTOS 0958/2022 --------------------------------------------------------------------------------------------- ----------- 
DINO DOMINGOS BEZERRA 105.088.0098.000-5 472,14 R J17 N.S/N QD.E LT.04 - SET JAO 1002/2022 --------------------------------------------------------------------------------------------- ----------- 
EDUARDO BILENJIAN 307.013.0112.000-4 2.157,30 AV C10 N.S/N QD.54 LT.22 - SET SUDOESTE 0996/2022 --------------------------------------------------------------------------------------------- ----------- 
EDUARDO BILENJIAN 307.013.0124.000-0 2.157,30 AV C10 N.S/N QD.54 LT.23 - SET SUDOESTE 1032/2022 --------------------------------------------------------------------------------------------- ----------- 
EDUARDO BILENJIAN 307.013.0136.000-5 2.157,30 AV C10 N.S/N QD.54 LT.24 - SET SUDOESTE 1033/2022 --------------------------------------------------------------------------------------------- ----------- 
EDUARDO BILENJIAN 307.013.0040.000-3 2.246,13 AV C10 N.S/N QD.54 LT.16 - SET SUDOESTE 1034/2022 --------------------------------------------------------------------------------------------- ----------- Secretaria  Mu
nicipal de Finanças 
Paço Municipal  Goiânia – GO  
Av. do Cerrado, nº 999  Bl. E – Park Lozandes, 
CEP 74.88 40
92  EDUARDO ESTEVAM FERNANDES DE OLIVEIRA E SUA ESPOSA 433.025.0246 .000-5 
496,54 
AL HUMAITA QD.01 LT.11 - RES HUMAITA 0933/2022 --------------------------------------------------------------------------------------------- ----------- 
ESPOLIO DE GENAIR MARCOLINO JORGE 324.016.0306.000-4 512,40 
R DO ARENQUE QD.68 LT.04 - JD ATLANTICO 0943/2022 --------------------------------------------------------------------------------------------- ----------- 
ESTHER MARIA DE PAIVA SIQUEIRA 324.005.0404.000-3 512,40 AV COPACABANA N.S/N QD.30 LT.18 - JD ATLANTICO 1023/2022 
--------------------------------------------------------------------------------------------- ----------- 
EUTALIA APAREC IDA BORGES 437.010.1153.000-3 725,44 
R ANDRE MASSON QD.10 LT.32 -  SET GENTIL MEIRELLES 1030/2022 
--------------------------------------------------------------------------------------------- ----------- 
FABIO CLAUDINO DE FARIA 320.078.0371.000-3 512,40 R DO ARGONAUTA N. S/N QD.80 LT.17 - J D ATLANTICO 0939/2022 
--------------------------------------------------------------------------------------------- ----------- 
FRANCISCO ANTONIO SI LVA DE ALMEIDA 323.034.0437.000-0 512,40 
R DE ITAIRA N.S/N QD.127 LT.23 - JD ATLANTICO 1019/2022 
--------------------------------------------------------------------------------------------- ----------- 
FRANCISCO DE AND RADE PORTO 323.023.0442.000-4 512,40 
R SAMBURA N.S/N QD.128 LT. 19 - JD ATLANTICO 0946/2022 
--------------------------------------------------------------------------------------------- ----------- 
FREDERICO RODRIGUES DA CUNHA FERRO 332.173.0042.000-6 512,40 
AL NADIR BUFAICAL N.S/N QD.173 LT.27 - LOT FAICALVILLE 1020/202 2 
--------------------------------------------------------------------------------------------- ----------- 
GIULIANO ALVES DE M ORAES SOUSA 437.010.1181.000-6 635,62 
R ANDRE MASSON QD.10 LT.34 -  SET GENTIL MEIRELLES 1029/2022 
--------------------------------------------------------------------------------------------- ----------- 
HELADIO MARCELINO MODESTO 423.121.0565.000-2 439,20 
R MARIA ALVES DE SOUZA QD.02 LT.41 - RES MORUMBI 1000/2022 --------------------------------------------------------------------------------------------- ----------- 
HELIO DA SILVA 116.154.0501.000-0 2.119,23 Secretari a
 Municipal de Finanças 
Paço Municipal  Goiânia – GO  
Av. do Cerrado, nº 999  Bl. E –  Park Lozandes, 
CEP 74.88
4092  AV BRASIL QD.Z-2 LT.11 - LOT VILA PEDROSO EXTENSAO 1015/2022 
--------------------------------------------------------------------------------------------- ----------- 
HELIO GONCALVES PINHO E OU 324.005.0432.000-6 512,40 AV COPACABANA N.S/N QD.30 LT.16 - JD ATLANTICO 1022/2022 
--------------------------------------------------------------------------------------------- ----------- 
HUMBERTO RAMOS CARNEIRO 323.015.0102.000-3 512,40 
R DA URCA N.S/N QD.134 LT.0 5 - JD ATLANTICO 1008/2022 
--------------------------------------------------------------------------------------------- ----------- 
ISRAEL RODRIGUES RIBEIRO 105.102.0044.000-1 507,52 AV CRISTO REI N.S/N QD.78 LT.03 - SET JAO 0981/2022 --------------------------------------------------------------------------------------------- ----------- 
IVO COSTA NETO 452.134.0416.000-6 244,00 R ACP01 QD.14 LT.35 - RES ANT ONIO CARLOS PIRES 1006/2022 
--------------------------------------------------------------------------------------------- ----------- 
JOAO DE JESUS FIGUEIREDO 202.008.0166.000-8 1.776,60 R 1051 N.S/N QD.104 LT.02 - SET PEDRO LUDOVICO 1025/2022 --------------------------------------------------------------------------------------------- ----------- 
JOSE JACINTO GONCALVES 332.176.0265.000-0 512,40 AV NADRA BUFAICAL N.S/N QD.178 LT.12 - LOT FAICALVILLE 0963/202 2 
--------------------------------------------------------------------------------------------- ----------- 
JOSE LINO SOUTO JUNIOR 433.028.0178.000-8 458,72 AV GOIAS NORTE QD.04 LT.10 - RES HUMAITA 0936/2022 --------------------------------------------------------------------------------------------- ----------- 
JOSE RICARDO LUIZ LACERDA 332.157.0048.000-5 439,20 AV ABAETE N.S/N QD.194 LT.05 - LOT FAICALVILLE 0985/2022 --------------------------------------------------------------------------------------------- ----------- 
JOSE VASQUES 332.114.0511.000-4 514,84 AV MADRID N.S/N QD.75 LT.22 - LOT FAICALVILLE 1021/2022 --------------------------------------------------------------------------------------------- ----------- 
JUNIO ANTONIO DE OLIVEIRA 382.055.0036.000-0 366,00 R MMM9 QD.35 LT.25 - SET TRES MARIAS I 0979/2022 --------------------------------------------------------------------------------------------- ----------- Secretari a
 Municipal de Finanças 
Paço Municipal  Goiânia – GO  
Av. do Cerrado, nº 999  Bl. E –  Park Lozandes, 
CEP 74.88
4092  KATIA CHRISTINA PAUL INO E OUTRA 320.077.0192.000-3 512,40 
AV GUARUJA N.S/N QD.79 LT.1 9 - JD ATLANTICO 0948/2022 
--------------------------------------------------------------------------------------------- ----------- 
KELMA ALVES ANDRADE 332.150.0291.000-6 518,50 
AL NADIR BUFAICAL N.S/N QD.169 LT.29 - LOT FAICALVILLE 0959/202 2 
--------------------------------------------------------------------------------------------- ----------- 
LAZARA ALVES FERREIRA 320.078.0385.000-0 512,40 R DO ARGONAUTA N. S/N QD.80 LT.16 - J D ATLANTICO 0956/2022 
--------------------------------------------------------------------------------------------- ----------- 
LEILA MENDONCA SIL VA ALMEIDA 332.156.0138.000-7 439,20 
R F54 N.S/N QD.192 LT.21 - LOT FAICALVILLE 0938/2022 --------------------------------------------------------------------------------------------- ----------- 
LIENI MARTINS DE MELO PINNA E OUTRO 210.044.0112.000-4 797,88 AL DO CONTORNO N.S/ N QD.08 LT.13 - JD SA NTO ANTONIO 1011/2022 
--------------------------------------------------------------------------------------------- ----------- 
LIVIA AUGUSTA DE OLIVEI RA SCHINCAGLIA 417.121.0066.000-4 463,60  
AV SANTA MARIA N.S?N QD.7 A LT.06 - RES CIDADE VERDE 1031/2022 
--------------------------------------------------------------------------------------------- ----------- 
LUCIANO MARTINS ARRUDA 324.016.0151.000-2 512,40 AV GUARUJA QD.68 LT.18 - JD ATLANTICO 0941/2022 --------------------------------------------------------------------------------------------- ----------- 
LUCIANO PEREIRA MA RTINS E OUTRO 320.076.0192.000-6 512,40 
AV GUARUJA N.S/N QD.99 LT.2 3 - JD ATLANTICO 0992/2022 
--------------------------------------------------------------------------------------------- ----------- 
LUIZ CARLOS STABILE 410.068.0206.000-3 439,20 R FORTALEZA N.S/N QD.08 LT.1 1 - SET URIAS MAGALHAES 1005/2022 
--------------------------------------------------------------------------------------------- ----------- 
LUIZ DE MELO NASCENTE 332.150.0378.000-9 439,20 R F50 N.S/N QD.169 LT.26 - LOT FAICALVILLE 0964/2022 
--------------------------------------------------------------------------------------------- ----------- 
LUIZ DE MELO NASCENTE 105.102.0095.000-0 523,38 
AL MARACANA N.S/N QD.78 LT.05 - SET JAO 1027/2022 Secretari a
 Municipal de Finanças 
Paço Municipal  Goiânia – GO  
Av. do Cerrado, nº 999  Bl. E –  Park Lozandes, 
CEP 74.88
4092  --------------------------------------------------------------------------------------------- ----------- 
LUIZ DE MELO NASCENTE 105.102.0108.000-9 523,38 
AL MARACANA N.S/N QD.78 LT.06 - SET JAO 1028/2022 --------------------------------------------------------------------------------------------- ----------- 
MAICON BATISTA NUNES 382.054.0217.000-0 366,00 R VALLE GRANDE QD .34 LT.45 - SET TRES MARIAS I 0973/2022 
--------------------------------------------------------------------------------------------- ----------- 
MARCELO ALVES DE LIMA 420.035.0104.000-1 439,20 AV MATO GROSSO DO SUL N.S/N  QD.19 LT.23 - SET PERIM 1012/2022 
--------------------------------------------------------------------------------------------- ----------- 
MARCELO ARAUJO SALLY 423.113.0551.000-4 439,20 AV MARECHAL RONDON QD.E LT.17 - RES MORUMBI 0932/2022 --------------------------------------------------------------------------------------------- ----------- 
MARCO VINICIUS GODOI D E MELO E CUNHA 332.227.0150.000-6 439,20 
AV NADRA BUFAICAL N.S/N QD.85 LT.23 - LOT FAICALVILLE 0957/2022  
--------------------------------------------------------------------------------------------- ----------- 
MARCOS ROBERTO MEIR A E SILVA 210.006.0178.000-3 1.708,92 
R FORTALEZA N.S/N QD.06 LT.14 -  BRO JARDIM DAS ESMERALDAS 1024/ 2022 
--------------------------------------------------------------------------------------------- ----------- 
MARIA APARECIDA VIEIRA  DA COSTA MORAES 125.095.0181.000-8 549,00 
R MURICI N.S/N QD.12 LT.18 - LOT GOIANIA 2 0935/2022 --------------------------------------------------------------------------------------------- ----------- 
MARIA CLEUSA LAC ERDA DE SOUSA 332.284.0390.000-8 585,60 
R F11 N.S/N QD.43 LT.3 - LOT FAICALVILLE 0960/2022 --------------------------------------------------------------------------------------------- ----------- 
MARIA CLEUSA LAC ERDA DE SOUSA 332.284.0402.000-1 585,60 
R F11 N.S/N QD.43 LT.05 - LOT FAICALVILLE 0961/2022 --------------------------------------------------------------------------------------------- ----------- 
MARIA DE LOURDES VIEI RA FAGUNDES 320.073.0279.000-7 512,40 
R DA MEDUSA N.S/N QD.102 LT.16 - JD ATLANTICO 0949/2022 
--------------------------------------------------------------------------------------------- ----------- 
MARIA DO SOCORRO MENDES REGO 423.116.0346.000-1 439,20 Secretari a
 Municipal de Finanças 
Paço Municipal  Goiânia – GO  
Av. do Cerrado, nº 999  Bl. E –  Park Lozandes, 
CEP 74.88
4092  R EL GRECO QD.H LT.09 -  RES MORUMBI 1007/2022 
--------------------------------------------------------------------------------------------- ----------- 
MAURA FRANCISCA DA SILVA E SEU ESPOSO 202.168.0381.000-0 1.882,35 
AL HENRIQUE SILVA N.S/N QD.33 LT.01 - SET PEDRO LUDOVICO 1035/2022 
--------------------------------------------------------------------------------------------- ----------- 
MAURICIO PORFI RIO ROSA 332.190.0150.000-4 439,20 
AV MADRID N.S/N QD.140 LT.10 - LOT FAICALVILLE 0986/2022 --------------------------------------------------------------------------------------------- ----------- 
MAURICIO PORFI RIO ROSA 332.190.0138.000-9 439,20 
AV MADRID N.S/N QD.140 LT.09 - LOT FAICALVILLE 0987/2022 --------------------------------------------------------------------------------------------- ----------- 
MAURO DE SIQUEIRA JUNIOR 382.055.0556.000-0 366,00 AV CENTER QD.35 LT.23 - SET TRES MARIAS I 1001/2022 --------------------------------------------------------------------------------------------- ----------- 
MES EMPREENDIMENTOS E REPRESENTACOES LTDA 320.049.0273.000-9 512,40 R DO GOLFINHO N.S/N QD.37 LT .24 - JD ATLANTICO 0993/2022 
--------------------------------------------------------------------------------------------- ----------- 
MES EMPREENDIMENTOS E REPRESENTACOES LTDA 320.049.0121.000-1 512,40 R DO GOLFINHO N.S/N QD.37 LT .05 - JD ATLANTICO 0942/2022 
--------------------------------------------------------------------------------------------- ----------- 
MICHEL LEMOS DO PRADO 324.005.0320.000-7 512,40 AV COPACABANA N.S/N QD.30 LT.24 - JD ATLANTICO 0937/2022 
--------------------------------------------------------------------------------------------- ----------- 
MINERACAO GNB LTDA 106.040.0343.000-7 4.896,22 R J69 N.S/N QD.120 LT.11/13 - SET JAO 0998/2022 --------------------------------------------------------------------------------------------- ----------- 
MOZART DE ALBUQUERQUE MILHOMEM 323.034.0117.000-0 512,40 R DE ITAIRA N.S/N QD.127 LT.04 - JD ATLANTICO 0945/2022 
--------------------------------------------------------------------------------------------- ----------- 
MURILO FELIPE M ENDONCA 382.002.0439.000-5 439,20 
AV BENEDICTO GONCALVES DE ARAUJ O QD.02 LT.08 - SET TRES MARIAS 0969/2022 
--------------------------------------------------------------------------------------------- ----------- Secretari a
 Municipal de Finanças 
Paço Municipal  Goiânia – GO  
Av. do Cerrado, nº 999  Bl. E –  Park Lozandes, 
CEP 74.88
4092  NATALINA BORBORA BORGES 332.176.0304.000-1 490,44 
AV NADRA BUFAICAL N.S/N QD.178 LT.06 - LOT FAICALVILLE 0994/202 2 
--------------------------------------------------------------------------------------------- ----------- 
NELI FERREIRA 452.069.0384.000-3 846,00 R OM12 QD.9 LT.31 - RES ORLANDO MORAIS 0982/2022 --------------------------------------------------------------------------------------------- ----------- 
NERI BRAGA RIBEIRO E OR LANDO HIROSHI IIDA 332.176.0540.000-5 51 2,40 
R F35 N.S/N QD.178 LT.23 - LOT FAICALVILLE 0955/2022 --------------------------------------------------------------------------------------------- ----------- 
OLIMAR MENDES ARRUDA 383.011.0189.000-0 496,54 AV MOINHO DOS VENTOS QD.11 LT.11 - LOT MOINHO DOS VENTOS 0962/2022 --------------------------------------------------------------------------------------------- ----------- 
OTIMIZETI SOLUCOES OTIMIZANDO NEGOCIOS DE INFORMA 324.016.0137. 000-6 
512,40 AV GUARUJA QD.68 LT.17 - JD ATLANTICO 0940/2022 --------------------------------------------------------------------------------------------- ----------- 
PAULO CESAR DE MORAIS 423.116.0188.000-3 1.531,26 R MINERVINA BORGES QD. H LT.32 - RES MORUMBI 1013/2022 
--------------------------------------------------------------------------------------------- ----------- 
PAULO OTAVIO BATI STA COUTO 332.150.0366.000-3 549,00 
AL ABEL SOARES DE CASTRO N.S/N QD.169 LT.32 - LOT FAICALVILLE 0 968/2022 
--------------------------------------------------------------------------------------------- ----------- 
PAULO OTAVIO BATI STA COUTO 332.191.0276.000-7 549,00 
R F34 N.S/N QD.141 LT.20 - LOT FAICALVILLE 0953/2022 --------------------------------------------------------------------------------------------- ----------- 
PAULO ROBERTO ALVES 332.106.0199.000-8 440,42 
AL PRESIDENTE BALDOMIR N.S/N  QD.02 LT.32 - JD PRESIDENTE 0977/2 022 
--------------------------------------------------------------------------------------------- ----------- 
PEDRO DE SOUZA ROLIM NETO 423.095.0310.000-3 370,88 
R RM3 QD.06 LT.36 - RES GUAREMA 1004/2022 
--------------------------------------------------------------------------------------------- ----------- 
PEDRO RODRIGUES DOS SANTOS 332.189.0813.000-7 2.324,10 Secretari a
 Municipal de Finanças 
Paço Municipal  Goiânia – GO  
Av. do Cerrado, nº 999  Bl. E –  Park Lozandes, 
CEP 74.88
4092  AV NADRA BUFAICAL N.S/N QD.84 LT.04 - LOT FAICALVILLE 0966/2022  
--------------------------------------------------------------------------------------------- ----------- 
PITANGUEIRA 22 AGROP ECUARIA LTDA 202.006.0416.000-1 1.776,60 
R 1050 N.S/N QD.111 LT.10 - SET PEDRO LUDOVICO 1026/2022 
--------------------------------------------------------------------------------------------- ----------- 
PRISCILA CALIXTO DE ARAUJO PRADO 452.070.0170.000-0 846,00 R OM14 QD.10 LT.14 - RES ORLANDO MORAIS 0983/2022 --------------------------------------------------------------------------------------------- ----------- 
RAQUEL DE ALMEIDA ROQUE SILVA 423.113.0200.000-5 439,20 R MARIA ALVES DE SOUZA QD. E LT.32 - RES MORUMBI 0931/2022 
--------------------------------------------------------------------------------------------- ----------- 
REGINALDO MARCOS DA SILVA 418.035.0259.000-8 455,06 AL CORCOVADO N.S/N QD.49 L T.15 - JD PETROPOLIS 0978/2022 
--------------------------------------------------------------------------------------------- ----------- 
RENATO DA CUNH A MORAES 324.016.0123.000-0 512,40 
AV GUARUJA QD.68 LT.16 - JD ATLANTICO 0947/2022 --------------------------------------------------------------------------------------------- ----------- 
RICARDO AUGUSTO ANT UNES DE LIMA 323.010.0052.000-0 277,55 
R DA URCA QD.137 LT.13A -  JD ATLANTICO 0995/2022 
--------------------------------------------------------------------------------------------- ----------- 
ROBERTO LOURENCO DE JESUS 382.061.0438.000-0 366,00 R MMM16 QD.41 LT.14 - SET TRES MARIAS I 0974/2022 --------------------------------------------------------------------------------------------- ----------- 
ROBERTO MANOEL DA SILVA 332.192.0049.000-0 597,80 
AL NADIR BUFAICAL N.S/N QD.174 LT.01 - LOT FAICALVILLE 0952/202 2 
--------------------------------------------------------------------------------------------- ----------- 
SAUDIO PEIXOTO 382.001.0072.000-3 439,20 R MMM1 QD.01 LT.19 - SET TRES MARIAS 0971/2022 --------------------------------------------------------------------------------------------- ----------- 
TEREZA CRISTINA NEVES 332.204.0030.000-9 549,00 R F47 N.S/N QD.73 LT.33 - LOT FAICALVILLE 1009/2022 --------------------------------------------------------------------------------------------- ----------- Secretari a
 Municipal de Finanças 
Paço Municipal  Goiânia – GO  
Av. do Cerrado, nº 999  Bl. E –  Park Lozandes, 
CEP 74.88
4092  VALDETE MARIA DIAS 457.035.0186.000-1 2.220,75 
AL DO CAPIM QD.35 LT.16 - RES RECANTO DO BO SQUE 1036/2022 
--------------------------------------------------------------------------------------------- ----------- 
VALPERMINO RIBEIRO CAVAL CANTE E OUTRA 382.061.0428.000-0 366,00 
R MMM16 QD.41 LT.13 - SET TRES MARIAS I 0975/2022 --------------------------------------------------------------------------------------------- ----------- 
WALDEIR BATISTA DE  OLIVEIRA 323.004.0322.000-6 457,50 
R MARIA CONCEICAO N.S/N QD.144 LT.04 - JD ATLANTICO 1016/2022 
--------------------------------------------------------------------------------------------- ----------- 
WALKIRIA LUNA CECILIO 105.050.0180.000-3 472,14 PC DA SANTA CRUZ N.S/N QD.37 LT.06 - SET JAO 0999/2022 
--------------------------------------------------------------------------------------------- ----------- 
WANILSON JOSE DA SILVA 323.023.0094.000-3 512,40 R SAMBURA N.S/N QD.128 LT. 12 - JD ATLANTICO 1010/2022 
--------------------------------------------------------------------------------------------- ----------- 
WILLIAN REIS ARAUJO 125.154.0443.000-4 878,40 R AMAURY MENEZES N.S/N QD.02 LT.12 - LOT GOIANIA 2 0934/2022 --------------------------------------------------------------------------------------------- ----------- Prefeitura de Goiânia
Secretaria Municipal de Administração
Gabinete do Secretário
PORTARIA Nº 2541, 28 DE SETEMBRO DE 2022
A SECRETARIA MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas atribuições legais,
previstas nos ar  gos 40 e 64, da Lei Complementar nº 335, de 01 de janeiro de 2021, e no ar  go 6º, do
Decreto nº 131, de 12 de janeiro de 2021, e considerando o disposto no ar  go 40, § 1° e § 19, da
Cons  tuição Federal de 1988, e conforme o con  do no Processo nº 86545284/2021.
RESOLVE:
Art. 1° Conceder  à servidora ROSE MARY GOMIDES RABELO , matrícula nº 58963-04,
ocupante do cargo de Pro ﬁssional de Educação, lotada na Secretaria Municipal de Educação, Abono de
Permanência , no valor correspondente à sua contribuição previdenciária, junto ao Ins  tuto de
Previdência dos Servidores do Município de Goiânia.
Art. 2°  Esta Portaria entrará em vigor na data da sua publicação, com efeitos a par  r de
13 de abril de 2021, até a idade limite para a aposentadoria compulsória.
Publique-se.
DENES PEREIRA ALVES
Secretário Municipal de Administração
Goiânia, 28 de setembro de 2022.
Documento assinado eletronicamente por Graziella Flavia Pereira Pires Neiva ,
Superintendente de Gestão de Pessoas e Folha de Pagamento , em 31/10/2022,
às 17:13, conforme art. 1º, III, "b", da Lei 11.419/2006.
Documento assinado eletronicamente por Denes Pereira Alves , Secretário
Municipal de Administração , em 10/11/2022, às 18:08, conforme art. 1º, III, "b",
da Lei 11.419/2006.
A auten cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veriﬁcador 0209546  e o
código CRC F36759C4 .
Avenida do Cerr
ado, 999, APM-09, Bloco B
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 22.5.000011477-4 SEI Nº 0209546v1Prefeitura de Goiânia
Secretaria Municipal de Administração
Gabinete do Secretário
PORTARIA Nº 3709, 03 DE NOVEMBRO DE 2022
A SECRETARIA MUNICIPAL DE ADMINISTRAÇÃO, no uso de suas atribuições legais,
tendo em vista o disposto nos ar gos 40 e 64, da Lei Complementar nº 335, de 01 de janeiro de 2021,
e no ar go 6º do Decreto nº 131, de 12 de janeiro de 2021, e considerando o Processo Judicial nº
5630874-82.2019.8.09.0051, 3° Juizado Especial da Fazenda Pública - Comarca de Goiânia, conforme
o con  do no Processo nº 73215609/2018.
RESOLVE:
Art. 1º Alterar a PORTARIA Nº 2290/2019 , que incorporou a  tulo de Estabilidade
Econômica, ao vencimento do servidor JOSICLEI NASCIMENTO DE SOUZA , matrícula nº 721077-03,
ocupante do cargo de Proﬁssional de Educação, lotado na Secretaria Municipal de Educação, na parte
rela va a proporcionalidade, conforme citado a seguir:
onde se lê:
“(…) simbologia  FGD-3, proporcionalmente à razão de 01 (um) ano, 06 (seis) meses /
05 (cinco) anos (...)”;
leia-se:
“(…) simbologia  FGD-3, proporcionalmente à razão de 60% (sessenta por cento), 3
(três) anos / 5 anos (...) ".
Art. 2º Permanecem inalterados os demais termos do referido Ato.
Art. 3º Esta Portaria entrará em vigor na data de sua publicação, com efeitos a par r de
02 de fevereiro de 2018.
Publique-se.
DENES PEREIRA ALVES
Secretário Municipal de Administração
Goiânia, 03 de novembro de 2022.Documento assinado eletronicamente por Graziella Flavia Pereira Pires Neiva ,
Superintendente de Gestão de Pessoas e Folha de Pagamento , em
04/11/2022, às 17:57, conforme art. 1º, III, "b", da Lei 11.419/2006.
Documento assinado eletronicamente por Denes Pereira Alves , Secretário
Municipal de Administração , em 10/11/2022, às 18:09, conforme art. 1º, III,
"b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veri ﬁcador 0605325  e
o código CRC 5773707D .
Avenida do Cerrado, 999, APM-09, Bloco B
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 22.6.000011208-6 SEI Nº 0605325v 1Prefeitura de Goiânia
Secretaria Municipal de Administração
Gabinete do Secretário
PORTARIA Nº 3736, 04 DE NOVEMBRO DE 2022
A SECRETARIA MUNICIPAL DE ADMINISTRAÇÃO, no uso de suas atribuições legais,
tendo em vista o disposto nos ar gos 40 e 64, da Lei Complementar nº 335, de 01 de janeiro de 2021,
e no ar go 6º, do Decreto nº 131, de 12 de janeiro de 2021, e considerando o Processo Judicial nº
5630526-64.2019.8.09.0051, 1° Juizado Especial da Fazenda Pública - Comarca de Goiânia, conforme
o con  do no Processo nº 68661595/2017.
RESOLVE:
Art. 1º Alterar a PORTARIA Nº 1904/2018 , que incorporou a  tulo de Estabilidade
Econômica, ao vencimento da servidora SHISLEY HONORIO CAIRES , matrícula nº 817015-02,
ocupante do cargo de Proﬁssional de Educação, lotada na Secretaria Municipal de Educação, na parte
rela va ao valor da gra  ﬁcação, conforme citado a seguir:
onde se lê:
“(…) simbologia  FGD-4, proporcionalmente à razão de 04 (quatro) anos, 05 (cinco)
meses e 29 (vinte e nove) dias / 05 (cinco) anos (...)”;
leia-se:
“(…) simbologia  FGD-4, no importe de 100% ( cem por cento) (...) ".
Art. 2º Permanecem inalterados os demais termos do referido Ato.
Art. 3º Esta Portaria entrará em vigor na data de sua publicação, com efeitos a par r de
10 de janeiro de 2017.
Publique-se.
DENES PEREIRA ALVES
Secretário Municipal de Administração
Goiânia, 04 de novembro de 2022.Documento assinado eletronicamente por Graziella Flavia Pereira Pires Neiva ,
Superintendente de Gestão de Pessoas e Folha de Pagamento , em
04/11/2022, às 15:42, conforme art. 1º, III, "b", da Lei 11.419/2006.
Documento assinado eletronicamente por Denes Pereira Alves , Secretário
Municipal de Administração , em 10/11/2022, às 18:09, conforme art. 1º, III,
"b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veri ﬁcador 0611061  e
o código CRC EBFFBB17 .
Avenida do Cerrado, 999, APM-09, Bloco B
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 22.6.000011100-4 SEI Nº 0611061v 1Prefeitura de Goiânia
Secretaria Municipal de Administração
Gabinete do Secretário
PORTARIA Nº 3741, 04 DE NOVEMBRO DE 2022
A SECRETARIA MUNICIPAL DE ADMINISTRAÇÃO, no uso de suas atribuições legais,
tendo em vista o disposto nos ar gos 40 e 64, da Lei Complementar nº 335, de 01 de janeiro de 2021,
e no ar go 6º, do Decreto nº 131, de 12 de janeiro de 2021, e considerando o Processo Judicial nº
5479023-93.2019.8.09.0051, 1° Juizado Especial da Fazenda Pública - Comarca de Goiânia, conforme
o con  do no Processo nº 68549230/2017.
RESOLVE:
Art. 1º Alterar a PORTARIA Nº 1931/2018 , que incorporou a  tulo de Estabilidade
Econômica, ao vencimento da servidora RITA DE CASSIA VARGAS DA SILVA , matrícula nº 193186-01,
ocupante do cargo de Proﬁssional de Educação, lotada na Secretaria Municipal de Educação, na parte
rela va ao valor da gra  ﬁcação, conforme citado a seguir:
onde se lê:
“(…) simbologia  FGD-2, proporcionalmente à razão de 04 (quatro) anos, 05 (cinco)
meses e 29 (vinte e nove) dias / 05 (cinco) anos (...)”;
leia-se:
“(…) simbologia  FGD-2, no importe de 100% ( cem por cento) (...) ".
Art. 2º Permanecem inalterados os demais termos do referido Ato.
Art. 3º Esta Portaria entrará em vigor na data de sua publicação, com efeitos a par r de
02 de janeiro de 2017.
Publique-se.
DENES PEREIRA ALVES
Secretário Municipal de Administração
Goiânia, 04 de novembro de 2022.Documento assinado eletronicamente por Graziella Flavia Pereira Pires Neiva ,
Superintendente de Gestão de Pessoas e Folha de Pagamento , em
04/11/2022, às 18:06, conforme art. 1º, III, "b", da Lei 11.419/2006.
Documento assinado eletronicamente por Denes Pereira Alves , Secretário
Municipal de Administração , em 10/11/2022, às 18:09, conforme art. 1º, III,
"b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veri ﬁcador 0612357  e
o código CRC 23710B53 .
Avenida do Cerrado, 999, APM-09, Bloco B
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 22.6.000011496-8 SEI Nº 0612357v 1Secretaria Municipal de Administração   
Palácio das Campinas ‐ Venerando de Freitas Borges (Paço Munici pal) 
Avenida do Cerrado nº 999, Bloco B, Térreo. Park Lozandes – Goi ânia ‐ GO ‐ CEP: 74884‐900 
Fone: (62) 3524‐6320 / (62) 3524‐1067  1º TERMO DE RERRATIFICAÇÃO AO 1º TERMO DE APOSTI
LAMENTO AO 
CONTRATO N° 017/2014  
PROCESSOS:         70531291/2017, 84925799/2020  
CONTRATANT
E:  MUNICÍPIO DE GOIÂNIA , com a interveniência da 
SECRETARIA MUNICIPAL DE ADMINISTRAÇÃO. 
CONTRATADA: TECPAV TECNOLOGIA E PAVIMENTAÇÃO LTDA 
OBJETO: Constitui objeto do presente termo a rerratificação do 1º 
Termo de Apostilamento ao Contrato nº 017/2014, com a retificação da cláusula 1° - Do Objeto, no tocante aos períodos e índices de reajustes, e a cláusula segunda, na introdução e no quadro demonstrativo, consoante aos índices, periodicidade e valores de reajustes
; 
FUNDAMENTO: O presente Termo tem por fundamento a Lei nº 8.666/1993, da Lei n° 10.520/2002 e observada a Lei n° 10.192/2001 e alterações posteriores. 
DA RATIFICAÇÃO :               Permanecem inalteradas as demais Cláusulas, termos e 
condições do 1° Termo de Apostilamento ao Contrato nº 017/2014. 
DATA DA ASSINATURA:   07 /11/2022  
DENES PEREIRA ALVES 
Secretário Municipal de Administração Secretaria Municipal de Administração   
Palácio das Campinas ‐ Venerando de Freitas Borges (Paço Munici pal) 
Avenida do Cerrado nº 999, Bloco B, Térreo. Park Lozandes – Goi ânia ‐ GO ‐ CEP: 74884‐900 
Fone: (62) 3524‐6320 / (62) 3524‐1067    EXTRATO DO 2° TERMO DE APOSTI LAMENTO AO CONTRATO Nº 017/2014 
PROCESSOS:         70531291/2017, 84925799/2020 
CONTRATANTE:  MUNICÍPIO DE GOIÂNIA , com  a interveniência da 
SECRETARIA MUNICIPAL DE ADMINISTRAÇÃO. 
CONTRATADA: TECPAV TECNOLOGIA E PAVIMENTAÇÃO LTDA 
OBJETO: Constitui objeto do presente Termo, o reajuste do Contrato n° 
017/2014, por Apostilamento, com a aplicação para as locações e  
mão de obra, considerando a variação do IGPM - Índice Geral de 
Preços de Mercado, acumulado dos últimos 12 (doze) meses pra locação e para mão de obra conforme reajustes salariais de convenção, coletiva de trabalho do Sindicato dos Trabalhadores em 
Transporte Rodoviários no Estado de Goiás, referente ao 4º reajuste do período de maio de 2016 a maio de 2017, para 
locações, totalizando percentual de 2,404010%; e mão de obra 
referente ao período a partir de maio de 2017,  totalizando o 
percentual de 7%, 5º reajuste período de maio de 2017 a maio de  
2018, para locações, totalizando percentual de  3,290490%; e mão 
de obra referente ao perí odo a partir de maio de 2018, totalizando o 
percentual de 1,9%, 6º reajuste período de maio de 2018 a maio de 
2019, para locações, totalizando percentual de  9,126400%; e mão 
de obra referente ao perí odo a partir de maio de 2019, totalizando o 
percentual de 3,43% e 7º reajuste período de maio de 2019 a mai o 
de 2020, para locações, totalizando percentual de  6,983520%; e 
mão de obra referente ao período a partir de maio de 2020,  
totalizando o percentual de 0% para seguir o atendimento das necessidades e interesses da Administração Pública Municipal de  
Goiânia, pela Secretaria Municipal de Administração - SEMAD;
 
FUNDAMENTO: O presente Termo tem por funda mento o § 8º do Artigo 65 da 
Lei nº 8.666/1993, a Cláusula Qua rta, item 4.4. do reajuste do 
Contrato nº 017/2014, Despacho n° 753/2022 GAB/SEMAD, 
Parecer n° 0225/2022 CHEADV, observada a Lei Federal nº 10192/2001. 
VALOR DO CONTRATO: Após a aplicação dos percentuai s de reajuste correspondentes 
aos períodos legais, o valor inicialmente contratado será acrescido de R$ 5.061.192,11 (cinco milhões, sessenta e um mil, cento e noventa e dois reais e onze centavos). 
DATA DA ASSINATURA:   07/ 11/2022  
DENES PEREIRA ALVES 
Secretário Municipal de Administração Secretaria Municipal de Administração 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal)  
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiân ia – GO CEP 74.884‐900  
Fone:(62) 3524‐4048  
1 
A VISO DE LICITAÇÃO 
TOMADA DE PREÇOS N.º 004/2022  
O MUNICÍPIO DE GOIÂNIA , mediante solicitação da Secretaria Municipal de Educação - 
SME , através da Secretaria Municipal de Administração – SEMAD, bem  como pelo titular da 
Pasta, designado pelo Decreto Mu nicipal nº 3.285 de 29 de julho  de 2022, torna público aos 
interessados, que no dia  06 de dezembro de 2022, às 09:00 horas (horário de Brasília-DF), far-
se-á a abertura da licitação referente a TOMADA DE PREÇOS N.º 004/2022, do tipo MENOR 
PREÇO , conforme processo nº 47924/2021, cujo objeto é a “Contratação de empresa 
especializada em serviços de engenharia para conclusão da construção do CMEI Residencial 
Barravento, localizado na Rua Guilherme F . Coel ho com Rua Percival Xavier Rebello – APM 
02 no bairro Residencial Barravento na cidade de Goiânia – GO, conforme especificações 
constantes no Edital e seus anexos ”, na sala de licitação da Secretaria Municipal de 
Administração – SEMAD da Prefeitura de Goiânia, no endereço Palácio das Campinas - 
Venerando de Freitas Borges (Paço Municipal) Avenida do Cerrado  nº 999, Bloco B, Térreo. 
Park Lozandes – Goiânia - GO - CEP: 74884-900 Fone: (62) 3524-4 048, e-mail: 
comissãosemad@goiania.go.gov.br. O edital estará disponível na Superintendência de Licitação 
e Suprimentos da SEMAD no endereço acima citado ou por meio do portal de licitações da 
Prefeitura de Goiânia, ender eço https://www.goiania.go.gov.br.  
Goiânia, 08 de novembro de 2022. 
DENES PEREIRA ALVES 
Secretário Municipal de Administração Prefeitura de Goiânia
Secretaria Municipal de Administração
Gerência de Programação das Aquisições de Materiais e Serviços e Sistema de
Registro de Preços
EXTRATO DA ATA DE REGISTRO DE PREÇOS N° 060/2022
REFERENTE AO PREGÃO ELETRÔNICO Nº 024/2022 - SRP
INTERESSADO : Secretaria Municipal de Infraestrutura Urbana - SEINFRA
PROCESSO : 45549/2021
OBJETO: Contratação de empresa especializada para serviços de detonação nas bancadas Pedreira da
Companhia de Pavimentação do Município de Goiânia - COMPA V , conforme condições e especificações
estabelecidas no Edital e seus Anexos, para inclusão no Sistema de Registro de Preços.
PRAZO : O registro de preços terá validade de 12 (doze) meses , contados a partir da data de publicação do
Extrato da Ata no Diário Oficial do Município.
COMPEL EXPLOSIVOS LTDA
CNPJ: 01.229.251/0001-05
Ata de Registro de Preços nº 060/2022
ITEM 1
Unid. Qtde Especificação Valor Unitário Valor Total
M³ 200.000Contratação de empresa especializada para serviços de
detonação nas bancadas da Pedreira da Companhia de
Pavimentação do Município de Goiânia – COMPAV
pertencente à prefeitura de Goiânia, para obtenção de
rocha para britagem com perfuração sobre esteira,
incluindo material explosivo e aplicação.R$ 25,89 R$ 5.178.000,00
VALOR TOTAL DA EMPRESA ............................................................................... R$ 5.178.000,00
Goiânia, na data da assinatura eletrônica.
DENES PEREIRA ALVES
Secretário Municipal de Administração
Documento assinado eletronicamente por D enes Pereira Alves , Secretário
Extrato de Ata 0601112         SEI 22.5.000024216-0 / pg. 1Municipal de Administração , em 10/11/2022, às 12:43, conforme art. 1º,
III, "b", da Lei 11.419/2006.
A autenticidade do documento pode ser conferida no site
https://www.goiania.go.gov.br/sei informando o código verificador
0601112  e o código CRC B65EF44E .
Avenida do Cerrado, 999, APM-09, Bloco B
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 22.5.000024216-0 SEI Nº 0601112v1
Extrato de Ata 0601112          SEI 22.5.000024216-0 / pg. 2Prefeitura de Goiânia
Controladoria Geral do Munic¡pio
Gabinete do Controlador Geral
PORTARIA Nº 359, 04 DE NOVEMBRO DE 2022
Designa a Comissão Especial de Processo Administra  vo
Disciplinar – CESPAD-03
O CONTROLADOR-GERAL DO MUNICÍPIO , no uso de suas atribuições legais e regimentais
conferidas pela Lei Complementar nº. 335, de 1º de janeiro de 2021 e Decreto nº 179, de 14 de janeiro
de 2021,e;
Considerando  o disposto nos arts. 165, 168 e 169 da Lei Complementar nº 011, de 11 de
maio de 1992, combinado com o art. 37 e seguintes do Decreto nº 179, de 14 de janeiro de 2021;
Considerando que o Processo Administra  vo Disciplinar será conduzido por Comissão
Permanente ou Especial, designados pela autoridade competente, conforme art. 169 da Lei
Complementar nº 011/1992;
Considerando a autuação Processo nº. 22.7.000003327-2 no SEI, em atenção ao Despacho
CRG nº 126/2022, exarado pela Corregedoria-Geral do Município no processo de exoneração  nº.
22.29.000011112-9;
RESOLVE:
Art. 1º -  Designar a Comissão Especial de Processo Administra  vo Disciplinar – CESPAD 03,
em conformidade com a Lei Complementar nº 335, de 01 de janeiro de 2021, para apurar possíveis
irregularidades referentes aos atos e fatos que constam do Processo Administra  vo Disciplinar nº
22.7.000003327-2, bem como as demais infrações conexas que emergirem no decorrer dos trabalhos.
Art. 2º – A Comissão, em conformidade com a Portaria nº. 126, de 20 de maio de 2022,
será composta pelos seguintes membros:
Evelyn Lelitscewa da Bela Cruz Arantes     :    Mat. 5177771-03       Presidente
Helenice Cipriano Mota  :     Mat. 1207245-01       Vogal
Nidye Ellen Nascimento Trauten  :    Mat. 1238515-01       Secretária
Art. 3º – A Comissão exercerá suas a  vidades com independência e imparcialidade,
assegurado o sigilo necessário à elucidação do fato ou exigido pelo interesse da administração, conforme
art. 170, da Lei Complementar nº 011/92, bem como assegurado a ampla defesa e o contraditório.
Art. 4º –  A Comissão deverá elaborar e apresentar relatório minucioso e conclusivo, que
resumirá as peças principais dos autos e mencionará as provas em que se baseou para formar sua
convicção.
Art. 5º – O prazo para apuração dos fatos e conclusão dos trabalhos é de até 60 (sessenta)
dias, prorrogáveis por igual período, desde que solicitado por escrito.
Art. 6º –  Esta Portaria entrará em vigor a par r da data da sua publicação.
Publique-se.
Gabinete da Controladoria-Geral do Município, aos 10 dias do mês de novembro de 2022.
Gustavo Cruvinel
Controlador-Geral do MunicípioDocumento assinado eletronicamente por Erika Mara da Costa Barros , Assistente
Administra  va, em 10/11/2022, às 10:33, conforme art. 1º, III, "b", da Lei
11.419/2006.
Documento assinado eletronicamente por Gustavo Alves Cruvinel , Controlador
Geral do Município , em 11/11/2022, às 10:34, conforme art. 1º, III, "b", da Lei
11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veri ﬁcador 0610863  e o
código CRC 0C943AE5 .
Avenida do Cerrado, nº 999, Bloco E, Paço Municipal
- Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 22.7.000003327-2 SEI Nº 0610863v 1Prefeitura de Goiânia
Controladoria Geral do Munic¡pio
Gabinete do Controlador Geral
PORTARIA Nº 364, 09 DE NOVEMBRO DE 2022
Prorrogação de prazo
O CONTROLADOR-GERAL DO MUNICÍPIO , no uso de suas atribuições legais e regimentais conferidas
pela Lei Complementar nº. 335, de 1º de janeiro de 2021 e Decreto nº. 179, de 14 de janeiro de 2021;
Considerando  o disposto na Lei Complementar nº. 011, de 11 de maio de 1992 combinado com o
Decreto nº. 179, de 14 de janeiro de 2021;
Considerando  a Portaria-CGM nº. 002/2021 de 27 de janeiro de 2021, que designa servidoras para
compor a Comissão Especial de Processo Administra  vo Disciplinar - CESPAD-02 ;
Considerando  a ﬁnalização da Portaria-CGM nº. 282/2022, que reconduz os trabalhos à CESPAD-02,
para dar con  nuidade a apuração de que trata o Processo Administra  vo Disciplinar nº 78727926/2019;
Considerando o Memorando nº. 77/2022 da Comissão Especial de Processo Administra  vo Disciplinar –
CESPAD 02 (Processo SEI nº. 22.7.000003374-4 ), o qual solicita prorrogação de prazo para conclusão do Processo
Administra  vo Disciplinar que se encontra tramitando junto à referida Comissão, em razão do prazo legal que deve ser
observado, bem como da necessidade de maiores apurações nos processos administra  vos a que se refere.
RESOLVE:
Art. 1º - Prorrogar o prazo da Portaria-CGM nº. 282/2022, referente ao Processo nº. 78727926/2019 ,
por mais 60 (sessenta) dias, a par r de 17/11/2022, conforme disposto no ar go nº. 172 da Lei Complementar nº.
011, de 11 de maio de 1992.
Art. 2º - Esta Portaria entrará em vigor na data da sua publicação.
Publique-se.
Gabinete da Controladoria-Geral do Município , aos  09 dias do mês de novembro de 2022.
Gustavo Cruvinel
Controlador-Geral do Município
Documento assinado eletronicamente por Erika Mara da Costa Barros, Assistente
Administra  va, em 11/11/2022, às 09:21, conforme art. 1º, III, "b", da Lei 11.419/2006.
Documento assinado eletronicamente por Gustavo Alves Cruvinel , Controlador Geral do
Município , em 11/11/2022, às 10:34, conforme art. 1º, III, "b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site h  ps://www.goiania.go.gov.br/sei
informando o código veriﬁcador 0628062  e o código CRC 08AC7A85 .
Avenida do Cerrado, nº 999, Bloco E, Paço Municipal
- Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 22.7.000003374-4 SEI Nº 0628062v 1Prefeitura de Goiânia
Controladoria Geral do Munic¡pio
Gabinete do Controlador Geral
PORTARIA Nº 371, 10 DE NOVEMBRO DE 2022
Recondução da Comissão Especial de Processo
Administra vo Disciplinar - CESPAD-03
O CONTROLADOR-GERAL DO MUNICÍPIO , no uso de suas atribuições legais e
regimentais, nos termos da Lei Complementar n.º 335, de 01 janeiro de 2021 e Decreto n.º 179,
de 14 de janeiro de 2021;
Considerando o disposto nos arts. 165, 168 e 169 da Lei Complementar n.º 011, de
11 de maio de 1992, combinado com o art. 36, inciso VII, art. 37 e seguintes do Decreto n.º 179,
de 14 de janeiro de 2021;
Considerando que o processo disciplinar será conduzido por comissão permanente
ou especial, designadas pela autoridade competente, conforme art. 169 da Lei Complementar nº.
011/92;
Considerando a Portaria-CGM n.º 126/2022 de 20 de maio de 2022, que designa
servidores para compor a Comissão Especial de Processo Administra  vo Disciplinar – CESPAD-03;
Considerando  a Portaria-CGM n.º 197 publicada em 04 de julho de 2022, que
designa a CESPAD-03 para apurar possíveis irregularidades referentes aos fatos que constam do
Processo Administra  vo Disciplinar n.º 8.633.602-2/2021 (SEI N.º 22.7.000000912-6);
Considerando o encerramento do prazo da Portaria n.º 197/2022, ocorreu em
04/09/2022; e o prazo da Portaria de Prorrogação n.º 258/2022 em 05/11/2022;
Considerando  o Memorando n.º 38/2022 (Processo SEI n.º 22.7.000003382-5) da
Comissão Especial de Processo Administra  vo Disciplinar – CESPAD-03 da Corregedoria-Geral do
Município, o qual solicita recondução da Comissão no Processo Administra  vo Disciplinar n.º
8.633.602-2/2021, conver do em SEI n.º 22.7.000000912-6;
RESOLVE:
Art. 1º - Reconduzir os trabalhos à Comissão Especial de Processo Administra  vo
Disciplinar – CESPAD-03, em conformidade com a Lei Complementar nº. 335, de 01 de janeiro de
2021, para dar con  nuidade a apuração de que trata o Processo Administra  vo
Disciplinar  n.º 8.633.602-2/2021, conver do em SEI n.º 22.7.000000912-6 , bem como as demais
infrações conexas que emergirem no decorrer dos trabalhos, a par r de 06/11/2022
Art. 2º -  A Comissão, em conformidade com a Portaria-CGM n.º 126/2022 de 20 de
maio de 2022, será composta pelos seguintes membros:
Evelyn Lelitscewa da Bela Cruz Arantes  Ma trícula n.º 517771-03      Presidente
Helenice Cipriano Mota  Matrícula n.º 1207245-01    Vogal
Nidye Ellen Nascimento e Silva Trauten   Matrícula n.º 1238515-01    Secretária
Art. 3º - A Comissão exercerá suas a  vidades com independência e imparcialidade,
assegurado o sigilo necessário à elucidação do fato ou exigido pelo interesse da administração,conforme art. 170, da Lei Complementar nº. 011/92, bem como assegurado a ampla defesa e o
contraditório.
Art. 4º -  A Comissão deverá elaborar e apresentar relatório minucioso e conclusivo,
onde resumirá as peças principais dos autos e mencionará as provas, em que se baseou para
formar sua convicção.
Art. 5º -  O prazo para apuração dos fatos e conclusão dos trabalhos é de até 60
(sessenta) dias, prorrogável por igual período, desde que solicitado por escrito.
Art. 6º -  Os trabalhos iniciados já realizados pela Comissão Especial de Processo
Administra  vo Disciplinar serão recepcionados para a conclusão da apuração.
Art. 7º -  Esta Portaria entrará em vigor na data da sua publicação.
Publique-se.
Gabinete da Controladoria-Geral do Município, aos 10 dias do mês de novembro de 2022.
Gustavo Cruvinel
Controlador-Geral do Município
Documento assinado eletronicamente por Erika Mara da Costa Barros ,
Assistente Administra  va, em 11/11/2022, às 10:18, conforme art. 1º, III,
"b", da Lei 11.419/2006.
Documento assinado eletronicamente por Gustavo Alves Cruvinel ,
Controlador Geral do Município , em 11/11/2022, às 10:34, conforme art.
1º, III, "b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veri ﬁcador
0637084  e o código CRC 58C36075 .
Avenida do Cerrado, nº 999, Bloco E, Paço Municipal
- Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 22.7.000003382-5 SEI Nº 0637084v 1Prefeitura de Goiânia
Controladoria Geral do Munic¡pio
Gabinete do Controlador Geral
PORTARIA Nº 372, 10 DE NOVEMBRO DE 2022
Recondução da Comissão Especial de Processo
Administra vo Disciplinar - CESPAD-03
O CONTROLADOR-GERAL DO MUNICÍPIO, no uso de suas atribuições legais e
regimentais, nos termos da Lei Complementar n.º 335, de 01 janeiro de 2021 e Decreto n.º 179,
de 14 de janeiro de 2021;
Considerando o disposto nos arts. 165, 168 e 169 da Lei Complementar n.º 011,
de 11 de maio de 1992, combinado com o art. 36, inciso VII, art. 37 e seguintes do Decreto n.º
179, de 14 de janeiro de 2021;
Considerando que o processo disciplinar será conduzido por comissão
permanente ou especial, designadas pela autoridade competente, conforme art. 169 da Lei
Complementar nº. 011/92;
Considerando a Portaria-CGM n.º 126/2022 de 20 de maio de 2022, que designa
servidores para compor a Comissão Especial de Processo Administra  vo Disciplinar – CESPAD-03;
Considerando a Portaria-CGM n.º 200 publicada em 04 de julho de 2022, que
designa a CESPAD-03 para apurar possíveis irregularidades referentes aos fatos que constam do
Processo Administra  vo Disciplinar n.º 8.236.979-1/2020 (SEI N.º 22.7.000000918-5);
Considerando o encerramento do prazo da Portaria n.º 200/2022, ocorreu em
04/09/2022; e o prazo da Portaria de Prorrogação n.º 258/2022 em 05/11/2022;
Considerando  o Memorando n.º 38/2022 (Processo SEI n.º 22.7.000003382-5) da
Comissão Especial de Processo Administra  vo Disciplinar – CESPAD-03 da Corregedoria-Geral do
Município, o qual solicita recondução da Comissão no Processo Administra  vo Disciplinar n.º
8.236.979-1/2020, conver do em SEI n.º 22.7.000000918-5;
RESOLVE:
Art. 1º - Reconduzir os trabalhos à Comissão Especial de Processo Administra  vo
Disciplinar – CESPAD-03, em conformidade com a Lei Complementar nº. 335, de 01 de janeiro de
2021, para dar con  nuidade a apuração de que trata o Processo Administra  vo Disciplinar  n.º
8.236.979-1/2020, conver do em SEI n.º 22.7.000000918-5 , bem como as demais infrações
conexas que emergirem no decorrer dos trabalhos, a par r de 06/11/2022;
Art. 2º - A Comissão, em conformidade com a Portaria-CGM n.º 126/2022 de 20
de maio de 2022, será composta pelos seguintes membros:
Evelyn Lelitscewa da Bela Cruz Arantes       Matrícula n.º 517771-03       Presidente
Helenice Cipriano Mota  Ma trícula n.º 1207245-01     Vogal
Nidye Ellen Nascimento e Silva Trauten       Matrícula n.º 1238515-01     SecretáriaArt. 3º - A Comissão exercerá suas a  vidades com independência e
imparcialidade, assegurado o sigilo necessário à elucidação do fato ou exigido pelo interesse da
administração, conforme art. 170, da Lei Complementar nº. 011/92, bem como assegurado a
ampla defesa e o contraditório.
Art. 4º - A Comissão deverá elaborar e apresentar relatório minucioso e
conclusivo, onde resumirá as peças principais dos autos e mencionará as provas, em que se
baseou para formar sua convicção.
Art. 5º - O prazo para apuração dos fatos e conclusão dos trabalhos é de até 60
(sessenta) dias, prorrogável por igual período, desde que solicitado por escrito.
Art. 6º - Os trabalhos iniciados já realizados pela Comissão Especial de Processo
Administra  vo Disciplinar serão recepcionados para a conclusão da apuração.
Art. 7º - Esta Portaria entrará em vigor na data da sua publicação.
Publique-se.
Gabinete da Controladoria-Geral do Município, aos 10 dias do mês de novembro de 2022.
Gustavo Cruvinel
Controlador-Geral do Município
Documento assinado eletronicamente por Erika Mara da Costa Barros ,
Assistente Administra  va, em 11/11/2022, às 10:19, conforme art. 1º, III,
"b", da Lei 11.419/2006.
Documento assinado eletronicamente por Gustavo Alves Cruvinel ,
Controlador Geral do Município , em 11/11/2022, às 10:34, conforme art.
1º, III, "b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veri ﬁcador
0637162  e o código CRC 864B352C .
Avenida do Cerrado, nº 999, Bloco E, Paço Municipal
- Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 22.7.000003382-5 SEI Nº 0637162v 1Prefeitura de Goiânia
Controladoria Geral do Munic¡pio
Gabinete do Controlador Geral
PORTARIA Nº 373, 10 DE NOVEMBRO DE 2022
Recondução da Comissão Especial de Processo
Administra vo Disciplinar - CESPAD-03
O CONTROLADOR-GERAL DO MUNICÍPIO , no uso de suas atribuições legais e
regimentais, nos termos da Lei Complementar n.º 335, de 01 janeiro de 2021 e Decreto n.º 179, de
14 de janeiro de 2021;
Considerando o disposto nos arts. 165, 168 e 169 da Lei Complementar n.º 011, de
11 de maio de 1992, combinado com o art. 36, inciso VII, art. 37 e seguintes do Decreto n.º 179, de
14 de janeiro de 2021;
Considerando que o processo disciplinar será conduzido por comissão permanente
ou especial, designadas pela autoridade competente, conforme art. 169 da Lei Complementar nº.
011/92;
Considerando a Portaria-CGM n.º 126/2022 de 20 de maio de 2022, que designa
servidores para compor a Comissão Especial de Processo Administra  vo Disciplinar – CESPAD-03;
Considerando a Portaria-CGM n.º 195 publicada em 04 de julho de 2022, que
designa a CESPAD-03 para apurar possíveis irregularidades referentes aos fatos que constam do
Processo Administra  vo Disciplinar n.º 8.484.319-9/2020 (SEI N.º 22.7.000000906-1);
Considerando o encerramento do prazo da Portaria n.º 195/2022, ocorreu em
04/09/2022; e o prazo da Portaria de Prorrogação n.º 258/2022 em 05/11/2022;
Considerando  o Memorando n.º 38/2022 (Processo SEI n.º 22.7.000003382-5) da
Comissão Especial de Processo Administra  vo Disciplinar – CESPAD-03 da Corregedoria-Geral do
Município, o qual solicita recondução da Comissão no Processo Administra  vo Disciplinar n.º
8.484.319-9/2020, conver do em SEI n.º 22.7.000000906-1;
RESOLVE:
Art. 1º - Reconduzir os trabalhos à Comissão Especial de Processo Administra  vo
Disciplinar – CESPAD-03, em conformidade com a Lei Complementar nº. 335, de 01 de janeiro de
2021, para dar con  nuidade a apuração de que trata o Processo Administra  vo Disciplinar  n.º
8.484.319-9/2020, conver do em SEI N.º 22.7.000000906-1 , bem como as demais infrações
conexas que emergirem no decorrer dos trabalhos, a par r de 06/11/2022;
Art. 2º - A Comissão, em conformidade com a Portaria-CGM n.º 126/2022 de 20 de
maio de 2022, será composta pelos seguintes membros:
Evelyn Lelitscewa da Bela Cruz Arantes  Matrícula n.º 517771-03          Presidente
Helenice Cipriano Mota  Ma trícula n.º 1207245-01        Vogal
Nidye Ellen Nascimento e Silva Trauten   Matrícula n.º 1238515-01        Secretária
Art. 3º - A Comissão exercerá suas a  vidades com independência e imparcialidade,
assegurado o sigilo necessário à elucidação do fato ou exigido pelo interesse da administração,
conforme art. 170, da Lei Complementar nº. 011/92, bem como assegurado a ampla defesa e o
contraditório.Art. 4º - A Comissão deverá elaborar e apresentar relatório minucioso e conclusivo,
onde resumirá as peças principais dos autos e mencionará as provas, em que se baseou para
formar sua convicção.
Art. 5º - O prazo para apuração dos fatos e conclusão dos trabalhos é de até 60
(sessenta) dias, prorrogável por igual período, desde que solicitado por escrito.
Art. 6º - Os trabalhos iniciados já realizados pela Comissão Especial de Processo
Administra  vo Disciplinar serão recepcionados para a conclusão da apuração.
Art. 7º - Esta Portaria entrará em vigor na data da sua publicação.
Publique-se.
Gabinete da Controladoria-Geral do Município, aos 10 dias do mês de novembro de 2022.
Gustavo Cruvinel
Controlador-Geral do Município
Documento assinado eletronicamente por Erika Mara da Costa Barros ,
Assistente Administra  va, em 11/11/2022, às 10:20, conforme art. 1º, III,
"b", da Lei 11.419/2006.
Documento assinado eletronicamente por Gustavo Alves Cruvinel ,
Controlador Geral do Município , em 11/11/2022, às 10:34, conforme art.
1º, III, "b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veri ﬁcador 0637211
e o código CRC 2585B389 .
Avenida do Cerrado, nº 999, Bloco E, Paço Municipal
- Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 22.7.000003382-5 SEI Nº 0637211v 1Prefeitura de Goiânia
Controladoria Geral do Munic¡pio
Gabinete do Controlador Geral
PORTARIA Nº 374, 10 DE NOVEMBRO DE 2022
Designa servidor para subs  tuir o Diretor de Controle da
Gestão
O CONTROLADOR GERAL DO MUNICÍPIO , no uso de suas atribuições legais e regimentais,
conferidas pela Lei Complementar n.º 335, de 1º de janeiro de 2021 e Decreto n.º 179, de 14 de janeiro de
2021;
Considerando  o art. 22 do Decreto n.º  179, de 14 de janeiro de 2021, o qual dispõe que a
Diretoria de Controle da Gestão é a unidade da Controladoria Geral do Município que tem por ﬁnalidade o
controle e acompanhamento dos aspectos jurídicos e formais dos processos e procedimentos da
Administração Pública.
R E S O L V E 
Art. 1° – Designar o servidor, efe  vo e estável, Rodrigo Resende de Mello , Analista em
Organização e Finanças II, matrícula n.º 570605-03, para subs  tuir  o servidor Álen Rodrigues de Oliveira,
matrícula n.º 893820-01, na função de Diretor de Controle da Gestão, pelo período de 10 (dez) dias a par r
do dia 14 de novembro de 2022, em virtude de férias regulamentares.
Art. 2° – Esta Portaria entrará em vigor na data da assinatura 
Publique-se.
Gabinete da Controladoria-Geral do Município, aos 10 dias do mês de novembro de 2022.
Gustavo Cruvinel
Controlador-Geral do Município
Documento assinado eletronicamente por Erika Mara da Costa Barros, Assistente
Administra  va, em 11/11/2022, às 09:55, conforme art. 1º, III, "b", da Lei
11.419/2006.
Documento assinado eletronicamente por Gustavo Alves Cruvinel , Controlador Geral
do Município , em 11/11/2022, às 10:34, conforme art. 1º, III, "b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veriﬁcador 0639130  e o código
CRC 567D53B1 .
Avenida do Cerrado, nº 999, Bloco E, Paço Municipal
- Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 22.7.000003406-6 SEI Nº 0639130v 1Prefeitura de Goiânia
Controladoria Geral do Munic¡pio
Gabinete do Controlador Geral
PORTARIA Nº 376, 11 DE NOVEMBRO DE 2022
Subs  tuição de membros da Comissão
O CONTROLADOR-GERAL DO MUNICÍPIO, no uso de suas atribuições legais e regimentais conferidas pela
Lei Complementar n.º 335, de 1º de janeiro de 2021 e Decreto n.º 179, de 14 de janeiro de 2021;
Considerando  o disposto na Lei Complementar n.º 011, de 11 de maio de 1992 e Decreto n.º 179, de 14
de janeiro de 2021;
Considerando  a Portaria-CGM n.º 126/2022, de 20 de maio de 2022;
Considerando  a necessidade de dar andamento aos processos de infrações disciplinares em desfavor de
empregados e servidores públicos, para evitar a prescrição da ação disciplinar;
Considerando que as a  vidades desenvolvidas pela Comissão  Especial d e Processo Administra  vo
Disciplinar possuem prazo de conclusão, não exis  ndo possibilidade de suspensão temporária de prazo nos processos
administra  vos disciplinares por impossibilidade de atuação dos membros;
Considerando  o Memorando n.º 39/2022 da Comissão Especial de Processo Administra  vo Disciplinar-
03;
RESOLVE:
Art. 1º - Designar a servidora efe  va e estável, Larissa Lemes da Costa – matrícula n.º 676837-01 , para
subs  tuir a servidora Helenice Cipriano Mota – matrícula n.º 1207245-01 , na função de Vogal da Comissão Especial de
Processo Administra  vo Disciplinar – CESPAD-03 , no período 16/11/2022 a 25/11/2022, em razão de férias
regulamentares.
Art. 2º -  Esta Portaria entrará em vigor a par r da data da sua publicação.
Publique-se
Gabinete da Controladoria-Geral do Município, aos 11 dias do mês de novembro de 2022.
Gustavo Cruvinel
Controlador-Geral do Município
Documento assinado eletronicamente por Erika Mara da Costa Barros, Assistente Administra  va,
em 11/11/2022, às 12:12, conforme art. 1º, III, "b", da Lei 11.419/2006.
Documento assinado eletronicamente por Gustavo Alves Cruvinel , Controlador Geral do
Município , em 11/11/2022, às 12:17, conforme art. 1º, III, "b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site h  ps://www.goiania.go.gov.br/sei
informando o código veriﬁcador 0643601  e o código CRC 9944D554.
Avenida do Cerrado, nº 999, Bloco E, Paço Municipal
- Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 22.7.000003420-1 SEI Nº 0643601v 1Prefeitura de Goiânia
Secretaria Municipal de Planejamento Urbano e Habitação
Gabinete do Secretário
PORTARIA Nº 113, 11 DE NOVEMBRO DE 2022
O SECRETÁRIO MUNICIPAL DE PLANEJAMENTO URBANO E HABITAÇÃO,  no uso de
suas atribuições legais e em conformidade com o disposto na Lei Complementar nº 335, de 01 de
janeiro de 2021, bem como o Regimento Interno nº 522, de 15 de fevereiro de 2022,
RESOLVE:
Art. 1º.  Convocar o servidor MARCOS JÚNIOR DE ARAÚJO TELES , matrícula nº
475351-01 , a permanecer no exercício de suas a  vidades no período de 20/12/2022 a 19/01/2023,
quando estaria em gozo de suas férias regulamentares, referentes ao período aquisi vo de
05/04/2021 a 04/04/2022.
Parágrafo único  – O referido período das férias convocadas serão usufruídos
conforme especiﬁcado a seguir:
1º período de 06/03/2023 a 15/03/2023;
2º período de 06/11/2023 a 15/11/2023;
3º período de 02/01/2024 a 11/01/2024.
Art. 2º.  Esta Portaria entrará em vigor na data de sua publicação, revogando
quaisquer disposições em contrário.
Dê-se ciência, publique-se e cumpra-se.
Goiânia, 11 de novembro de 2022.
VALFRAN DE SOUSA RIBEIRO
Secretário Municipal de Planejamento Urbano e Habitação
Documento assinado eletronicamente por Valfran De Sousa Ribeiro,
Secretário Municipal de Planejamento Urbano e Habitação , em 15/11/2022,
às 18:01, conforme art. 1º, III, "b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veriﬁcador 0644655  e
o c
ódigo CRC 7E756955 .Avenida do Cerrado, nº 999, APM-09, Bloco E, 1º andar
- Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 22.28.000001091-0 SEI Nº 0644655v 1Secretaria
 Municipal de Planejamento Urbano e Habitação  
Av. do Cerrado, nº 999, Park Lozandes,  
Paço Municipal, Térreo e 1º a ndar, Bloco E – Goiânia – GO.  
CEP: 74884‐900 – Tel.: 556235246302  
seplanh.gabinete@gmail.com  
PROCESSO : 90207385  
INTERESSADO: SEC.EXTR.DE REGULARIZAC AO FUNDIARIA OF.N.072/2022 
ASSUNTO:  REQUERIMENTO  
DESPACHO Nº 2788/2022  
Frente a
 presunção de veracidade dos documentos emitidos pela 
Administração Pública, as quais constam neste processo, acerca da contratação de empresa 
para regularização fundiária urbana de imóveis irregulares, com  o objetivo de atender as 
necessidades dos órgãos da Administração Municipal, conforme At a de Registro de Preço nº 
016/2021, oriunda do Pregão Presenc ial nº 023/2021, contidas no  processo nº 34544/2021  
Autorizamos a despesa na contratação da empresa IDEPLAN – Insti tuto de 
Defesa do Planejamento e Desenvolvimento Urbano Sustentável – C NPJ nº 
22.802.669/0001-30 para a regularização fundiária urbana de imó veis irregulares.  
GABINETE
 DO SECRETÁRIO MUNICIPAL DE PLANEJAMENTO 
URBANO E HABITAÇÃO , dia 28 do mês de junho de 2022.  
VALFR
AN DE SOUSA RIBEIRO  
 Secretário Municipal de Planejamento Urbano e Habitação  Prefeitura de Goiânia
Secretaria Municipal de Mobilidade
Gabinete do Secretário
PORTARIA Nº 73, 16 DE NOVEMBRO DE 2022
O SECRETÁRIO DA SECRETARIA MUNICIPAL DE MOBILIDADE, no uso de suas atribuições legais e tendo em vista o
disposto, da Lei Complementar nº. 335, de 01 de janeiro de 2021, e nos termos do Decreto 2.189, de 07 de abril de 2021.
R E S O L V E :
ALTERAR a Portaria nº 012/2022, inciso I, e designar a servidora abaixo relacionada como gestora do contrato
celebrado com a empresa Dataprom Equipamentos e Serviços de Informática Industrial Ltda, contrato n° 025/20211,  Processo
22.13.000000309-1.
I)GESTORA: LUDIMILA RODRIGUES DE CARV ALHO Matrícula nº 1104632-3, CPF nº 032.709.331-
50, no exercício da função Administrativa.
Art. 1º- Os demais termos da Portaria nº 12/2022, permanecem inalterados.
Art. 2º - Esta Portaria entra em vigor na data de sua publicação.
Cumpra-se. Publique-se.
GABINETE DO SECRETÁRIO , aos 16 dias do mês de novembro do ano de 2022.
HORÁCIO MELLO E CUNHA SANTOS
Secretário Municipal de Mobilidade.
Documento assinado eletronicamente por Horácio Mello e Cunha Santos , Secretário Municipal
de Mobilidade, em 16/11/2022, às 12:40, conforme art. 1º, III, "b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site h  ps://www.goiania.go.gov.br/sei
informando o código veriﬁcador 0651165  e o código CRC 45EADDC3.
BR-153 esquina com Rua Recife
- Bairro Setor Alto da Glória
CEP 74815-780 Goiânia-GO
Referência : Processo Nº 22.13.000003018-8 SEI Nº 0651165v 1Prefeitura de Goiânia
Secretaria Municipal de Mobilidade
Gerência de Cadastro, Processamento e Controle de Autos de Infração de Trânsito
EDITAL DE NOTIFICAÇÃO Nº207/2022
A Secretaria Municipal de Mobilidade, em conformidade com as competências
estabelecidas na Lei 9.503/97 – Código de Trânsito Brasileiro – CTB, e demais regulamentações
do Conselho Nacional de Trânsito – CONTRAN, especialmente as Resoluções 299/2008 e
619/2016, com a redação vigente, tendo em vista que os autos de infração foram considerados
regulares e consistentes, tendo sido cumprido o estabelecido no inciso II, parágrafo único, doar go 281 do CTB, NOTIFICA DA AUTUAÇÃO, os proprietários e/ou infratores dos veículos
relacionados no(s) Edital(ais) da(s) publicação(ões) n°207/2022, podendo ser interposta a
DEFESA DA AUTUAÇÃO até a data indicada no mesmo edital, através do Processo Eletrônico
Digital, devendo para tanto, apresentar requerimento devidamente preenchido de forma
legível e assinado, acompanhado dos seguintes documentos: a) cópia documento que conste a
placa do veículo e o número do auto de infração; b) cópia da CNH ou outro documento deiden  ﬁcação oﬁcial que comprove a assinatura do requerente ou procurador, se pessoa jurídica
documento que comprove a representação; c) procuração, quando for o caso; d) cópia do CRLV;
e)original e/ou cópia de outros documentos que possam fazer prova ou colaborar para o
esclarecimento dos fatos alegados. A defesa deverá ter somente um auto de infração como
objeto. IDENTIFICAÇÃO DO CONDUTOR INFRATOR: 1) Caso o proprietário do veículo não seja oinfrator, nos termos do art.257 do CTB, poderá iden  ﬁcá-lo até a data limite prevista neste
Edital. Para tanto deverá preencher formulário próprio(disponível em www.goiania.go.gov.br)
acompanhado dos seguintes documentos: a) cópia legível da Carteira Nacional de Habilitaçãodo condutor; b) cópia legível do documento de iden  ﬁcação oﬁcial com fotogra ﬁa e assinatura
do proprietário do veículo; c) se o proprietário ou condutor infrator possuir um representante
legal, este deverá juntar o documento que comprove a representação(contrato social,procuração etc) e documento oﬁcial de iden  ﬁcação com assinatura e foto; d) se o proprietário
for pessoa jurídica e não tenha sido possível a coleta da assinatura do condutor infrator, além
dos documentos previstos nos itens anteriores, deverá ser anexado ao formulário cópia dedocumento em que conste cláusula de responsabilidade por infrações come  das pelo condutor
e comprovante da posse do veículo no momento do come  mento da infração; e) se o
proprietário é Órgão ou En  dade Pública, e não tenha sido possível a coleta da assinatura do
condutor infrator, além dos documentos previstos nos itens anteriores, deverá ser anexado ao
formulário, o O cio do representante legal do Órgão ou En  dade iden  ﬁcando o condutor
infrator, acompanhado de cópia de documento que comprove a condução do veículo no
momento da infração. 2) Tratando-se de veículo de propriedade de pessoa jurídica ou leasing,será obrigatória a iden  ﬁcação do condutor infrator, sob pena de, não o fazendo, incorrer nas
consequências de ﬁnidas nos §§7 e 8 do art.257 do Código de Trânsito Brasileiro. 3) A indicação
do condutor infrator somente será acatada e produzirá efeitos legais se o formulário es  ver
corretamente preenchido, sem rasuras, com as assinaturas originais do condutor e proprietário
do veículo, não es  ver faltando os documentos solicitados, o requerente  ver legi midade e
não es  ver fora de prazo. O requerente é responsável penal, cível e administra  vamente pela
veracidade das informações e dos documentos fornecidos.Para abertura de DEFESA DA AUTUAÇÃO e/ou IDENTIFICAÇÃO DO CONDUTOR
INFRATOR, os documentos poderão ser encaminhados, dentro do prazo estabelecido, para a
Secretaria Municipal de Mobilidade, por meio do Processo Eletrônico Digital. Acessando o
endereço www10.goiania.go.gov.br/sicaeportal, o requerente deverá concluir seu cadastro e
acessar Processo Eletrônico Digital, selecionar o serviço Recurso a Defesa Prévia e/ou serviço
Indicação de Condutor Infrator, anexando os documentos necessários e concluindo o processo.
A abertura destes processos também poderá ser feita nas Lojas de Atendimento da Prefeitura
de Goiânia (endereços podem ser ob  dos no link
h p://app.smt.goiania.go.gov.br/atendimento/locais.html)
A lista de autos de infração está disponível em www.goiania.go.gov.br . O padrão
de sequência de iden  ﬁcação dos dados das infrações encontrados no sí  o da Prefeitura de
Goiânia é: placa, número do auto de infração, data da infração, código da
infração/desdobramento, data de vencimento da no  ﬁcação.
Goiânia, 10 de novembro de 2022.
Documento assinado eletronicamente por Horácio Mello e Cunha
Santos , Secretário Municipal de Mobilidade , em 10/11/2022, às 15:59,
conforme art. 1º, III, "b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veri ﬁcador
0639020  e o código CRC C581D654 .
BR-153 esquina com Rua Recife
- Bairro Setor Alto da Glória
CEP 74815-780 Goiânia-GO
Referência : Processo Nº 22.13.000002976-7 SEI Nº 0639020v 1Prefeitura de Goiânia
Secretaria Municipal de Mobilidade
Gerência de Cadastro, Processamento e Controle de Autos de Infração de Trânsito
EDITAL DE NOTIFICAÇÃO Nº208/2022
A Secretaria Municipal de Mobilidade, em conformidade com as competências estabelecidas
na Lei 9.503/97 – Código de Trânsito Brasileiro – CTB, e demais regulamentações do Conselho Nacional de
Trânsito – CONTRAN, especiﬁcamente as Resoluções 299/2008 e 619/2016, com a redação vigente, tendo em
vista que os autos de infração foram considerados regulares e consistentes. Considerando que não foi
interposta defesa da autuação dentro do prazo legal ou que estes foram indeferidos ou não conhecidos,
tendo sido cumprido o estabelecido no inciso II, parágrafo único, ar go 281 do CTB, NOTIFICA DA
PENALIDADE de Multa referente à infração de trânsito, os proprietários dos veículos ou condutores infratores
constantes no(s) Edital(ais) da(s) publicação(ões) nº 208/2022. O pagamento da multa poderá ser efetuadoaté a data do vencimento expressa na no ﬁcação, por 80% (oitenta por cento) do seu valor total. Poderá ser
interposto RECURSO perante a Junta Administra  va de Recursos de Infrações da Secretaria Municipal de
Mobilidade, através do Processo Eletrônico Digital, até a data limite prevista neste Edital, devendo para tanto,
apresentar requerimento devidamente preenchido de forma legível e assinado, acompanhado dos seguintes
documentos: a)cópia documento que conste a placa do veículo e o número do auto de infração; b)cópia daCNH ou outro documento de iden  ﬁcação oﬁcial que comprove a assinatura do requerente ou procurador, se
pessoa jurídica documento que comprove a representação; c)procuração, quando for o caso; d) cópia do
CRLV; e) original e/ou cópia de outros documentos que possam fazer prova ou colaborar para o
esclarecimento dos fatos alegados. O recurso deverá constar somente um auto de infração como objeto.
A lista de autos de infração está disponível em www.goiania.go.gov.br. O padrão de sequência de iden  ﬁcação dos dados das infrações encontrados no sí o da Prefeitura de Goiânia é: placa, número do
auto de infração, data da infração, código da infração/desdobramento, valor da multa e data de vencimento
da no ﬁcação(data limite).
Goiânia, 11 de novembro de 2022.
Documento assinado eletronicamente por Horácio Mello e Cunha Santos , Secretário
Municipal de Mobilidade, em 11/11/2022, às 10:19, conforme art. 1º, III, "b", da Lei
11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veriﬁcador 0641775  e o código
CRC BD6C33D4 .
BR-153 esquina com Rua Recife
- Bairro Setor Alto da Glória
CEP 74815-780 Goiânia-GO
Referência : Processo Nº 22.13.000002985-6 SEI Nº 0641775v 1Prefeitura de Goiânia
Secretaria Municipal de Mobilidade
Gerência de Cadastro, Processamento e Controle de Autos de Infração de Trânsito
EDITAL DE NOTIFICAÇÃO Nº209/2022
A Secretaria Municipal de Mobilidade, em conformidade com as competências
estabelecidas na Lei 9.503/97 – Código de Trânsito Brasileiro – CTB, e demais regulamentações
do Conselho Nacional de Trânsito – CONTRAN, especialmente as Resoluções 299/2008 e
619/2016, com a redação vigente, tendo em vista que os autos de infração foram considerados
regulares e consistentes, tendo sido cumprido o estabelecido no inciso II, parágrafo único, doar go 281 do CTB, NOTIFICA DA AUTUAÇÃO, os proprietários e/ou infratores dos veículos
relacionados no(s) Edital(ais) da(s) publicação(ões) n°209/2022, podendo ser interposta a
DEFESA DA AUTUAÇÃO até a data indicada no mesmo edital, através do Processo Eletrônico
Digital, devendo para tanto, apresentar requerimento devidamente preenchido de forma
legível e assinado, acompanhado dos seguintes documentos: a) cópia documento que conste a
placa do veículo e o número do auto de infração; b) cópia da CNH ou outro documento deiden  ﬁcação oﬁcial que comprove a assinatura do requerente ou procurador, se pessoa jurídica
documento que comprove a representação; c) procuração, quando for o caso; d) cópia do CRLV;
e)original e/ou cópia de outros documentos que possam fazer prova ou colaborar para o
esclarecimento dos fatos alegados. A defesa deverá ter somente um auto de infração como
objeto. IDENTIFICAÇÃO DO CONDUTOR INFRATOR: 1) Caso o proprietário do veículo não seja oinfrator, nos termos do art.257 do CTB, poderá iden  ﬁcá-lo até a data limite prevista neste
Edital. Para tanto deverá preencher formulário próprio(disponível em www.goiania.go.gov.br)
acompanhado dos seguintes documentos: a) cópia legível da Carteira Nacional de Habilitaçãodo condutor; b) cópia legível do documento de iden  ﬁcação oﬁcial com fotogra ﬁa e assinatura
do proprietário do veículo; c) se o proprietário ou condutor infrator possuir um representante
legal, este deverá juntar o documento que comprove a representação(contrato social,procuração etc) e documento oﬁcial de iden  ﬁcação com assinatura e foto; d) se o proprietário
for pessoa jurídica e não tenha sido possível a coleta da assinatura do condutor infrator, além
dos documentos previstos nos itens anteriores, deverá ser anexado ao formulário cópia dedocumento em que conste cláusula de responsabilidade por infrações come  das pelo condutor
e comprovante da posse do veículo no momento do come  mento da infração; e) se o
proprietário é Órgão ou En  dade Pública, e não tenha sido possível a coleta da assinatura do
condutor infrator, além dos documentos previstos nos itens anteriores, deverá ser anexado ao
formulário, o O cio do representante legal do Órgão ou En  dade iden  ﬁcando o condutor
infrator, acompanhado de cópia de documento que comprove a condução do veículo no
momento da infração. 2) Tratando-se de veículo de propriedade de pessoa jurídica ou leasing,será obrigatória a iden  ﬁcação do condutor infrator, sob pena de, não o fazendo, incorrer nas
consequências de ﬁnidas nos §§7 e 8 do art.257 do Código de Trânsito Brasileiro. 3) A indicação
do condutor infrator somente será acatada e produzirá efeitos legais se o formulário es  ver
corretamente preenchido, sem rasuras, com as assinaturas originais do condutor e proprietário
do veículo, não es  ver faltando os documentos solicitados, o requerente  ver legi midade e
não es  ver fora de prazo. O requerente é responsável penal, cível e administra  vamente pela
veracidade das informações e dos documentos fornecidos.Para abertura de DEFESA DA AUTUAÇÃO e/ou IDENTIFICAÇÃO DO CONDUTOR
INFRATOR, os documentos poderão ser encaminhados, dentro do prazo estabelecido, para a
Secretaria Municipal de Mobilidade, por meio do Processo Eletrônico Digital. Acessando o
endereço www10.goiania.go.gov.br/sicaeportal, o requerente deverá concluir seu cadastro e
acessar Processo Eletrônico Digital, selecionar o serviço Recurso a Defesa Prévia e/ou serviço
Indicação de Condutor Infrator, anexando os documentos necessários e concluindo o processo.
A abertura destes processos também poderá ser feita nas Lojas de Atendimento da Prefeitura
de Goiânia (endereços podem ser ob  dos no link
h p://app.smt.goiania.go.gov.br/atendimento/locais.html)
A lista de autos de infração está disponível em www.goiania.go.gov.br . O padrão
de sequência de iden  ﬁcação dos dados das infrações encontrados no sí  o da Prefeitura de
Goiânia é: placa, número do auto de infração, data da infração, código da
infração/desdobramento, data de vencimento da no  ﬁcação.
Goiânia, 11 de novembro de 2022.
Documento assinado eletronicamente por Horácio Mello e Cunha
Santos , Secretário Municipal de Mobilidade , em 11/11/2022, às 10:19,
conforme art. 1º, III, "b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veri ﬁcador
0641812  e o código CRC 266F041D .
BR-153 esquina com Rua Recife
- Bairro Setor Alto da Glória
CEP 74815-780 Goiânia-GO
Referência : Processo Nº 22.13.000002987-2 SEI Nº 0641812v 1Prefeitura de Goiânia
Secretaria Municipal de Desenvolvimento e Economia Cria  va
Gerência de Assuntos Técnicos
PORTARIA Nº 75, 10 DE NOVEMBRO DE 2022
O SECRETÁRIO MUNICIPAL DE DESENVOLVIMENTO E ECONOMIA CRIATIV A – SEDEC ,
nomeado pelo Decreto n.º 2.069, de 10 de maio de 2022, no uso das atribuições legais que lhe confere o Decreto
n.º 248 de 15 de janeiro de 2021 e de acordo com a Lei Complementar n.º 335, de 01 de janeiro de 2021, art. 47.
Considerando: o Decreto N.º 248, de 15 de janeiro de 2021, art. 9, inciso VII e art. 35º, incisos III, IV, V, VI e VII.
RESOLVE:
Art. 1°. Conceder ao Chefe de Gabinete,  servidor  Leonardo Soares Oliveira, matrícula n.º
1453505, poderes como Ordenador de Despesas e para assinar: Processos, O cios, Portarias e todos os atos
necessários e correlatos   ao exercício da administração e de competência do Secretário Municipal de
Desenvolvimento e Economia Criativa. , na ausência, por mo vo de viagem, do Secretário Sr. Silvio Silva Sousa,
no período de 11/11/2022 à 21/11/2022.  
Art. 2º . Conceder ainda, ao Chefe de Gabinete, servidor  Leonardo Soares Oliveira, matrícula n.º
1453505, poderes para assinar todos os atos que Competem à Diretoria de Habilitação de A  vidades
Econômicas em Áreas e Prédios Públicos na ausência do Diretor de Habilitação de Atividades Econômicas em
Áreas e Prédios Públicos.
Art. 2°. Esta Portaria entra em vigor na data de publicação, podendo ser revogada total ou
parcialmente a qualquer tempo.
CUMPRA-SE, PUBLIQUE-SE.
SILVIO SILVA SOLSA
Secretário da SEDEC
Goiânia, 10 de novembro de 2022.
Documento assinado eletronicamente por Silvio Silva Sousa , Secretário Municipal de
Desenvolvimento e Economia Cria  va, em 10/11/2022, às 14:23, conforme art. 1º, III, "b", da Lei
11.419/2006.
A auten  cidade do documento pode ser conferida no site h  ps://www.goiania.go.gov.br/sei
informando o código veriﬁcador 0636127  e o código CRC BFDD64A5 .
Avenida do Cerrado, nº 999, APM-09, Bloco B
- Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 22.8.000001079-2 SEI Nº 0636127v 1Conselho Municipal de Educação 
Rua 107, n° 175, Setor Sul. Goiânia‐GO. CEP: 74085‐050  
Telefone: (62) 3524‐1727/1728  
e‐mail: cmegyn@gmail.com   ERRATA
 RESOLUÇÃO CME N.º 174, DE 3 DE NOVEMBRO DE 2022.  
Este instrumento tem por objetivo a correção da Resolução CME n º 174/2022, relativo ao 
Processo CME n.º 91376598/2021/2022, convertido em Processo SEI n.º 22.24.000004448-4/2022, 
publicada na Edição nº 7.920, de 09 de novembro de 2022, página  68, que concede Autorização de 
Funcionamento para desenvolver a Educação Infantil, agrupamento s de crianças de 6 (seis) meses a 
5 (cinco) anos de idade ao Centro de Educação Infantil Obra do Berço.  
Onde se lê  
Art. 1º (…) Centro de Educação Infantil Obras  do Berço  
Leia-se  
Art. 1º (…) Centro de Educação Infantil Obra  do Berço  
Goiânia, aos 09 dias do mês de nove
mbro de 2022.  
Orestes dos Reis Souto 
Presidente do Conselho Municip
al de Educação Secretaria Municipal de Educação 
EXTRATO DO TERMO ADITIVO DO CONTRATO DE TRABALHO POR TEMPO 
DETERMINADO N. 202100044 
PRORROGAÇÃO 
DATA: 02/08/2022. 
OBJETO: Prorroga o Contrato de Trabalho por Tempo Determinado n . 202100044 por 12 meses, 
para prestação de serviços à Secretaria Municipal de Educação - SME. 
VIGÊNCIA: 02/08/2022 a 01/08/2023. 
VALOR: R$ 19.124,93 (Dezenove mil cento e vinte e quatro reais e noven ta e três centavos).  
CARGO: AUXILIAR DE ATIVIDADES EDUCATIVAS . 
CONTRATANTES: MUNICÍ PIO DE GOIÂNIA, por intermédio da SECRETARI A MUNICIPAL 
DE EDUCAÇÃO e TANIA MARIA LOPES, CPF n. 328.914.741-04. 
PROCESSO SEI: 22.24.000002660-5. Secretaria Municipal de Educação 
EXTRATO DO TERMO ADITIVO DO CONTRATO DE TRABALHO POR TEMPO 
DETERMINADO N. 202100068 
PRORROGAÇÃO 
DATA: 02/08/2022. 
OBJETO: Prorroga o Contrato de Trabalho por Tempo Determinado n . 202100068 por 12 meses, 
para prestação de serviços à Secretaria Municipal de Educação - SME. 
VIGÊNCIA: 02/08/2022 a 01/08/2023. 
VALOR: R$ 19.124,93 (Dezenove mil cento e vinte e quatro reais e noven ta e três centavos).  
CARGO: AUXILIAR DE ATIVIDADES EDUCATIVAS . 
CONTRATANTES: MUNICÍ PIO DE GOIÂNIA, por intermédio da SECRETARI A MUNICIPAL 
DE EDUCAÇÃO e NEIDE CASTRO DE MORAES BORGES, CPF n. 342.569.201-10. 
PROCESSO SEI: 22.24.000002660-5. Secretaria Municipal de Educação 
EXTRATO DO TERMO ADITIVO DO CONTRATO DE TRABALHO POR TEMPO 
DETERMINADO N. 202100163 
PRORROGAÇÃO 
DATA: 02/08/2022. 
OBJETO: Prorroga o Contrato de Trabalho por Tempo Determinado n . 202100163 por 12 meses, 
para prestação de serviços à Secretaria Municipal de Educação - SME. 
VIGÊNCIA: 02/08/2022 a 01/08/2023. 
VALOR: R$ 19.124,93 (Dezenove mil cento e vinte e quatro reais e noven ta e três centavos).  
CARGO: AUXILIAR DE ATIVIDADES EDUCATIVAS . 
CONTRATANTES: MUNICÍ PIO DE GOIÂNIA, por intermédio da SECRETARI A MUNICIPAL 
DE EDUCAÇÃO e MARINEUZA FERNANDES SOUTO PIRES, CPF n. 773.632.991-53. 
PROCESSO SEI: 22.24.000002660-5. Secretaria Municipal de Educação 
EXTRATO DO TERMO ADITIVO DO CONTRATO DE TRABALHO POR TEMPO 
DETERMINADO N. 202100180 
PRORROGAÇÃO 
DATA: 02/08/2022. 
OBJETO: Prorroga o Contrato de Trabalho por Tempo Determinado n . 202100180 por 12 meses, 
para prestação de serviços à Secretaria Municipal de Educação - SME. 
VIGÊNCIA: 02/08/2022 a 01/08/2023. 
VALOR: R$ 19.124,93 (Dezenove mil cento e vinte e quatro reais e noven ta e três centavos).  
CARGO: AUXILIAR DE ATIVIDADES EDUCATIVAS . 
CONTRATANTES: MUNICÍ PIO DE GOIÂNIA, por intermédio da SECRETARI A MUNICIPAL 
DE EDUCAÇÃO e NILVA MARIA DE SOUZA THOME, CPF n. 507.379.611-04. 
PROCESSO SEI: 22.24.000002660-5. Secretaria Municipal de Educação 
EXTRATO DO TERMO ADITIVO DO CONTRATO DE TRABALHO POR TEMPO 
DETERMINADO N. 202100205 
PRORROGAÇÃO 
DATA: 02/08/2022. 
OBJETO: Prorroga o Contrato de Trabalho por Tempo Determinado n . 202100205 por 12 meses, 
para prestação de serviços à Secretaria Municipal de Educação - SME. 
VIGÊNCIA: 02/08/2022 a 01/08/2023. 
VALOR: R$ 19.124,93 (Dezenove mil cento e vinte e quatro reais e noven ta e três centavos).  
CARGO: AUXILIAR DE ATIVIDADES EDUCATIVAS . 
CONTRATANTES: MUNICÍ PIO DE GOIÂNIA, por intermédio da SECRETARI A MUNICIPAL 
DE EDUCAÇÃO e ROSANGELA DE ARAUJO FARIAS, CPF n. 521.547.001-44. 
PROCESSO SEI: 22.24.000002660-5. Secretaria Municipal de Educação 
EXTRATO DO TERMO ADITIVO DO CONTRATO DE TRABALHO POR TEMPO 
DETERMINADO N. 202100550 
PRORROGAÇÃO 
DATA: 25/08/2022. 
OBJETO: Prorroga o Contrato de Trabalho por Tempo Determinado n . 202100550 por 12 meses, 
para prestação de serviços à Secretaria Municipal de Educação - SME. 
VIGÊNCIA: 25/08/2022 a 24/08/2023. 
VALOR: R$ 47.124,20 (Quarenta e sete mil cento e vinte e quatro reais e vinte centavos).  
CARGO: PROFISSIONAL DE EDUCACAO II . 
CONTRATANTES: MUNICÍ PIO DE GOIÂNIA, por intermédio da SECRETARI A MUNICIPAL 
DE EDUCAÇÃO e EDLENE DE JESUS SANTOS, CPF n. 033.849.805-22. 
PROCESSO SEI: 22.24.000002660-5. Secretaria Municipal de Educação 
EXTRATO DO TERMO ADITIVO DO CONTRATO DE TRABALHO POR TEMPO 
DETERMINADO N. 202100553 
PRORROGAÇÃO 
DATA: 25/08/2022. 
OBJETO: Prorroga o Contrato de Trabalho por Tempo Determinado n . 202100553 por 12 meses, 
para prestação de serviços à Secretaria Municipal de Educação - SME. 
VIGÊNCIA: 25/08/2022 a 24/08/2023. 
VALOR: R$ 18.241,20 (Dezoito mil duzentos e quarenta e um reais e vinte centavos).  
CARGO: AGENTE DE APOIO EDUCACIONAL . 
CONTRATANTES: MUNICÍ PIO DE GOIÂNIA, por intermédio da SECRETARI A MUNICIPAL 
DE EDUCAÇÃO e ROSIMA VIANA SILVA, CPF n. 255.572.623-34. 
PROCESSO SEI: 22.24.000002660-5. Secretaria Municipal de Educação 
EXTRATO DO TERMO ADITIVO DO CONTRATO DE TRABALHO POR TEMPO 
DETERMINADO N. 202100557 
PRORROGAÇÃO 
DATA: 25/08/2022. 
OBJETO: Prorroga o Contrato de Trabalho por Tempo Determinado n . 202100557 por 12 meses, 
para prestação de serviços à Secretaria Municipal de Educação - SME. 
VIGÊNCIA: 25/08/2022 a 24/08/2023. 
VALOR: R$ 19.124,93 (Dezenove mil cento e vinte e quatro reais e noven ta e três centavos).  
CARGO: AUXILIAR DE ATIVIDADES EDUCATIVAS . 
CONTRATANTES: MUNICÍ PIO DE GOIÂNIA, por intermédio da SECRETARI A MUNICIPAL 
DE EDUCAÇÃO e ALAIR DE PAULA TOLEDO, CPF n. 953.244.451-34. 
PROCESSO SEI: 22.24.000002660-5. Secretaria Municipal de Educação 
EXTRATO DO TERMO ADITIVO DO CONTRATO DE TRABALHO POR TEMPO 
DETERMINADO N. 202100628 
PRORROGAÇÃO 
DATA: 24/08/2022. 
OBJETO: Prorroga o Contrato de Trabalho por Tempo Determinado n . 202100628 por 12 meses, 
para prestação de serviços à Secretaria Municipal de Educação - SME. 
VIGÊNCIA: 24/08/2022 a 23/08/2023. 
VALOR: R$ 47.124,20 (Quarenta e sete mil cento e vinte e quatro reais e vinte centavos).  
CARGO: PROFISSIONAL DE EDUCACAO II . 
CONTRATANTES: MUNICÍ PIO DE GOIÂNIA, por intermédio da SECRETARI A MUNICIPAL 
DE EDUCAÇÃO e RONALDIA MAGALHAES DE OLIVEIRA, CPF n. 823.021.971-00. 
PROCESSO SEI: 22.24.000002660-5. Secretaria Municipal de Educação 
EXTRATO DO TERMO ADITIVO DO CONTRATO DE TRABALHO POR TEMPO 
DETERMINADO N. 202100630 
PRORROGAÇÃO 
DATA: 25/08/2022. 
OBJETO: Prorroga o Contrato de Trabalho por Tempo Determinado n . 202100630 por 12 meses, 
para prestação de serviços à Secretaria Municipal de Educação - SME. 
VIGÊNCIA: 25/08/2022 a 24/08/2023. 
VALOR: R$ 18.241,20 (Dezoito mil duzentos e quarenta e um reais e vinte centavos).  
CARGO: AGENTE DE APOIO EDUCACIONAL . 
CONTRATANTES: MUNICÍ PIO DE GOIÂNIA, por intermédio da SECRETARI A MUNICIPAL 
DE EDUCAÇÃO e ZELIA DA SILVA TOME PEREIRA, CPF n. 464.030.941-49. 
PROCESSO SEI: 22.24.000002660-5. Secretaria Municipal de Educação 
EXTRATO DO TERMO ADITIVO DO CONTRATO DE TRABALHO POR TEMPO 
DETERMINADO N. 202100632 
PRORROGAÇÃO 
DATA: 26/08/2022. 
OBJETO: Prorroga o Contrato de Trabalho por Tempo Determinado n . 202100632 por 12 meses, 
para prestação de serviços à Secretaria Municipal de Educação - SME. 
VIGÊNCIA: 26/08/2022 a 25/08/2023. 
VALOR: R$ 19.124,93 (Dezenove mil cento e vinte e quatro reais e noven ta e três centavos).  
CARGO: AUXILIAR DE ATIVIDADES EDUCATIVAS . 
CONTRATANTES: MUNICÍ PIO DE GOIÂNIA, por intermédio da SECRETARI A MUNICIPAL 
DE EDUCAÇÃO e MEIRIVAN SIQUEIRA DE CARVALHO PORFIRIO, CPF n. 
891.737.161-20. 
PROCESSO SEI: 22.24.000002660-5. Secretaria Municipal de Educação 
EXTRATO DO TERMO ADITIVO DO CONTRATO DE TRABALHO POR TEMPO 
DETERMINADO N. 202100634 
PRORROGAÇÃO 
DATA: 26/08/2022. 
OBJETO: Prorroga o Contrato de Trabalho por Tempo Determinado n . 202100634 por 12 meses, 
para prestação de serviços à Secretaria Municipal de Educação - SME. 
VIGÊNCIA: 26/08/2022 a 25/08/2023. 
VALOR: R$ 18.241,20 (Dezoito mil duzentos e quarenta e um reais e vinte centavos).  
CARGO: AGENTE DE APOIO EDUCACIONAL . 
CONTRATANTES: MUNICÍ PIO DE GOIÂNIA, por intermédio da SECRETARI A MUNICIPAL 
DE EDUCAÇÃO e DAVI PEREIRA SOBRINHO, CPF n. 058.643.711-81. 
PROCESSO SEI: 22.24.000002660-5. Secretaria Municipal de Educação 
EXTRATO DO TERMO ADITIVO DO CONTRATO DE TRABALHO POR TEMPO 
DETERMINADO N. 202100649 
PRORROGAÇÃO 
DATA: 26/08/2022. 
OBJETO: Prorroga o Contrato de Trabalho por Tempo Determinado n . 202100649 por 12 meses, 
para prestação de serviços à Secretaria Municipal de Educação - SME. 
VIGÊNCIA: 26/08/2022 a 25/08/2023. 
VALOR: R$ 18.241,20 (Dezoito mil duzentos e quarenta e um reais e vinte centavos).  
CARGO: AGENTE DE APOIO EDUCACIONAL . 
CONTRATANTES: MUNICÍ PIO DE GOIÂNIA, por intermédio da SECRETARI A MUNICIPAL 
DE EDUCAÇÃO e ELINDAMAR GOMES DUARTE, CPF n. 434.923.201-04. 
PROCESSO SEI: 22.24.000002660-5. Secretaria Municipal de Educação 
EXTRATO DO TERMO ADITIVO DO CONTRATO DE TRABALHO POR TEMPO 
DETERMINADO N. 202101001 
PRORROGAÇÃO 
DATA: 11/08/2022. 
OBJETO: Prorroga o Contrato de Trabalho por Tempo Determinado n . 202101001 por 12 meses, 
para prestação de serviços à Secretaria Municipal de Educação - SME. 
VIGÊNCIA: 11/08/2022 a 10/08/2023. 
VALOR: R$ 47.124,20 (Quarenta e sete mil cento e vinte e quatro reais e vinte centavos).  
CARGO: PROFISSIONAL DE EDUCACAO II . 
CONTRATANTES: MUNICÍ PIO DE GOIÂNIA, por intermédio da SECRETARI A MUNICIPAL 
DE EDUCAÇÃO e ADRIANA NUNES BRUNET, CPF n. 689.705.441-00. 
PROCESSO SEI: 22.24.000002660-5. Secretaria Municipal de Educação 
EXTRATO DO TERMO ADITIVO DO CONTRATO DE TRABALHO POR TEMPO 
DETERMINADO N. 202101007 
PRORROGAÇÃO 
DATA: 02/08/2022. 
OBJETO: Prorroga o Contrato de Trabalho por Tempo Determinado n . 202101007 por 12 meses, 
para prestação de serviços à Secretaria Municipal de Educação - SME. 
VIGÊNCIA: 02/08/2022 a 01/08/2023. 
VALOR: R$ 18.241,20 (Dezoito mil duzentos e quarenta e um reais e vint e centavos).  
CARGO: AGENTE DE APOIO EDUCACIONAL . 
CONTRATANTES: MUNICÍ PIO DE GOIÂNIA, por intermédio da SECRETARI A MUNICIPAL 
DE EDUCAÇÃO e MARIA CLAUDENILDA DUARTE DOS SANTOS, CPF n. 955.461.544-
20. 
PROCESSO SEI: 22.24.000002660-5. Secretaria Municipal de Educação 
EXTRATO DO TERMO ADITIVO DO CONTRATO DE TRABALHO POR TEMPO 
DETERMINADO N. 202101023 
PRORROGAÇÃO 
DATA: 05/08/2022. 
OBJETO: Prorroga o Contrato de Trabalho por Tempo Determinado n . 202101023 por 12 meses, 
para prestação de serviços à Secretaria Municipal de Educação - SME. 
VIGÊNCIA: 05/08/2022 a 04/08/2023. 
VALOR: R$ 18.241,20 (Dezoito mil duzentos e quarenta e um reais e vinte centavos).  
CARGO: AGENTE DE APOIO EDUCACIONAL . 
CONTRATANTES: MUNICÍ PIO DE GOIÂNIA, por intermédio da SECRETARI A MUNICIPAL 
DE EDUCAÇÃO e ALESSANDRA DE BASTOS, CPF n. 987.341.992-68. 
PROCESSO SEI: 22.24.000002660-5. Secretaria Municipal de Educação 
EXTRATO DO TERMO ADITIVO DO CONTRATO DE TRABALHO POR TEMPO 
DETERMINADO N. 202101048 
PRORROGAÇÃO 
DATA: 02/08/2022. 
OBJETO: Prorroga o Contrato de Trabalho por Tempo Determinado n . 202101048 por 12 meses, 
para prestação de serviços à Secretaria Municipal de Educação - SME. 
VIGÊNCIA: 02/08/2022 a 01/08/2023. 
VALOR: R$ 19.124,93 (Dezenove mil cento e vinte e quatro reais e noven ta e três centavos).  
CARGO: AUXILIAR DE ATIVIDADES EDUCATIVAS . 
CONTRATANTES: MUNICÍ PIO DE GOIÂNIA, por intermédio da SECRETARI A MUNICIPAL 
DE EDUCAÇÃO e CRISTIANE MORAIS DA SILVA SOUSA, CPF n. 759.137.121-53. 
PROCESSO SEI: 22.24.000002660-5. Secretaria Municipal de Educação 
EXTRATO DO TERMO ADITIVO DO CONTRATO DE TRABALHO POR TEMPO 
DETERMINADO N. 202101082 
PRORROGAÇÃO 
DATA: 02/08/2022. 
OBJETO: Prorroga o Contrato de Trabalho por Tempo Determinado n . 202101082 por 12 meses, 
para prestação de serviços à Secretaria Municipal de Educação - SME. 
VIGÊNCIA: 02/08/2022 a 01/08/2023. 
VALOR: R$ 47.124,20 (Quarenta e sete mil cento e vinte e quatro reais e vinte centavos).  
CARGO: PROFISSIONAL DE EDUCACAO II . 
CONTRATANTES: MUNICÍ PIO DE GOIÂNIA, por intermédio da SECRETARI A MUNICIPAL 
DE EDUCAÇÃO e GEAINY APARECIDA OLIVEIRA BRANDAO DOS SANTOS, CPF n. 
957.565.231-20. 
PROCESSO SEI: 22.24.000002660-5. Secretaria Municipal de Educação 
EXTRATO DO TERMO ADITIVO DO CONTRATO DE TRABALHO POR TEMPO 
DETERMINADO N. 202101084 
PRORROGAÇÃO 
DATA: 02/08/2022. 
OBJETO: Prorroga o Contrato de Trabalho por Tempo Determinado n . 202101084 por 12 meses, 
para prestação de serviços à Secretaria Municipal de Educação - SME. 
VIGÊNCIA: 02/08/2022 a 01/08/2023. 
VALOR: R$ 19.124,93 (Dezenove mil cento e vinte e quatro reais e noven ta e três centavos).  
CARGO: ASSISTENTE ADMINISTRATIVO EDUCACIONAL . 
CONTRATANTES: MUNICÍ PIO DE GOIÂNIA, por intermédio da SECRETARI A MUNICIPAL 
DE EDUCAÇÃO e GESILDA ALVES DE OLIVEIRA SOUZA, CPF n. 389.548.501-20. 
PROCESSO SEI: 22.24.000002660-5. Secretaria Municipal de Educação 
EXTRATO DO TERMO ADITIVO DO CONTRATO DE TRABALHO POR TEMPO 
DETERMINADO N. 202101096 
PRORROGAÇÃO 
DATA: 02/08/2022. 
OBJETO: Prorroga o Contrato de Trabalho por Tempo Determinado n . 202101096 por 12 meses, 
para prestação de serviços à Secretaria Municipal de Educação - SME. 
VIGÊNCIA: 02/08/2022 a 01/08/2023. 
VALOR: R$ 19.124,93 (Dezenove mil cento e vinte e quatro reais e noven ta e três centavos).  
CARGO: AUXILIAR DE ATIVIDADES EDUCATIVAS . 
CONTRATANTES: MUNICÍ PIO DE GOIÂNIA, por intermédio da SECRETARI A MUNICIPAL 
DE EDUCAÇÃO e HEBE GONCALVES RESENDE, CPF n. 467.711.401-30. 
PROCESSO SEI: 22.24.000002660-5. Secretaria Municipal de Educação 
EXTRATO DO TERMO ADITIVO DO CONTRATO DE TRABALHO POR TEMPO 
DETERMINADO N. 202101111 
PRORROGAÇÃO 
DATA: 02/08/2022. 
OBJETO: Prorroga o Contrato de Trabalho por Tempo Determinado n . 202101111 por 12 meses, 
para prestação de serviços à Secretaria Municipal de Educação - SME. 
VIGÊNCIA: 02/08/2022 a 01/08/2023. 
VALOR: R$ 19.124,93 (Dezenove mil cento e vinte e quatro reais e noven ta e três centavos).  
CARGO: AUXILIAR DE ATIVIDADES EDUCATIVAS . 
CONTRATANTES: MUNICÍ PIO DE GOIÂNIA, por intermédio da SECRETARI A MUNICIPAL 
DE EDUCAÇÃO e ISABEL CRISTINA DE SOUSA CARNEIRO, CPF n. 610.432.491-68. 
PROCESSO SEI: 22.24.000002660-5. Secretaria Municipal de Educação 
EXTRATO DO TERMO ADITIVO DO CONTRATO DE TRABALHO POR TEMPO 
DETERMINADO N. 202101119 
PRORROGAÇÃO 
DATA: 05/08/2022. 
OBJETO: Prorroga o Contrato de Trabalho por Tempo Determinado n . 202101119 por 12 meses, 
para prestação de serviços à Secretaria Municipal de Educação - SME. 
VIGÊNCIA: 05/08/2022 a 04/08/2023. 
VALOR: R$ 18.241,20 (Dezoito mil duzentos e quarenta e um reais e vinte centavos).  
CARGO: AGENTE DE APOIO EDUCACIONAL . 
CONTRATANTES: MUNICÍ PIO DE GOIÂNIA, por intermédio da SECRETARI A MUNICIPAL 
DE EDUCAÇÃO e LINDALVA NUNES DA SILVA, CPF n. 497.935.431-91. 
PROCESSO SEI: 22.24.000002660-5. Secretaria Municipal de Educação 
EXTRATO DO TERMO ADITIVO DO CONTRATO DE TRABALHO POR TEMPO 
DETERMINADO N. 202101120 
PRORROGAÇÃO 
DATA: 02/08/2022. 
OBJETO: Prorroga o Contrato de Trabalho por Tempo Determinado n . 202101120 por 12 meses, 
para prestação de serviços à Secretaria Municipal de Educação - SME. 
VIGÊNCIA: 02/08/2022 a 01/08/2023. 
VALOR: R$ 19.124,93 (Dezenove mil cento e vinte e quatro reais e noven ta e três centavos).  
CARGO: AUXILIAR DE ATIVIDADES EDUCATIVAS . 
CONTRATANTES: MUNICÍ PIO DE GOIÂNIA, por intermédio da SECRETARI A MUNICIPAL 
DE EDUCAÇÃO e LINDOMAR CABRAL DE MENEZES, CPF n. 382.032.271-04. 
PROCESSO SEI: 22.24.000002660-5. Secretaria Municipal de Educação 
EXTRATO DO TERMO ADITIVO DO CONTRATO DE TRABALHO POR TEMPO 
DETERMINADO N. 202101125 
PRORROGAÇÃO 
DATA: 02/08/2022. 
OBJETO: Prorroga o Contrato de Trabalho por Tempo Determinado n . 202101125 por 12 meses, 
para prestação de serviços à Secretaria Municipal de Educação - SME. 
VIGÊNCIA: 02/08/2022 a 01/08/2023. 
VALOR: R$ 18.241,20 (Dezoito mil duzentos e quarenta e um reais e vinte centavos).  
CARGO: AGENTE DE APOIO EDUCACIONAL . 
CONTRATANTES: MUNICÍ PIO DE GOIÂNIA, por intermédio da SECRETARI A MUNICIPAL 
DE EDUCAÇÃO e LUIZA MOREIRA ALBINO, CPF n. 336.774.681-91. 
PROCESSO SEI: 22.24.000002660-5. Secretaria Municipal de Educação 
EXTRATO DO TERMO ADITIVO DO CONTRATO DE TRABALHO POR TEMPO 
DETERMINADO N. 202101129 
PRORROGAÇÃO 
DATA: 13/08/2022. 
OBJETO: Prorroga o Contrato de Trabalho por Tempo Determinado n . 202101129 por 12 meses, 
para prestação de serviços à Secretaria Municipal de Educação - SME. 
VIGÊNCIA: 13/08/2022 a 12/08/2023. 
VALOR: R$ 47.124,20 (Quarenta e sete mil cento e vinte e quatro reais e vinte centavos).  
CARGO: PROFISSIONAL DE EDUCACAO II . 
CONTRATANTES: MUNICÍ PIO DE GOIÂNIA, por intermédio da SECRETARI A MUNICIPAL 
DE EDUCAÇÃO e MARIA APARECIDA DE PAULA AMORIM, CPF n. 467.102.641-49. 
PROCESSO SEI: 22.24.000002660-5. Secretaria Municipal de Educação 
EXTRATO DO TERMO ADITIVO DO CONTRATO DE TRABALHO POR TEMPO 
DETERMINADO N. 202101130 
PRORROGAÇÃO 
DATA: 02/08/2022. 
OBJETO: Prorroga o Contrato de Trabalho por Tempo Determinado n . 202101130 por 12 meses, 
para prestação de serviços à Secretaria Municipal de Educação - SME. 
VIGÊNCIA: 02/08/2022 a 01/08/2023. 
VALOR: R$ 18.241,20 (Dezoito mil duzentos e quarenta e um reais e vint e centavos).  
CARGO: AGENTE DE APOIO EDUCACIONAL . 
CONTRATANTES: MUNICÍ PIO DE GOIÂNIA, por intermédio da SECRETARI A MUNICIPAL 
DE EDUCAÇÃO e MARIA APARECIDA SIQUEIRA, CPF n. 416.043.931-49. 
PROCESSO SEI: 22.24.000002660-5. Secretaria Municipal de Educação 
EXTRATO DO TERMO ADITIVO DO CONTRATO DE TRABALHO POR TEMPO 
DETERMINADO N. 202101132 
PRORROGAÇÃO 
DATA: 02/08/2022. 
OBJETO: Prorroga o Contrato de Trabalho por Tempo Determinado n . 202101132 por 12 meses, 
para prestação de serviços à Secretaria Municipal de Educação - SME. 
VIGÊNCIA: 02/08/2022 a 01/08/2023. 
VALOR: R$ 18.241,20 (Dezoito mil duzentos e quarenta e um reais e vinte centavos).  
CARGO: AGENTE DE APOIO EDUCACIONAL . 
CONTRATANTES: MUNICÍ PIO DE GOIÂNIA, por intermédio da SECRETARI A MUNICIPAL 
DE EDUCAÇÃO e MARIA DE LOURDES CAETANO FILHA, CPF n. 394.654.111-91. 
PROCESSO SEI: 22.24.000002660-5. Secretaria Municipal de Educação  
 
 
EXTRATO DO TERMO ADITIVO DO CONTRATO DE TRABALHO POR TEMPO 
DETERMINADO N. 202101133 
PRORROGAÇÃO 
 
DATA: 02/08/2022. 
OBJETO: Prorroga o Contrato de Trabalho por Tempo Determinado n . 202101133 por 12 meses, 
para prestação de serviços à Secretaria Municipal de Educação - SME. 
VIGÊNCIA: 02/08/2022 a 01/08/2023. 
VALOR: R$ 19.124,93 (Dezenove mil cento e vinte e quatro reais e noven ta e três centavos).  
CARGO: AUXILIAR DE ATIVIDADES EDUCATIVAS . 
CONTRATANTES: MUNICÍ PIO DE GOIÂNIA, por intermédio da SECRETARI A MUNICIPAL 
DE EDUCAÇÃO e MARIA DO SOCORRO AQUINO BRITO, CPF n. 842.111.991-53. 
 
PROCESSO SEI: 22.24.000002660-5. 
 
 
  
 Secretaria Municipal de Educação 
EXTRATO DO TERMO ADITIVO DO CONTRATO DE TRABALHO POR TEMPO 
DETERMINADO N. 202101134 
PRORROGAÇÃO 
DATA: 09/08/2022. 
OBJETO: Prorroga o Contrato de Trabalho por Tempo Determinado n . 202101134 por 12 meses, 
para prestação de serviços à Secretaria Municipal de Educação - SME. 
VIGÊNCIA: 09/08/2022 a 08/08/2023. 
VALOR: R$ 19.124,93 (Dezenove mil cento e vinte e quatro reais e noven ta e três centavos).  
CARGO: AUXILIAR DE ATIVIDADES EDUCATIVAS . 
CONTRATANTES: MUNICÍ PIO DE GOIÂNIA, por intermédio da SECRETARI A MUNICIPAL 
DE EDUCAÇÃO e MARIA DOS ANJOS SILVA SALES, CPF n. 626.565.201-00. 
PROCESSO SEI: 22.24.000002660-5. Secretaria Municipal de Educação  
 
 
EXTRATO DO TERMO ADITIVO DO CONTRATO DE TRABALHO POR TEMPO 
DETERMINADO N. 202101135 
PRORROGAÇÃO 
 
DATA: 09/08/2022. 
OBJETO: Prorroga o Contrato de Trabalho por Tempo Determinado n . 202101135 por 12 meses, 
para prestação de serviços à Secretaria Municipal de Educação - SME. 
VIGÊNCIA: 09/08/2022 a 08/08/2023. 
VALOR: R$ 18.241,20 (Dezoito mil duzentos e quarenta e um reais e vinte centavos).  
CARGO: AGENTE DE APOIO EDUCACIONAL . 
CONTRATANTES: MUNICÍ PIO DE GOIÂNIA, por intermédio da SECRETARI A MUNICIPAL 
DE EDUCAÇÃO e MARIA IZABEL DA SILVA LEAO, CPF n. 941.675.671-72. 
 
PROCESSO SEI: 22.24.000002660-5. 
 
 
  
 Secretaria Municipal de Educação 
EXTRATO DO TERMO ADITIVO DO CONTRATO DE TRABALHO POR TEMPO 
DETERMINADO N. 202101139 
PRORROGAÇÃO 
DATA: 02/08/2022. 
OBJETO: Prorroga o Contrato de Trabalho por Tempo Determinado n . 202101139 por 12 meses, 
para prestação de serviços à Secretaria Municipal de Educação - SME. 
VIGÊNCIA: 02/08/2022 a 01/08/2023. 
VALOR: R$ 18.241,20 (Dezoito mil duzentos e quarenta e um reais e vinte centavos).  
CARGO: AGENTE DE APOIO EDUCACIONAL . 
CONTRATANTES: MUNICÍ PIO DE GOIÂNIA, por intermédio da SECRETARI A MUNICIPAL 
DE EDUCAÇÃO e MARLEIDE RODRIGUES DA SILVA, CPF n. 359.883.711-91. 
PROCESSO SEI: 22.24.000002660-5. Secretaria Municipal de Educação 
EXTRATO DO TERMO ADITIVO DO CONTRATO DE TRABALHO POR TEMPO 
DETERMINADO N. 202101145 
PRORROGAÇÃO 
DATA: 05/08/2022. 
OBJETO: Prorroga o Contrato de Trabalho por Tempo Determinado n . 202101145 por 12 meses, 
para prestação de serviços à Secretaria Municipal de Educação - SME. 
VIGÊNCIA: 05/08/2022 a 04/08/2023. 
VALOR: R$ 18.241,20 (Dezoito mil duzentos e quarenta e um reais e vint e centavos).  
CARGO: AGENTE DE APOIO EDUCACIONAL . 
CONTRATANTES: MUNICÍ PIO DE GOIÂNIA, por intermédio da SECRETARI A MUNICIPAL 
DE EDUCAÇÃO e ROSA DO CARMO SILVA, CPF n. 319.251.461-20. 
PROCESSO SEI: 22.24.000002660-5. Secretaria Municipal de Educação 
EXTRATO DO TERMO ADITIVO DO CONTRATO DE TRABALHO POR TEMPO 
DETERMINADO N. 202101149 
PRORROGAÇÃO 
DATA: 02/08/2022. 
OBJETO: Prorroga o Contrato de Trabalho por Tempo Determinado n . 202101149 por 12 meses, 
para prestação de serviços à Secretaria Municipal de Educação - SME. 
VIGÊNCIA: 02/08/2022 a 01/08/2023. 
VALOR: R$ 19.124,93 (Dezenove mil cento e vinte e quatro reais e noven ta e três centavos).  
CARGO: AUXILIAR DE ATIVIDADES EDUCATIVAS . 
CONTRATANTES: MUNICÍ PIO DE GOIÂNIA, por intermédio da SECRETARI A MUNICIPAL 
DE EDUCAÇÃO e SEBASTIANA RODRIGUES DE OLIVEIRA PEREIRA, CPF n. 
534.241.151-34. 
PROCESSO SEI: 22.24.000002660-5. Secretaria Municipal de Educação 
EXTRATO DO TERMO ADITIVO DO CONTRATO DE TRABALHO POR TEMPO 
DETERMINADO N. 202101150 
PRORROGAÇÃO 
DATA: 12/08/2022. 
OBJETO: Prorroga o Contrato de Trabalho por Tempo Determinado n . 202101150 por 12 meses, 
para prestação de serviços à Secretaria Municipal de Educação - SME. 
VIGÊNCIA: 12/08/2022 a 11/08/2023. 
VALOR: R$ 47.124,20 (Quarenta e sete mil cento e vinte e quatro reais e vinte centavos).  
CARGO: PROFISSIONAL DE EDUCACAO II . 
CONTRATANTES: MUNICÍ PIO DE GOIÂNIA, por intermédio da SECRETARI A MUNICIPAL 
DE EDUCAÇÃO e SELMA DA COSTA SILVA, CPF n. 370.174.891-87. 
PROCESSO SEI: 22.24.000002660-5. Secretaria Municipal de Educação 
EXTRATO DO TERMO ADITIVO DO CONTRATO DE TRABALHO POR TEMPO 
DETERMINADO N. 202101151 
PRORROGAÇÃO 
DATA: 13/08/2022. 
OBJETO: Prorroga o Contrato de Trabalho por Tempo Determinado n . 202101151 por 12 meses, 
para prestação de serviços à Secretaria Municipal de Educação - SME. 
VIGÊNCIA: 13/08/2022 a 12/08/2023. 
VALOR: R$ 47.124,20 (Quarenta e sete mil cento e vinte e quatro reais e vinte centavos).  
CARGO: PROFISSIONAL DE EDUCACAO II . 
CONTRATANTES: MUNICÍ PIO DE GOIÂNIA, por intermédio da SECRETARI A MUNICIPAL 
DE EDUCAÇÃO e SIRLEY MARA GAMA DE MELO, CPF n. 834.447.261-04. 
PROCESSO SEI: 22.24.000002660-5. Secretaria Municipal de Educação 
EXTRATO DO TERMO ADITIVO DO CONTRATO DE TRABALHO POR TEMPO 
DETERMINADO N. 202101155 
PRORROGAÇÃO 
DATA: 18/08/2022. 
OBJETO: Prorroga o Contrato de Trabalho por Tempo Determinado n . 202101155 por 12 meses, 
para prestação de serviços à Secretaria Municipal de Educação - SME. 
VIGÊNCIA: 18/08/2022 a 17/08/2023. 
VALOR: R$ 47.124,20 (Quarenta e sete mil cento e vinte e quatro reais e vinte centavos).  
CARGO: PROFISSIONAL DE EDUCACAO II . 
CONTRATANTES: MUNICÍ PIO DE GOIÂNIA, por intermédio da SECRETARI A MUNICIPAL 
DE EDUCAÇÃO e TATIANA ROMANA DIAS DIONIZIO, CPF n. 875.494.171-72. 
PROCESSO SEI: 22.24.000002660-5. Secretaria Municipal de Educação  
 
 
EXTRATO DO TERMO ADITIVO DO CONTRATO DE TRABALHO POR TEMPO 
DETERMINADO N. 202101157 
PRORROGAÇÃO 
 
DATA: 02/08/2022. 
OBJETO: Prorroga o Contrato de Trabalho por Tempo Determinado n . 202101157 por 12 meses, 
para prestação de serviços à Secretaria Municipal de Educação - SME. 
VIGÊNCIA: 02/08/2022 a 01/08/2023. 
VALOR: R$ 19.124,93 (Dezenove mil cento e vinte e quatro reais e noven ta e três centavos).  
CARGO: AUXILIAR DE ATIVIDADES EDUCATIVAS . 
CONTRATANTES: MUNICÍ PIO DE GOIÂNIA, por intermédio da SECRETARI A MUNICIPAL 
DE EDUCAÇÃO e VALDENICE GOMES CARDOSO, CPF n. 448.886.601-82. 
 
PROCESSO SEI: 22.24.000002660-5. 
 
 
  
 Secretaria Municipal de Educação 
EXTRATO DO TERMO ADITIVO DO CONTRATO DE TRABALHO POR TEMPO 
DETERMINADO N. 202101159 
PRORROGAÇÃO 
DATA: 13/08/2022. 
OBJETO: Prorroga o Contrato de Trabalho por Tempo Determinado n . 202101159 por 12 meses, 
para prestação de serviços à Secretaria Municipal de Educação - SME. 
VIGÊNCIA: 13/08/2022 a 12/08/2023. 
VALOR: R$ 47.124,20 (Quarenta e sete mil cento e vinte e quatro reais e vinte centavos).  
CARGO: PROFISSIONAL DE EDUCACAO II . 
CONTRATANTES: MUNICÍ PIO DE GOIÂNIA, por intermédio da SECRETARI A MUNICIPAL 
DE EDUCAÇÃO e VANIA LUCIA ALVES SOUSA TELES, CPF n. 369.998.731-00. 
PROCESSO SEI: 22.24.000002660-5. Secretaria Municipal de Educação 
EXTRATO DO TERMO ADITIVO DO CONTRATO DE TRABALHO POR TEMPO 
DETERMINADO N. 202101174 
PRORROGAÇÃO 
DATA: 02/08/2022. 
OBJETO: Prorroga o Contrato de Trabalho por Tempo Determinado n . 202101174 por 12 meses, 
para prestação de serviços à Secretaria Municipal de Educação - SME. 
VIGÊNCIA: 02/08/2022 a 01/08/2023. 
VALOR: R$ 19.124,93 (Dezenove mil cento e vinte e quatro reais e noven ta e três centavos).  
CARGO: AUXILIAR DE ATIVIDADES EDUCATIVAS . 
CONTRATANTES: MUNICÍ PIO DE GOIÂNIA, por intermédio da SECRETARI A MUNICIPAL 
DE EDUCAÇÃO e ANGELITA DE GODOI LOBO SOUZA, CPF n. 646.825.011-00. 
PROCESSO SEI: 22.24.000002660-5. Secretaria Municipal de Educação 
EXTRATO DO TERMO ADITIVO DO CONTRATO DE TRABALHO POR TEMPO 
DETERMINADO N. 202101177 
PRORROGAÇÃO 
DATA: 13/08/2022. 
OBJETO: Prorroga o Contrato de Trabalho por Tempo Determinado n . 202101177 por 12 meses, 
para prestação de serviços à Secretaria Municipal de Educação - SME. 
VIGÊNCIA: 13/08/2022 a 12/08/2023. 
VALOR: R$ 47.124,20 (Quarenta e sete mil cento e vinte e quatro reais e vinte centavos).  
CARGO: PROFISSIONAL DE EDUCACAO II . 
CONTRATANTES: MUNICÍ PIO DE GOIÂNIA, por intermédio da SECRETARI A MUNICIPAL 
DE EDUCAÇÃO e ROSILDA IZIDIO CARDOSO RODRIGUES, CPF n. 805.247.451-53. 
PROCESSO SEI: 22.24.000002660-5. Secretaria Municipal de Educação 
EXTRATO DO TERMO ADITIVO DO CONTRATO DE TRABALHO POR TEMPO 
DETERMINADO N. 202101295 
PRORROGAÇÃO 
DATA: 12/08/2022. 
OBJETO: Prorroga o Contrato de Trabalho por Tempo Determinado n . 202101295 por 12 meses, 
para prestação de serviços à Secretaria Municipal de Educação - SME. 
VIGÊNCIA: 12/08/2022 a 11/08/2023. 
VALOR: R$ 47.124,20 (Quarenta e sete mil cento e vinte e quatro reais e vinte centavos).  
CARGO: PROFISSIONAL DE EDUCACAO II . 
CONTRATANTES: MUNICÍ PIO DE GOIÂNIA, por intermédio da SECRETARI A MUNICIPAL 
DE EDUCAÇÃO e ZIELMA ALVES DOS SANTOS, CPF n. 953.197.511-68. 
PROCESSO SEI: 22.24.000002644-3. Secretaria Municipal de Educação 
EXTRATO DO TERMO ADITIVO DO CONTRATO DE TRABALHO POR TEMPO 
DETERMINADO N. 202102269 
PRORROGAÇÃO 
DATA: 02/08/2022. 
OBJETO: Prorroga o Contrato de Trabalho por Tempo Determinado n . 202102269 por 12 meses, 
para prestação de serviços à Secretaria Municipal de Educação - SME. 
VIGÊNCIA: 02/08/2022 a 01/08/2023. 
VALOR: R$ 19.124,93 (Dezenove mil cento e vinte e quatro reais e noven ta e três centavos).  
CARGO: AUXILIAR DE ATIVIDADES EDUCATIVAS . 
CONTRATANTES: MUNICÍ PIO DE GOIÂNIA, por intermédio da SECRETARI A MUNICIPAL 
DE EDUCAÇÃO e CLAUDETE ARAUJO, CPF n. 441.312.081-72. 
PROCESSO SEI: 22.24.000002660-5. Secretaria Municipal de Educação 
EXTRATO DO TERMO ADITIVO DO CONTRATO DE TRABALHO POR TEMPO 
DETERMINADO N. 202102354 
PRORROGAÇÃO 
DATA: 27/08/2022. 
OBJETO: Prorroga o Contrato de Trabalho por Tempo Determinado n . 202102354 por 12 meses, 
para prestação de serviços à Secretaria Municipal de Educação - SME. 
VIGÊNCIA: 27/08/2022 a 26/08/2023. 
VALOR: R$ 19.124,93 (Dezenove mil cento e vinte e quatro reais e noven ta e três centavos).  
CARGO: AUXILIAR DE ATIVIDADES EDUCATIVAS . 
CONTRATANTES: MUNICÍ PIO DE GOIÂNIA, por intermédio da SECRETARI A MUNICIPAL 
DE EDUCAÇÃO e ROSELENE PAULA RESENDE MEDEIROS, CPF n. 708.413.651-72. 
PROCESSO SEI: 22.24.000002660-5. Secretaria Municipal de Educação 
EXTRATO DO TERMO ADITIVO DO CONTRATO DE TRABALHO POR TEMPO 
DETERMINADO N. 202102356 
PRORROGAÇÃO 
DATA: 17/08/2022. 
OBJETO: Prorroga o Contrato de Trabalho por Tempo Determinado n . 202102356 por 12 meses, 
para prestação de serviços à Secretaria Municipal de Educação - SME. 
VIGÊNCIA: 17/08/2022 a 16/08/2023. 
VALOR: R$ 47.124,20 (Quarenta e sete mil cento e vinte e quatro reais e vinte centavos).  
CARGO: PROFISSIONAL DE EDUCACAO II . 
CONTRATANTES: MUNICÍ PIO DE GOIÂNIA, por intermédio da SECRETARI A MUNICIPAL 
DE EDUCAÇÃO e ANGELA MARIA ALVES MONTEIRO, CPF n. 509.441.181-00. 
PROCESSO SEI: 22.24.000002660-5. Secretaria Municipal de Educação 
EXTRATO DO TERMO ADITIVO DO CONTRATO DE TRABALHO POR TEMPO 
DETERMINADO N. 202102360 
PRORROGAÇÃO 
DATA: 19/08/2022. 
OBJETO: Prorroga o Contrato de Trabalho por Tempo Determinado n . 202102360 por 12 meses, 
para prestação de serviços à Secretaria Municipal de Educação - SME. 
VIGÊNCIA: 19/08/2022 a 18/08/2023. 
VALOR: R$ 47.124,20 (Quarenta e sete mil cento e vinte e quatro reais e vinte centavos).  
CARGO: PROFISSIONAL DE EDUCACAO II . 
CONTRATANTES: MUNICÍ PIO DE GOIÂNIA, por intermédio da SECRETARI A MUNICIPAL 
DE EDUCAÇÃO e IVANILDO DA TRINDADE, CPF n. 571.629.215-15. 
PROCESSO SEI: 22.24.000002660-5. Prefeitura de Goiânia
Secretaria Municipal de Educação
Gerência de Compras, Contratos e Convênios
EXTRATO DO 1º TERMO ADITIVO AO TERMO DE COLABORAÇÃO Nº 033/2021
1.Data da Assinatura: 08 /11/2022.
2.Convenientes: O MUNICÍPIO DE GOIÂNIA, por meio da SECRETARIA MUNICIPAL DE EDUCAÇÃO – SME e
as
 Obras Sociais do Grupo Espírita Regeneração OSGER, para o funcionamento da Escola Espírita Pietro
Ubaldi .
3. OBJETO: O presente instrumento tem por objeto prorrogar o prazo de vigência do Termo de
Colaboração n° 033/2021 – SME, previsto na Cláusula Segunda – Da Vigência, e alterar o item 3.1. da
Cláusula Terceira – Dos Recursos Financeiros e da Movimentação Financeira.
4. VALOR GLOBAL ESTIMATIVO: R$ 702.000,00 (setecentos e dois mil reais), conforme a Dotação
Or
çamentária nº. 20221750123650142201433504100101.
5. PRAZO : Vigência de 12 (doze) meses, a par r do dia 12 de novembro de 2022.
6. PROCESSO SEI : 22.24.000002960-4/2022
Goiânia, 09 de novembro de 2022.
Documento assinado eletronicamente por Wellington de Bessa Oliveira , Secretário
Municipal de Educação , em 10/11/2022, às 14:40, conforme art. 1º, III, "b", da Lei
11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veriﬁcador 0633396  e o
código CRC 9CA47CBA .
Rua 227-A, nº 331, Quadra 67-D
- Bairro Setor Leste Universitário
CEP 74610-060 Goiânia-GO
Referência : Processo Nº 22.24.000002960-4 SEI Nº 0633396v 1Prefeitura de Goiânia
Secretaria Municipal de Educação
Gerência de Compras, Contratos e Convênios
EXTRATO DO 1º TERMO ADITIVO AO TERMO DE COLABORAÇÃO Nº 034/2021
1. Data da Assinatura: 04/11/2022
2. Convenientes: O MUNICÍPIO DE GOIÂNIA, por meio da SECRETARIA MUNICIPAL DE EDUCAÇÃO – SME e
a 
ASSOCIAÇÃO DE PAIS DO EXCEPCIONAL GOTA DE ORGULHO – APEGO para o funcionamento da ESCOLA
APEGO.
3. OBJETO: O presente instrumento tem por objeto prorrogar o prazo de vigência do Termo de
Colabor
ação n° 031/2021 – SME, previsto na Cláusula Segunda – Da Vigência, e alterar o item 3.1. da
Cláusula Terceira – Dos Recursos Financeiros e da Movimentação Financeira.
4. VALOR GLOBAL ESTIMATIVO: R$ 230.400,00 (duzentos e trinta mil e quatrocentos reais) conforme a
Dot
ação Orçamentária nº. 2022.1750.12.365.0142.2014.33504100.101.
5. PRAZO: Vigência de 12(doze) meses, a par  r do dia 12 de novembro de 2022.
6. PROCESSO: 22.24.000001387-2/2022
Goiânia, 09 de novembro de 2022.
Documento assinado eletronicamente por Wellington de Bessa Oliveira ,
Secretário Municipal de Educação , em 09/11/2022, às 17:02, conforme art. 1º, III,
"b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veriﬁcador 0633661  e o
código CRC 53F3B6D6 .
Rua 227-A, nº 331, Quadra 67-D
- Bairro Setor Leste Universitário
CEP 74610-060 Goiânia-GO
Referência : Processo Nº 22.24.000001387-2 SEI Nº 0633661v 1Prefeitura de Goiânia
Secretaria Municipal de Educação
Gerência de Compras, Contratos e Convênios
EXTRATO DO 1º TERMO ADITIVO AO TERMO DE COLABORAÇÃO Nº 035/2021
1.Data da Assinatura:09/11/2022 .
2.Convenientes: O MUNICÍPIO DE GOIÂNIA, por meio da SECRETARIA MUNICIPAL DE EDUCAÇÃO –
SME 
e a ASSOCIAÇÃO METODISTA ASSISTENCIAL DE EDUCAÇÃO INFANTIL - AMAI,  para o
funcionamento da Creche Metodista.
3. OBJETO: O presente instrumento tem por objeto prorrogar o prazo de vigência do Termo de
Colaboração n° 035/2021 – SME, previsto na Cláusula Segunda – Da Vigência, e alterar o item 3.1. da
Cláusula Terceira – Dos Recursos Financeiros e da Movimentação Financeira.
4. VALOR GLOBAL ESTIMATIVO: R$ 288.000,00 (duzentos e oitenta e oito mil reais), conforme a
Dot
ação Orçamentária nº. 2022.1750.12.365.0142.2014.33504100.101.
5. PRAZO : Vigência de 12(doze) meses, a par r do dia 12 de novembro de 2022.
6. PROCESSO SEI : 22.24.000002874-8/2022
Goiânia, 09 de novembro de 2022.
Documento assinado eletronicamente por Wellington de Bessa Oliveira ,
Secretário Municipal de Educação , em 10/11/2022, às 14:42, conforme art. 1º,
III, "b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veriﬁcador 0633132  e o
código CRC 2782BC91 .
Rua 227-A, nº 331, Quadra 67-D
- Bairro Setor Leste Universitário
CEP 74610-060 Goiânia-GO
Referência : Processo Nº 22.24.000002874-8 SEI Nº 0633132v 1Prefeitura de Goiânia
Secretaria Municipal de Educação
Gerência de Compras, Contratos e Convênios
EXTRATO DO 1º TERMO ADITIVO AO TERMO DE COLABORAÇÃO Nº 037/2021
1. Data da Assinatura: 08/11/2022
2. Convenientes: O MUNICÍPIO DE GOIÂNIA, por meio da SECRETARIA MUNICIPAL DE EDUCAÇÃO – SME e
as 
OBRAS SOCIAIS DO GRUPO ESPÍRITA REGENERAÇÃO OSGER para o funcionamento da ESCOLA ESPÍRITA
IRMÃ CELINA.
3. OBJETO: O presente instrumento tem por objeto prorrogar o prazo de vigência do Termo de
Colabor
ação n° 037/2021 – SME, previsto na Cláusula Segunda – Da Vigência, e alterar o item 3.1. da
Cláusula Terceira – Dos Recursos Financeiros e da Movimentação Financeira.
4. VALOR GLOBAL ESTIMATIVO: R$ 270.000,00 (duzentos e setenta mil reais) conforme a Dotação
Or
çamentária nº. 20221750123650142201433504100101.
5. PRAZO: Vigência de 12(doze) meses, a par  r do dia 12 de novembro de 2022.
6. PROCESSO: 22.24.000002722-9/2022
Goiânia, 09 de novembro de 2022.
Documento assinado eletronicamente por Wellington de Bessa Oliveira ,
Secretário Municipal de Educação , em 09/11/2022, às 17:02, conforme art. 1º, III,
"b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veriﬁcador 0633571  e o
código CRC 829B1B45.
Rua 227-A, nº 331, Quadra 67-D
- Bairro Setor Leste Universitário
CEP 74610-060 Goiânia-GO
Referência : Processo Nº 22.24.000002722-9 SEI Nº 0633571v 1Secretaria Municipal de Saúde 
Palácio das Campinas Prof. Vener ando de Freitas Borges – Paço Municipal          
Despacho n°  1524-2022 Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP 74.884‐900  
JCR Fone/Fax: 3524‐1515 | e‐mail: devcred@gmail.com 
Processo : 86378531 
Requerente : Superintendência de Adm. e Gestão de Pessoas 
Assunto : Requerimento  
Protocolo : 2022/00000/ 023040 
Assunto: CONTRATO AUTÔNOMO / CREDENCIAMENTO 
DESPACHO Nº 1524/2022/GS. A SECRETÁ RIA MUNICIPAL DE SAÚDE DE 
GOIÂNIA, no uso de suas atribuições legais e regulamentares, considerand o o disposto no artigo 25 da 
Lei Federal n.º 8.666/93 e suas posteriores alterações e A COMISSÃO DE CREDENCIAMENTO 
DO EDITAL DE CHAMAMENTO PÚBLICO Nº 002/2021 – PESSOA FÍSICA, no uso de suas 
atribuições legais e regulamentares, conferidos pela Portaria nº 010 de 21 de janeiro de 2021, em 
atenção ao artigo 2º da referida Portaria,  RESOLVE, tornar público a relação de profissionais médicos 
habilitados para credenciamento como prestadores de serviço, pe ssoa física, de forma complementar e 
autorizar a realização da presente despesa, por INEXIGIBILIDADE de Procedimento Licitatório , 
para contratar diretamente os pro fissionais de saúde abaixo rel acionados: 
N° NOME  CPF  PROCEDIMENTO  
01 VITÓRIA HARUMI RODRIGUES TAKAHASHI 
MONTEIRO 059.343.321-12 ESTRATÉGIA SAÚDE DA 
FAMÍLIA 40 HORAS 
02 JAQUELINE DA SILVA CAETANO FREITAS 017.820.461-78 ESTRATÉGIA SAÚDE DA 
FAMÍLIA 40 HORAS 
03 RAFAELLA FARIA OLIVE IRA GUERRA 032.468.041-41 ESTRATÉGIA SAÚDE DA 
FAMÍLIA 40 HORAS 
04 ANDREZA ENID ANTUNES FERREIRA 033.293.031-90 ESTRATÉGIA SAÚDE DA 
FAMÍLIA 40 HORAS 
05 ELEN SAMARA GONÇALVES SILVA 704.275.101-98 ESTRATÉGIA SAÚDE DA 
FAMÍLIA 40 HORAS 
06 TARQUINIO BRITO OLIVEIRA JUNIOR 003.755.251-96 ESTRATÉGIA SAÚDE DA 
FAMÍLIA 40 HORAS 
GABINETE D
O SECRETÁRIO MUNICIPAL DE SAÚDE DE GOIÂNIA , aos 10 dias do mês de 
novembro de 2022. 
Durval Ferreira Fonseca Pedroso  
Secretário Municipal de Saúde  Secretaria Municipal de Saúde
Palácio das Campinas Venerando de Freitas Borges  (Paço Municipal) 
Av. do Cerrado nº 999, Park Lozandes, Goiânia, Goiás CEP 74.884 -900 MRC
Fone: (62) 3524-1515 e-mail: dvcc.sms@gmail.com   ERRATA DO 3° TERMO ADITIVO D
E PRORROGAÇÃO AO CONTRATO DE 
TRABALHO  
POR TEMPO DETERMINADO N° 1110/2018 
PROCESSO Nº: 76355568 
NOME:  Izair dos Santos Nogueira 
ASSUNTO: Contrato de Pessoal  
OBJETO : Errata 
do 3º Termo Aditivo de Prorrogação ao Contrato de Trab alho por Tempo 
Determinado nº 1110/2018, por ter ocorrido erro de digitação no  título:  
Onde se lê: 
4° TERMO ADITIVO DE PRORROGAÇÃO AO CONTRATO DE TRABALHO  
POR TEMPO DETERMINADO N° 1110/2018  
Leia-se :  
3° TERMO ADITIVO DE PRORROGAÇÃO AO CONTRATO DE TRABALHO  
POR TEMPO DETERMINADO N° 1110/2018  
GABINETE DO SECRETÁRIO MUNICIPAL DE SAÚDE, aos 11 dias do mês d e 
outubro de 2022. 
Durval Ferreira Fonseca Pedroso 
Secretário Municipal 
de Saúde Secretaria Municipal de Saúde 
MRC
Pal
ácio das Campinas Venerando de Freitas Borges (Paço Municipal)  Av. do 
Cerrado nº 999,  Park Lozandes,  Goiânia, Goiás CEP 74.884 -900 Fone: (62) 
3524-1515 e-mai l : dvcc.sms@gmail.com   ERRATA DO 4° TERMO ADITIVO DE PRORROGAÇÃO AO CONTRATO DE 
TRABALHO  
POR TEMPO DETERMINADO N° 1110/2018 
PROCESSO Nº: 76355568 
NOME:  Izair dos Santos Nogueira 
ASSUNTO: Contrato de Pessoal  
OBJETO : Errata do 
4º Termo Aditivo de Prorrogação ao Contrato de Trab alho por Tempo 
Determinado nº 1110/2018, por ter ocorrido erro de digitação no  título:  
Onde se lê: 
5° TERMO ADITIVO DE PRORROGAÇÃO AO CONTRATO DE TRABALHO  
POR TEMPO DETERMINADO N° 1110/2018  
Leia-se :  
4° TERMO ADITIVO DE PRORROGAÇÃO AO CONTRATO DE TRABALHO  
POR TEMPO DETERMINADO N° 1110/2018  
GABINETE DO SECRETÁRIO MUNICIPAL DE SAÚDE, aos 11 dias do mês d e 
outubro de 2022. 
Durval Ferreira Fonseca Pedroso 
Secretário Municipal de Saúde
 
Secretaria Municipal de Saúde
MRC
Pal
ácio das Campinas Venerando de Freitas Borges (Paço Municipal ) Av. do 
C
errado  nº 999,  Park Lozandes, Goi ânia, Goiás CEP 74.884-900 Fone: (62) 
3524-1515
 e-mai l : dvcc.sms@gmail.com   ERRATA DO 5° TERMO ADITIVO DE PRORROGAÇÃO AO CONTRATO DE 
TRABALHO  
POR TEMPO DETERMINADO N° 1110/2018 
PROCESSO Nº: 76355568 
NOME:  Izair dos Santos Nogueira 
ASSUNTO: Contrato de Pessoal  
OBJETO : Errata do 5º
 Termo Aditivo de Prorrogação ao Contrato de Trab alho por Tempo 
Determinado nº 1110/2018, por ter ocorrido erro de digitação no  título:  
Onde se lê: 
6° TERMO ADITIVO DE PRORROGAÇÃO AO CONTRATO DE TRABALHO  
POR TEMPO DETERMINADO N° 1110/2018  
Leia-se :  
5° TERMO ADITIVO DE PRORROGAÇÃO AO CONTRATO DE TRABALHO  
POR TEMPO DETERMINADO N° 1110/2018  
GABINETE DO SECRETÁRIO MUNICIPAL DE SAÚDE, aos 11 dias do mês d e 
outubro de 2022. 
Durval Ferreira Fonseca Pedroso 
Secretário Municipal de Saúde 
Secretaria M
unicipal de Saúde 
Palácio das Campinas Prof. Venerando de Freitas Borges – Paço Municipal KES
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP  74.884‐900 
F
one/Fax: 3524‐1515 / 3524‐1503 | e‐mail: dvex.sms@gmail.com SECRETARIA MUNICIPAL DE SAÚDE 
SUPERINTENDÊNCIA DE ADMINISTRAÇÃO E GESTÃO DE PESSOAS 
DIRETORIA FINANCEIRA E DO FUNDO MUNICIPAL DE SAÚDE 
GERÊNCIA DE CONTRATOS, CONVÊNIOS E CREDENCIAMENTO 
EXTRATO Nº 0312 / 2022  – CONTRATOS DE CREDENCIAMEN TO 
PROCESSO Nº 
CONTRATONOME CARGO INÍCIO TÉRMINOVALOR DO 
CONTRATO 
(R$) 
90775634 744/2022 FABIANA DE DEUS TELES MÉDICO 
GENERALISTA 01/07/2022
 30/06/2023 230.400,00
90299115 458/2022 WANDERSON ANTONIO 
CARREIRO DA SILVA TEIXEIRA MÉDICO
GENERALISTA 01/07/2022 30/06/2023 230.400,00
90672665 656/2022 GUILHERME RODRIGUES DE 
BRITO MÉDICO
GENERALISTA 28/04/2022 27/04/2023 166.200,00
90671995 655/2022 THAIS GOMES MOREIRA MÉDICO
GENERALISTA 28/04/2022 27/04/2022 83.100,00
90216724 1040/2022 MIKAELLA FURTADO MORENO MÉDICO
GENERALISTA 21/06/2022 20/06/2023 83.100,00Secretaria M
unicipal de Saúde 
Palácio das Campinas Prof. Venerando de Freitas Borges – Paço Municipal KES
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP  74.884‐900 
F
one/Fax: 3524‐1515 / 3524‐1503 | e‐mail: dvex.sms@gmail.com SECRETARIA MUNICIPAL DE SAÚDE 
SUPERINTENDÊNCIA DE ADMINISTRAÇÃO E GESTÃO DE PESSOAS 
DIRETORIA FINANCEIRA E DO FUNDO MUNICIPAL DE SAÚDE 
GERÊNCIA DE CONTRATOS, CONVÊNIOS E CREDENCIAMENTO 
EXTRATO Nº 0313 / 2022  – CONTRATOS DE CREDENCIAMEN TO 
PROCESSO Nº 
CONTRATONOME CARGO INÍCIO TÉRMINOVALOR DO 
CONTRATO 
(R$) 
90397915 536/2022 GISELLY CRISTINA LOPES
SOARES REIS MÉDICO 
GENERALISTA 01/07/2022 30/06/2023 230.400,00
89898790 257/2022 CAIO CESAR GARCEZ 
HENRIQUE SOLAREVISKY MÉDICO
GENERALISTA 22/08/2022 21/08/2023 230.400,00
90786067 849/2022 ROBERTA POLICENA PERES MÉDICO
GENERALISTA 09/05/2022 08/05/2023 230.400,00
90302353 432/2022 GABRIEL VICTOR BORBA
OLVEIRA MÉDICO
GENERALISTA 01/07/2022 30/06/2023 230.400,00
89898757 293/2022 PEDRO PAULO DIAS SOARES MÉDICO
GENERALISTA 22/06/2022 21/06/2023 230.400,00Secretaria
 Municipal de Saúde 
Palácio das Campinas Prof. Venerando de Freitas Borges – Paço M unicipal KES
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ 
Goiânia – GO CEP  74.884‐900 
Fone/Fax: 3524‐1515 / 3524‐1503 | e‐mail: dvex.sms@gmail.com SECRETARIA MUNICIPAL DE SAÚDE 
SUPERINTENDÊNCIA DE ADMINISTRAÇÃO E GESTÃO DE PESSOAS 
DIRETORIA FINANCEIRA E DO FUNDO MUNICIPAL DE SAÚDE 
GERÊNCIA DE CONTRATOS, CONVÊNIOS E CREDENCIAMENTO 
EXTRATO Nº 0314  / 2022  – CONTRATOS DE CREDENCIAM ENTO 
PROCESSO Nº 
CONTRATONOME CARGO INÍCIO TÉRMIN
O VALOR 
DO 
CONTRAT
O (R$) 
22.29000013300-9 1443/2022 SAMARA CLARICE GUAREZ DE 
OLIVEIRA MÉDICO 
GENERALISTA 09/09/2022 08/09/2023230.400,00
22.29000013197-9 1432/2022 HEBERSON BRITO BESSA MÉDICO 
GENERALISTA 09/09/2022 08/09/2023230.400,00 
22.29.000017821-5 1532/2022 JOSE OSMAR DE CA RVALHO FILHOFARMACEUTICO 
17/10/2022 16/04/202331.680,000 
22.29.000017822-3 1534/2022 WANDERSON ALVES DIAS DA SILVAFARMACEUTICO 
06/10/2022 05/04/202331.680,000 
22.2900001368-5 1422/2022 BARBARA MOREIRA LOPES MÉDICO 
GENERALISTA 18/10/2022 17/10/2023230.400,00 Secretaria M
unicipal de Saúde 
Palácio das Campinas Prof. Venerando de Freitas Borges – Paço Municipal BPN
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP  74.884‐900 
F
one/Fax: 3524‐1515 / 3524‐1503 | e‐mail: dvex.sms@gmail.com 
 SECRETARIA MUNICIPAL DE SAUDE 
SUPERINTENDÊNCIA DE ADMINISTRAÇÃO E GESTÃO DE PESSOAS 
DIRETORIA FINANCEIRA E DO FUNDO MUNICIPAL DE SAÚDE 
GERÊNCIA DE CONTRATOS, CONVÊNIOS E CREDENCIAMENTO 
EXTRATO Nº 0304/ 2022 – 1º TERMO ADITIVO AO CON TRATO DE CREDENCIAM ENTO 
OBJETO : Constitui objeto do presente Termo Aditivo a prorrogação do c ontrato de Credenciamento 
Processo Nº 
Contrato Nome Cargo Prorrogação Valor do 
Contrato 
(R$) 
Início Término 
87326578 1788/2021 TALINNE ESTANISLAU REZENDE MÉDICO – URGÊNCIA E 
EMERGÊNCIA 01/07/2022 30/06/2023 192.000,00 
87479072 1852/2021 PAULO CESAR GONÇALVES DE
CAMARGO MÉDICO – URGÊNCIA E 
EMERGÊNCIA 14/07/2022 13/07/2023 192.000,00 
87196836 1636/2021 PEDRO HENRIQUE SOUZA TAVARES MÉDICO – URGÊNCIA E 
EMERGÊNCIA 01/08/2022 31/07/2023 192.000,00 
87429474 1882/2021 CAROLINE RODRIGUES DOS SANTOS MÉDICO – URGÊNCIA E 
EMERGÊNCIA 20/07/2022 19/07/2023 192.000,00 
87326535 1787/2021 TALINNE ESTANISLAU REZENDE MÉDICO – URGÊNCIA E 
EMERGÊNCIA 01/07/2022 30/06/2023 192.000,00 Secretaria Municipal de Saúde 
Palácio das Campinas Prof. Venerando de Freitas Borges – Paço Municipal BPN
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP  74.884‐900 
F
one/Fax: 3524‐1515 / 3524‐1503 | e‐mail: dvex.sms@gmail.com 
 SECRETARIA MUNICIPAL DE SAUDE 
SUPERINTENDÊNCIA DE ADMINISTRAÇÃO E GESTÃO DE PESSOAS 
DIRETORIA FINANCEIRA E DO FUNDO MUNICIPAL DE SAÚDE 
GERÊNCIA DE CONTRATOS, CONVÊNIOS E CREDENCIAMENTO 
EXTRATO Nº 0305/ 2022 – 1º TERMO ADITIVO AO CON TRATO DE CREDENCIAM ENTO 
OBJETO : Constitui objeto do presente Termo Aditivo a prorrogação do c ontrato de Credenciamento 
Processo Nº 
Contrato Nome Cargo Prorrogação Valor do 
Contrato 
(R$) 
Início Término 
88679270 2233/2021 MONICA REGINA REZENDE MÉDICO – URGÊNCIA E 
EMERGÊNCIA 19/10/2022 18/10/2023 192.000,00 
88683960 2252/2021 MURILO CAETANO NOLETO MÉDICO – URGÊNCIA E 
EMERGÊNCIA 20/10/2021 19/10/2023 192.000,00 
88633814 2206/2021 ISABELLA MACHADO FLEURY JUBE MÉDICO – URGÊNCIA E 
EMERGÊNCIA 20/10/2022 19/10/2023 192.000,00 
88683617 2224/2021 VICTORIA MARIA GRANDEAUX
TESTON MÉDICO – URGÊNCIA E 
EMERGÊNCIA 15/10/2022 14/10/2023 192.000,00 
88746414 2248/2021 THIAGO UBIRAJARA ARAUJO ROSA MÉDICO – URGÊNCIA E 
EMERGÊNCIA 20/10/2022 19/10/2023 192.000,00 Secretaria Municipal de Saúde 
Palácio das Campinas Prof. Venerando de Freitas Borges – Paço Municipal BPN
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP  74.884‐900 
Fo
ne/Fax: 3524‐1515 / 3524‐1503 | e‐mail: dvex.sms@gmail.com 
 SECRETARIA MUNICIPAL DE SAUDE 
SUPERINTENDÊNCIA DE ADMINISTRAÇÃO E GESTÃO DE PESSOAS 
DIRETORIA FINANCEIRA E DO FUNDO MUNICIPAL DE SAÚDE 
GERÊNCIA DE CONTRATOS, CONVÊNIOS E CREDENCIAMENTO 
EXTRATO Nº 0306/ 2022 – 1º TERMO ADITIVO AO CON TRATO DE CREDENCIAME NTO 
OBJETO : Constitui objeto do presente Termo Aditivo a prorrogação do c ontrato de Credenciamento 
Processo Nº 
Contrato Nome Cargo Prorrogação Valor do 
Contrato 
(R$) 
Início Término 
88680812 2227/2021 THAIS RICARDO CORDEIRO MÉDICO – URGÊNCIA E 
EMERGÊNCIA 18/10/2022 17/10/2023 192.000,00 
88680634 2228/2021 THAIS RICARDO CORDEIRO MÉDICO – URGÊNCIA E 
EMERGÊNCIA 18/10/2022 17/10/2023 192.000,00 
88627890 2194/2021 DARIE RESENDE VILELA CRUVINEL MÉDICO – URGÊNCIA E 
EMERGÊNCIA 14/10/2022 13/10/2023 192.000,00 
88630084 2196/2021 CAMILA POTRICH GUARESCHI MÉDICO – URGÊNCIA E 
EMERGÊNCIA 15/10/2021 14/10/2023 192.000,00 
88631692 2208/2021 MARCELA NEHME ALMEIDA MÉDICO – URGÊNCIA E 
EMERGÊNCIA 19/10/2021 18/10/2023 192.000,00 Secretaria Municipal de Saúde 
Palácio das Campinas Prof. Venerando de Freitas Borges – Paço Municipal BPN
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP  74.884‐900 
F
one/Fax: 3524‐1515 / 3524‐1503 | e‐mail: dvex.sms@gmail.com 
 SECRETARIA MUNICIPAL DE SAUDE 
SUPERINTENDÊNCIA DE ADMINISTRAÇÃO E GESTÃO DE PESSOAS 
DIRETORIA FINANCEIRA E DO FUNDO MUNICIPAL DE SAÚDE 
GERÊNCIA DE CONTRATOS, CONVÊNIOS E CREDENCIAMENTO 
EXTRATO Nº 0307/ 2022 – 1º TERMO ADITIVO AO CON TRATO DE CREDENCIAM ENTO 
OBJETO : Constitui objeto do presente Termo Aditivo a prorrogação do c ontrato de Credenciamento 
Processo Nº 
Contrato Nome Cargo Prorrogação Valor do 
Contrato 
(R$) 
Início Término 
87196950 1639/2021 MARCOS SELOS JOSE DA CRUZ MÉDICO – URGÊNCIA E 
EMERGÊNCIA 01/07/2022 30/06/2023 192.000,00 
87150879 1562/2021 GUILHERME RODRIGUES DE BRITO MÉDICO – URGÊNCIA E 
EMERGÊNCIA 01/07/2022 30/06/2023 192.000,00 
87196381 1628/2021 NIVELEN MOREIRA NEVES MÉDICO – URGÊNCIA E 
EMERGÊNCIA 01/07/2022 30/06/2023 192.000,00 
87590356 1864/2021 MIRELLE FERNANDES FERREIRA MÉDICO – URGÊNCIA E 
EMERGÊNCIA 27/07/2022 26/07/2023 192.000,00 
88746716 2250/2021 KEVYN WILLIAN LUZ SILVA MÉDICO – URGÊNCIA E 
EMERGÊNCIA 20/10/2022 19/07/2023 192.000,00 Secretaria Municipal de Saúde 
Palácio das Campinas Prof. Venerando de Freitas Borges – Paço Municipal BPN
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP  74.884‐900 
F
one/Fax: 3524‐1515 / 3524‐1503 | e‐mail: dvex.sms@gmail.com 
 SECRETARIA MUNICIPAL DE SAUDE 
SUPERINTENDÊNCIA DE ADMINISTRAÇÃO E GESTÃO DE PESSOAS 
DIRETORIA FINANCEIRA E DO FUNDO MUNICIPAL DE SAÚDE 
GERÊNCIA DE CONTRATOS, CONVÊNIOS E CREDENCIAMENTO 
EXTRATO Nº 0308/ 2022 – 1º TERMO ADITIVO AO CON TRATO DE CREDENCIAM ENTO 
OBJETO : Constitui objeto do presente Termo Aditivo a prorrogação do c ontrato de Credenciamento 
Processo Nº 
Contrato Nome Cargo Prorrogação Valor do 
Contrato 
(R$) 
Início Término 
87309789 1735/2021 JACKELINE MARIANE CHAVEIRO
TAVARES MÉDICO – URGÊNCIA E 
EMERGÊNCIA 02/07/2021 01/07/2023 192.000,00 
87228932 1683/2021 MARIA DA PENHA LEANDRO
MACHADO MÉDICO – URGÊNCIA E 
EMERGÊNCIA 01/07/2022 30/06/2023 192.000,00 
87518035 1941/2021 VICTOR MACHADO JESUS MÉDICO – URGÊNCIA E 
EMERGÊNCIA 02/08/2022 01/06/2023 192.000,00 
87763811 1944/2021 ARNALDO SERGIO NERIS PEREIRA MÉDICO – URGÊNCIA E 
EMERGÊNCIA 05/08/2022 04/08/2023 192.000,00 
87429431 1812/2021 NATHALIA JACOME OBEID MÉDICO – URGÊNCIA E 
EMERGÊNCIA 07/07/2022 06/07/2023 192.000,00 Secretaria Municipal de Saúde 
Palácio das Campinas Prof. Venerando de Freitas Borges – Paço Municipal BPN
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP  74.884‐900 
F
one/Fax: 3524‐1515 / 3524‐1503 | e‐mail: dvex.sms@gmail.com 
 SECRETARIA MUNICIPAL DE SAUDE 
SUPERINTENDÊNCIA DE ADMINISTRAÇÃO E GESTÃO DE PESSOAS 
DIRETORIA FINANCEIRA E DO FUNDO MUNICIPAL DE SAÚDE 
GERÊNCIA DE CONTRATOS, CONVÊNIOS E CREDENCIAMENTO 
EXTRATO Nº 0309/ 2022 – 1º TERMO ADITIVO AO CON TRATO DE CREDENCIAM ENTO 
OBJETO : Constitui objeto do presente Termo Aditivo a prorrogação do c ontrato de Credenciamento 
Processo Nº 
Contrato Nome Cargo Prorrogação Valor do 
Contrato 
(R$) 
Início Término 
87764346 1948/2021 CRISTIANE DE JESUS DO 
NASCIMENTO OLIVEIRA MÉDICO – URGÊNCIA E 
EMERGÊNCIA 05/08/2022 04/08/2023 192.000,00 
87941337 1989/2021 CRISTIANE DE JESUS DO 
NASCIMENTO OLIVEIRA MÉDICO – URGÊNCIA E 
EMERGÊNCIA 25/08/2022 24/08/2023 192.000,00 
87227511 1663/2021 BRUNA ARAUJO BARBOSA MÉDICO – URGÊNCIA E 
EMERGÊNCIA 01/07/2022 30/06/2023 192.000,00 
87227588 1664/2021 RENATO BRITO BARBOSA MÉDICO – URGÊNCIA E 
EMERGÊNCIA 01/07/2022 30/06/2023 192.000,00 
87228673 1680/2021 DANILLO MENEZES BASTOS MÉDICO – URGÊNCIA E 
EMERGÊNCIA 01/07/2022 30/06/2023 192.000,00 Secretaria Municipal de Saúde 
Palácio das Campinas Prof. Venerando de Freitas Borges – Paço Municipal BPN
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP  74.884‐900 
F
one/Fax: 3524‐1515 / 3524‐1503 | e‐mail: dvex.sms@gmail.com 
 SECRETARIA MUNICIPAL DE SAUDE 
SUPERINTENDÊNCIA DE ADMINISTRAÇÃO E GESTÃO DE PESSOAS 
DIRETORIA FINANCEIRA E DO FUNDO MUNICIPAL DE SAÚDE 
GERÊNCIA DE CONTRATOS, CONVÊNIOS E CREDENCIAMENTO 
EXTRATO Nº 0310/ 2022 – 1º TERMO ADITIVO AO CON TRATO DE CREDENCIAM ENTO 
OBJETO : Constitui objeto do presente Termo Aditivo a prorrogação do c ontrato de Credenciamento 
Processo Nº 
Contrato Nome Cargo Prorrogação Valor do 
Contrato 
(R$) 
Início Término 
88000064 1995/2021 EDUARDO VASCONCELOS SOARES MÉDICO – URGÊNCIA E 
EMERGÊNCIA 25/08/2022 24/08/2023 192.000,00 
87867781 1963/2021 MARCELO MARQUES TEIXEIRA MÉDICO – URGÊNCIA E 
EMERGÊNCIA 10/08/2022 09/08/2023 192.000,00 
87228100 1670/2021 ISABELLA REIS MARIANO MÉDICO – URGÊNCIA E 
EMERGÊNCIA 19/08/2022 18/08/2023 192.000,00 
87867994 1964/2021 YANKA VICTORIA SOUZA COSTA MÉDICO – URGÊNCIA E 
EMERGÊNCIA 12/08/2022 11/08/2023 192.000,00 
87829103 1955/2021 ANA GABRIELLA DE ALMEIDA
ARAUJO MÉDICO – URGÊNCIA E 
EMERGÊNCIA 12/08/2022 11/08/2023 192.000,00 Secretaria Municipal de Saúde 
Palácio das Campinas Prof. Venerando de Freitas Borges – Paço Municipal KES 
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP  74.884‐900 
F
one/Fax: 3524‐1515 / 3524‐1503 | e‐mail: dvex.sms@gmail.com 
 SECRETARIA MUNICIPAL DE SAUDE 
SUPERINTENDÊNCIA DE ADMINISTRAÇÃO E GESTÃO DE PESSOAS 
DIRETORIA FINANCEIRA E DO FUNDO MUNICIPAL DE SAÚDE 
GERÊNCIA DE CONTRATOS, CONVÊNIOS E CREDENCIAMENTO 
EXTRATO Nº 0311 / 2022  – 1º TERMO ADITIVO AO CONT RATO  DE CREDENCIAMENTO  
OBJETO : Constitui objeto do presente Termo Aditivo a prorrogação do c ontrato de Credenciamento 
Processo Nº 
Contrato Nome Cargo Prorrogação Valor do 
Contrato 
(R$) 
Início Término 
87194558 1613/2021 CRISTINA CRUVINEL FREITAS MEDICO URGENCIA E 
EMERGENCIA 01/07/2022 30/06/2023 192.000,00 
87227707 1665/2021 JENNIFER AVA RIBEIRO BORGES FERREIRA MEDICO URGENCIA E
EMERGENCIA 01/07/2022 30/06/2023 192.000,00 
87364127 1769/2021 GABRIEL RODRIGUES SILVA MEDICO URGENCIA E 
EMERGENCIA 01/07/2022 30/06/2023 192.000,00 
87829685 1956/2021 ALBANIR BORGES DA SILVA MEDICO URGENCIA E 
EMERGENCIA 09/08/2022 08/08/2023192.000,00
 
87229289 1323/2021 ZEUNER PINHEIRO DE LEMOS FILHO MEDICO URGENCIA E 
EMERGENCIA 01/07/2022 30/06/2023 192.000,00 Secretaria Municipal de Saúde 
Palácio das Campinas Prof. Venerando de Freitas Borges – Paço Municipal KES 
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP  74.884‐900 
F
one/Fax: 3524‐1515 / 3524‐1503 | e‐mail: dvex.sms@gmail.com 
 SECRETARIA MUNICIPAL DE SAUDE 
SUPERINTENDÊNCIA DE ADMINISTRAÇÃO E GESTÃO DE PESSOAS 
DIRETORIA FINANCEIRA E DO FUNDO MUNICIPAL DE SAÚDE 
GERÊNCIA DE CONTRATOS, CONVÊNIOS E CREDENCIAMENTO 
EXTRATO Nº 0315 / 2022  – 1º TERMO ADITIVO AO CONT RATO  DE CREDENCIAMENTO  
OBJETO : Constitui objeto do presente Termo Aditivo a prorrogação do c ontrato de Credenciamento 
Processo Nº 
Contrato Nome Cargo Prorrogação Valor do 
Contrato 
(R$) 
Início Término 
87195431 1687/2021 ZEUNER PINHEIRO DE LEMOS FILHO MEDICO URGENCIA E 
EMERGENCIA 01/07/2022 30/06/2023 192.000,00 
88770021 2261/2021 THAIS DE SOUSA ALMEIDA MEDICO URGENCIA E 
EMERGENC 21/10/2022 20/10/2023 166.000,00 
90586637 637/2022 DANIELA ROSA DA SILVA MENDES ENFERMEIRO 18/10/2022 17/04/2023 31.680,00 
87832139 1953/2022 RAFAELA RAMOS FERREIRA MEDICO EM SAUDE 
DA FAMILIA 09/08/2022 08/08/2023 
166.200,00
90707205 032/2022 GLAUCIA GONÇALVES DE JESUS PORTES ENFERMEIRO 02/11/2022 01/11/2023 31.680,00 
90585878 634/2022 ANDRESSA PANMELA CARDOSO ENFERMEIRO 18/10/2022 17/04/2023 31.680,00 Secretaria Municipal de Saúde 
Palácio das Campinas Prof. Venerando de Freitas Borges – Paço Municipal BPN
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP  74.884‐900 
F
one/Fax: 3524‐1515 / 3524‐1503 | e‐mail: dvex.sms@gmail.com 
 SECRETARIA MUNICIPAL DE SAUDE 
SUPERINTENDÊNCIA DE ADMINISTRAÇÃO E GESTÃO DE PESSOAS 
DIRETORIA FINANCEIRA E DO FUNDO MUNICIPAL DE SAÚDE 
GERÊNCIA DE CONTRATOS, CONVÊNIOS E CREDENCIAMENTO 
EXTRATO Nº 0322/ 2022 – 1º TERMO ADITIVO AO CON TRATO DE CREDENCIAM ENTO 
OBJETO : Constitui objeto do presente Termo Aditivo a prorrogação do c ontrato de Credenciamento 
Processo Nº 
Contrato Nome Cargo Prorrogação Valor do 
Contrato 
(R$) 
Início Término 
87151506 1561/2021 VANESSA RIBEIRO LOPES 
VASCONCELOS MÉDICO – URGÊNCIA E 
EMERGÊNCIA 01/08/2022 31/072023 192.000,00 
87764834 1946/2021 DARQUE MARIA DE ARAUJO MÉDICO – URGÊNCIA E 
EMERGÊNCIA 04/08/2022 03/08/2022 192.000,00 
87764681 1947/2021 DARQUE MARIA DE ARAUJO MÉDICO – URGÊNCIA E 
EMERGÊNCIA 04/08/2022 03/08/2023 192.000,00 
87271587 1711/2021 FABIANA DE DEUS TELES MÉDICO – URGÊNCIA E 
EMERGÊNCIA 01/07/2022 30/06/2023 192.000,00 Secretaria Municipal de Saúde 
Palácio das Campinas Prof. Venerando de Freitas Borges – Paço Municipal KES 
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP  74.884‐900 
F
one/Fax: 3524‐1515 / 3524‐1503 | e‐mail: dvex.sms@gmail.com 
 SECRETARIA MUNICIPAL DE SAUDE 
SUPERINTENDÊNCIA DE ADMINISTRAÇÃO E GESTÃO DE PESSOAS 
DIRETORIA FINANCEIRA E DO FUNDO MUNICIPAL DE SAÚDE 
GERÊNCIA DE CONTRATOS, CONVÊNIOS E CREDENCIAMENTO 
EXTRATO Nº 0325 / 2022  – 2º TERMO ADITIVO AO CONT RATO  DE CREDENCIAMENTO  
OBJETO : Constitui objeto do presente Termo Aditivo a prorrogação do c ontrato de Credenciamento 
Processo Nº 
Contrato Nome Cargo Prorrogação Valor do 
Contrato 
(R$) 
Início Término 
87591743 1887/2021 JOÃO PAULO CAMPOS BARBOZA OLIVEIRA MEDICO EM SAUDE
DA FAMILIA 22/07/2022 21/07/2023 166.200,00 
90215400 410/2022 JHENYFFER PINHEIRO DOS SANTOS BIOMEDICO 15/09/2022 14/03/2023 31.680,00 
90215001 407/2022 ANNA CAROLINA FIRMIANO CINTRA DOS
SANTOS BIOMEDICO 15/09/2022 14/03/2023 31.680,00 
90705601 720/2022 MAX WELL SILVA TEIXEIRA FARMACÊUTICO 02/11/2022 01/05/2023 31.680,00
89653151 163/2022 NAYARA ROCHA BATISTA BIOMEDICO 20/07/2022 19/01/2023 31.680,00 Secretaria Municipal de Saúde 
Palácio das Campinas Prof. Venerando de Freitas Borges – Paço Municipal JCA
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP  74.884‐900 
Fone/F
ax: 3524‐1515 / 3524‐1503 | e‐mail: dvex.sms@gmail.com SECRETARIA MUNICIPAL DE SAÚDE 
SUPERINTENDÊNCIA DE ADMINISTRAÇÃO E GESTÃO DE PESSOAS 
DIRETORIA FINANCEIRA E DO FUNDO MUNICIPAL DE SAÚDE 
GERÊNCIA DE CONTRATOS, CONVÊNIOS E CREDENCIAMENTO 
EXTRATO Nº 0323 / 2022  – DISTRATO DO CONTRATO DE CREDENCIAMENTO 
OBJETO : O presente termo tem como objeto a  rescisão do contrato de credenciamento de prestação de serviço de MÉDICO do DISTRATADO (A) 
com a DISTRATANTE. Conforme listagem abaixo: 
Processo Nº 
Contrato Nome CPF Data do Distrato Data da Assinatura 
88767586 2257/2021 CAIO CESAR GARCEZ HENRIQUE
SOLAREVISKY  025.090.881-65 22/08/2022 13/09/2022 
87229106 1685/2021 TAINARA SENA BALEEIRO 756.954.211.-87 01/08/2022 19/08/2022 
88857518 2296/2021 ROGERIO FRAGA TROIAN 952.900.361-72 01/07/2022 01/07/2022 
84917630 1161/2020 KELLY MORGANA MENDES SILVA 022.680.151-90 01/06/2022 21/09/2022 Prefeitura de Goiânia
Secretaria Municipal de Saúde
Presidência da Comissão Especial de Licitação
TERMO DE HOMOLOGAÇÃO Nº 33, 09 DE NOVEMBRO DE 2022
PREGÃO ELETRÔNICO N° 029/2022 SRP “mista” – SAÚDE
(AVISO DE RESULTADO)
O Secretário de Saúde do Município de Goiânia, no uso de suas atribuições legais e na conformidade dos autos do Pregão Eletrônico nº
029/2022 SRP “mista” – SAÚDE , Tipo MENOR PREÇO POR ITEM, Processo SEI nº 22.29.000012766-1 , cujo objeto é a aquisição de tubos
para coletas laboratoriais, pelo Sistema de Registro de Preços - SRP,  para abastecimento dos Laboratórios e Postos de Coletas das
Unidades  da Secretaria Municipal de Saúde de Goiânia, durante o período de 12 (doze) meses, conforme condições e especiﬁcações
constantes deste Edital e seus anexos. Considerando que os valores ofertados se encontram dentro da média de preços levantada
através de pesquisa de mercado, exceto para o item 06 (item 08 – Edital), que restou FRACASSADO por estar acima da média do
es mado, mesmo após tenta  va de negociação com todos  os colocados,  de acordo com o Termo de Julgamento/Adjudicação e
manifestação regimental exarada, através do Parecer Jurídico nº 268/2022 ( 0621946 ), resolve HOMOLOGAR o presente procedimento
licitatório e AUTORIZAR a despesa, conforme dados abaixo:
·ORTONUTRE COMERCIO DE PRODUTOS HOSPITALARES LTDA – CNPJ: 11.541.499/0001-60
Item Quant. Descri vo Marca Valor Unit. (R$)Valor Total (R$)
01
300.000
Unid.TUBO PARA COLETA DE SANGUE A VÁCUO – em
plás cos transparente, descartável, estéril,
tamanho 13 x 75 mm  com tampa plás  ca roxa
protetora, aspiração de 3 ou 4 ml , contendo
K3EDTA para hematologia. O fechamento do tubo
deve garan  r segurança durante sua manipulação
e transporte, de modo a impedir vazamentos e
derrames.INJEX 0,40 120.000,00
Item Edital
01 e 02
Valor Total: R$ 120.000,00 (Cento e vinte mil reais)
·SERMED COMERCIO DE MATERIAIS HOSPITALAR LTDA – CNPJ: 16.566.588/0001-85
Item Quant. Descri vo MarcaValor Unitário
(R$)Valor Total (R$)
02
270.000
Unid.TUBO PARA COLETA DE SANGUE A VÁCUO – em
plás cos transparente, descartável, estéril,
tamanho 13 x 75 mm  com tampa plás  ca amarela
ou vermelha protetora, aspiração de 4 ml ,
contendo gel separador e acelerador de coágulo,
para exames de sorologia e bioquímica. O
fechamento do tubo deve garan  r segurança
durante sua manipulação e transporte, de modo a
impedir vazamentos e derrames.LABOR
IMPORT0,64 172.800,00Item Edital
03 e 04
Valor Total: R$ 172.800,00  (Cento e setenta e dois mil e oitocentos reais)
·G.M. VALENCIA PRODUTOS HOSPITALARES – CNPJ: 23.420.875/0001-48
Item Quant. Descri vo MarcaValor Unitário
(R$)Valor Total (R$)
03
10.000 
Unid.TUBO PARA COLETA DE SANGUE A VÁCUO – em
plás cos transparente, descartável, estéril,
tamanho 16 x 100 mm  com tampa plás  ca
amarela ou vermelha protetora, aspiração mínima
de 8,0 ml e máxima de 9,0 ml, contendo gel
separador e a  vador de coágulo , para exames de
sorologia e bioquímica. O fechamento do tubo
deve garan  r segurança durante sua manipulação
e transporte, de modo a impedir vazamentos e
derrames.INJEX 0,98 9.800,00
Item Edital
05Valor Total: R$ 9.800,00 (Nove mil e oitocentos reais)
·HABX COMERCIO E PRESTAÇÃO DE SERVIÇOS EM EQUIPAMENTOS DE HOSPITAIS E LABORATÓRIOS LTDA-ME  – CNPJ: 28.767.124/0001-16
Item Quant. Descri vo MarcaValor Unitário
(R$)Valor Total (R$)
04
1.000
Unid.TUBO MICRO EDTA K2 – 0,5 ml com
demarcação de limite, em plás  co, para
micro coleta de sangue, uso pediátrico. O
fechamento do tubo deve garan  r segurança
durante sua manipulação e transporte, de
modo a impedir vazamentos e derrames.GT 0,70 700,00
Item Edital
06
07
20.000
Unid.TUBO POLIPROPILENO PARA
CONGELAMENTO 12 X 45 MM (CRIOTUBO) –
com tampa de rosca e anel de vedação,
capacidade 2,0 ml, estéril, resistente a
autoclavação e temperaturas entre – 86° C a
+ 121° C, fundo redondo auto sustentável naposição ver cal.GLOBAL
PLAST0,20 4.000,00
Item Edital
09
Valor Total: R$ 4.700,00 (Quatro mil e setecentos reais)
·M MED COMERCIAL DE MEDICAMENTOS E PRODUTOS HOSPITALARES EIRELI – CNPJ: 28.387.424/0001-70
Item Quant. Descri vo MarcaValor Unitário
(R$)Valor Total (R$)
05
4.000 
Unid.TUBO CÔNICO (TIPO FALCON) – em plás  co,
graduado, volume de 15 ml, translúcido, com
tampa de rosca, fundo cônico, estéril,
autoclavável, espaço rotulável no corpo,permi ndo anotações, embalagem
individual.CRAL 0,61 2.440,00
Item Edital
07
Valor Total: R$ 2.440,00 (Dois mil, quatrocentos e quarenta reais)
VALOR TOTAL: R$ 309.740,00 (Trezentos e nove mil, setecentos e quarenta reais).
Durval Ferreira Fonseca Pedroso
Secretário
Goiânia, 09 de novembro de 2022.
Documento assinado eletronicamente por Durval Ferreira Fonseca Pedroso , Secretário
Municipal de Saúde, em 09/11/2022, às 14:53, conforme art. 1º, III, "b", da Lei
11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veriﬁcador 0629856  e o código
CRC DF398325.
Avenida do Cerrado, nº 999, APM-09, Bloco D, 2º andar
- Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 22.29.000012766-1 SEI Nº 0629856v 1Agência Municipal de Turismo, Eventos e Lazer 
Av. Contorno com Independência, S /N, Centro, Goiânia‐GO, CEP: 7 4055‐140 
TEL 55 62 35247274 
secretaria.agetul@gmail.com 
AGÊNCIA MUNICIPAL DE TURIS MO, EVENTOS E LAZER – AGETUL
ERRATA 
O PRESIDENTE DA AGÊNCIA MUNICIPAL DE TURISMO, EVENTOS E 
LAZER , no 
uso de suas atribuições legais, tendo em vista o disposto no artigo 59, da Lei 
Complementar Nº 335, de 01 de janeiro de 2021 e artigo 7, do Re gimento Interno desta 
Autarquia, aprovado pelo Decreto Nº 445 de 21 de janeiro de 202 1. 
CONSIDERANDO  que a Portaria Nº 022/2022 de 19 de abril de 2022 , publicada 
na Edição Nº 77785 , de 25 de abril de 2022 , do Diário Oficial do Município  tem, pela 
presente, por lapso de digitação, a seguinte redação:  
ONDE SE LÊ: 
“(...) Art. 2º -  Ficam designados os servidores abaixo, para exercerem as funçõ es 
de Fiscal e Gestor do Contrato: 
GESTOR: JOSIMAR AMERICO DE SOUSA , Matrícula Nº 836443, CPF: 
532.309.731-00, lotado no Gabinete do Presidente; 
FISCAL: ÍTALLO COSTA GOMES, Matrícula Nº 1454781-01, CPF 
037.637.801-81, lotado na Supervisão G eral do Parque Mutirama; 
FISCAL: BRUNO VIEIRA DA MATA, Matrícula Nº 1450913-02, CPF 
013.132.851-45, lotado na Supervisão G eral do Parque Mutirama; 
LEIA-SE: “(...) Art. 2º -  Ficam designados os servidores abaixo, para exercerem as funçõ es 
de Fiscal e Gestor do Contrato: 
GESTOR: JOSIMAR AMERICO DE SOUSA , Matrícula Nº 836443, CPF: 
532.309.731-00, lotado no Gabinete do Presidente; 
FISCAL: ÍTALLO COSTA GOMES, Matrícula Nº 1454781-01, CPF 
037.637.801-81, lotado na Supervisão G eral do Parque Mutirama; 
FISCAL: CLEYTON NERIO FERREIRA LIMA, Matrícula nº 1503634, 
CPF nº 008.282.643-92, ocupante do cargo de Supervisão Administrativa do Parque 
Mutirama, lotado na Agência Munic ipal de Turismo, Eventos e Lazer – AGETUL. 
Publique-se, e cumpra-se. 
GABINETE DO PRESIDENTE DA AGÊNCIA MUNICIPAL DE 
TURISMO, EVENTOS E LAZER - AGETUL, aos 07 dias do mês de novembro de 2022. 
VALDERY JOSÉ DA SILVA JÚNIOR 
Presidente da Agência Municipal de Turismo, Eventos e Lazer – A GETUL Agência Municipal de Turismo, Eventos e Lazer 
Av. Contorno com Independência, S /N, Centro, Goiânia‐GO, CEP: 7 4055‐140 
TEL 55 62 35247274 
secretaria.agetul@gmail.com 
AVISO DE INTERESSE DE AQUISIÇÃO/CONTRATAÇÃO 
DISPENSA DE LICITAÇÃO N° 042/2022 
 A  AGÊ
NCIA MUNICIPAL DE TURISMO, EVENTOS E LAZER - AGETUL , 
CNPJ Nº 22.616.136/0001-63, nos termos do artigo 75º, § 3º da L ei Federal Nº 14.133/2021, 
leva ao conhecimento dos interessados que está CONTRATANDO EMPRESA PARA 
SERVIÇO DE REVITALIZAÇÃO E COM UNICAÇÃO VISUAL DAS ATRAÇÕES 
AUTO PISTA E MINI AUTO PISTA DO PARQUE MUTIRAMA, por Dispensa de 
Licitação. Sendo assim, manifesta o interesse em receber propos tas adicionais de eventuais 
interessados. As propostas adicionais poderão ser enviadas no e -mail 
compras.agetul@gmail.com  , no prazo de 03 (três) dias úteis, a contar da data da public ação 
deste. 
QUANTIDADE DE MATERIAL/SE RVIÇO DA SOLUÇÃO A SER 
CONTRATADA E/OU ADQUIRIDA  
Serviço de Comunicação Visual das atrações Auto Pista  e Mini Auto Pista  
ITEM DESCRIÇÃO/ ESPE
CIFICAÇÃO QUANTIDADE 
01 Confecção e aplicação de adesivo Branco Brilho 
Blackout 008, impresso em policromia digital 193 M² 
02 Aplicação de verniz total em 193 m² 193 M² 
03 Serviço de retirada e recolocação das lâmpadas das 
atrações auto pista e mini auto pista Serviço 
04 Metalon 20 x 30 #20 16 metros 
Será 
selecionada a proposta mais vantajosa e que atenda ao exi gido. Mais informações 
e detalhamento do objeto poderão ser obtidos pelo telefone (62)  3524-1102. O Termo de 
Referência poderá ser solicitado pelo e-mail compras.agetul@gmail.com . 
GABINETE DO PRESIDENTE DA AGÊNCIA MUNICIPAL DE TURISMO, 
EVENTOS E LAZER - AGETUL, aos 08 dias do mês de novembro de 2022.  
VALDERY JOSÉ DA SILVA JÚNIOR 
Presidente da Agência Municipal de Turismo, Eventos e Lazer - AGETUL  Agência Municipal de Turismo, Eventos e Lazer 
Av. Contorno com Independência, S /N, Centro, Goiânia‐GO, CEP: 7 4055‐140 
TEL 55 62 35247274 
secretaria.agetul@gmail.com 
AVISO DE INTERESSE DE AQUSIÇÃO/CONTRATAÇÃO 
DISPENSA DE LICITAÇÃO N° 043/2022  
 A  AGÊNCIA MUNICIPAL DE TURISMO, EVENTOS E LAZER - AGETUL , 
CNPJ Nº 22.616.136/0001-63, nos termos do artigo 75º, § 3º da L ei Federal Nº 14.133/2021, 
leva ao conhecimento dos interessados que está Contratação de Empresa especializada no 
fornecimento gênero alimentícios para alimentação do Plantel de  Animais do Parque 
Zoológico de Goiânia , por Dispensa de Licitação. Sendo assim, manifesta o interesse e m  
receber propostas adicionais de eventuais interessados. As prop ostas adicionais poderão ser 
enviadas no e-mail agetul.compras@gmail.com  , no prazo de 03 (três) dias úteis, a contar da 
data da publicação deste. 
ITEM  UNID  QTD  ESPECIFICAÇÕES/DISCRIMINAÇÕES  
01 KG 300 MILHO INTEIRO: SACO APROXIMADAMENTE 50 
(CINQUENTA) KG 
02 KG 240 RAÇÃO POSTURA GRANULADA:  SACO COM 
APROXIMADAMENTE  40 (QUARENTA) KG 
03 KG 40 RAÇÃO COELHO:  SACO APROXIMADAMENTE 40 
(QUARENTA) KG 
04 KG 45 RAÇÃO DE GATO ADULTOS: SACO APROXIMADAMENTE 
7,5 KG - REFERÊNCIA RAÇÃO PREMIER SUPER PREMIUM OU 
SUPERIOR 
05 KG 1.875 RAÇÃO EQUINO:  PELETIZADA/ GRANULADA - SACO 
APROXIMADAMENTE  40 (QUARENTA) KG 
06 KG 04 PATÊ PARA CÃO:  LATA COM APROXIMADAMENTE 290G -
 REFERÊNCIA PATÊ PEDIGREE, EQUIVALENTE OU 
SUPERIOR 
07 KG 06 PATÊ PARA GATO : LATA COM APROXIMADAMENTE 290G - 
REFERÊNCIA PATÊ WISKAS, EQUIVALENTE OU SUPERIOR. 
08 KG 1.500 SILAGEM DE MILHO:  SACO APROXIMADAMENTE 20 
(VINTE) KG 
09 KG 1.500 BANANA PRATA  
10 KG 260 CENOURA  
11 KG 155 MANDIOCA  
12 KG 160 CHUCHU  
13 KG 10 TOMATE  
14 KG 90 LARANJA-PERA  
15 KG 135 BATATA-DOCE  
16 KG 160 BETERRABA  
17 KG 70 ABACAXI: UNIDADE COM APROXIMADAMENTE 1,5KG 
18 KG 105 MAÇÃ NACIONAL  Agência Municipal de Turismo, Eventos e Lazer 
Av. Contorno com Independência, S /N, Centro, Goiânia‐GO, CEP: 7 4055‐140 
TEL 55 62 35247274 
secretaria.agetul@gmail.com 
19 KG 150 MELANCIA : UNIDADE COM APROXI MADAMENTE 10 (DEZ) 
KG 
20 KG 750 MAMÃO  
21 KG 35 GOIABA  
22 KG 35 MANGA  
23 KG 200 MELÃO AMARELO COMUM : UNIDADE COM 
APROXIMADAMENTE 1 (UM) KG. 
24 KG 05 MARACUJÁ AZEDO  
25 KG 05 UVA RUBI OU NIÁGARA  
26 KG 06 JILÓ  
27 KG 650 ABÓBORA-CABOTIÁ  
28 MÃO 03 MILHO VERDE FRESCO: SACO COM 60 ESPIGAS 
APROXIMADAMENTE 24KG 
29 SC 01 COCO SECO: SACO: 15 (QUINZE) KG 
30 KG 02 CASTANHA DO BRASIL (OU DO PARÁ) -  SACO: 
APROXIMADAMENTE 500G 
31 MÇ 80 ACELGA:  MAÇO COM PESO NÃO INFERIOR A 500G. 
32 UNID 15 BRÓCOLIS:  UNIDADE COM APROXIMADAMENTE 1 (UM) 
KG. 
33 MÇ 985 COUVE:  MAÇO COM PESO NÃO INFERIOR A 500G. 
34 L 30 VINAGRE BRANCO:  EMBALAGEM APROXIMADAMENTE 1 
LITRO 
35 LT 03 MEL:  EMBALAGEM COM APROXIMADAMENTE 1 (UM) LT. 
36 LT 12 LEITE INTEGRAL: EMBALAGEM DE 1 LITRO 
37 LT 02 LEITE LONGA VIDA – ZERO LACTOSE:  EMBALAGEM DE 1 
LITRO. 
38 UN 1.250 OVOS BRANCOS  
39 KG 420 FRANGO INTEIRO RESFRIADO IN NATURA COM MIÚDOS  
EMBALAGEM DE APROXIMADAMENTE 2 (DOIS) QUILOS.  
40 KG 20 FILÉ DE MERLUZA:  EMBALAGENS DE 
APROXIMADAMENTE 500G. 
41 KG 720 MÚSCULO DIANTEIRO BOVINO IN NATURA SEM OSSO 
RESFRIADO:  EMBALAGEM COM APROXIMADAMENTE 5 
(CINCO) KG.  
42 KG 275 CORAÇÃO BOVINO IN NATURA RESFRIADO - PEÇA 
EMBALAGEM COM APROXIMADAMENTE 05 (CINCO) KG. 
43 KG 15 FÍGADO (BOVINO) RESFRIADO  EMBALAGENS DE 
APROXIMADAMENTE 05 (CINCO) KG. 
44 CAPS 75 SUPLEMENTO VITAMÍNICO MINERAL: REFERÊNCIA 
OGRAX-3 – 500 EQUIVALENTE OU SUPERIOR 
45 CÁPS 90 SUPLEMENTO VITAMÍNICO MINERAL:  REFERÊNCIA 
OGRAX-3 – 1.500 EQUIVALEN TE OU SUPERIOR 
46 LT 1,5 SUPLEMENTO MINERAL PARA  ALIMENTAÇÃO ANIMAL: 
REFERÊNCIA CAL-D-MIX LÍQUIDO, EQUIVALENTE OU 
SUPERIOR. Agência Municipal de Turismo, Eventos e Lazer 
Av. Contorno com Independência, S /N, Centro, Goiânia‐GO, CEP: 7 4055‐140 
TEL 55 62 35247274 
secretaria.agetul@gmail.com 
Será selecionada a proposta mais vantajosa e que atenda ao exi gido. Mais informações 
e detalhamento do objeto poderão ser obtidos pelo telefone (62)  3524-1102. O Termo de 
Referência poderá ser solicitado pelo e-mail agetul.compras@gmail.com . 
GABINETE
 DO PRESIDENTE DA AGÊNCIA MUNICIPAL DE TURISMO, 
EVENTOS E LAZER - AGETUL, aos 08 dias do mês de novembro de 2022. 
VALDERY JOSÉ DA SILVA JÚNIOR 
Presidente da Agência Municipal de Turismo, Eventos e Lazer - AGETUL  Prefeitura de Goiânia
Ins tuto Municipal de Assistência à Saúde dos Servidores de Goiânia
Secretaria Geral
PORTARIA Nº 60, 11 DE NOVEMBRO DE 2022
      Estabelecer a Comissão de Sindicância para apurar os valores que não foram repassados pela
COMURG ao IMAS referente ao Convênio n.º 001/2020 nos meses de Janeiro à Agosto de 2022, conforme o
processo eletrônico n.º 22.14.000003460-1/2022.
O Presidente do Ins  tuto Municipal de Assistência à Saúde dos Servidores de Goiânia – IMAS,
nomeado pelo Decreto n.º 1.349 de 13 de abril de 2022, no uso de suas atribuições legais, em especial, do ar go 7º
do Decreto n.º 447, de 21 de Janeiro de 2021 – Regimento Interno do IMAS;
Considerando o disposto nos arts. 165, 168 e 169 da Lei Complementar n.º 011, de 11 de maio de
1992, combinado com o art. 35 e seguintes do Decreto n.º 179 de 14 de janeiro de 2021;
RESOLVE:
Art. 1º - Estabelecer a Comissão de Sindicância, composta por servidores efe  vos para dar
con nuidade aos trabalhos do processo eletrônico SEI n.º 22.14.000003460-1/2022 , com o obje  vo de apurar os
valores que não foram repassados pela COMURG ao IMAS  referente ao Convênio n.º 001/2020  nos meses de Janeiro
à Agosto de 2022.
Art. 2º –  A Comissão será composta pelos seguintes servidores efe  vos:
Presidente - Robson Fernando de Nazareth Queiroz – matrícula n.º 908410-02
Secretário - Márcio Rezende Guimarães – matrícula n.º 677213-01
Vogal - Weyner Alves Rosa – matrícula n.º 1035363-01
Art. 3º A Comissão, ora composta, deverá realizar seus trabalhos, com a apresentação de relatórios
conclusivos quanto aos fatos apurados, no prazo de 60 (sessenta) dias, podendo ser prorrogado uma única vez, por
igual período;
Art. 4º Esta Portaria entra em vigor na data de sua publicação.
Gabinete da Presidência do Ins  tuto Municipal de Assistência à Saúde dos Servidores de Goiânia -
IMAS,  aos 11 dias do mês de novembro de 2022.
Welmes Marques da Silva
Presidente – IMAS
Goiânia, 11 de novembro de 2022.Documento assinado eletronicamente por Welmes Marques da Silva , Presidente
do Ins  tuto Municipal de Assistência à Saúde dos Servidores de Goiânia , em
11/11/2022, às 10:37, conforme art. 1º, III, "b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veri ﬁcador 0642032  e o
código CRC 0BD3FF8F .
Avenida Paranaiba, nº 1413
- Bairro Setor Central
CEP 74015-125 Goiânia-GO
Referência : Processo Nº 22.14.000003460-1 SEI Nº 0642032v 1Prefeitura de Goiânia
Agência da Guarda Civil Metropolitana de Goiânia
Gabinete da Presidência
PORTARIA N.º 678, 09 DE NOVEMBRO DE 2022
Prorrogação de Prazo em Processo de Sindicância.
O PRESIDENTE-COMANDANTE DA AGÊNCIA DA GUARDA CIVIL METROPOLITANA DE GOIÂNIA,
no uso de suas atribuições,
Considerando o disposto no art. 168 e seguintes da Lei Complementar n.º 011, de 11 de maio
de 1992, combinado com o art. 59 e seguintes do Decreto n.º 360, de 20 de janeiro de 2021.
Considerando o Memorando n.º 041/2022 - CPSIND/GERCOR, emi  do pela Comissão
Permanente de Processo Disciplinar de Sindicância, designada pela Portaria n.º 002/2022 -
GERCOR/AGCMG, publicada no DOM, Edição n.º 7.769, de 29 de março de 2022.
Considerando a necessidade em dar con  nuidade aos trabalhos da comissão, no Processo SEI
nº 22.16.000002082-6, e a ﬁnalização do prazo de 30 (trinta) dias es  pulado na Portaria n.º 520/2022 -
AGCMG, publicada no DOM, Edição n.º 7.886, de 16 de setembro de 2022,
RESOLVE:
Art. 1º – PRORROGAR o prazo da Portaria n.º 520/2022 – AGCMG , por mais 30 (trinta) dias ,
com fundamento no art. 172 da Lei Complementar n.º 011, de 11 de maio de 1992.
Art. 2º – Esta Portaria entrará em vigor na data de sua publicação, com efeitos retroa  vos a
16/10/2022.
Art. 3º  – Dê-se Ciência. Cumpra-se. Publique-se em DOM.
GABINETE DO PRESIDENTE-COMANDANTE DA AGÊNCIA DA GUARDA CIVIL METROPOLITANA
DE GOIÂNIA, aos 09 dias do mês de novembro de 2022.
WELLINGTON PARANHOS RIBEIRO
Presidente-Comandante da AGCMG
Documento assinado eletronicamente por Wellington Paranhos Ribeiro , Presidente
da Guarda Civil Metropolitana de Goiânia , em 11/11/2022, às 07:40, conforme art.
1º, III, "b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veri ﬁcador 0632773  e o
código CRC 36DFCE8B .
Avenida Nazareno Roriz, nº 66
- Bairro Setor Castelo Branco
CEP 74405-010 Goiânia-GO
Referência : Processo Nº 22.16.000002082-6 SEI Nº 0632773v1Prefeitura de Goiânia
Agência da Guarda Civil Metropolitana de Goiânia
Gabinete da Presidência
PORTARIA N.º 679, 09 DE NOVEMBRO DE 2022
Prorrogação de Prazo em Processo de
Sindicância.
O PRESIDENTE-COMANDANTE DA AGÊNCIA DA GUARDA CIVIL METROPOLITANA
DE GOIÂNIA, no uso de suas atribuições,
Considerando o disposto no art. 168 e seguintes da Lei Complementar n.º 011,
de 11 de maio de 1992, combinado com o art. 59 e seguintes do Decreto n.º 360, de 20 de
janeiro de 2021.
Considerando o Memorando n.º 042/2022 - CPSIND/GERCOR, emi do pela
Comissão Permanente de Processo Disciplinar de Sindicância, designada pela Portaria n.º
002/2022 - GERCOR/AGCMG, publicada no DOM, Edição n.º 7.769, de 29 de março de 2022.
Considerando a necessidade em dar con  nuidade aos trabalhos da comissão, no
Processo SEI nº 22.16.000002469-4, e a ﬁnalização do prazo de 30 (trinta) dias es  pulado na
Portaria n.º 578/2022 - AGCMG, publicada no DOM, Edição n.º 7.900, de 06 de outubro de
2022,
RESOLVE:
Art. 1º – PRORROGAR o prazo da Portaria n.º 578/2022 – AGCMG, por mais 30
(trinta) dias , com fundamento no art. 172 da Lei Complementar n.º 011, de 11 de maio de
1992.
Art. 2º – Esta Portaria entrará em vigor na data de sua publicação, com efeitos
retroa  vos a 05/11/2022.
Art. 3º – Dê-se Ciência. Cumpra-se. Publique-se em DOM.
GABINETE DO PRESIDENTE-COMANDANTE DA AGÊNCIA DA GUARDA CIVIL
METROPOLITANA DE GOIÂNIA, aos 09 dias do mês de novembro de 2022.
WELLINGTON PARANHOS RIBEIRO
Presidente-Comandante da AGCMGDocumento assinado eletronicamente por Wellington Paranhos Ribeiro ,
Presidente da Guarda Civil Metropolitana de Goiânia , em 11/11/2022,
às 07:40, conforme art. 1º, III, "b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veri ﬁcador
0632908  e o código CRC DAF45602 .
Avenida Nazareno Roriz, nº 66
- Bairro Setor Castelo Branco
CEP 74405-010 Goiânia-GO
Referência : Processo Nº 22.16.000002469-4 SEI Nº 0632908v 1Companhia de Urbanização de Goiânia  
Av. Nazareno Roriz Nº 1122 – Setor Castelo Branco – Goiânia ‐ G oiás  
CEP: 74.405‐010 
Fone: (62) 3524‐8500 COMISSÃO PERMANENTE DE LICITAÇÃO 
AVISO DE HOMOLOGAÇÃO 
PREGÃO ELETRÔNICO Nº 054/2022 - SRP 
A Autoridade Competente 
da Companhia de Urbanização de Goiânia,  torna público aos 
interessados a homologação do PREGÃO ELETRÔNICO Nº 054/2022 - SRP , oriundo do 
processo nº 90736329/2022, cujo objeto é a contratação de empre sa para fornecimento de materiais 
hidrossanitários (anel, assent o, bacia sanitária, tubo PVC, vál vulas entre outros), mediante contrato 
por demanda pelo Sistema de Regis tro de Preços conforme especif icações e condições estabelecidas 
no Edital e seus anexos. Sagraram-se vencedoras as empresas: ARGOS LTDA,  inscrita no CNPJ 
sob n.º42.262.411/0001-03;  C F DOS SANTOS MERCADORIAS EM GERAL EIRELI,  
inscrita no CNPJ sob n.º 13.488.040/0001-76;  COMERCIAL VANGUARDEIRA EIRELI,  
inscrita no CNPJ sob n.º10.942.831/0001-36;  FORTLEV INDUSTRIA E COMERCIO DE 
PLASTICOS LTDA , inscrita no CNPJ sob n.º 10.921.911/0005-39;  JAYME JACINTHO 
LTDA,  inscrita no CNPJ sob n.º41.429.108/0001-81; MULTILIT INDUSTRIA E COMERCIO 
LTDA,  inscrita no CNPJ sob n.º81.067.860/0001-44; PLASTICOS V.P. INDUSTRIA E 
COMERCIO LTDA , inscrita no CNPJ sob n.º35.159.991/0001-34; RM COMERCIO DE 
MERCADORIAS E MATERIAIS LTDA , inscrita no CNPJ sob n.º 20.784.313/0001-95; 
SANEADE COMERCIO DE PRODUTOS DE SANEAMENTO EIRELI , inscrita no CNPJ sob 
n.º 07.847.453/0001-05; SILVA DISTRIBUIDORA E FERRAGISTA LTDA,  inscrita no CNPJ
sob n.º45.309.056/0001-60; e SZATA COMERCIO VAREJISTA LTDA,  inscrita no CNPJ sob 
n.º42.883.960/0001-97. O valor total das Atas de Registro de Pr eços é de R$ 3.713.369,15 (três
milhões, setecentos e treze mil, trezentos e sessenta e nove re ais e quinze centavos). As demais 
informações podem ser acessadas pelos sítios eletrônicos https: //www.gov.br/compras/pt-br/ e 
www.goiania.go.gov.br. 
Goiânia, aos 11 dias do mês de novembro de 2022. 
HENDY ADRIANA BARBOSA DE OLIVEIRA 
Presidente d
a Comissão Permanente de Licitação EDITAL DE COMUNICAÇÃO  
AMMA 
J.A PISCINAS EIRELI, inscrita com CNPJ n° 25.453.403/0001-17 torna público que 
requereu da Agência Municipal do Meio Ambiente (AMMA) de Goiânia, a Licença 
Ambiental de Instalação e Operação, para os serviços de comerci o varejista de materiais de 
construção não especificados anteriormente, instalação de outro s equipamentos não 
especificados anteriormente, outras obras de instalação em cons trução não especificadas 
anteriormente, instalação hidráulicas, sanitárias e de gás, out ras obras de acabamento da 
construção, manutenção e reparação de maquinas, aparelhos e equ ipamentos para instalação 
térmicas, serviços de montagem de moveis de qualquer material, instalada na Rua T-42, n° 
349  Quadra 14 Lote 13, Sala 01 Setor Bueno, Goiânia, Goiás.    