Criado pela Lei nº 1.552, de 21/08/1959. 
Versão digital instituída pelo Decreto nº 3.987, de 14/08/2013.   
Sr(s) Usuário(s), 
Com o propósito de ampliar o acesso ao Diário e conferir pratic idade e economicidade aos meios de sua 
produção, a Prefeitura de Goiâni a coloca à disposição de todos os interessados o Diário Oficial do Município – 
Eletrônico (DOM-e).  
Esta versão está assinada digitalmente, conforme MP nº 2.200-2 de 24/08/2001, que institui a Infra-estrutura de 
Chaves Públicas Brasile iras (ICP – Brasil). 
A publicação eletrônica substitui qualquer outro meio de publicação oficial e produz todos os efeitos legais 
pertinentes.  
Para consultar os documentos publicados em cada edição, utilize  os marcadores/bookmarks  disponíveis do lado 
esquerdo desta página, ou utilize o comando de atalho do teclad o ctrl+f. 
A validação da Assinatura Digital poderá ser realizada conforme  informativo disponível na página da Chefia da Casa 
Civil, no ícone Diár io Oficial – Sobre.  
PREFEITURA DE GO IÂNIA 
ROGÉRI
O CRUZ 
Prefeito de Goiânia  
RAYSSA DE SOUZA MELO
Chefe da Casa Civ
il 
VALTER FERRAZ SANCHES 
Subchefe da Casa Civil
KENIA H
ABERL DE LIMA 
Gerente de Imprensa Oficial CHEFIA DA CASA CIVIL 
Endereço: Av. d
o Cerrado, 999,  Parque Lozandes 
      Goiânia – GO, CEP: 74.805-010 
Fone: ( 62) 3524-1094 
Atendimento: das 08:00 às 12:00 horas 
        das  14:00 às 18:00 horas 
E-mail contato:  diariooficial@casacivil.goiania.go.gov.br 
Prefeitura de Goiânia
Gabinete do Prefeito
MENSAGEM Nº 067/2022
Excelen  ssimo Senhor Presidente,
Com supedâneo no § 2º do art. 94 da Lei Orgânica do Município de Goiânia, faço
res tuir a essa Casa de Leis, vetado parcialmente, o Autógrafo de Lei Complementar nº 16, de
29 de dezembro de 2022, oriundo do Projeto de Lei Complementar nº 20/2022, em tramitação
junto ao Poder Legisla  vo por meio do Processo nº 00000.005889.2022-35 , de autoria do Poder
Execu vo que " Altera a Lei Complementar nº 344, de 30 de setembro de 2021, que dispõe
sobre o Código Tributário do Município de Goiânia e dá outras providências. "
Em que pese a louvável intenção que norteou essa Casa de Leis, as alterações
promovidas no projeto de lei citado, por meio de emendas, não podem prosperar em sua
totalidade.
Recai, assim, o veto aos seguintes disposi vos de alteração da Lei Complementar
nº 344, de 2021 , constantes do art. 1º do Autógrafo  de Lei Complementar nº 16, de 2022:
"Art. 69. ................................................
..............................................................
§4º O parcelamento vencido, nos termos do inciso II do § 3º deste ar  go,
acarretará a inscrição do débito em dívida a  va e ajuizamento da ação de execução ﬁscal, após
prévio aviso ou no ﬁcação, apurando-se o saldo remanescente e assegurando-se a dedução
dos valores pagos."
"Art. 76. .................................................
................................................................
§ 3º Fic a ins  tuído o v alor de alçada para ajuizamento das ações de execuções
ﬁscais, sendo vedada a execução de débitos com a Fazenda Municipal, bem como a
nega  vação, a inclusão do nome do contribuinte na dívida a  va, a cobrança em cartório de
protesto, a inadimplência referente ao IPTU, cujo valor seja igual ou superior a R$ 10.000,00
(dez mil reais).
I - os contribuintes inadimplentes até o montante de R$ 10.000,00 (dez mil reais)
serão no ﬁcados por meio de correspondência, campanha na mídia, sí o da Prefeitura de
Goiânia para que regularize sua situação ﬁscal na Fazenda Municipal;
Il - não serão protestadas as Cer dões de Dívidas A  vas Municipais cujo valor
seja igual ou inferior a R$ 10.000,00 (dez mil reais), ﬁcando o Chefe do Poder Execu vo
autorizado a reajustar o aludido valor via decreto."
“Art. 168. .............................................
................................................................
§5º-A. Os imóveis que, descontadas as perdas in ﬂacionárias, sofreram no
exercício de 2022 exação tributária de IPTU superior a 45% (quarenta e cinco por cento)permeáveis que sejam caracterizadas por contato 
direto entre a água da chuva e o solo, sem  rela vamente ao valor lançado no exercício de 2022, farão jus a um crédito tributário a serem
u lizados por compensação nos exercícios subsequentes.
................................................................
§ 12. O Município de Goiânia, em caso de alteração de alíquotas para reajustes
de tributos, taxas e imposto, deverá enviar projeto de lei ordinária para regulamentar as bases
das novas alíquotas, para regulamentar a ins  tuição dos novos reajustes.
§ 13. Em caso de redução de alíquota dos tributos, taxas e impostos, o município
poderá fazer sem a necessidade de encaminhamento de projeto de lei à Câmara Municipal,
podendo ser regulamentado por Decreto Regulamentador seguindo os princípios da legalidade.
impessoalidade, moralidade, publicidade e e ﬁciência, adotados pela administração pública.
§ 14. Será concedido desconto de 50% (cinquenta por cento) do Imposto sobre a
Propriedade Predial e Territorial Urbana - IPTU a proprietários de imóveis objeto de
tombamento por qualquer medida municipal, estadual ou federal, em consonância com o
art.152 da Lei Complementar 349/2022.
§ 15. Fica ins  tuído o Programa de Incen  vo à Sustentabilidade Urbana,
denominado IPTU Verde, no Município de Goiânia, concedendo a redução de valores a
empreendimentos, casas, prédios e demais estabelecimentos comerciais que adotarem prá  cas
de sustentabilidade no que refere-se ao lixo e a u lização de recursos naturais.
§ 16. O Programa de Incen  vo à Sustentabilidade Urbana estabelece o desconto
progressivo no Imposto Predial e Territorial Urbano - IPTU de imóveis que adotarem medidas
de redução de impacto ambiental e e ﬁciência energé  ca.
§ 17. Para os efeitos desta lei, são consideradas medidas de sustentabilidade
ambiental as técnicas constru vas voltadas a:
I - maior e ﬁciência na u lização de recursos naturais;
II - ampliação da área permeável (jardinagem ver cal, telhado verde);
III - gerenciamento de resíduos sólidos (separação de lixo e reciclagem);
IV - controle de emissão de gases poluentes;
V - u lização de materiais sustentáveis;
VI - u lização de fontes de energia limpa;
VII - uso de inovações que promovam a preservação dos recursos naturais.
§ 18. Será concedido desconto de até 30% (trinta por cento) do Imposto sobre a
Propriedade Predial e Territorial Urbana - IPTU a proprietários de imóveis residenciais e nãoresidenciais que adotem, no próprio imóvel, medidas que garantam ou es  mulem a proteção,
preservação e recuperação do meio-ambiente, em consonância com o art. 11 da Lei
Complementar 349/2022.
§ 19. São consideradas prá  cas de proteção, preservação e recuperação do meio
ambiente as descritas abaixo, com seu respec vo percentual de desconto no imposto:
a) sis tema de captação e reuso de água - 5% de desconto;
b) sis tema de captação e u  lização de energia solar - 5% de desconto;
c) sis tema de u  lização de energia eólica - 5% de desconto;
d) telhado e/ou parede verde - 5% de desconto;
e) ár ea permeável - 5% de desconto;
f) cobertura arbórea mínima de 20% da área do terreno - 5% de desconto.
§ 20. O desconto previsto da alínea e do §19  é aplicável somente às áreasquaisquer barreiras inferiores, permi da apenas a cobertura vegetal.
§ 21. Os interessados em obter os descontos previstos no art. 168 deverão
protocolar pedido devidamente jus  ﬁcado para a Secretaria Municipal de Finanças, até 30 de
junho do ano anterior ao que desejarem o desconto tributário, acompanhado de laudo
elaborado e assinado por proﬁssional de engenharia com registro no órgão ﬁscalizador,
devidamente fundamentado, no qual constará assinatura do proprietário, se imóvel isolado, ou
do síndico, no caso de condomínio.
§ 22. Para obter os descontos previstos no art. 168, o contribuinte não poderá
estar em débito com o Município.
§ 23. Quando os imóveis tributados forem unidades autônomas de condomínio,
osíndico poderá requerer os descontos para todas as unidades, cabendo à Secretaria Municipal
de Finanças excluir as unidades com débito com o município.
§ 24. O contribuinte ou condomínio deverá efetuar um único pedido que englobe
todas as medidas ambientais previstas no art. 168 efe  vamente implantadas até a data do
requerimento.
§ 25. O bene  cio se estenderá automa  camente pelos 4 (quatro) exercícios
subsequentes, devendo o contribuinte protocolar novo pedido ao ﬁm desse prazo, ou atender o
que for disposto em regulamento.
§ 26. O bene  cio será ex  nto de o cio quando o proprietário do imóvel ou o
condomínio inu lizar a medida ambiental que levou à concessão do desconto e, ainda, quando
constatado pelo Administração Municipal a descon  nuidade de qualquer das prá  cas, sem a
devida comunicação por parte dos contribuintes.
§ 27. Farão jus ao bene  cio previsto nesta lei aqueles imóveis que receberem o
cer ﬁcado emi do pela Prefeitura Municipal, em decorrência da aplicação de ações de
sustentabilidade, des  nadas à redução do consumo de recursos naturais e impactos
ambientais, sendo de responsabilidade pela ﬁscalização e emissão do Cer ﬁcado a Agência
Municipal de Meio Ambiente, que poderá cobrar uma taxa para emi -la, devendo ser renovada
ano a ano.
§ 28. O desconto será aplicado pela Secretaria Municipal de Finanças de Goiânia,
após comprovado em processo administra  vo e ﬁscalização da AMMA, quando provocado pelo
interessado.
§ 29. O interessado poderá protocolar requerimento solicitando o descontos
aqui relacionados junto a Secretaria de Finanças, em casos de imóveis tombados, devendo
ser anexado a lei que concedeu o tombamento e informação emi da pela SEPLANH, para
garan  r o bene  cio do desconto, e, no caso dos descontos progressivos do Programa de
Incen  vo a Sustentabilidade Urbana, os autos devem ser realizados em procedimento
administra  vo próprio, uma vez que deverá ser ﬁscalizado pela AMMA, com emissão de
parecer e cer ﬁcado para a concessão dos descontos."
"Art. 226. .............................................
..............................................................
XI - 3% (três por cento) para os serviços descritos no item 8, 8.01 e 8.02 da lista
do Anexo I desta Lei Complementar, quando prestados por en  dades privadas do ensino
superior; 
..............................................................
§ 13. As perdas no recebimento de créditos decorrentes dos serviços de
educação prestados pela ins  tuição de ensino poderão ser deduzidas da base de apuração do
ISS.
I - poderão ser registrados como perda os créditos vencidos há mais de
seis meses;II - havendo a posterior recuperação destes créditos vencidos, os
créditos recuperados voltam a compor a base de cálculo do ISS naquela competência;
§ 14. As perdas no recebimento de créditos decorrentes dos serviços de
educação prestados pela ins  tuição de ensino poderão ser deduzidas da base de apuração do
ISS.
I - poderão ser registrados como perda os créditos vencidos há mais de seis
meses;
II - havendo a posterior recuperação destes créditos vencidos, os créditos
recuperados voltam a compor a base de cálculo do ISS naquela competência."
Ainda, apõe-se o veto ao art. 2º do Autógrafo de Lei Complementar nº 16, de
2022,  somente na parte rela  va à anotação proposta abaixo da tabela:
"ANEXO VII
..................................................
Exclui-se o Custo Unitário Básico da Construção Civil (CUB) como referência do
metro quadrado de construção e padrão constru vo para apuração da base de cálculo do
IPTU." 
Também o veto incide no art. 5º do Autógrafo de Lei Complementar nº 16, de
2022,  na parte rela  va aos seguintes itens:
“ANEXO X
DOS BENEFÍCIOS FISCAIS
1..............................................
.................................................
14.1 isenção total do IPTU do imóvel de pessoa idosa, acima de 60 (sessenta)anos como se especiﬁca:
14.1.1 ter renda familiar mensal de até 3 (três) salários mínimos.
14.1.2 ter a escritura do imóvel como patrimônio próprio de pessoa idosa e/ou
ter o imóvel declarado no imposto de renda como patrimônio do idoso.
14.1.3 ser o imóvel u lizado como residência do isento.
14.1.4 não possuir outro imóvel.
14.1.5 ter o imóvel até 150 m² (cento e cinquenta metros quadrados).
.................................................25.isenção do pagamento de todas as taxas e licenças, inclusive ambientais, os
projetos aprovados pelo Município de Goiânia, com a ﬁnalidade social para atendimento aos
Programas Sociais de Habitação de âmbito Federal, estadual ou municipal, bem como os
programas desenvolvidos por Coopera  vas e Associações Habitacionais, quando des  nados a
adquirentes com renda familiar comprovada igual ou inferior a 03 (três) salários-mínimos.
26. isenção de imposto sobre transmissão de bens imóveis (ITBI) para as
aquisições quando vinculadas a programas habitacionais de promoção social ou
desenvolvimento comunitário de âmbito federal, estadual e municipal, des  nado a pessoas
com renda familiar igual ou inferior a 03 (três) salários mínimos, com par cipação de órgãos ou
en dades criados pelo Poder Público. A liberação da isenção se dará independente de quitação
de IPTU da unidade habitacional.
27. isenção total do IPTU, no curso de até 3 (três) exercícios ﬁsc ais, para
estabelecimento comercial acome  do de sinistro, mediante requerimento devidamente
instruído." (NR)Por ﬁm, impõe-se o veto a  alínea "K" do inciso I e o inciso IV do art. 6º do do
Autógrafo de Lei Complementar nº 16, de 2022,  a saber:
Art. 6º.......................................
..................................................
I ................................................
k) § 4º do art. 215;
..................................................
IV - Lei nº 8.865, de 02 de dezembro de 2009.
Sobre as emendas parlamentares apresentadas ao Projeto de Lei Complementar
nº 20/2022, foi ouvida a Procuradoria-Geral do Município, que por meio do Parecer Jurídico nº1511/2011, inserto nos autos do Processo SEI nº 22.27.000002537-6, manifestou-se pelo veto
parcial do Autógrafo de Lei Complementar nº 16, de 2022, cabendo aqui transcrever trechos do
pronunciamento do órgão, a  tulo elucida  vo:
.....................................................
De início veriﬁca-se para a propositura de emenda parlamentar, de autoria do Vereador
Lucas Kitão, que propõe acrescer § 3º, e alíneas I e II ao art. 76 do Projeto de Lei
Complementar nº 20/2022, prevendo a ins  tuição do valor alçada para ajuizamento das
ações de execuções de ﬁscais para o valor igual ao superior a R$10.000,00 (dez mil
reais).
Cumpre pontuarmos que a idên  ca matéria já se encontra legalmente prevista na atual
legislação do Município de Goiânia, considerando que a Lei Municipal nº 10.841, de 01
de novembro de 2022 , alterou a Lei nº 9.282, de 14 de junho de 2013, para majorar o
valor de alçada para ajuizamento das ações de execuções ﬁscais.
Nos termos do seu art. 1º, ﬁcou ins  tuído o valor de alçada para o ajuizamento das
ações de execuções ﬁscais de débitos inscritos em dívida a  va do Município de Goiânia
pela Procuradoria-Geral do Município, no montante de R$ 10.000,00 (dez mil reais).
Ademais, fora acrescido o §7º à Lei nº 9.282, de 14 de junho de 2013, autorizando o
Chefe do Poder Execu vo a dispor, por decreto, sobre o reajuste do referido valor,
permi ndo a atualização daquele valor por procedimentos mais céleres.
Do exposto, veriﬁca-se que a alteração proposta, nesse aspecto especíﬁco, além de não
inovar o ordenamento jurídico municipal, pode obstaculizar futuras alterações valor de
alçada para o ajuizamento das ações de execuções ﬁscais de débitos inscritos em dívida
a va, criando-se desnecessárias an  nomias legisla  vas futuras.
Além disso, nota-se que se pretende também proibir o protesto das Cer dões de Dívidas
A vas Municipais cujo valor seja igual ou inferior a R$ 10.000,00 (dez mil reais). Ocorre
que tal previsão, ao ex  rpar a possibilidade de u lização de uma forma de cobrança
administra  va legí ma para créditos que não serão cobrados judicialmente, impacta na
organização da administração tributária, na medida em que criará embaraços à
recuperação de créditos de baixo valor, demandando novas medidas de cobrança
administra  va, além de aparentar violar o princípio da e ﬁciência administra  va (art. 37,
caput, da CF/88).
.................................................................
No mesmo sen  do veriﬁca-se da alteração proposta ao §4º do art. 69 do Código
Tributário Municipal, que pretende prever o aviso prévio e a no ﬁcação nos
procedimentos de ajuizamento das ações de execução ﬁscal, com escopo de modiﬁcar,
portanto, o procedimento do parcelamento de crédito tributário da Administração
Direta.
Conﬁrma-se, portanto, que o processo legisla  vo estabelecido pela Cons  tuição do
Estado (em norma repe  da da Cons  tuição Federal) e na Lei Orgânica do Município deGoiânia prevê que, a criação de leis que tratem da estruturação, atribuições e
funcionamento dos órgãos e en  dades do Poder Execu vo, assim como aquelas
referentes a organização administra  va, é de inicia  va priva  va do chefe do Poder
Execu vo.
.................................................................
Nesse sen  do, ao imiscuírem nas atribuições e funcionamento dos procedimentos
tributários e ﬁscais da Administração Direta, as pretensas alterações aparentam usurpar
a inicia  va do Chefe do Poder Execu vo , razão pelo qual o veto da proposição é medida
necessária diante da sua incons  tucionalidade formal (nomodinâmica) propriamente
dita, do  po subje  va.
.................................................................
Em análise de  da do autógrafo de lei em voga, a Secretaria Municipal de  
Finanças, órgão com exper se em questões ﬁnanceiras e orçamentárias, por força do disposto  
no art. 31 da Lei Complementar nº 335, de 1º de janeiro de 2021, que determina sua  
competência “quanto às a  vidades de planejamento, coordenação, controle, elaboração e  
execução orçamentária e de administração ﬁnanceira e contábil” , por intermédio do Parecer
Técnico constante no evento SEI nº 0872002, assim pronunciou-se:
O Autógrafo de Lei nº 016/2022 em tela, como já referido, advém do Projeto de Lei
Complementar nº 020/2022, o qual tem como obje  vo a readequação do Código
Tributário Municipal em vigor, a par r de mais de 20 alterações no texto da referida lei.
...........................................................
É certo que parte das correções con  das no referido projeto de lei trazem alterações
meramente formais no Novo Código Tributário Municipal, o qual foi publicado em 30 de
dezembro de 2021. Todavia, com o propósito de reduzir a carga tributária do cidadão
goianiense, a maior parte do projeto contém algum  po de renúncia de receita para o
Município de Goiânia, seja por meio da redução da base de cálculo dos tributos ou da
concessão de bene  cios ﬁscais, como a ampliação do denominado “IPTU social” para
imóveis cujo valor venal a  nja 140 mil reais.
Logo, diante das reduções con  das no mencionado projeto de lei, todo o rito processual,
o qual antecedeu ao envio do projeto ao Poder Legisla  vo, foi realizado em estrita
observância as possibilidades ﬁnanceiras do município e as normas previstas na
Cons  tuição Federal e na Lei de Responsabilidade Fiscal, com a ﬁnalidade primordial de
zelar pelo equilíbrio e responsabilidade ﬁscal.
Entretanto, muito embora todo o cuidado  do pelo Poder Execu vo Municipal em
relação ao impacto ﬁnanceiro da proposta, como dito anteriormente, foram aprovadas
14 (quatorze) emendas no Poder Legisla  vo.
Vale dizer que, em que pese a autonomia do parlamento municipal, ﬁnanceiramente as
emendas aprovadas devem ser analisadas com cautela pelo gestor. Isso porque, a Lei de
Responsabilidade Fiscal - LRF impõe limites aos entes que devem ser considerados
previamente pelo legislador para que não afete o equilíbrio das contas públicas.
Desta feita, a LRF estabelece regras para a criação de despesas, de modo que todos osatos administra  vos sejam realizados de forma racional e transparente. Vejamos o
disposto no §1º, art. 1º, da LRF:
Art. 1º (...)
§ 1o A responsabilidade na gestão ﬁscal pressupõe a ação planejada e transparente, em
que se previnem riscos e corrigem desvios capazes de afetar o equilíbrio das contas
públicas, mediante o cumprimento de metas de resultados entre receitas e despesas e a
obediência a limites e condições no que tange a renúncia de receita, geração de
despesas com pessoal, da seguridade social e outras, dívidas consolidada e mobiliária,operações de crédito, inclusive por antecipação de receita, concessão de garan  a e
inscrição em Restos a Pagar.Como se sabe, a assunção de despesas de forma imponderada pode acarretar
consequências dis  ntas do esperado. Por essa razão, a análise do impacto ﬁnanceiro é
condição “sine qua non”  para que se mantenha o equilíbrio entre receitas e despesas.
Do ponto de vista econômico- ﬁnanceiro, não se olvida que existem renúncias ﬁscais
suportáveis e que não representam prejuízo ao erário. Até porque, ao longo do exercício
ﬁscal, existem medidas de compensação que podem ser implementadas visando a
recuperação desses créditos. A  tulo de exemplo, é possível citar o plano anual de
ﬁscalização; o combate constante à sonegação ﬁscal; e o desenvolvimento de ações que
visem fomentar a economia local com consequente aumento da base tributária e
arrecadação tributária.
Por outro lado, existem renúncias que sequer a Secretaria de Finanças teria condições
de mensurar, e, proceder previamente a es  ma  va de impacto. Logo, caso sancionadas
todas as emendas, o gestor colocaria em risco as contas públicas, ameaçando a
prestação de serviços essenciais e a entrega de polí cas públicas à população.
Neste sen  do, em exame ao autógrafo de lei, veriﬁca-se que parte das emendas
legisla  vas aprovadas, as quais estão abaixo elencadas, não foram precedidas de
qualquer estudo de impacto orçamentário-ﬁnanceiro e, ainda, demonstram que, caso
sancionadas pelo Poder Execu vo, poderiam afetar o orçamento municipal. Assim,
considerando que os disposi vos abaixo podem colocar em risco a saúde ﬁnanceira
municipal, sugerimos seu veto.
·Art. 1º do Autógrafo de lei nº 016/2022:
- §5º-A, art.168;
- §§14 ao 29, art. 168;
- §13, art. 226;
- Inciso XI, §1º, art. 226;
·Art. 2º do Autógrafo de Lei nº 016/2022:- Somente o texto ﬁnal inserido no Anexo VII, qual seja: “ Exclui-se o Custo Unitário
Básico da Construção Civil (CUB) como referência do metro quadrado de construção e
padrão constru vo para apuração da base de cálculo do IPTU ”.
·Art. 5º do Autógrafo de Lei nº 016/2022:
- Subitens 14.1, 14.1.1, 14.1.2, 14.1.3, 14.1.4 e 14.1.5, Anexo X (não abrangendo o caput
do item 14)
- Itens 25 e 26, Anexo X;
- Item 27 do Anexo X;Além dos disposi vos acima, cujo veto já foi sugerido, passamos a análise de demais
emendas aprovadas pelo legisla  vo.
É imperioso ressaltar que o caput do item 14, Anexo X, do Autógrafo de Lei nº
016/2022  compreende a redação original enviada ao legisla  vo, razão pelo qual
manifestamos favorável á sua sanção.
No entanto, através de emenda do legisla  vo foram incluídos e aprovados os subitens
14.1, 14.1.1, 14.1.2, 14.1.3, 14.1.4 e 14.1.5, Anexo X, do Autógrafo de Lei nº 016/2022
os quais criam renúncia de receita sem prévio impacto ﬁnanceiro da proposta e sem
apresentação de possíveis medidas de compensação, o que poderia ocasionar um
desequilíbrio incalculável aos cofres públicos, comprometendo, inclusive, a prestação de
serviços públicos essenciais pela Prefeitura de Goiânia.
Ademais, subitens 14.1, 14.1.1, 14.1.2, 14.1.3, 14.1.4 e 14.1.5 consignam isenção total
do IPTU do imóvel de pessoa idosa, acima de 60 (sessenta) mediante o preenchimento
das seguintes condições: ter renda familiar mensal de até 3 (três) salários mínimos; ter a
escritura do imóvel como patrimônio próprio de pessoa idosa e/ou; ter o imóveldeclarado no imposto de renda como patrimônio do idoso; ser o imóvel u lizado comoresidência do isento; não possuir outro imóvel e ter o imóvel até 150 m² (cento e
cinquenta metros quadrados).
Neste aspecto, veriﬁca-se a impossibilidade técnica para a concessão da isenção posta.
Atualmente, a Administração Tributária Municipal, com as ferramentas e pessoal que
dispõem, não teriam condições de veriﬁcação de todas as exigências legais que
compõem o bene  cio. Há que se observar que a administração tributária municipal,
embora tenha se desenvolvido nos úl mos anos, também não possui dados suﬁcientes
para a conferência das condições postas, o que demanda, por exemplo, convênios com a
Receita Federal do Brasil para acesso às declarações de imposto de renda dos
contribuintes.
Desta feita, pelas razões expostas, bem como considerando que somente a matériacon da no caput do item 14 do Anexo X, compreende a redação original enviada ao
legisla  vo, sendo precedida de análise ﬁnanceira, sugere-se a sanção somente do caput
do item 14, o qual prevê a isenção total do IPTU do imóvel de pessoa  sica enquadrado
como ediﬁcado de uso residencial, desde que esse seja o único do contribuinte no
Cadastro Imobiliário e cujo valor venal seja igual ou inferior a R$ 140.000,00 (cento e
quarenta mil reais). Por outro lado, sugere-se o veto dos subitens 14.1, 14.1.1, 14.1.2,
14.1.3, 14.1.4 e 14.1.5.
Em relação ao disposto no §3º do art. 76 do Autógrafo de Lei nº 016/2022 , observa-se
que a proposta busca estabelecer um valor de alçada de R$ 10.000,00 (dez mil reais)
para qualquer ação de recuperação de créditos por parte da Prefeitura de Goiânia, o que
inclui a execução de débitos com a Fazenda Municipal, bem como a nega  vação, a
inclusão do nome do contribuinte na dívida a  va e a cobrança em cartório de protesto.
Vale ressaltar que recentemente a Lei nº 10.841, de 01 de novembro de 2022, alterou a
Lei nº 9.282, de 14 de junho de 2013, com o propósito de majorar o valor de alçada para
ajuizamento das ações e execuções ﬁscais de débitos inscritos em dívida a  va do
Município de Goiânia, no montante de R$ 10.000,00 (dez mil reais). Por sua vez, a Lei nº
9.282, de 14 de junho de 2013, no art. 1º -B estabelece um valor de alçada de R$ 500,00
(quinhentos reais) para o protesto de dívidas pelo município, nos seguintes termos:
Art. 1º-B Não serão protestadas as Cer dões de Dívida A  va Municipais, cujo valor seja
igual ou inferior a R$ 500,00 (quinhentos reais), ﬁcando o Chefe do Poder Execu vo
autorizado a reajustar aludido valor via Decreto. (Redação acrescida pelo art. 7º da Lei
Complementar nº 307, de 14 de dezembro de 2017.)
É certo que as medidas de cobrança extrajudiciais, as quais são adotadas pela
Administração Tributária nos casos de inadimplência, são fundamentais no recebimento
dos créditos devidos junto à Prefeitura de Goiânia. Além, é claro, de ser uma forma de
pres  giar os contribuintes que mantém suas obrigações tributárias em dia.
Há de se convir que é fundamental que o município disponha de meios de cobrança
extrajudicial com o propósito de o mizar a recuperação de créditos pelo município.
Nesse sen  do, medidas como a nega  vação do contribuinte nos órgãos de proteção ao
crédito são e ﬁcazes no combate à inadimplência.
...............................................................
Em relação ao §4º do art. 69 do Autógrafo de Lei nº 016/2022 , o disposi vo foi objeto
de emenda modiﬁca  va, no sen  do de que o parcelamento vencido, acarretará a
inscrição do débito em dívida a  va e ajuizamento da ação de execução ﬁscal, após
prévio aviso ou no ﬁcação, apurando-se o saldo remanescente e assegurando-se a
dedução dos valores pagos. Porém, mais uma vez, sugerimos o veto pelas razões a
seguir expostas.
Como se sabe, o parcelamento de dívida perante a Prefeitura de Goiânia, ocorre
mediante um rito processual no qual o devedor dá, de maneira formal, ciência em
relação aos valores assumidos, bem como das consequências pelo não pagamento do
parcelamento, nos termos do art. 68 da Lei Complementar nº 344/2021, in verbis:Art. 68. O requerimento de parcelamento cons  tui conﬁssão irrevogável e irretratável da
dívida rela va aos débitos tributários nele incluídos, com reconhecimento expresso da
certeza e liquidez do crédito correspondente, produzindo os efeitos previstos no
parágrafo único do art. 174 da Lei federal nº 5.172, de 1966, e no inciso VI do art. 202 do
Código Civil.
§ 1º A adesão ao parcelamento implica em renúncia a qualquer defesa ou recurso
administra vo, bem como desistência dos já interpostos.
§ 2º Poderá ser reparcelada a dívida do contribuinte em situação irregular quanto ao
parcelamento já concedido, desde que este, no ato do reparcelamento, recolha, no
mínimo, 10% (dez por cento) do débito remanescente e respec vos acréscimos legais.
§ 3º O parcelamento poderá ser cancelado desde que não haja parcelas pagas e, se
houver, mediante autorização da repar ção competente.
Logo, ao realizar um parcelamento de dívida, o contribuinte é adver do das penalidades
e demais medidas que são adotadas em razão da quebra do acordo. Por isso, além da
inviabilidade técnica, a necessidade de prévio aviso ou no ﬁcação, conforme previsto no
texto do § 4º do art. 69 do autógrafo de lei, é desnecessário no aspecto jurídico da
matéria, considerando o art. 68 do Código Tributário Municipal.
Quanto à matéria con  da no inciso IV do art. 6º do Autógrafo de Lei nº 016/2022, que
insere no rol de revogações a Lei nº 8.865, de 02 de dezembro de 2009, também
sugerimos o veto da mesma, haja vista que a referida lei já foi integralmente revogada
pelo art. 10 da Lei Complementar nº 282, de 18 de dezembro de 2015.
Em relação a disposição acrescida no art. 226, §14, do Autógrafo de Lei nº 016/2022
observa-se que a inserção viola o art. 1º da Lei Complementar nº116/2003, o qual
dispõe acerca do Imposto Sobre Serviços de Qualquer Natureza – ISSQN, razão pelo qual
também sugerimos seu veto.
De acordo com a referida Lei Federal, o imposto tem como fato gerador a prestação de
serviços:
Art. 1o O Imposto Sobre Serviços de Qualquer Natureza, de competência dos Municípios
e do Distrito Federal, tem como fato gerador a prestação de serviços constantes da lista
anexa, ainda que esses não se cons  tuam como a vidade preponderante do prestador.
Assim, é preciso reconhecer que, embora haja a inadimplência por parte do tomador de
serviços, no caso especíﬁco houve a prestação dos serviços educacionais pelo prestador,
e, consequentemente, houve o fato gerador do imposto. Logo, em razão da taxa  vidade
da Lei Complementar Federal, no art. 8º - A. Senão vejamos:
Art. 8º -A. A alíquota mínima do Imposto sobre Serviços de Qualquer Natureza é de 2%
(dois por cento).
§ 1º O imposto não será objeto de concessão de isenções, incen  vos ou bene  cios
tributários ou ﬁnanceiros, inclusive de redução de base de cálculo ou de crédito
presumido ou outorgado, ou sob qualquer outra forma que resulte, direta ou
indiretamente, em carga tributária menor que a decorrente da aplicação da alíquota
mínima estabelecida no caput, exceto para os serviços a que se referem os subitens 7.02,
7.05 e 16.01 da lista anexa a esta Lei Complementar.
§ 2º É nula a lei ou o ato do Município ou do Distrito Federal que não respeite asdisposições rela vas à alíquota mínima previstas neste ar go no caso de serviço
prestado a tomador ou intermediário localizado em Município diverso daquele onde está
localizado o prestador do serviço.
§ 3º A nulidade a que se refere o § 2o deste ar go gera, para o prestador do serviço,
perante o Município ou o Distrito Federal que não respeitar as disposições deste ar go, o
direito à res  tuição do valor efe  vamente pago do Imposto sobre Serviços de Qualquer
Natureza calculado sob a égide da lei nula.P
or todo exposto, a par r da análise técnico – ﬁnanceira deste órgão de ﬁnanças,  
sugere-se o veto das emendas abaixo:
·Art. 1º do Autógrafo de lei nº 016/2022:
- §4º do art. 69;
- §3º do art. 76;
- §5º-A, art.168;
- §§12 ao 29, art. 168;
- Inciso XI, §1º, art. 226;
- §13, art. 226;
- §14, art. 226.
·Art. 2º do Autógrafo de Lei nº 016/2022:- Somente o texto ﬁnal inserido no Anexo VII.
·Art. 5º do Autógrafo de Lei nº 016/2022:
- Subitens 14.1, 14.1.1, 14.1.2, 14.1.3, 14.1.4, 14.1.5, Anexo X (apenas subitens, não
abrangendo o caput do item 14 do Anexo X);
- Itens 25 e 26, Anexo X;
- Item 27 do Anexo X.
·Art. 6º do Autógrafo de Lei nº 016/2022:
- Inciso IV do art. 6º.
.................................................................Outrossim, em razão do acatamento da emenda rela  va ao §4º do art. 215, faz-
se necessário o veto à alínea "k" do inciso I do art. 6º do autógrafo em tes  lha.
É salutar que a autoridade administra  va, ao agir e decidir, não se limite apenas
às previsões norma  vas, de forma automá  ca e mecânica, na medida em que o esperado deve
ser a busca pela solução mais sa  sfatória e compa  vel com o ordenamento jurídico em
conjunto com os interesses da população goianiense. Daí a importância, consagrada nos
preceitos da LINDB, de ponderação dos resultados prá  cos es  mados com a decisão. À vista
disso, os arts. 20 a 22, bem assim o art. 26 da Lei de Introdução às Normas do Direito Brasileiro
- LINDB impõem ao gestor administra  vo re ﬂexão centrada em elementos prá  cos, além dos
meramente abstratos e superﬁciais.
Na espécie, a medida mais condizente com o bem comum, sem descurar das
ﬁnanças públicas, ante a análise do órgão municipal de ﬁnanças e ponderando os argumentos
da Procuradoria-Geral do Município, é a tutela dos interesses públicos extra ﬁscais, que
representa um instrumento de ação econômica e social obje  vando a consecução do bem
comum, sem descuidar com a gestão e ﬁciente e prudente das contas públicas.
Assim, às emendas que es  mulam o bem comum, mi gam os efeitos das
modiﬁcações anteriores, contribuem com o aperfeiçoamento do projeto originário, que
respaldaram-se na democracia par cipa  va ou a melhoria da economia local, merecem
prosperar, por resultarem em grande parte em aumento de arrecadação, redução da
inadimplência, e por conseguinte, em aumento de receitas para implementação das demandas
necessárias aos municípes. 
Posto isso, Senhor Presidente e Senhores Vereadores, por força do
pronunciamento do órgão municipal de ﬁnanças externada no retro-mencionado Parecer
Técnico constante no evento SEI nº 0872002, e sopesando os fundamentos da Procuradoria-
Geral do Município, sem descuidar do princípio da capacidade contribu va e da dignidade dapessoa humana, apresento o veto parcial do Autógrafo de Lei  Complementar nº 20/2022,  tal
como disposto no § 2º do art. 94 da Lei Orgânica do Município, especi ﬁcamente:
- o art. 1º na parte rela  va ao § 4º do art. 69; § 3º do art. 76; § 5º-A, §§ 12 ao
29 do art. 168;  inciso XI, §§ 13 e 14, do art. 226;  
- o art. 2º na parte rela  va à observação constante abaixo  do Anexo VII;
- o art. 5º na parte rela  va aos  Subitens 14.1, 14.1.1, 14.1.2, 14.1.3, 14.1.4,
14.1.5;  itens 25, 26 e  27 do Anexo X; e
- a alínea "k" do inciso I e  inciso IV do art. 6°.  
São estas as   razões as quais ora submeto à elevada apreciação dos Senhores
Membros da Câmara Municipal de Goiânia, con ﬁante na sua manutenção.
Goiânia, 31 de dezembro de 2022.
ROGÉRIO CRUZ
Prefeito de Goiânia
Avenida do Cerrado, 999
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 22.27.000002537-6 SEI Nº 0871536v 1comparecerem ao órgão municipal de administração 
tributária para sanar irregularidades 
Prefeitura de Goiânia
Gabinete do Prefeito
LEI COMPLEMENTAR Nº 362, DE 31 DE DEZEMBRO DE 2022.
Altera a Lei Complementar nº 344, de 30 de
setembro de 2021, que dispõe sobre o Código
Tributário do Município de Goiânia e dá outras
providências.
O PREFEITO DE GOIÂNIA,  Faço saber que a Câmara Municipal de Goiânia,
Estado de Goiás, aprova e eu sanciono a seguinte Lei Complementar:
Art. 1º A Lei Complementar nº 344, de 30 de setembro de 2021, passa a vigorar
com as seguintes alterações:
"Art. 69 ......................................................
...................................................................
§ 2º............................................................
..................................................................
II - em caso de inadimplência do parcelamento, multa de mora de 0,33% (trinta e
três centésimos por cento), por dia de atraso, até o limite de 20% (vinte por cento), incidentesobre o valor atualizado pela Taxa Referencial SELIC, a par r do primeiro dia após o vencimento
da parcela.
..................................................................
§ 4º (VET ADO).
..................................................................
§6º O valor das parcelas mensais decorrentes do parcelamento previsto no § 5º,
deste ar go, não sofrerá atualização monetária a par r da data da composição, e desde que
pagas até a data do vencimento.
§7º Constatado o vencimento, nos termos do inciso II do § 3º deste ar g o, do
parcelamento do crédito ajuizado, previsto no inciso IV do parágrafo único do art. 66, desta Lei
Complementar, será encaminhado automa  camente para prosseguimento da execução ﬁscal,
independentemente de prévio aviso ou no ﬁcação, ﬁcando o saldo devedor automa  camente
vencido, vedado, em qualquer caso, o reparcelamento.”(NR)
“Art. 76. O contribuinte no ﬁcado para cumprimento da obrigação principal, que
atendendo ao chamado da Fazenda Pública Municipal, efetuar o pagamento do tributo devido,
terá redução da multa prevista nos incisos IV, V, VI, VII e VIII do art. 132 e 133 desta Lei
Complementar, nos seguintes percentuais:
I - 80% (oitenta por cento) quando o pagamento das importâncias exigidas for
efetuado no prazo de 3 (três) dias úteis a contar da ciência do auto de infração;
..................................................................
§2º Os contribuintes que, antes de qualquer procedimento ﬁscal,relacionadas com descumprimento de obrigações acessórias, pagarão as penalidades previstas,
com redução de 80% (oitenta por cento) na multa administra  va.
§ 3º (VET ADO).
I - (VETADO);
II - (VETADO).
.........................................................."(NR)
“Art.77. .....................................................
..................................................................Parágrafo único. Uma vez formalizada sua inscrição em dívida a  va, o município,
além da execução judicial, poderá inscrever a CDA em órgãos de proteção ao crédito e/ou
protestar o referido  tulo." (NR)
“Art. 77-A. O valor informado por meio de Notas Fiscais de Serviços Eletrônicas
(NFS-e) e/ou de Declarações apresentadas em so ware disponibilizado pela Administração
Tributária con ﬁgura con ﬁssão de dívida feita a Administração Tributária pelo sujeito passivo e
equivale à cons  tuição do respec vo crédito tributário, dispensando-se para esse efeito,
qualquer outra providência por parte da Administração Tributária.
§1º Para efeitos do disposto no caput deste ar go, o crédito considera-se
cons  tuído na data da emissão da NFS-e, da efe  vação da declaração ou na data prevista para
seu pagamento, o que ocorrer por úl mo.
§2º Os valores declarados pelo contribuinte ou responsável na forma do caput
deste ar go, não pagos, pagos a menor ou não parcelados, serão inscritos em dívida a  va do
Município.
§3º A Administração Tributária poderá efetuar a cobrança extrajudicial do valor
apurado, previamente à sua inscrição em dívida a  va do município.
§4º Uma vez formalizada sua inscrição em dívida a  va, o município, além da
execução judicial, poderá inscrever a CDA em órgãos de proteção ao crédito e/ou protestar o
referido  tulo.” (NR)
“Art. 81. .....................................
...................................................
§4º O prazo de prescrição de que trata o § 3º deste ar g o é interrompido pelo
início da ação judicial, recomeçando o seu curso, pela metade, a par r da data da in  mação
validamente feita ao representante judicial da Fazenda Pública interessada.
..........................................."(NR)
“Art. 82. .....................................
...................................................§ 9º Na c ompensação de que trata este ar g o, será observado o seguinte:
I - o valor bruto da res  tuição ou ressarcimento será debitado à conta do tributo
a que se referir;
II - a parcela u lizada para a quitação de débitos será creditada à conta do
respec vo tributo.
§ 10. A compensação do Imposto Sobre a Propriedade Predial e Territorial
Urbano - IPTU será feito com o desconto previsto no parágrafo único do art. 187 desta Lei
Complementar, quando, cumula  vamente:
I - o pedido for efetuado antes do vencimento da parcela única; eII - o crédito for suﬁciente para quitar todo o débito do contribuinte.” (NR)
“Art. 85. Comprovada a incapacidade contribu va do sujeito passivo, a Comissão
Julgadora deverá conceder remissão dos seguintes créditos tributários nos seguintes valores e
percentuais:
I - de até 100% (cem por cento) do valor da Contribuição de Melhoria;
II - de até 100% (cem por cento) do valor do Imposto sobre a Propriedade Predial
e Territorial Urbana e das Taxas a ele vinculadas.
III - de até R$ 6.000,00 (seis mil reais), do imposto Sobre Serviços de Qualquer
Natureza.
IV - de até R$ 6.000,00 (seis mil reais), da Taxa de Ocupação da Área em Vias e
Logradouros Públicos.
§ 1º A r emissão será concedida, em quaisquer casos, atendendo:
I - a situação sócioeconômica, ﬁnanceira e familiar do contribuinte;
II - as considerações de equidade, em relação às caracterís  cas pessoais e
materiais de cada caso e às peculiaridades da zona, bairro ou setor a que pertencer o imóvel do
contribuinte.
§ 2º A r emissão de que trata este ar  go não a  nge:
I - os possuidores de mais de um imóvel;
II - os imóveis não des  nados para ﬁns habitacionais do proprietário ou de seus
ascendentes ou descendentes, até o primeiro grau.
§3º A Comissão julgadora de que trata o caput deste ar  go terá como membros,
oSecretário de Finanças ou seu representante, o Superintendente de Administração Tributária
ou seu representante, o Procurador Geral do Município ou seu representante e 01(um)
representante da Câmara Municipal de Goiânia.
§4º O julgamento dar-se-á após a instrução do pedido, em processo regular,
formalizado pela repar ção competente, do órgão municipal de ﬁnanças, a quem compete,
após analisar o pedido e realizar pesquisa sócio-econômico- ﬁnanceira, formular despacho
fundamentado, recomendando o julgamento.
§5º O despacho que conceder a remissão não gera o direito adquirido e será
revogado, de o cio, sempre que se apure que o bene ﬁciário não sa  sfazia ou deixou de
sa sfazer as condições exigidas, não cumprira os requisitos para concessão do favor ou, por
qualquer forma, tenha sido concedido indevidamente, cobrando-se o crédito com acréscimo de
multa, juros e atualizações permi das em lei.
§6º Não será objeto de remissão os tributos cujos fatos geradores ocorram nos
05 (cinco) anos subsequentes à data do deferimento total ou parcial de decisão anterior,
quando o sujeito passivo, a pleitear sob o mesmo fundamento”. (NR)
“Art. 132. ...................................
I - multa de mora de 0,33% (trinta e três centésimos por cento), por dia de
atraso, até o limite de 20% (vinte por cento), incidente sobre o valor atualizado, sem prejuízo da
aplicação de outras penalidades na forma desta Lei Complementar, quando o pagamento for
espontâneo;
.......................................... "(NR)
“Art. 133.....................................
...................................................
III - .............................................d)A não apresentação da Declaração de Operações de Cartões de Crédito –
DECRED ou sua apresentação de forma inexata ou incompleta sujeitará a administradora de
cartão de crédito às seguintes penalidades:
1.R$ 50,00 (cinquenta reais) por grupo de cinco informações inexatas,
incompletas ou omi das;
2. R$ 5.000,00 (cinco mil reais) por mês-calendário ou fração,
independentemente da sanção prevista no inciso I deste ar go, na hipótese de atraso na
entrega da DECRED;
...................................................
h)R$ 1.000,00 (um mil reais), aplicada a cada mês, pela não apresentação da
Declaração de Deduções de Agências de Publicidade e Propaganda – DPUB, na forma e no prazo
estabelecido no regulamento, ou pela sua apresentação de forma inexata ou incompleta;
...................................................
p)R$ 1.000,00 (um mil reais), aplicada a cada mês, pela não apresentação da
Declaração de Deduções de Agências de Viagens – DTUR, na forma e no prazo estabelecido no
regulamento, ou pela sua apresentação de forma inexata ou incompleta;
q)R$ 2.000,00 (dois mil reais), aplicada a cada mês, pela não apresentação da
Declaração de Deduções de Planos de Saúde - DMED, na forma e no prazo estabelecido no
regulamento, ou pela sua apresentação de forma inexata ou incompleta, referentes aos dados
previstos no inciso IX do art. 236 desta Lei Complementar;
r)R$ 500,00 (quinhentos reais) pela não apresentação, na forma e prazo
estabelecidos na legislação tributária, de quaisquer declarações previstas na legislação
tributária deste município e não relacionada nas alíneas “a” a “q” do inciso III deste ar go.
§1º Para ﬁns de apuração das multas previstas nos itens 1 e 2, da alínea “d”, do
inciso III, deste ar go será considerado o período compreendido entre o dia seguinte ao
término do prazo ﬁxado para a entrega da declaração até a data da efe  va entrega, admi da a
sua majoração em 100% (cem por cento), na hipótese de lavratura de auto de infração.
§2º Na hipótese de lavratura de auto de infração de que trata o §1º deste ar  go
e, caso a pessoa jurídica não apresente a declaração, serão lavrados autos de infração
complementares até a sua efe  va entrega.” (NR)
“Art. 164.........................................
.......................................................
§2º Para ﬁns de incidência do imposto, considera-se zona urbana a área
urbanizável ou de expansão urbana constantes de loteamentos aprovados pelos órgãos
competentes do município de Goiânia, des  nados à habitação, à indústria ou ao comércio,
mesmo que localizados fora das zonas de ﬁnidas nos termos do §1º deste ar go.” (NR)
“Art. 168. .......................................
.......................................................
§5º O valor do IPTU para os exercícios de 2023, 2024 e 2025 não sofrerá
acréscimo em relação ao valor lançado no exercício imediatamente anterior, sem prejuízo da
reposição das perdas in ﬂacionárias.
§ 5º-A . (VETADO).
§6º O valor do IPTU para o exercício de 2026 e seguintes não sofrerá acréscimo
superior a 5% (cinco por cento), em relação ao valor lançado no exercício imediatamente
anterior, sem prejuízo da reposição das perdas in ﬂacionárias, até que se a  nja o valor integral
do imposto.
.......................................................§9º Terão o imposto calculado pelo resultado da mul  plicação do valor venal do
imóvel, ob  do do resultado das alterações abaixo, pela alíquota, sem os limites previstos nos §§
4º, 5º e 6º deste ar go, os imóveis que, cumula  vamente ou não, sofrerem alterações
decorrentes de:
I - acréscimo de área de terreno;
II - acréscimo da área ediﬁcada, quando superior a 20% (vinte por cento);
III - alteração de uso residencial para não residencial;
IV - alteração de imóvel ediﬁcado para não ediﬁcado, ou vice-versa;
V - remanejamentos, remembramentos e/ou desmembramentos.
.......................................................
§ 11. O disposto nos §§5º e 6º deste ar go não se aplica aos imóveis que
deixarem de atender aos requisitos legais rela  vamente ao bene  cio ﬁscal da isenção, para os
quais o lançamento se dará nos termos do art. 183 desta Lei Complementar.”
§ 12. (VETADO).
§ 13. (VETADO).
§ 14. (VETADO).
§ 15. (VETADO).
§ 16. (VETADO).
§ 17. (VETADO).
I - (VETADO);
II - (VETADO);
III - (VETADO);
IV - (VETADO);
V - (VETADO);
VI - (VETADO);
VII - (VETADO).
§ 18. (VETADO).
§19. (VETADO):a)(VETADO);
b) (VET ADO);
c) (VET ADO);
d) (VET ADO);
e) (VET ADO);
f) (VET ADO).
§ 20. (VETADO).
§ 21. (VETADO).
§ 22. (VETADO).
§ 23. (VETADO).
§ 24. (VETADO).
§ 25. (VETADO).exercícios ﬁscais seguintes à data da expedição do decreto de sua aprovação, será realizado  § 26. (VETADO).
§ 27. (VETADO).
§ 28. (VETADO).
§ 29. (VETADO).(NR)”
“Art. 169..................................................
................................................................II - no caso de imóvel onde se realize a revenda de combus  vel e lubriﬁcantes, a
área a ser levada em consideração será a efe  vamente construída, assim entendidos os
contornos externos das paredes ou pilares, nos termos do inciso I deste ar go, acrescida de
50% (cinquenta por cento) da área de cobertura das bombas, as quais não se sobrepõem para
evitar a bitributação.” (NR)
“Art. 178. ................................................
................................................................
III - imóveis não ediﬁcados;
a) alíquot a de 1,00% para imóveis com valor venal de até R$ 40.000,00;
b)alíquota de 1,30% para imóveis com valor venal de R$ 40.000,01 até R$
60.000,00;
c)alíquota de 1,60% para imóveis com valor venal de R$ 60.000,01 até R$
80.000,00;
d)alíquota de 1,90% para imóveis com valor venal de R$ 80.000,01 até R$
100.000,00;
e)alíquota de 2,20% para imóveis com valor venal de R$ 100.000,01 até R$
150.000,00;
f)alíquota de 2,50% para imóveis com valor venal de R$ 150.000,01 até R$
300.000,00;
g) alíquot a de 2,80% para imóveis com valor venal acima de R$ 300.000,00.
IV - imóveis em fase de ediﬁcação ou com Alvará de Construção:
a)alíquota única de 1% (um por cento) para imóveis em fase de construção,
desde que tenham o Alvará de Construção válido, o Registro de Incorporação ou obras
iniciadas.
................................................................
§4º Os valores expressos em reais constantes nos inciso I, II e III deste ar g o,
serão atualizados na forma prevista no art. 381 desta Lei Complementar.” (NR)
“Art. 180. Contribuinte do IPTU é o proprietário do imóvel, o  tular do seu
domínio ú l, o seu possuidor a qualquer  tulo, neste compreendidos os promitentes
compradores imi dos na posse e os posseiros.” (NR)
“Art. 181. Os contribuintes do IPTU são solidariamente obrigados pelo seu
pagamento, o que não comporta bene  cio de ordem, cabendo ao regulamento estabelecer os
critérios a serem adotados no âmbito da administração tributária para ﬁns de lançamento e
cobrança do imposto.” (NR)
“Art. 183..................................................
................................................................
§8º No caso de loteamentos, o lançamento do IPTU, rela  vo aos 04 (quatro)exclusivamente na inscrição cadastral da gleba, considerando as caracterís  cas fá  cas
existentes antes do registro da con ﬁguração urbanís  ca resultante do loteamento em cartório.
§9º O lançamento na forma de que trata o § 8º, deste ar g o, será interrompido
caso, antes do decurso do prazo de 03 (três) exercícios ﬁscais, ocorra a emissão de termo de
vistoria ou de cer dão de conclusão de obra ou outro documento similar que ateste a
realização de todas as obras e serviços, com plena quitação das obrigações assumidas pelo
loteador.
§ 10. Após o prazo previsto no §8º, deste ar go, ou havendo a interrupção deste,
na forma prevista no §9º, deste ar go, o lançamento do IPTU será realizado para cada imóvel
ou unidade imobiliária, ainda que con  guo, levando em conta sua situação cadastral à época do
fato gerador.
§ 11. O lançamento do IPTU realizado na forma prevista no § 8º, deste ar go,
não impede que a administração tributária crie inscrições cadastrais para cada imóvel ou
unidade imobiliária com a con ﬁguração urbanís  ca resultante do loteamento, registradas em
cartório, as quais serão u lizadas para ﬁns de lançamento do ITBI.
§ 12. Excepcionalmente, o fato gerador do IPTU, rela  vo ao exercício de 2023
ocorrerá no dia 03 de abril de 2023." (NR)
“Art. 186. O sujeito passivo poderá impugnar o crédito tributário de ﬁni vamente
cons  tuído, no prazo de 30 (trinta) dias, contados do dia do vencimento da primeira parcela ou
da parcela única.
§1º Excepcionalmente, o prazo para impugnação contra o lançamento do IPTU
do exercício de 2022 ﬁca prorrogado até o dia 30 de março de 2023.
................................................................
§5º Revisto o lançamento, com obediência às normas e exigências previstas
neste ar go, será reaberto o prazo de 20 (vinte) dias ao sujeito passivo, para efeito de
pagamento do tributo ou da diferença deste, sem acréscimo de qualquer penalidade, e com o
desconto previsto no parágrafo único do art. 187 desta Lei Complementar.” (NR)
“Art. 204. ................................................
................................................................
§3º O prazo para recolhimento do imposto será de 180 (cento e oitenta) dias
após o seu lançamento, prorrogado para o primeiro dia ú l subsequente quando recair em dia
que não seja de expediente normal.
................................................................
§5º As impugnações referentes ao ITBI apurado na forma do caput deste ar g o,
serão dirigidas ao  tular da unidade administra  va do órgão municipal de ﬁnanças responsável
pelo lançamento e ﬁscalização imobiliária.” (NR)
“Art. 215. ................................................
................................................................
§ 2º ........................................................
I - não se inclui na base de cálculo do imposto, desde que comprovado mediante
documentação idônea, o valor dos materiais fornecidos pelo prestador dos serviços, assim
considerados aqueles que permanecerem incorporados à obra após sua conclusão, perdendo a
sua iden  dade  sica no ato da incorporação, excluindo-se:
...............................................................
IV - o prestador de serviços de execução, por administração, empreitada ou
subempreitada, de obras de construção civil, hidráulica ou elétrica e de outras obras
semelhantes, inclusive pavimentação, irrigação e concretagem, constantes do item 7.02 da Listade Serviços, do Anexo I desta Lei Complementar, poderá, quando for o responsável pelo
recolhimento do ISS, aplicar a redução de 40% (quarenta por cento) sobre o preço do serviço, a
 tulo de materiais fornecidos pelo prestador de serviços, e redução de 10% (dez por cento)
para os demais serviços con  dos no item 7.02, desde que não tenham optado pela
comprovação prevista no inciso I deste parágrafo;
V - o tomador de serviços de execução, por administração, empreitada ou
subempreitada, de obras de construção civil, hidráulica ou elétrica e de outras obras
semelhantes, inclusive pavimentação, irrigação e concretagem, constantes do item 7.02 da Lista
de Serviços do Anexo I desta Lei Complementar, quando for o responsável pela retenção e pelo
recolhimento do ISS, deverá aplicar a redução de 40% (quarenta por cento) sobre o preço doserviço, a  tulo de materiais fornecidos pelo prestador dos serviços, e redução de 10% (dez por
cento) para os demais serviços con  dos no item 7.02;
§ 3º .......................................................
§4º Para ﬁns de redução da base de cálculo do ISS, será admi do o máximo de
25% (vinte e cinco por cento) do faturamento a  tulo de bolsas e cortesias rela  vamente aos
serviços descritos nos itens 8, 12 e 17.24 da lista de serviços do Anexo I desta Lei
Complementar, desde que o ISS devido não seja inferior à aplicação da alíquota mínima de 2%(dois por cento). " (NR)
“Art. 220.................................................
..............................................................
§6º Nos casos em que o contribuinte de ISS, em procedimento de ﬁscaliz ação,
apresentar a documentação ﬁscal e, por erro ou qualquer outro mo vo jus  ﬁcável, os
documentos não forem anexados ao procedimento administra  vo ﬁscal, a Administração
Tributária, em qualquer de suas esferas, órgãos e instâncias, bem como o Conselho Fiscal
Tributário, a qualquer tempo, instância ou esfera de jurisdição, inclusive em fase de execução
ﬁscal, deverão reconhecer, no âmbito de suas competências, a nulidade de o cio do
procedimento ﬁscal.
....................................................." (NR)
“Art. 223. ..............................................
..............................................................
§4º O ISS será calculado em relação ao número de proﬁssionais da sociedade,
incluindo-se todos os sócios mais os proﬁssionais habilitados, empregados ou não, que prestem
serviços em nome da sociedade, no valor de R$ 277,42 (duzentos e setenta e sete reais e
quarenta e dois centavos) por proﬁssional.
....................................................." (NR)
“Art. 224. ..............................................
..............................................................§ 1º ......................................................
.............................................................
IV - à pessoa inscrita no Cadastro Eventual, responsável pela realização de
eventos relacionados no item 12, excetuados os serviços descritos no subitem 12.13, da lista de
serviços do Anexo I, desta Lei Complementar, vinculada ao fato gerador como contratante,
fonte pagadora ou intermediadora, referente aos serviços previstos nos incisos I a XXII do art.
213, desta Lei Complementar.
....................................................." (NR)
"Art. 226. ..............................................
..............................................................III - 2% (dois por cento) para:
a)os serviços descritos no item 1 da lista de serviços do Anexo I desta Lei
Complementar, quando os prestadores estabelecidos no Parque Tecnológico Samambaia, na
área do Campus Samambaia da Universidade Federal de Goiás ou no Polo Tecnológico e de
Inovação, nas áreas adjacentes à Estação de Tratamento de Esgoto Dr. Hélio Seixo de Bri  o,
par ciparem de programa municipal de incen  vo às a  vidades de ciência, tecnologia e
inovação, nos termos do Plano Diretor do Município de Goiânia;
b)os serviços de revisão, manutenção e conservação de aeronaves, quando os
prestadores es  verem estabelecidos no Polo de Desenvolvimento Econômico denominado
Aerotrópole, no entorno do Aeroporto Santa Genoveva, nos termos do Plano Diretor do
Município de Goiânia;
c)os serviços de revisão, manutenção e conservação de aeronaves, quando os
prestadores es  verem estabelecidos no Polo Industrial, Empresarial e de Serviços, no entorno
do Aeródromo Nacional de Aviação, nos termos do Plano Diretor do Município de Goiânia;
d)os serviços de varrição, coleta, remoção, incineração, tratamento, reciclagem,
separação e des  nação ﬁnal de lixo, rejeitos e outros resíduos quaisquer, quando os
prestadores es  verem estabelecidos e o serviço for efe  vamente prestado no Polo Industrial e
de Serviços do Ramo de Reciclagem de Resíduos Sólidos e da Construção Civil, ins  tuído nos
termos da Lei n. 10.215, de 2018.
..............................................................
V - 2% (dois por cento) para os serviços referentes a armazenagem e logís  ca
para ecommerce , na forma de gestão do processo de fulﬁllment ;
..............................................................
X - 2% (dois por cento) para as empresas que operam como Unidade Central de
Atendimento - Call Center, desde que, cumula  vamente, atendam as seguintes condições:
a)u lizar mão-de-obra do Município, mediante consulta aos dados cadastrais
disponibilizados pela Comissão Municipal de Emprego, ou, pelo Sistema Nacional de Emprego -
SINE/Goiânia;
b)promover anualmente cursos de qualiﬁcação pr oﬁssional em diversas áreas
des nados à população, por meio de convênio especíﬁco com a Comissão Municipal de
Emprego do órgão municipal de desenvolvimento, o equivalente a 50% (cinquenta por cento)
do quadro permanente de empregados.
XI - (VETADO);
..............................................................
§4º O contribuinte do Regime Especial Uniﬁcado de Arr ecadação de Tributos e
Contribuições devidos pelas Microempresas e Empresas de Pequeno Porte - Simples Nacional,
ins tuído pela Lei Complementar federal nº 123, de 2006, e resoluções regulamentares, não
poderá gozar de nenhuma isenção, redução de base de cálculo ou qualquer outro  po de
bene  cio ﬁscal disposto na legislação do Município de Goiânia referente ao ISS e será tributado
pela alíquota aplicável por meio das regras da Lei Complementar federal ins  tuidora do regime,
excetuados os casos expressamente previstos nesta Lei Complementar.
 .............................................................
§ 10. Após a implantação do pólo tecnológico ou de inovação previsto na alínea
“a” do inciso III do §1º deste ar go, a alíquota de 2% (dois por cento) será aplicada apenas aos
prestadores ali estabelecidos, excetuadas as empresas bene ﬁciadas pelo Programa de Apoio ao
Empreendimento Digital de Tecnologia de Informação e Comunicação - Estação Digital de
Goiânia, man  do, neste caso, o prazo e as condições de ﬁnidas no ato administra  vo de
concessão do incen  vo ﬁscal.§ 11. O órgão municipal de desenvolvimento econômico reexaminará anual o
cumprimento das condições de que tratam as alíneas “a” e “b” do inciso X deste ar go, para
ﬁns de manutenção da aplicação da alíquota prevista no inciso X deste ar go, nos termos do
Regulamento.
§ 12. Constatado, via procedimento administra  vo, o não cumprimento de
quaisquer das condições previstas nas alíneas “a” e “b” do inciso X, deste ar go, a alíquota de
2% (dois por cento) será suspensa com efeito retroa  vo à data do não cumprimento da
condição, ﬁcando a empresa obrigada a recolher a diferença acompanhada dos acréscimos
legais, ﬁcando, ainda, sujeita à aplicação das sanções previstas na legislação tributária
municipal.
§ 13. (VETADO).
§ 14. (VETADO).
I - (VETADO).
II - (VETADO)."(NR)
“Art. 228. ..............................................§1º Nos casos de subs  tuição tributária, a retenção do imposto se dará por
ocasião da emissão das Notas Fiscais, ressalvados os casos em que o tomador do serviço for
órgão público, hipótese em que a retenção se dará por ocasião do pagamento do serviço ou da
prestação de contas que o subs  tuir.
§2º O imposto rela  vo aos serviços capitulados nos subitens do item 12 e
subitens 17.10, 17.11 e 17.24 da Lista de Serviço, do Anexo I desta Lei Complementar, será
recolhido antecipadamente, por operação ou por es  ma  va, na forma prevista no
regulamento.
......................................................." (NR)
“Art. 241. ................................................
Parágrafo único. A taxa prevista no caput deste ar go, poderá ser paga com
desconto de 10% (dez por cento) até a data de vencimento ou parcelada em até 4 (quatro)
vezes sem acréscimos, de acordo com as datas previstas no calendário ﬁscal.” (NR)
“Art. 242. ..................................................
Parágrafo único. No caso de shoppings, galerias e condomínios edilícios, a Taxade Licença para Localização e Funcionamento será lançada, cumula  vamente:
I - na inscrição de cada loja, quiosque, escritórios ou similares que es  verem
ocupadas, considerando a área individual de cada estabelecimento; e
II - na inscrição principal do shopping, da galeria ou do condomínio,
considerando apenas a área comum, previamente informada à administração pública
municipal”. (NR)
“Art. 291. A Taxa de Regulação, Controle e Fiscalização - TRCF é tributo vinculado
e de receita afetada às a  vidades de regulação, controle e ﬁscalização do órgão ou en  dade de
regulação de Goiânia e tem como fato gerador o exercício do poder de polícia a cargo do órgão
ou en  dade de regulação de Goiânia, no que diz respeito aos serviços concedidos, permi dos
ou autorizados pelo Município, conforme a Lei nº 9.753, de 12 de fevereiro de 2016. ” (NR)
“Art. 293. O sujeito passivo da Taxa de Regulação, Controle e Fiscalização - TRCF é
oconcessionário, permissionário ou autorizatário de serviços públicos delegados pelo
Município de Goiânia. ” (NR)
“Art. 294. A base de cálculo da Taxa de Regulação, Controle e Fiscalização - TRCF
é o somatório das receitas anuais auferidas pelos serviços prestados e arrecadados peloconcessionário, permissionário ou autorizatário regulado pelo órgão ou en  dade de regulação
de Goiânia, tendo como referência para o cálculo o úl mo exercício encerrado. ” (NR)
“Art. 295. A alíquota da Taxa de Regulação, Controle e Fiscalização - TRCF
corresponde a 0,5% (cinco décimos por cento).
Parágrafo único. O valor da taxa corresponderá ao produto de sua base de
cálculo por sua alíquota” (NR)
“Art. 296. A TRCF será lançada por homologação e calculada pelo sujeito passivo,
nos termos do art. 294 e 295, desta Lei Complementar, até 10 de maio, devendo ser paga,
anualmente, até o 30º (trigésimo) dia do mês de maio de cada exercício.
§1 º A prestadora de serviços ﬁca obrig ada a apresentar ao órgão ou en  dade de
regulação de Goiânia, até o dia 30 do mês de junho de cada exercício, as informações rela  vas
aos valores dos serviços e as planilhas de cálculo da TRCF rela  vas ao exercício anterior.
§2º Quando do ato de homologação pelo órgão ou en  dade de regulação de
Goiânia, caso sejam iden  ﬁcados e comprovados quaisquer descumprimentos das obrigações
per nentes ao tributo, serão aplicadas, ao sujeito passivo, as penalidades previstas nos arts.
126 ao 135 desta Lei Complementar.” (NR)
“Art. 318. ..................................................
..................................................................
§3º No caso de loteamentos, a incidência da contribuição, rela  vamen te aos 4
(quatro) exercícios ﬁscais seguintes à data da expedição do decreto de sua aprovação, incidirá
exclusivamente na inscrição cadastral da gleba, considerando as caracterís  cas fá  cas
existentes antes do registro da con ﬁguração urbanís  ca resultante do loteamento em cartório,
observado o disposto nos §§ 9º a 11 do art. 183 desta Lei Complementar.
§4º No caso de unidades imobiliárias autônomas cuja construção não tenha sido
iniciada, ou esteja paralisada, ou em andamento, a contribuição incidirá sobre a inscrição que
corresponder à totalidade do empreendimento.
§5º No caso de conclusão parcial do empreendimento de que trata o § 4º, deste
ar go, a administração tributária determinará a inscrição cadastral a ser u lizada para ﬁns de
incidência da contribuição rela  vamente à parte não concluída, observada a unicidade da
contribuição.” (NR)
“Art. 326. ..................................................
§ 1º ...........................................................
I - ..............................................................
b)para revisão de lançamentos de IPTU, prevista no art. 186 desta Lei
Complementar, em Segunda Instância.
........................................................." (NR)
"Art. 334. ..................................................
..................................................................
III - ............................................................
..................................................................b) en vio ao endereço eletrônico indicado pelo sujeito passivo;
..................................................................
§ 2º ...........................................................
..................................................................III - ............................................................
..................................................................
b)na data de con ﬁrmação do recebimento no endereço eletrônico indicado pelo
sujeito passivo.
........................................................." (NR)
“Art. 345. O auto de infração, devidamente instruído com os documentos em que
se fundar e após a apresentação da impugnação da exigência pelo sujeito passivo, será
protocolizado e encaminhado ao Centro de Preparo e Controle Processual, unidade auxiliar,
integrante da estrutura organizacional do Conselho Tributário Fiscal de Goiânia, que realizará opreparo e o saneamento do processo, na forma regulamentar, compe  ndo-lhe, ainda, a prá  ca
dos seguintes atos:
..................................................................
IV - lavratura do Termo de Perempção, quando não apresentado o recurso na
forma e nos prazos previstos nesta Lei Complementar;
.........................................................." (NR)
“Art. 346. ...................................................
...................................................................§2º Ao sujeito passivo é facultada vista do processo, sendo vedada a re  rada
dos autos da unidade, na qual esteja tramitando.
§3º A revelia será decretada de o cio pelo gestor da unidade responsável pelo
tributo lançado e reme  da para inscrição em dívida a  va." (NR)
“Art. 350. ...................................................
Parágrafo único. O valor previsto no inciso I, deste ar go, será atualizado
monetariamente pelo acumulado anual da Taxa Referencial SELIC.” (NR)
“Art. 381. ...................................................
...................................................................
§2º Para todos os efeitos, o valor dos créditos tributários e não tributários
vencidos, inscritos ou não em dívida a  va, será atualizado mensalmente, aplicando-se a taxa de
juros equivalente à Taxa Referencial do Sistema Especial de Liquidação e de Custódia - SELIC, na
forma prevista no § 1º deste ar go.
...................................................................
§5º Além da taxa de juros SELIC, será aplicada multa de mora de 0,33% (trinta e
três centésimos por cento), até o limite de 20% (vinte por cento), incidente sobre o valor do
débito atualizado na forma prevista no § 1º deste ar go, a par r do primeiro dia após o
vencimento do débito.
...................................................................
§8º A atualização de que trata o § 7º deste ar g o, será feita por ato do  tular do
órgão municipal de administração tributária, até 31 de dezembro de cada ano, adotando-se a
taxa de juros equivalente à Taxa Referencial do Sistema de Liquidação e Custódia – SELIC.
§9º A par r de 1º de janeiro do ano subsequente à publicação desta Lei
Complementar, os valores dos créditos tributários e não tributários a vencer, serão corrigidos
anualmente pela variação da SELIC, devidamente estabelecido por ato norma  vo do  tular do
órgão municipal de ﬁnanças.
§ 10. Não afastam a incidência de juros a apresentação de:I - c
onsult a ou pedido de reconheciment o de isenção , imunidade ou não
incidência;
II - impugnação ou recurso de processo ﬁscal.” (NR)
“Art. 382.....................................................
Parágrafo único. Excepcionalmente, para o exercício de 2023, a atualização
monetária de que trata o caput deste ar go, não será aplicada aos imóveis ediﬁcados de uso
residencial, cujo enquadramento nos termos do Anexo VII desta Lei Complementar, seja do Tipo
de Ediﬁcação denominado 'Casa'.” (NR)
Art. 2º O Valor de Referência atribuído aos Tipos de Ediﬁcações denominados
“Casa” e “Especial”, previstos no Anexo VII, da Lei Complementar nº 344, de 2021, passam a
vigorar com as seguintes alterações:
"ANEXO VII
TABELA DE PREÇOS DE CONSTRUÇÃO POR METRO QUADRADO DE ÁREA CONSTRUÍDA E TIPO DE IMÓVEL
TIPO DE EDIFICAÇÃO REFERÊNCIA CUB m²VALOR REF.
JULHO/ 2021
CasaProjetos – padrão residencial normal
R-1R$ 1.811,55
....................... ............................ .................
EspecialProjetos – padrão comercial normal
CSL-8R$ 1.769,73
(VETADO)." (NR)
Art. 3º A Tabela I, do Anexo IX, da Lei Complementar nº 344, de 2021, passa a
vigorar com as seguintes alterações:
"ANEXO IX
DAS TAXAS
Tabela I
Taxa de Licença para Localização e Funcionamento
ITEM ÁREA OCUPADA PELO ESTABELECIMENTO VALOR EM R$
1 de 0 a 60 m² R$ 118,41
2 de 60,01 a 100 m² R$ 236,79
3 de 100,01 a 150 m² R$ 394,68
4 de 150,01 a 300 m² R$ 631,48
5 de 300,01 a 500 m² R$ 1.184,00
6 Entre 500,01 e 10.000 m²R$ 1.578,68 somado à R$ 78,95 por cada 100
m² ou fração excedente.
7 Acima de 10.000,01 m² R$ 9.077,33
" (NR)
Art. 4º Os itens 02, 03 e 04 da Tabela VII do Anexo IX da Lei Complementar nº
344, de 2021, passam a vigorar com as seguintes alterações:
"Tabela VII
Taxa de Aprovação para Parcelamento do SoloNº ASSUNTO VALOR EM R$ OBSERVAÇÕES
................. ........................... ..........................
02 DesmembramentoR$ 1,69 por m², limitado a R$
45.461,871. Pagamento no ﬁnal do processo.
2. Taxa calculada sobre a menor área
desmembrada ou sobre a soma das menores áreas
desmembradas.
03 RemanejamentoR$ 1,69 por m², limitado a R$
45.461,87 1. Pagamento no ﬁnal do processo.
04 RemembramentoR$ 1,69 por m², limitado a R$
45.461,87 1. Pagamento no ﬁnal do processo.
.................. ............................. ....................................
" (NR)
Art. 5º O Anexo X da Lei Complementar nº 344, de 2021, passa a vigorar com as
seguintes alterações:
“ANEXO X
DOS BENEFÍCIOS FISCAIS
1. ...............................................................
1.1. após o início da a  vidade da primeira empresa do interessado implantada
no respec vo polo, será concedida a isenção do IPTU, nos seguintes percentuais:
I - 60% (sessenta por cento) por até 10 (dez) anos;
II - 40% (quarenta por cento) pelo período de 10 (dez) anos e 1 (um) dia e 20
(vinte) anos; e
III - 30% (trinta por cento) após o prazo de 20 (vinte) anos.
..................................................................7.isenção de 50% (cinquenta por cento) do IPTU, no curso de até 5 (cinco)
exercícios ﬁscais, mediante requerimento devidamente instruído, para imóveis em fase de
construção, desde que tenham Alvará de Construção válido, o Registro de Incorporação, ou
obras iniciadas.
...................................................................
9.alíquota de 1% (um por cento) para os imóveis não ediﬁ cados, com valor venal
igual ou superior a R$ 1.000.000,00 (um milhão de reais), desde que reconhecidos pela
administração pública municipal como Área Especial de Interesse Social (AEIS) e que tenhamob do a aprovação do empreendimento junto ao órgão ou en  dade municipal competente, de
maneira que:
9.1 para os imóveis cujo enquadramento em AEIS e aprovação do respec vo
empreendimento, neste Município, tenham ocorrido em data anterior à publicação desta Lei
Complementar, a alíquota de que trata o item 9 deste Anexo será aplicada por até 15 (quinze)
anos, contados da data da publicação desta Lei Complementar, desde que o imóvel não sejaenquadrado como ediﬁcado no Cadastro Imobiliário da Prefeitura de Goiânia em período
anterior;
9.2 para os imóveis que ainda não foram enquadrados como AEIS, a alíquota
prevista no item 9 deste Anexo será aplicada por até 15 (quinze) anos, contados da publicação
do ato de reconhecimento do imóvel como uma AEIS e da Aprovação do Empreendimento,desde que o imóvel não seja enquadrado como ediﬁcado no Cadastro Imobiliário da Prefeitura
de Goiânia em período anterior.
...................................................................14.isenção total do IPTU do imóvel de pessoa  sica enquadrado como ediﬁcado
de uso residencial, desde que esse seja o único do contribuinte no Cadastro Imobiliário e cujo
valor venal seja igual ou inferior a R$ 140.000,00 (cento e quarenta mil reais).
14.1. (VETADO).
14.1.1. (VETADO).
14.1.2. (VETADO).
14.1.3. (VETADO).
14.1.4. (VETADO).
14.1.5. (VETADO).
...................................................................20.remissão total do IPTU referente ao exercício de 2022 e isenção total do IPTU
referente aos exercícios de 2023 e seguintes para os imóveis pertencentes às lojas e aos
templos des  nados às reuniões maçônicas.
21. remissão total da Taxa de Licença para Localização e Funcionamento
referente ao exercício de 2022 e isenção total da Taxa de Licença para Localização e
Funcionamento referente aos exercícios de 2023 e seguintes para os templos de qualquer culto,
e ins  tuições de educação e de assistência social, sem ﬁns lucra  vos, cuja imunidade quanto a
impostos já tenha sido reconhecida pela administração municipal, e para as lojas e templos
des nados às reuniões maçônicas.
22.redução da base de cálculo do ISS que corresponder a u liz ação da alíquota
prevista no inciso II do §1º do art. 226 desta Lei Complementar, para os serviços descritos nos
subitens 10.01 e 10.09 da Lista de Serviços do Anexo I desta Lei Complementar, prestados porempresas optantes pelo Regime Especial Uniﬁcado de Arrecadação de Tributos e Contribuições
devidos pelas Microempresas e Empresas de Pequeno Porte - Simples Nacional, ins  tuído pela
Lei Complementar federal nº 123, de 2006.
23.redução da base de cálculo do ISS que corresponder a u liz ação da alíquota
prevista no inciso III, alínea “a”, do § 1º do art. 226 desta Lei Complementar, para os serviços
descritos no item 1, da Lista de Serviços do Anexo I desta Lei Complementar, prestados porempresas optantes pelo Regime Especial Uniﬁcado de Arrecadação de Tributos e Contribuições
devidos pelas Microempresas e Empresas de Pequeno Porte - Simples Nacional, ins  tuído pela
Lei Complementar federal nº 123, de 2006, desde que estabelecidas em um polo tecnológico
ou de inovação e que par cipem de programa municipal de incen  vo às a  vidades de ciência,
tecnologia e inovação, nos termos do Plano Diretor de Goiânia, aplicando-se o disposto nos §§
9º e 10 do art. 226, desta Lei Complementar.
24. remissão total das taxas de licença, das taxas de serviços e das multas
administra  vas advindas da regularização e ediﬁcação da nova sede da Academia do Corpo de
Bombeiros Militar do Estado de Goiás, as quais constam dos processos administra  vos nº
71810780, nº 72409981 e nº 80786298.
25. (VET ADO).
26. (VET ADO).
27. (VET ADO)." (NR)
Art. 6º Ficam revogados os seguintes disposi vos:
I - da Lei Complementar nº 344, de 2021:
a) §§ 4º e 5º do art. 76;
b) §§ 1º e 2º do art. 77;
c) par ágrafo único do art. 81;d) par ágrafo único e seus incisos do art. 101;
e) inciso II do art. 132;
f) § 7º do art. 168;
g) par ágrafo único do art. 180;
h) Sub seção II da Seção IV do Capítulo I do Título II do Livro Segundo;
i) incisos I e II e §§ 1º e 2º do art. 181;
j) incisos II e III do § 3º do art. 215;
k) (VETADO).
l) incisos I, II, III e IV , do § 4º, do art. 223;
m) § 4º do art. 224;
n) art. 362 e seus §§ 1º e 2º;
o) art. 376 e seus incisos I e II;
p) o item 17 do Anexo X.
II - Lei nº 9.499, de 26 de novembro de 2014; e
III - Lei Complementar nº 133, de 12 de julho de 2004.
IV - (VETADO).
Art. 7º Esta Lei Complementar entra em vigor na data de sua publicação,sur ndo seus efeitos a par r de 1º de janeiro de 2023.
Goiânia, 31 de dezembro de 2022.
ROGÉRIO CRUZ
Prefeito de Goiânia 
Avenida do Cerrado, 999
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência: Processo Nº 22.27.000002537-6 SEI Nº 0872142v1