Criado pela Lei nº 1.552, de 21/08/1959. 
Versão digital instituída pelo Decreto nº 3.987, de 14/08/2013.   
Sr(s) Usuário(s), 
Com o propósito de ampliar o acesso ao Diário e conferir pratic idade e economicidade aos meios de sua 
produção, a Prefeitura de Goiâni a coloca à disposição de todos os interessados o Diário Oficial do Município – 
Eletrônico (DOM-e).  
Esta versão está assinada digitalmente, conforme MP nº 2.200-2 de 24/08/2001, que institui a Infra-estrutura de 
Chaves Públicas Brasile iras (ICP – Brasil). 
A publicação eletrônica substitui qualquer outro meio de publicação oficial e produz todos os efeitos legais 
pertinentes.  
Para consultar os documentos publicados em cada edição, utilize  os marcadores/bookmarks  disponíveis do lado 
esquerdo desta página, ou utilize o comando de atalho do teclad o ctrl+f. 
A validação da Assinatura Digital poderá ser realizada conforme  informativo disponível na página da Chefia da Casa 
Civil, no ícone Diár io Oficial – Sobre.  
PREFEITURA DE GO IÂNIA 
ROGÉRI
O CRUZ 
Prefeito de Goiânia  
RAYSSA DE SOUZA MELO
Chefe da Casa Civ
il 
VALTER FERRAZ SANCHES 
Subchefe da Casa Civil
KENIA H
ABERL DE LIMA 
Gerente de Imprensa Oficial CHEFIA DA CASA CIVIL 
Endereço: Av. d
o Cerrado, 999,  Parque Lozandes 
      Goiânia – GO, CEP: 74.805-010 
Fone: ( 62) 3524-1094 
Atendimento: das 08:00 às 12:00 horas 
        das  14:00 às 18:00 horas 
E-mail contato:  diariooficial@casacivil.goiania.go.gov.br 
Prefeitura de Goiânia
Gabinete do Prefeito
LEI Nº 10.899, DE 05 DE JANEIRO DE 2023
Autoriza a realização de concurso público para o provimento de
novos cargos efe  vos do Quadro Permanente de Servidores da
Câmara Municipal de Goiânia, altera disposições da Lei nº
10.801, de 15 de julho de 2022, e da Lei nº 10.802, de 15 de
julho de 2022.
O PREFEITO DE GOIÂNIA,  Faço saber que a Câmara Municipal de Goiânia, Estado de Goiás,
aprova e eu sanciono a seguinte Lei:
Art. 1º Fica a Mesa Diretora autorizada a promover concurso público de provas ou de provas e
 tulos para provimento de novos cargos, que são criados por esta Lei, e que passam a integrar o Quadro
Permanente de Servidores da Câmara Municipal de Goiânia.
§
1º A autorização constante do caput complementa o art. 16 da Lei nº 10.802, de 15 de julho de
2022, que autoriza a realização de concurso público para provimento de cargos vagos.
§
2º Poderá a Mesa Diretora realizar concurso público para determinados cargos, de acordo com
sua conveniência e oportunidade, exclusivamente para compor cadastro reserva.
Art. 2º Compete à Comissão Permanente de Concurso Público e Estágio Probatório, criada pela
Portaria nº 1.194, de 20 de setembro de 2022, programar, acompanhar, ﬁscalizar e executar as etapas do
concurso público autorizado por esta Lei e pelo art. 16 da Lei 10.802, de 2022. 
Art. 3º Passam a integrar o Quadro de Pessoal Permanente de Servidores da Câmara Municipal
de Goiânia, previsto no Anexo I da Lei nº 10.802, de 2022, os seguintes quan  ta vos e respec vos cargos
efe vos:
I - 4 (quatro) cargos de Cinegra ﬁsta, pertencente ao Grupo Ocupacional Nível Médio;
II - 3 (três) cargos de Editor de Vídeo, pertencente ao Grupo Ocupacional Nível Médio; 
III - 2 (dois) cargos de Operador de Caracteres, pertencente ao Grupo Ocupacional Nível Médio;
IV - 2 (dois) cargos de Operador de Switcher , pertencente ao Grupo Ocupacional Nível Médio;
V - 2 (dois) cargos de Técnico Eletroeletrônico, pertencente ao Grupo Ocupacional Nível Médio;
VI - 2 (dois) cargos de Técnico em Telecomunicações, pertencente ao Grupo Ocupacional Nível
Médio;
VII - 1 (um) cargo de Analista de Suporte de Rede e Sistemas, pertencente ao Grupo Ocupacional
Nível Superior;
VIII - 2 (dois) cargos de Arquivista, pertencente ao Grupo Ocupacional Nível Superior;
IX - 1 (um) cargo de Designer Gráﬁco e de Animação, pertencente ao Grupo Ocupacional Nível
Superior;
X - 1 (um) cargo de Médico do Trabalho, pertencente ao Grupo Ocupacional Nível Superior;
XI - 2 (dois) cargos de Tradutor e Intérprete de Libras, pertencente ao Grupo Ocupacional Nível
Superior;
XII - 2 (dois) cargos de Técnico de Iluminação, pertencente ao Grupo Ocupacional Nível Médio.
§ 1º O Ane
xo I da Lei nº 10.802, de 2022, passa a vigorar da seguinte forma:
ANEXO I
CORRELAÇÃO DE CARGOS EFETIVOS DO QUADRO DE PESSOAL PERMANENTE DA CÂMARA MUNICIPAL DE GOIÂNIACARGO ANTERIOR CARGO ATUAL
CLASSE CARGOGRUPO
OCUPACIONALCARGO
Classe II - Técnico
Legisla  voAssistente Técnico Legisla  vo - Agente
Administra  vo
NÍVEL MÉDIOAgente Administra  vo
Classe II - Técnico
Legisla  voAssistente Técnico Legisla  vo - Auxiliar de
ManutençãoAgente de Manutenção
Classe II - Técnico
Legisla  voAssistente Técnico Legisla  vo - Agente de
Segurança do PlenárioAgente de Segurança do
Plenário
Classe II - Técnico
Legisla  voAssistente Técnico Legisla  vo - Agente para
Assuntos Legisla  vosAgente para Assuntos
Legisla  vos
Classe II - Técnico
Legisla  voAssistente Técnico Legisla  vo - Atendente de
Recepção e CerimonialAtendente de Recepção e
Cerimonial
Classe II - Técnico
Legisla  voAssistente Técnico Legisla  vo - Editor de Vídeo Editor de Vídeo
Classe II - Técnico
Legisla  voAssistente Técnico Legisla  vo – Fotógrafo Fotógrafo
Classe II - Técnico
Legisla  voAssistente Técnico Legisla  vo – Motorista Motorista
Classe II - Técnico
Legisla  voAssistente Técnico Legisla  vo – Operador de
Áudio e VídeoOperador de Áudio e Vídeo
Classe II - Técnico
Legisla  voAssistente Técnico Legisla  vo – Operador de
SwitcherOperador de Switcher
Classe II - Técnico
Legisla  voAssistente Técnico Legisla  vo – Técnico em
Informá  caTécnico em Informá  ca
Classe II - Técnico
Legisla  voAssistente Técnico Legisla  vo – Técnico em
Segurança do TrabalhoTécnico em Segurança do
Trabalho
----- ----- Cinegra ﬁsta
----- ----- Operador de Caracteres
----- ----- Técnico Eletroeletrônico
----- ----- Técnico em Telecomunicações
----- ----- Técnico de Iluminação
CARGO ANTERIOR CARGO ATUAL
CLASSE CARGOGRUPO
OCUPACIONALCARGOClasse I - Analista
Legisla  voAssessor Técnico Legisla  vo – Administrador
NÍVEL SUPERIORAdministrador
Classe I - Analista
Legisla  voAssessor Técnico Legisla  vo – Assessor de
ComunicaçãoAnalista de Comunicação
Classe I - Analista
Legisla  voAssessor Técnico Legisla  vo – Analista de
SistemasAnalista de Sistemas
Classe I - Analista
Legisla  voAssessor Técnico Legisla  vo – Assessor Geral Analista Técnico Legisla  vo
Classe I - Analista
Legisla  voAssessor Técnico Legisla  vo – Urbanista Arquiteto Urbanista
Classe I - Analista
Legisla  voAssessor Técnico Legisla  vo – Assistente Social Assistente Social
Classe I - Analista
Legisla  voAssessor Técnico Legisla  vo – Cerimonialista Cerimonialista
Classe I - Analista
Legisla  voAssessor Técnico Legisla  vo – Contador Contador
Classe I - Analista
Legisla  voAssessor Técnico Legisla  vo – Designer Grá ﬁco Designer  Gráﬁco
Classe I - Analista
Legisla  voAssessor Técnico Legisla  vo – Economista Economista
Classe I - Analista
Legisla  voAssessor Técnico Legisla  vo – Educador Físico Educador Físico
Classe I - Analista
Legisla  voAssessor Técnico Legisla  vo – Enfermeiro do
TrabalhoEnfermeiro do Trabalho
Classe I - Analista
Legisla  voAssessor Técnico Legisla  vo – Engenheiro Civil Engenheiro Civil
Classe I - Analista
Legisla  voAssessor Técnico Legisla  vo – Médico Médico-Clínico Geral
Classe I - Analista
Legisla  voAssessor Técnico Legisla  vo – Médico do
TrabalhoMédico do Trabalho
Classe I - Analista
Legisla  voProcurador Jurídico Legisla  vo Procurador Jurídico Legisla  vo
Classe I - Analista
Legisla  voAssessor TécnicoLegisla  vo – Psicólogo Psicólogo
Classe I - Analista
Legisla  voAssessor Técnico Legisla  vo – Revisor de Texto Revisor de Texto
Classe I - Analista
Legisla  voAssessor TécnicoLegisla  vo – Secretário
Execu voSecretário Execu vo
Classe I - Analista
Legisla  voAssessor Técnico Legisla  vo – Tradutor e
Intérprete de LIBRASTradutor e Intérprete de Libras
Classe I - Analista
Legisla  voAssessor Técnico Legisla  vo - Web Designer Web Designer
----- -----Analista de Suporte de Rede e
Sistemas
----- ----- Arquivista
----- ----- Designer  Gráﬁco e de Animação
§2º A descrição dos cargos novos, bem com o acréscimo do quan   ta vo de alguns já existentes,
previstos neste ar go, estão elencados no Anexo Único da presente Lei e passam a fazer parte integrante do
Anexo III da Lei nº 10.802, de 2022.
Art. 4º A jornada de trabalho dos servidores ocupantes do cargo de Médico-Clínico Geral e de
Médico do Trabalho passa a ser de 20 (vinte) horas semanais.
Parágrafo único. Fica alterada a carga horária semanal estabelecida na descrição dos cargos de
Médico Clínico Geral e Médico do Trabalho, previsto no Anexo III da Lei nº 10.802, de 2022, conforme Anexo
Único que acompanha a presente Lei.
Art. 5º Fica ex  nto ao vagar o cargo de Gestor Ambiental, do Grupo Ocupacional Nível Superior,
passando a fazer parte integrante do Quadro de Pessoal Transitório da Câmara Municipal de Goiânia, previsto
no Anexo II da Lei nº 10.802, de 2022.§ 1º O Ane xo II da Lei nº 10.802, de 2022, passa a vigorar da seguinte forma:
ANEXO II
CARGOS EFETIVOS DO QUADRO DE PESSOAL TRANSITÓRIO DA CÂMARA MUNICIPAL DE GOIÂNIA
CARGO ANTERIOR CARGO ATUAL
CLASSE CARGOGRUPO
OCUPACIONALCARGO
Classe II Assistente Administra  vo
NÍVEL MÉDIOAssistente Administra  vo
Classe II Assistente Técnico de Manutenção Assistente Técnico de Manutenção
Classe II Auxiliar Administra  vo Auxiliar Administra  vo
Classe II Programador de Computador Programador de Computador
Classe II - Técnico
Legisla  voAssistente Técnico Legisla  vo -
TaquígrafoAssistente Técnico Legisla  vo -
Taquígrafo
Classe IAssessor Técnico Legisla  vo - Assessor
Jurídico
NÍVEL SUPERIORAssessor Técnico Legisla  vo - Assessor
Jurídico
Classe I - Analista
Legisla  voAssessor Técnico Legisla  vo -
BiblioteconomistaAssessor Técnico Legisla  vo -
Biblioteconomista
Classe I Consultor Administra  vo Consultor Administra  vo
Classe I Consultor Contábil Consultor Contábil
Classe I Consultor Econômico Consultor Econômico
Classe I Consultor Jurídico Legisla  vo Consultor Jurídico Legisla  vo
Classe I Redator Redator
Classe I Técnico Auxiliar do Legisla  vo Técnico Auxiliar do Legisla  vo
Classe I Técnico em Comunicação Social Técnico em Comunicação Social
Classe I - Analista
Legisla  voAssessor Técnico Legisla  vo -Gestor
AmbientalGestor Ambiental
§2º Fic a excluída do Anexo III, passando a fazer parte integrante do Anexo IV, todos da Lei nº
10.802, de 2022, a descrição do cargo de Gestor Ambiental, da seguinte forma:
ANEXO IV
DESCRIÇÃO DE CARGOS DO QUADRO DE PESSOAL TRANSITÓRIO DA CÂMARA MUNICIPAL DE GOIÂNIA
GRUPO OCUPACIONAL: NÍVEL SUPERIOR
CARGO CARGA HORÁRIA SEMANAL QUANT
Gestor Ambiental 30 1
FORMAÇÃO E REQUISITOS DE INVESTIDURA
· Diploma, de
vidamente registrado, de conclusão de curso de nível superior em
Engenharia Ambiental, Biologia ou Tecnólogo em Saneamento Ambiental ou
Tecnologia em Geoprocessamento fornecido por ins  tuição de nível superior,
reconhecida pelo Ministério da Educação (MEC);
· R
egistro no conselho regional da categoria;
· Habilidades pr oﬁssionais especíﬁcas a serem veriﬁcadas mediante prova
obje  va.
DESCRIÇÃO SUMÁRIA
Exercer a  vidade de nível superior, de natureza técnica, relacionada ao
planejamento, à coordenação, à supervisão e à execução de tarefas a  nentes à
função de gestão ambiental.
ATRIBUIÇÕES
· Elaborar e analisar projetos, especiﬁcações técnicas, pareceres e normas
técnicas, bem como emi r laudos e pareceres;
· Prestar suporte técnico em audiências públicas e reuniões de comissões;
· Or
ganizar e implementar campanhas internas e externas de cunho ambiental;
· Realizar trabalhos que exijam conhecimentos básicos de informá   ca, inclusive
digitação;· Realizar outras a   vidades inerentes à área de atuação e à competência da
unidade onde for lotado.
Art. 6º A Tabela de Vencimento e Adicional de Progressão Funcional dos Servidores dos Quadros
Permanente e Transitório da Câmara Municipal de Goiânia, prevista no Anexo V da Lei nº 10.802, de 15 de
julho de 2022, passa a vigorar da seguinte forma:
ANEXO V
TABELA DE VENCIMENTO E ADICIONAL DE PROGRESSÃO FUNCIONAL DOS SERVIDORES DOS QUADROS PERMANENTE E TRANSITÓRIO
DA CÂMARA MUNICIPAL DE GOIÂNIA
QUADRO PERMANENTE
GRUPO OCUPACIONAL CARGO VENCIMENTO BASE
ENSINO MÉDIOAgente Administra  vo
5.773,98Agente de Manutenção
Agente de Segurança do Plenário
Agente para Assuntos Legisla  vos
Atendente de Recepção e Cerimonial
Editor de Vídeo
Fotógrafo
Motorista
Operador de Áudio e Vídeo
Operador de Switcher
Técnico em Informá  ca
Técnico em Segurança do Trabalho
Cinegra ﬁsta
Operador de Caracteres
Técnico Eletroeletrônico
Técnico em Telecomunicações
QUADRO PERMANENTE
GRUPO OCUPACIONAL CARGO VENCIMENTO BASEENSINO SUPERIORAdministrador
8.883,05Analista de Comunicação
Analista de Sistemas
Analista Técnico Legisla  vo
Arquiteto Urbanista
Assistente Social
Cerimonialista
Contador
Designer  Gráﬁco
Economista
Educador Físico
Enfermeiro do Trabalho
Engenheiro Civil
Médico
Médico do Trabalho
Procurador Jurídico Legisla  vo
Psicólogo
Revisor de Texto
Secretário Execu vo
Tradutor e Intérprete de LIBRAS
Web Designer
Analista de Suporte de Rede e Sistemas
Arquivista
Designer  Gráﬁco e de Animação
QUADRO TRANSITÓRIO
GRUPO OCUPACIONAL CARGO VENCIMENTO BASE
ENSINO MÉDIOAssistente Administra  vo
5.773,98Assistente Técnico de Manutenção
Auxiliar Administra  vo
Programador de Computador
Assistente Técnico Legisla  vo -Taquígrafo
ENSINO SUPERIORAssessor Técnico Legisla  vo - Assessor Jurídico
8.883,05Assessor Técnico Legisla  vo - Biblioteconomista
Consultor Administra  vo
Consultor Contábil
Consultor Econômico
Consultor Jurídico Legisla  vo
Redator
Técnico Auxiliar do Legisla  vo
Técnico em Comunicação Social
Gestor Ambiental
Art. 7º  Fica criado o cargo de Assessor Parlamentar de Gabinete VIII, passando o Anexo III e o
Quadro de Atribuições Básicas dos Cargos de Assessoramento Parlamentar de Gabinete da Câmara Municipal
de Goiânia, previsto no Anexo VI, todos da Lei nº 10.801, de 15 de julho de 2022, a vigorar com a seguinte
estrutura:
ANEXO III
CARGOS DE ASSESSORAMENTO PARLAMENTAR DE PROVIMENTO EM COMISSÃO COM SEUS RESPECTIVOS SÍMBOLOS E VALORES DE
REMUNERAÇÃO
CARGO SÍMBOLO REMUNERAÇÃOAssessor- Chefe de Gabinete ACG 9.620,16
Assessor Parlamentar de Gabinete I APG - 1 8.199,00
Assessor Parlamentar de Gabinete II APG - 2 7.105,80
Assessor Parlamentar de Gabinete III APG - 3 6.012,60
Assessor Parlamentar de Gabinete IV APG - 4 4.919,40
Assessor Parlamentar de Gabinete V APG - 5 3.826,20
Assessor Parlamentar de Gabinete VI APG - 6 2.405,04
Assessor Parlamentar de Gabinete VII APG - 7 1.967,76
Assessor Parlamentar de Gabinete VIII APG - 8 1.350,00
ANEXO VI
QUADRO DE ATRIBUIÇÕES BÁSICAS DOS CARGOS COMISSIONADOS E FUNÇÕES DE CONFIANÇA DA ESTRUTURA ADMINISTRATIVA DA
CÂMARA MUNICIPAL DE GOIÂNIA
QUADRO DE ATRIBUIÇÕES DOS CARGOS DE ASSESSORAMENTO PARLAMENTAR DE GABINETE DA CÂMARA
MUNICIPAL DE GOIÂNIA
CARGO SÍMBOLO ATRIBUIÇÃO
Assessor-Chefe de
GabineteACGCoordenar e controlar a agenda de compromissos e a  vidades rela  vas às
relações públicas do gabinete parlamentar; realizar atendimento público no
âmbito do gabinete do parlamentar; executar as a  vidades de promoção e
ar culação dos contatos administra  vos polí cos e sociais; realizar outras
a vidades inerentes ao cargo.
Assessor Parlamentar
de Gabinete IAPG - 1
Exercer as a  vidades de assessoramento ao gabinete do parlamentar,
especialmente as seguintes: assessorar o parlamentar em suas a  vidades
junto aos órgãos municipais e no gabinete; assessorar no desenvolvimento
e acompanhamento de projetos e ações do interesse do gabinete do
parlamentar; assessorar no planejamento do mandato do parlamentar;
assessorar o parlamentar nas proposições e monitoramento dos projetos
em tramitação na Câmara Municipal; assessorar o parlamentar na
elaboração de projetos, requerimentos e outras medidas legisla  vas;
assessorar o parlamentar na captação de demandas junto à comunidade
para subsidiar o seu mandato; assessorar o parlamentar na tramitação de
seus requerimentos e demandas junto a outros órgãos públicos; assessorar
no acompanhamento da liberação e aplicação da emendas parlamentares
junto ao Poder Execu vo municipal; assessorar o gabinete parlamentar no
contato direto com o público e nas reuniões do parlamentar; desenvolver
outras a  vidades correlatas no gabinete do parlamentar.Assessor Parlamentar
de Gabinete IIAPG - 2
Assessor Parlamentar
de Gabinete IIIAPG - 3
Assessor Parlamentar
de Gabinete IVAPG - 4
Assessor Parlamentar
de Gabinete VAPG - 5
Assessor Parlamentar
de Gabinete VIAPG - 6
Assessor Parlamentar
de Gabinete VIIAPG - 7
Assessor Parlamentar
de Gabinete VIIIAPG - 8
Art. 8º As despesas decorrentes desta Lei correrão à conta das dotações orçamentárias alocadas
ao orçamento de 2023 da Câmara Municipal de Goiânia, que poderão ser suplementadas por meio de créditos
adicionais.
Art. 9º Altera o Anexo IV da Lei nº 10.801, de 2022, que passa a vigorar com a seguinte redação:
ANEXO IV
CARGOS DE ASSESSORAMENTO AMPLO DE PROVIMENTO EM COMISSÃO COM SEUS RESPECTIVOS SÍMBOLOS, QUANTITATIVOS E
VALORES DE REMUNERAÇÃO
CARGO SÍMBOLO QUANTIDADE REMUNERAÇÃO
ASSESSOR ESPECIAL I AE-1 17 10.343,92
ASSESSOR ESPECIAL II AE-2 106 5.861,54
ASSESSOR ESPECIAL III AE-3 118 4.689,22
ASSESSOR ESPECIAL IV AE-4 37 3.751,38
ASSESSOR ESPECIAL V AE-5 115 2.694,39
Art. 10. Altera o Anexo VII da Lei nº 10.801, de 2022, que passa a vigorar com a seguinte
redação:NOME QUANTIDADE
Gabinete da Polí ca Militar 15
Gabinete da Corpo de Bombeiro Militar 06
Gabinete da Guarda Civil Metropolitana 30
Goiânia, 05 de janeiro de 2023.
ROGÉRIO CRUZ
Prefeito de Goiânia 
ANEXO ÚNICO
ANEXO III (LEI Nº 10.802/2022)
DESCRIÇÃO DE CARGOS DO QUADRO DE PESSOAL PERMANENTE DA CÂMARA MUNICIPAL DE GOIÂNIA - NÍVEL MÉDIO
GRUPO OCUPACIONAL: NÍVEL MÉDIO
CARGO CARGA HORÁRIA SEMANAL QUANT
Cinegra ﬁsta 30 04
FORMAÇÃO E REQUISITOS DE INVESTIDURA
· Ensino médio proﬁssionalizante na área ou ensino médio completo acrescido de curso
técnico na área;
· Registro proﬁssional no órgão competente;
· Habilidades pr oﬁssionais especíﬁcas a serem veriﬁcadas por intermédio de prova
obje  va e prova prá  ca.
DESCRIÇÃO SUMÁRIA
· Exercer a   vidade de nível médio, de natureza técnica, relacionada à organização e à
execução de tarefas que envolvem as funções de Cinegra ﬁsta.
ATRIBUIÇÕES
· A
tender demandas da TV Câmara.
· Cap
tar imagem e som e gravar entrevistas para reportagens em televisão e outras
plataformas digitais.
· Compr
eender e desenvolver pautas e roteiros, em parceria com repórteres.
· Oper
ar equipamentos de transmissão ao vivo.
· Viabiliz
ar a inserção do material gravado em sistemas de produção e automação
jornalís  cas.
· Dar suport e em ajustes, avaliação, manutenção e condição de uso de equipamentos
r
elacionados à captação de imagem e som.
· Conhecer c onceitos básicos de informá   ca, com enfoque em comunicação digital.
· Desen volver outras a   vidades inerentes à área de atuação.
GRUPO OCUPACIONAL: NÍVEL MÉDIO
CARGO CARGA HORÁRIA SEMANAL QUANT
Editor de Vídeo 30 04
FORMAÇÃO E REQUISITOS DE INVESTIDURA
· En
sino médio completo;
· Habilidades pr oﬁssionais especíﬁcas a serem veriﬁcadas mediante provas: obje   va e
prá ca.
DESCRIÇÃO SUMÁRIA
Exercer a  vidade de nível médio, de natureza técnica, relacionada à organização e à
execução de tarefas que envolvem as funções de editor de vídeo.
ATRIBUIÇÕES
· F
azer captura de vídeo em ilha de edição não linear;
· F
azer edição de produtos audiovisuais de variados gêneros e formatos;
· Elaborar vinhetas grá ﬁ cas;
· Oper ar câmeras ﬁlmadoras em geral, para captação de imagens externas e de estúdio;
· Dar suport e em ajustes, avaliação, manutenção e condições de uso de equipamentos
r
elacionados à captação e edição de imagens;· Realizar trabalhos que exijam conhecimentos básicos de informá   ca, inclusive digitação;
· Realizar outras a   vidades inerentes à área de atuação e à competência da unidade onde
for lotado.
GRUPO OCUPACIONAL: NÍVEL MÉDIO
CARGO CARGA HORÁRIA SEMANAL QUANT
Operador de Caracteres 30 02
FORMAÇÃO E REQUISITOS DE INVESTIDURA
· En
sino médio completo;
· Habilidades pr oﬁssionais especíﬁcas a serem veriﬁcadas mediante prova obje   va e prova
prá ca de habilidade de digitação.
DESCRIÇÃO SUMÁRIA
Exercer a  vidade de nível intermediário, relacionada à operação de caracteres de
transmissões ao vivo, gravações, produção e programação criadas e veiculadas pela TV
Câmara Goiânia.
ATRIBUIÇÕES
· P
ossuir amplo conhecimento no manuseio da máquina de caracteres;
· R
ealizar a digitação dos caracteres nas transmissões, ao vivo, das sessões, audiências
públicas, sessões solenes, sessões especiais, produções e programação da TV Câmara
Goiânia.
· Auxiliar na or
ganização do arquivo e conservação de todo material produzido pela TV
Câmara Goiânia, em ordem cronológica, alfabé  ca e por assunto;
· Assessor ar o Coordenador da TV Câmara Goiânia nos assuntos em que for solicitado;·
Auxiliar
, quando necessário, o Operador de Áudio e o Operador de Switcher .
GRUPO OCUPACIONAL: NÍVEL MÉDIO
CARGO CARGA HORÁRIA SEMANAL QUANT
Operador de Switcher 30 03
FORMAÇÃO E REQUISITOS DE INVESTIDURA
· Ensino médio completo; · Habilidades proﬁssionais especíﬁcas a serem veriﬁcadas
mediante provas: obje  va e prá  ca.
DESCRIÇÃO SUMÁRIA
Exercer a  vidade de nível médio, de natureza técnica, relacionada à organização e à
execução de tarefas que envolvem as funções de operador de switcher .
ATRIBUIÇÕES
· Coor
denar equipe de switcher da TV Câmara;
· R
ealizar cortes de câmera durante gravações e transmissões ao vivo, bem como coordenar
enquadramento, foco e luz das câmeras;
· E
ditar e fazer corte operando switcher e outros equipamentos atuais;
· In
tegrar sistemas de áudio e vídeo para transmissões e gravações;
· R
ealizar ajustes de recepção e envio de sinais;
· F
echar canais de comunicação entre externo e switcher ;
· Dar suport
e em ajustes, avaliação, manutenção e condições de uso dos equipamentos do
switcher , relacionados à compilação de imagens;
· Realizar trabalhos que exijam conhecimentos básicos de informá   ca, inclusive digitação;
· Realizar outras a   vidades inerentes à área de atuação e à competência da unidade onde
for lotado.
GRUPO OCUPACIONAL: NÍVEL MÉDIO
CARGO CARGA HORÁRIA SEMANAL QUANT
Técnico Eletroeletrônico 30 02
FORMAÇÃO E REQUISITOS DE INVESTIDURA
· Cer  ﬁcado de conclusão de ensino médio proﬁssionalizante ou de ensino médio completo,
expedido por ins  tuição de ensino reconhecida pelo Ministério da Educação (MEC), acrescido
de curso técnico. Registro no Conselho competente – Resolução nº 262, de 28 de julho de
1979, do CONFEA.· Habilidades proﬁssionais especíﬁcas a serem veriﬁcadas mediante provas:
obje  va e prá  ca.
DESCRIÇÃO SUMÁRIA
· Exercer a   vidade de nível médio, de natureza técnica, relacionada à organização e à
execução de tarefas que envolvem as funções de Técnico Eletroeletrônico.ATRIBUIÇÕES
· Ex
ecutar tarefas, manutenção, instalação e reparação de sistemas eletroeletrônicos
convencionais e automa  zados, bem como as de coordenação e desenvolvimento de equipes
de trabalho no planejamento, desenvolvimento, avaliação de projetos e aplicação de normas
técnicas;
· Colabor
ar nos trabalhos de estudo e aperfeiçoamento de instalações e equipamentos
eletroeletrônicos. Preparar es  ma  vas das quan  dades e custos dos materiais e mão-de-
obra necessários à fabricação e montagem de instalações e equipamentos eletroeletrônicos;
· Aplic ar conhecimentos teóricos e prá   cos de eletricidade e de eletrônica;
· Aperf eiçoar máquinas, ferramentas e equipamentos de funcionamento eletroeletrônico,
e
xecutando tecnicamente projetos, colaborando na assistência técnica, registrando o
desempenho e avaliando a e ﬁciência. Elaborar relatórios de a  vidades;
· Auxiliar na elabor ação de projetos que envolvam equipamentos e instalações eletrônicas.
· Executar manutenção preven   va e corre  va em aparelhos de televisão e similares.
· Conhecer a es trutura de produção de televisão. Instalar equipamentos de um sistema de
pr
odução e distribuição de audiovisual;
· Dar par
eceres relacionados com assuntos técnicos da função;
· R
eparar aparelhos de precisão;
· Coor
denar o trabalho dos auxiliares orientando-os;
· Pr
eencher formulários de serviço;
· U lizar recursos de informá   ca;
· Executar outras tarefas de mesma natureza e nível de complexidade associado ao ambiente
or
ganizacional.
GRUPO OCUPACIONAL: NÍVEL MÉDIO
CARGO CARGA HORÁRIA SEMANAL QUANT
Técnico de Iluminação 30 02
FORMAÇÃO E REQUISITOS DE INVESTIDURA
· En
sino Médio completo;
· Habilidades especí ﬁca a ser veriﬁcada por intermédio de prova obje  va e prova prá  ca de
habilidade de movimentação e operação de disposi vo de iluminação.
DESCRIÇÃO SUMÁRIA
· Exercer a   vidade de nível intermediário, relacionada à movimentação e operação dos
disposi vos de iluminação das transmissões ao vivo, gravações, produção e programação
criadas e veiculadas pela TV Câmara Goiânia.
ATRIBUIÇÕES
· Mo
vimentar e operar equipamentos de iluminação da programação da TV Câmara Goiânia;
· Realizar, par cipar e auxiliar nos diversos disposi vos elétricos dos equipamentos de
iluminação;
· Realizar, par cipar e auxiliar na concepção, criação e execução da iluminação das sequências
de programação da TV Câmara Goiânia;
· Auxiliar as equipes da TV Câmar
a Goiânia na criação e execução dos efeitos de iluminação da
programação;
· Par cipar das de ﬁ nições dos equipamentos de iluminação que serão u lizados em toda a
programação da TV Câmara Goiânia;
· Par cipar, quando necessário, da manutenção básica dos equipamentos.
GRUPO OCUPACIONAL: NÍVEL MÉDIO
CARGO CARGA HORÁRIA SEMANAL QUANT
Técnico em Telecomunicações 30 02
FORMAÇÃO E REQUISITOS DE INVESTIDURA
· Cer  ﬁcado de conclusão de ensino médio proﬁssionalizante ou de ensino médio completo,
expedido por ins  tuição de ensino reconhecida pelo Ministério da Educação (MEC), acrescido
de curso técnico. Registro no Conselho competente – Resolução nº 262, de 28 de julho de
1979 do CONFEA;
· Habilidades pr oﬁssionais especíﬁcas a serem veriﬁcadas mediante provas: obje   va e prá  ca.
DESCRIÇÃO SUMÁRIA
Exercer a  vidade de nível intermediário, relacionada à organização e execução de tarefas que
envolvem as funções de Técnico em Telecomunicações.
ATRIBUIÇÕES· Realizar Par cipar da elaboração de projetos de telecomunicações, realizar instalações,
operar e prestar manutenção em sistemas de telecomunicações;
· Planejar
, avaliar e executar instalações de sistemas de comunicação;
· Oper
ar e controlar o funcionamento de equipamentos de telecomunicação e de estações de
rádio e televisão, transmissão de dados e outros;
· R
ealizar assistência técnica e manutenção nos equipamentos de estação de rádio e televisão;
· Auxiliar no desen
volvimento de projetos de construção, funcionamento e manutenção dos
equipamentos de comunicação;
· Mon
tar e testar aparelhos, circuitos ou componentes de telecomunicação e radiodifusão;
· Assessor
ar tecnicamente o recebimento de equipamentos na área de telecomunicação,
auxiliando nas diversas unidades na conferência das especiﬁcações;
· Par cipar de programa de treinamento, quando convocado;
· Zelar pela manutenção, limpeza, conservação, guarda e controle de todo o material,
apar
elhos, equipamentos e de seu local de trabalho;
· Executar tarefas per nentes à área de atuação, u lizando-se de equipamentos e programas
de informá  ca;
· Executar outras tarefas compa   veis com as exigências para o exercício da função.
ANEXO III (LEI Nº 10.802/2022)
DESCRIÇÃO DE CARGOS DO QUADRO DE PESSOAL PERMANENTE DA CÂMARA MUNICIPAL DE GOIÂNIA – NÍVEL SUPERIOR
GRUPO OCUPACIONAL: NÍVEL SUPERIOR
CARGO CARGA HORÁRIA SEMANAL QUANT
Analista de Suporte de Rede e
Sistemas30 01
FORMAÇÃO E REQUISITOS DE INVESTIDURA
· Diploma de c
onclusão de curso de nível superior em Curso de Ciências da Computação, Análise
e Desenvolvimento de Sistemas, Informá  ca ou Engenharia da Computação, devidamente
registrado e fornecido por ins  tuição de nível superior reconhecida pelo Ministério da Educação
(MEC);
· Registro no Conselho Regional da Categoria ou similar;· Capacidades proﬁssionais especíﬁcas a
serem veriﬁcadas mediante prova obje  va.
DESCRIÇÃO SUMÁRIA
Exercer a  vidade de nível superior, de natureza técnica, relacionada ao suporte de rede de
computadores e execução de tarefas a  nentes à função de analista de sistemas e informá  ca.
ATRIBUIÇÕES
· Executar ações de acompanhamento, planejamento, o mização, resolução de problemas
técnicos e suporte técnico de rede;
· Criar polí  cas de segurança e prevenção contra invasões  sicas e/ou lógicas;
· Criar e man ter ro nas de backup;
· Projetar, administrar, con ﬁ gurar e prestar manutenção em redes de computadores e segurança
de recursos da rede;
· Adminis
trar Sistemas Operacionais proprietários e não proprietários, Sistemas de
monitoramento de rede, plataformas de virtualização, Firewall, Proxy, DNS, Endereçamento IP ,
Switches Gerenciáveis, Controladores de rede sem ﬁo e Plataformas de So wares An vírus;
· Estabelecer padrões, desenvolver projetos de rede, gerenciar projetos e oferecer soluções para
regras de negócio inerentes aos obje  vos e abrangência da área de infraestrutura de rede;
· Especi ﬁcar e implantar produtos e serviços de informá   ca;
· Realizar demais a   vidades inerentes à função.
GRUPO OCUPACIONAL: NÍVEL SUPERIOR
CARGO CARGA HORÁRIA SEMANAL QUANT
Arquivista 30 02
FORMAÇÃO E REQUISITOS DE INVESTIDURA
· Diploma de c
onclusão de curso de graduação de nível superior em Arquivologia, devidamente
registrado e fornecido por ins  tuição de ensino superior reconhecida pelo Ministério da
Educação;
· Capacidades pr oﬁssionais especíﬁcas a serem veriﬁcadas mediante prova obje   va.
DESCRIÇÃO SUMÁRIA
Exercer a  vidade de nível superior, de natureza técnica, relacionadas ao planejamento,
supervisão, coordenação, orientação, acompanhamento e execução especializada de a  vidadesarquivís  cas; ﬁscalização técnica de contratos que envolvam a  vidades arquivís  cas;
desempenhar outras a  vidades correlatas.
ATRIBUIÇÕES
· Planejamen
to, organização e direção de serviços de Arquivo;
· Planejamen to, orientação e acompanhamento do processo documental e informa   vo;
· Planejamen to, orientação e direção das a   vidades de iden  ﬁcação das espécies documentais e
par cipação no planejamento de novos documentos e controle de mul cópias;
· Planejamen to, organização e direção de serviços ou centro de documentação e informação
cons  tuídos de acervos arquivís  cos e mistos;
· Planejamen to, organização e direção de serviços de microﬁlmagem aplicada aos arquivos;·
Orientação do planejamento da automação aplicada aos arquivos;
· Orien tação quanto à classiﬁcação, arranjo e descrição de documentos;
· Orien tação da avaliação e seleção de documentos, para ﬁns de preservação;
· Promoção de medidas necessárias à conservação de documentos;
· Elaboração de pareceres e trabalhos de complexidade sobre assuntos arquivís   cos;
· Assessor amento aos trabalhos de pesquisa cien   ﬁca ou técnico-administra  va;
· Desen volvimento de estudos sobre documentos culturalmente importantes.
· Realizar demais a   vidades inerentes à função.
GRUPO OCUPACIONAL: NÍVEL SUPERIOR
CARGO CARGA HORÁRIA SEMANAL QUANT
Designer  Gráﬁco e de Animação 30 01
FORMAÇÃO E REQUISITOS DE INVESTIDURA
· Diploma de c onclusão de curso de nível superior em Design Grá ﬁ co ou Design de Animação,
devidamente registrado e fornecido por ins  tuição de nível superior reconhecida pelo Ministério
da Educação (MEC). Habilidades proﬁssionais especíﬁcas a serem veriﬁcadas mediante prova
obje  va e prova prá  ca. Ter experiência de 01 (um) ano de atuação na função.
· Requisitos técnicos: domínio dos so wares  Adobe: A er Eﬀects, Premiere, Photoshop ,
Illustrator, Indesign . Domínio de so wares 3D: Autodesk Maya, Autodesk 3D Max e Blender.
Conhecimento em animação e ilustração 2D e 3D.
· Conhecimen to teórico e prá   co de design;
· Teoria e prá   ca da comunicação visual como um todo;
· Domínio em ilus tração, conceito, s torytelling ;
· Domínio da t
eoria das cores;
· Domínio  pográ ﬁ co;
· Domínio de iden   dade visual;
· Noç ões de TV e cinema;
· Noç
ões de publicidade e propaganda.
DESCRIÇÃO SUMÁRIA
Exercer a  vidade de nível superior, de natureza técnica, relacionada ao planejamento, à
coordenação, à supervisão e à execução de tarefas inerentes à função de designer grá ﬁco e de
animação.
ATRIBUIÇÕES
· Conceber e desen
volver artes e projetos de design, como peças de campanhas, anúncios
publicitários, criação e diagramação de materiais de comunicação visual em geral;
· Desen volver iden   dade visual;
· Atuar na gestão e criação de projetos de animação 2D e 3D (mo on graphics) para produtos
audiovisuais, entre os quais estão aberturas e encerramentos de programas/ﬁlmes/vídeos,
vinhetas de programas para TV, cartelas para matérias de telejornalismo, animações para web e
demais materiais animados como interfaces, logos e infográ ﬁcos;
· Realizar trabalhos que exijam conhecimentos básicos de informá   ca, inclusive digitação;
· Realizar outras a   vidades inerentes à área de atuação e à competência da unidade onde for
lotado.
GRUPO OCUPACIONAL: NÍVEL SUPERIOR
CARGO CARGA HORÁRIA SEMANAL QUANT
Médico-Clínico Geral 20 01
FORMAÇÃO E REQUISITOS DE INVESTIDURA
· Diploma de c
onclusão de curso de nível superior em Medicina, devidamente registrado e
fornecido por ins  tuição de nível superior reconhecida pelo Ministério da Educação (MEC);
· Registro no Conselho Regional da Categoria;
· Habilidades pr oﬁssionais especíﬁcas a serem veriﬁcadas mediante prova obje   va.DESCRIÇÃO SUMÁRIA
Exercer a  vidade de nível superior, de natureza técnica, relacionada ao planejamento, à
coordenação, à supervisão e à execução de tarefas a  nentes à função de Médico.
ATRIBUIÇÕES
· Planejar e e
xecutar programas de educação para saúde;
· R
ealizar consultas e exames médicos ambulatoriais e emergenciais, bem como avaliar exames
complementares;
· R
ealizar inspeção de saúde para efeitos de: posse, concessão de licença médica, aposentadoria
por invalidez, readaptação e outros, emi ndo laudo médico e pareceres;
· Realizar visitas domiciliares ou em dependências hospitalares, para exame de estado de saúde do
ser
vidor;
· Par cipar da remoção de pacientes para ins   tuições hospitalares em casos de emergência;
· Elaborar, projetos, pareceres e relatórios descri vos e analí cos;
· Realizar perícias médicas, individualmente ou em junta médica, bem como avaliar atestados;
· Homolog
ar, se for o caso, atestados expedidos por médicos externos ao quadro da Câmara
Municipal de Goiânia;
· Realizar trabalhos que exijam conhecimentos básicos de informá   ca, inclusive digitação;
· Realizar outras a   vidades inerentes à área de atuação e à competência da unidade onde for
lotado.
GRUPO OCUPACIONAL: NÍVEL SUPERIOR
CARGO CARGA HORÁRIA SEMANAL QUANT
Médico do Trabalho 20 02
FORMAÇÃO E REQUISITOS DE INVESTIDURA
· Diploma de c
onclusão de curso de nível superior em Medicina, devidamente registrado, com
 tulo de especialização em Medicina do Trabalho ou cer ﬁcado de Residência Médica na área de
concentração em saúde do trabalhador ou denominação equivalente, reconhecido pela Comissão
Nacional de Residência Médica do Ministério da Educação, ambos ministrados por universidade ou
faculdade que mantenha curso de graduação em Medicina reconhecido pelo MEC;
· R
egistro no Conselho Regional da Categoria;
· Habilidades pr oﬁssionais especíﬁcas a serem veriﬁcadas mediante prova obje   va.
DESCRIÇÃO SUMÁRIA
Exercer a  vidade de nível superior, de natureza técnica, relacionada ao planejamento, à
coordenação, à supervisão e à execução de tarefas a  nentes à função de Médico do Trabalho.
ATRIBUIÇÕES
· Par cipar da elaboração e implementação da Polí ca de Saúde e Segurança do Servidor da
Câmara Municipal de Goiânia, bem como promover campanhas internas e propor medidas
preven  vas e educacionais em sua área de atuação;
· Planejar , elaborar, executar e manter o Programa de Controle Médico de Saúde Ocupacional
(PCMSO) do Ser
vidor da Câmara Municipal de Goiânia, que trata da prevenção e combate às
doenças ocupacionais;
· Orien
tar e assessorar os diversos órgãos da Câmara Municipal de Goiânia em assuntos
relacionados à promoção da saúde no trabalho e à prevenção de doenças ocupacionais;
· El
aborar e propor normas e regulamentos internos relacionados à promoção da saúde no
trabalho e à prevenção de doenças ocupacionais;
· Elaborar relatórios, emi r pareceres, registros e análise de a   vidades, demonstra  vos e outros
documentos referentes à sua área de atuação;
· Par cipar de equipe mul proﬁssional, visando ao planejamento, programação, execução,
desenvolvimento, monitoramento e avaliação de programas de caráter de prevenção à saúde dos
servidores;
· R
ealizar consultas médicas e atendimentos de emergência;
· Analisar e
xames médicos pré-admissionais, demissionais e periódicos, bem como realizar e
orientar as a  vidades referentes à medicina ocupacional;
· Avaliar casos de acidentes de trabalho para emissão de laudos e documentos per nentes;
· Analisar as solicit ações de consultas com especialistas e exames complementares prescritos por
outros proﬁssionais;
· Par cipar do Programa de Prevenção de Riscos Ambientais (PPRA) e do Programa de Qualidade
de Vida (PQV);
· Acompanhar a legislação per nente à área de segurança e medicina do trabalho, observando as
condições de trabalho;
· Realizar trabalhos que exijam conhecimentos básicos de informá   ca, inclusive digitação;
· Executar outras tarefas, correlatas às elencadas e per nentes às competências do SESMT-CMG
dentro de sua área de atuação;· Realizar outras a  vidades inerentes à área de atuação e/ou formação especializada, relacionadas
ao processo legisla  vo, de acordo com as leis que regulamentam a pro ﬁssão e rela  vas à
competência da unidade onde for lotado.
GRUPO OCUPACIONAL: NÍVEL SUPERIOR
CARGO CARGA HORÁRIA SEMANAL QUANT
Tradutor e Intérprete de Libras 30 04
FORMAÇÃO E REQUISITOS DE INVESTIDURA
· Diploma de conclusão de curso de nível superior em Letras: Libras ou diploma de conclusão de
curso de nível superior em Tradução e Interpretação, com habilitação em Libras – Língua
Portuguesa, devidamente registrado e fornecido por ins  tuição de nível superior reconhecida pelo
Ministério da Educação (MEC);
· Habilidades pro ﬁssionais especí ﬁcas a serem veri ﬁcadas mediante provas: obje  va e prá  ca.
DESCRIÇÃO SUMÁRIA
Exercer a  vidade de nível superior, de natureza técnica, relacionada ao planejamento, à
coordenação, à supervisão e à execução de tarefas a  nentes à função de educador tradutor e
intérprete de Libras.
ATRIBUIÇÕES
· Efetuar comunicação entre surdos e ouvintes, surdos e surdos, surdos e surdos-cegos, surdos-
cegos e ouvintes, por meio da Libras para a língua oral e vice-versa;
· Realizar a tradução e interpretação das duas línguas (Libras - Língua Portuguesa -Libras), de
maneira simultânea, consecu  va e nas modalidades escrita e oral;
· Realizar a tradução para Libras da programação da TV Câmara, inclusive do conteúdo que es  ver
sendo transmi  do ao vivo com agilidade e clareza a par  r dos áudios;
· Planejar e ministrar cursos de Libras para servidores da Câmara Municipal de Goiânia;
· Viabilizar a comunicação entre usuários e não usuários de Libras na ins  tuição;
· Apoiar a acessibilidade aos serviços e às a  vidades ﬁns da ins  tuição: secretaria, informá  ca,
reprogra ﬁa, arquivos, seminários, palestras, fóruns, debates, reuniões e demais eventos de caráter
ins tucional;
· Realizar trabalhos que exijam conhecimentos básicos de informá  ca, inclusive digitação;
· Realizar outras a  vidades inerentes à área de atuação e à competência da unidade onde for
lotado.
Avenida do Cerrado, 999
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 22.1.000001153-4 SEI Nº 0897450v 1Prefeitura de Goiânia
Escritório de Prioridades Estratégicas
Secretaria Geral
PORTARIA Nº 1, 04 DE JANEIRO DE 2023
Ins tui Comissão Especial, de caráter temporário, para
desenvolver pesquisas e estudos que subsidiem o
planejamento e execução das a  vidades relacionadas à
Defesa Civil Municipal.
O SECRETÁRIO DO ESCRITÓRIO DE PRIORIDADES ESTRATÉGICAS - EPE, no uso de suas
atribuições legais, levadas a efeito pelo Decreto nº 4.259, de 27 de outubro de 2022, e que lhes conferem
os ar gos 37 e 64, inciso III, da Lei Complementar nº 335, de 1º de janeiro de 2021, e no art. 7º, inciso §
4º, do Regimento Interno do Escritório de Prioridades Estratégicas, aprovado pelo Decreto nº 181, de 14
de janeiro de 2021;
Considerando  o O cio nº 906/2022 – GAB/AGCMG da Agência da Guarda Civil
Metropolitana de Goiânia, endereçado ao Escritório de Prioridades Estratégicas (EPE) via Processo
Eletrônico SEI! Nº 22.16.000003909-8;
RESOLVE:
Art. 1º  - Ins  tuir Comissão Especial, de caráter temporário, para desenvolver pesquisas e
estudos que subsidiem o planejamento das ações inerentes à Polí ca Nacional de Proteção e Defesa Civil
no âmbito municipal, de competência da Coordenadoria Municipal de Proteção e Defesa Civil da Agência
da Guarda Civil Metropolitana de Goiânia, com o obje  vo de formalizar um projeto que contemple
soluções e procedimentos que contribuam para as a  vidades desta área, para o crescimento da Ins  tuição
e para a entrega das polí cas públicas deste município.
Art. 2º  - A comissão será composta pelos seguintes membros:
a. Fernanda Gomes Pessoa – matrícula nº 985953-01;
b. André Gustavo de Azevedo Rodrigues – matrícula nº 724050-01;
c. Cenen Carla Na  vidade Gomes – matrícula nº 585459;
d. Rubens Teixeira Mateus – matrícula nº 1179284-01.
Art. 
3º - A comissão será coordenada pela servidora Fernanda Gomes Pessoa, que será
responsável por planejar e coordenar as a  vidades necessárias para o desenvolvimento do projeto.
Art. 4º  - A par cipação do servidor como membro da Comissão Especial não importa em
contrapar da remuneratória e será considerada como serviço de relevância pública.
Art. 5º  - Está Portaria entra em vigor na data de sua publicação até 31 de dezembro de
2023.
Dê-se ciência. Cumpra-se. Publique-se.GABINETE DO SECRETÁRIO DO ESCRITÓRIO DE PRIORIDADES ESTRATÉGICAS , aos 15 dias
do mês de dezembro de 2022.
EVERTON SCHMALTZ
Secretário do Escritório de Prioridades Estratégicas
Goiânia, 04 de janeiro de 2023.
Documento assinado eletronicamente por Everton Sérgio Schmaltz , Secretário do
Escritório de Prioridades Estratégicas , em 04/01/2023, às 12:53, conforme art. 1º,
III, "b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veri ﬁcador 0887835  e o
código CRC 059CD3D7 .
Avenida do Cerrado, 999, APM-09, Bloco B
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 23.25.000000010-2 SEI Nº 0887835v 1Prefeitura de Goiânia
Secretaria Municipal de Administração
Gabinete do Secretário
PORTARIA Nº 29, 03 DE JANEIRO DE 2023
A SECRETARIA MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas atribuições legais,
tendo em vista a Lei Complementar n° 335, 01 de janeiro de 2021, Decreto n° 131, 12 de janeiro de 2021,
Decreto n° 132, de 12 de junho de 2016, e em atendimento ao artigo 3° inciso, XXI, da Instrução Normativa
n° 0010/2015 do Tribunal de Contas dos Municípios do Estado de Goiás,
CONSIDERANDO , o Contrato n° 063/2022, celebrado entre a Secretaria Municipal de
Administração e a empresa A & A Engenharia Ltda., cujo objeto é a construção de uma Agência Atende
Fácil no Mercado Pedro Ludovico .
RESOLVE:
Art. 1° Designar, respectivamente, os (as) servidores (as) abaixo relacionados como GESTOR e
FISCAL do contrato acima citado:
GESTOR:
I – RODRIGO MAGALHÃES PEREIRA ARAÚJO, matrícula funcional n° 1454919;
FISCAL:
I – CYLAINE MOURA DE OLIVEIRA RIBEIRO, matrícula funcional n° 842745.
Art. 2° Esta Portaria entrará em vigor na data de assinatura do respectivo contrato.
Publique-se.
 GABINETE DA SECRETARIA MUNICIPAL DE  ADMINISTRAÇÃO.
Goiânia, 03 de janeiro de 2023.
 DENES PEREIRA ALVES
Secretário Municipal de AdministraçãoDocumento assinado eletronicamente por Denes Pereira Alves ,
Secretário Municipal de Administração , em 04/01/2023, às 10:30,
conforme art. 1º, III, "b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veri ﬁcador
0880881  e o código CRC 1A13CCEB .
Avenida do Cerrado, 999, APM-09, Bloco B
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 22.5.000035999-8 SEI Nº 0880881v 1 Secretaria Municipal de Administração 
Secretaria Geral 
Palác
io das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bl. B – P ark Lozandes – Goiânia – GO CE P 74.884-900 
Fone: 55 62 3524.1067 
Glasi- 05/01/2023 - 13:21 
PROCESSO Nº - 83756454/2020 (03 VOLUMES) 
NOME: SECETRARIA MUNICIPAL DE ADMINISTRAÇÃO ASSUNTO: PENALIDADE 
DESPACHO Nº 800/2022 
A SECRETARIA MUNICIPAL DE  ADMINISTRAÇÃO – SEMAD , no uso 
de suas atribuições legais previstas no art. 40, inciso IV, da Lei Complementar Municipal nº 
335, de 01 de janeiro de 2021, no art. 6º, inciso XIII e art. 7 °, inciso VII do Decreto Municipal 
n° 131, de 12 de janeiro de 2021, considerando o art. 87 e seguintes da Lei Federal n° 8.666, de 
21 de junho de 1993; 
Considerando a instrução do Processo Administrativo para Apuração de 
Responsabilidade de Fornecedores – PARF nº 83756454/2020 decorr ente do Pregão Eletrônico 
nº 003/2020 – SRP, que aponta con duta irregular da empresa lici tante BR SINALIZADORA 
LTDA.-EPP, inscrita no CNPJ nº 03.145.635/000175, incorrendo no item 13. 4, inciso IV do 
Edital do Pregão Eletrônico n.° 003/2020 – SRP, que tem espeque  no art. 21 inciso IV, alínea 
“c” do Decreto n° 2271/2019, para 02 (dois) anos.  
Considerando que a licitante foi devidamente notificada na form a da Lei, 
apresentando defesa prévia, assegurando-lhe assim o direito ao contraditório, em observância 
ao disposto no art. 5º, inciso LV, da Constituição Federal de 1988; 
Considerando o princípio da vinculação ao instrumento convocató rio, o qual 
vincula tanto as partes licitant es quanto a Administração, deve ndo estas agirem conforme suas 
prescrições normativas, na dicção do art. 3º e art. 41 da Lei n º 8.666/993; 
RESOLVE, 
ACATAR o Parecer Jurídico nº 0264/2022, do Chefe da Advocacia S etorial 
desta Secretaria e APLICAR à empresa licitante BR SINALIZADORA LTDA.-EPP, inscrita 
no CNPJ nº 03.145.635/000175, sanção administrativa de impedimento de licitar e 
contratar com o Município e descredenciamento do Registro Cadas tral de Fornecedores  Secretaria Municipal de Administração 
Secretaria Geral 
Palác
io das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bl. B – P ark Lozandes – Goiânia – GO CE P 74.884-900 
Fone: 55 62 3524.1067 
Glasi- 05/01/2023 - 13:21 
Pessoas Físicas e Jurídicas da Administração Pública Municipal,  pelo prazo de 2 (dois) 
anos, nos termos do art. 21, inciso IV, alínea “c” do Decreto n° 2271 /2019, de 17 de setembro 
de 2019, nos fundamentos aqui expostos.  
Este Despacho entrará em vigor  na data de sua publicação; 
Publique-se e registre-se no Cadastro de Fornecedores. 
GABINETE DA SECRETARIA MUNICIPAL DE ADMINISTRAÇÃO,      
aos  15 dias do mês de dezembro de 2022. 
    DENES PEREIRA ALVES 
    Secretário Municipal de Administração  https://sei.goiania.go.gov
.br/sei/controlador.php?acao=documento_imprimir_web&acao_origem=arvore_visualizar&id_documento=1054708&infra… 1
/1
Prefeitura de Goiânia
Secretaria Municipal de Administração
Comissão Geral de Licitação
A VISO DE RESULTADO DA SESSÃO DE ABERTURA
DA TOMADA DE PREÇOS N.º 005/2022
O Presidente da Comissão Geral de Licitação da Secretaria Municipal de Administração, nomeado pelo
Decreto Municipal n° 2.955 de 01/07/2022, torna p úblico, para conhecimento dos interessados, o
RESULTADO DA SESSÃO DE ABERTURA DA TOMADA DE PREÇOS n.º 005/2022, objeto do
processo n.º 22.7.000002698-5, oriundo da Controladoria Geral do Município - CGM, destinado à
“Contratação de empresa especializada em serviços de engenharia para reforma das instalações da
Controladoria Geral do Município, conforme especificações constantes no Edital e seus anexos.” , cuja
sessão pública ocorreu no dia 05 de janeiro de 2023, às 09:00hs , foi considerada DESERTA, tendo em vista o
não comparecimento de licitantes interessados. Os interessados poderão no horário das 08h às 12h e das
14h às 18h, nos dias normais de expediente, obter demais informações, na sede da Superintendência de
Licitação e Suprimentos da Secretaria Municipal de Administração, situada na Avenida do Cerrado n.º 999,
Bloco C, Térreo, Park Lozandes, Goiânia – Goiás ou no site www.goiania.go.gov.br . Fones: (62) 3524-
4048 e e-mail: comissaosemad@goiania.go.gov.br.
Goiânia, na data da assinatura eletrônica. 
Paulo Roberto Silva
Presidente
Documento assinado eletronicamente por Paulo Roberto Silva,
Presidente da Comissão Geral de Licitação, em 05/01/2023, às 11:30,
conforme art. 1º, III, "b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veriﬁcador
0893869 e o código CRC 86B13263.
Avenida do Cerrado, 999, APM-09, Bloco B
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência: Processo Nº 22.7.000002698-5 SEI Nº 0893869v1Prefeitura de Goiânia
Controladoria Geral do Munic¡pio
Gabinete do Controlador Geral
PORTARIA Nº 13, 03 DE JANEIRO DE 2023
Subs  tuição de Membros da Comissão
O CONTROLADOR-GERAL DO MUNICÍPIO, no uso de suas atribuições legais e regimentais conferidas pela
Lei Complementar n.º 335, de 1º de janeiro de 2021 e Decreto n.º 179, de 14 de janeiro de 2021;
Considerando  o disposto na Lei Complementar n.º 011, de 11 de maio de 1992 e Decreto n.º 179, de 14 de
janeiro de 2021;
Considerando  o Decreto n.º 1209, de 09 de fevereiro de 2021, Decreto n.º 3502, de 06 de julho de 2021,
Decreto n.º 3655, de 21 de julho de 2021;
Considerando  a necessidade de dar andamento aos processos de infrações disciplinares em desfavor de
empregados e servidores públicos, para evitar a prescrição da ação disciplinar;
Considerando que as a  vidades desenvolvidas pela Comissão Permanente de Processo Administra  vo
Disciplinar possuem prazo de conclusão, não exis  ndo possibilidade de suspensão temporária de prazo nos processos
administra  vos disciplinares por impossibilidade de atuação dos membros;
Considerando  o Memorando n.º 001/2023 da Comissão Permanente de Processo Administra  vo
Disciplinar, Processo 23.7.000000017-6;
RESOLVE:
Art. 1º - Designar a servidora,  efe va e estável Danielle Ribeiro Aires Lacerda, matrícula n.º  1030930-01,
para  subs  tuir  a servidora Dimpina Leda Azevedo Barros Rocha, matrícula n.º 589365-01, na função de Presidente da
Comissão Permanente de Processo Administra  vo Disciplinar, no período de 03/01/2023 a 17/01/2023, em razão de
férias regulamentares.
Art. 2º - Designar o servidor, efe vo e estável Rondinélio da Costa Silvério , matrícula n.º  872962-02 , para
subs  tuir  a servidora Danielle Ribeiro Aires Lacerda, matrícula n.º 1030930-01, na função de Vogal da Comissão
Permanente de Processo Administra  vo Disciplinar, no período de 03/01/2023 a 17/01/2023.
Art. 3º -  Esta Portaria entrará em vigor a par r da data da sua publicação, com efeitos retroa  vos à
03/01/2023.
Publique-se.
Gabinete da Controladoria-Geral do Município, aos 04 dias do mês de janeiro de 2023.
Gustavo Cruvinel
Controlador-Geral do Município
Documento assinado eletronicamente por Gustavo Alves Cruvinel, Controlador Geral do Município,
em 05/01/2023, às 10:25, conforme art. 1º, III, "b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site h  ps://www.goiania.go.gov.br/sei
informando o código veriﬁcador 0881358 e o código CRC 10533C9E.
Avenida do Cerrado, nº 999, Bloco E, Paço Municipal
- Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência: Processo Nº 23.7.000000017-6 SEI Nº 0881358v1Prefeitura de Goiânia
Procuradoria Geral do Município
Gabinete do Procurador Geral
PORTARIA Nº 1, 04 DE JANEIRO DE 2023
Dispõe sobre o trabalho extraordinário na função de
Procurador Subs  tuto no âmbito da Procuradoria-Geral
do Município
A PROCURADORA-GERAL DO MUNICÍPIO, no exercício das atribuições a si atribuídas
pelo art. 43, inciso XXI, da Lei Complementar Municipal nº 335/2021 e pelos ar gos 4º, inciso XVIII e
45, ambos do Decreto Municipal nº 245/2021,
CONSIDERANDO  o princípio cons  tucional da e ﬁciência, previsto no art. 37, caput, da
Cons  tuição da República Federa  va do Brasil de 1988;
CONSIDERANDO a competência do Procurador-Geral do Município de Goiânia para
baixar normas sobre matéria jurídica de sua competência, coordenar as a  vidades e organizar os
serviços a cargo da Procuradoria-Geral do Município;
CONSIDERANDO a frequente existência de férias regulamentares, licenças e
afastamentos de Procuradores do Município, e ainda, a variação da quan  dade de demandas
atendidas mensalmente pelas Procuradorias Especializadas.
RESOLVE:
Art. 1º  - Regulamentar a função extraordinária de Procurador Subs  tuto no âmbito da
Procuradoria-Geral do Município de Goiânia, a ser exercida por Procurador do Município com lotação
no Gabinete da Procuradora-Geral do Município.
Art. 2º  - O Procurador Subs  tuto será designado por ato do Gabinete da Procuradora-
Geral do Município para exercer suas a  vidades por período certo nas Procuradorias Especializadas ou
Núcleo de Ações Estratégicas (NAE).
Parágrafo único:  O Procurador Subs  tuto responde pelos feitos e procedimentos,
judiciais e extrajudiciais, distribuídos a ele durante o período de subs  tuição, ﬁcando vedado res  tuir
os feitos recebidos durante aquele período sem a devida manifestação, a qual deverá ser feita ainda
que após o termo ﬁnal da designação.
Art. 3º - A designação do Procurador Subs  tuto deverá ser solicitada via Sistema SEI à
Cheﬁa de Gabinete da PGM pelos Procuradores-Chefes das Especializadas, no prazo mínimo de 15 dias
antes do período requisitado, nas hipóteses de subs  tuição eventual de férias individuais, licença ou
afastamento do Procurador do Município  tular, bem como em decorrência de acúmulo extraordinário
de tarefas na Procuradoria Especializada.
Parágrafo único:  A designação do Procurador em subs  tuição não poderá superar o
prazo máximo con  nuo de 30 dias, salvo jus  ﬁca  va a ser apreciada pela Procuradora-Geral do
Município.
Art. 4º - Na hipótese de cumulação de requerimentos de designação para o mesmo
período, a Procuradora-Geral do Município decidirá sobre a subs  tuição prioritária.
Art. 5º - Fica autorizada a concessão do Adicional de Produ vidade e Qualidade por
serviços em função extraordinária ao Procurador Subs  tuto, considerando a excepcionalidade dasa vidades exercidas (múl  plas lotações) nas diversas Procuradoria Especializadas, observada as
condições previstas na Portaria PGM nº 38, de 11 de novembro de 2022.
Art. 6º - Esta portaria entra em vigor na data de sua publicação.
Goiânia, 04 de janeiro de 2023.
Documento assinado eletronicamente por Ta ana Accioly Fayad , Procuradora
Geral do Município , em 05/01/2023, às 14:02, conforme art. 1º, III, "b", da Lei
11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veri ﬁcador 0884974  e o
código CRC 552B2D6E .
Avenida do Cerrado, 999, APM-09, Bloco F, 1º andar
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 23.6.000000114-0 SEI Nº 0884974v 1 Secretaria Municipal de Pl a
nejamento Urbano e Habitação 
Superintendência da Ordem Pública 
Diretoria de Orde namento Urbano 
Gerência de Documentação, C artografia e Topografia 
Av.. do Cerrado, nº 999, Park Lozandes, 
Paço Municipal, Térreo e 1º anda r, Bloco E – Goiânia – GO. 
CEP: 74884‐900 – Tel.: 55 62 35246303 seplanh.gabinete@gmail.com 
PARECER/GERDCT:  687/2021 
Processo: 87961320/2021 
Interessado: CENT
RO ESPI RITA OGUM BEIRA-MAR 
Assunto: Certidão Limites, confrontações s/  Demarcação 
CERTIDÃO DE LIMITES E CONFRONTAÇÕES S/ DEMARCAÇÃO  
Atendendo solicitação da inicial do processo N.° 87961320/2021 , certifica-se para os 
devidos fins que o Lote 18 da Quadra 48, situado à  Rua Capri c om Rua Urias de Oliveira Filho, 
Jardim Europa , nesta Capital, tem as seguintes  dimensões e confrontações:  
Lote: 18  - Área:  389,87 m²  
Frente para a Rua Urias de Oliveira Filho – 9,009 m  
Fundo confrontando com o Lote 17 – 14,009 m  
Lado direito confrontando com o Lote 19 – 28,458 m  
Lado esquerdo confrontando a Rua Capri  - 23,996 m  
Pela linha de Chanfrado da Rua Capri com a Rua Urias de Oliveir a Filho – 6,94 m  
OBS.: A presente certidão foi elaborada com base nos dados extr aídos da planta Urbanística 
do Jardim Europa, aprovada pelo Decreto  nº 121 de 06/11/1956. A Lei nº 6.248 de 
30/01/1985, denomina a antiga Rua Rafael de Rua Urias de Olivei ra Filho. Certidão de  
Registro de Imóveis Matrícu la nº 55.482 da 1ª Circunscrição  de  Goiânia, Goiás.   
Ressaltamos ainda que a referida certidão não implica em reconh ecimento, por parte 
da Prefeitura, do direito de propriedade do imóvel.   
GERENCIA DE DOCUMENTAÇÃO, C ARTOGRAFIA E TOPOGRAFIA DA 
SECRETARIA MUNICIPAL DE PLANE JAMENTO URBANO E HABITAÇÃO.  
Goiânia, 03 de janeiro de 2023. 
Manoel Dias Miranda  
Matrícula 1099230  
 GERDCT/SEPLANH   João Paulo de Oliveira Ponce  
           Tecnólogo em Geoprocessamento 
GERENTE/GERDCT 
De acordo:  
Maria Heloisa Moraes Morue 
Diretora de Ordenamento Urbano 
Valfran de Sousa Ribeiro  
Secretário Municipal de Planejamento Urbano e Habitação   Secretaria Municipal de  Pl
anejamento Urbano e Habitação 
Superintendência da Ordem Pública 
Diretoria de Orde namento Urbano 
Gerência de Documentação, C artografia e Topografia 
Av.. do Cerrado, nº 999, Park Lozandes, 
Paço Municipal, Térreo e 1º anda r, Bloco E – Goiânia – GO. 
CEP: 74884‐900 – Tel.: 55 62 35246303 
seplanh.gabinete@gmail.com 
PARECER/GERDCT: 1 047/2
022 
Processo: 91404702/2022 
Interessado: MARISTELA MARQUES ROSA E OUTROS 
Assunto: Certidão de Limites e Confrontações s/ Demarcação 
CERTIDÃO DE LIMITES E CONFRONTAÇÕES S/ DEMARCAÇÃO  
Atendendo à solicitação da inicial do processo nº 91404702/2022,  certifica-se para os devidos 
fins que o  Quinhão 4 da Quadra Área, situado às Ruas Herculina  Marques de Abreu, SD-2 e SD-3, 
Fazenda Retiro, nesta Capital, tem as seguintes dimensões e confrontações:  
Quinhão: 4 – Área: 18.403,03 m²  
Frente para a Rua Herculina Marques de Abreu  – 90,00 m  
Fundo confrontando com a Sinuosidade do Córrego do Basílio – 99 ,83 m  
Lado direito confrontando com a  Rua SD-2 e Área de Preservação Permanente - APP– 187,61 m  
Lado esquerdo confrontado com a Rua SD-3 e Área de Preservação Permanente - APP  – 213,35 m 
OBS.: A presente Certidão foi elaborada com base nos dados extr aídos do Levantamento 
Topográfico executado pelo Técnico em Agrimensura Márcio Vicário Ribeiro de Quiroz, RNP 
27649733149 TRT OBRA/SERVIÇO Nº CFT 2202331049, do Imóvel Quinh ão 4, Fazenda Retiro, 
Matrícula nº 27.730  da 3ª  Circunscrição de Goiânia.  
Ressalta-se que esta Certidão não implica em reconhecimento por  parte da Prefeitura de 
Goiânia do direito de propriedade do imóvel. 
GERÊNCIA DE DOCUMENTAÇÃO, CARTOGRAFIA E TOPOGRAFIA DA 
SECRETARIA MUNICIPAL DE PLANEJAMENTO URBANO E HABITAÇÃO.  
Goiânia, 03 de janeiro de 2023.  
Manoel Dias Miranda  
Matrícula 1099230  
 GERDCT/SEPLANH   João Paulo de Oliv
eira Ponce  
           Tecnólogo em Geoprocessamento 
GERENTE/GERDCT 
De acordo:  
Maria Heloisa Moraes Morue 
Diretora de Ordenamento Urbano 
Valfran de Sousa Ribeiro  
Secretário Municipal de Planejamento Urbano e Habitação   Secretaria Municipal de  Pl
anejamento Urbano e Habitação 
Superintendência da Ordem Pública 
Diretoria de Orde namento Urbano 
Gerência de Documentação, C artografia e Topografia 
Av.. do Cerrado, nº 999, Park Lozandes, 
Paço Municipal, Térreo e 1º anda r, Bloco E – Goiânia – GO. 
CEP: 74884‐900 – Tel.: 55 62 35246303 seplanh.gabinete@gmail.com 
PARECER/GERDCT: 1364/2022 
Processo: 91931571/2022 
Interessado: 
PAULO RODRIGUES DE OLIVEIRA JUNIOR 
Assunto: Certidão de Limites e Confrontações s/ Demarcação 
CERTIDÃO DE LIMITES E CONFRONTAÇÕES S/ DEMARCAÇÃO  
Atendendo à solicitação da inicial do processo nº 91931571/2022,  certifica-se para os 
devidos fins que o Lote 8 da Quadra 79, situado à Rua President e Tyler, Setor Garavelo , nesta 
Capital, tem as seguintes dimensões e confrontações:  
Lote: 8 – Área: 360,00 m²  
Frente para a Rua Presidente Tyler   – 12,00 m 
Fundo confrontando com o Lote 25 – 12,00 m  
Lado direito confrontando com o Lote 9 – 30,00 m  
Lado esquerdo confrontado com o Lote 7  – 30,00 m 
OBS.: A presente certidão foi elaborada com base nos dados extraídos da Planta Urbanística 
do Setor Garavelo, aprovada pelo Decreto nº 270 de 07/07/1978. Certidão de Registro de 
Imóveis, Matrícula nº 365.915  da 1ª Circunscrição de Goiânia  
Ressalta-se que esta Certidão não implica em reconhecimento por  parte da Prefeitura 
de Goiânia do direito de propriedade do imóvel. 
GERÊNCIA DE DOCUMENTAÇÃO, CARTOGRAFIA E TOPOGRAFIA DA 
SECRETARIA MUNICIPAL DE PLANEJAMENTO URBANO E HABITAÇÃO.  
Goiânia, 03 de janeiro de 2023 . 
Manoel Dias Miranda  
Matrícula 1099230  
 GERDCT/SEPLANH   João Paulo de Oliv
eira Ponce  
           Tecnólogo em Geoprocessamento 
GERENTE/GERDCT 
De acordo:  
Maria Heloisa Moraes Morue 
Diretora de Ordenamento Urbano 
Valfran de Sousa Ribeiro  
Secretário Municipal de Planejamento Urbano e Habitação   Secretaria Municipal de
 Plane jamento Urbano e Habitação 
Superintendência da Ordem Pública 
Diretoria de Orde namento Urbano 
Gerência de Documentação, C artografia e Topografia 
Av.. do Cerrado, nº 999, Park Lozandes, 
Paço Municipal, Térreo e 1º anda r, Bloco E – Goiânia – GO. 
CEP: 74884‐900 – Tel.: 55 62 35246303 seplanh.gabinete@gmail.com 
PARECER/GERDCT:  1410/2022
 
Processo: 91947772/2022 
Interessado: TRANSPACHEC O TRANSP.E CARGA LTDA 
Assunto: Certidão Limites, confrontações s/  Demarcação 
CERTIDÃO DE LIMITES E CONFRONTAÇÕES S/ DEMARCAÇÃO  
Atendendo solicitação da inicial do processo N.° 91947772/2022 , certifica-se para os 
devidos fins que o Lote 26 da Quadra 93, situado à  Avenida Fra nça, Jardim Europa , nesta 
Capital, tem as seguintes dimensões e confrontações:  
Lote: 26  - Área:  442,07 m²  
Frente para a Avenida França – 16,50 m  
Fundo confrontando com o Lote 25 – 18,72 m  
Lado direito confrontando com o Lote 27 – 30,00 m  
Lado esquerdo confrontando o Lote 28  - 21,16 m  
OBS.: A presente certidão foi elaborada com base nos dados extr aídos da planta Urbanística 
do Jardim Europa, aprovada pelo Decreto  nº 121 de 06/11/1956 e Certidão de  Registro de 
Imóveis Matrícula nº 28.523 da 1ª Circunscrição  de Goiânia, Go iás.   
Ressaltamos ainda que a referida certidão não implica em reconh ecimento, por parte 
da Prefeitura, do direito de propriedade do imóvel.   
GERENCIA DE DOCUMENTAÇÃO, C ARTOGRAFIA E TOPOGRAFIA DA 
SECRETARIA MUNICIPAL DE PLANE JAMENTO URBANO E HABITAÇÃO.  
Goiânia, 03 de janeiro de 2023.  
Manoel Dias Miranda  
Matrícula 1099230  
 GERDCT/SEPLANH   João Paulo de Oliveira Ponce  
           Tecnólogo em Geoprocessamento 
GERENTE/GERDCT 
De acordo:  
Maria Heloisa Moraes Morue 
Diretora de Ordenamento Urbano 
Valfran de Sousa Ribeiro  
Secretário Municipal de Planejamento Urbano e Habitação  Prefeitura de Goiânia
Secretaria Municipal de Mobilidade
Gerência de Cadastro, Processamento e Controle de Autos de Infração de Trânsito
EDITAL DE NOTIFICAÇÃO Nº03/2023
A Secretaria Municipal de Mobilidade, em conformidade com as competências estabelecidas
na Lei 9.503/97 – Código de Trânsito Brasileiro – CTB, e demais regulamentações do Conselho Nacional de
Trânsito – CONTRAN, especiﬁcamente as Resoluções 299/2008 e 619/2016, com a redação vigente, tendo em
vista que os autos de infração foram considerados regulares e consistentes. Considerando que não foi
interposta defesa da autuação dentro do prazo legal ou que estes foram indeferidos ou não conhecidos,
tendo sido cumprido o estabelecido no inciso II, parágrafo único, ar go 281 do CTB, NOTIFICA DA
PENALIDADE de Multa referente à infração de trânsito, os proprietários dos veículos ou condutores infratores
constantes no(s) Edital(ais) da(s) publicação(ões) nº 03/2023. O pagamento da multa poderá ser efetuado atéa data do vencimento expressa na no  ﬁcação, por 80% (oitenta por cento) do seu valor total. Poderá ser
interposto RECURSO perante a Junta Administra  va de Recursos de Infrações da Secretaria Municipal de
Mobilidade, através do Processo Eletrônico Digital, até a data limite prevista neste Edital, devendo para tanto,
apresentar requerimento devidamente preenchido de forma legível e assinado, acompanhado dos seguintes
documentos: a)cópia documento que conste a placa do veículo e o número do auto de infração; b)cópia daCNH ou outro documento de iden  ﬁcação oﬁcial que comprove a assinatura do requerente ou procurador, se
pessoa jurídica documento que comprove a representação; c)procuração, quando for o caso; d) cópia do
CRLV; e) original e/ou cópia de outros documentos que possam fazer prova ou colaborar para o
esclarecimento dos fatos alegados. O recurso deverá constar somente um auto de infração como objeto.
A lista de autos de infração está disponível em www.goiania.go.gov.br. O padrão de sequência de iden  ﬁcação dos dados das infrações encontrados no sí o da Prefeitura de Goiânia é: placa, número do
auto de infração, data da infração, código da infração/desdobramento, valor da multa e data de vencimento
da no ﬁcação(data limite).
Goiânia, 04 de janeiro de 2023.
Documento assinado eletronicamente por Horácio Mello e Cunha Santos, Secretário
Municipal de Mobilidade , em 04/01/2023, às 09:46, conforme art. 1º, III, "b", da Lei
11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veriﬁcador 0885610 e o código
CRC 6D6C201E.
BR-153 esquina com Rua Recife
- Bairro Setor Alto da Glória
CEP 74815-780 Goiânia-GO
Referência: Processo Nº 23.13.000000046-2 SEI Nº 0885610v1Prefeitura de Goiânia
Secretaria Municipal de Mobilidade
Gerência de Cadastro, Processamento e Controle de Autos de Infração de Trânsito
EDITAL DE NOTIFICAÇÃO Nº04/2023
A Secretaria Municipal de Mobilidade, em conformidade com as competências
estabelecidas na Lei 9.503/97 – Código de Trânsito Brasileiro – CTB, e demais regulamentações
do Conselho Nacional de Trânsito – CONTRAN, especialmente as Resoluções 299/2008 e
619/2016, com a redação vigente, tendo em vista que os autos de infração foram considerados
regulares e consistentes, tendo sido cumprido o estabelecido no inciso II, parágrafo único, doar go 281 do CTB, NOTIFICA DA AUTUAÇÃO, os proprietários e/ou infratores dos veículos
relacionados no(s) Edital(ais) da(s) publicação(ões) n°04/2023, podendo ser interposta a
DEFESA DA AUTUAÇÃO até a data indicada no mesmo edital, através do Processo Eletrônico
Digital, devendo para tanto, apresentar requerimento devidamente preenchido de forma
legível e assinado, acompanhado dos seguintes documentos: a) cópia documento que conste a
placa do veículo e o número do auto de infração; b) cópia da CNH ou outro documento deiden  ﬁcação oﬁcial que comprove a assinatura do requerente ou procurador, se pessoa jurídica
documento que comprove a representação; c) procuração, quando for o caso; d) cópia do CRLV;
e)original e/ou cópia de outros documentos que possam fazer prova ou colaborar para o
esclarecimento dos fatos alegados. A defesa deverá ter somente um auto de infração como
objeto. IDENTIFICAÇÃO DO CONDUTOR INFRATOR: 1) Caso o proprietário do veículo não seja oinfrator, nos termos do art.257 do CTB, poderá iden  ﬁcá-lo até a data limite prevista neste
Edital. Para tanto deverá preencher formulário próprio(disponível em www.goiania.go.gov.br)
acompanhado dos seguintes documentos: a) cópia legível da Carteira Nacional de Habilitaçãodo condutor; b) cópia legível do documento de iden  ﬁcação oﬁcial com fotogra ﬁa e assinatura
do proprietário do veículo; c) se o proprietário ou condutor infrator possuir um representante
legal, este deverá juntar o documento que comprove a representação(contrato social,procuração etc) e documento oﬁcial de iden  ﬁcação com assinatura e foto; d) se o proprietário
for pessoa jurídica e não tenha sido possível a coleta da assinatura do condutor infrator, além
dos documentos previstos nos itens anteriores, deverá ser anexado ao formulário cópia dedocumento em que conste cláusula de responsabilidade por infrações come  das pelo condutor
e comprovante da posse do veículo no momento do come  mento da infração; e) se o
proprietário é Órgão ou En  dade Pública, e não tenha sido possível a coleta da assinatura do
condutor infrator, além dos documentos previstos nos itens anteriores, deverá ser anexado ao
formulário, o O cio do representante legal do Órgão ou En  dade iden  ﬁcando o condutor
infrator, acompanhado de cópia de documento que comprove a condução do veículo no
momento da infração. 2) Tratando-se de veículo de propriedade de pessoa jurídica ou leasing,será obrigatória a iden  ﬁcação do condutor infrator, sob pena de, não o fazendo, incorrer nas
consequências de ﬁnidas nos §§7 e 8 do art.257 do Código de Trânsito Brasileiro. 3) A indicação
do condutor infrator somente será acatada e produzirá efeitos legais se o formulário es  ver
corretamente preenchido, sem rasuras, com as assinaturas originais do condutor e proprietário
do veículo, não es  ver faltando os documentos solicitados, o requerente  ver legi midade e
não es  ver fora de prazo. O requerente é responsável penal, cível e administra  vamente pela
veracidade das informações e dos documentos fornecidos.Para abertura de DEFESA DA AUTUAÇÃO e/ou IDENTIFICAÇÃO DO CONDUTOR
INFRATOR, os documentos poderão ser encaminhados, dentro do prazo estabelecido, para a
Secretaria Municipal de Mobilidade, por meio do Processo Eletrônico Digital. Acessando o
endereço www10.goiania.go.gov.br/sicaeportal, o requerente deverá concluir seu cadastro e
acessar Processo Eletrônico Digital, selecionar o serviço Recurso a Defesa Prévia e/ou serviço
Indicação de Condutor Infrator, anexando os documentos necessários e concluindo o processo.
A abertura destes processos também poderá ser feita nas Lojas de Atendimento da Prefeitura
de Goiânia (endereços podem ser ob  dos no link
h p://app.smt.goiania.go.gov.br/atendimento/locais.html)
A lista de autos de infração está disponível em www.goiania.go.gov.br . O padrão
de sequência de iden  ﬁcação dos dados das infrações encontrados no sí  o da Prefeitura de
Goiânia é: placa, número do auto de infração, data da infração, código da
infração/desdobramento, data de vencimento da no  ﬁcação.
Goiânia, 04 de janeiro de 2023.
Documento assinado eletronicamente por Horácio Mello e Cunha
Santos , Secretário Municipal de Mobilidade , em 04/01/2023, às 09:46,
conforme art. 1º, III, "b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veri ﬁcador
0885626  e o código CRC 7FBDA52A .
BR-153 esquina com Rua Recife
- Bairro Setor Alto da Glória
CEP 74815-780 Goiânia-GO
Referência : Processo Nº 23.13.000000047-0 SEI Nº 0885626v 1Prefeitura de Goiânia
Secretaria Municipal de Mobilidade
Gerência de Cadastro, Processamento e Controle de Autos de Infração de Trânsito
EDITAL DE NOTIFICAÇÃO Nº05/2023
A Secretaria Municipal de Mobilidade, em conformidade com as competências estabelecidas
na Lei 9.503/97 – Código de Trânsito Brasileiro – CTB, e demais regulamentações do Conselho Nacional de
Trânsito – CONTRAN, especiﬁcamente as Resoluções 299/2008 e 619/2016, com a redação vigente, tendo
em vista que os autos de infração foram considerados regulares e consistentes. Considerando que não foi
interposta defesa da autuação dentro do prazo legal ou que estes foram indeferidos ou não conhecidos,
tendo sido cumprido o estabelecido no inciso II, parágrafo único, ar go 281 do CTB, NOTIFICA DA
PENALIDADE de Multa referente à infração de trânsito, os proprietários dos veículos ou condutores
infratores constantes no(s) Edital(ais) da(s) publicação(ões) nº 05/2023. O pagamento da multa poderá serefetuado até a data do vencimento expressa na no ﬁcação, por 80% (oitenta por cento) do seu valor total.
Poderá ser interposto RECURSO perante a Junta Administra  va de Recursos de Infrações da Secretaria
Municipal de Mobilidade, através do Processo Eletrônico Digital, até a data limite prevista neste Edital,
devendo para tanto, apresentar requerimento devidamente preenchido de forma legível e assinado,
acompanhado dos seguintes documentos: a)cópia documento que conste a placa do veículo e o número doauto de infração; b)cópia da CNH ou outro documento de iden  ﬁcação oﬁcial que comprove a assinatura do
requerente ou procurador, se pessoa jurídica documento que comprove a representação; c)procuração,
quando for o caso; d) cópia do CRLV; e) original e/ou cópia de outros documentos que possam fazer prova
ou colaborar para o esclarecimento dos fatos alegados. O recurso deverá constar somente um auto de
infração como objeto.
A lista de autos de infração está disponível em www.goiania.go.gov.br. O padrão de sequênciade iden  ﬁcação dos dados das infrações encontrados no sí o da Prefeitura de Goiânia é: placa, número do
auto de infração, data da infração, código da infração/desdobramento, valor da multa e data de vencimento
da no ﬁcação(data limite).
Goiânia, 05 de janeiro de 2023.
Documento assinado eletronicamente por Horácio Mello e Cunha Santos, Secretário
Municipal de Mobilidade , em 05/01/2023, às 11:30, conforme art. 1º, III, "b", da Lei
11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veriﬁcador 0893836 e o
código CRC E6E184CA.
BR-153 esquina com Rua Recife
- Bairro Setor Alto da Glória
CEP 74815-780 Goiânia-GO
Referência: Processo Nº 23.13.000000100-0 SEI Nº 0893836v1Prefeitura de Goiânia
Secretaria Municipal de Mobilidade
Gerência de Cadastro, Processamento e Controle de Autos de Infração de Trânsito
EDITAL DE NOTIFICAÇÃO Nº06/2023
A Secretaria Municipal de Mobilidade, em conformidade com as competências
estabelecidas na Lei 9.503/97 – Código de Trânsito Brasileiro – CTB, e demais regulamentações do
Conselho Nacional de Trânsito – CONTRAN, especialmente as Resoluções 299/2008 e 619/2016, com a
redação vigente, tendo em vista que os autos de infração foram considerados regulares e consistentes,tendo sido cumprido o estabelecido no inciso II, parágrafo único, do ar go 281 do CTB, NOTIFICA DA
AUTUAÇÃO, os proprietários e/ou infratores dos veículos relacionados no(s) Edital(ais) da(s)
publicação(ões) n°06/2023, podendo ser interposta a DEFESA DA AUTUAÇÃO até a data indicada no
mesmo edital, através do Processo Eletrônico Digital, devendo para tanto, apresentar requerimento
devidamente preenchido de forma legível e assinado, acompanhado dos seguintes documentos: a) cópia
documento que conste a placa do veículo e o número do auto de infração; b) cópia da CNH ou outrodocumento de iden  ﬁcação oﬁcial que comprove a assinatura do requerente ou procurador, se pessoa
jurídica documento que comprove a representação; c) procuração, quando for o caso; d) cópia do CRLV;
e)
original e/ou cópia de outros documentos que possam fazer prova ou colaborar para o esclarecimento
dos fatos alegados. A defesa deverá ter somente um auto de infração como objeto. IDENTIFICAÇÃO DO
CONDUTOR INFRATOR: 1) Caso o proprietário do veículo não seja o infrator, nos termos do art.257 doCTB, poderá iden  ﬁcá-lo até a data limite prevista neste Edital. Para tanto deverá preencher formulário
próprio(disponível em www.goiania.go.gov.br) acompanhado dos seguintes documentos: a) cópia legível
da Carteira Nacional de Habilitação do condutor; b) cópia legível do documento de iden  ﬁcação oﬁcial
com fotogra ﬁa e assinatura do proprietário do veículo; c) se o proprietário ou condutor infrator possuir
um representante legal, este deverá juntar o documento que comprove a representação(contrato social,
procuração etc) e documento oﬁcial de iden  ﬁcação com assinatura e foto; d) se o proprietário for
pessoa jurídica e não tenha sido possível a coleta da assinatura do condutor infrator, além dos
documentos previstos nos itens anteriores, deverá ser anexado ao formulário cópia de documento emque conste cláusula de responsabilidade por infrações come  das pelo condutor e comprovante da posse
do veículo no momento do come  mento da infração; e) se o proprietário é Órgão ou En  dade Pública, e
não tenha sido possível a coleta da assinatura do condutor infrator, além dos documentos previstos nos
itens anteriores, deverá ser anexado ao formulário, o O cio do representante legal do Órgão ou En  dade
iden  ﬁcando o condutor infrator, acompanhado de cópia de documento que comprove a condução do
veículo no momento da infração. 2) Tratando-se de veículo de propriedade de pessoa jurídica ou leasing,
será obrigatória a iden  ﬁcação do condutor infrator, sob pena de, não o fazendo, incorrer nas
consequências de ﬁnidas nos §§7 e 8 do art.257 do Código de Trânsito Brasileiro. 3) A indicação do
condutor infrator somente será acatada e produzirá efeitos legais se o formulário es  ver corretamente
preenchido, sem rasuras, com as assinaturas originais do condutor e proprietário do veículo, não es  ver
faltando os documentos solicitados, o requerente  ver legi midade e não es  ver fora de prazo. O
requerente é responsável penal, cível e administra  vamente pela veracidade das informações e dos
documentos fornecidos.
Para abertura de DEFESA DA AUTUAÇÃO e/ou IDENTIFICAÇÃO DO CONDUTOR INFRATOR,
os documentos poderão ser encaminhados, dentro do prazo estabelecido, para a Secretaria Municipal de
Mobilidade, por meio do Processo Eletrônico Digital. Acessando o endereço
www10.goiania.go.gov.br/sicaeportal, o requerente deverá concluir seu cadastro e acessar Processo
Eletrônico Digital, selecionar o serviço Recurso a Defesa Prévia e/ou serviço Indicação de Condutor
Infrator, anexando os documentos necessários e concluindo o processo. A abertura destes processos
também poderá ser feita nas Lojas de Atendimento da Prefeitura de Goiânia (endereços podem serob dos no link h  p://app.smt.goiania.go.gov.br/atendimento/locais.html)A lista de autos de infração está disponível em www.goiania.go.gov.br . O padrão de
sequência de iden  ﬁcação dos dados das infrações encontrados no sí  o da Prefeitura de Goiânia é: placa,
número do auto de infração, data da infração, código da infração/desdobramento, data de vencimento
da no  ﬁcação.
Goiânia, 05 de janeiro de 2023..
Documento assinado eletronicamente por Horácio Mello e Cunha Santos ,
Secretário Municipal de Mobilidade , em 05/01/2023, às 11:30, conforme art. 1º,
III, "b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veri ﬁcador 0893849  e o
código CRC 5D507B84 .
BR-153 esquina com Rua Recife
- Bairro Setor Alto da Glória
CEP 74815-780 Goiânia-GO
Referência : Processo Nº 23.13.000000101-9 SEI Nº 0893849v 1Prefeitura de Goiânia
Secretaria Municipal de Educação
Gabinete do Secretário
PORTARIA SME Nº 403, 21 DE DEZEMBRO DE 2022
Designa servidoras para os encargos de Gestora Administrativa e Fiscal da
Nota de Empenho firmada entre o Município de Goiânia, por intermédio da
Secretaria Municipal de Educação, e a empresa  RDX Agência de Criação., e
dá outras providências.
O SECRETÁRIO MUNICIPAL DE EDUCAÇÃO DE GOIÂNIA, no uso de suas atribuições legais e com fulcro no
Decreto nº 2072, de 25 de março de 2021, e no art. 64, da Lei nº 335, de 01 de janeiro de 2021, nos arts. 58, III, e 67, da
Lei nº 8.666, de 21 de junho de 1993, e na Instrução Norma  va CGM nº 02/2018.
Considerando a necessidade da designação de Gestor Administra  vo e Fiscal referente à Nota de
Empenho nº 2022.1750.0182.1.0122, nos termos da Instrução Norma  va CGM nº 02/2018, resolve:
Art. 1º Designar a servidora Tânia Maria Nunes Padilha, Matrícula Funcional n.º 1487671, lotada na
Gerência de Eventos e Assessoria de Comunicação, para desempenhar a função de Gestora Administra  va, referente à
nota de empenho nº 2022.1750.0182.1.0122, e a servidora Mirian Lourdes Machado, Matrícula Funcional nº 39462-01,
lotada na Gerência de Eventos e Assessoria de Comunicação para desempenhar a função de ﬁscal referente à nota de
empenho nº 2022.1750.0182.1.0122, celebrado entre o Município de Goiânia, por meio da Secretaria Municipal de
Educação, e a empresa RDX Agência de Criação., cujo objeto é o serviço de confecção de Placas Acrílicas para o Eventodo Estudante Destaque 2022, da Secretaria Municipal de Educação  – SME, conforme Processo Nº 22.24.00001.4027-0.
Art. 2º As atribuições de Gestor Administra  vo e de Fiscal são aquelas elencadas, respec vamente, nos
arts. 6º e 7º da Instrução Norma  va CGM nº 02/2018.
Art. 3º As servidoras designadas para as funções de Gestora Administra  va e Fiscal do acordo deverão
estar atentas ao disposto no art. 12, da Instrução Norma  va CGM nº 02/2018.
Art. 4º As decisões e providências necessárias que ultrapassarem as competências das servidoras acima
designadas deverão ser solicitadas a seus superiores hierárquicos, em tempo hábil, para a adoção das medidas cabíveis.
Art. 5º Esta portaria entra em vigor na data de sua assinatura, retroagindo seus efeitos aos 08 (oito) dias
do mês de dezembro de 2022, revogando-se as disposições em contrário
Publique-se.
Goiânia, 21 de dezembro de 2022.
Prof. WELLINGTON DE BESSA OLIVEIRA
Secretário Municipal de Educação
Documento assinado eletronicamente por Wellington de Bessa Oliveira, Secretário Municipal de
Educação, em 22/12/2022, às 11:03, conforme art. 1º, III, "b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site h  ps://www.goiania.go.gov.br/sei
informando o código veriﬁcador 0836106 e o código CRC A464691C .
Rua 227-A, nº 331, Quadra 67-D
- Bairro Setor Leste Universitário
CEP 74610-060 Goiânia-GO
Referência: Processo Nº 22.24.000014027-0 SEI Nº 0836106v1Prefeitura de Goiânia
Secretaria Municipal de Saúde
Secretaria Geral
PORTARIA Nº 2/2023/SMS
Ins tuir um grupo de trabalho encarregado do
levantamento/conferência dos bens patrimoniais
relacionados na prestação de contas referente ao mês de
julho de 2021 pelo Ins  tuto de Desenvolvimento Tecnológico
e Humano – IDTECH.
A Secretaria da Saúde do Município de Goiânia, no uso de suas atribuições legais e
regulamentares, conferidas por meio da edição da Lei Complementar nº 335, de 01 de janeiro de 2021 e
Decreto nº 046, de 07 de janeiro de 2021; e
Considerando  previsto na Lei Municipal de nº 8.411, de 04/01/2006, e nas Cláusulas
Terceira e Oitava do Contrato de Gestão – Processo nº 29.295.174 e nas Cláusulas Terceira e Sé  ma do
Contrato de Gestão – Processo nº 30.373.294, ﬁrmados com o Ins  tuto de Desenvolvimento Tecnológico e
Humano – IDTECH, e nas Instruções Norma  vas CGM N.º 001/2013,001/2015 e 001/2016 de 21 de Janeiro
de 2013, 13 de Novembro de 2015 e 13 de Outubro de 2016, respec vamente.
RESOLVE:
Art. 1º - Ins tuir um grupo de trabalho encarregado do levantamento/conferência dos bens
patrimoniais relacionados na prestação de contas referente ao mês de Julho de 2021 pelo Ins  tuto de
Desenvolvimento Tecnológico e Humano – IDTECH, com recursos ﬁnanceiros dos Contratos de Gestão
estabelecidos com o Município de Goiânia através da Secretaria;
Representante da Secretaria Municipal de Saúde
- João Antônio da Cunha Neto, Cargo: Coordenador do Almoxarifado Central
Representante da Organização Social
- Eduardo Lima Rampani , Assistente em Logís  ca Junior
Art. 3º - A Coordenação do mesmo será exercida por – João Antônio da Cunha Neto.
Art. 4º - O mencionado grupo contará com o apoio dos seguintes membros: Adejalma Joséda Costa, matrícula: 581470-01 Agente de Apoio Administra  vo da Divisão de Patrimônio e Eduardo Lima
Rampani, Assistente em Logís  ca Junior, designados pela Secretaria Municipal de Saúde e pelo IDTECH,
respec vamente, para a execução do levantamento  sico do acervo patrimonial sob conferência.
Art. 5º - O referido grupo de trabalho terá um prazo de até 30 (trinta) dias para a conclusão
dos trabalhos, à contar da publicação dessa Portaria.
Art. 6º - Revoga-se as disposições em contrário.
CUMPRA-SE E PUBLIQUE-SE
Gabinete do Secretário da Saúde do Município de Goiânia, aos 02 dias do mês de janeiro de
2023.Goiânia, 02 de janeiro de 2023
Documento assinado eletronicamente por Durval Ferreira Fonseca Pedroso ,
Secretário Municipal de Saúde , em 04/01/2023, às 11:44, conforme art. 1º, III, "b",
da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veri ﬁcador 0876727  e o
código CRC CDDF192E .
Avenida do Cerrado, nº 999, APM-09, Bloco D, 2º andar
- Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 22.29.000026535-5 SEI Nº 0876727v 1Prefeitura de Goiânia
Secretaria Municipal de Saúde
Secretaria Geral
PORTARIA Nº 3/2023/SMS
Ins tuir um grupo de trabalho encarregado do
levantamento/conferência dos bens patrimoniais
relacionados na prestação de contas referente ao mês de
janeiro de 2021 pelo Ins  tuto de Desenvolvimento
Tecnológico e Humano – IDTECH.
A Secretaria da Saúde do Município de Goiânia, no uso de suas atribuições legais e
regulamentares, conferidas por meio da edição da Lei Complementar nº 335, de 01 de janeiro de 2021 e
Decreto nº 046, de 07 de janeiro de 2021; e
Considerando  previsto na Lei Municipal de nº 8.411, de 04/01/2006, e nas Cláusulas
Terceira e Oitava do Contrato de Gestão – Processo nº 29.295.174 e nas Cláusulas Terceira e Sé  ma do
Contrato de Gestão – Processo nº 30.373.294, ﬁrmados com o Ins  tuto de Desenvolvimento Tecnológico e
Humano – IDTECH, e nas Instruções Norma  vas CGM N.º 001/2013,001/2015 e 001/2016 de 21 de Janeiro
de 2013, 13 de Novembro de 2015 e 13 de Outubro de 2016, respec vamente.
RESOLVE:
Art. 1º - Ins tuir um grupo de trabalho encarregado do levantamento/conferência dos bens
patrimoniais relacionados na prestação de contas referente ao mês de Janeiro de 2021 pelo Ins  tuto de
Desenvolvimento Tecnológico e Humano – IDTECH, com recursos ﬁnanceiros dos Contratos de Gestão
estabelecidos com o Município de Goiânia através da Secretaria;
Representante da Secretaria Municipal de Saúde
- João Antônio da Cunha Neto, Cargo: Coordenador do Almoxarifado Central
Representante da Organização Social
- Eduardo Lima Rampani , Assistente em Logís  ca Junior
Art. 3º - A Coordenação do mesmo será exercida por – João Antônio da Cunha Neto.
Art. 4º - O mencionado grupo contará com o apoio dos seguintes membros: Adejalma Joséda Costa, matrícula: 581470-01 Agente de Apoio Administra  vo da Divisão de Patrimônio e Eduardo Lima
Rampani, Assistente em Logís  ca Junior, designados pela Secretaria Municipal de Saúde e pelo IDTECH,
respec vamente, para a execução do levantamento  sico do acervo patrimonial sob conferência.
Art. 5º - O referido grupo de trabalho terá um prazo de até 30 (trinta) dias para a conclusão
dos trabalhos, à contar da publicação dessa Portaria.
Art. 6º - Revoga-se as disposições em contrário.
CUMPRA-SE E PUBLIQUE-SEGabinete do Secretário da Saúde do Município de Goiânia, aos 02 dias do mês de janeiro de
2023.
Goiânia, 02 de janeiro de 2023
Documento assinado eletronicamente por Durval Ferreira Fonseca Pedroso ,
Secretário Municipal de Saúde , em 04/01/2023, às 11:44, conforme art. 1º, III, "b",
da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veri ﬁcador 0876756  e o
código CRC 9746A2D1 .
Avenida do Cerrado, nº 999, APM-09, Bloco D, 2º andar
- Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 22.29.000026514-2 SEI Nº 0876756v 1Prefeitura de Goiânia
Secretaria Municipal de Saúde
Secretaria Geral
PROCESSO      : 84468037/22.29.000025008-0
INTERESSADO : PMH PRODUTOS MÉDICOS HOSPITALARES LTDA
ASSUNTO       : IRREGULARIDADE
DESPACHO Nº  2031 /2022/GS. O SECRETÁRIO MUNICIPAL DE SAÚDE DE GOIÂNIA, no uso de
suas atribuições legais e regulamentares, conforme a Lei Complementar nº 276/2015 e o Decreto nº
011/2017, considerando o disposto nos ar gos 58, 87 e seguintes da Lei Federal n.º 8.666/93 e suas
posteriores alterações, bem como o ar go 3º, inciso I do Decreto nº 2.271/2019.
Considerando a inexecução contratual por parte da empresa PMH PRODUTOS MÉDICOS
HOSPITALARES LTDA, CNPJ nº 00.740.696/0001-92 , conforme consta nos autos do processo SEI nº
22.29.000025008-0;
Considerando o Parecer n.º 1079/2021 (evento 0760964, ﬂs. 27 a 35), da Advocacia Setorial,
bem como Despacho n.º 1124/2021/GS (evento 0760964, ﬂs. 36) do Secretário Municipal de Saúde;
Considerando que os materiais adquiridos, são de grande interesse e necessidade da
Secretaria Municipal de Saúde de Goiânia;
Considerando, a ﬂagrante negligência da empresa PMH PRODUTOS MÉDICOS HOSPITALARES
LTDA, em cumprir o pactuado, expondo eventualmente a risco a qualidade e e ﬁciência do Sistema Público
de Saúde, pela falta do bem adquirido e não entregue em data ﬁrmada;
Considerando que a Contratada tem ciência de todas essas implicações, e ainda assim, deixou
de cumprir sua obrigação, demonstrando sua falta de compromisso para com o Poder Público;
RESOLVE: aplicar à Empresa PMH PRODUTOS MÉDICOS HOSPITALARES LTDA, CNPJ nº
00.740.696/0001-92, PENA DE ADVERTÊNCIA , conforme previsto no art. 87, inciso I, da Lei Federal n.º
8.666/93 e art. 3º, inciso I, do Decreto nº 2271/2019.
REGISTRE-SE, PUBLIQUE-SE E INTIME-SE.
Goiânia, 19 de dezembro de 2022.Documento assinado eletronicamente por Durval Ferreira Fonseca Pedroso ,
Secretário Municipal de Saúde , em 04/01/2023, às 11:46, conforme art. 1º, III, "b",
da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veri ﬁcador 0819342  e o
código CRC 02AE9346 .
Avenida do Cerrado, nº 999, APM-09, Bloco D, 2º andar
- Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 22.29.000025008-0 SEI Nº 0819342v 1Prefeitura de Goiânia
Secretaria Municipal de Saúde
Secretaria Geral
PROCESSO SEI:  22.29.0000.25005-6
NOME: METALIC MEDICAL PRODUTOS HOSPITALARES LTDA
ASSUNTO: IRREGULARIDADE
DESPACHO Nº  2035 /2022/GS. O SECRETÁRIO MUNICIPAL DE SAÚDE DE GOIÂNIA,
no uso de suas atribuições legais e regulamentares, conforme a Lei Complementar nº 276/2015 e o
Decreto nº 011/2017, considerando o disposto nos ar gos 58, 87 e seguintes da Lei Federal n.º
8.666/93 e suas posteriores alterações, bem como o ar go 3º, inciso I do Decreto nº 2.271/2019.
Considerando a inexecução contratual por parte da empresa  METALIC MEDICAL
PRODUTOS HOSPITALES LTDA, CNPJ nº 05.788.117/0001-03 , conforme consta nos autos do
processo SEI nº 22.29.000025005-6;
Considerando o Parecer n.º 1099/2021 (evento 0760807, ﬂs. 16 a 25), da Advocacia
Setorial, bem como Despacho n.º 1119/2021/GS (evento 0760807, ﬂs. 26) do Secretário Municipal
de Saúde;
Considerando que os materiais adquiridos são de grande interesse e necessidade
da Secretaria Municipal de Saúde de Goiânia;
Considerando a ﬂagrante negligência da empresa METALIC MEDICAL PRODUTOS
HOSPITALARES LTDA, em cumprir o pactuado, expondo eventualmente a risco a qualidade e
eﬁciência do Sistema Público de Saúde, pela falta do bem adquirido e não entregue em data
ﬁrmada;
Considerando que a Contratada tem ciência de todas essas implicações, e ainda
assim, deixou de cumprir sua obrigação, demonstrando sua falta de compromisso para com o
Poder Público;
RESOLVE: aplicar à Empresa METALIC MEDICAL PRODUTOS HOSPITALARES LTDA,
CNPJ nº 05.788.117/0001-03, PENA DE ADVERTÊNCIA , conforme previsto no art. 87, inciso I, da Lei
Federal n.º 8.666/93, art. 3º, inciso I, do Decreto nº 2271/2019 e item 13.2.1 do Pregão Eletrônico
nº 026/2019 - SAÚDE.
REGISTRE-SE, PUBLIQUE-SE E INTIME-SE.
Goiânia, 20 de dezembro de 2022.Documento assinado eletronicamente por Durval Ferreira Fonseca Pedroso ,
Secretário Municipal de Saúde , em 04/01/2023, às 11:46, conforme art. 1º,
III, "b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veri ﬁcador 0822029
e o código CRC C9ED503F .
Avenida do Cerrado, nº 999, APM-09, Bloco D, 2º andar
- Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 22.29.000025005-6 SEI Nº 0822029v 1Secretaria Municipal de Saúde 
Palácio das Campinas Prof. Venerando de Freitas Borges – Paço M unicipal          
Despacho n°  01-2023 Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP  74.884‐900  
JCR Fone/Fax: 3524‐1515 | e‐mail: devcred@gmail.com Processo : 88322053 
Requerente : SUGRAS 
Assunto : Edital de Chamamento Público  
Protocolo : 2023/00000/ 000003 
Assunto: CONTRATO AUTÔNOMO / CREDENCIAMENTO 
DESPACHO Nº 01/2023/GS. A SECRETARIA MUNICIPAL DE SAÚDE DE 
GOIÂNIA, no uso de suas atribuições legais  e regulamentares, considerand o o disposto no artigo 25 da Lei 
Federal n.º 8.666/93 e suas posteriores alterações e A COMISSÃO DE CREDENCIAMENTO DO 
EDITAL DE CHAMAMENTO PÚBLICO  Nº 001/2022 – PESSOA FÍSICA, no uso de suas atribuições 
legais e regulamentares, conferidos pela Portaria nº 665, de 20 de dezembro de 2021, em atenção ao artigo 2º 
da referida Portaria,  RESOLVE , tornar público a relação de profissionais médicos habilitados  p a r a  
credenciamento como prestadores de serviço, pessoa física, de f orma complementar e autorizar a realização 
da presente despesa, por INEXIGIBILIDADE de Procedimento Licitatório , para contratar diretamente os 
profissionais de saúde abaixo relacionados: 
N° NOME  CPF  PROCEDIMENTO  
1 DIEGO BRANDAO SIQUEIRA 000.77 1.491-22 MÉDICO ORTOPEDISTA 
2 PEDRO HENRIQUE DE SOUSA GUILARDUCCI 042.518.191-01 MÉDICO ORT OPEDISTA 
3 RENAN CORREIA ARCANJO 026.34 8.701-67 MÉDICO ORTOPEDISTA 
4 VÍTOR ABRANCHES JORDÃO COSTA 020.488.011-45 MÉDICO ORTOPEDIST A 
5 MARCELO MARQUES TEIXEIRA 006.605.051-00 MÉDICO ORTOPEDISTA 
6 RUBENS MENDONCA JUNIOR 036.395.081-81 MÉDICO ORTOPEDISTA 
7 GUILHERME LOPES PEREIRA 000.147.851-61 MÉDICO ORTOPEDISTA 
8 GABRIEL JOAO FRANCISCO SOUZA 033.049.441-41 MÉDICO ORTOPEDIST A 
9 RAFAEL PEIXOTO GUEDES 076.224 .546-80 MÉDICO ORTOPEDISTA 
10 LUCAS TONHA DE CASTRO 020.258.665-00 MÉDICO ORTOPEDISTA 
11 MARLOS LUIZ DE QUEIROZ JUNIOR 012.039.441-36 MÉDICO ORTOPEDI STA 
12 MURILO CAETANO NOLETO 032.731.811-25 MÉDICO ORTOPEDISTA 
GABINETE DO SECRET ÁRIO MUNICIPAL DE  SAÚDE DE GOIÂNIA , a
os 03 dias do mês de janeiro de 2023. 
Durval Ferrei ra Fonseca Pe
droso 
Secretário Municipal de Saúde Secretaria Municipal de Saúde  
Palácio das Campinas Prof. Vener ando de Freitas Borges – Paço Municipal       
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP  74.884‐900 
Fone/Fax: 3524‐1515 / 3524‐1503 | e‐mail: dvex.sms@gmail.comEXTRATO DO CONTRATO Nº 1514/2022  
PROCESSO SEI: nº 22.29.000004957-1   
CONTRATANTE:  Secretaria Municipal de Saú de/Fundo Municipal de Saúde 
CONTRATADA: Isaltec Comércio de Instrumentos de Medição Ltda 
FUNDAMENTO: O presente contrato  decorre do artigo 24, inciso II, da Lei Fede ral nº 8.666/93 
e suas alterações posteriores, c onforme Despacho de Dispensa de  Licitação nº 1819/2022 do 
Secretário Municipal de Saúde e  Parecer Jurídico nº 247/2022 da  Advocacia Setorial da 
Secretaria Municipal de Saúde do Município de Goiânia, no Processo SEI nº 22.29.000004957-
1. 
OBJETO : Constitui objeto do presente a aquisição com prestação de gar antia de equipamentos 
de áudio para utilização nos eventos promovidos pela Secretaria  Municipal de Saúde, conforme 
especificações e quantidades estabelecidas no Termo de Referênc ia e neste instrumento 
contratual. VIGÊNCIA: O presente contrato entrará em vigor na data de sua assinatura  e expirará 12 (doze) 
meses após o recebimento da ordem de fornecimento. VALOR : A CONTRATANTE  pagará a CONTRATADA o valor total de R$ 9.210,00 (nove 
mil, duzentos e dez reais), referente a aquisição dos produtos. 
DOTAÇÃO: A classificação das despesas dar-se-á a conta da seguinte dotaç ão orçamentária: 
2022.2150.10.301.0093.2781.44905200.107.    
DATA DA ASSINATURA : 22 de dezembro de 2022. 
   Durval Ferreira Fonseca Pedroso 
Secretário M unicipal de Saúde  Secretaria Municipal de Saúde  
Palácio das Campinas Prof. Vener ando de Freitas Borges – Paço Municipal       
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP  74.884‐900 
Fone/Fax: 3524‐1515 / 3524‐1503 | e‐mail: dvex.sms@gmail.comEXTRATO DO CONTRATO Nº 1531/2022  
Processo SEI: 22.29.000013140-5  
LOCADOR:  Secretaria Municipal de Sa úde/Fundo Municipal de Saúde 
LOCADORA: Joana Aparecida Nunes 
FUNDAMENTO:  Este contrato decorre do Processo SEI: 22.29.000013140-5, send o autorizado 
pelo Despacho n. 1997/ 2022, bem como Parecer nº 393/2022 da Advocacia Setorial, 
fundamentado em dispensa de licitação na forma do disposto no A rtigo 24, X, da Lei Federal n° 
8.666, de 21.06.93. 
OBJETO : Constitui objeto do presente contrato a locação dos imóveis l ocalizados na Rua BG-4, 
Quadra 03, lote 05 e Rua GB-3, Quadra 03, lote 17, Bairro Goiá,  nesta Capital, destinado ao 
funcionamento do CENTRO DE SAÚDE DA FAMÍLIA MIRABEL. 
VIGÊNCIA: O prazo do presente Contrato será de 12 (doze) meses, nos term os do art. 3° da Lei 
n. 8.245/91 a contar da data  de sua assinatura.
VALOR : O MUNICÍPIO  pagará ao LOCADORA o aluguel mensal no valor de R$ 3.364,30 
(três mil trezentos e sessenta e quatro reais e trinta centavos ), perfazendo o valor global de  
R$ 40.371,60 (quarenta mil trezentos e setenta e um reais e ses senta). 
DOTAÇÃO: A presente despesa correrá à conta da Dotação Orçamentária nº 
2022.2150.10.301.0093.2781.33903600.107, Nota de Empenho nº 0051 00, de 05/10/2022, e 
empenhos posteriores.  
DATA DA ASSINATURA : 28 de dezembro de 2022. 
   Durval Ferreira Fonseca Pedroso 
Secretário Mun icipal de Saúde  Palácio das Campinas Prof. Venerando de Freitas Borges – Paço M unicipal
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP  74.884‐900  E A S
Fone/Fax: 3524‐1570 / 3524‐1503 | e‐mail: dvex@sms.goiania.go.g ov.br     Secretaria Municipal de Saúde
EXTRATO DO 1° TERMO ADITI VO AO CONTRATO Nº 2314/2021  
Processo S
EI nº 22.29.000011989-8 
CONTRATANTE:  Secretaria Municipal de Saú de/Fundo Municipal de Saúde 
CONTRATADA: White Martins Gases Industriais Ltda 
DO FUNDAMENTO: Este Termo Aditivo ao Contrato nº 2314/2021 decorre do disposto  no art. 
57, inciso II, da lei 8.666/93, de 21/06/93, e suas alterações posteriores, e item 3.1 da Cláusula 
Terceira do Contrato, em conformidade com Parecer nº 284/2022 d a Advocacia Setorial da 
Secretaria Municipal de Saúde, constante do Processo SEI nº 22. 29.000011989-8. 
OBJETO : É objeto do presente Termo Aditivo a prorrogação da vigência,  bem como reajuste do 
valor do Contrato nº 2314/2021, celebrado entre o MUNICÍPIO DE GOIÂNIA , com 
interveniência da SECRETARIA MUNICIPAL DE SAÚDE e a empresa  WHITE MARTINS 
GASES INDUSTRIAIS LTDA.  
DA PRORROGAÇÃO: Pelo presente instrumento de a ditamento fica o Contrato nº 2314 /2021, 
prorrogado por mais 12 (doze) meses, a partir de 30 de novembro de 2022 . 
DO VALOR DO ADITIVO: A CONTRATANTE pagará à CONTRATADA o valor mensal 
estimado anual de R$ 2.242.684,80 (dois milhões, duzentos e quarenta e dois mil, seiscentos e 
oitenta e quatro reais e oitenta centavos), reajustado em 11,886730% do IPCA  – Índice de Preços 
ao Consumidor Amplo do período.  
DA DOTAÇÃO ORÇAMENTÁRIA: A despesa advinda deste Termo Aditivo correrá à conta da 
Dotação Orçamentária nº. 2022.2150.10.302.0094.2782.33903900.10 7. 
DA RATIFICAÇÃO : Permanecem inalteradas as demais Cláusulas e condições estipu ladas no 
Contrato nº 2314/2021. 
DATA DA ASSINATURA: 29 de novembro de 2022. 
Durval Ferreira Fonseca Pedroso 
Secretário Municipal de Saúde  Secretaria Municipal de Saúde 
Palácio das Campinas Prof. Venerando de Freitas Borges – Paço M unicipal
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP  74.884‐900 
Fone/Fax: 3524‐1515 / 3524‐1503 | e‐mail: dvex.sms@gmail.com EXTRATO DO TERMO
 DE PAGAMENTO Nº 1494/2022 
PROCESSO SEI:  22.29.000008255-2 
CONTRATANTE : Secretaria Municipal de Saúde/Fundo Municipal de Saúde. 
CONTRATADA : Jessica Madi Kaluf 
FUNDAMENTO : O presente Termo fundamenta-se  pelo art. 59, parágrafo único da lei 8.666/93, 
bem como no Parecer nº 67/2022 da Advocacia Setorial da Secreta ria Municipal de Saúde de 
Goiânia, constante nos Processo SEI nº 22.29.000008255-2. 
OBJETO: Constitui objeto do presente Termo o pagamento por indenização referente aos serviços 
prestados sem cobertura c ontratual, no período de 07 de março d e 2022 a 28 de abril de 2022. 
VALOR E DOTAÇÃO ORÇAMENTÁRIA: Ao presente Termo dá-se o valor de R$ 11.854,89 
(onze mil, oitocentos e cinquenta e quatro reais e oitenta e no ve centavos )  referente ao 
pagamento dos serviços prestados . A classificação da despesa da r-se-á à conta da seguinte Dotação 
Orçamentária nº 2022.2150.10.302.0094.2782.31909400.107 , da Secretaria Municipal de Saúde. 
DATA DA ASSINATURA:  28 de dezembro de 2022. 
Durval Ferreira Fonseca Pedroso 
Secretário Municipal de Saúde Secretaria Municipal de Saúde 
Palácio das Campinas Prof. Venerando de Freitas Borges – Paço M unicipal
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP  74.884‐900 
Fone/Fax: 3524‐1515 / 3524‐1503 | e‐mail: dvex.sms@gmail.com EXTRATO DO TERMO
 DE COMPROMISSO Nº 031/2022 
Processo SEI: 22.29.000004586-0  
CONVENENTE : Secretaria Municipal de Saúde  
CONVENIADA : GRUPO AAVE – Associação Grupo Aids Apoio Vida Esperança 
OBJETO: Constitui objeto do presente Termo o repasse de recursos estadu ais derivados de emenda 
parlamentar destinados à entidade COMPROMISSÁRIA  para aquisição de veículo via Emenda 
Parlamentar nº 1158, por meio do Fundo Municipal de Saúde, conf orme Plano de Trabalho 
aprovado, nos termos da Lei  Estadual nº 17.797/ 2012, Art. 8º d o Decreto Estadual nº 7.824/2013. 
REPASSE: Os recursos financeiros para a execução do objeto do presente T ermo serão repassados 
à UNIDADE DE REFERÊNCIA  com valor total de R$ 80.000,00 (oitenta mil reais) , sendo 
repassados em parcela única conforme Plano de Trabalho. 
VIGÊNCIA: O presente termo de compromiss o terá vigência de 12 (doze) mese s a partir da data de 
sua assinatura, conforme descrito no Plano de Trabalho. 
DOTAÇÃO: 2022.2150.10.302.0094.2782.33903900.225. 
DATA DA ASSINATURA: 20 de dezembro de 2022. 
Durval Ferreira Fonseca Pedroso 
Secretário Municipal de Saúde Prefeitura de Goiânia
Secretaria Municipal de Saúde
Presidência da Comissão Especial de Licitação
TERMO DE CANCELAMENTO DA ATA DE REGISTRO DE PREÇOS Nº 037/2022- PREGÃO ELETRÔNICO
Nº 016/2022 - SRP.
O Secretário de Saúde do Município de Goiânia, no uso de suas atribuições legais, conferidas pelo Decreto Municipal nº
017/2021 e, nos termos do Art. 52, da Lei Complementar Municipal nº 335/2021, do ar go 78, da Lei Federal nº 8.666/93 e
parágrafo único do ar go 20, da Lei Municipal nº 9.525/2014, em conformidade com o insucesso da tenta  va de negociação dos
valores homologados com a empresa PATRICIA CRISTINA DAMASCENO – CNPJ: 24.109.432/0001-01, conforme atualização dos
valores de mercado, em atendimento aos subitens 12.8; 12.9; 12.10; 14.1; 14.2 e 14.3 do edital. Resolve CANCELAR A ATA DE
REGISTRO DE PREÇO Nº 037/2022, da referida empresa, conforme dados abaixo:
·PATRICIA CRISTINA DAMASCENO – CNPJ: 24.109.432/0001-01
Item Quant Und Descri vo MarcaValor Unitário
(R$)Valor Total
(R$)
11 800 UNPAPEL CANSON para desenho,
gramatura 140 g/m² , cor bege,
formato A3 (297x420mm).CANSON 5,18 4.144,00
12 800 UNPAPEL CANSON para desenho,
gramatura 90g, cor branco, formato
A3 (297x420mm).CANSON 5,18 4.144,00
Valor Total: R$ 8.288,00 (Oito mil duzentos e oitenta e oito reais).
Durval Ferreira Fonseca Pedroso
Secretário
Goiânia, 26 de dezembro de 2022.
Documento assinado eletronicamente por Durval Ferreira Fonseca Pedroso, Secretário
Municipal de Saúde , em 04/01/2023, às 11:42, conforme art. 1º, III, "b", da Lei
11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veriﬁcador 0851707 e o código
CRC DFC09809.
Avenida do Cerrado, nº 999, APM-09, Bloco D, 2º andar
- Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência: Processo Nº 22.29.000024348-3 SEI Nº 0851707v1Prefeitura de Goiânia
Secretaria Municipal de Saúde
Presidência da Comissão Especial de Licitação
TERMO DE HOMOLOGAÇÃO DO PREGÃO ELETRÔNICO N° 044/2022 – SAÚDE
(A VISO DE RESULTADO)
O Secretário de Saúde do Município de Goiânia, no uso de suas atribuições legais e na conformidade dos autos do Pregão Eletrônico nº
044/2022 – SAÚDE , Tipo MENOR PREÇO POR ITEM, Processo SEI nº 22.6.000004071-9 , cujo objeto é aquisição de materiais e equipamentos
permanentes de reabilitação (andador adulto, aparelho leg press, aparelho de pilates, aparelho de ultrassom, aparelho laser ﬁsioterapia, bicicleta ergométrica,
etc.) para atender as necessidades do Centro de Referência em Ortopedia e Fisioterapia (CROF), Centro de Referência em Atenção à Saúde da Pessoa Idosa
(CRASPI), Serviço de Atendimento Domiciliar (SAD) e demais serviços da Secretaria Municipal de Saúde de Goiânia, conforme condições e especiﬁcações
constantes no Edital e seus anexos.  De acordo com o Termo de Julgamento/Adjudicação e manifestação regimental exarada, através do Parecer Jurídico nº
499/2022, resolve HOMOLOGAR o presente procedimento licitatório e AUTORIZAR a despesa, conforme dados abaixo:
·A A Z SAUDE COMERCIO DE PRODUTOS MEDICOS E HOSPITALARES EIRELI – CNPJ: 17.238.455/0001-42
Item Quant. Descritivo MarcaValor Unitário
(R$)Valor Total (R$)
1 06 UNANDADOR ADULTO ALUMÍNIO - para auxílio em distúrbios do
equilíbrio e locomoção, fabricado em alumínio anodizado espelhado,
dobrável, regulável em altura, ar culável, capacidade para até 130kg,
indicado para pessoas de 1,50 a 2,00 metros, ponteiras em borracha,
peso líquido aproximado de 3kg. Garan  a de 12 meses .SEQUENCIAL R$ 175,00 R$ 1.050,00
4 01 UNAPARELHO DE ULTRASSOM ELETROTERAPIA -  Frequências
de 1MHz e 3MHz, com ERA de 7cm². Modo de emissão onda pulsada
e contínua, abrangendo uma área maior de aplicação, com 21W de
potência. Tratamento não invasivo com tecnologia de operação
microcontrolada. Material em Metal e Polipropileno. Tela em LCD e
painel digital. Sensor térmico que aponta a temperatura do
equipamento e desligamento automático. Painel frontal com leve
inclinação. Possuir 46 protocolos pré-programados e 20 particulares.
Possui ainda uma tecla denominada PROG que permite a escolha deprogramas pré programados de tratamento Bivolt Automático.
Dimensões aproximadas de 27 x 16 x 12 cm (L x P x A).
Deve acompanhar: bolsa de mão e os demais acessórios necessários
para o funcionamento do aparelho. Manual do usuário em português.
Deve possuir : Registro na ANVISA, AFE, Certificado no
INMETRO, garantia mínima de 12 meses e treinamento dos
profissionais para uso do equipamento.IBRAMED R$ 1.250,00 R$ 1.250,00
5 01 UN APARELHO LASER FISIOTERAPIA 01 CANETA- aparelho de
terapia laser vermelho e infravermelho. Função e Aplicação em
fisioterapia: processos álgicos, inflamatórios, ulceras, reparação
tecidual, distúrbios articulares, lesões traumáticas, lesões esportivas .
Tela em LCD, com timer ajustável de 1 a 60 minutos. I dentificação
automática da caneta laser, possui 2 modos de operação: pulsado e
contínuo. Conter minimamente 17 protocolos fixos e gravação para
até 15 protocolos pelo usuário, tempo de dosimetrias automático,
frequência de modulação: 16hz, 48hz e nogier (+-10%). Comprimento
mínimo onda laser vermelho: 660NM (+-10NM), comprimento
mínimo onda infravermelho 808NM (+-10NM). Alimentação elétrica
bivolt automático: 100-230v (+- 10%) - 50/60 hz.
Deve acompanhar:
·1 caneta laser
·1 cabo para caneta laser
·1 fonte de alimentação
·1 cabo de alimentação
·Espaçador
·Óculos de proteção
·Maleta de mão
·Manual do usuário em português.IBRAMED R$ 2.270,00 R$ 2.270,00Deve possuir : Registro na ANVISA, AFE, Certificado no
INMETRO,  garantia mínima de 12 meses e treinamento dos
profissionais para uso do equipamento.
6 01 UNBICICLETA ERGOMÉTRICA EXERCÍCIO – HORIZONTAL,
com estrutura em aço com carenagem injetada em ABS e pintura
eletrostática, com alta resistência à corrosão ou superior. Capacidade
para, no mínimo, 120kg. Painel com display em LCD. Módulo
eletrônico com, no mínimo, as seguintes funções: tempo, velocidade,
distância, calorias e frequência cardíaca e com, no mínimo, 3 (três)
níveis de resistência. Sensor de dedo para monitoramento cardíaco.Suporte e apoio para as mãos com empunhadura emborrachada.
Pedais com cinto de apoio para os pés. Encosto para as costas e
assento anatômico em PU com regulagem de altura. Sistema de
resistência eletromagnético. Dimensões aproximadas: 120 x 60 x
90cm (C x L x A). Alimentação do painel com 02 (duas) pilhas AA ou
a bateria. Garantia mínima de 12 meses.
Deve acompanhar: Sensor de dedo para monitoramento cardíaco e
Manual do Usuário em português.DREAM R$ 1.520,00 R$ 1.520,00
10 01 UNESCADA CANTO RAMPA E DEGRAU – fabricada em madeira
natural, envernizada, corrimão duplo para criança e adulto. Rampa de
um lado e 03 (três) degraus do outro, com altura aproximada dos
degraus de 12cm. A rampa deve ser revestida com material sintético
antiderrapante e os degraus com lixa antiderrapante ou piso
antiderrapante, para maior segurança e prevenção de quedas.
Dimensões aproximadas da escada: 180 x 108 x 60 x 80 cm (C x C x
L x A). Garantia mínima de 12 meses.ARKTUS R$ 2.310,61 R$ 2.310,61
18 03 UNDIVÃ TABLADO MADEIRA - Divã tablado, confeccionado em
madeira envernizada ao natural, com 04 (quatro) pés de apoio.
Revestimento em courvin náutico sintético antifungos, espuma
densidade 33, cor preta. Com suporte de peso de, no mínimo, 120kg.
Dimensões aproximadas: 180 x 130 x 51CM (C x L x A).ARKTUS R$ 1.180,00 R$ 3.540,00
V ALOR TOTAL: R$ 11.940,61 (onze mil novecentos e quarenta reais e sessenta e um centavo)
·BRASFITNESS COMERCIO DE ARTIGOS ESPORTIVOS LTDA - CNPJ: 11.753.865/0001-45
Item Quant. Descritivo MarcaValor Unitário
(R$)Valor Total (R$)
2 01 UNAPARELHO LEG PRESS - Leg Press 180º, para treino dos
músculos do quadríceps, glúteo e isquios. Estrutura em tubo de aço
oblongos de 3 polegadas. Os tubos de aço devem ser unidos por
solda MIG ou TIG, para garantir maior rigidez e prevenir o
aparecimento de folgas no conjunto. Base elevada (não danifica o
chão e facilita a limpeza). Pés emborrachados antiderrapante e com
absorção de choque. Carga de, no mínimo, 80 kg na bateria de
pesos, podendo ser expandida até 100kg ou maior. Aço inoxidável
nas guias de peso ou material similar ou superior. Soldas industriais
precisas e seguras com acabamento de corte de metal a ‘Laser’ e
pintura industrial eletrostática a pó com tratamento anticorrosivo.
Carenagem de proteção de material resistente e adequados para
academias. Cabos de aço revestidos com alta força de tração.
Rolamentos brindados e roldanas de alta resistência. Estofamento
injetado, anatômico revestido com PV Crom Naval, antialergico,
lavável, antifúngico e sem costura, na cor preta. Pegadas,
empunhadeiras injetadas em borrachas de alta resistência. Sapatasemborrachados antiderrapante e com absorção de choque.
Regulagem de pesos por pinos com sistema de amortecimento.
Ilustrações de musculaturas trabalhadas e de ajustes. Dimensões
aproximadas:1,90 x 1,00 x 1,75 (C x L x A). Cor grafite ou preto.Deve possuir : Garantia mínima de 12 meses e Manual do
Usuário em português.FLEX EQUIPMENT R$ 7.200,00 R$ 7.200,00
8 01 UNAPARELHO GINASTICA CADEIRA EXTENSORA E
FLEXORA CONJUGADA FIS - Aparelho 2 x 1 – para
condicionamento físico fortalecimento de membros inferiores com a
realização de extensão e flexão de joelhos, desenvolvimento dos
músculos dos quadríceps (extensão) e isquiotibiais (flexão).
Confeccionada em tubo de aço oblongos  retangular com bordas
arredondadas, com espessura de, no mínimo, 03 polegadas. Os tubos
de aço devem ser unidos por solda MIG ou TIG, para garantir maior
rigidez e prevenir o aparecimento de folgas no conjunto. Base
elevadas (não danifica o chão e facilita a limpeza). Pés
emborrachados antiderrapante e com absorção de choque. Pintura
eletrostática com tratamento anticorrosivo ou outro material de
equivalente qualidade e durabilidade, de modo que impeça a
oxidação e corrosão pelo suor, água e sujeira. Estofamento: injetado
anatômico de alta densidade, com revestimento de PV CROM
náutico, antifungos, antialérgico. Manoplas/pegadas emborrachadas,FLEX EQUIPMENT R$ 9.858,82 R$ 9.858,82ou TPE, ou material similar ou de melhor qualidade. Possuir pontos
de ajuste sinalizados para a regulagem da amplitude do movimento.
Sistema de regulagem no encosto do banco, na coxa e no tornozelo,
por meio de engate rápido, seguro e estável. Aplicação de
carenagem em toda a área da torre de peso e guias de peso. Cabos de
aço com revestimento emborrachado. Torre de pesos com buchas
afastadoras com sistema anti-impacto e amortecimento na base.
Guias em aço inox ou de material de melhor qualidade.
Capacidade de carga: 80 Kg por coluna (torre) de pesos, com
possibilidade de aumento. Haste seletora de carga: em aço
temperado de alta resistência. Possuir sistema de fracionamento de
carga. Cor grafite ou preta.Dimensões aproximadas :
Altura mínima: 1,49m até 1,71m.
Largura mínima: 0,80m até 1,42m.
Comprimento mínimo: 1,30m até 1,67m.
Deve acompanhar: Manual do Usuário em português
Deve possuir : Garantia mínima de 12 meses e treinamento dos
profissionais para uso do equipamento.
V ALOR TOTAL: R$ 17.058,82 (dezessete mil e cinquenta e oito reais e oitenta e dois centavos)
·JGB PRODUTOS PARA SAUDE E BEM ESTAR LTDA - CNPJ: 36.570.781/0001-05
Item Quant. Descritivo MarcaValor Unitário
(R$)Valor Total (R$)
3 01 UNAPARELHO PILATES REFORMER FISIOTERAPIA -
Aparelho para o fortalecimento muscular. Estrutura em aço inox e
em madeira padrão eucalipto envernizada ao natural. Estofamento
com espuma ortopédica de alta resistência com densidade 33,
revestida em courvin náutico sintético preto. Cintos para segurança
feitos em nylon. Molas blindadas em aço carbono niquelados. Barra
para fixar molas: 03 (três) estágios que permitem maior variedade de
tensão das molas. Conexões reforçadas, joelhos que unem as barras
verticais e horizontais. 01 (uma) barra móvel horizontal e 02 (duas)
barras horizontais fixas. Encosto para a cabeça com no mínimo 02
(dois) estágios. Permite várias posições para exercícios: decúbito
dorsal (barriga para cima), sentado, ajoelhado e em pé, sem produzir
impacto para a coluna vertebral e demais articulações. Mosquetões
em aço com travamento de segurança. Suporte de peso de até 135kg.
Dimensões aproximadas: 260 x 70 x 45 cm (C x L x A).
Deve acompanhar:
·02 molas de argola (forte) - cor: verde;
·02 molas de argola (média) - cor: azul;
·02 molas de argola (fraca) - cor: amarela;
·06 mosquetões;
·01 par alça de mão;
·01 par alça de pé;
·02 cordas; e
·01 cinta para pé.
Deve possuir : Garantia mínima de 12 meses e Manual do
Usuário em português.ARKTUS R$ 6.100,00 R$ 6.100,00
7 01 UNBICICLETA ERGOMETRICA VERTICAL- estrutura em aço,
com carenagem injetada em ABS de alta resistência.  Display com
informações mínimas: tempo, velocidade, distância, odômetro, pulso
e calorias. Controle de carga com 08 (oito) níveis de intensidade.
(Intenso, moderado e Leve). Possuir, no mínimo, 08 (oito)
programas pré-definidos, com regulagem de esforço. Equipamento
Eletromagnético. Assento (selim) com ajuste de altura e distância.
Pedais com cinta para os pés. Guidão ergonômico e emborrachado
com regulagem de ângulo. Rodas dianteiras para deslocamento de
um lugar para outro. Peso do usuário de, no mínimo, 120 kg.
Dimensões aproximadas: 100 x 54 x 130cm (C x L x A).
Alimentação do painel com 02 (duas) pilhas AA ou a bateria.Deve possuir : Garantia mínima de 12 meses e Manual do
Usuário em português. Treinamento dos profissionais para uso
do equipamento.ARKTUS R$ 1.270,00 R$ 1.270,00
12 10 UN HALTERES GINASTICA FERRO 1KG EMBORRACHADO
VERDE - confeccionado em ferro e revestido com camada plástica
colorida de vinil PVC, resistente, impermeável, lavável, cor verde,
medindo aproximadamente: 16,50 cm de comprimento x 4,50 cm deARKTUS R$ 22,80 R$ 228,00largura x 4,50 cm de altura. Peso 1kg . Garantia mínima de 12
meses.
13 10 UNHALTERES GINASTICA FERRO 2KG EMBORRACHADO
AZUL - confeccionado em ferro e revestido com camada plástica
colorida de vinil PVC, resistente, impermeável, lavável, cor azul ,
medindo aproximadamente: 20,50 cm de comprimento x 6,50 cm de
largura x 6,50 cm de altura. Peso 2kg . Garantia mínima de 12
meses.ARKTUS R$ 43,80 R$ 438,00
14 10 UNHALTERES GINASTICA FERRO 3KG EMBORRACHADO
CINZA - confeccionado em ferro e  revestido com camada plástica
colorida de vinil PVC, resistente, impermeável, lavável, cor cinza,
medindo aproximadamente: 25,50 cm de comprimento x 7,00 cm de
largura x 7,00 cm de altura. Peso 3kg . Garantia mínima de 12
meses.ARKTUS R$ 47,50 R$ 475,00
15 06 UNHALTERES GINASTICA FERRO 4KG EMBORRACHADO
COR VERMELHA - confeccionado em ferro e  revestido com
camada plástica colorida de vinil PVC, resistente, impermeável,
lavável, cor vermelha, medindo aproximadamente: 28,00 cm de
comprimento x 8,00 cm de largura x 8,00 cm de altura. Peso 4kg .Garantia mínima de 12 meses.ARKTUS R$ 68,00 R$ 408,00
16 08 UNHALTERES GINASTICA FERRO 5KG EMBORRACHADO
COR PRETA -  confeccionado em ferro e revestido com camada
plástica colorida de vinil PVC, resistente, impermeável, lavável, cor
preta , medindo aproximadamente: 30,00 cm de comprimento x 8,50
cm de largura x 8,50 cm de altura. Peso 5kg. Garantia mínima de
12 meses .ARKTUS R$ 77,50 R$ 620,00
17 08 UNTAPETE EMBORRACHADO EV A 1 X 1 UN - Confeccionado
em E.V .A., antiderrapante, atóxico, inodoro, isolante térmico,
lavável, leve e flexível. Possuir sistema de encaixe que permita a
junção perfeita das peças. Peças medindo 1 m x1 m, com espessura
mínima de 2 cm. Cor preto ou azul. Garantia contra defeito de
fabricação.ARKTUS R$ 66,25 R$ 530,00
V ALOR TOTAL: R$ 10.069,00 (dez mil e sessenta e nove reais)
·BRA V A SUL COMÉRCIO DE EQUIPAMENTOS DE ESCRITÓRIO EIRELI - CNPJ: 42.418.039/0001-73
Item Quant. Descritivo MarcaValor Unitário
(R$)Valor Total (R$)
11 01 UNAPARELHO GINASTICA ESTACAO DE MUSCULACAO
FISIOTERAPIA - Equipamento Estrutura em aço carbono,  Pintura
Eletrostática em Pó. Assento e encosto ergonômicos e anatômicos,
com estofamento de madeira e espuma revestida com couro
ecológico. Polia com rolamento. Cabo de aço revestido, acabamento
plástico. Pintura eletrostática a pó. Tijolinho de peso em PVC
preenchido com concreto. Com barras paralelas, para apoio das
mãos com diversos ajustes de altura e sistema de fixação de
movimento, que impede o balanço da barra; olhal lateral que
permite diversos movimentos combinados de braços e pernas; barra
superior apropriada para treinamento suspenso; 2 (dois) pares de
molas média forte. Manoplas em borracha para pega das mãos e
apoio para abdominal. Peso por coluna de 45 a 70 kg trabalhar áreas
do corpo como: pernas, coxas, glúteos, braços, bíceps, tríceps,
peitoral, costas, ombro e muitas outras variações. Possibilitar, ainda,
alternar os exercícios de: supino, peck deck, fly/voador, voador
inverso, puxada frente, puxada costas, extensão, trapézio, bíceps,
bíceps rosca scott, bíceps concentrado, tríceps, remada alta, remada
baixa e muitas outras variações possíveis. Cor preta ou grafite .
Suporte de peso de até 120 kg e ser utilizado por pessoas de 1,60 até
1,90 de estatura. Dimensões aproximadas: 1,60 x 2,15 x 1,10 m (C x
A x L).Deve acompanhar minimamente:
·1 tornozeleira;
·1 mini barra para bíceps;
·1 puxador giratório;
·1 barra grande para costas;
·1 banco de rosca Scott; e
·Manual do Usuário em português.
Deve possuir : Garantia mínima de 12 meses
e treinamento dos profissionais para uso do equipamento.EVOLUTION R$ 4.945,00 R$ 4.945,00
V ALOR TOTAL: R$ 4.945,00 (quatro mil novecentos e quarenta e cinco reais)Valor Total: R$ 44.013,43 (quarenta e quatro mil e treze reais e quarenta e três centavos)
Durval Ferreira Fonseca Pedroso
Secretário
Goiânia, 29 de dezembro de 2022.
Documento assinado eletronicamente por Durval Ferreira Fonseca Pedroso , Secretário Municipal de Saúde , em
04/01/2023, às 11:42, conforme art. 1º, III, "b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site h  ps://www.goiania.go.gov.br/sei informando o código
veriﬁcador 0867248  e o código CRC 3B0D1A12 .
Avenida do Cerrado, nº 999, APM-09, Bloco D, 2º andar
- Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 22.6.000004071-9 SEI Nº 0867248v 1Prefeitura de Goiânia
Secretaria Municipal de Saúde
Presidência da Comissão Especial de Licitação
TERMO DE HOMOLOGAÇÃO DO PREGÃO ELETRÔNICO N° 051/2022 – SAÚDE
(A VISO DE RESULTADO)
O Secretário de Saúde do Município de Goiânia, no uso de suas atribuições legais e na conformidade dos autos do Pregão Eletrônico nº 051/2022 – SAÚDE , Tipo
MENOR PREÇO POR ITEM, Processo SEI Nº 22.29.000001465-4 , cujo objeto é aquisição de veículo para Ambulância Completa, Tipo A, Adaptada para Ambulância
Veterinária, oriunda da emenda parlamentar n.° 1225, para atender as necessidades do município de Goiânia,  conforme condições e especiﬁcações constantes no Edital e seus
anexos.  De acordo com o Termo de Julgamento/Adjudicação e manifestação regimental exarada, através do Parecer Jurídico nº 1/2023, resolve HOMOLOGAR o presente
procedimento licitatório e AUTORIZAR a despesa, conforme dados abaixo:
·REAVEL VEICULOS LTDA - CNPJ: 30.260.538/0001-04
Item Quant. Descri vo MarcaValor Unitário
(R$)Valor Total (R$)
1 01
Unid.VEÍCULO  AMBULÂNCIA VETERINÁRIA COMPLETA, TIPO A.
·Veículo  po furgão.
·Zero quilômetro;
·Travas  e vidros  elétricos;
·Ar-condicionado
·Motor  a par r  de 1.4;
·Potência  a par r de 80 CV;
·Combus  vel:  ﬂex;
·Câmbio manual;
·Pintura  básica na cor branca;
·O veículo deve ser implementado ou adaptado em ambulância veterinária, conforme
descri vo abaixo:FIAT FIORINO
ENDURANCER$ 150.000,00 R$ 150.000,00·Janela de correr com vidros opacado na lateral direita
·Vidros opacados nas portas traseiras
·Reves  mento interno das laterais, piso e teto em Plás  co Reforçado em Fibra de Vidro
·Divisória entre cabine do motorista e salão de atendimento confeccionada em Plás  co
Reforçado em Fibra de Vidro com janela de comunicação
·Piso nivelado com chapa de compensado
·Isolação termoacús  ca em polies  reno expandido
·01 maca com pés retráteis em alumínio com colchonete, cintos de segurança e sistema de
travamento (1,80 m)
·Banco  po baú confeccionado em chapa de compensado naval reves  do em fórmica, com
assento e encosto estofados (subs  tui o banco tubular)
·Suporte para cilindro de oxigênio
·Suporte para soro e plasma
·Sinalizador  po barra linear com Leds, sirene eletrônica de 03 tons
·Luminária de Leds instalada no teto
·01 ven  lador oscilante
·Cabos elétricos, an  chamas normas ABNT.
·Pega mão ﬁxo no teto, em perﬁl tubular com reves  mento em PVC
·Armário superior para objetos com portas corrediças em acrílico
·01 cilindro de oxigênio de 07 litros com válvula e manômetro
·Graﬁsmo personalizado com layout do logo e cores da empresa
·Régua de oxigênio de 03 pontos com ﬂuxômetro, com máscara nebulizadora, aspirador e
umidiﬁcador
·Ar-condicionado original da cabine para o salão de atendimento
·Alteração no CAT/TCC
·O veículo deverá ser entregue  licenciado e  emplacado, em  nome do comprador.
·Garan  a mínima de 12 (doze) meses para o veículo e produtos relacionados à adaptação.
VALOR TOTAL: R$ 150.000,00 (cento e cinquenta mil reais)
Valor Total: R$ 150.000,00 (cento e cinquenta mil reais)
Durval Ferreira Fonseca Pedroso
Secretário
Goiânia, 03 de janeiro de 2023.Documento assinado eletronicamente por Durval Ferreira Fonseca Pedroso , Secretário Municipal de Saúde , em 04/01/2023, às
11:42, conforme art. 1º, III, "b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site h  ps://www.goiania.go.gov.br/sei informando o código veri ﬁcador 0880063
e o código CRC 9BC96573 .
Avenida do Cerrado, nº 999, APM-09, Bloco D, 2º andar
- Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 22.29.000001465-4 SEI Nº 0880063v 1Prefeitura de Goiânia
Secretaria Municipal de Desenvolvimento Humano e Social
Gabinete do Secretário
PORTARIA Nº 3, 03 DE JANEIRO DE 2023
Designação de servidor
O SECRETÁRIO MUNICIPAL DE DESENVOLVIMENTO HUMANO E SOCIAL, com poderes
outorgados por intermédio do Decreto nº 1350, de 13 de abril de 2022, conforme estabelece o Art. 8, inciso III,
do Regimento Interno desta Secretaria, ora aprovado pelo Decreto Municipal nº 697, de 28 de janeiro de 2021.
R E S O L V E:
Art. 1º – Designa em conformidade com o art.2°§ 1.º da IN.02/2018-CGM, o  servidor Gustavo
Rodrigues Cavalcante, matricula nº 150287-5, CPF 012.336.381-06, Gerente de Apoio Administra  vo da
Secretária Municipal de Desenvolvimento Humano e Social – SEDHS , para atuar como GESTOR e FISCAL do
Processo SEI 22.10.000004098-0 , para contratação de empresa especializada em serviços grá ﬁcos , para
atender a Secretaria Municipal de Desenvolvimento Humano e Social SEDHS.
O referido servidor deverá observar o disposto no ar go 6º e 7º da IN 02/2018-CGM.
Art. 2º – Esta Portaria entra em vigor na data de sua publicação e terá vigência até o vencimento
do contrato, adi vos e de sua garan  a quando houver.
Dê-se ciência, publique-se e cumpra-se.
Goiânia, 03 de janeiro de 2023.
NÉLIO FORTUNATO DE OLIVEIRA
Secretário Municipal de Desenvolvimento Humano e Social
Documento assinado eletronicamente por Nélio Fortunato de Oliveira, Secretário
Municipal de Desenvolvimento Humano e Social, em 04/01/2023, às 14:57, conforme
art. 1º, III, "b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veriﬁcador 0883543 e o código
CRC B3DF2242.
Rua 25-A esquina com Avenida Republica do Líbano
- Bairro Setor Aeroporto
CEP 74070-150 Goiânia-GO
Referência: Processo Nº 22.10.000004098-0 SEI Nº 0883543v1Prefeitura de Goiânia
Secretaria Municipal de Desenvolvimento Humano e Social
Gabinete do Secretário
DESPACHO  Nº 4/2023
AUTORIZAÇÃO
Considerando a necessidade/emergência na contratação de empresa especializada em
prestação de serviços grá ﬁcos, para atender a Secretaria Municipal de Desenvolvimento Humano e Social
SEDHS.  .  
AUTORIZO  por ser imprescindível , a contratação de empresa de serviços grá ﬁcos, por meio de
Dispensa de Licitação em conformidade com o art. 54, II da lei 8.666/93.
Goiânia, 03 de janeiro de 2023.
NÉLIO FORTUNATO DE OLIVEIRA
Secretário Municipal de Desenvolvimento Humano e Social
Documento assinado eletronicamente por Nélio Fortunato de Oliveira, Secretário
Municipal de Desenvolvimento Humano e Social, em 04/01/2023, às 14:57, conforme
art. 1º, III, "b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veriﬁcador 0883611 e o código
CRC F8136F40.
Rua 25-A esquina com Avenida Republica do Líbano
- Bairro Setor Aeroporto
CEP 74070-150 Goiânia-GO
Referência: Processo Nº 22.10.000004098-0 SEI Nº 0883611v1Prefeitura de Goiânia
Secretaria Municipal de Desenvolvimento Humano e Social
Secretaria Geral
JUSTIFICATIVA
A formalização do Termo de Fomento, proveniente de captação de recurso via emenda
parlamentar municipal, referente ao ano de 2022, jus  ﬁca-se pela prioridade que o poder público deve assegurar
à pessoa com de ﬁciência, conforme dispõe a Lei Brasileira de Inclusão à Pessoa com De ﬁciência - Estatuto da
Pessoa com De ﬁciência, Lei n. 13.146/2015, cons  tuindo-se como suﬁciente para a ﬁrmatura de parceria com a
municipalidade.
A mencionada lei assevera que "é dever do Estado, da sociedade e da família assegurar à pessoa
com de ﬁciência, com prioridade, a efe  vação dos direitos referentes à vida, à saúde, à sexualidade, à paternidade
e à maternidade, à alimentação, à habitação, à educação, à proﬁssionalização, ao trabalho, à previdência social, à
habilitação e à reabilitação, ao transporte, à acessibilidade, à cultura, ao desporto, ao turismo, ao lazer, à
informação, à comunicação, aos avanços cien  ﬁcos e tecnológicos, à dignidade, ao respeito, à liberdade, à
convivência familiar e comunitária, entre outros (...)" (BRASIL, 2015), bem como é direito da pessoa com
deﬁciência, entre outros, o processo de habilitação e de reabilitação, cujo obje  vo é "o desenvolvimento de
potencialidades, talentos, habilidades e ap  dões  sicas, cogni vas, sensoriais, psicossociais, a  tudinais,
proﬁssionais e ar s  cas que contribuam para a conquista da autonomia da pessoa com de ﬁciência e de sua
par cipação social em igualdade de condições e oportunidades com as demais pessoas" (BRASIL, 2015).
Esse processo de habilitação e reabilitação da pessoa com de ﬁciência vem sendo disponibilizado
pela Associação Pestalozzi de forma permanente, integrada e ar culada de polí cas públicas, entre as quais a
Assistência Social, conforme a Norma Operacional Básica do Sistema Único da Assistência Social (SUAS) -
Resolução nº 033/2012 do Conselho Nacional de Assistência Social (CNAS).
Ademais, jus  ﬁca-se também com base na Lei nº 13.019/2014, alterada pela Lei nº 13.204/2015
que estabelece o regime jurídico das parcerias entre a administração pública e as organizações da sociedade civil,
em regime de mútua cooperação, para a consecução de ﬁnalidades de interesse público e recíproco, mediante a
execução de a vidades ou de projetos previamente estabelecidos em planos de trabalho inseridos em termos de
colaboração, em termos de fomento ou em acordos de cooperação; de ﬁne diretrizes para a polí ca de fomento,
de colaboração e de cooperação com organizações da sociedade civil; e altera as Leis nºs 8.429, de 2 de junho de
1992, e 9.790, de 23 de março de 1999.
Segundo a referida lei o poder público pode ﬁrmar parcerias com as organizações da sociedade
civil segundo interesse de reciprocidade. Neste caso, trata-se de uma parceria proposta pela organização da
sociedade civil, envolvendo a transferência de recursos ﬁnanceiros para a execução do Plano de Trabalho
acostado nos autos, ao qual rea ﬁrmamos o interesse recíproco, na perspec va de cooperação mútua. Para esta
modalidade de parceria é inexigível a realização do Chamamento Públicoa.
Trata-se de uma captação de recurso realizada pela organização da sociedade civil, Associação
Pestalozzi, devidamente autorizada pelo Conselho Municipal de Assistência Social - CMASGyn, órgão delibera  vo
de controle social da polí ca de assistência social.
Diante do exposto, AUTORIZA-SE a parceria pleiteada pela organização da sociedade civil.
Goiânia, 03 de janeiro de 2023.
NÉLIO FORTUNATO DE OLIVEIRA
Secretário Municipal de Desenvolvimento Humano e SocialDocumento assinado eletronicamente por Nélio Fortunato de Oliveira , Secretário
Municipal de Desenvolvimento Humano e Social , em 04/01/2023, às 14:59, conforme art.
1º, III, "b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site h  ps://www.goiania.go.gov.br/sei
informando o código veri ﬁcador 0882685  e o código CRC 65905F09 .
Rua 25-A esquina com Avenida Republica do Líbano
- Bairro Setor Aeroporto
CEP 74070-150 Goiânia-GO
Referência : Processo Nº 22.10.000001807-0 SEI Nº 0882685v 1Prefeitura de Goiânia
Secretaria Municipal de Desenvolvimento Humano e Social
Secretaria Geral
JUSTIFICATIVA
A formalização do Termo de Fomento, proveniente de captação de recurso via emenda
parlamentar municipal referente ao ano de 2021, jus  ﬁca-se pela necessidade de promoção e defesa e
garan  a de direitos das pessoas portadoras de HIV, no âmbito da Assistência Social, conforme estabelece a
Resolução nº 27/2011 do Conselho Nacional de Assistência Social - CNAS, cons  tuindo-se como suﬁciente
para a ﬁrmatura de parceria com a municipalidade.
Ademais, jus  ﬁca-se também com base na Lei nº 13.019/2014, alterada pela Lei nº
13.204/2015 que estabelece o regime jurídico das parcerias entre a administração pública e as organizações
da sociedade civil, em regime de mútua cooperação, para a consecução de ﬁnalidades de interesse público e
recíproco, mediante a execução de a vidades ou de projetos previamente estabelecidos em planos de
trabalho inseridos em termos de colaboração, em termos de fomento ou em acordos de cooperação; de ﬁne
diretrizes para a polí ca de fomento, de colaboração e de cooperação com organizações da sociedade civil; e
altera as Leis nºs 8.429, de 2 de junho de 1992, e 9.790, de 23 de março de 1999.
Segundo a referida lei o poder público pode ﬁrmar parcerias com as organizações da sociedade
civil segundo interesse de reciprocidade. Neste caso, trata-se de uma parceria proposta pela organização da
sociedade civil, envolvendo a transferência de recursos ﬁnanceiros para a execução do Plano de Trabalho
acostado nos autos, ao qual rea ﬁrmamos o interesse recíproco, na perspec va de cooperação mútua.
Trata-se de uma captação de recurso realizada pela organização da sociedade civil, Grupo pela
Vidda, por repasse para a Unidade Orçamentária 2801, devidamente autorizada pelo Conselho Municipal de
Assistência Social - CMASGyn, órgão delibera  vo de controle social da polí ca de assistência social.
Diante do exposto, AUTORIZA-SE a parceria pleiteada pela organização da sociedade civil,
Grupo pela Vidda.
Goiânia, 03 de janeiro de 2023.
NÉLIO FORTUNATO DE OLIVEIRA
Secretário Municipal de Desenvolvimento Humano e Social
Documento assinado eletronicamente por Nélio Fortunato de Oliveira, Secretário
Municipal de Desenvolvimento Humano e Social, em 04/01/2023, às 14:59, conforme
art. 1º, III, "b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veriﬁcador 0882590 e o código
CRC B277D328.
Rua 25-A esquina com Avenida Republica do Líbano
- Bairro Setor Aeroporto
CEP 74070-150 Goiânia-GO
Referência: Processo Nº 22.10.000001830-5 SEI Nº 0882590v1Prefeitura de Goiânia
Secretaria Municipal de Polí cas para as Mulheres
Secretaria Geral
PORTARIA Nº 001/ 2023
 Criação da Portaria
com Gestora e Fiscal de Contrato  
 do Termo de Colaboração e Cooperação nº 001/2022 - 
 Processo nº 22.11.000000084-5 - Emenda Impositiva nº  
 285/2022 Egressos /UFG, celebrado com a
Secretaria 
 Municipal de Política para as Mulheres.
A SECRETÁRIA MUNICIPAL DE POLÍTICAS PARA AS MULHERES, no uso de suas atribuições legais e
regulamentares, conforme estabelece o Art. 7º, inciso III, do Regimento Interno desta Secretaria, ora aprovado pelo Decreto
Municipal n.º 608, de 25 de janeiro de 2021;
Considerando a Instrução Normativa CGM n° 002/2018 da Controladoria-Geral do Município, publicada na Edição n°
6.748 de 06 de fevereiro de 2018;
Considerando a necessidade de criação da Portaria que designa servidoras para exercerem a função de Gestora e Fiscal
de Contrato.
 RESOLVE:
Art. 1º – Designar a servidora REGINA PEREIRA V ARGAS SILV A, matrícula 1452762, para exercer a função de
Gestora do Contrato Nº 001/2022 e seus aditivos, Processo SEI 22.11.000000084-5, cujo objeto é o Termo de Colaboração
/Cooperação / Egressos UFG para com a Secretaria Municipal de Políticas para as Mulheres.
Art. 2º – Designar a servidora DENISE DA SILV A SOUZA, matrícula 902179 , na função de  Fiscal do referido
contrato.
Art. 3º – Esta Portaria entrará em vigor na data de sua publicação e terá vigência até o vencimento do contrato, seus
aditivos e de sua garantia quando houver.
        GABINETE DA SECRETÁRIA MUNICIPAL DE POLÍTICAS PARA AS MULHERES, aos 05 dias do mês de
junho de 2022.
        TATIANA LEMOS
 Secretária Municipal de Políticas para as MulheresDocumento assinado eletronicamente por Elenira Ta  ana Lemos Vieira , Secretária Municipal de
Polí cas para as Mulheres , em 05/01/2023, às 11:29, conforme art. 1º, III, "b", da Lei
11.419/2006.
A auten  cidade do documento pode ser conferida no site h  ps://www.goiania.go.gov.br/sei
informando o código veri ﬁcador 0892908  e o código CRC 1C6BF00B .
Rua 74 esquina com Rua 59, nº 423, Quadra 130, Lote 43
- Bairro Centro
CEP 74045-020 Goiânia-GO
Referência : Processo Nº 22.11.000000084-5 SEI Nº 0892908v 1Conselho Municipal de Previdência ‐ C
MP 
Av. B, n° 155, Setor Oest e, Goiânia – GO
CEP: 74.110‐030 ‐ Tel.: 55 62 3524‐5831  
goianiaprev@goiania.go.gov.br RESOLUÇÃO Nº 029, DE 12 DE DEZEMBRO DE 2022. 
Dispõe sobre a  aprovação da Política Anual de Investimentos do 
exercício de 2023 do Instituto de Previdência dos Servidores do 
Município de Goiânia – GOIANIAPREV . 
O CONSELHO MUNICIPAL DE PREVIDÊNCIA – CMP, órgão colegiado de 
deliberação superior da previdência municipal, no uso da delega ção de competência conferida pela 
Lei Complementar nº 312, de 28 de setembro de 2018 e; 
Considerando o que estabelece a Resolução nº 4.963/2021 do Cons elho Monetário 
Nacional – CMN, de 25 de novembro de 2021 que contém as diretri zes de aplicação dos recursos 
garantidores do plano de benefíc ios administrado pelo GOIANIAPR EV. 
RESOLVE: 
Art. 1º - Aprovar a POLÍTICA ANUAL DE INVESTIMENTOS do INSTITUTO 
DE PREVIDÊNCIA DOS SERVIDORES DO MUNICÍPIO DE GOIÂNIA – GOIANIA PREV 
para o exercício de 2023 , a vigorar no período de 01/01/2023 a 31/12/2023, conforme doc umento 
em anexo, que faz parte integrante e inseparável desta Resoluçã o. 
Art. 2º - Esta Resolução entrará  em vigor na data de sua public ação, com efeitos a 
partir de 01/01/2023. 
_____________________________
__________________________
Carlos Alberto Branco Antunes Júnior Denes Pereira Alves
_______________________________               __________________________               
Helenice Evangelista de Souza José Hum
berto Mariano 
_______________________________               __________________________               
Luiz Dias da Costa Mariana Neves França 
_______________________________  __________________________               
Meibb de Souza Santos Freitas Michel Afif Magul 
_______________________________       __________________________ 
Ricardo Souza Manzi Vinícius Henrique Pires Alves  Instituto de Previdência dos Ser vidores do Município de Goiânia  
GOIANIAPREV  
   Página 1 de 20 da Política de Investimen tos 2023 do GOIANIAPREV
Av. B n° 155, Setor Oeste, Goiânia – GO    
CEP: 74.110‐030 ‐ Tel.: + 55 62 3524‐5836 
POLÍTICA DE 
INVESTIMENTOS 
2023 
Instituto de Previdência dos           
Servidores do Município de Goiânia      
GOIANIAPREV Instituto de Previdência dos Ser vidores do Município de Goiânia  
GOIANIAPREV  
   Página 2 de 20 da Política de Investimen tos 2023 do GOIANIAPREV
Av. B n° 155, Setor Oeste, Goiânia – GO    
CEP: 74.110‐030 ‐ Tel.: + 55 62 3524‐5836 
CONSELHO MUNICIPAL DE PREVIDÊNCIA - CMP 
         Carlos Alberto Branco Antunes Júnior    
Presidente do GOIANIAPREV 
     Denes Pereira Alves         
Secretário Municipal de Administração 
Vinícius Henrique Pires Alves
Secretário Municipal de Finanças 
Michel Afif Magul
Secretário Municipal de Governo 
Mariana Neves França           
Representante da Câmara Municipal de Goiânia 
Helenice Evangelista de Souza            
Representante do  Sindicato dos Trabalhadores do Município de Goiânia -
SINDGOIÂNIA 
Meibb de Souza Santos Freitas           
Representante do  Sindicato dos Trabalhadores em Educação de Goiás -
SINTEGO 
Ricardo Sousa Manzi              
Representante do  Sindicato dos Trabalhadores no Sistema Único de Saúde/GO -
SINDSAÚDE 
Luiz Dias da Costa        
Representante do  Sindicato dos Funcionários da Fiscalização Municipal de Goiânia  -          
SINDFFISC 
José Humberto Mariano 
Representante do  Sindicato dos Funcionários do Legislativo Goianiense -
SINDFLEGO Instituto de Previdência dos Ser vidores do Município de Goiânia  
GOIANIAPREV  
   Página 3 de 20 da Política de Investimen tos 2023 do GOIANIAPREV
Av. B n° 155, Setor Oeste, Goiânia – GO    
CEP: 74.110‐030 ‐ Tel.: + 55 62 3524‐5836 
Sumário 
1 Introdução ..................................................................................................................................... 4  
2 Definições ..................................................................................................................................... 4  
3 Diretrizes Gerais ........................................................................................................................... 4  
4 Gestão Previdenciária (Pró Gestão) ............................ .................................................................. 5  
5 Comitê de Investimentos ....................................... ........................................................................ 6  
6 Consultoria de Investimentos .................................. ...................................................................... 7  
7 Modelo de Gestão .............................................. ........................................................................... 7  
8 Segregação de Massa .................................................................................................................... 8  
9 Meta de Retorno Esperado ............................................................................................................ 8  
10 Aderência das Metas de Rentabilidade .................................................................................... 9  
11 Carteira Atual ......................................................................................................................... 10  
12 Alocação de recursos e os limites por segmento de aplicação ... ............................................ 10  
13 Cenário ....................................................... ............................................................................ 11  
14 Alocação Objetivo .................................................................................................................. 11  
15 Apreçamento de ativos financeiros ............................. ........................................................... 13  
16 Gestão de Risco ...................................................................................................................... 14  
16.1 Risco de Mercado ................................................................................................................... 14  
16.1.1 VaR ...................................................................................................................................... 14  
16.2 Risco de Crédito ......................................... ............................................................................ 15  
16.2.1 Abordagem Qualitativa ....................................................................................................... 15  
16.3 Risco de Liquidez ................................................................................................................... 17  
16.4 Risco Operacional .................................................................................................................. 18  
16.5 Risco de Terceirização ................................... ........................................................................ 18  
16.6 Risco Legal ............................................................................................................................. 19  
16.7 Risco Sistêmico .......................................... ............................................................................ 19  
16.8 Risco de Desenquadramento Passivo – Contingenciamento .... .............................................. 19  
17 Considerações Finais .............................................................................................................. 20  Instituto de Previdência dos Ser vidores do Município de Goiânia  
GOIANIAPREV  
   Página 4 de 20 da Política de Investimen tos 2023 do GOIANIAPREV
Av. B n° 155, Setor Oeste, Goiânia – GO    
CEP: 74.110‐030 ‐ Tel.: + 55 62 3524‐5836 
1 Introdução 
O Instituto de Previdência dos Servidores do Município de Goiân ia - GOIANIAPREV , é 
pessoa jurídica de direito públic o e de natureza autárquica em regime especial, dotado de 
autonomia administrativa, patrim onial, contábil e financeira, n o cumprimento de suas obrigações 
de previdência social. Sua função é administrar e executar a pr evidência social dos servidores, 
conforme estabelece a Lei Complem entar nº 312, de 28 de setembr o de 2018 e a Resolução nº 
4.963 de 25 de novembro de 2021 do Conselho Monetário Nacional - CMN , que contém as 
diretrizes de aplicação dos recursos garantidores do plano de b enefício administrado pelo 
GOIANIAPREV . A presente Política de Investimentos (P.I.) foi di scutida e aprovada pelo Conselho 
Municipal de Previdência - CMP d o GOIANIAPREV na reunião ordiná ria que ocorreu em 
12/12/2022. 
2 Definições 
Ente Federativo: Município de  Goiânia, Estado de Goiás 
Unidade Gestora: Instituto de Previdência dos Servidores do Mun icípio de Goiânia - 
GOIANIAPREV 
CNPJ: 08.948.407/0001-57 Meta de Retorno Esperada: IPCA + 4,86%  
Categoria do Investidor: Qualificado 
3   Diretrizes Gerais 
Os princípios, metodologias e parâmetros estabelecidos nesta Política de Investimentos 
buscam garantir, ao longo do tempo, a segurança, liquidez e rentabilidade adequadas e Instituto de Previdência dos Ser vidores do Município de Goiânia  
GOIANIAPREV  
   Página 5 de 20 da Política de Investimen tos 2023 do GOIANIAPREV
Av. B n° 155, Setor Oeste, Goiânia – GO    
CEP: 74.110‐030 ‐ Tel.: + 55 62 3524‐5836 
suficientes ao equilíbrio entre  ativos e passivos do GOIANIAPRE V , bem como procuram evitar 
a exposição excessiva a riscos at ravés de critérios estabelecid os. 
Esta Política de Investimentos entrará em vigor em 1º de janeir o de 2023. O horizonte de 
planejamento utilizado na sua elaboração compreende o período d e 12 meses que se estende de 
janeiro a dezembro de 2023. 
O referido documento está de acordo com a Resolução CMN nº 4.96 3/2021 e a Portaria 
MTP nº 1.467/2022 que dispõem sobre as aplicações dos recursos financeiros dos Regimes 
Próprios de Previdência Social instituídos pela União, Estados,  Distrito Federal e Municípios, 
bem como estabelece os parâmetros mínimos para as alocações de recursos e limites utilizados, 
sejam eles de concentração por veículo, emissor e ou segmento; o modelo de gestão a ser 
utilizado;  a meta de rentabili dade perseguida e seus acompanhamentos. 
Adicionalmente este documento trata da metodologia adotada para  o apreçamento dos 
ativos financeiros e gerenciamento de riscos, em consonância co m as definições constantes na 
Resolução CMN nº 4.963/2021 e na  Portaria MTP nº 1.467/2022. 
Em havendo mudanças na legislação que de alguma forma tornem es tas diretrizes 
inadequadas, durante a vigência deste instrumento, esta Polític a de Investimentos e os seus 
procedimentos serão alterados gradativamente, de forma a evitar  perdas de rentabilidade ou 
exposição desnecessária a riscos, conforme definições constante s na Resolução CMN nº 
4.963/2021 e na Portaria MTP nº 1.467/2022. Caso seja necessári o, deve ser elaborado um plano 
de adequação, com critérios e pr azos para a sua execução, sempr e com o objetivo de preservar os 
interesses do GOIANIAPREV , desde que este plano não seja contrá rio ao arcabouço legal 
constituído. 
Se nesse plano de adequação o prazo de enquadramento estabelecido pelas disposições 
transitórias da nova legislação for excedido, o GOIANIAPREV dev erá comunicar oficialmente a 
Secretaria de Previdência do Ministério do Trabalho e Previdência - MTP. 
4 Gestão Previdenciária (Pró Gestão) Instituto de Previdência dos Ser vidores do Município de Goiânia  
GOIANIAPREV  
   Página 6 de 20 da Política de Investimen tos 2023 do GOIANIAPREV
Av. B n° 155, Setor Oeste, Goiânia – GO    
CEP: 74.110‐030 ‐ Tel.: + 55 62 3524‐5836 
A adoção das melhores práticas de Gestão Previdenciária, de aco rdo com a Portaria MTP 
nº 1.467/2022 e o Manual do Pró-Gestão versão 3.3/2022, tem por objetivo incentivar o 
GOIANIAPREV a adotar melhores prá ticas de gestão previdenciária , que proporcione maior 
controle dos seus ativos e passivo e mais transparência no relacionamento com os segurados e a sociedade. Tal adoção garantirá que os envolvidos no processo decisório de alocação dos recursos garantidores cumpram seus códigos de conduta preacorda dos a fim de minimizar 
conflitos de interesse ou quebra dos deveres.  
Assim, com as responsabilidades bem definidas, compete ao Comit ê de Investimentos, a 
elaboração da Política de Investimen tos, que deve submetê-la pa ra aprovação ao Conselho 
Municipal de Previdência - CMP, o agente superior nas definiçõe s das políticas e das estratégias 
gerais da Instituição.  
Ainda de acordo com os normativos, este documento estabelece os  princípios e as 
diretrizes a serem seguidas na g estão dos recursos garantidores  correspondentes às reservas 
técnicas, fundos e provisões, sob a administração deste Institu to, visando atingir e preservar o 
equilíbrio financeiro e atuar ial, e a solvência do plano. 
A s  d i r e t r i z e s  a q u i  e s t a b e l e c i d a s  s ã o  c o m p l e m e n t a r e s ,  i s t o  é ,  c o existem com aquelas 
estabelecidas pela legislação aplicável, sendo os administrador e s  e  g e s t o r e s  i n c u m b i d o s  d a  
responsabilidade de observá-las concomitantemente, ainda que nã o estejam transcritas neste 
documento. 
5 Comitê de Investimentos 
De acordo com a Portaria MTP  nº 1.467/2022, especificamente a S eção I do Capítulo VI, 
combinado com o Decreto nº 2.706, de 17 de dezembro de 2012 e a inda a Lei Complementar nº 
312/2018, o Comitê de Investimento  do GOIANIAPRE V é formado por  membros indicados pelo 
CMP e nomeados pelo Chefe do Poder Executivo, dentre os servido res públicos integrantes dos 
quadros da Administração Direta, Autarquias, Fundações e da Câm ara Municipal de Goiânia, 
possuindo caráter consultivo. O fato de em sua composição estar em presentes pessoas 
tecnicamente preparadas permite q ue o mesmo seja responsável po r zelar pela implementação Instituto de Previdência dos Ser vidores do Município de Goiânia  
GOIANIAPREV  
   Página 7 de 20 da Política de Investimen tos 2023 do GOIANIAPREV
Av. B n° 155, Setor Oeste, Goiânia – GO    
CEP: 74.110‐030 ‐ Tel.: + 55 62 3524‐5836 
desta Política de Investimento e realizar recomendações junto à  Presidência e ao Conselho 
Municipal de Previdência. Neste colegiado, podem ainda particip ar especialistas externos para 
auxiliar em decisões mais complexas ou de volumes mais represen tativos. 
O comitê de investimentos é formado por 05 (cinco) membros. Todos os membros do 
comitê são certificados conforme disposto a seguir: 
Tipo de Certificação 
Profissional Membros Certificados Data de vencimento 
da Certificação 
CPA - 10  Máylla Ferreira da Silva Vieira 16/01/2025 
CPA - 20  Oberlin da Cunha Nogueira 22/03/2025 
CGRPPS  Elizabeth Papalardo Gadelha         
Genice Braga Machado de Araújo Rocha        
Paulo Roberto Carrion de Sousa 14/01/2023 
08/06/2024 
12/03/2025 
6 Consultoria de Investimentos 
A 
consultoria de investimentos terá a função de auxiliar o GOIA NIAPREV no 
acompanhamento e monitoramento do desempenho do risco de mercado, do enquadramento das 
aplicações dos recursos e do conf ronto do retorno observado vis  a vis o seu retorno esperado. 
Essa consultoria deverá ser cadastrada junto a CVM única e excl usivamente como consultora de 
valores mobiliários, e seguir o determinado nos incisos I, II e  III do artigo 24 da Resolução CMN 
nº 4.963/2021. 
7 Modelo de Gestão 
A gestão das aplicações dos recursos do GOIANIAPREV , de acordo com o Artigo 95, da 
Portaria MTP nº 1.467/2022, será pr ópria, ou seja,  o Instituto realizará diretamente a execução de 
sua Política de Investimentos, decidindo sobre as alocações dos recursos, respeitados os 
parâmetros da legislação vige nte, Resolução CMN nº 4.963/2021. Instituto de Previdência dos Ser vidores do Município de Goiânia  
GOIANIAPREV  
   Página 8 de 20 da Política de Investimen tos 2023 do GOIANIAPREV
Av. B n° 155, Setor Oeste, Goiânia – GO    
CEP: 74.110‐030 ‐ Tel.: + 55 62 3524‐5836   
8 Segregação de Massa 
O Instituto de Previdência dos Servidores do Município de Goiâ nia possui segregação de 
massa do seu plano de benefícios desde 28/09/2018.  
A Segregação de Massa de segurados do GOIANIAPREV é uma separaç ão desses 
segurados em dois grupos distintos, a partir da definição de um a data de corte, sendo um grupo 
intitulado de Plano Financeiro e o outro de Plano Previdenciário. Essa data de corte não poderá 
ser superior à data de implementação da segregação. 
O Plano Financeiro é um sistema estruturado somente no caso de  segregação da 
massa, onde as contribuições a serem pagas pelo ente federativo , pelos servidores ativos e 
inativos e pelos pensionistas vinculados são fixadas sem objeti vo de acumulação de recursos, 
sendo as insuficiências aportadas pelo ente federativo, admitid a a constituição de Fundo 
Financeiro. 
O Plano Previdenciário é um sistema estruturado com a finalidad e de acumulação de 
recursos para pagamento dos compromissos definidos no plano de benefícios do Instituto de 
Previdência dos Servidores do Município de Goiânia, sendo o seu  plano de custeio calculado 
atuarialmente segundo conceitos dos regimes financeiros de Capi talização, Repartição de 
Capitais de Cobertura e Repartição Simples. 
9 Meta de Retorno Esperado 
Para o exercício de 2023 o GOIANIAPREV prevê que o seu retorno esperado será no 
m
ínimo IPCA (Índice Nacional de P reços ao Consumidor Amplo) acrescido de uma taxa de juros 
de 4,86% a.a. A escolha do IPCA justifica-se tendo em vista que  o governo federal usa o IPCA 
como o índice oficial de inflação do Brasil. Portanto, ele serv e de referência para as metas de 
inflação e para as alterações na taxa de juros. De igual modo, este é o índice utilizado pela 
Prefeitura Municipal de Goiânia, para conceder a reposição infl acionária anual do salário dos 
servidores e dessa forma evitar descasamento entre o cresciment o do passivo atuarial e do ativo 
atuarial. A taxa de 4,86% foi def inida conforme estudo atuarial , considerando a tabela da Portaria 
SPREV nº 6.132, de 25 de maio de 2021, e a duração do passivo d e 16,32 anos, em que o ponto Instituto de Previdência dos Ser vidores do Município de Goiânia  
GOIANIAPREV  
   Página 9 de 20 da Política de Investimen tos 2023 do GOIANIAPREV
Av. B n° 155, Setor Oeste, Goiânia – GO    
CEP: 74.110‐030 ‐ Tel.: + 55 62 3524‐5836 
médio da Estrutura a Termo da Taxa de Juros – ETTJ é de 16,50 c onforme apuração da planilha 
de fluxo atuarial. 
O retorno esperado dos investimentos, nos termos do inciso VII do artigo 4° da 
Resolução 4.963/2021, deverá ser acompanhado mensalmente pelo C omitê de Investimentos, 
considerando o Relatório Mensal de Investimentos, que deverá ac ompanhar o percentual de 
alocação em cada perfil de risco, considerando para cada fundo o comparativo entre o risco-
retorno de cada investimento com os demais fundos do mesmo perf il e com o benchmark 
almejado. 
10 Aderência das Metas de Rentabilidade 
As metas de rentabilidade definidas no item anterior estão ader entes ao perfil da carteira 
de investimento e das  obrigações do plano.   
Verificamos que a rentabilidade do GOIANIAPREV cresceu no ano de 2019 e diminuiu 
nos últimos dois anos às seguintes taxas, aderentes às metas de  rentabilidade: 
ANO   RENTABILIDADE  META DE 
RENTABILIDADE 
2019  12,74%  10,56% 
2020  6,5%  10,79% 
2021  -1,57% 15,95% 
Ressalvamos 
que os anos de 2020 e 2021, como sabem, e ainda hoj e sob alguns efeitos 
negativos da Covid-19, foram marcados por uma crise econômica g lobal sem precedentes, tendo 
sua origem fora do mercado financeiro ou de eventos econômicos,  com procedência puramente 
sanitária.  Instituto de Previdência dos Ser vidores do Município de Goiânia  
GOIANIAPREV  
   Página 10 de 20 da Política de Investimentos 2023 do GOIANIAPREV
Av. B n° 155, Setor Oeste, Goiânia – GO    
CEP: 74.110‐030 ‐ Tel.: + 55 62 3524‐5836 
11  Carteira Atual  
A carteira atual, de acordo com a tabela abaixo, demonstra os percentuais de alocação assim 
como os limites legais observa dos por segmento na data 30/09/20 22.  
SEGMENTO LIMITE 
LEGAL CARTEIRA  
RENDA FIXA 100% 75,14% 
RENDA V ARIÁVEL 30% 11,70% 
INVESTIMENTOS NO 
EXTERIOR 10% 6,52% 
INVESTIMENTOS 
ESTRUTURADOS 15% 5,11% 
FUNDOS IMOBILIÁRIOS 5% 1,54% 
EMPRÉSTIMOS CONSIGNADOS 5% 0,00 % 
12 Alocação de recursos e os limit es por
 segmento de aplicação 
A análise e avaliação das adversidades e das oportunidades, obs ervadas em cenários 
atuais e futuros, contribuem para a formação de uma visão ampla  do GOIANIAPREV e do 
ambiente em que este se insere , visando assim a estabilidade e a solidez do sistema.  
O grau de maturação, suas especificidades, imposições legais e as características de suas 
obrigações, bem como o cenário macroeconômico, determinam as se guintes diretrizes dos 
investimentos:  
 A alocação dos recursos nos diversos segmentos permitidos pela Resolução CMN nº
4.963/2021 (Artigos 7º, 8º, 9º, 10,11 e 12);
 Os limites mínimos, objetivos e máximos de aplicação em cada se gmento;
 A seleção de ativos e/ou de fundos de investimentos; 
 
Instituto de Previdência dos Ser vidores do Município de Goiânia  
GOIANIAPREV  
   Página 11 de 20 da Política de Investimentos 2023 do GOIANIAPREV  
Av. B n° 155, Setor Oeste, Goiânia – GO    
CEP: 74.110‐030 ‐ Tel.: + 55 62 3524‐5836   
  Os respectivos limites de diversificação e concentração conform e estabelecidos na 
Seção III, dos Limites Gerais à Gestão da Resolução CMN nº 4.96 3/2021, 
especificamente à Subseção I , dos Limites Gerais (Artigos. 13 a  20). 
 
13  Cenário 
 
A expectativa de retorno dos investimentos passa pela definição  de um cenário 
econômico que deve levar em consideração as possíveis variações  que os principais indicadores 
podem sofrer. Para maior assertiv idade, o cenário utilizado cor responde ao apresentado no 
último Boletim Focus, conforme tabela apresentada abaixo, de 14 /10/2022, que antecede a 
aprovação dessa Política de Investimentos. O Boletim Focus é el aborado pelo GERIN - 
Departamento de Relacionamento com Investidores e Estudos Espec iais, do Banco Central do 
Brasil, e apresenta o resumo das expectativas do mercado financ eiro para a economia. 
 
 
14  Alocação Objetivo 
 
A tabela a seguir apresenta a alocação objetivo e os limites de  aplicação em cada um dos 
segmentos definidos pela Resolução CMN nº 4.963/2021. Essa aloc ação tem como intuito 
determinar a alocação estratégi ca a ser perseguida ao longo do exercício desta Política de 
Investimento que melhor reflita as necessidades do passivo.  
 
 Instituto de Previdência dos Ser vidores do Município de Goiânia  
GOIANIAPREV  
   Página 12 de 20 da Política de Investimentos 2023 do GOIANIAPREV
Av. B n° 155, Setor Oeste, Goiânia – GO    
CEP: 74.110‐030 ‐ Tel.: + 55 62 3524‐5836 
OBS: Limite Superior conforme o Pró-Gestão Nível I , quando aplicável.  
A alocação objetivo foi definida considerando o cenário macroec o n ô m i c o  e  a s  
expectativas de mercado vigentes quando da elaboração deste documento, conforme já descrito 
no item 13, bem como no Estudo de ALM . 
O objetivo desta proposta de alocação, visa adequar a carteira do GOIANIAPREV  à nova 
realidade de taxa de juros básica da economia mais elevada, com  inflação acima do teto do 
governo, e remuneração dos títulos públicos pagando taxa mais e levadas ao longo do ano. A Tabela de Limites de Alocações para o Exercício de 2023 
ESTRATÉGIA DE ALOCAÇÃO DE RECURSOS 
Estratégia d e Alocação -       
Política de Investimentos 2023 
Tipos de Ativos Enquadramento 
Res. CMN 
4.963/2021 Limite dos 
Recursos do 
RPPS (%) Limite 
Inferior 
(% do total)  Estratégia 
Alvo (%) Limite 
Superior 
(% do total)  
Títulos Públicos de emissão do TN 
(SELIC) Art. 7º, I, a 100% 0% 60% 100% 
FI 100% Títulos Públicos Art. 7ªº, I, b 100% 0% 5% 100% 
ETF - 100% Títulos Públicos Art. 7º, I, c 100% 0% 0% 100% 
Operações Compromissadas - TP F Art. 7º, II 5% 0% 0% 5% 
Fundos Renda Fixa-CVM Art. 7 º, III, a 60% 0% 10% 65% 
ETF - Renda Fixa-CVM  Art. 7 º, III, b 60% 0% 0% 65% 
Ativos financeiros de renda fixa de 
emissão com obrigação ou coobrigação de 
instituições financeiras (Lista BACEN) Art. 7º, IV 20% 0% 0% 25% 
FIDC - Cota Sênior Art. 7º, V , a 5% 0% 0,05% 5% 
RF Crédito Privado Art. 7º, V , b 5% 0% 0% 5% 
Debêntures Incentivadas Art. 7º, V , c 5% 0% 0% 5% 
TOTAL RENDA FIXA 75,05% 
Fundo de Ações – CVM Art. 8º, I, a 30% 0% 5% 35% 
ETF – RV CVM Art. 8º, I, b 30% 0% 0% 35% 
TOTAL RENDA V ARIÁVEL  5% 
FI e FIC FI Renda Fixa Dívida Externa Art. 9º, I 10% 0% 0% 10% 
Fundos de Investimento no Exterior Art. 9º, II 10% 0% 4% 10% 
Fundo de Ações BDR Nível I Art. 9º, III 10% 0% 5% 10% 
TOTAL INVESTIMENTO NO EXTERIOR 9% 
Fundos Multimercados Art. 10, I, a 10% 0% 9,95% 10% 
FI em Participações Art. 10, I, b 5% 0% 0% 5% 
FI – Mercado de Acesso Art. 10, I, c 0% 0% 5% 
TOTAL  FUNDOS ESTRUTURADOS  9,95% 
Fundo de Investimento Imobiliário Art. 11 5% 0% 1% 0% 
TOTAL FI IMOBILIÁRIO 1% 
Empréstimos Consignados  Art. 12 5% 0% 0% 10% 
TOTAL EMPRÉSTIMOS CONSIGNADOS 0% 
TOTAL DOS INVESTIMENTOS DO RPPS 100% Instituto de Previdência dos Ser vidores do Município de Goiânia  
GOIANIAPREV  
   Página 13 de 20 da Política de Investimentos 2023 do GOIANIAPREV
Av. B n° 155, Setor Oeste, Goiânia – GO    
CEP: 74.110‐030 ‐ Tel.: + 55 62 3524‐5836 
redução dos investimentos em renda variável no mercado de ações  local, está associada a um 
cenário mais turbulento e desafiador na economia nacional inter nacional. Também foi levado em 
consideração o estudo de ALM  realizado na data de 12/09/2022, onde foram estudados os 
patamares de riscos x retorno (fronteira eficiente Markowitz). O comitê de investimentos se 
propõe a perseguir o patamar de retorno de 5,01% a.a. considera ndo o risco de 2,95% a.a., 
entendendo ser esta melhor e stratégia para alocação. 
15  Apreçamento de ativos financeiros 
Os títulos e valores mobiliários integrantes das carteiras e fu ndos de investimentos, nos 
quais o GOIANIAPREV aplica seus recursos devem estar de acordo com os critérios 
recomendados pela CVM, pela ANBIMA e definidos na Resolução CMN  nº 4.963/2021 e 
Portaria MTP nº 1.467/2022.  
O método e as fontes de referência adotados para apreçamento do s ativos pelo 
GOIANIAPREV são os mesmos estabe lecidos por seus custodiantes e  estão disponíveis no 
Manual de apreçamento do custodiante.  
É recomendado que todas as negociações sejam realizadas através  de plataformas 
eletrônicas e em bolsas de valores e mercadorias e futuros, visando maior transparência e maior 
proximidade do valor real de mercado. 
No caso da aquisição direta de títulos públicos federais, é de fundamental importância 
que no ato da compra sejam observadas as taxas indicativas e re spectivos preços unitários (PUs) 
divulgados diariamente pela ANBIMA. Ainda, além de efetuar a co mpra em plataformas 
eletrônicas e consequentemente, custodiar os mesmos através do CNPJ do Fundo Previdenciário 
- FUNPREV no SELIC (Sistema Especial de Liquidação e Custódia), não esquecer de fazer, no dia da compra, a escolha do critério contábil que o título será  registrado até o seu vencimento: ou 
será marcado a mercado, ou será marcado na curva, pela sua taxa  de aquisição. Da mesma 
maneira, os ativos financeiros emitidos com obrigação ou coobrigação de instituições financeiras permitidas deverão possuir seu registro junto ao CETIP e também  o critério contábil que este 
título será registrado. Se o GOIANIAPREV tiver efetuado o Estud o de ALM , é imprescindível 
que estes títulos sejam marcados na curva. Instituto de Previdência dos Ser vidores do Município de Goiânia  
GOIANIAPREV  
   Página 14 de 20 da Política de Investimentos 2023 do GOIANIAPREV
Av. B n° 155, Setor Oeste, Goiânia – GO    
CEP: 74.110‐030 ‐ Tel.: + 55 62 3524‐5836 
16  Gestão de Risco  
Em 
linha com o que estabelece a Resolução CMN nº 4.963/2021 e a  Portaria MTP nº 
1.467/2022, este tópico estabelece quais serão os critérios, pa râmetros e limites de gestão de 
risco dos investimentos. O objetivo deste tópico é demonstrar a  análise dos principais riscos 
destacando a importância de estabelecer regras que permitam ide ntificar, avaliar, mensurar, 
controlar e monitorar os riscos aos quais os recursos do plano estão expostos, entre eles os riscos 
de mercado, de crédito, de liquid ez, operacional, legal, tercei rização e sistêmico. 
16.1 Risco de Mercado 
O acompanhamento do risco de mercado será feito através do cálculo do VaR (Value at 
Risk) por cota, que estima, com base nos dados históricos de volati lidade dos ativos presentes na 
carteira analisada, a perda máxima esperada. 
16.1.1 VaR 
Para o consolidado dos segmentos, o controle de risco de mercad o será feito por meio do 
cálculo do VaR por cota, com o objetivo do GOIANIAPREV controlar a volatilidad e da cota do 
plano de benefícios. O controle de riscos (VaR ) será feito de acordo com  os seguintes limites: 
SEGMENTO LIMITE 
RENDA FIXA 5% 
RENDA V ARIÁVEL 20% 
INVESTIMENTO NO 
EXTERIOR 20% 
INVESTIMENTOS 
ESTRUTURADOS 20% 
FUNDOS IMOBILIÁRIOS 20% Instituto de Previdência dos Ser vidores do Município de Goiânia  
GOIANIAPREV  
   Página 15 de 20 da Política de Investimentos 2023 do GOIANIAPREV
Av. B n° 155, Setor Oeste, Goiânia – GO    
CEP: 74.110‐030 ‐ Tel.: + 55 62 3524‐5836 
16.2 Risco de Crédito 
16.2.1 Abordagem Qualit
ativa 
O GOIANIAPREV utilizará para essa avaliação de risco de crédito os ratings  atribuídos 
por agência classificadora de risco de crédito atuante no Brasi l. 
Para checagem do enquadramento, os títulos privados devem, a pr incípio, ser separados 
de acordo com suas características a seguir: 
ATIVO RATING 
EMISSOR RATING 
EMISSÃO 
Títulos emitidos por inst ituição não financeira X X 
FIDC X 
Títulos emitidos por ins tituição financeira X 
Os títulos 
emitidos por instituições não financeiras podem ser analisados pelo rating  de 
emissão ou do emissor. No caso de apresentarem notas distintas entre estas duas classificações, 
será considerado, para fins de enquadramento, o pior rating.  
Posteriormente, é preciso verificar se o papel possui rating p o r  u m a  d a s  a g ê n c i a s  
elegíveis e se a nota é, de acordo com a escala da agência, igu al ou superior à classificação 
mínima apresentada na tabela a seguir.  Instituto de Previdência dos Ser vidores do Município de Goiânia  
GOIANIAPREV  
   Página 16 de 20 da Política de Investimentos 2023 do GOIANIAPREV
Av. B n° 155, Setor Oeste, Goiânia – GO    
CEP: 74.110‐030 ‐ Tel.: + 55 62 3524‐5836 
 AGÊNCIA  FIDC INSTITUIÇÃO 
FINANCEIRA INSTITUIÇÃO NÃO 
FINANCEIRA 
PRAZO - Longo prazo Longo prazo 
Standard & 
Poors brA- brA- brA- 
Moody’s A3.br A3.br A3.br 
Fitch Ratings A-(bra) A-(bra) A-(bra) 
SR Ratings brA brA brA 
Austin Rating brAA brAA brAA 
Os i
nvestimentos que possuírem rating  igual ou superior às notas indicadas na tabela 
serão enquadrados na categoria grau de investimento e considerados como baixo risco de crédito, 
conforme definido na Resolução CMN nº 4.963/2021, desde que obs ervadas as seguintes 
condições: 
 Os títulos que não possuem rating  pelas agências elegíveis (ou que tenham classificação
inferior às que constam na tabela) devem ser enquadrados na cat egoria grau especulativo e
não poderão ser objeto de investimento;
 Caso duas agências elegíveis classifiquem o mesmo papel, será c onsiderado, para fins de
enquadramento, o pior rating ;
 No caso de ativos de crédito que possuam garantia do Fundo Garantidor de Crédito –
FGC, será considerada como classificação de risco de crédito a classificação dos ativos
semelhantes emitidos pelo Tesouro Nacional, desde que respeitad os os devidos limites
legais;
 O enquadramento dos títulos será feito com base no rating  vigente na data da verificação
da aderência das aplicações à política de investimento.No ato do Credenciamento de cada um dos gestores dos fundos de investimentos, também
será verificado o rating  de Gestão de cada um deles. Instituto de Previdência dos Ser vidores do Município de Goiânia  
GOIANIAPREV  
   Página 17 de 20 da Política de Investimentos 2023 do GOIANIAPREV
Av. B n° 155, Setor Oeste, Goiânia – GO    
CEP: 74.110‐030 ‐ Tel.: + 55 62 3524‐5836 
16.3 Risco de Liquidez  
O risco de liquidez pode ser dividido em duas classes: 
A. Possibilidade 
de indisponibilidade de recursos para pagamento d e obrigações 
(Passivo);  
B.  Possibilidade de redução da demanda de mercado (Ativo).  
Os itens a seguir detalham as características destes riscos e a  f o r m a  c o m o  e l e s  s e r ã o  
geridos.  
A.  Indisponibilidade de recursos para pagamento de obrigações (Passivo)  
A gestão do risco de indisponibilidade de recursos para pagamen to de obrigações 
depende do planejamento estratégico dos investimentos do plano.  A aquisição de títulos ou 
valores mobiliários com prazo ou fluxos incompatíveis com as ne cessidades do plano pode gerar 
um descasamento. Para tanto o GOIANIAPREV realizou um estudo de ALM .  
B.  Redução de demanda de mercado (Ativo)  
A segunda classe de risco de liqui dez pode ser entendida como a possibilidade de redução 
ou inexistência de demanda pelos títulos e valores mobiliários integrantes da carteira. A gestão 
deste risco será feita com base no percentual da carteira que p ode ser negociada 
O controle do risco de liquidez de demanda de mercado será feit o por meio dos limites da 
tabela abaixo, onde será analisado o curto (de 0 a 30 dias), mé dio (de 30 dias a 365 dias) e longo 
prazo (acima de 365 dias). 
HORIZONTE PERCENTUAL MÍNIMO 
DA CARTEIRA 
De 0 a 30 dias 30% 
De 31 dias a 365 dias 10% 
Acima de 365 dias 60% Instituto de Previdência dos Ser vidores do Município de Goiânia  
GOIANIAPREV  
   Página 18 de 20 da Política de Investimentos 2023 do GOIANIAPREV
Av. B n° 155, Setor Oeste, Goiânia – GO    
CEP: 74.110‐030 ‐ Tel.: + 55 62 3524‐5836 
16.4 Risco Operacional  
Risco Operacional 
é a possibilidade de ocorrência de perdas res ultantes de falha, 
deficiência ou inadequação de processos internos, pessoas e sistemas, ou de eventos externos. 
Dessa forma a gestão desse risco será a implementação de ações que garantam a adoção de 
normas e procedimentos de controles internos, alinhados com a l egislação aplicável. Dentre os 
procedimentos de controle podem ser destacados:  
 A definição de rotinas de acompanhamento e análise dos relatóri os de monitoramento dos
riscos descritos nos tópicos anteriores;
 O estabelecimento de procedimentos formais para tomada de decis ão de investimentos;
 Acompanhamento da formação, desenvolvimento e certificação dos participantes do
processo decisório de investimento; e
 Formalização e acompanhamento das atribuições e responsabilidad e de todos os envolvidos
no processo planejamento, execução e controle de investimento.O GOIANIAPREV fez a sua adesão ao Programa de Modernização Pró- Gestão RPPS e já se
encontra em fase de exe cução internamente do Nível I .
  16.5 Risco de Terceirização   
  Na administração/gestão dos recursos financeiros há a possibi lidade de terceirização 
total ou parcial dos investimento s do RPPS. Esse tipo de operação delega determinadas 
responsabilidades aos prestadores de serviços externos, porém n ão isenta o RPPS de responder 
legalmente perante os órgãos s upervisores e fiscalizadores.  
Neste contexto, o modelo de terceirização exige que o RPPS tenh a um processo 
formalizado para escolha e acompanhamento de seus prestadores de serviços, conforme 
definições na Resolução CMN nº 4.963/2021, Portaria MTP nº 1.46 7/2022 e demais normativos 
da Secretaria de Previdência do M inistério do Trabalho e Previdência.  
A observância do ato de credenciamento e do estabelecimento mín imo dos dispositivos 
legais não impede que o RPPS estabeleça critérios adicionais, com o objetivo de assegurar a 
observância das condições de segurança, rentabilidade, solvênci a, liquidez e transparência na 
aplicação dos recursos, conforme j á estabelecido nesse document o. Instituto de Previdência dos Ser vidores do Município de Goiânia  
GOIANIAPREV  
   Página 19 de 20 da Política de Investimentos 2023 do GOIANIAPREV
Av. B n° 155, Setor Oeste, Goiânia – GO    
CEP: 74.110‐030 ‐ Tel.: + 55 62 3524‐5836 
 16.6 Risco Legal 
   O risco legal está relacionado a não conformidade com normat ivos internos e externos, 
podendo gerar perdas financeiras procedentes de autuações, proc essos judiciais ou eventuais 
questionamentos.  
O controle dos riscos dessa nat ureza, que incidem sobre ativida des e investimentos, será 
feito por meio: 
 Da realização de relatórios de compliance que permitam verificar a aderência dos
investimentos às diretrizes da legislação em vigor e à política  de investimentos,
realizados com periodicidade mensal e analisados pelos Órgãos C olegiados do
GOIANIAPREV .
 Da utilização de pareceres jurídico s para contratos com terceir os, quando necessário.
 16.7 Risco Sistêmico 
   O risco sistêmico se caracteriza pela possibilidade de que o  sistema financeiro seja 
contaminado por eventos pontuais, como a falência de um banco ou de uma empresa. Apesar da 
dificuldade de gerenciamento deste risco, ele não deve ser rele vado. É importante que ele seja 
considerado em cenários, premissas e hipóteses para análise e d esenvolvimento de mecanismos 
de antecipação de ações aos eventos de risco. 
Para tentar reduzir a suscetibilidade dos investimentos a esse risco, a alocação dos 
recursos deve levar em consideração os aspectos referentes à di versificação de setores e 
emissores, bem como a diversificação de gestores externos de investimento, visando a mitigar a possibilidade de inoperâ ncia desses prestadores de serviço em um evento de crise. 
16.8 Risco de Desenquadramento Passivo – Contingenciamento 
  Mesmo com todos os esforços para que não haja nenhum tipo de desenquadramento, 
esse tipo de situação não pode ser totalmente descartada. Em ca so de ocorrência de 
desenquadramento, o Comitê de Investimentos do GOIANIAPREV se reunirá para analisar, caso a caso, com intuito de encontrar a melhor solução e o respectiv o plano de ação, sempre pensando 
na preservação do Patri mônio do Instituto. Instituto de Previdência dos Ser vidores do Município de Goiânia  
GOIANIAPREV  
   Página 20 de 20 da Política de Investimentos 2023 do GOIANIAPREV
Av. B n° 155, Setor Oeste, Goiânia – GO    
CEP: 74.110‐030 ‐ Tel.: + 55 62 3524‐5836 
17  Considerações Finais 
Este documento, será disponibilizado por meio de publicação no Diário O ficial do 
Município de Goiânia, bem como divulgado no site oficial do GOIANIAPREV na rede mundial 
de computadores a todos os servi dores, participantes e interess ados e os casos omissos deverão 
ser dirimidos pelo Conselho Munici pal de Previdência - CMP. 
De acordo com os parágrafos 1º, 2º, 3º e 4º, do Art. 101º, da Portaria MTP nº 1.467/2022, 
o relatório da política anual de investimentos e suas revisões,  a documentação que os
fundamenta, bem como as aprovações exigidas deverão permanecer à disposição dos órgãos de 
acompanhamento e deverão ser encaminhadas à SPREV por meio do D emonstrativo da Política 
de Investimentos - DPIN. 
GOIANIAPREV , aos 12 dias do m
ês de dezembro de 2022. 
______________________________ ___________________________________
Carlos Alberto Branco Antunes Júnior             Denes Pereira Alves  
________________________________ ___________________________________
Vinícius Henrique Pires Alves Michel Afif Magul      
______________________________ __________________________________
Mariana Neves França                    Helenice Evangelista de Souza  
________________________________ ________________________________
Meibb de Souza Santos Freitas Ricardo Sousa Manzi  
______________________________ ________________________________
Luiz Dias da Costa                    José Humberto Mariano  Prefeitura de Goiânia
Agência Municipal de Turismo, Eventos e Lazer
Cheﬁa da Advocacia Setorial
EXTRATO DO TERMO DE RERRATIFICAÇÃO DO
1º TERMO ADITIVO AO CONTRATO N° 126/2021
1 - CONTRATANTESMUNICÍPIO DE GOIÂNIA, por intermédio da AGÊNCIA MUNICIPAL DE
TURISMO, EVENTOS E LAZER – AGETUL e a empresa VETMAX PRODUTOS
AGROPECUÁRIOS – EIRELI - EPP .
2 - PROCESSO Nº: 22.15.000000272-3.
3 - FUNDAMENTO:O presente Termo decorre do Processo SEI nº 22.15.000000272-3, em
atendimento ao item 9 e seus subitens, con  dos no Despacho-Diligência nº
491/2022, da Controladoria Geral do Município.
4 - OBJETO:Cons  tui objeto do presente Termo, a re  ﬁcação do 1º Termo Adi vo ao
Contrato nº 126/2021, quanto à numeração das cláusulas para restarem
equivalentes a seus correspondentes em extenso, bem como fazer constar a
data de início da prorrogação de 03 (três) meses, qual seja 26.08.2022, em
atendimento ao Despacho-Diligência supramencionado.
5 - LOCAL E DATA: Goiânia, 28 de dezembro de 2022.
Goiânia, 03 de janeiro de 2023.
Documento assinado eletronicamente por Valdery José da Silva Júnior , Presidente da Agência
Municipal de Turismo, Eventos e Lazer , em 04/01/2023, às 11:09, conforme art. 1º, III, "b", da Lei
11.419/2006.
A auten  cidade do documento pode ser conferida no site h  ps://www.goiania.go.gov.br/sei
informando o código veriﬁcador 0880902 e o código CRC 5761AB4B .
Avenida do Contorno, nº 788
- Bairro Setor Central
CEP 74055-140 Goiânia-GO
Referência: Processo Nº 22.15.000000272-3 SEI Nº 0880902v1Prefeitura de Goiânia
Agência Municipal do Meio Ambiente
Secretaria Geral
PORTARIA Nº 1, 04 DE JANEIRO DE 2023
O PRESIDENTE DA AGÊNCIA MUNICIPAL DO MEIO AMBIENTE, no uso de suas atribuições legais e
regulamentares, em conformidade com a Lei Complementar n° 335, de 01 de janeiro de 2021, bem como Decreto Nº 359, de
20 de janeiro de 2021, que aprova o Regimento Interno desta Agência,
RESOLVE:
Art. 1° – Conceder o servidor Raulier Borba Rodrigues, matrícula nº 776009-01, ocupante do cargo de Jardineiro,
lotado na Gerência de Arborização Urbana, 03 (três) meses de Licença Prêmio por Assiduidade, referente ao período
aquisitivo de 04/07/2011 a 02/07/2016, para serem usufruídas a partir de 01 de março de 2023 á 29 de maio de 2023 ,
conforme Parecer Jurídico nº 1/2023 da Chefia de Advocacia Setorial desta pasta, emitido nos autos do processo SEI nº
22.17.000004664-4.
Art. 2° – Esta Portaria entra em vigor na data de sua publicação .
CUMPRA-SE e PUBLIQUE-SE.
GABINETE DO PRESIDENTE DA AGÊNCIA MUNICIPAL DO MEIO AMBIENTE , aos 04 dias do mês de
janeiro de 2023.
LUAN ALVES
Presidente da AMMA
Goiânia, 04 de janeiro de 2023.
Documento assinado eletronicamente por Kezia Regina de Oliveira Leal, Funcionária a
Disposição do Município, em 04/01/2023, às 09:46, conforme art. 1º, III, "b", da Lei
11.419/2006.
Documento assinado eletronicamente por Nadim Neme Neto, Chefe de Gabinete, em
05/01/2023, às 10:09, conforme art. 1º, III, "b", da Lei 11.419/2006.A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veri ﬁcador 0885460  e o código CRC
CAFA8CD1 .
Rua 75 esquina com Rua 66, n° 137, Edi  cio Monte Líbano
- Bairro Centro
CEP 74055-110 Goiânia-GO
Referência : Processo Nº 22.17.000004664-4 SEI Nº 0885460v 1Prefeitura de Goiânia
Agência Municipal do Meio Ambiente
Secretaria Geral
PORTARIA Nº 2, 04 DE JANEIRO DE 2023
O PRESIDENTE DA AGÊNCIA MUNICIPAL DO MEIO AMBIENTE, no uso de suas atribuições legais e
regulamentares, em conformidade com a Lei Complementar n° 335, de 01 de janeiro de 2021, bem como Decreto Nº 359, de
20 de janeiro de 2021, que aprova o Regimento Interno desta Agência,
RESOLVE:
Art. 1° – Conceder a servidora Andressa de Souza Garces Rosa, matrícula nº 925390-01, ocupante do cargo de
Assistente Administrativo ( nível IV), lotada na Chefia da Advocacia Setorial, 03 (três) meses de Licença Prêmio por
Assiduidade, referente ao período aquisitivo de 31/07/2013 a 30/07/2018, para serem usufruídas a partir de 23 de fevereiro
de 2023 á 23 de maio de 2023, conforme Parecer Jurídico nº 2/2023 da Chefia de Advocacia Setorial desta pasta, emitido nos
autos do processo SEI nº 22.17.000000024-0.
Art. 2° – Esta Portaria entra em vigor na data de sua publicação .
CUMPRA-SE e PUBLIQUE-SE.
GABINETE DO PRESIDENTE DA AGÊNCIA MUNICIPAL DO MEIO AMBIENTE , aos 04 dias do mês de
janeiro de 2022.
LUAN ALVES
Presidente da AMMA
Goiânia, 04 de janeiro de 2023.
Documento assinado eletronicamente por Kezia Regina de Oliveira Leal, Funcionária a
Disposição do Município, em 04/01/2023, às 10:11, conforme art. 1º, III, "b", da Lei
11.419/2006.
Documento assinado eletronicamente por Nadim Neme Neto, Chefe de Gabinete, em
05/01/2023, às 10:08, conforme art. 1º, III, "b", da Lei 11.419/2006.A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veri ﬁcador 0886107  e o código CRC
77297867 .
Rua 75 esquina com Rua 66, n° 137, Edi  cio Monte Líbano
- Bairro Centro
CEP 74055-110 Goiânia-GO
Referência : Processo Nº 23.17.000000024-0 SEI Nº 0886107v 1Prefeitura de Goiânia
Ins tuto Municipal de Assistência à Saúde dos Servidores de Goiânia
Cheﬁa da Advocacia Setorial
TERMO AUTORIZATIVO
Com base nas informações con  das no Despacho nº 638/2022 da Gerência de
Planejamento, Despacho nº 971/2022 da Gerência de Credenciamento e Gestão de Contratos  e com
subsídio no Parecer Jurídico Referencial nº 242/2022 da Procuradoria Geral do Município e Parecer
Jurídico nº 2511/2022 da Advocacia Setorial do IMAS, nos autos do processo de nº 22.14.000003093-2,
AUTORIZO a realização da despesa para pagamento da Nota Fiscal 8471, no valor total de  R$ 1.731,20
(um mil e setecentos e trinta e um reais e vinte centavos), referente ao mês de abril de 2022, quando
houve a prestação de serviços de saúde em atendimentos aos bene ﬁciários do IMAS pelo ANALISE
LABORATORIO CLINICO LTDA, CNPJ n.º 36.830.859/0001-75 , sem cobertura contratual.
Goiânia, aos 02 dias do mês de janeiro de 2023.
WELMES MARQUES DA SILVA
Presidente – IMAS
Documento assinado eletronicamente por Welmes Marques da Silva,
Presidente do Ins  tuto Municipal de Assistência à Saúde dos Servidores de
Goiânia, em 04/01/2023, às 14:59, conforme art. 1º, III, "b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veriﬁcador 0875978 e o
código CRC B94079CF.
Avenida Paranaiba, nº 1413
- Bairro Setor Central
CEP 74015-125 Goiânia-GO
Referência: Processo Nº 23.14.000000021-4 SEI Nº 0875978v1Prefeitura de Goiânia
Ins tuto Municipal de Assistência à Saúde dos Servidores de Goiânia
Cheﬁa da Advocacia Setorial
TERMO AUTORIZATIVO
Com base nas informações con  das no Despacho nº 796/2022 da Gerência de
Planejamento, Despacho nº 1234/2022 da Gerência de Credenciamento e Gestão de Contratos  e com
subsídio no Parecer Jurídico Referencial nº 242/2022 da Procuradoria Geral do Município e Parecer
Jurídico nº 2475/2022 da Advocacia Setorial do IMAS, nos autos do processo de nº 22.14.000004475-5,
AUTORIZO a realização da despesa para pagamento da Nota Fiscal 1954, no valor total de R$ 523,70
(quinhentos e vinte e três reais e setenta centavos), referente ao mês de maio de 2022, quando houve a
prestação de serviços de saúde em atendimentos aos bene ﬁciários do IMAS pelo ARLINDO RIBEIRO SILVA
& CIA LTDA, CNPJ n.º 01.525.756/0001-17 , sem cobertura contratual.
Goiânia, aos 04 dias do mês de janeiro de 2023.
WELMES MARQUES DA SILVA
Presidente – IMAS
Documento assinado eletronicamente por Welmes Marques da Silva, Presidente
do Ins  tuto Municipal de Assistência à Saúde dos Servidores de Goiânia , em
04/01/2023, às 14:59, conforme art. 1º, III, "b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veriﬁcador 0886477 e o
código CRC 0EF9E19B .
Avenida Paranaiba, nº 1413
- Bairro Setor Central
CEP 74015-125 Goiânia-GO
Referência: Processo Nº 23.14.000000112-1 SEI Nº 0886477v1Prefeitura de Goiânia
Ins tuto Municipal de Assistência à Saúde dos Servidores de Goiânia
Cheﬁa da Advocacia Setorial
TERMO AUTORIZATIVO
Com base nas informações con  das no Despacho nº 829/2022 da Gerência de
Planejamento, Despacho nº 1127/2022 da Gerência de Credenciamento e Gestão de Contratos  e com
subsídio no Parecer Jurídico Referencial nº 242/2022 da Procuradoria Geral do Município e Parecer
Jurídico nº 14/2023 da Advocacia Setorial do IMAS, nos autos do processo de nº 22.14.000004538-7,
AUTORIZO a realização da despesa para pagamento da Nota Fiscal 561, no valor total de  R$ 35.530,10
(trinta e cinco mil e quinhentos e trinta reais e dez centavos) , referente ao mês de junho de 2022,
quando houve a prestação de serviços de saúde em atendimentos aos bene ﬁciários do IMAS pelo
CENTRO CARDIOLOGICO DE GOIAS EIRELI  ME, CNPJ n.º 03.757.265/0001-27 , sem cobertura contratual.
Goiânia, aos 04 dias do mês de janeiro de 2023.
WELMES MARQUES DA SILVA
Presidente – IMAS
Documento assinado eletronicamente por Welmes Marques da Silva, Presidente
do Ins  tuto Municipal de Assistência à Saúde dos Servidores de Goiânia , em
04/01/2023, às 14:58, conforme art. 1º, III, "b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veriﬁcador 0887073 e o
código CRC 9E73CED7.
Avenida Paranaiba, nº 1413
- Bairro Setor Central
CEP 74015-125 Goiânia-GO
Referência: Processo Nº 23.14.000000117-2 SEI Nº 0887073v1Prefeitura de Goiânia
Ins tuto Municipal de Assistência à Saúde dos Servidores de Goiânia
Cheﬁa da Advocacia Setorial
TERMO AUTORIZATIVO
Com base nas informações con  das no Despacho nº 920/2022 da Gerência de
Planejamento, Despacho nº 1291/2022 da Gerência de Credenciamento e Gestão de Contratos  e com
subsídio no Parecer Jurídico Referencial nº 242/2022 da Procuradoria Geral do Município e Parecer
Jurídico nº 2427/2022 da Advocacia Setorial do IMAS, nos autos do processo de nº 22.14.000005039-9,
AUTORIZO a realização da despesa para pagamento da Nota Fiscal 2049, no valor total de R$ 10.253,94
(dez mil duzentos e cinquenta e três reais e noventa e quatro centavos), referente ao mês de junho de
2022, quando houve a prestação de serviços de saúde em atendimentos aos bene ﬁciários do IMAS pelo
HOSPITAL CEMEP - CENTRO MÉDICO ESPECIALIZADO LTDA-ME, CNPJ n.º 37.861.556/0001-82 , sem
cobertura contratual.
Goiânia, aos 04 dias do mês de janeiro de 2023.
WELMES MARQUES DA SILVA
Presidente – IMAS
Documento assinado eletronicamente por Welmes Marques da Silva, Presidente
do Ins  tuto Municipal de Assistência à Saúde dos Servidores de Goiânia , em
04/01/2023, às 14:59, conforme art. 1º, III, "b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veriﬁcador 0886201 e o
código CRC 332CB19C .
Avenida Paranaiba, nº 1413
- Bairro Setor Central
CEP 74015-125 Goiânia-GO
Referência: Processo Nº 23.14.000000109-1 SEI Nº 0886201v1Prefeitura de Goiânia
Ins tuto Municipal de Assistência à Saúde dos Servidores de Goiânia
Cheﬁa da Advocacia Setorial
TERMO AUTORIZATIVO
Com base nas informações con  das no Despacho nº 828/2022 da Gerência de
Planejamento, Despacho nº 1170/2022 da Gerência de Credenciamento e Gestão de Contratos  e com
subsídio no Parecer Jurídico Referencial nº 242/2022 da Procuradoria Geral do Município e Parecer
Jurídico nº 30/2023 da Advocacia Setorial do IMAS, nos autos do processo de nº 22.14.000004537-9,
AUTORIZO a realização da despesa para pagamento da Nota Fiscal 1237, no valor total de R$ 43.837,35
(quarenta e três mil e oitocentos e trinta e sete reais e trinta e cinco centavos), referente ao mês de
junho de 2022, quando houve a prestação de serviços de saúde em atendimentos aos bene ﬁciários do
IMAS pelo CLINICA DE FRATURAS NOVO HORIZONTE LTDA, CNPJ n.º 25.002.247/0002-59, sem cobertura
contratual.
Goiânia, aos 04 dias do mês de janeiro de 2023.
WELMES MARQUES DA SILVA
Presidente – IMAS
Documento assinado eletronicamente por Welmes Marques da Silva, Presidente
do Ins  tuto Municipal de Assistência à Saúde dos Servidores de Goiânia , em
04/01/2023, às 15:52, conforme art. 1º, III, "b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veriﬁcador 0889533 e o
código CRC 53FAEE98.
Avenida Paranaiba, nº 1413
- Bairro Setor Central
CEP 74015-125 Goiânia-GO
Referência: Processo Nº 23.14.000000144-0 SEI Nº 0889533v1Prefeitura de Goiânia
Ins tuto Municipal de Assistência à Saúde dos Servidores de Goiânia
Cheﬁa da Advocacia Setorial
TERMO AUTORIZATIVO
Com base nas informações con  das no Despacho nº 731/2022 da Gerência de
Planejamento, Despacho nº 1052/2022 da Gerência de Credenciamento e Gestão de Contratos  e com
subsídio no Parecer Jurídico Referencial nº 242/2022 da Procuradoria Geral do Município e Parecer
Jurídico nº 2429/2022 da Advocacia Setorial do IMAS, nos autos do processo de nº 22.14.000004235-3,
AUTORIZO a realização da despesa para pagamento das Notas Fiscais de nº 19624 e nº 19720, nos
valores de R$ 31.045,30 (trinta e um mil quarenta e cinco reais e trinta centavos) e R$ 42.736,00
(quarenta e dois mil setecentos e trinta e seis reais), respec vamente, somando-se o valor total de  R$
73.781,30 (setenta e três mil setecentos e oitenta e um reais e trinta centavos), referente aos meses de
abril e maio de 2022, quando houve a prestação de serviços de saúde em atendimentos aos bene ﬁciários
do IMAS pelo CLINICA DIREÇÃO , CNPJ 18.324.923/0001-64 , sem cobertura contratual.
Goiânia, aos 03 dias do mês de janeiro de 2023.
WELMES MARQUES DA SILVA
Presidente – IMAS
Documento assinado eletronicamente por Welmes Marques da Silva, Presidente
do Ins  tuto Municipal de Assistência à Saúde dos Servidores de Goiânia , em
04/01/2023, às 14:59, conforme art. 1º, III, "b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veriﬁcador 0879736 e o
código CRC 88453C99 .
Avenida Paranaiba, nº 1413
- Bairro Setor Central
CEP 74015-125 Goiânia-GO
Referência: Processo Nº 23.14.000000051-6 SEI Nº 0879736v1Prefeitura de Goiânia
Ins tuto Municipal de Assistência à Saúde dos Servidores de Goiânia
Cheﬁa da Advocacia Setorial
TERMO AUTORIZATIVO
Com base nas informações con  das no Despacho nº 824/2022 da Gerência de
Planejamento, Despacho nº 1169/2022 da Gerência de Credenciamento e Gestão de Contratos  e com
subsídio no Parecer Jurídico Referencial nº 242/2022 da Procuradoria Geral do Município e Parecer
Jurídico nº 29/2023 da Advocacia Setorial do IMAS, nos autos do processo de nº 22.14.000004531-0,
AUTORIZO a realização da despesa para pagamento da Nota Fiscal 5745, no valor total de R$ 53.754,85
(cinquenta e três mil e setecentos e cinquenta e quatro reais e oitenta e cinco centavos) , referente ao
mês de junho de 2022, quando houve a prestação de serviços de saúde em atendimentos aos
bene ﬁciários do IMAS pelo CLINICA OTORRINO SÃO BRAZ LTDA - EPP, CNPJ n.º 02.010.694/0001-73 , sem
cobertura contratual.
Goiânia, aos 04 dias do mês de janeiro de 2023.
WELMES MARQUES DA SILVA
Presidente – IMAS
Documento assinado eletronicamente por Welmes Marques da Silva, Presidente
do Ins  tuto Municipal de Assistência à Saúde dos Servidores de Goiânia , em
04/01/2023, às 15:52, conforme art. 1º, III, "b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veriﬁcador 0889208 e o
código CRC 618F5CB8.
Avenida Paranaiba, nº 1413
- Bairro Setor Central
CEP 74015-125 Goiânia-GO
Referência: Processo Nº 23.14.000000141-5 SEI Nº 0889208v1Prefeitura de Goiânia
Ins tuto Municipal de Assistência à Saúde dos Servidores de Goiânia
Cheﬁa da Advocacia Setorial
TERMO AUTORIZATIVO
Com base nas informações con  das no Despacho nº 918/2022 da Gerência de
Planejamento, Despacho nº 1279/2022 da Gerência de Credenciamento e Gestão de Contratos  e com
subsídio no Parecer Jurídico Referencial nº 242/2022 da Procuradoria Geral do Município e Parecer
Jurídico nº 2448/2022 da Advocacia Setorial do IMAS, nos autos do processo de nº 22.14.000004995-1,
AUTORIZO a realização da despesa para pagamento das Notas Fiscais de nº 2275 e nº 2276, nos valores
de R$ 2.830,00 (dois mil oitocentos e trinta reais) e R$ 3.100,48 (três mil e cem reais e quarenta e oito
centavos), respec vamente, somando-se o valor total de  R$ 5.930,48 (cinco mil novecentos e trinta reais
e quarenta e oito centavos) , referente aos meses de abril e maio de 2022, quando houve a prestação de
serviços de saúde em atendimentos aos bene ﬁciários do IMAS pelo CLÍNICA RADIOLÓGIKA ORAL LTDA,
CNPJ 06.175.362/0001-08 , sem cobertura contratual.
Goiânia, aos 04 dias do mês de janeiro de 2023.
WELMES MARQUES DA SILVA
Presidente – IMAS
Documento assinado eletronicamente por Welmes Marques da Silva, Presidente
do Ins  tuto Municipal de Assistência à Saúde dos Servidores de Goiânia , em
04/01/2023, às 14:58, conforme art. 1º, III, "b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veriﬁcador 0886957 e o
código CRC 2549B456.
Avenida Paranaiba, nº 1413
- Bairro Setor Central
CEP 74015-125 Goiânia-GO
Referência: Processo Nº 23.14.000000115-6 SEI Nº 0886957v1Prefeitura de Goiânia
Ins tuto Municipal de Assistência à Saúde dos Servidores de Goiânia
Cheﬁa da Advocacia Setorial
TERMO AUTORIZATIVO
Com base nas informações con  das no Despacho nº 739/2022 da Gerência de
Planejamento, Despacho nº 1158/2022 da Gerência de Credenciamento e Gestão de Contratos  e com
subsídio no Parecer Jurídico Referencial nº 242/2022 da Procuradoria Geral do Município e Parecer
Jurídico nº 26/2023 da Advocacia Setorial do IMAS, nos autos do processo de nº 22.14.000004343-0,
AUTORIZO a realização da despesa para pagamento da Nota Fiscal 19793, no valor total de  R$
194.326,92 (cento e noventa e quatro mil e trezentos e vinte e seis reais e noventa e dois centavos),
referente ao mês de junho de 2022, quando houve a prestação de serviços de saúde em atendimentosaos bene ﬁciários do IMAS pelo CLINICA SÃO CAMILO LTDA, CNPJ n.º 01.237.718/0001-69, sem cobertura
contratual.
Goiânia, aos 04 dias do mês de janeiro de 2023.
WELMES MARQUES DA SILVA
Presidente – IMAS
Documento assinado eletronicamente por Welmes Marques da Silva, Presidente
do Ins  tuto Municipal de Assistência à Saúde dos Servidores de Goiânia , em
04/01/2023, às 15:52, conforme art. 1º, III, "b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veriﬁcador 0888523 e o
código CRC 4BA17709.
Avenida Paranaiba, nº 1413
- Bairro Setor Central
CEP 74015-125 Goiânia-GO
Referência: Processo Nº 23.14.000000131-8 SEI Nº 0888523v1Prefeitura de Goiânia
Ins tuto Municipal de Assistência à Saúde dos Servidores de Goiânia
Cheﬁa da Advocacia Setorial
TERMO AUTORIZATIVO
Com base nas informações con  das no Despacho nº 844/2022 da Gerência de
Planejamento, Despacho nº 1243/2022 da Gerência de Credenciamento e Gestão de Contratos  e com
subsídio no Parecer Jurídico Referencial nº 242/2022 da Procuradoria Geral do Município e Parecer
Jurídico nº 2423/2022 da Advocacia Setorial do IMAS, nos autos do processo de nº 22.14.000004578-6,
AUTORIZO a realização da despesa para pagamento da Nota Fiscal 2818, no valor total de R$ 66.738,60
(sessenta e seis mil setecentos e trinta e oito reais e sessenta centavos) , referente ao mês de junho de
2022, quando houve a prestação de serviços de saúde em atendimentos aos bene ﬁciários do IMAS pelo
DAVITA SERVIÇOS DE NEFROLOGIA GOIÂNIA LTDA. CNPJ 01.004.795/0001-79 , sem cobertura contratual.
Goiânia, aos 04 dias do mês de janeiro de 2023.
WELMES MARQUES DA SILVA
Presidente – IMAS
Documento assinado eletronicamente por Welmes Marques da Silva, Presidente
do Ins  tuto Municipal de Assistência à Saúde dos Servidores de Goiânia , em
04/01/2023, às 14:59, conforme art. 1º, III, "b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veriﬁcador 0886273 e o
código CRC 2019D35F .
Avenida Paranaiba, nº 1413
- Bairro Setor Central
CEP 74015-125 Goiânia-GO
Referência: Processo Nº 23.14.000000111-3 SEI Nº 0886273v1Prefeitura de Goiânia
Ins tuto Municipal de Assistência à Saúde dos Servidores de Goiânia
Cheﬁa da Advocacia Setorial
TERMO AUTORIZATIVO
Com base nas informações con  das no Despacho nº 920/2022 da Gerência de
Planejamento, Despacho nº 1291/2022 da Gerência de Credenciamento e Gestão de Contratos  e com
subsídio no Parecer Jurídico Referencial nº 242/2022 da Procuradoria Geral do Município e Parecer
Jurídico nº 2427/2022 da Advocacia Setorial do IMAS, nos autos do processo de nº 22.14.000005039-9,
AUTORIZO a realização da despesa para pagamento da Nota Fiscal 2049, no valor total de R$ 10.253,94
(dez mil duzentos e cinquenta e três reais e noventa e quatro centavos), referente ao mês de junho
de 2022, quando houve a prestação de serviços de saúde em atendimentos aos bene ﬁciários do IMAS
pelo HOSPITAL CEMEP - CENTRO MÉDICO ESPECIALIZADO LTDA-ME , CNPJ n.º 37.861.556/0001-82 ,
sem cobertura contratual.
Goiânia, aos 04 dias do mês de janeiro de 2023.
WELMES MARQUES DA SILVA
Presidente – IMAS
Documento assinado eletronicamente por Welmes Marques da Silva,
Presidente do Ins  tuto Municipal de Assistência à Saúde dos Servidores de
Goiânia, em 04/01/2023, às 14:59, conforme art. 1º, III, "b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veriﬁcador 0886201 e o
código CRC 332CB19C .
Avenida Paranaiba, nº 1413
- Bairro Setor Central
CEP 74015-125 Goiânia-GO
Referência: Processo Nº 23.14.000000109-1 SEI Nº 0886201v1Prefeitura de Goiânia
Ins tuto Municipal de Assistência à Saúde dos Servidores de Goiânia
Cheﬁa da Advocacia Setorial
TERMO AUTORIZATIVO
Com base nas informações con  das no Despacho nº 805/2022 da Gerência de
Planejamento, Despacho nº 1131/2022 da Gerência de Credenciamento e Gestão de
Contratos e com subsídio no Parecer Jurídico Referencial nº 242/2022 da Procuradoria Geral
do Município e Parecer Jurídico nº 17/2023 da Advocacia Setorial do IMAS, nos autos do
processo de nº 22.14.000004490-9, AUTORIZO a realização da despesa para pagamento da
Nota Fiscal 4037, no valor total de R$ 17.343,08 (dezessete mil e trezentos e quarenta e
três reais e oito centavos) , referente ao mês de junho de 2022, quando houve a prestação
de serviços de saúde em atendimentos aos bene ﬁciários do IMAS pelo IBCO - INSTITUTO
BRASILEIRO DE CIRURGIA ORAL SS, CNPJ n.º 02.860.942/0001-75 , sem cobertura
contratual.
Goiânia, aos 04 dias do mês de janeiro de 2023.
WELMES MARQUES DA SILVA
Presidente – IMAS
Documento assinado eletronicamente por Welmes Marques da
Silva, Presidente do Ins  tuto Municipal de Assistência à Saúde dos
Servidores de Goiânia, em 04/01/2023, às 14:58, conforme art. 1º,
III, "b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veriﬁcador
0887377 e o código CRC 656BEC21 .
Avenida Paranaiba, nº 1413
- Bairro Setor Central
CEP 74015-125 Goiânia-GO
Referência: Processo Nº 23.14.000000120-2 SEI Nº 0887377v1Prefeitura de Goiânia
Ins tuto Municipal de Assistência à Saúde dos Servidores de Goiânia
Cheﬁa da Advocacia Setorial
TERMO AUTORIZATIVO
Com base nas informações con  das no Despacho nº 745/2022 da Gerência de
Planejamento, Despacho nº 1162/2022 da Gerência de Credenciamento e Gestão de
Contratos e com subsídio no Parecer Jurídico Referencial nº 242/2022 da Procuradoria Geral
do Município e Parecer Jurídico nº 27/2023 da Advocacia Setorial do IMAS, nos autos do
processo de nº 22.14.000004364-3, AUTORIZO a realização da despesa para pagamento da
Nota Fiscal 9917, no valor total de  R$ 72.848,31 (setenta e dois mil e oitocentos e quarenta e
oito reais e trinta e um centavos) , referente ao mês de junho de 2022, quando houve a
prestação de serviços de saúde em atendimentos aos bene ﬁciários do IMAS pelo IMEN
INSTITUTO DE MEDICINA NUCLEAR EIRELI , CNPJ n.º 00.088.925/0001-36 , sem cobertura
contratual.
Goiânia, aos 04 dias do mês de janeiro de 2023.
WELMES MARQUES DA SILVA
Presidente – IMAS
Documento assinado eletronicamente por Welmes Marques da Silva,
Presidente do Ins  tuto Municipal de Assistência à Saúde dos
Servidores de Goiânia, em 04/01/2023, às 15:52, conforme art. 1º, III,
"b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veriﬁcador
0888652 e o código CRC 48D82ACF .
Avenida Paranaiba, nº 1413
- Bairro Setor Central
CEP 74015-125 Goiânia-GO
Referência: Processo Nº 23.14.000000134-2 SEI Nº 0888652v1Prefeitura de Goiânia
Ins tuto Municipal de Assistência à Saúde dos Servidores de Goiânia
Cheﬁa da Advocacia Setorial
TERMO AUTORIZATIVO
Com base nas informações con  das no Despacho nº 570/2022 da Gerência de
Planejamento, Despacho nº 974/2022 da Gerência de Credenciamento e Gestão de Contratos  e com
subsídio no Parecer Jurídico Referencial nº 242/2022 da Procuradoria Geral do Município e Parecer
Jurídico nº 2345/2022 da Advocacia Setorial do IMAS, nos autos do processo de nº 22.14.000002972-1,
AUTORIZO a realização da despesa para pagamento das Notas Fiscais de nº 9701 e nº 9804, nos valores
de R$ 56.724,58 (cinquenta e seis mil e setecentos e vinte e quatro reais e cinquenta e oito centavos) e
R$ 89.532,67 (oitenta e nove mil e quinhentos e trinta e dois reais e sessenta e sete centavos) ,respec vamente, somando-se o valor total de  R$ 146.257,25 (cento e quarenta e seis mil e duzentos e
cinquenta e sete reais e vinte e cinco centavos), referente aos meses de abril e maio de 2022, quando
houve a prestação de serviços de saúde em atendimentos aos bene ﬁciários do IMAS pelo IMEN
INSTITUTO DE MEDICINA NUCLEAR EIRELI , CNPJ 00.088.925/0001-36 , sem cobertura contratual.
Goiânia, aos 14 dias do mês de dezembro de 2022.
WELMES MARQUES DA SILVA
Presidente – IMAS
Documento assinado eletronicamente por Welmes Marques da Silva, Presidente
do Ins  tuto Municipal de Assistência à Saúde dos Servidores de Goiânia , em
04/01/2023, às 15:52, conforme art. 1º, III, "b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veriﬁcador 0796943 e o
código CRC 9895DBE8.
Avenida Paranaiba, nº 1413
- Bairro Setor Central
CEP 74015-125 Goiânia-GO
Referência: Processo Nº 22.14.000005096-8 SEI Nº 0796943v1Prefeitura de Goiânia
Ins tuto Municipal de Assistência à Saúde dos Servidores de Goiânia
Cheﬁa da Advocacia Setorial
TERMO AUTORIZATIVO
Com base nas informações con  das no Despacho nº 867/2022 da Gerência de
Planejamento, Despacho nº 1203/2022 da Gerência de Credenciamento e Gestão de Contratos  e com
subsídio no Parecer Jurídico Referencial nº 242/2022 da Procuradoria Geral do Município e Parecer
Jurídico nº 2476/2022 da Advocacia Setorial do IMAS, nos autos do processo de nº 22.14.000004608-1,
AUTORIZO a realização da despesa para pagamento das Notas Fiscais de nº 678 e nº 683, nos valores
de R$ 201,77 (duzentos e um reais e setenta e sete centavos) e R$ 605,31 (seiscentos e cinco reais e
trinta e um centavos), respec vamente, somando-se o valor total de  R$ 807,08 (oitocentos e sete
reais e oito centavos), referente aos meses de abril e maio de 2022, quando houve a prestação de
serviços de saúde em atendimentos aos bene ﬁciários do IMAS pelo INSTITUTO GOIANO DE
ENDOSCOPIA DIGESTIVA LTDA , CNPJ n.º 00.536.308/0001-56 , sem cobertura contratual.
Goiânia, aos 04 dias do mês de janeiro de 2023.
WELMES MARQUES DA SILVA
Presidente – IMAS
Documento assinado eletronicamente por Welmes Marques da Silva,
Presidente do Ins  tuto Municipal de Assistência à Saúde dos Servidores de
Goiânia, em 04/01/2023, às 14:59, conforme art. 1º, III, "b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veriﬁcador 0886570 e o
código CRC AFA8943B.
Avenida Paranaiba, nº 1413
- Bairro Setor Central
CEP 74015-125 Goiânia-GO
Referência: Processo Nº 23.14.000000113-0 SEI Nº 0886570v1Prefeitura de Goiânia
Ins tuto Municipal de Assistência à Saúde dos Servidores de Goiânia
Cheﬁa da Advocacia Setorial
TERMO AUTORIZATIVO
Com base nas informações con  das no Despacho nº 830/2022 da Gerência de
Planejamento, Despacho nº 1096/2022 da Gerência de Credenciamento e Gestão de Contratos e
com subsídio no Parecer Jurídico Referencial nº 242/2022 da Procuradoria Geral do Município e
Parecer Jurídico nº 7/2023 da Advocacia Setorial do IMAS, nos autos do processo de nº
22.14.000004539-5, AUTORIZO a realização da despesa para pagamento da Nota Fiscal 26247, no
valor total de R$ 36.175,07 (trinta e seis mil e cento e setenta e cinco reais e sete centavos) ,
referente ao mês de junho de 2022, quando houve a prestação de serviços de saúde em
atendimentos aos bene ﬁciários do IMAS pelo LABORATORIO CAPC LTDA, CNPJ n.º
01.234.848/0001-48 , sem cobertura contratual.
Goiânia, aos 03 dias do mês de janeiro de 2023.
WELMES MARQUES DA SILVA
Presidente – IMAS
Documento assinado eletronicamente por Welmes Marques da Silva,
Presidente do Ins  tuto Municipal de Assistência à Saúde dos Servidores de
Goiânia, em 04/01/2023, às 14:58, conforme art. 1º, III, "b", da Lei
11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veriﬁcador 0880454
e o código CRC D487214C .
Avenida Paranaiba, nº 1413
- Bairro Setor Central
CEP 74015-125 Goiânia-GO
Referência: Processo Nº 23.14.000000058-3 SEI Nº 0880454v1Prefeitura de Goiânia
Ins tuto Municipal de Assistência à Saúde dos Servidores de Goiânia
Cheﬁa da Advocacia Setorial
TERMO AUTORIZATIVO
Com base nas informações con  das no Despacho nº 783/2022 da Gerência de
Planejamento, Despacho nº 1172/2022 da Gerência de Credenciamento e Gestão de Contratos  e com
subsídio no Parecer Jurídico Referencial nº 242/2022 da Procuradoria Geral do Município e Parecer
Jurídico nº 31/2023 da Advocacia Setorial do IMAS, nos autos do processo de nº 22.14.000004440-2,
AUTORIZO a realização da despesa para pagamento da Nota Fiscal 34545, no valor total de R$ 12.685,84
(doze mil e seiscentos e oitenta e cinco reais e oitenta e quatro centavos) , referente ao mês de junho de
2022, quando houve a prestação de serviços de saúde em atendimentos aos bene ﬁciários do IMAS pelo
LABORATORIO DOLES LTDA, CNPJ n.º 01.589.621/0001-15 , sem cobertura contratual.
Goiânia, aos 04 dias do mês de janeiro de 2023.
WELMES MARQUES DA SILVA
Presidente – IMAS
Documento assinado eletronicamente por Welmes Marques da Silva, Presidente
do Ins  tuto Municipal de Assistência à Saúde dos Servidores de Goiânia , em
04/01/2023, às 15:52, conforme art. 1º, III, "b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veriﬁcador 0889576 e o
código CRC D7BEE481.
Avenida Paranaiba, nº 1413
- Bairro Setor Central
CEP 74015-125 Goiânia-GO
Referência: Processo Nº 23.14.000000145-8 SEI Nº 0889576v1Prefeitura de Goiânia
Ins tuto Municipal de Assistência à Saúde dos Servidores de Goiânia
Cheﬁa da Advocacia Setorial
TERMO AUTORIZATIVO
Com base nas informações con  das no Despacho nº 782/2022 da Gerência de
Planejamento, Despacho nº 1129/2022 da Gerência de Credenciamento e Gestão de
Contratos e com subsídio no Parecer Jurídico Referencial nº 242/2022 da Procuradoria Geral
do Município e Parecer Jurídico nº 16/2023 da Advocacia Setorial do IMAS, nos autos do
processo de nº 22.14.000004439-9, AUTORIZO a realização da despesa para pagamento da
Nota Fiscal 3153, no valor total de R$ 16.999,41 (dezesseis mil e novecentos e noventa e
nove reais e quarenta e um centavos), referente ao mês de junho de 2022, quando houve a
prestação de serviços de saúde em atendimentos aos bene ﬁciários do IMAS pelo
LABORATORIO SALUTI LTDA, CNPJ n.º 01.082.973/0001-80 , sem cobertura contratual.
Goiânia, aos 04 dias do mês de janeiro de 2023.
WELMES MARQUES DA SILVA
Presidente – IMAS
Documento assinado eletronicamente por Welmes Marques da
Silva, Presidente do Ins  tuto Municipal de Assistência à Saúde dos
Servidores de Goiânia, em 04/01/2023, às 14:58, conforme art. 1º,
III, "b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veriﬁcador
0887214 e o código CRC 6378703B.
Avenida Paranaiba, nº 1413
- Bairro Setor Central
CEP 74015-125 Goiânia-GO
Referência: Processo Nº 23.14.000000119-9 SEI Nº 0887214v1Prefeitura de Goiânia
Ins tuto Municipal de Assistência à Saúde dos Servidores de Goiânia
Cheﬁa da Advocacia Setorial
TERMO AUTORIZATIVO
Com base nas informações con  das no Despacho nº 706/2022 da Gerência de
Planejamento, Despacho nº 1028/2022 da Gerência de Credenciamento e Gestão de
Contratos e com subsídio no Parecer Jurídico Referencial nº 242/2022 da Procuradoria Geral
do Município e Parecer Jurídico nº 2505/2022 da Advocacia Setorial do IMAS, nos autos do
processo de nº 22.14.000003998-0, AUTORIZO a realização da despesa para pagamento da
Nota Fiscal 553, no valor total de R$ 200,00 (duzentos reais), referente ao mês de abril de
2022, quando houve a prestação de serviços de saúde em atendimentos aos bene ﬁciários
do IMAS pelo MULTIPLA ODONTOLOGIA S/S LTDA ME, CNPJ n.º 09.113.340/0001-01 , sem
cobertura contratual.
Goiânia, aos 02 dias do mês de janeiro de 2023.
WELMES MARQUES DA SILVA
Presidente – IMAS
Documento assinado eletronicamente por Welmes Marques da
Silva, Presidente do Ins  tuto Municipal de Assistência à Saúde dos
Servidores de Goiânia, em 04/01/2023, às 14:59, conforme art. 1º,
III, "b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veriﬁcador
0877535 e o código CRC A99934C5 .
Avenida Paranaiba, nº 1413
- Bairro Setor Central
CEP 74015-125 Goiânia-GO
Referência: Processo Nº 23.14.000000041-9 SEI Nº 0877535v1Prefeitura de Goiânia
Ins tuto Municipal de Assistência à Saúde dos Servidores de Goiânia
Cheﬁa da Advocacia Setorial
TERMO AUTORIZATIVO
Com base nas informações con  das no Despacho nº 734/2022 da Gerência de
Planejamento, Despacho nº 1128/2022 da Gerência de Credenciamento e Gestão de
Contratos e com subsídio no Parecer Jurídico Referencial nº 242/2022 da Procuradoria Geral
do Município e Parecer Jurídico nº 15/2023 da Advocacia Setorial do IMAS, nos autos do
processo de nº 22.14.000004313-9, AUTORIZO a realização da despesa para pagamento da
Nota Fiscal 5321, no valor total de R$ 18.297,24 (dezoito mil e duzentos e noventa e sete
reais e vinte e quatro centavos) , referente ao mês de junho de 2022, quando houve a
prestação de serviços de saúde em atendimentos aos bene ﬁciários do IMAS pelo
NOVACLINICA LIMITADA , CNPJ n.º 01.437.318/0001-05 , sem cobertura contratual.
Goiânia, aos 04 dias do mês de janeiro de 2023.
WELMES MARQUES DA SILVA
Presidente – IMAS
Documento assinado eletronicamente por Welmes Marques da Silva,
Presidente do Ins  tuto Municipal de Assistência à Saúde dos
Servidores de Goiânia, em 04/01/2023, às 14:58, conforme art. 1º, III,
"b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veriﬁcador
0887161 e o código CRC B35F0E29.
Avenida Paranaiba, nº 1413
- Bairro Setor Central
CEP 74015-125 Goiânia-GO
Referência: Processo Nº 23.14.000000118-0 SEI Nº 0887161v1Prefeitura de Goiânia
Ins tuto Municipal de Assistência à Saúde dos Servidores de Goiânia
Cheﬁa da Advocacia Setorial
TERMO AUTORIZATIVO
Com base nas informações con  das no Despacho nº 794/2022 da Gerência de
Planejamento, Despacho nº 1153/2022 da Gerência de Credenciamento e Gestão de Contratos  e com
subsídio no Parecer Jurídico Referencial nº 242/2022 da Procuradoria Geral do Município e Parecer
Jurídico nº 25/2023 da Advocacia Setorial do IMAS, nos autos do processo de nº 22.14.000004471-2,
AUTORIZO a realização da despesa para pagamento da Nota Fiscal 15586, no valor total de R$ 10.696,38
(dez mil e seiscentos e noventa e seis reais e trinta e oito centavos), referente ao mês de junho de 2022,
quando houve a prestação de serviços de saúde em atendimentos aos bene ﬁciários do IMAS pelo
OFTALMOSUL HOSPITAL DE OLHOS LTDA, CNPJ n.º 37.638.947/0001-32 , sem cobertura contratual.
Goiânia, aos 04 dias do mês de janeiro de 2023.
WELMES MARQUES DA SILVA
Presidente – IMAS
Documento assinado eletronicamente por Welmes Marques da Silva, Presidente
do Ins  tuto Municipal de Assistência à Saúde dos Servidores de Goiânia , em
04/01/2023, às 14:58, conforme art. 1º, III, "b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veriﬁcador 0887020 e o
código CRC A98866F1 .
Avenida Paranaiba, nº 1413
- Bairro Setor Central
CEP 74015-125 Goiânia-GO
Referência: Processo Nº 23.14.000000116-4 SEI Nº 0887020v1Prefeitura de Goiânia
Ins tuto Municipal de Assistência à Saúde dos Servidores de Goiânia
Cheﬁa da Advocacia Setorial
TERMO AUTORIZATIVO
Com base nas informações con  das no Despacho nº 806/2022 da Gerência de
Planejamento, Despacho nº 1164/2022 da Gerência de Credenciamento e Gestão de Contratos  e com
subsídio no Parecer Jurídico Referencial nº 242/2022 da Procuradoria Geral do Município e Parecer
Jurídico nº 2425/2022 da Advocacia Setorial do IMAS, nos autos do processo de nº 22.14.000004491-7,
AUTORIZO a realização da despesa para pagamento da Nota Fiscal 8159, no valor total de R$ 12.317,47
(doze mil trezentos e dezessete reais e quarenta e sete centavos) , referente ao mês de junho de 2022,
quando houve a prestação de serviços de saúde em atendimentos aos bene ﬁciários do IMAS pelo
RADIOFACIAL - DIAGNÓSTICO ODONTOLOGICO POR IMAGEM LTDA EPP LTDA. , CNPJ n.º
04.811.987/0001-85 , sem cobertura contratual.
Goiânia, aos 04 dias do mês de janeiro de 2023.
WELMES MARQUES DA SILVA
Presidente – IMAS
Documento assinado eletronicamente por Welmes Marques da Silva,
Presidente do Ins  tuto Municipal de Assistência à Saúde dos Servidores de
Goiânia, em 04/01/2023, às 14:59, conforme art. 1º, III, "b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veriﬁcador 0886075 e o
código CRC E3D56CAE.
Avenida Paranaiba, nº 1413
- Bairro Setor Central
CEP 74015-125 Goiânia-GO
Referência: Processo Nº 23.14.000000108-3 SEI Nº 0886075v1Prefeitura de Goiânia
Ins tuto Municipal de Assistência à Saúde dos Servidores de Goiânia
Cheﬁa da Advocacia Setorial
TERMO AUTORIZATIVO
Com base nas informações con  das no Despacho nº 823/2022 da Gerência de
Planejamento, Despacho nº 1168/2022 da Gerência de Credenciamento e Gestão de Contratos  e com
subsídio no Parecer Jurídico Referencial nº 242/2022 da Procuradoria Geral do Município e Parecer
Jurídico nº 28/2023 da Advocacia Setorial do IMAS, nos autos do processo de nº 22.14.000004530-1,
AUTORIZO  a realização da despesa para pagamento da Nota Fiscal 2455, no valor total de R$ 46.231,36
(quarenta e seis mil e duzentos e trinta e um reais e trinta e seis centavos) , referente ao mês de junho
de 2022, quando houve a prestação de serviços de saúde em atendimentos aos bene ﬁciários do IMAS
pelo TRS TERAPIA RENAL SUBSTITUTIVA LTDA ME, CNPJ n.º 10.309.312/0001-35 , sem cobertura
contratual.
Goiânia, aos 04 dias do mês de janeiro de 2023.
WELMES MARQUES DA SILVA
Presidente – IMAS
Documento assinado eletronicamente por Welmes Marques da Silva, Presidente
do Ins  tuto Municipal de Assistência à Saúde dos Servidores de Goiânia , em
04/01/2023, às 15:52, conforme art. 1º, III, "b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veriﬁcador 0888845 e o
código CRC CF87897E.
Avenida Paranaiba, nº 1413
- Bairro Setor Central
CEP 74015-125 Goiânia-GO
Referência: Processo Nº 23.14.000000137-7 SEI Nº 0888845v1Prefeitura de Goiânia
Ins tuto Municipal de Assistência à Saúde dos Servidores de Goiânia
Cheﬁa da Advocacia Setorial
TERMO AUTORIZATIVO
Com base nas informações con  das no Despacho nº 874/2022 da Gerência de
Planejamento, Despacho nº 1218/2022 da Gerência de Credenciamento e Gestão de Contratos  e com
subsídio no Parecer Jurídico Referencial nº 242/2022 da Procuradoria Geral do Município e Parecer
Jurídico nº 2422/2022 da Advocacia Setorial do IMAS, nos autos do processo de nº 22.14.000004621-9,
AUTORIZO a realização da despesa para pagamento da Nota Fiscal 5290, no valor total de  R$ 1.724,06
( mil setecentos e vinte e quatro reais e seis centavos ), referente ao mês de junho de 2022, quando
houve a prestação de serviços de saúde em atendimentos aos bene ﬁciários do IMAS pelo ULTRA
IMAGEM CLÍNICA DE DIAGNÓSTICOS LTDA. CNPJ 07.488.399/0001-40 , sem cobertura contratual.
Goiânia, aos 03 dias do mês de janeiro de 2023.
WELMES MARQUES DA SILVA
Presidente – IMAS
Documento assinado eletronicamente por Welmes Marques da Silva,
Presidente do Ins  tuto Municipal de Assistência à Saúde dos Servidores de
Goiânia, em 04/01/2023, às 14:59, conforme art. 1º, III, "b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veriﬁcador 0880167 e o
código CRC 7EFBFFBC .
Avenida Paranaiba, nº 1413
- Bairro Setor Central
CEP 74015-125 Goiânia-GO
Referência: Processo Nº 23.14.000000055-9 SEI Nº 0880167v1Prefeitura de Goiânia
Ins tuto Municipal de Assistência à Saúde dos Servidores de Goiânia
Cheﬁa da Advocacia Setorial
TERMO AUTORIZATIVO
Com base nas informações con  das no Despacho nº 717/2022 da Gerência de
Planejamento, Despacho nº 1021/2022 da Gerência de Credenciamento e Gestão de Contratos  e com
subsídio no Parecer Jurídico Referencial nº 242/2022 da Procuradoria Geral do Município e Parecer
Jurídico nº 2455/2022 da Advocacia Setorial do IMAS, nos autos do processo de nº 22.14.000004110-1,
AUTORIZO a realização da despesa para pagamento da Nota Fiscal 1719, no valor total de R$ 160,88
(cento e sessenta reais e oitenta e oito centavos), referente ao mês de janeiro de 2022, quando houve
a prestação de serviços de saúde em atendimentos aos bene ﬁciários do IMAS pelo
ULTRASSONOGRAFIA SAMARITANO LTDA, CNPJ n.º 37.884.350/0001-78 , sem cobertura contratual.
Goiânia, aos 04 dias do mês de janeiro de 2023.
WELMES MARQUES DA SILVA
Presidente – IMAS
Documento assinado eletronicamente por Welmes Marques da Silva,
Presidente do Ins  tuto Municipal de Assistência à Saúde dos Servidores de
Goiânia, em 04/01/2023, às 14:59, conforme art. 1º, III, "b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veriﬁcador 0886643 e o
código CRC 5B90C9A8.
Avenida Paranaiba, nº 1413
- Bairro Setor Central
CEP 74015-125 Goiânia-GO
Referência: Processo Nº 23.14.000000114-8 SEI Nº 0886643v1Prefeitura de Goiânia
Ins tuto Municipal de Assistência à Saúde dos Servidores de Goiânia
Cheﬁa da Advocacia Setorial
TERMO AUTORIZATIVO
Com base nas informações con  das no Despacho nº 803/2022 da Gerência de
Planejamento, Despacho nº 1080/2022 da Gerência de Credenciamento e Gestão de
Contratos e com subsídio no Parecer Jurídico Referencial nº 242/2022 da Procuradoria Geral
do Município e Parecer Jurídico nº 2/2023 da Advocacia Setorial do IMAS, nos autos do
processo de nº 22.14.000004488-7, AUTORIZO a realização da despesa para pagamento da
Nota Fiscal 16352, no valor total de  R$ 27.467,26 (vinte e sete mil e quatrocentos e sessenta
e sete reais e vinte e seis centavos), referente ao mês de junho de 2022, quando houve a
prestação de serviços de saúde em atendimentos aos bene ﬁciários do IMAS pelo URG
UNIDADE RADIODONTOLOGICA DE GOIANIA S/S LTDA EPP, CNPJ n.º 37.307.618/0001-09 ,
sem cobertura contratual.
Goiânia, aos 03 dias do mês de janeiro de 2023.
WELMES MARQUES DA SILVA
Presidente – IMAS
Documento assinado eletronicamente por Welmes Marques da Silva,
Presidente do Ins  tuto Municipal de Assistência à Saúde dos
Servidores de Goiânia, em 04/01/2023, às 14:59, conforme art. 1º, III,
"b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veriﬁcador
0880547 e o código CRC 61F89332 .
Avenida Paranaiba, nº 1413
- Bairro Setor Central
CEP 74015-125 Goiânia-GO
Referência: Processo Nº 23.14.000000060-5 SEI Nº 0880547v1Prefeitura de Goiânia
Ins tuto Municipal de Assistência à Saúde dos Servidores de Goiânia
Cheﬁa da Advocacia Setorial
TERMO AUTORIZATIVO
Com base nas informações con  das no Despacho nº 523/2022 da Gerência de
Planejamento, Despacho nº 819/2022 da Gerência de Credenciamento e Gestão de Contratos  e com
subsídio no Parecer Jurídico Referencial nº 242/2022 da Procuradoria Geral do Município e Parecer
Jurídico nº 2485/2022 da Advocacia Setorial do IMAS, nos autos do processo de nº 22.14.000002894-6,
AUTORIZO a realização da despesa para pagamento das Notas Fiscais de nº 1490 e nº 1510, nos
valores de R$ 294.110,62 (duzentos e noventa e quatro mil e cento e dez reais e sessenta e dois
centavos)  e R$ 220.740,40 (duzentos e vinte mil e setecentos e quarenta reais e quarenta centavos) ,
respec vamente, somando-se o valor total de  R$ 514.851,02 (quinhentos e quatorze mil e oitocentos
e cinquenta e um reais e dois centavos), referente aos meses de abril e maio de 2022, quando houve a
prestação de serviços de saúde em atendimentos aos bene ﬁciários do IMAS pelo VIVENTI HOME CARE
HOSPITAL DOMICILIAR LTDA EPP , CNPJ n.º 04.863.664/0001-35 , sem cobertura contratual.
Goiânia, aos 02 dias do mês de janeiro de 2023.
WELMES MARQUES DA SILVA
Presidente – IMAS
Documento assinado eletronicamente por Welmes Marques da Silva,
Presidente do Ins  tuto Municipal de Assistência à Saúde dos Servidores de
Goiânia, em 04/01/2023, às 14:59, conforme art. 1º, III, "b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veriﬁcador 0875878 e o
código CRC 7833333A .
Avenida Paranaiba, nº 1413
- Bairro Setor Central
CEP 74015-125 Goiânia-GO
Referência: Processo Nº 23.14.000000019-2 SEI Nº 0875878v1Prefeitura de Goiânia
Agência da Guarda Civil Metropolitana de Goiânia
Gabinete da Presidência
PORTARIA N.º 822, 27 DE DEZEMBRO DE 2022
O PRESIDENTE-COMANDANTE DA AGÊNCIA DA GUARDA CIVIL
METROPOLITANA DE GOIÂNIA, no uso de suas atribuições legais e
tendo em vista o que consta no art. 14º, I, da Lei Complementar
n.º 180/08 e art. 11º, §2º, I, a, do Decreto Municipal n.º 360/2021,
RESOLVE:
Art. 1º  - Instaurar Processo Administra  vo Disciplinar  para apurar suposta irregularidade funcional
em desfavor do servidor Carlos Elmir Rodrigues dos Santos, matrícula 244040, conforme Despacho 138
(0749655) e Despacho Titular 2144 (0863523), que constam no Sistema Eletrônico de Informações - SEI n.º
22.16.000004016-9, bem como as demais infrações conexas que emergirem no decorrer dos trabalhos,
concedendo ampla defesa no devido processo legal.
Art. 2º  - Determinar a apuração da suposta infração pela Corregedoria-Geral da Guarda Civil Metropolitana de Goiânia, através da Comissão Permanente de Processo Administra  vo Disciplinar, ins  tuída
pela Portaria n.º 015/2021 - GERCOR/AGCMG, publicada no DOM, Edição n.º 7.689, de 02 de dezembro de 2021.
Art. 3º  - Fixar o prazo de 60 (sessenta) dias, prorrogáveis por mais 60 (sessenta) dias, desde que
solicitado por escrito, para a conclusão do processo, a contar da publicação desta Portaria.
Art. 4º - Cumpra-se.
Art. 5º - Publique no DOM.
GABINETE DO PRESIDENTE-COMANDANTE DA AGÊNCIA DA GUARDA CIVIL METROPOLITANA DE
GOIÂNIA, aos 27 dias do mês de dezembro de 2022.
WELLINGTON PARANHOS RIBEIRO
Presidente-Comandante da AGCMG
Documento assinado eletronicamente por Danilo César Fonseca Gomes, Secretário
Execu vo , em 04/01/2023, às 15:24, conforme art. 1º, III, "b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site h  ps://www.goiania.go.gov.br/sei
informando o código veriﬁcador 0853371 e o código CRC C47BA215.
Avenida Nazareno Roriz, nº 66
- Bairro Setor Castelo Branco
CEP 74405-010 Goiânia-GO
Referência: Processo Nº 22.16.000004344-3 SEI Nº 0853371v1Prefeitura de Goiânia
Agência da Guarda Civil Metropolitana de Goiânia
Gabinete da Presidência
PORTARIA N.º 823, 27 DE DEZEMBRO DE 2022
O PRESIDENTE-COMANDANTE DA AGÊNCIA DA GUARDA CIVIL
METROPOLITANA DE GOIÂNIA, no uso de suas atribuições legais e
tendo em vista o que consta no art. 14º, I, da Lei Complementar n.º
180/08 e art. 11º, §2º, I, a, do Decreto Municipal n.º 360/2021,
RESOLVE:
Art. 1º - Instaurar Processo Administra  vo Disciplinar  para apurar suposta irregularidade funcional
em desfavor do servidor Aluisio  Antônio de Castro Júnior , matrícula 958018, conforme Despacho 161 (0847517) e
Despacho Titular 2125 (0848443), que constam no Sistema Eletrônico de Informações - SEI n.º 22.16.000004329-0,
bem como as demais infrações conexas que emergirem no decorrer dos trabalhos, concedendo ampla defesa no
devido processo legal.
Art. 2º - Determinar a apuração da suposta infração pela Corregedoria-Geral da Guarda Civil Metropolitana de Goiânia, através da Comissão Permanente de Processo Administra  vo Disciplinar, ins  tuída pela
Portaria n.º 015/2021 - GERCOR/AGCMG, publicada no DOM, Edição n.º 7.689, de 02 de dezembro de 2021.
Art. 3º - Fixar o prazo de 60 (sessenta) dias, prorrogáveis por mais 60 (sessenta) dias, desde que
solicitado por escrito, para a conclusão do processo, a contar da publicação desta Portaria.
Art. 4º - Cumpra-se.
Art. 5º - Publique no DOM.
GABINETE DO PRESIDENTE-COMANDANTE DA AGÊNCIA DA GUARDA CIVIL METROPOLITANA DE
GOIÂNIA, aos 27 dias do mês de dezembro de 2022.
WELLINGTON PARANHOS RIBEIRO
Presidente-Comandante da AGCMG
Documento assinado eletronicamente por Danilo César Fonseca Gomes, Secretário Execu vo ,
em 04/01/2023, às 15:24, conforme art. 1º, III, "b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site h  ps://www.goiania.go.gov.br/sei
informando o código veriﬁcador 0853487 e o código CRC 39E95964.
Avenida Nazareno Roriz, nº 66
- Bairro Setor Castelo Branco
CEP 74405-010 Goiânia-GO
Referência: Processo Nº 22.16.000004345-1 SEI Nº 0853487v1Prefeitura de Goiânia
Agência da Guarda Civil Metropolitana de Goiânia
Gabinete da Presidência
PORTARIA N.º 824, 29 DE DEZEMBRO DE 2022
Prorrogação de Prazo em Processo de Sindicância.
O PRESIDENTE-COMANDANTE DA AGÊNCIA DA GUARDA CIVIL METROPOLITANA DE GOIÂNIA, no uso de
suas atribuições,
Considerando o disposto no art. 168 e seguintes da Lei Complementar n.º 011, de 11 de maio de 1992,
combinado com o art. 59 e seguintes do Decreto n.º 360, de 20 de janeiro de 2021.
Considerando o Memorando n.º 073/2022 - CPSIND/GERCOR, emi do pela Comissão Permanente de
Sindicância, designada pela Portaria n.º 013/2021 - GERCOR/AGCMG.
Considerando a necessidade em dar con  nuidade aos trabalhos da comissão, no Processo SEI n.º
22.16.000002141-5 , e a ﬁnalização do prazo de 30 (trinta) dias es  pulado na Portaria n.º 691/2022 - AGCMG , publicada
no DOM, Edição n.º 7.931, de 28 de novembro de 2022,
RESOLVE:
Art. 1º – PRORROGAR o prazo da Portaria n.º 691/2022 – AGCMG , por mais 30 (trinta) dias, com
fundamento no art. 172 da Lei Complementar n.º 011, de 11 de maio de 1992.
Art. 2º – Esta Portaria entrará em vigor na data de sua publicação, com efeitos retroa  vos a 29/12/2022.
Art. 3º – Dê-se Ciência. Cumpra-se. Publique-se em DOM.
GABINETE DO PRESIDENTE-COMANDANTE DA AGÊNCIA DA GUARDA CIVIL METROPOLITANA DE GOIÂNIA,
aos 29 dias do mês de dezembro de 2022.
WELLINGTON PARANHOS RIBEIRO
Presidente-Comandante da AGCMG
Documento assinado eletronicamente por Danilo César Fonseca Gomes, Secretário Execu vo , em
04/01/2023, às 15:24, conforme art. 1º, III, "b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site h  ps://www.goiania.go.gov.br/sei
informando o código veriﬁcador 0855374 e o código CRC 716EEE39.
Avenida Nazareno Roriz, nº 66
- Bairro Setor Castelo Branco
CEP 74405-010 Goiânia-GO
Referência: Processo Nº 22.16.000004267-6 SEI Nº 0855374v1Prefeitura de Goiânia
Agência da Guarda Civil Metropolitana de Goiânia
Gabinete da Presidência
PORTARIA N.º 825, 29 DE DEZEMBRO DE 2022
Prorrogação de Prazo em Processo Administra  vo Disciplinar.
O PRESIDENTE-COMANDANTE DA AGÊNCIA DA GUARDA CIVIL METROPOLITANA DE GOIÂNIA, no uso de
suas atribuições,
Considerando o disposto no art. 168 e seguintes da Lei Complementar n.º 011, de 11 de maio de 1992,
combinado com o art. 59 e seguintes do Decreto n.º 360, de 20 de janeiro de 2021.
Considerando o Memorando n.º 074/2022 - CPPAD/GERCOR, emi do pela Comissão Permanente de
Processo Administra  vo Disciplinar, designada pela Portaria n.º 015/2021 - GERCOR/AGCMG.
Considerando a necessidade em dar con  nuidade aos trabalhos da comissão, no Processo SEI n.º
22.16.000002690-5, e a ﬁnalização do prazo de 60 (sessenta) dias es  pulado na Portaria n.º 630/2022 - AGCMG,
publicada no DOM, Edição n.º 7.914, de 31 de outubro de 2022,
RESOLVE:
Art. 1º – PRORROGAR o prazo da Portaria n.º 630/2022 – AGCMG , por mais 60 (sessenta) dias, com
fundamento no art. 172 da Lei Complementar n.º 011, de 11 de maio de 1992.
Art. 2º – Esta Portaria entrará em vigor na data de sua publicação, com efeitos retroa  vos a 29/12/2022.
Art. 3º – Dê-se Ciência. Cumpra-se. Publique-se em DOM.
GABINETE DO PRESIDENTE-COMANDANTE DA AGÊNCIA DA GUARDA CIVIL METROPOLITANA DE GOIÂNIA,
aos 29 dias do mês de dezembro de 2022.
WELLINGTON PARANHOS RIBEIRO
Presidente-Comandante da AGCMG
Documento assinado eletronicamente por Danilo César Fonseca Gomes, Secretário Execu vo , em
04/01/2023, às 15:24, conforme art. 1º, III, "b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site h  ps://www.goiania.go.gov.br/sei
informando o código veriﬁcador 0869589 e o código CRC 07C075BB.
Avenida Nazareno Roriz, nº 66
- Bairro Setor Castelo Branco
CEP 74405-010 Goiânia-GO
Referência: Processo Nº 22.16.000004371-0 SEI Nº 0869589v1Prefeitura de Goiânia
Agência da Guarda Civil Metropolitana de Goiânia
Gabinete da Presidência
PORTARIA N.º 001, 02 DE JANEIRO DE 2023
Prorrogação de Prazo em Processo Administra  vo Disciplinar.
O PRESIDENTE-COMANDANTE DA AGÊNCIA DA GUARDA CIVIL METROPOLITANA DE GOIÂNIA, no uso de
suas atribuições,
Considerando o disposto no art. 168 e seguintes da Lei Complementar n.º 011, de 11 de maio de 1992,
combinado com o art. 59 e seguintes do Decreto n.º 360, de 20 de janeiro de 2021.
Considerando o Memorando n.º 076/2022 - CPPAD/GERCOR, emi do pela Comissão Permanente de
Processo Administra  vo Disciplinar, designada pela Portaria n.º 015/2021 - GERCOR/AGCMG.
Considerando a necessidade em dar con  nuidade aos trabalhos da comissão, no Processo SEI n.º
22.16.000003097-0, e a ﬁnalização do prazo de 60 (sessenta) dias es  pulado na Portaria n.º 640/2022 - AGCMG,
publicada no DOM, Edição n.º 7.915, de 01 de novembro de 2022,
RESOLVE:
Art. 1º – PRORROGAR o prazo da Portaria n.º 640/2022 – AGCMG , por mais 60 (sessenta) dias , com
fundamento no art. 172 da Lei Complementar n.º 011, de 11 de maio de 1992.
Art. 2º – Esta Portaria entrará em vigor na data de sua publicação, com efeitos retroa  vos a 30/12/2022.
Art. 3º – Dê-se Ciência. Cumpra-se. Publique-se em DOM.
GABINETE DO PRESIDENTE-COMANDANTE DA AGÊNCIA DA GUARDA CIVIL METROPOLITANA DE GOIÂNIA,
aos 02 dias do mês de janeiro de 2023.
WELLINGTON PARANHOS RIBEIRO
Presidente-Comandante da AGCMG
Documento assinado eletronicamente por Danilo César Fonseca Gomes, Secretário Execu vo , em
04/01/2023, às 15:19, conforme art. 1º, III, "b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site h  ps://www.goiania.go.gov.br/sei
informando o código veriﬁcador 0872417 e o código CRC E22F0F5D .
Avenida Nazareno Roriz, nº 66
- Bairro Setor Castelo Branco
CEP 74405-010 Goiânia-GO
Referência: Processo Nº 23.16.000000001-4 SEI Nº 0872417v1Prefeitura de Goiânia
Agência da Guarda Civil Metropolitana de Goiânia
Gabinete da Presidência
PORTARIA N.º 003, 02 DE JANEIRO DE 2023
Recondução de Prazo da Comissão Permanente de Sindicância.
O PRESIDENTE-COMANDANTE DA AGÊNCIA DA GUARDA CIVIL METROPOLITANA DE GOIÂNIA, no uso de
suas atribuições,
Considerando o disposto nos arts. 165, 168 e 169 da Lei Complementar n.º 011, de 11 de maio de 1992,
combinado com o art. 59 e seguintes do Decreto n.º 360, de 20 de janeiro de 2021.
Considerando o Memorando n.º 075/2022, emi do pela Comissão Permanente de Sindicância.
Considerando a ﬁnalização do prazo da Portaria n.º 759/2022 - AGCMG, publicada no DOM, Edição n.º
7.940, de 12 de dezembro de 2022, condicionada à solicitação por escrito para recondução do prazo para conclusão do
processo.
RESOLVE:
Art. 1º  – Reconduzir a Comissão Permanente de Sindicância  - CPPSIND, em conformidade com a Lei
Complementar n.º 335, de 01 de janeiro de 2021, nos termos do art. 60, inciso XIV, para a apresentação de Defesa Escrita
dos Indiciados, bem como a ﬁnalização dos trabalhos de apuração de que trata o Processo de Sindicância SEI n.º
22.16.000002423-6.
Art. 2º – A Comissão, previamente designada pela Portaria n.º 002/2021 – GERCOR/AGCMG, publicada no
DOM, Edição n.º 7.769, de 29 de março de 2022, será composta pelos mesmos membros, mantendo-os em suas
respec vas funções.
Art. 3º  – A Comissão exercerá suas a  vidades com independência e imparcialidade, assegurado o sigilo
necessário à elucidação do fato ou exigido pelo interesse da administração, conforme art. 170, da Lei Complementar n.º
011/1992, bem como assegurado a ampla defesa e o contraditório.
Art. 4º – A Comissão deverá elaborar e apresentar relatório minucioso e conclusivo, onde resumirá as
peças principais dos autos e mencionará as provas, em que se baseou para formar sua convicção.
Art. 5º – O prazo para apuração dos fatos e conclusão dos trabalhos é de até 30 (trinta) dias, prorrogáveis
por igual período, desde que solicitado por escrito.
Art. 6º  – Os trabalhos já realizados pela Comissão Permanente de Sindicância, inaugurados pela Portaria
n.º 562/2022 - AGCMG, publicada no DOM, Edição n.º 7.896, de 30 de setembro de 2022, prorrogada pela Portaria n.º
642/2022 – AGCMG, publicada no DOM, Edição n.º 7.915, de 01 de novembro de 2022, reconduzida pela Portaria n.º759/2022 - AGCMG, publicada no DOM, Edição n.º 7.940, de 12 de dezembro de 2022, conforme consta às ﬂs. 35, 58 e 81
dos autos, serão recepcionados para a conclusão da apuração.
Art. 7º  - Esta Portaria entrará em vigor a par r da data de sua publicação, com efeitos retroa  vos a
29/12/2022.
Art. 8º – Publique-se em DOM.
GABINETE DO PRESIDENTE-COMANDANTE DA AGÊNCIA DA GUARDA CIVIL METROPOLITANA DE GOIÂNIA,
aos 02 dias do mês de janeiro de 2023.
WELLINGTON PARANHOS RIBEIRO
Presidente-Comandante da AGCMGDocumento assinado eletronicamente por Danilo César Fonseca Gomes , Secretário Execu  vo, em
04/01/2023, às 15:19, conforme art. 1º, III, "b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site h  ps://www.goiania.go.gov.br/sei
informando o código veri ﬁcador 0873925  e o código CRC 60D8F9D3 .
Avenida Nazareno Roriz, nº 66
- Bairro Setor Castelo Branco
CEP 74405-010 Goiânia-GO
Referência : Processo Nº 23.16.000000006-5 SEI Nº 0873925v 1Prefeitura de Goiânia
Agência da Guarda Civil Metropolitana de Goiânia
Gabinete da Presidência
PORTARIA N.º 007, 04 DE JANEIRO DE 2023
Prorrogação de Prazo em Processo de Sindicância.
O PRESIDENTE-COMANDANTE DA AGÊNCIA DA GUARDA CIVIL METROPOLITANA DE GOIÂNIA, no uso de
suas atribuições,
Considerando o disposto no art. 168 e seguintes da Lei Complementar n.º 011, de 11 de maio de 1992,
combinado com o art. 59 e seguintes do Decreto n.º 360, de 20 de janeiro de 2021.
Considerando o Memorando n.º 001/2023 - CPPSIND/GERCOR, emi do pela Comissão Permanente de
Processo Disciplinar de Sindicância, designada pela Portaria n.º 014/2021 - GERCOR/AGCMG, publicada no DOM, Edição
n.º 7.689, de 02 de dezembro de 2021.
Considerando a necessidade em dar con  nuidade aos trabalhos da comissão, no Processo SEI n.º
22.16.000003937-3/2022 , e a ﬁnalização do prazo de 30 (trinta) dias es  pulado na Portaria n.º 725/2022 - AGCMG ,
publicada no DOM, Edição n.º 7.938, de 07 de dezembro de 2022,
RESOLVE:
Art. 1º – PRORROGAR o prazo da Portaria n.º 725/2022 – AGCMG , por mais 30 (trinta) dias , com
fundamento no art. 172 da Lei Complementar n.º 011, de 11 de maio de 1992.
Art. 2º – Esta Portaria entrará em vigor na data de sua publicação, com efeitos retroa  vos a 22/12/2022.
Art. 3º – Dê-se Ciência. Cumpra-se. Publique-se em DOM.
GABINETE DO PRESIDENTE-COMANDANTE DA AGÊNCIA DA GUARDA CIVIL METROPOLITANA DE GOIÂNIA,
aos 04 dias do mês de janeiro de 2023.
WELLINGTON PARANHOS RIBEIRO
Presidente-Comandante da AGCMG
Documento assinado eletronicamente por Danilo César Fonseca Gomes, Secretário Execu vo , em
04/01/2023, às 15:16, conforme art. 1º, III, "b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site h  ps://www.goiania.go.gov.br/sei
informando o código veriﬁcador 0885054 e o código CRC 66C31433 .
Avenida Nazareno Roriz, nº 66
- Bairro Setor Castelo Branco
CEP 74405-010 Goiânia-GO
Referência: Processo Nº 23.16.000000029-4 SEI Nº 0885054v1Prefeitura de Goiânia
Agência da Guarda Civil Metropolitana de Goiânia
Gabinete da Presidência
PORTARIA N.º 008, 04 DE JANEIRO DE 2023
Prorrogação de Prazo em Processo de Sindicância.
O PRESIDENTE-COMANDANTE DA AGÊNCIA DA GUARDA CIVIL METROPOLITANA DE GOIÂNIA, no uso de
suas atribuições,
Considerando o disposto no art. 168 e seguintes da Lei Complementar n.º 011, de 11 de maio de 1992,
combinado com o art. 59 e seguintes do Decreto n.º 360, de 20 de janeiro de 2021.
Considerando o Memorando n.º 002/2023 - CPPSIND/GERCOR, emi do pela Comissão Permanente de
Processo Disciplinar de Sindicância, designada pela Portaria n.º 014/2021 - GERCOR/AGCMG, publicada no DOM, Edição
n.º 7.689, de 02 de dezembro de 2021.
Considerando a necessidade em dar con  nuidade aos trabalhos da comissão, no Processo SEI n.º
22.16.000003933-0/2022 , e a ﬁnalização do prazo de 30 (trinta) dias es  pulado na Portaria n.º 721/2022 - AGCMG ,
publicada no DOM, Edição n.º 7.938, de 07 de dezembro de 2022,
RESOLVE:
Art. 1º – PRORROGAR o prazo da Portaria n.º 721/2022 – AGCMG , por mais 30 (trinta) dias , com
fundamento no art. 172 da Lei Complementar n.º 011, de 11 de maio de 1992.
Art. 2º – Esta Portaria entrará em vigor na data de sua publicação, com efeitos retroa  vos a 22/12/2022.
Art. 3º – Dê-se Ciência. Cumpra-se. Publique-se em DOM.
GABINETE DO PRESIDENTE-COMANDANTE DA AGÊNCIA DA GUARDA CIVIL METROPOLITANA DE GOIÂNIA,
aos 04 dias do mês de janeiro de 2023.
WELLINGTON PARANHOS RIBEIRO
Presidente-Comandante da AGCMG
Documento assinado eletronicamente por Danilo César Fonseca Gomes, Secretário Execu vo , em
04/01/2023, às 15:16, conforme art. 1º, III, "b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site h  ps://www.goiania.go.gov.br/sei
informando o código veriﬁcador 0885077 e o código CRC 65EAB5D6 .
Avenida Nazareno Roriz, nº 66
- Bairro Setor Castelo Branco
CEP 74405-010 Goiânia-GO
Referência: Processo Nº 23.16.000000030-8 SEI Nº 0885077v1Companhia
 de Urbanização  de Goiânia ‐ COMURG 
Av. Nazareno Roriz Nº 1122 Setor  Castelo Branco – Goiânia – Goi ás  
CEP: 74.405‐010 ‐ Fone: (62) 3524‐8500  Aldo Faria Alves PORTARIA Nº 3.290/2022 – PR/DIRAF 
OS DIRET
ORES PRESIDENTE E ADMINISTRATIVO E FINANCEIRO DA 
COMPANHIA DE URBANIZAÇÃO DE GOIÂNIA – COMURG , eleitos em reunião do 
Conselho de Administração e no uso de suas atribuições que lhe conferem os Estatutos Sociais da 
Empresa. 
Considerando o art. 3º, inciso XXI, da Instrução Normativa n.º 010/2015 do Tribunal 
de Contas dos Municípios do Estado de Goiás, que determina a em issão de ato, pelo Gestor do 
Órgão, designando representante da administração para acompanha mento e fiscalização da 
execução do contrato; 
RESOLVEM: 
Art. 1º – Designar o empregado JOSÉ FERNANDES DE QUEIROZ JÚNIOR , matrícula 
nº 633305-02 e CPF nº 267.401.501-25, para atuar como GESTOR e o empregado NILTON CÉSAR 
PINTO , matrícula nº 618705-03 e CPF nº 576.474.961-15, para atuar co mo FISCAL do Contrato nº 
156/2022 – AJU , decorrente do fornecimento de materiais diversos (ferragens, bancada granito, óxido de 
ferro, entre outros), conforme disposto no Edital de Pregão Eletrônico nº 034/2022 - SRP  e seus Anexos, 
constantes no processo nº 86328763/2021 (0013369/2022-GED) , conforme contratação feita por esta 
Companhia junto a empresa  JL SERVIÇOS E COMÉRCIO LTDA. , inscrita no CNPJ sob o nº 
32.139.770/0001-06, que deverá atender as necessidades da Companhia de Urbanização de Goiânia – 
COMURG;  
Art. 2º  - Designar o empregado  EDMAR DOS SANTOS SILVA , matrícula nº 1081403-01 
e CPF nº 378.617.272-20, para, na ausência do titular GESTOR , exercer o encargo de suplente; 
Art. 3º  - Designar o empregado FREDERICO VINÍCIUS MIRANDA , matrícula nº 
397156-01 e CPF nº 794.105.451-53 , para, na ausência do titular  FISCAL, exercer o encargo de suplente; 
Art. 4º  - Esta portaria entra em vigor na data de sua publicação e ter á vigência até o final da 
execução do contrato e suas garantias quando houver. 
DÊ-SE CIÊNCIA E CUMPRA-SE 
PRESIDÊNCIA e DIRETORIA ADMINISTRATIVA e FINANCEIRA, aos 07 (sete) 
dias do mês de dezembro de 2022. 
   ALISSON SILVA BO
RGES ADRIANO RENATO GOUVEIA 
   DIRETOR-PRESIDENTE DIRETOR ADM-FINANCEIRO 
Aldo Faria Al ves 
Aldo Faria Alves   Companhia de Urbanização de Goiânia  
Av. Nazareno Roriz Nº 1122 Setor  Castelo Branco – Goiânia – Goi ás  
CEP: 74.405‐010 
Fone: (62) 3524‐8500 EXTRATO DO CONTRATO Nº 102/2022 - AJU  
Processo Ad m
inistrativo nº 89061806/2021, 0012107/2022 - GED 
CONTRATANTES: 
COMPANHIA DE URBANIZAÇÃO DE GOIÂNIA – COMURG, inscrita no CNPJ sob o nº 
00.418.160/0001-55 e TELEFÔNICA BRASIL S.A, inscrita no CNPJ so b o nº 02.558.157/0001-62. 
DATA:   Goiânia, 08 de novembro de 2022. 
REPRES ENTANT
ES: 
CONTRATANTES : ALISSON SILVA BORGES – Diretor Presidente e RICARDO DE SOUZA 
ITACARAMBI - Diretor Administrativo e Financeiro. 
CONTRATADA : CHRISTIAN MAUAD GEBARA – Representante. 
FUNDAMENTO:  Conforme disposto nos termos Lei nº 13.303/2016, no Regulament o de Licitações e 
Contratos, doravante denominado “Regulamento”, no Decreto Feder al nº 7.892/2013, no Decreto 
Municipal nº 2.968/2008 alterado pelo Decreto Municipal nº 2.12 6/2011, na Lei Complementar nº 
123/2006 alterada pela Lei Complementar nº 147/2014, aplicando- se subsidiariamente no que couber a 
Lei nº 10.520/2002, no Decreto Federal nº 10.024/2019, e demais  legislações pertinentes, em consonância 
com o Edital de Pregão Eletrônico nº 015/2022 - SISTEMA DE REGI STRO DE PREÇOS. 
OBJETO:   Constitui objeto do presente Contrato a prestação, de forma c ontínua, de serviços de 
Telefonia Móvel, para atender às necessidades da Companhia de U rbanização de Goiânia - COMURG, 
mediante contrato por demanda pelo Sistema de Registro de Preços conforme disposto no Edital de 
Pregão Eletrônico nº 015/2022 - SRP e seus Anexos, e na proposta da CONTRATADA, partes integrantes deste contrato, independente de transcrição.  
VIGÊNCIA: O prazo de vigência do contrato é de 36 (trinta e seis) meses, contados a p a r t i r         d e  s u a  
assinatura.  
VALOR:  O valor total de R$ 7.992,00, (Sete mil, novecentos e noventa e dois reais). 
FORO:  Goiânia – Goiás. 
ALISS
ON SILVA BORGES ADRIANO RENATO GOUVEIA 
        Diretor-Presidente    Diretor Administrativo e Financeiro  Companhia de Urbanização de Goiânia 
Assessoria Jurídica  
Av. Nazareno Roriz Nº 1122 Setor  Castelo Branco – Goiânia – Goi ás  
CEP: 74.405‐010 
Fone: (62) 3524‐8500 EXT RATO 
DO CONTRATO Nº 156/2022 - AJU  
Processo Administrativo  nº 863287
63/2021 (0013396/2022 – GED) 
CONTRATANTES: 
COMPANHIA DE URBANIZAÇÃO DE GOIÂNIA – COMURG, inscrita no CNPJ sob o nº 
00.418.160/0001-55 e JL SERVIÇOS E COMÉRCIO LTDA., inscrita no C N P J  s o b  o  n º  
32.139.770/0001-06. 
DATA:  Goiânia, 28 de novembro de 2022. 
REPRESE N
TANTES: 
CONTRATANTES : ALISSON SILVA BORGES – Diretor Presidente e ADRIANO RENATO 
GOUVEIA - Diretor Administrativo e Financeiro, EDIMAR FERREIRA DA SILVA – Diretor de 
Urbanismo 
CONTRATADA : JOÃO VITOR DA SILVA RODRIGUES – Representante. 
FUNDAMENTO:  Conforme disposto nos termos Lei nº 13.303/2016, no Regulament o de Licitações 
e Contratos, doravante denominado “Regulamento”,  no Decreto Federal nº 7.892/2013, no Decreto 
Municipal nº 2.968/2008 alterado pelo Decreto Municipal nº 2.12 6/2011, na Lei Complementar nº 
123/2006 alterada pela Lei Complementar nº 147/2014, aplicando- se subsidiariamente no que couber 
a Lei nº 10.520/2002, no Decreto Federal nº 10.024/2019, e demais legislações pertinentes, em 
consonância com o Edital de Pregão Eletrônico nº 034/2022 - SIS TEMA DE REGISTRO DE 
PREÇOS. 
OBJETO:  Constitui objeto do presente Contrato o fornecimento, pela CONT RATADA, de materiais 
diversos (ferragens, bancada gra nito, óxido de ferro, entre out ros), conforme disposto no Edital de Pregão 
Eletrônico nº 034/2022 - SRP e seus Anexos, e na proposta da CO NTRATADA, partes integrantes deste 
contrato, independente de transcrição. 
VIGÊNCIA : O 
prazo de vigência do contrato será de 24 (vinte e quatro) mes es, contados a partir da 
sua assinatura.  
VALOR : R$ 22.400,00(Vinte e dois mil e quatrocentos reais) 
FORO:  Goiânia – Goiás. 
         ALISSON SILVA BORGES    ADRIANO R ENATO G
OUVEIA 
             Diretor-Presidente     Diretor Administrativo e Financeiro 
EDIMAR FERREIRA DA SILVA 
Diretor de Urbanismo  Companhia de Urbanização de Goiânia 
Assessoria Jurídica  
Av. Nazareno Roriz Nº 1122 Setor  Castelo Branco – Goiânia – Goi ás  
CEP: 74.405‐010 
Fone: (62) 3524‐8500 EXT
RATO DO CONTRATO Nº 194/2022 - AJU  
Processo A dministrativo
 nº 90614339/2021, (0014417/2022 – GED).  
CONTRATANTES: 
COMPANHIA DE URBANIZAÇÃO DE GOIÂNIA – COMURG, inscrita no CNPJ sob o nº 
00.418.160/0001-55 e GYN COMERCIAL E ATACADISTA LTDA., inscrita  n o  C N P J  s o b  o  n º  
14.286.856/0001-80. 
DATA:  Goiânia, 22 de dezembro de 2022. 
REPRES E
NTANTES: 
CONTRATANTES : ALISSON SILVA BORGES – Diretor Presidente, ADRIANO RENATO 
GOUVEIA Diretor Administrativo e Financeiro e EDIMAR FERREIRA D A SILVA – Diretor de 
Urbanismo.  
CONTRATADA:  RAIMUNDO RAIRTON PAULO DE ASSUNÇÃO – Representante. 
FUNDAMENTO:  Conforme disposto nos termos Lei nº 13.303/2016, no Regulament o de Licitações 
e Contratos, doravante denominado “Regulamento”, no Decreto Fed eral nº 7.892/2013, no Decreto 
Municipal nº 2.968/2008 alterado pelo Decreto Municipal nº 2.12 6/2011, na Lei Complementar nº 
123/2006 alterada pela Lei Complementar nº 147/2014, aplicando- se subsidiariamente no que couber 
a Lei nº 10.520/2002, no Decreto Federal nº 10.024/2019, e demais legislações pertinentes, em 
consonância com o Edital de Pregão Eletrônico nº 037/2022 - SIS TEMA DE REGISTRO DE 
PREÇOS. 
OBJETO:  Constitui objeto do presente Contrato o fornecimento, pela CON TRATADA, de materiais 
metálicos (barra chata, cantoneiras, chapas, eletrodos, metalon s, telas, vergalhões, entre outros), 
conforme especificações e condições estabelecidas neste Edital e seus anexos, disposto no Edital de 
Pregão Eletrônico nº 037/2022 - SRP e seus Anexos, e na proposta da CONTRATADA, partes 
integrantes deste contrato, independente de transcrição. 
PRAZO: O prazo de vigência do contrato será de 24 (vinte e quatro) meses, contados a partir de sua 
assinatura.  
VALOR:  R$ 29.772.061,80 (Vinte e nove milhões, setecentos e setenta e  dois mil, sessenta e um 
reais e oitenta centavos)  
FORO:  Goiânia – Goiás. 
  ALISSON SILVA BO
RGES              ADRIANO RENATO GOUVEIA 
          Diretor Presidente Diretor Administrativo e Financeiro 
   EDIMAR FERREIRA DA  SILVA 
         Diretor de Urbanismo  Companhia de Urbanização de Goiânia 
Assessoria Jurídica  
Av. Nazareno Roriz Nº 1122 Setor  Castelo Branco – Goiânia – Goi ás  
CEP: 74.405‐010 
Fone: (62) 3524‐8500 EXT
RATO DO CONTRATO Nº 195/2022 - AJU  
Processo A dministrativo
 nº 90584634/2022 (0014818/2022– GED). 
CONTRATANTES: 
COMPANHIA DE URBANIZAÇÃO DE GOIÂNIA – COMURG, inscrita no CNPJ sob o nº 
00.418.160/0001-55 e ELETRICA CIDADE EIRELI, inscrita no CNPJ s ob o nº 29.714.907/0001-02. 
DATA:  Goiânia, 27 de dezembro de 2022. 
REPRES E
NTANTES: 
CONTRATANTES : ALISSON SILVA BORGES – Diretor Presidente, ADRIANO RENATO 
GOUVEIA Diretor Administrativo e Financeiro e EDIMAR FERREIRA D A SILVA – Diretor de 
Urbanismo.  
CONTRATADA:  LIDIANE CAETANO DE PAULA CARNEIRO – Representante. 
FUNDAMENTO:  Conforme disposto nos termos Lei nº 13.303/2016, no Regulament o de Licitações 
e Contratos, doravante denominado “Regulamento”, no Decreto Fed eral nº 7.892/2013, no Decreto 
Municipal nº 2.968/2008 alterado pelo Decreto Municipal nº 2.12 6/2011, na Lei Complementar nº 
123/2006 alterada pela Lei Complementar nº 147/2014, aplicando- se subsidiariamente no que couber 
a Lei nº 10.520/2002, no Decreto Federal nº 10.024/2019, e demais legislações pertinentes, em 
consonância com o Edital de Pregão Eletrônico nº 044/2022 - SIS TEMA DE REGISTRO DE 
PREÇOS. 
OBJETO:  Constitui objeto do presente Contrato o fornecimento, pela CON TRATADA, de materiais 
hidráulicos (Junção simples, luva soldável, e mangueira), confo rme disposto no Edital de Pregão 
Eletrônico nº 044/2022 - SRP e seus Anexos, e na proposta da CO NTRATADA, partes integrantes 
deste contrato, independente de transcrição. 
PRAZO: O prazo de vigência do contrato será de 24 (vinte e quatro) meses, contados a partir de sua 
assinatura.  
VALOR:  R$ 329,640,00 (Trezentos e vinte e nove mil, seiscentos e quar enta reais). 
FORO:  Goiânia – Goiás.  
ALISSON SILVA 
BORGES           ADRIANO RENATO GOUVEIA 
          Diretor Presidente Diretor Administrativo e Financeiro 
   EDIMAR FERREIRA DA  SILVA 
         Diretor de Urbanismo Companhia 
Metropolitana de Transportes Coletivos 
Primeira Avenida, nº486 – Setor Le ste Universitário – Goiás – C EP 74605‐020 
Fone: 55 62 3524‐1818 
e‐mail: presidencia@cmtc.goiania.go.gov.br 
1 
RESOLUÇÃO Nº 126, DE 08 DE DEZEMBRO DE 2022 
REGULAMENTA ETAPA DE IMPLANTAÇÃO DO 
BENEFÍCIO TARIFÁRIO DENOMINADO “MEIA TARIFA”, 
QUE NESTE CASO É CONCEDIDO EXCLUSIVAMENTE 
PARA USUÁRIOS DO “BILHETE ÚNICO” QUE FAZEM 
USO DE LINHAS ALIMENTADORAS DOS TERMINAIS DE 
INTEGRAÇÃO QUE ESPECIFICA, E DÁ OUTRAS 
PROVIDÊNCIAS. 
 A  DIRETORIA COLEGIADA DA COMPANHIA METROPOLITANA DE 
TRANSPORTES COLETIVOS – CMTC , instituída por força da lei complementar estadual nº 
34, de 3 de outubro de 2001, e reestruturada pela lei complementar estadual nº 169, de 29 de 
dezembro de 2021, conforme alterada, no uso das suas atribuiçõe s legais e estatut árias, e ainda: 
1. considerando  os termos do inciso I do artigo 3º da Deliberação CDTC nº 01/2 022,
de 25 de fevereiro de 2022, combinado com os artigos 1º e 2º da  Deliberação CDTC nº 02/2022, da 
mesma data, os quais tratam da política pública de Tarifação Fl exível dos serviços da RMTC e 
determinam a instituição, divulgação e colocação à disposição d os usuários, sob responsabilidade 
da CMTC, de diversos pr odutos tarifários novos; 
2. considerando  que, nesse propósito, conforme disposto no inciso (v), do § 1º  d o
artigo 2º da citada Deliberação C DTC nº 02/2022, o benefício da “Meia Tarifa” é pr oduto tarifário a 
ser colocado à disposição dos usuários;  
3. considerando  a necessidade técnica de faseamento da implantação do benefíci o da
“Meia Tarifa”, de modo que ele já possa ser disponibilizado, em segunda etapa, para uma parcela dos usuários de serviços da RMTC, enquanto são criadas as condi ções de base tecnológica para, no 
futuro, ser o mesmo benefício estendido a todos os demais usuár ios do “Bilhete Único”;  
4. considerando  q u e  a  c o n c e s s ã o  t e c n i c a m e n t e  p o s s í v e l  d a  “ M e i a  T a r i f a ”  a l c a n ç a rá,
por ora, a população usuária dos ônibus de linhas alimentadoras do sistema, com origem e destino em centralidades (microrregiõe s) específicas no município de Goianira; Companhia 
Metropolitana de Transportes Coletivos 
Primeira Avenida, nº486 – Setor Le ste Universitário – Goiás – C EP 74605‐020 
Fone: 55 62 3524‐1818 
e‐mail: presidencia@cmtc.goiania.go.gov.br 
2 
5. considerando  que, conforme disciplina do § 2 º, do artigo 2º, da citada Deli beração
CDTC nº 02/2022, as característi cas e especificações de cada pr oduto tarifário lançado no contexto 
da política de Tarifaçã o Flexível, inclusive, quando for o caso , o preço e a forma de aquisição e 
pagamento, e mais as regras gerai s de sua utilização, serão fix ados em ato normativo próprio da 
CMTC;      
6. considerando , por último, o que foi apreciado , discutido e aprovado pela Di retoria
Colegiada, em reunião realizada na data de 07 de dezembro de 20 22; 
RESOLVE: 
Art. 1º. A partir das 00:00 horas do dia 10 de dezembro de 2022, serão beneficiados com a 
cobrança de “Meia Tarifa”, os possuidores do “Bilhete Único”, q ue utilizarem os ônibus das linhas 
alimentadoras na cidade de Goianira, conforme listadas essas li nhas no Anexo Único desta 
Resolução. 
§ 1º. Também serão beneficiados com a cobrança de “Meia Tarifa” os p assageiros que, por
meio da venda a bordo, utilizarem os ônibus das linhas alimenta doras da cidade de Goianira (Anexo 
Único desta Resolução). 
§ 2º. Com a implantação do benefíci o da “Meia Tarifa” nas linhas al imentadoras na cidade
de Goianira (Anexo Único desta Resolução), o terminal Goianira será transformado em terminal 
aberto, e por isto terá dele removida as linhas de bloqueio, on de se acha instalado o conjunto 
catraca/validador. ( Redação dada pela Resolução nº 129/2022) 
§ 3º. Em decorrência da sua transformação em local aberto, o termina l Goianira não mais
terá os embarques de passageiros pela porta traseira dos ônibus , e, necessariamente, todos os 
embarques passarão a ser feitos pela porta dianteira dos veícul os, de modo que os passageiros 
transponham o conjunto catraca/validador dentro do ônibus. 
§ 4º. Os embarques feitos pela porta d ianteira dos veículos dentro d o terminal Goianira é
que garantem o pagamento de tar ifa básica integral (R$ 4,30) para viagens de longa de distância e 
possibilitam a implantação da “ Meia Tarifa” (R $ 2,15) para viag ens de curta distância.    
Art. 2º. Os usuários das linhas alimentadoras rel acionadas no anexo des ta Resolução, que no 
mesmo deslocamento fizerem integração no terminal Goianira, nel e embarcando pela porta 
dianteira dos ônibus, não terão prejuízo financeiro, pois continuarão pagando ao todo uma tarifa 
cheia (R$ 4,30), sendo R$ 2,15 na  linha alimentadora (1º embarq ue) e R$ 2,15 na linha que vier a Companhia 
Metropolitana de Transportes Coletivos 
Primeira Avenida, nº486 – Setor Le ste Universitário – Goiás – C EP 74605‐020 
Fone: 55 62 3524‐1818 
e‐mail: presidencia@cmtc.goiania.go.gov.br 
3 
integrar pela porta dianteira do ôn ibus no terminal (2º embarqu e).  
§ 1º. Após a realização do 2º embarque referido na cabeça deste art igo, continuará válido o
benefício da integração proporcionado pelo “Bilhete Único”, nes te caso podendo o usuário realizar 
até 3 outros embarques, no prazo  restante das 2h30m que começou  a ser contado no momento do 1º 
embarque; e sem ter esse usuári o de pagar qualquer valor adicio nal por isto. 
§ 2º. Após a realização do 1º embarque em uma linha alimentadora re lacionada no Anexo
Único desta Resolução, continuará  válido o benefício da integra ção proporcionado pelo “Bilhete 
Único” a qualquer outra linha alimentadora do mesmo Anexo, nest e caso, podendo o usuário 
realizar até 4 outros embarques, no prazo restante das 2h30m qu e começou a ser contado no 
momento do 1º embarque; e sem ter esse usuário de pagar qualque r valor adicional por isto. 
Art. 3º. Com a implantação da “Meia Tarifa” nas linhas alimentadoras, os  usuários 
beneficiários do PLE – Passe Liv re Estudantil ao usá-las não po ssui o benefício da meia tarifa, neste 
caso podendo realizar uma integração, no prazo de 2h30 que come çou a ser contado no momento do 
1º embarque; e sem ter esse usuá rio de pagar qualquer valor adicional por isto. 
Art. 4º. Eventuais casos omissos neste ato administrativo serão resolvid os pela Diretoria 
Colegiada da CMTC. 
Art. 5º. Esta Resolução entra em vigor na data de sua assinatura, revoga das as disposições 
em contrário, encaminhando-se posteriormente à publicação no Di ário Oficial, para os efeitos 
legais. 
DADA E PASSADA NO GABINETE DA PRESIDÊNCIA DA COMPANHIA 
METROPOLITANA DE TRANSPORTES COLETIVOS – CMTC , em Goiânia, aos 08 dias do 
mês de dezembro de 2022. 
FRANCISCO TARCÍSICIO RIBEIRO 
DE ABREU 
Presidente ÁUREA MARIA DE OLIVEIRA 
PITALUGA 
Diretora de Operações 
CLEITON APARECIDO LEMOS 
Diretor de Fiscalização MURILO GUIMARÃES ULHÔA 
Diretor de Operações Intermunicipais 
KASSY ANNE J. F. SILVESTRE 
Diretora Administrativa e de Gestão Companhia 
Metropolitana de Transportes Coletivos 
Primeira Avenida, nº486 – Setor Le ste Universitário – Goiás – C EP 74605‐020 
Fone: 55 62 3524‐1818 
e‐mail: presidencia@cmtc.goiania.go.gov.br 
4 
RESOLUÇÃO Nº 126, DE 08 DE DEZEM
BRO DE 2022 
--- Anexo Ún ico --- 
RELAÇÃO DE LINHAS ALIMENTADORAS 
BENEFICIADAS COM “MEIA TARIFA” 
MUNICÍPIO DE GOIANIRA: (Redação dada pela Resolução nº 129/2022 ) 
ORDEM Nº
LINHA DESCRIÇÃO DA LINHA
1 332 T. Goianira / Pq. Los Angeles 
2 350 T. Goianira / St. Montreal 
3 351 T. Goianira / Jd. Imperial 
DADA E PASSADA 
NO GABINETE DA PRESIDÊNCIA DA COMPANHIA 
METROPOLITANA DE TRANSPORTES COLETIVOS – CMTC , em Goiânia, aos 08 dias do 
mês de dezembro de 2022.  
FRANCISCO TARCÍSICIO RIBEIRO 
DE ABREU 
Presidente ÁUREA MARIA DE OLIVEIRA 
PITALUGA 
Diretora de Operações 
CLEITON APARECIDO LEMOS 
Diretor de Fiscalização MURILO GUIMARÃES ULHÔA 
Diretor de Operações Intermunicipais 
KASSY ANNE J. F. SILVESTRE 
Diretora Administrativa e de Gestão Av. Goiás, nº 2001 – Setor Norte Ferroviário – Goiânia-GO CEP 7 4.063-900      
Fone: 55 62 3524.4218| e-mail: procuradoria@camaragyn.go.gov.br   
EXTRATO DO OITAVO TERMO ADITIVO AO CONT RATO Nº 28/2018  
PROCESSO Nº: 00000.005503.2022-95 
CONTRATANTE: C
ÂMARA MUNICIPAL DE GOIÂNIA  
CONTRATADA: BR MIX COMÉRCIO E SERVIÇOS EIRELI (CNPJ/MF: 14.972. 268/0001-08).  
OBJETO: Prorrogação por 03 (três) meses do prazo de vigência do Contrat o nº 028/2018, cujo 
objeto consiste na prestação de serviços de operação e manutenç ão preventiva e corretiva, 
instalação e desinstalação (spli ts) do sistema de ar condiciona do central (chiller) e demais 
aparelhos, com fundamento no artigo 57, inciso II, da Lei 8666/93.  
VIGÊNCIA: 03 (três) 
meses, com início em 27/12/2022 e término em 26/03/2023, ou até a 
finalização do procedimento licitatório para contratação do ref erido serviço, o que ocorrer primeiro.  
VALOR TOTAL: R$ 80.821,14 (oitenta mil, oitocentos e vinte e um  reais e quatorze centavos). 
DATA DA ASSINAT URA: 26/12/2022.  