Criado pela Lei nº 1.552, de 21/08/1959. 
Versão digital instituída pelo Decreto nº 3.987, de 14/08/2013.   
Sr(s) Usuário(s), 
Com o propósito de ampliar o acesso ao Diário e conferir pratic idade e economicidade aos meios de sua 
produção, a Prefeitura de Goiâni a coloca à disposição de todos os interessados o Diário Oficial do Município – 
Eletrônico (DOM-e).  
Esta versão está assinada digitalmente, conforme MP nº 2.200-2 de 24/08/2001, que institui a Infra-estrutura de 
Chaves Públicas Brasile iras (ICP – Brasil). 
A publicação eletrônica substitui qualquer outro meio de publicação oficial e produz todos os efeitos legais 
pertinentes.  
Para consultar os documentos publicados em cada edição, utilize  os marcadores/bookmarks  disponíveis do lado 
esquerdo desta página, ou utilize o comando de atalho do teclad o ctrl+f. 
A validação da Assinatura Digital poderá ser realizada conforme  informativo disponível na página da Chefia da Casa 
Civil, no ícone Diár io Oficial – Sobre.  
PREFEITURA DE GO IÂNIA 
ROGÉRI
O CRUZ 
Prefeito de Goiânia  
RAYSSA DE SOUZA MELO
Chefe da Casa Civ
il 
VALTER FERRAZ SANCHES 
Subchefe da Casa Civil
KENIA H
ABERL DE LIMA 
Gerente de Imprensa Oficial CHEFIA DA CASA CIVIL 
Endereço: Av. d
o Cerrado, 999,  Parque Lozandes 
      Goiânia – GO, CEP: 74.805-010 
Fone: ( 62) 3524-1094 
Atendimento: das 08:00 às 12:00 horas 
        das  14:00 às 18:00 horas 
E-mail contato:  diariooficial@casacivil.goiania.go.gov.br 
Prefeitura de Goiânia
Gabinete do Prefeito
DECRETO Nº 545, DE 10 DE FEVEREIRO DE 2023
O PREFEITO DE GOIÂNIA , no uso da atribuição que lhe confere o art. 115, da Lei
Orgânica do Município de Goiânia, resolve:
EXONERAR
GLEISON GUILHERMINO DE SOUZA, matrícula nº 409030, CPF nº 871.013.001-20,
do cargo, em comissão, de Gerente de Bene  cios Sociais, símbolo CDI-1, da Secretaria
Municipal de Desenvolvimento Humano e Social, a par  r da data da publicação.
Goiânia, 10 de fevereiro de 2023.
ROGÉRIO CRUZ
Prefeito de Goiânia
Avenida do Cerrado, 999
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 23.1.000000251-5 SEI Nº 1111887v 1Prefeitura de Goiânia
Gabinete do Prefeito
DECRETO Nº 546, DE 10 DE FEVEREIRO DE 2023
O PREFEITO DE GOIÂNIA , no uso da atribuição que lhe confere o art. 115, da Lei
Orgânica do Município de Goiânia; a Lei Complementar nº 335, de 1º de janeiro de 2021, e o
Decreto nº 697, de 28 de janeiro de 2021, resolve:
NOMEAR
FÁBIO JOSÉ DA SILVA, CPF nº 952.076.941-20, para exercer o cargo, em comissão,
de Gerente de Bene  cios Sociais, símbolo CDI-1, da Secretaria Municipal de Desenvolvimento
Humano e Social, a par  r da data da publicação,  ﬁcando condicionada a e ﬁcácia deste
provimento ao cumprimento do disposto no art. 20-A, da Lei Orgânica do Município de Goiânia,
regulamentada pelo Decreto nº 264, de 27 de janeiro de 2016.
Goiânia, 10 de fevereiro de 2023.
ROGÉRIO CRUZ
Prefeito de Goiânia
Avenida do Cerrado, 999
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 23.1.000000251-5 SEI Nº 1111889v 1Prefeitura de Goiânia
Gabinete do Prefeito
DECRETO Nº 547, DE 10 DE FEVEREIRO DE 2023
O PREFEITO DE GOIÂNIA, no uso da atribuição que lhe confere o art. 115, inciso
II, da Lei Orgânica do Município de Goiânia e com fulcro no art. 53, da Lei Complementar nº
011, de 11 de maio de 1992 – Estatuto dos Servidores Públicos do Município de Goiânia, e à
vista do con  do no Processo SEI nº 22.4.000002670-3, resolve:
Art. 1° Manter a servidora WANDEYLMA DOS REIS CARDOSO, matrícula nº
1029940-02, CPF nº 000.020.511-76, lotada na Secretaria Municipal de Educação, cedida ao
Município de Hidrolândia, para con  nuar exercendo o cargo, em comissão, de Assessora
Pedagógica, durante o exercício de 2023.
Parágrafo único. A cessão a que se refere o caput deste ar  go é realizada com
todos os direitos e vantagens de seu cargo, inclusive quanto ao recolhimento previdenciário em
favor do Ins  tuto de Previdência dos Servidores do Município de Goiânia – GOIANIAPREV.
Art. 2º O ônus pela remuneração é do órgão cessionário.
Art. 3º Este Decreto entra em vigor na data da publicação.
Goiânia, 10 de fevereiro de 2023.
ROGÉRIO CRUZ
Prefeito de Goiânia
Avenida do Cerrado, 999
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 22.4.000002670-3 SEI Nº 1111894v 1Prefeitura de Goiânia
Gabinete do Prefeito
DECRETO Nº 548, DE 10 DE FEVEREIRO DE 2023
O PREFEITO DE GOIÂNIA,  no uso das atribuições que lhe confere o art. 115, da
Lei Orgânica do Município de Goiânia, e à vista do con  do no Processo SEI nº 23.24.000001548-
0, resolve:
Art. 1º Dispensar  Maryane Oliveira Neto Alves, matrícula nº 529699, CPF nº
434.292.031-04 , da função de Diretora do Centro Promocional Todos os Santos III , símbolo FGD-
5, da Secretaria Municipal de Educação, sur  ndo seus efeitos a par  r de 3 de janeiro de 2023.
Art. 2º Este Decreto entra em vigor na data de sua publicação.
Goiânia, 10 de fevereiro de 2023.
ROGÉRIO CRUZ
Prefeito de Goiânia
Avenida do Cerrado, 999
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 23.24.000001548-0 SEI Nº 1111904v 1Prefeitura de Goiânia
Gabinete do Prefeito
DECRETO Nº 549, DE 10 DE FEVEREIRO DE 2023
O PREFEITO DE GOIÂNIA , no uso da atribuição que lhe confere o art. 115, incisos
II, IV e XXIV, da Lei Orgânica do Município de Goiânia, e o con  do no Processo SEI nº
23.24.000001548-0 , resolve:
Art. 1º Designar, a par  r de 4 de janeiro de 2023, a servidora ALINE MODESTO
PEREIRA , matrícula nº 636886-5, CPF nº 830.805.621-00 , para exercer a função de con ﬁança de
Diretora  do Centro Promocional Todos os Santos III , símbolo FGD-5 , da Secretaria Municipal de
Educação.
Art. 2º Este Decreto entra em vigor na data da publicação.
Goiânia, 10 de fevereiro de 2023.
ROGÉRIO CRUZ
Prefeito de Goiânia
Avenida do Cerrado, 999
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 23.24.000001548-0 SEI Nº 1111906v 1Prefeitura de Goiânia
Gabinete do Prefeito
DECRETO Nº 550, DE 10 DE FEVEREIRO DE 2023
O PREFEITO DE GOIÂNIA, no uso da atribuição que lhe confere o art. 115, inciso
II, da Lei Orgânica do Município de Goiânia e com fulcro no art. 53, da Lei Complementar nº
011, de 11 de maio de 1992 – Estatuto dos Servidores Públicos do Município de Goiânia, e à
vista do con  do no Processo Sei nº 22.1.000000455-4, resolve:
Art. 1º  Considerar cedida a servidora PRISCILA DE CASTRO RIBEIRO TRINDADE,
matrícula n° 986666-01, CPF n° 009.625.661-36, lotada na Secretaria Municipal de Saúde, ao
Município de Jaraguá, durante o exercício de 2022, para ﬁns de regularização funcional.
Art. 2º Manter cedida a servidora referida no art. 1º ao Município de Jaraguá,
durante o exercício de 2023.
Art. 3º A cessão a que se referem os arts. 1º e 2º é realizada com todos os
direitos e vantagens de seu cargo, inclusive quanto ao recolhimento previdenciário em favor do
Ins tuto de Previdência dos Servidores do Município de Goiânia – GOIANIAPREV.
Art. 4º O ônus pela remuneração é do órgão cessionário.
Art. 5º Este Decreto entra em vigor na data da publicação.
Goiânia, 10 de fevereiro de 2023.
ROGÉRIO CRUZ
Prefeito de Goiânia
Avenida do Cerrado, 999
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 22.1.000000455-4 SEI Nº 1111915v 1Prefeitura de Goiânia
Gabinete do Prefeito
DECRETO Nº 551, DE 10 DE FEVEREIRO DE 2023
O PREFEITO DE GOIÂNIA , no uso da atribuição que lhe confere o art. 115, incisos
II, IV e XXIV, da Lei Orgânica do Município de Goiânia; o art. 55, da Lei Complementar nº 011, de
11 de maio de 1992, e o con  do no Processo SEI nº 23.24.000003376-3, resolve:
Art. 1º Designar  LEIDE REZENDE DE BASTOS , matrícula nº 863653-3, CPF nº
972.693.011-15, para  exercer a função de con ﬁança de Secretária Geral da Escola Municipal
Professora Cleonice Monteiro Wolney , símbolo FGSG-4, em subs  tuição à servidora TATIANA
MARIA BARBOSA SANTOS , matrícula nº 901512-1 , CPF nº 869.012.221-49, pelo período de 180
(cento e oitenta) dias, contados a par  r de 12 de janeiro de 2023, por mo  vo de Licença
Médica.
Art. 2º Este Decreto entra em vigor na data de sua publicação.
Goiânia, 10 de fevereiro de 2023.
ROGÉRIO CRUZ
Prefeito de Goiânia
Avenida do Cerrado, 999
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 23.24.000003376-3 SEI Nº 1111927v 1Prefeitura de Goiânia
Gabinete do Prefeito
DECRETO Nº 552, DE 10 DE FEVEREIRO DE 2023
O PREFEITO DE GOIÂNIA , no uso da atribuição que lhe confere o art. 115, incisos
II, IV e XXIV, da Lei Orgânica do Município de Goiânia, e o con  do no Processo SEI nº
23.24.000000760-6, resolve:
Art. 1º Designar, a par  r de 17 de novembro de 2022, a servidora LAIZA GOMES
DOS SANTOS OLIVEIRA, matrícula nº 905623-01, CPF nº 024.973.581-41, para exercer a função
de con ﬁança de Secretária-Geral  do Centro Municipal de Apoio à Inclusão Brasil Di Ramos
Caiado , símbolo FGSG-5, da Secretaria Municipal de Educação.
Art. 2º Este Decreto entra em vigor na data da publicação.
Goiânia, 10 de fevereiro 2023.
ROGÉRIO CRUZ
Prefeito de Goiânia
Avenida do Cerrado, 999
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 23.24.000000760-6 SEI Nº 1111933v 1Prefeitura de Goiânia
Gabinete do Prefeito
RETIFICAÇÃO
DECRETO Nº 5.655, DE 26 DE DEZEMBRO DE 2022
(Publicado na edição nº 7.949 do Diário O ﬁcial do Município de 26 de dezembro de 2022)
No art. 1º, onde se lê:
“Art. 1º Designar, a par  r de 15 de agosto de 2022, pelo período de 90 (noventa)
dias, a servidora CLEYDE NUNES LEITE, matrícula 373770-3, CPF nº 700.501.041-87, para
exercer a função de con ﬁança de Diretora pro tempore , do Centro de Educação Infan  l - CEI
Maria Sabino de Oliveira, símbolo FGD-4, da Secretaria Municipal de Educação.”
Leia-se:
“Art. 1º Designar a servidora CLEYDE NUNES LEITE, matrícula 373770-3, CPF nº
700.501.041-87, para exercer a função de con ﬁança de con ﬁança de Diretora do Centro de
Educação Infan  l - CEI Maria Sabino de Oliveira, da Secretaria Municipal de Educação, sendo-
lhe atribuída a Função Gra  ﬁcada de Diretor, símbolo FGD-4, durante o período de 15 de agosto
de 2022 até 16 de novembro de 2022, e símbolo FGD-6, a par  r de 17 de novembro de 2022,
nos termos do Decreto nº 5.554, de 21 de dezembro de 2022.”
Goiânia, 10 de fevereiro de 2023.
ROGÉRIO CRUZ
Prefeito de Goiânia
Avenida do Cerrado, 999
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 22.24.000006409-4 SEI Nº 1111943v 1Prefeitura de Goiânia
Gabinete do Prefeito
DECRETO ORÇAMENTÁRIO Nº 35, DE 10 DE FEVEREIRO DE 2023
Abre créditos adicionais de natureza
suplementar, em favor da Secretaria Municipal
de Direitos Humanos e Polí  cas A ﬁrma vas,
Secretaria Municipal de Infraestrutura Urbana e
Secretaria Municipal de Relações Ins  tucionais,
no valor de R$ 1.605.000,00.
O PREFEITO DE GOIÂNIA , no uso de suas atribuições legais, nos termos dos arts.
41 a 43, da Lei federal nº 4.320, de 17 de março de 1964; art. 12, da Lei nº 10.683, de 30 de
setembro de 2021 (Plano Plurianual para o quadriênio 2022-2025); art. 4º, da Lei nº 10.892, de
5 de janeiro de 2023 (Lei Orçamentária Anual - LOA); Decreto nº 152, de 17 de janeiro de 2023;
e o con  do nos Processos SEI nºs 23.18.000000385-9, 23.9.000000044-8 e 23.19.000000139-0,
DECRETA:
Art. 1º Ficam abertos ao Orçamento Anual do Município de Goiânia (Lei nº
10.892, de 5 de janeiro de 2023), em favor da Secretaria Municipal de Direitos Humanos e
Polí cas A ﬁrma vas, Secretaria Municipal de Infraestrutura Urbana e Secretaria Municipal de
Relações Ins  tucionais, 3 (três) créditos adicionais de natureza suplementar, no valor de R$
1.605.000,00 (um milhão seiscentos e cinco mil reais), des  nados a atender as programações
previstas no Anexo I deste Decreto.
Art. 2º A cobertura dos créditos suplementares autorizados por este Decreto
decorre das anulações das dotações orçamentárias indicadas no Anexo II.
Art. 3º Este Decreto entra em vigor na data de sua publicação.
Goiânia, 10 de fevereiro de 2023.
ROGÉRIO CRUZ
Prefeito de Goiânia
VINÍCIUS HENRIQUE PIRES ALVES
Secretário Municipal de FinançasANEXO I
ÓRGÃO: 5200 – SECRETARIA MUNICIPAL DE DIREITOS HUMANOS E POLÍTICAS AFIRMATIVAS
UNIDADE: 5201 – GABINETE DO SECRETÁRIO MUNICIPAL DE DIREITOS HUMANOS E POLÍTICAS AFIRMATIVAS
CLASSIFICAÇÃO FUNCIONAL-PROGRAMÁTICA VALOR (R$)
5201 04.122.0028.2451.33909200.100 501 1500 0000 R$ 55.000,00
TOTAL R$ 55.000,00
ÓRGÃO: 5700 – SECRETARIA MUNICIPAL DE INFRAESTRUTURA URBANA
UNIDADE: 5701 – GABINETE DO SECRETÁRIO MUNICIPAL DE INFRAESTRUTURA URBANA
CLASSIFICAÇÃO FUNCIONAL-PROGRAMÁTICA VALOR (R$)
5701 15.452.0020.2231.33909200.117 532 1751 0000 R$ 1.500.000,00
TOTAL R$ 1.500.000,00
ÓRGÃO: 6900 – SECRETARIA MUNICIPAL DE RELAÇÕES INSTITUCIONAIS
UNIDADE: 6901 – GABINETE DO SECRETÁRIO MUNICIPAL DE RELAÇÕES INSTITUCIONAIS
CLASSIFICAÇÃO FUNCIONAL-PROGRAMÁTICA VALOR (R$)
6901 04.122.0028.2450.31909600.100 501 1500 0000 R$ 50.000,00
TOTAL R$ 50.000,00
TOTAL GERAL R$ 1.605.000,00
ANEXO II
ÓRGÃO: 5200 – SECRETARIA MUNICIPAL DE DIREITOS HUMANOS E POLÍTICAS AFIRMATIVAS
UNIDADE: 5201 – GABINETE DO SECRETÁRIO MUNICIPAL DE DIREITOS HUMANOS E POLÍTICAS AFIRMATIVAS
CLASSIFICAÇÃO FUNCIONAL-PROGRAMÁTICA VALOR (R$)
5201 04.122.0028.2451.33903900.100 501 1500 0000 R$ 55.000,00
TOTAL R$ 55.000,00
ÓRGÃO: 5700 – SECRETARIA MUNICIPAL DE INFRAESTRUTURA URBANA
UNIDADE: 5701 – GABINETE DO SECRETÁRIO MUNICIPAL DE INFRAESTRUTURA URBANA
CLASSIFICAÇÃO FUNCIONAL-PROGRAMÁTICA VALOR (R$)
5701 15.452.0020.2231.33903900.117 532 1751 0000 R$ 1.500.000,00
TOTAL R$ 1.500.000,00
ÓRGÃO: 6900 – SECRETARIA MUNICIPAL DE RELAÇÕES INSTITUCIONAIS
UNIDADE: 6901 – GABINETE DO SECRETÁRIO MUNICIPAL DE RELAÇÕES INSTITUCIONAIS
CLASSIFICAÇÃO FUNCIONAL-PROGRAMÁTICA VALOR (R$)
6901 04.122.0028.2450.31901100.100 501 1500 0000 R$ 50.000,00
TOTAL R$ 50.000,00
TOTAL GERAL R$ 1.605.000,00
Avenida do Cerrado, 999
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência: Processo Nº 23.18.000000385-9 SEI Nº 1111952v1Prefeitura de Goiânia
Secretaria Municipal de Finanças
Secretaria Geral
PORTARIA CONJUNTA Nº 1, 10 DE FEVEREIRO DE 2023
SECRETARIA MUNICIPAL DE FINANÇAS E SECRETARIA MUNICIPAL DE ADMINISTRAÇÃO
O SECRETÁRIO MUNICIPAL DE FINANÇAS,  no uso de suas atribuições legais e em conformidade com
o disposto nos incisos I e II do ar  go 39 da Lei Complementar nº 335, de 1º de janeiro de 2021, e,
O SECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO, no uso de suas atribuições legais e em
conformidade com o disposto nos inciso XIV do ar go 40 da Lei Complementar nº 335, de 1º de janeiro de 2021;
e,
CONSIDERANDO  a o mização operacional, sobretudo no que se refere à e ﬁciência e à celeridade
para melhor atendimento do interesse público, visando a agilidade e o aperfeiçoamento da execução dos
trabalhos co dianos da Administração Pública;
CONSIDERANDO que compete a Secretaria Municipal de Finanças a arrecadação, o lançamento e a
ﬁscalização dos tributos da Prefeitura de Goiânia, nos termos do inciso II da Lei Complementar nº 335, de 2021;
CONSIDERANDO que compete a Secretaria Municipal de Administração a gestão do atendimento
ao usuário do serviço público municipal, obje  vando a melhoria constante da qualidade dos serviços prestados,
nos termos do inciso XIV do art. 40 da Lei Complementar nº 335, de 2021;
CONSIDERANDO  que é dever da Administração Pública assegurar e ﬁciência, e ﬁcácia e efe  vidade
aos atos administra  vos, promovendo a adequação entre meios, ações, impactos e resultados;
RESOLVEM:
Art. 1º.  Com o propósito de norma  zar e garan  r e ﬁciência e legalidade as operações de
transmissão de imóveis situados no Município de Goiânia ou de direitos reais a eles rela  vos, os quais sejam fato
gerador do Imposto de Transmissão de Bens Imóveis, ﬁca de ﬁnido o procedimento para abertura de processos de
lançamento de ITBI, nos termos desta Portaria Conjunta.
Seção I
Da abertura do processo pelo endereço eletrônico
Art. 2º.  A geração de processo para cálculo do ITBI deverá ser feita pelo contribuinte através do
endereço eletrônico da Prefeitura de Goiânia, h ps://www.goiania.go.gov.br/ , mediante declaração dos dados do
imóvel, da transação, do adquirente, do documento de transmissão, do vendedor e outros, a critério da
Administração Tributária.
Parágrafo único. Nos casos em que o interessado iniciar o processo para cálculo do ITBI pela
internet e não concluir por inviabilidade sistêmica, será gerado um comprovante da tenta  va, que deverá ser
impresso pelo contribuinte e apresentado no atendimento presencial em uma das unidades do ATENDE FÁCIL,
mediante prévio agendamento na página oﬁcial da Prefeitura de Goiânia.
Seção Portaria Conjunta II
Da abertura do processo pelo ATENDE FÁCIL
Art. 3º.  A abertura do processo para cálculo do ITBI pelo ATENDE FÁCIL será permi do apenas
quando o contribuinte apresentar comprovante da prévia tenta  va de emissão pela internet.Art. 4º. Para ﬁns de melhor e ﬁciência e e ﬁcácia no atendimento ao contribuinte, antes da abertura
do processo eletrônico no Sistema Eletrônico de Informações – SEI, o atendente do ATENDE FÁCIL deverá realizar
nova tenta  va com o contribuinte, dando seguimento ao processo apenas em caso de nova impossibilidade de
emissão.
Subseção I
Dos documentos obrigatórios
Art. 5º. Em caso de abertura de processo  no SEI, o  atendente deverá anexar os seguintes
documentos:
I - Documento de Transmissão, tais como contrato/escritura pública de compra e venda, contrato
social, carta/ata de arrematação e outros;II - Cer dão de Matrícula de inteiro teor atualizada, emi da em um prazo máximo de 30 dias;
III - Documentos pessoais do adquirente com foto - Pessoa Física ou Jurídica, sendo admi do RG,
CPF/CNPJ e CNH;
IV - Comprovação da tenta  va de abertura do processo pelo site.
§ 1º. Toda a documentação deverá estar completa e legível.
§
2º. Além dos documentos con  dos no caput deste ar go, poderá o solicitante anexar quaisquer
outros que entender como necessários à comprovação de suas alegações.
§
3º. Os documentos deverão ser anexados ao processo eletrônico no Sistema Eletrônico de
Informações – SEI de forma individualizada e com as seguintes nomenclaturas: “Documento de Transmissão”;
“Cer dão de Matrícula de inteiro teor atualizada”; “Documentos pessoais do adquirente”; “Comprovante da
tenta  va de abertura do processo pelo  site” e “Documentos complementares”.
Subseção II
Do protocolo do processo no SEI pelo ATENDE FÁCIL
Art. 6º. Ao iniciar o processo no SEI, o atendente deverá preencher os campos: “Tipo de Processo”,“Especiﬁcação”, “Classiﬁcação por assuntos” e “Nível de Acesso”, conforme as seguintes orientações:
I – Na aba “Tipo de Processo” deverá ser selecionada uma das opções abaixo, de acordo com a
ﬁnalidade da transação:
·ITBI - Cálculo do Imposto - Compra e Venda;
·ITBI - Cálculo do Imposto - Adjudicação (vinculada a processo de execução ou cobrança de dívida);
·ITBI - Cálculo do Imposto - Arrematação (em leilão ou hasta pública);
·ITBI - Cálculo do Imposto - Adjudicação Compulsória;
·ITBI - Cálculo do Imposto - Cessão de direitos hereditários (ou sucessórios);
·ITBI - Cálculo do Imposto - Cessão dos direitos do adjudicatário;
·ITBI - Cálculo do Imposto - Dação em pagamento por escritura pública;·ITBI - Cálculo do Imposto - En ﬁteuse;
·ITBI - Cálculo do Imposto - Mandato em causa própria;
·ITBI - Cálculo do Imposto - Permuta por escritura pública;
·ITBI - Cálculo do Imposto - Remição;
·ITBI - Cálculo do Imposto - Resolução da alienação por inadimplemento (consolidação de
propriedade);
·ITBI - Cálculo do Imposto - Uso;
·ITBI - Cálculo do Imposto - Usufruto;·ITBI - Cálculo do Imposto - Demais atos onerosos transla  vos;
·ITBI - Não incidência - Realização de Capital (Integralização);
·ITBI - Não incidência - Desincorporação do bem imóvel pertencente à pessoa jurídica;
·ITBI - Não incidência - Fusão de Pessoas Jurídicas;
·ITBI - Não incidência - Incorporação de Pessoas Jurídicas;·ITBI - Não incidência - Cisão de Pessoas Jurídicas;
·ITBI - Não incidência - Ex  nção de Pessoas Jurídicas;
·ITBI - Imunidades - Entes Públicos (art. 150, VI, "b", CF/88);
·ITBI - Imunidades - Tempos de qualquer culto (art. 150, VI, "b", CF/88);
·ITBI - Imunidades - Par dos Polí cos (art. 150, VI, "c", CF/88);
·ITBI - Imunidades - Sindicato dos Trabalhadores (art. 150, VI, "c", CF/88);
·ITBI - Imunidades - Ins  tuição de Educação sem ﬁns lucra  vos (art. 150, VI, "c", CF/88);
·ITBI - Imunidades - Ins  tuição de Assistência Social sem ﬁns lucra  vos (art. 150, VI, "c", CF/88);
·ITBI - Isenção (Pessoa Física / Uso Residencial / Único Imóvel / Valor até R$ 150 mil);
·ITBI - Revisão do cálculo;
·ITBI - Correção de Laudo;·ITBI - Res  tuição.
II – A aba “Especiﬁcação” deverá ser preenchida com o nome completo do adquirente, mesmo no
caso de procuração, e-mail e telefone com DDD.
III – Na aba “Classiﬁcação por assuntos”, o atendente deverá repe  r o nome do "Tipo de Processo".
IV– Na aba “Nível de Acesso” deverá ser selecionado o nível “Público”.
Parágrafo único. O  po de transação deverá ser veriﬁcado pelo atendente no documento de
transmissão apresentado pelo interessado.
Art. 7º.  Ressalvado os processos dos  pos ITBI - Revisão do cálculo, ITBI - Correção de Laudo e ITBI
–Res  tuição, todos os demais gerarão a taxa de expediente prevista no Anexo IX, Tabela XVIII, da Lei
Complementar nº 344, de 2021.
Parágrafo único. Nos casos dos processos que geram a taxa referida no caput  deste ar go, deverá
ser aberto, simultaneamente, processo no Sistema Complete, sendo que, o protocolo gerado nesse sistema
deverá ser anexado ao SEI, com o obje  vo de geração da guia para pagamento.
Art. 8º. Após abertura do processo eletrônico no Sistema Eletrônico de Informações – SEI para
cálculo do ITBI, de acordo com todas as normas estabelecidas nesta Portaria Conjunta, deverá o ATENDE FÁCIL
encaminhá-lo à Gerência de Lançamento do ITBI/ Secretaria Municipal de Finanças para sequenciamento dos
feitos.
Parágrafo único. No caso previsto no art. 7º desta Portaria Conjunta, os processos gerados no
Sistema Complete deverão ser encaminhados à Gerência de Lançamento do ITBI, juntamente com o processo doSEI, ﬁcando sob responsabilidade da unidade recebedora a tramitação dos mesmos, seja no caso de conclusão ou
arquivamento.
Seção III
Da Gerência de Lançamento do ITBI
Art. 9º.  Ao receber o processo eletrônico no Sistema Eletrônico de Informações – SEI para cálculo do ITBI, caberá à Gerência de Lançamento do ITBI veriﬁcar o cumprimento integral das exigências con  das nesta
Portaria Conjunta, em especial quanto à existência de prévia tenta  va de emissão pela internet, quanto aos
documentos obrigatórios e quanto ao correto preenchimento de todos os campos na abertura do processo no
SEI.
Art. 10.  Iden  ﬁcado o cumprimento integral das exigências con  das nesta Portaria Conjunta,
caberá à Gerência de Lançamento do ITBI dar sequenciamento ao feito promovendo análise de mérito de acordo
com assunto inicialmente cadastrado.
Parágrafo único. Na ocasião da análise do mérito, poderá a autoridade administra  va responsável
pelo cálculo do ITBI solicitar documentos complementares, por meio do telefone ou e-mail  fornecidos pelo
interessado.
Art. 11.  Iden  ﬁcado o NÃO cumprimento integral das exigências con  das nesta Portaria Conjunta,
caberá à Gerência de Lançamento do ITBI devolver os autos ao ATENDE FÁCIL, a quem caberá o saneamento dos
autos no prazo máximo de 15 (quinze) dias úteis.
§1º. O retorno dos autos ao ATENDE FÁCIL para saneamento deverá estar acompanhado de
despacho da Gerência de Lançamento do ITBI, o qual apontará as exigências desta Portaria Conjunta que não
foram cumpridas.§2º.  Nos casos de não existência de prévia tenta  va de emissão pela  internet, nos casos de não
apresentação de documentos obrigatórios e/ou nos casos em que a documentação esteja incompleta ou ilegível
caberá ao ATENDE FÁCIL estabelecer contato com o contribuinte e no  ﬁcá-lo da pendência, assim como do prazo
para saneamento, sob pena de arquivamento.
§3º.  Nos casos de incorreto preenchimento de campos na abertura do processo no SEI caberá ao
ATENDE FÁCIL alterar correspondentes preenchimentos, conforme ar  go 6º desta Portaria Conjunta.
Seção IV
Do cadastro de usuário externo
Art. 12.  No ato da conclusão da abertura do processo SEI pelo ATENDE FÁCIL, o atendente deverá
fornecer ao contribuinte, o link h ps://www.goiania.go.gov.br/sei/  para realização do cadastro de usuário
externo, através do qual o contribuinte poderá, quando autorizado pela unidade onde o processo está
tramitando, anexar documentos e/ou ter acesso à documentação con  da nos autos.
Art. 13.  Esta Portaria Conjunta entrará em vigor na data de sua publicação.
VINÍCIUS HENRIQUE PIRES ALVES
Secretário Municipal de Finanças
DENES PEREIRA ALVES
Secretário Municipal de Administração
Goiânia, 10 de fevereiro de 2023.
Documento assinado eletronicamente por Vinícius Henrique Pires Alves , Secretário
Municipal de Finanças , em 10/02/2023, às 12:48, conforme art. 1º, III, "b", da Lei
11.419/2006.
Documento assinado eletronicamente por Denes Pereira Alves , Secretário Municipal de
Administração , em 10/02/2023, às 16:15, conforme art. 1º, III, "b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site h  ps://www.goiania.go.gov.br/sei
informando o código veri ﬁcador 1107483  e o código CRC 293D58D9 .
Avenida do Cerrado, 999, APM09, Bloco E
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 23.27.000000077-8 SEI Nº 1107483v 1Prefeitura de Goiânia
Secretaria Municipal de Administração
Gerência de Cadastro Geral de Fornecedores da Administração Municipal e Publicação
A VISO DE LICITAÇÃO
RDC ELETRÔNICO N.º 007/2023
 O MUNICÍPIO DE GOIÂNIA , mediante solicitação da Secretaria Municipal de Educação – SME , através da Secretaria
Municipal de Administração, bem como pelo titular da Pasta, designado pelo Decreto Municipal nº 3.285, de 29 de julho de 2022,
torna público aos interessados, que no dia 14 de março de 2023, às 09:00 horas (horário de Brasília-DF), far-se-á a abertura da
licitação na modalidade REGIME DIFERENCIADO DE CONTRATAÇÃO RDC ELETRÔNICO Nº 007/2023 , modo de
disputa FECHADO , do tipo MENOR PREÇO , conforme processo nº 22.24.00007222-4, cujo objeto é a “Contratação de
empresa especializada em serviços de engenharia para a construção do CMEI Parque Eldorado Oeste II localizado na Rua Elo
26 Com Rua Elo 38 – APM-25, no setor Parque Eldorado Oeste, na cidade de Goiânia-GO, em atendimento à Secretaria
Municipal de Educação – SME, conforme condições e especificações estabelecidas no Edital e seus Anexos” , por meio do
Portal de Compras do Governo Federal – https://www.gov.br/compras/pt-br. O Edital de Licitação encontra-se disponível na
Superintendência de Licitação e Suprimentos da Secretaria Municipal de Administração, no endereço Palácio das Campinas -
Venerando de Freitas Borges (Paço Municipal) Avenida do Cerrado nº 999, Bloco C, Térreo. Park Lozandes – Goiânia - GO - CEP:
74884-900, Fone: (62) 3524-4048, e-mail: comissaosemad@goiania.go.gov.br . ou por meio eletrônico no site
https://www.goiania.go.gov.br.
Goiânia, na data da última assinatura eletrônica.
DENES PEREIRA ALVES
Secretário Municipal de Administração
Documento assinado eletronicamente por Denes Pereira Alves , Secretário Municipal de
Administração , em 07/02/2023, às 18:06, conforme art. 1º, III, "b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site h  ps://www.goiania.go.gov.br/sei
informando o código veri ﬁcador 1082214  e o código CRC D4981532 .
Avenida do Cerrado, 999, APM-09, Bloco B
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 22.5.000040487-0 SEI Nº 1082214v 1Prefeitura de Goiânia
Secretaria Municipal de Administração
Gerência de Cadastro Geral de Fornecedores da Administração Municipal e Publicação
A VISO DE LICITAÇÃO
RDC ELETRÔNICO N.º 008/2023
 O MUNICÍPIO DE GOIÂNIA , mediante solicitação da Secretaria Municipal de Educação – SME , através da Secretaria
Municipal de Administração, bem como pelo titular da Pasta, designado pelo Decreto Municipal nº 3.285, de 29 de julho de 2022,
torna público aos interessados, que no dia 14 de março de 2023, às 14:30 horas (horário de Brasília-DF), far-se-á a abertura da
licitação na modalidade REGIME DIFERENCIADO DE CONTRATAÇÃO RDC ELETRÔNICO Nº 008/2023 , modo de
disputa FECHADO , do tipo MENOR PREÇO , conforme processo nº 22.24.000000049-5, cujo objeto é a “Contratação de
empresa especializada em serviços de engenharia para a construção do CMEI jardim das Hortênsias, localizado na rua JH-15
com JH-4 – APM-10, no setor jardim Das Hortênsias, na cidade de Goiânia – GO, para atender a Secretaria Municipal de
Educação, conforme condições e especificações estabelecidas no Edital e seus Anexos” , por meio do Portal de Compras do
Governo Federal – https://www.gov.br/compras/pt-br. O Edital de Licitação encontra-se disponível na Superintendência de
Licitação e Suprimentos da Secretaria Municipal de Administração, no endereço Palácio das Campinas - Venerando de Freitas
Borges (Paço Municipal) Avenida do Cerrado nº 999, Bloco C, Térreo. Park Lozandes – Goiânia - GO - CEP: 74884-900, Fone:
(62) 3524-4048, e-mail: comissaosemad@goiania.go.gov.br . ou por meio eletrônico no site https://www.goiania.go.gov.br.
Goiânia, na data da última assinatura eletrônica.
DENES PEREIRA ALVES
Secretário Municipal de Administração
Documento assinado eletronicamente por Denes Pereira Alves , Secretário Municipal de
Administração , em 07/02/2023, às 18:06, conforme art. 1º, III, "b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site h  ps://www.goiania.go.gov.br/sei
informando o código veri ﬁcador 1082246  e o código CRC 8A73A63D .
Avenida do Cerrado, 999, APM-09, Bloco B
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 22.5.000040487-0 SEI Nº 1082246v 1Prefeitura de Goiânia
Secretaria Municipal de Administração
Gerência de Cadastro Geral de Fornecedores da Administração Municipal e Publicação
A VISO DE LICITAÇÃO
RDC ELETRÔNICO N.º 009/2023
 O MUNICÍPIO DE GOIÂNIA , mediante solicitação da Secretaria Municipal de Educação – SME , através da Secretaria
Municipal de Administração, bem como pelo titular da Pasta, designado pelo Decreto Municipal nº 3.285, de 29 de julho de 2022,
torna público aos interessados, que no dia 15 de março de 2023, às 09:00 horas (horário de Brasília-DF), far-se-á a abertura da
licitação na modalidade REGIME DIFERENCIADO DE CONTRATAÇÃO RDC ELETRÔNICO Nº 009/2023 , modo de
disputa FECHADO , do tipo MENOR PREÇO , conforme processo nº 22.24.000007223-2, cujo objeto é a “Contratação de
empresa especializada em serviços de engenharia para a construção do CMEI Residencial Flamingo, localizado na Rua
Presidente Ernesto Geisel – APM-03, no Residencial Flamingo, na cidade de Goiânia-GO, em atendimento à Secretaria
Municipal de Educação – SME, conforme condições e especificações estabelecidas no Edital e seus Anexos.” , por meio do
Portal de Compras do Governo Federal – https://www.gov.br/compras/pt-br. O Edital de Licitação encontra-se disponível na
Superintendência de Licitação e Suprimentos da Secretaria Municipal de Administração, no endereço Palácio das Campinas -
Venerando de Freitas Borges (Paço Municipal) Avenida do Cerrado nº 999, Bloco C, Térreo. Park Lozandes – Goiânia - GO - CEP:
74884-900, Fone: (62) 3524-4048, e-mail: comissaosemad@goiania.go.gov.br . ou por meio eletrônico no site
https://www.goiania.go.gov.br.
Goiânia, 07 de fevereiro de 2023.
DENES PEREIRA ALVES
Secretário Municipal de Administração
Documento assinado eletronicamente por Denes Pereira Alves , Secretário Municipal de
Administração , em 07/02/2023, às 18:07, conforme art. 1º, III, "b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site h  ps://www.goiania.go.gov.br/sei
informando o código veri ﬁcador 1082269  e o código CRC A94CAF32 .
Avenida do Cerrado, 999, APM-09, Bloco B
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 22.5.000040487-0 SEI Nº 1082269v 1Prefeitura de Goiânia
Controladoria Geral do Munic¡pio
Gabinete do Controlador Geral
PORTARIA Nº 68, 07 DE FEVEREIRO DE 2023
Designa Comissão Permanente de Processo Administra vo Disciplinar – CPPAD
O CONTROLADOR-GERAL DO MUNICÍPIO, no uso de suas atribuições legais e regimentais conferidas pela Lei Complementar n.º
335, de 1º de janeiro de 2021 e Decreto n.º 179, de 14 de janeiro de 2021, e;
Considerando o disposto nos arts. 165, 168 e 169 da Lei Complementar n.º 011, de 11 de maio de 1992, combinado com o art.
37 e seguintes, do Decreto n.º 179, de 14 de janeiro de 2021;
Considerando  que o Processo Administra  vo Disciplinar será conduzido por Comissão Permanente ou Especial, designados pela
autoridade competente, conforme art. 169 da Lei Complementar n.º 011/1992;
Considerando  a autuação do Processo Administra  vo Disciplinar n.º 84226203/2020 ( 0863452 ), em atenção ao Memorando n.º
082/2020, emi do pela Corregedoria-Geral do Município;
Considerando a conversão do Processo Administra  vo Disciplinar n.º 84226203/2020 para o Processo Eletrônico SEI n.º
22.7.000004076-7, conforme Cer dão n.º 331/2022 ( 0863472 );
Considerando o Despacho n.º 364/2022 ( 0863494 ) emi do pela Corregedoria-Geral do Município;
RESOLVE:
Art. 1º – Designar a Comissão Permanente de Processo Administra  vo Disciplinar – CPPAD, em conformidade com a Lei
Complementar n.º 335, de 01 de janeiro de 2021, para apurar as possíveis irregularidades referentes aos atos e fatos que constam do Processo
Administra  vo Disciplinar n.º 22.7.000004076-7,  bem como as demais infrações conexas que emergirem no decorrer dos trabalhos.
Art. 2º – A Comissão, em conformidade com os Decretos nº. 1209, de 09 de fevereiro de 2021, alterado pelo Decreto n.º 3655,
de 21 de julho de 2021 e Decreto n.º 3502, de 06 de julho de 2021, será composta pelos seguintes membros:
Dímpina Lêda Azevedo Barros Rocha    :  Mat.   589365-01      Presidente
Danielle Ribeiro Aires Lacerda    :  Mat.   1030930-01    Vogal
Antônio Bastos de Almeida    :   Mat.   6289-01           Secretário
Art. 3º – A Comissão exercerá suas a  vidades com independência e imparcialidade, assegurado o sigilo necessário à elucidação
do fato ou exigido pelo interesse da Administração Publica, conforme art. 170, da Lei Complementar n.º 011/92, bem como assegurado a
ampla defesa e o contraditório.
Art. 4º – A Comissão deverá elaborar e apresentar Relatório minucioso e conclusivo, no qual resumirá as peças principais dos
autos e mencionará as provas, em que se baseou para formar sua convicção.
Art. 5º  – O prazo para apuração dos fatos e conclusão dos trabalhos é de até 60 (sessenta) dias, prorrogáveis por igual período,
desde que solicitado por escrito.
Art. 6º  – Esta Portaria entrará em vigor a par r da data da sua publicação.
Publique-se.
Gabinete da Controladoria-Geral do Município, aos  07 dias do mês  de fevereiro de 2023.
Gustavo Cruvinel
Controlador-Geral do Município
Documento assinado eletronicamente por Erika Mara da Costa Barros , Assistente Administra  va, em 07/02/2023, às 15:01,
conforme art. 1º, III, "b", da Lei 11.419/2006.
Documento assinado eletronicamente por Gustavo Alves Cruvinel, Controlador Geral do Município, em 08/02/2023, às
13:13, conforme art. 1º, III, "b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site h  ps://www.goiania.go.gov.br/sei informando o código veriﬁcador
1078450 e o código CRC 5713AABA.
Avenida do Cerrado, nº 999, Bloco E, Paço Municipal
- Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência: Processo Nº 22.7.000004076-7 SEI Nº 1078450v1Prefeitura de Goiânia
Controladoria Geral do Munic¡pio
Gabinete do Controlador Geral
PORTARIA Nº 69, 07 DE FEVEREIRO DE 2023
Revoga sobrestamento de Processos
O CONTROLADOR-GERAL DO MUNICÍPIO, no uso de suas atribuições legais e regimentais, nos termos da Lei
Complementar n.º 335, de 01 janeiro de 2021 e Decreto n.º 179, de 14 de janeiro de 2021;
Considerando o Decreto n.º 1209, de 09 de fevereiro de 2021;
Considerando a necessidade de dar andamento aos processos de infrações disciplinares em desfavor de
servidores públicos, para evitar a prescrição da ação disciplinar;
Considerando que as a  vidades desenvolvidas pela Comissão Permanente de Processo Administra  vo
Disciplinar possuem prazo de conclusão;
Considerando o Memorando n.º 014/2023 da Comissão Permanente de Processo Administra  vo Disciplinar
(1053444 ), que solicita a revogação do sobrestamento dos processos abaixo discriminados, tendo em vista O cio Circular
Titular n.º 3/2022/SECOM (Sei n.º 1064115 ), constante do Processo Sei n.º 22.21.000001087-1, informando a suspensão das
restrições impostas no O cio Circular Titular 9 Publicação de Editais (Sei n.º 0841707 ) quanto as demandas de publicação de
editais e demais materiais legais em jornais de grande circulação e Diário Oﬁcial da União para o exercício de 2023.
RESOLVE:
Art. 1° - Revogar o sobrestamento dos Processos Administra  vos Disciplinares abaixo discriminados:
PROCESSO SEI n.º 22.7.000002977-1    –    Portaria n.º 322/2022    –    Thiago Bas  sta da Silva;
PROCESSO SEI n.º 22.7.000002931-3    –    Portaria n.º 318/2022    –    Sérgio Porto Cardoso;
PROCESSO SEI n.º 22.7.000002361-7    –    Portaria n.º 288/2022    –    Wamilson Furtado Bau;
PROCESSO SEI n.º 22.7.000003564-0    –    Portaria n.º 400/2022    –    Rafael Henrique Costa Ribeiro.
Art. 2º - Esta Portaria entrará em vigor a par r da data da sua publicação.
Publique-se.
Gabinete da Controladoria-Geral do Município, aos  07 dias do mês de fevereiro de 2023.
Gustavo Cruvinel
Controlador-Geral do Município
Documento assinado eletronicamente por Erika Mara da Costa Barros , Assistente Administra  va, em
07/02/2023, às 15:05, conforme art. 1º, III, "b", da Lei 11.419/2006.
Documento assinado eletronicamente por Gustavo Alves Cruvinel, Controlador Geral do Município, em
08/02/2023, às 13:13, conforme art. 1º, III, "b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site h  ps://www.goiania.go.gov.br/sei informando
o código veriﬁcador 1078705 e o código CRC 4CD5B3C5.
Avenida do Cerrado, nº 999, Bloco E, Paço Municipal
- Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência: Processo Nº 23.7.000000643-3 SEI Nº 1078705v1Prefeitura de Goiânia
Controladoria Geral do Munic¡pio
Gabinete do Controlador Geral
PORTARIA N.º 70, 08 DE FEVEREIRO DE 2023
Prorrogação de prazo
O CONTROLADOR-GERAL DO MUNICÍPIO , no uso de suas atribuições legais e regimentais conferidas pela
Lei Complementar n.º 335, de 1º de janeiro de 2021 e Decreto n.º 179, de 14 de janeiro de 2021;
Considerando  o disposto na Lei Complementar n.º 011, de 11 de maio de 1992 combinado com o
Decreto n.º 179, de 14 de janeiro de 2021;
Considerando  o Decreto n.º 1209, de 09 de fevereiro de 2021, Decreto n.º 3502, de 06 de julho de 2021,
Decreto n.º 3655, de 21 de julho de 2021, que designa servidores para compor a Comissão Permanente de Processo
Administra  vo Disciplinar – CPPAD;
Considerando  a Portaria-CGM n.º 288 de 14 de setembro de 2022, que designa a supracitada CPPAD para
apurar possíveis irregularidades referentes aos fatos que constam do Processo Administra  vo Disciplinar n.º
22.7.000002361-7  e, ainda;
Considerando Memorando n.º 15/2023 da Comissão Permanente de Processo Administra  vo Disciplinar
– CPPAD, constante no Processo SEI n.º 23.7.000000664-6 , o qual solicita prorrogação de prazo para conclusão do
Processo Administra  vo Disciplinar que se encontra tramitando junto à referida Comissão, em razão do prazo legal que
deve ser observado, bem como da necessidade de maiores apurações nos processos administra  vos a que se refere.
RESOLVE:
Art. 1º Prorrogar  o prazo da Portaria-CGM n.º 288/2022 , referente ao Processo SEI n.º 22.7.000002361-
7, por mais 60 (sessenta) dias, conforme disposto no ar go n.º 172 da Lei Complementar n.º 011, de 11 de maio de
1992.
Art. 2º Esta Portaria entrará em vigor na data da sua publicação, retroagindo seus efeitos a 01/02/2023.
Publique-se.
Gabinete da Controladoria-Geral do Município , aos  08 dias do mês de fevereiro de 2023.
Gustavo Cruvinel
Controlador-Geral do Município
Documento assinado eletronicamente por Erika Mara da Costa Barros , Assistente Administra  va,
em 08/02/2023, às 09:59, conforme art. 1º, III, "b", da Lei 11.419/2006.
Documento assinado eletronicamente por Gustavo Alves Cruvinel, Controlador Geral do
Município, em 08/02/2023, às 13:13, conforme art. 1º, III, "b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site h  ps://www.goiania.go.gov.br/sei
informando o código veriﬁcador 1085365 e o código CRC 98EECBF4 .
Avenida do Cerrado, nº 999, Bloco E, Paço Municipal
- Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência: Processo Nº 23.7.000000664-6 SEI Nº 1085365v1Prefeitura de Goiânia
Controladoria Geral do Munic¡pio
Gabinete do Controlador Geral
PORTARIA Nº 71, 08 DE FEVEREIRO DE 2023
Prorrogação de prazo
O CONTROLADOR-GERAL DO MUNICÍPIO , no uso de suas atribuições legais e regimentais conferidas pela
Lei Complementar n.º 335, de 1º de janeiro de 2021 e Decreto n.º 179, de 14 de janeiro de 2021;
Considerando  o disposto na Lei Complementar n.º 011, de 11 de maio de 1992 combinado com o Decreto
n.º 179, de 14 de janeiro de 2021;
Considerando  a Portaria-CGM n.º 126/2022 de 20 de maio de 2022;  que designa servidores para compor a
Comissão Especial de Processo Administra  vo Disciplinar – CESPAD-01;
Considerando  a Portaria n.º 397/2022 do Gabinete do Controlador-Geral, de 07 de dezembro de 2022, que
designa a supracitada CESPAD-01 para apurar possíveis irregularidades referentes aos fatos que constam do Processo
Administra  vo Disciplinar n.º 22.7.000003690-5 ; e, ainda,
Considerando Memorando n.º 023/2023 da Comissão Especial de Processo Administra  vo Disciplinar
01/CESPAD-01 (Processo SEI n.º 23.7.000000732-4 ), o qual solicita prorrogação de prazo para conclusão do Processo
Administra  vo Disciplinar que se encontra tramitando junto à referida Comissão, em razão do prazo legal que deve ser
observado, bem como da necessidade de maiores apurações nos processos administra  vos a que se refere.
RESOLVE:
Art. 1º Prorrogar  o prazo da Portaria-CGM n.º 397/2022 , referente ao Processo SEI n.º 22.7.000003690-5 ,
por mais 60 (sessenta) dias, a par r de 05/02/2023 , conforme disposto no ar go n.º 172 da Lei Complementar n.º 011,
de 11 de maio de 1992.
Art. 2º Esta Portaria entrará em vigor na data da sua publicação, com efeitos retroa  vos a 05/02/2023.
Publique-se.
Gabinete da Controladoria-Geral do Município, aos 08 dias do mês de fevereiro de 2023.
Gustavo Cruvinel
Controlador-Geral do Município
Documento assinado eletronicamente por Erika Mara da Costa Barros , Assistente Administra  va,
em 08/02/2023, às 08:53, conforme art. 1º, III, "b", da Lei 11.419/2006.
Documento assinado eletronicamente por Gustavo Alves Cruvinel, Controlador Geral do Município,
em 08/02/2023, às 13:13, conforme art. 1º, III, "b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site h  ps://www.goiania.go.gov.br/sei
informando o código veriﬁcador 1085535 e o código CRC 6CC98BDF.
Avenida do Cerrado, nº 999, Bloco E, Paço Municipal
- Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência: Processo Nº 23.7.000000732-4 SEI Nº 1085535v1Prefeitura de Goiânia
Controladoria Geral do Munic¡pio
Gabinete do Controlador Geral
PORTARIA N.º 72, 08 DE FEVEREIRO DE 2023
Subs  tuição de membros da Comissão
O CONTROLADOR-GERAL DO MUNICÍPIO , no uso de suas atribuições legais e regimentais conferidas pela Lei
Complementar n.º 335, de 1º de janeiro de 2021 e Decreto n.º 179, de 14 de janeiro de 2021;
Considerando  o disposto na Lei Complementar n.º 011, de 11 de maio de 1992 e Decreto n.º 179, de 14 de
janeiro de 2021;
Considerando a Portaria-CGM n.º 002, de 27 de janeiro de 2021, que designa servidores para compor a
Comissão Especial de Processo Administra  vo Disciplinar – CESPAD-02;
Considerando  a necessidade de dar andamento aos processos de infrações disciplinares em desfavor de
empregados e servidores públicos, para evitar a prescrição da ação disciplinar;
Considerando que as a  vidades desenvolvidas pela Comissão Especial de Processo Administra  vo Disciplinar
possuem prazo de conclusão, não exis  ndo possibilidade de suspensão temporária de prazo nos processos administra  vos
disciplinares por impossibilidade de atuação dos membros;
Considerando  o Memorando n.º 016/2023 da Comissão Especial de Processo Administra  vo Disciplinar –
CESPAD-02 da Corregedoria-Geral do Município, que solicita subs  tuição de membro, Processo do SEI nº 23.7.000000690-
5;
RESOLVE:
Art. 1º Designar o servidor,  efe vo e estável Rondinélio da Costa Silvério, matrícula n.º 872962 -02, para
subs  tuir a servidora Adriana Maria da Silva, matrícula 1311859-01, na função de Secretário da Comissão Especial de
Processo Administra  vo Disciplinar – CESPAD-02, no período de 02 de fevereiro de 2023 a 13 de fevereiro de 2023, em
razão de licença médica.
Art. 2º Esta Portaria entrará em vigor a par r da data da sua publicação.
Publique-se. 
Gabinete da Controladoria-Geral do Município, aos 08 dias do mês de fevereiro de 2022.
Gustavo Cruvinel
Controlador-Geral do Município
Documento assinado eletronicamente por Erika Mara da Costa Barros , Assistente Administra  va, em
08/02/2023, às 10:10, conforme art. 1º, III, "b", da Lei 11.419/2006.
Documento assinado eletronicamente por Gustavo Alves Cruvinel, Controlador Geral do Município,
em 08/02/2023, às 13:13, conforme art. 1º, III, "b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site h  ps://www.goiania.go.gov.br/sei
informando o código veriﬁcador 1087139 e o código CRC 2C52AF7B.
Avenida do Cerrado, nº 999, Bloco E, Paço Municipal
- Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência: Processo Nº 23.7.000000690-5 SEI Nº 1087139v1Prefeitura de Goiânia
Controladoria Geral do Munic¡pio
Gabinete do Controlador Geral
PORTARIA N.º 73, 08 DE FEVEREIRO DE 2023
Sobrestamento de processo
O CONTROLADOR-GERAL DO MUNICÍPIO, no uso de suas atribuições legais e regimentais conferidas
pela Lei Complementar n.º 335, de 1º de janeiro de 2021 e Decreto n.º 179, de 14 de janeiro de 2021, e;
Considerando  o disposto nos art. 172 da Lei Complementar n.º 011, de 11 de maio de 1992,
combinado com art. 70, da Lei n.º 9.861, de 30 de junho de 2016;
Considerando o Memorando n.º 24/2023 da Comissão Especial de Processo Administra  vo
Disciplinar – CESPAD-01, constante no Processo SEI n.º 23.7.000000739-1;
Considerando  que as a  vidades desenvolvidas pela Comissão Especial de Processo Administra  vo
Disciplinar – CESPAD-01 possuem prazo de processamento e conclusão, não exis  ndo a possibilidade de suspensão
temporária, salvo mo vo de força maior, conforme disposto no art. 70, da Lei n.º 9.861, de 30/06/2016.
RESOLVE:
Art. 1º SOBRESTAR o andamento do Processo Administra  vo Disciplinar SEI n.º 22.7.000003751-0 ,
que se encontra tramitando na Comissão Especial de Processo Administra  vo Disciplinar – CESPAD-01, período de
60 (sessenta) dias.
Art. 2º Esta Portaria entrará em vigor a par r da data da sua publicação, com efeitos retroa  vos à
07/02/2023.
Publique-se.
Gabinete da Controladoria-Geral do Município, aos 08  dias do mês de fevereiro de 2023.
Gustavo Alves Cruvinel
Controlador-Geral do Município
Documento assinado eletronicamente por Erika Mara da Costa Barros , Assistente
Administra  va, em 08/02/2023, às 13:41, conforme art. 1º, III, "b", da Lei 11.419/2006.
Documento assinado eletronicamente por Gustavo Alves Cruvinel, Controlador Geral do
Município, em 09/02/2023, às 11:39, conforme art. 1º, III, "b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site h  ps://www.goiania.go.gov.br/sei
informando o código veriﬁcador 1087983 e o código CRC AF9B974F.
Avenida do Cerrado, nº 999, Bloco E, Paço Municipal
- Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência: Processo Nº 23.7.000000739-1 SEI Nº 1087983v1Prefeitura de Goiânia
Controladoria Geral do Munic¡pio
Gabinete do Controlador Geral
PORTARIA N.º 74, 08 DE FEVEREIRO DE 2023
Designa Gestor e Fiscal de Contrato
O CONTROLADOR-GERAL DO MUNICÍPIO , no uso de suas atribuições legais e
regimentais, conforme a Lei Complementar n.º 335, de 1º de janeiro de 2021 e Decreto n.º 179, de 14
de janeiro de 2021;
Considerando  o teor do art. 117, caput da Lei n.º 14.133/2001, o qual dispõe que
execução do contrato deverá ser acompanhada e ﬁscalizada por um representante da Administração
especialmente designado ;
Considerando  o teor do art. 3º, inciso XXI da Instrução Norma  va n.º 010/2015 do
Tribunal de Contas dos Municípios do Estado de Goiás, o qual dispõe que os processos referentes aos
procedimentos para contratação deverão conter, no que couber: ato emi do pelo gestor do órgão
designando representante da Administração para acompanhamento e ﬁscalização da execução do
contrato;
Considerando  por ﬁm a Instrução Norma  va n.º 002/2018-CGM, que dispõe sobre a
criação das funções de Gestor Administra  vo de Contrato e Fiscal de Contratos, no âmbito da
Administração Direta e Indireta do Município de Goiânia.
RESOLVE:
Art. 1º Designar, respec vamente, as seguintes servidoras como gestora e ﬁscal:
·Gestora: Ta  ane Ferreira Costa Teles , matrícula n.º 1308319-02, CPF: 696.176.351-00,
lotada na Diretoria Administra  va, na função de Diretora Administra  va;
·Fiscal: Le cia Pereira Bringel,  matrícula n.º 1519972-01, CPF: 715.657.101-00, lotada na
Gerência Administra  va, na função de Gerente Administra  va;
Art. 2º Designar, respec vamente, os seguintes servidores como gestora e ﬁscal
subs  tutos:
·Gestora Subs  tuta: Marília Gabriela Mar ns Crot , matrícula n.º 1443402-02, CPF:
051.881.471-81, lotada na Gerência de Planejamento, na função de Gerente de Planejamento;
·Fiscal Subs  tuto: Alberlúcio Barbosa dos Santos , matrícula n.º 391867-1, CPF:
493.784.901-82, lotado na Gerência de Planejamento, na função de Assistente Tecnológico.
Parágrafo único –  Os servidores acima designados serão responsáveis pela ﬁscalização
dos contratos celebrados entre o Município de Goiânia por intermédio da Controladoria Geral do
Município e as empresas: GABRIEL GERMANO DA SILVA, Y S DIAS COMÉRCIO DE PAPELARIA, GABRIEL
ZANELOTI DE OLIVEIRA, MARLON JOSÉ VALÉRIO DE JESUS, EQUIPAT – EQUIPAMENTOS E PEÇAS
ELETRÔNICA E ELÉTRICA e LAD SOLUÇÕES INTEGRADAS LTDA especializadas no fornecimento dematerial de rede lógica, conforme condições e especiﬁcações estabelecidas no Termo de Referência,
para atender a Controladoria-Geral do Município de Goiânia, adquiridos por dispensa de licitação
através do Processo SEI n.º 23.7.0000003366-3.
Art. 3º Determinar que os mencionados servidores observem e cumpram as
determinações con  das na Instrução Norma  va n.º 02/2018 da Controladoria-Geral do Município de
Goiânia e demais normas vigentes e/ou sucedâneas.Parágrafo único – Os servidores declaram e reconhecem conhecimento de todo o teor
estabelecido na portaria norma  va supracitada, estando aptos a assumirem a responsabilidade por livre
e espontânea vontade com relação a sua nomeação face ao contrato citado.
Art. 4º  Os representantes anotaram em registro próprio todas as ocorrências
relacionadas com a execução do contrato, determinando o que for necessário à regularização das faltas
ou defeitos observados.
§ 1º  As decisões e proveniências necessárias que ultrapassarem a competência dos
servidores deverão ser solicitadas a seus superiores hierárquicos, em tempo hábil, para a adoção das
medidas necessárias.
Art. 5º  Esta Portaria entra em vigor na data de sua publicação.
Cumpra-se. Publique-se.
Gabinete da Controladoria-Geral do Município, aos  08 dias do mês  de fevereiro de 2023.
Gustavo Cruvinel
Controlador-Geral do Município
Documento assinado eletronicamente por Erika Mara da Costa Barros , Assistente
Administra  va, em 08/02/2023, às 13:13, conforme art. 1º, III, "b", da Lei
11.419/2006.
Documento assinado eletronicamente por Gustavo Alves Cruvinel , Controlador
Geral do Município , em 09/02/2023, às 11:30, conforme art. 1º, III, "b", da Lei
11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veri ﬁcador 1088553  e o
código CRC CFF2D4F3 .
Avenida do Cerrado, nº 999, Bloco E, Paço Municipal
- Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 22.7.000003366-3 SEI Nº 1088553v 1Prefeitura de Goiânia
Controladoria Geral do Munic¡pio
Gabinete do Controlador Geral
PORTARIA Nº 75, 08 DE FEVEREIRO DE 2023
Prorrogação de prazo
O CONTROLADOR-GERAL DO MUNICÍPIO, no uso de suas atribuições legais e regimentais
conferidas pela Lei Complementar nº. 335, de 1º de janeiro de 2021 e Decreto nº. 179, de 14 de janeiro de 2021;
Considerando  o disposto na Lei Complementar nº. 011, de 11 de maio de 1992 combinado com o
Decreto nº. 179, de 14 de janeiro de 2021;
Considerando  a Portaria-CGM nº. 002/2021 de 27 de janeiro de 2021  que designa servidores para
compor a Comissão Especial de Processo Administra  vo Disciplinar – CESPAD-02;
Considerando Memorando n.º 17/2023 da Comissão Especial de Processo Administra  vo
Disciplinar – CPPAD-02, constante no Processo SEI n.º 23.7.00000733-2, o qual solicita prorrogação de prazo para
conclusão do Processo Administra  vo Disciplinar que se encontra tramitando junto à referida Comissão, em razão
do prazo legal que deve ser observado, bem como da necessidade de maiores apurações nos processos
administra  vos a que se refere.
RESOLVE:
Art. 1º Prorrogar  o prazo da Portaria-CGM n.º 410/2022 , referente ao Processo SEI n.º
22.7.000003761-8  por mais 60 (sessenta) dias, a par r de 11/02/2023 , conforme disposto no ar go n.º 172 da
Lei Complementar n.º 011, de 11 de maio de 1992.
Art. 2º Esta Portaria entrará em vigor na data da sua publicação.
Publique-se.
Gabinete da Controladoria-Geral do Município , aos 08 dias do mês de fevereiro de 2023.
Gustavo Cruvinel
Controlador-Geral do Município
Documento assinado eletronicamente por Erika Mara da Costa Barros , Assistente
Administra  va, em 08/02/2023, às 13:15, conforme art. 1º, III, "b", da Lei 11.419/2006.
Documento assinado eletronicamente por Gustavo Alves Cruvinel, Controlador Geral do
Município, em 09/02/2023, às 11:30, conforme art. 1º, III, "b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site h  ps://www.goiania.go.gov.br/sei
informando o código veriﬁcador 1088711 e o código CRC 4F4FE71A.
Avenida do Cerrado, nº 999, Bloco E, Paço Municipal
- Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência: Processo Nº 23.7.000000733-2 SEI Nº 1088711v1Procuradoria‐Geral do Município 
Avenida do Cerrado, n° 999, Bloco F, 1° andar, Park Lozandes, P aço Municipal, Goiânia‐GO, CEP: 74884‐092.  
Tel: (62) 3524‐3037 | E‐mail: procuradoriappi@goiania.go.gov.br  INTIMAÇÃO Nº 07/2023 – PPI/PGM 
Processo : 74126065 
Nome            : MARIA DE LOURDES GOMES BATISTA Assunto       : ALIENAÇÃO ÁREAS PÚ BLICAS REMANESCENTES/INSERVÍVEIS 
A PROCURADORIA-GERAL DO MUNICÍPIO , em cumprimento ao disposto no 
art. 27 da Lei Municipal nº 9.861, de 30 de junho de 2016, que regulamenta o processo 
administrativo no âmbito da Administração Pública Municipal, INTIMA a interessada no Processo 
Administrativo Muni cipal nº 74126065/2018,  MARIA DE LOURDES GOMES BATISTA , para:  
a) ciência e adoção da providência determinada pela Diligência n° 17/2023 –
PPI/PGM, sendo ela: apresentar procuração do Sr. José Eli Batis ta com poderes 
suficientes para concordância do valor ou promova a ratificação  de concordância 
com o valor da alienação.  
A interessada poderá entrar em c ontato com a Procuradoria Espec ializada do 
Patrimônio Imobiliário via telefone (62 3524-3037), e-mail (pro curadoriappi@goiania.go.gov.br) 
ou presencialmente (Avenida do Cerrado, n° 999, Bloco F, 1° andar, Park Lozandes, Paço 
Municipal, Goiânia-GO). 
O não cumprimento do contido na presente intimação no prazo imp rorrogável de dez 
(10) dias, contados do primeiro dia útil da data de publicação do presente instrumento, implicará no 
arquivamento do feito, consoante  determinação legal prevista no art. 41 da Lei nº 9.861/2016. 
Goiânia, 08 de fevereiro de 2023. 
VINÍCIUS GOMES DE RESE
NDE 
Procurador Chefe do Patrimônio Imobiliário 
MARCOS AURÉLIO EGÍDIO DA SILV A 
Procurador-Geral do Município Procuradoria‐Geral do Município 
Avenida do Cerrado, n° 999, Bloco F, 1° andar, Park Lozandes, P aço Municipal, Goiânia‐GO, CEP: 74884‐092.  
Tel: (62) 3524‐3037 | E‐mail: procuradoriappi@goiania.go.gov.br  INTIMAÇÃO Nº 08/2023 – PPI/PGM 
Processo : 77261231 
Nome            : EMIVAL MACHADO DA SILVEIRA Assunto       : ALIENAÇÃO ÁREA PÚBL ICAS REMANESCENTE/INSERVÍVEI S 
A PROCURADORIA-GERAL DO MUNICÍPIO , em cumprimento ao disposto no 
art. 27 da Lei Municipal nº 9.861, de 30 de junho de 2016, que regulamenta o processo 
administrativo no âmbito da Administração Pública Municipal, INTIMA o interessado no Processo 
Administrativo Muni cipal nº 77261231/2019,  EMIVAL MACHADO DA SILVEIRA , para:  
a) ciência e adoção da providência determinada pela Diligência n° 10/2023 –
PPI/PGM.  
O interessado poderá entrar em contato com a Procuradoria Espec ializada do 
Patrimônio Imobiliário via telefone (62 3524-3037), e-mail (pro curadoriappi@goiania.go.gov.br) 
ou presencialmente (Avenida do Cerrado, n° 999, Bloco F, 1° andar, Park Lozandes, Paço 
Municipal, Goiânia-GO). 
O não cumprimento do contido na presente intimação no prazo imp rorrogável de dez 
(10) dias, contados do primeiro dia útil da data de publicação do presente instrumento, implicará no 
arquivamento do feito, consoante  determinação legal prevista no art. 41 da Lei nº 9.861/2016. 
Goiânia, 08 de fevereiro de 2023. 
VINÍCIUS GOMES DE RESE
NDE 
Procurador Chefe do Patrimônio Imobiliário 
MARCOS AURÉLIO EGÍDIO DA SILV A 
Procurador-Geral do Município Prefeitura de Goiânia
Secretaria Municipal de Infraestrutura Urbana
Gerência de Pré-Moldados e Usinagem de Concreto
EXTRATO DO CONTRATO
EXTRATO DO CONTRATO Nº 001/2023
1. CONTRATANTES: MUNICÍPIO DE GOIÂNIA, por intermédio da  SECRETARIA MUNICIPAL DE
INFRAESTRURA URBANA – SEINFRA e a empresa COMPEL EXPLOSIVOS LTDA .
2. FUNDAMENTO : Este contrato decorre do Processo n° 22.18.0000001762-5, Pregão Eletrônico nº 024/2022 -
Sistema de Registro de Preços e seus Anexos .
3. OBJETO : Contratação de empresa especializada para serviços de detonação nas bancadas da Pedreira da
Companhia de Pavimentação do Município de Goiânia – COMPAV pertencente à prefeitura de Goiânia, para
obtenção de rocha para britagem com perfuração sobre esteira, incluindo material explosivo e aplicação, para
atender a Secretaria Municipal de Infraestrutura Urbana - SEINFRA, conforme condições e especificações
estabelecidas neste instrumento contratual, no edital Pregão Eletrônico nº 024/2022 - SRP e seus Anexos.4. DO PRAZO:  A vigência deste Contrato será de 12 (doze) meses, contados a partir da publicação do seu extrato no
Diário Oficial.
5. DA DOTAÇÃO ORÇAMENTÁRIA:  A classificação das despesas dar-se-á a conta de Dotação Orçamentária nº
2022.5701.4.122.0028.2451.33903900, fonte 100 e 501.
6. DO PREÇO: O valor total do contrato é de R$ 5.178.000,00 (cinco milhões, cento e setenta e oito mil reais).
7. LOCAL E DATA : Goiânia,   de   de 2023.
Denes Pereira Alves
Secretário Municipal de Infraestrutura Urbana
Goiânia, 10 de fevereiro de 2023.
Documento assinado eletronicamente por Denes Pereira Alves , Secretário Municipal de Infraestrutura
Urbana, em 10/02/2023, às 12:45, conforme art. 1º, III, "b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site h  ps://www.goiania.go.gov.br/sei informando o
código veriﬁcador 1105247 e o código CRC E4558297.
Rua 21, nº 410
- Bairro Vila Santa Helena
CEP 74555-330 Goiânia-GO
Referência: Processo Nº 22.18.000001762-5 SEI Nº 1105247v1Prefeitura de Goiânia
Secretaria Municipal de Planejamento Urbano e Habitação
Secretaria Geral
CERTIDÃO Nº 29544/2022
O Secretário Municipal de Planejamento Urbano e Habitação, no uso de suas atribuições legais e
tendo em vista o disposto no art. 17, da Lei nº 4.526, de 20 de janeiro de 1972, e Lei Complementar nº 171, de 29
de maio de 2007 - Plano Diretor de Goiânia, Lei Complementar nº 177, de 19 de janeiro de 2008 e Decreto nº
092, de 16 de janeiro de 2018, bem como no Projeto 29544/2022  de interesse de  SPE RESIDENCIAL FUTURO 04;
RESOLVE:
Art. 1º . Fica aprovado o Remembramento do(s) Lote(s) 14, 15, 10, 11, 12, 13, nº IPTU(s)
32403102960008, 32403103080001, 32403102200003, 32403102320009, 32403102440004, 32403102560000,
da quadra 60, situados na(s) AVENIDA INDEPENDÊNCIA, ALAMEDA ALIANÇA, RUA DR. JOAQUIM TAVEIRA, Setor VI
ROSA, nesta capital, objeto das matrículas nº 104.817, 104.818, 104.813, 104.814, 104.815, 104.816, doREGISTRO DE IMÓVEIS DA 1ª CIRCUNSCRIÇÃO DE GOIÂNIA, com a ﬁnalidade de, após aprovado passar a
cons  tuir o Lote 10/15 com as seguintes caracterís  cas e confrontações:
1 - SITUAÇÃO ATUAL DOS LOTES
LOTE 14 Área: 444.68 m²
Frente ALAMEDA ALIANÇA: 8,75 m
Fundo LOTE 15: 13,75 m
Lado direito RUA DR. JOAQUIM TAVEIRA: 28,25 m
Lado esquerdo LOTE 13: 33,25 m
Pela linha de chanfrado RUA DR. JOAQUIM TAVEIRA C/ ALAMEDA ALIANÇA: 7,07 mLOTE  15 Área: 457.83 m²
Frente RUA DR. JOAQUIM TAVEIRA: 14,42 m
Fundo LOTE 9: 14,42 m
Lado direito LOTE 16: 31,75 m
Lado esquerdo LOTES 12, 13 E 14: 31,75 mLOTE 10 Área: 444.68 m²
Frente ALAMEDA ALIANÇA: 8,75 m
Fundo LOTE 9: 13,75 m
Lado direito LOTE 11: 33,25 m
Lado esquerdo AVENIDA INDEPENDÊNCIA: 28,25 m
Pela linha de chanfrado ALAMEDA ALIANÇA E AVENIDA INDEPENDÊNCIA: 7,07 mLOTE  11 Área: 399 m²
Frente ALAMEDA ALIANÇA: 12,00 mFundo LOTE 9: 12,00 m
Lado direito LOTE 12: 33,25 m
Lado esquerdo LOTE 10: 33,25 m
LOTE 12 Área: 399 m²
Frente ALAMEDA ALIANÇA: 12,00 m
Fundo LOTES 9 E 15: 12,00 m
Lado direito LOTE 13: 33,25 m
Lado esquerdo LOTE 11: 33,25 mLOTE 13 Área: 399 m²
Frente ALAMEDA ALIANÇA: 12,00 m
Fundo LOTE 15: 12,00 m
Lado direito LOTE 14: 33,25 m
Lado esquerdo LOTE 12: 33,25 m2 - SITUAÇÃO APÓS REMEMBRAMENTO
LOTE 10/15 Área: 2544.19 m²
Frente ALAMEDA ALIANÇA: 53,50 m
Fundo LOTES 9 E 16: 31,75+14,42+31,75 m
Lado direito RUA DR. JOAQUIM TAVEIRA: 42,67 m
Lado esquerdo AVENIDA INDEPENDÊNCIA: 28,25 m
Pela linha de chanfrado ALAMEDA ALIANÇA C/ AVENIDA INDEPENDÊNCIA: 7,07 m
Pela linha de chanfrado ALAMEDA ALIANÇA C/ RUA DR. JOAQUIM TAVEIRA: 7,07 m
Parágrafo único. A aprovação de que trata o caput deste ar go deverá ser averbada pelo
interessado, no Cartório de Registro de Imóveis competente, no prazo de 180 (cento e oitenta) dias, sob pena de
caducidae, de acordo com o art. 18, da Lei Federal nº 6.766/1979, devendo ser protocolado o documento de
averbação junto à Secretaria Municipal de Finanças, com a apresentação dos seguintes documentos:
I - Cer dão de Matrícula atualizada, do imóvel desmembrado/remembrado, expedida pelo Cartório
de Registro de Imóveis competente;
II - Comprovante de quitação das taxas municipais decorrentes do pedido de
desmembramento/remembramento e de inscrições municipais de imóveis;
III - Documentação atualizada de cons  tuição da pessoa jurídica e de sua representação, quando
for o caso.
Art. 2º.  Esta Cer dão entrará em vigor na data da sua publicação.
GABINETE DO SECRETÁRIO, aos 08 dias do mês de fevereiro de 2023.
VALFRAN DE SOUSA RIBEIRO
Secretário Municipal de Planejamento Urbano e HabitaçãoDocumento assinado eletronicamente por Valfran De Sousa Ribeiro , Secretário Municipal
de Planejamento Urbano e Habitação , em 08/02/2023, às 15:30, conforme art. 1º, III, "b",
da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site h  ps://www.goiania.go.gov.br/sei
informando o código veri ﬁcador 1090022  e o código CRC C93520E6 .
Avenida do Cerrado, nº 999, APM-09, Bloco E, 1º andar
- Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 23.28.000000427-4 SEI Nº 1090022v 1Prefeitura de Goiânia
Secretaria Municipal de Planejamento Urbano e Habitação
Secretaria Geral
CERTIDÃO Nº 30946/2022
O Secretário Municipal de Planejamento Urbano e Habitação, no uso de suas atribuições legais e tendo em
vista o disposto no art. 17, da Lei nº 4.526, de 20 de janeiro de 1972, e Lei Complementar nº 171, de 29 de maio de 2007 -
Plano Diretor de Goiânia, Lei Complementar nº 177, de 19 de janeiro de 2008 e Decreto nº 092, de 16 de janeiro de 2018,
bem como no Projeto  30946/2022  de interesse de MAURICIO PINHEIRO DE MOURA JUNIOR;
RESOLVE:
Art. 1º . Fica aprovado o Remembramento do(s) Lote(s) 15, 16, 17, nº IPTU(s) 23210003100008,
23210002430004, 23210002550000, da quadra B5, situados na(s) Loteamento Alphaville Flamboyant, Setor LOT ALPHAVILLE
FLAMBOYANT, nesta capital, objeto das matrículas nº 79.173, 79.174, 72.441, do 4º REGISTRO DE IMÓVEIS DE GOIÂNIA, coma ﬁnalidade de, após aprovado passara cons  tuir o Lote LOTE 15/17 com as seguintes caracterís  cas e confrontações:
1 - SITUAÇÃO ATUAL DOS LOTES
LOTE  15 Área: 360 m²
Frente RUA AURILÂNDIA: 12,00 m
Fundo LOTE 04: 12,00 m
Lado direito LOTE 16: 30,00 m
Lado esquerdo LOTE 14: 30,00 m
LOTE  16 Área: 360 m²
Frente RUA AURILÂNDIA: 12,00 m
Fundo LOTE 03: 12,00 m
Lado direito LOTE 17: 30,00 m
Lado esquerdo LOTE 15: 30,00 mLOTE 17 Área: 360 m²
Frente RUA AURILÂNDIA: 12,00 m
Fundo LOTE 02: 12,00 m
Lado direito LOTE 18: 30,00 m
Lado esquerdo LOTE 16: 30,00 m2 - SITUAÇÃO APÓS REMEMBRAMENTO
LOTE LOTE 15/17  Área: 1080 m²
Frente RUA AURILÂNDIA: 36,00 m
Fundo LOTES 02, 03 E 04: 36,00 m
Lado direito LOTE 18: 30,00 m
Lado esquerdo LOTE 14: 30,00 mParágrafo único. A aprovação de que trata o caput deste ar go deverá ser averbada pelo interessado, no
Cartório de Registro de Imóveis competente, no prazo de 180 (cento e oitenta) dias, sob pena de caducidae, de acordo com oart. 18, da Lei Federal nº 6.766/1979, devendo ser protocolado o documento de averbação junto à Secretaria Municipal de
Finanças, com a apresentação dos seguintes documentos:
I - Cer dão de Matrícula atualizada, do imóvel desmembrado/remembrado, expedida pelo Cartório de
Registro de Imóveis competente;
II -  Comprovante de quitação das taxas municipais decorrentes do pedido de
desmembramento/remembramento e de inscrições municipais de imóveis;
III - Documentação atualizada de cons  tuição da pessoa jurídica e de sua representação, quando for o caso.
Art. 2º.  Esta Cer  dão entrará em vigor na data da sua publicação.
GABINETE DO SECRETÁRIO,  aos 08 dias do mês de fevereiro de 2023.
VALFRAN DE SOUSA RIBEIRO
Secretário Municipal de Planejamento Urbano e Habitação
Documento assinado eletronicamente por Valfran De Sousa Ribeiro , Secretário Municipal de
Planejamento Urbano e Habitação , em 08/02/2023, às 15:29, conforme art. 1º, III, "b", da Lei
11.419/2006.
A auten  cidade do documento pode ser conferida no site h  ps://www.goiania.go.gov.br/sei informando
o código veri ﬁcador 1090262  e o código CRC B6EA1F1C .
Avenida do Cerrado, nº 999, APM-09, Bloco E, 1º andar
- Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 23.28.000000428-2 SEI Nº 1090262v 1Prefeitura de Goiânia
Secretaria Municipal de Planejamento Urbano e Habitação
Secretaria Geral
CERTIDÃO Nº 31671/2022
O Secretário Municipal de Planejamento Urbano e Habitação, no uso de suas atribuições
legais e tendo em vista o disposto no art. 17, da Lei nº 4.526, de 20 de janeiro de 1972, e Lei Complementar
nº 171, de 29 de maio de 2007 - Plano Diretor de Goiânia, Lei Complementar nº 177, de 19 de janeiro de
2008 e Decreto nº 092, de 16 de janeiro de 2018, bem como no Projeto 31671/2022  de interesse de
MAGDA MARIA EVANGELISTA DA ROCHA REZENDE;
RESOLVE:
Art. 1º . Fica aprovado o Remembramento do(s) Lote(s) 13, 14, nº IPTU(s) 31701202600006,
31701202460000, da quadra 10, situados na(s) AV. ADERUP , QUADRA 10 LOTE 14 E LOTE 13 VILA CANAA,
Setor VI NOVA CANAA, nesta capital, objeto das matrículas nº 48713, 48.714, do 1º CIRCUNSCRIÇÃO IPTUS317.012.0246.0000 E 317.012.0260.0006, com a ﬁnalidade de, após aprovado passar a cons  tuir o Lote
13/14 com as seguintes caracterís  cas e confrontações:
1 - SITUAÇÃO ATUAL DOS LOTES
LOTE 13 Área: 133 m²
Frente PARA A AVENIDA ADERUP: 7,00 m
Fundo PARA A VIELA B: 7,00 m
Lado direito PARA O LOTE 12: 19,00 m
Lado esquerdo PARA O LOTE 14 : 19,00 m
LOTE 14 Área: 133 m²
Frente PARA AVENIDA ADERUP: 7,00 m
Fundo PARA VIELA B: 7,00 m
Lado direito PARA O LOTE 13: 19,00 m
Lado esquerdo PARA O LOTE 15: 19,00 m
2 - SITUAÇÃO APÓS REMEMBRAMENTO
LOTE 13/14  Área: 266 m²
Frente PARA A AVENIDA ADERUP: 14,00 m
Fundo PARA A VIELA B: 14,00 m
Lado direito PARA O LOTE 12: 19,00 m
Lado esquerdo PARA O LOTE 15: 19,00 mParágrafo único. A aprovação de que trata o caput deste ar  go deverá ser averbada pelo
interessado, no Cartório de Registro de Imóveis competente, no prazo de 180 (cento e oitenta) dias, sob
pena de caducidae, de acordo com o art. 18, da Lei Federal nº 6.766/1979, devendo ser protocolado o
documento de averbação junto à Secretaria Municipal de Finanças, com a apresentação dos seguintes
documentos:
I - Cer dão de Matrícula atualizada, do imóvel desmembrado/remembrado, expedida pelo
Cartório de Registro de Imóveis competente;
II -  Comprovante de quitação das taxas municipais decorrentes do pedido de
desmembramento/remembramento e de inscrições municipais de imóveis;
III - Documentação atualizada de cons  tuição da pessoa jurídica e de sua representação,
quando for o caso.
Art. 2º.  Esta Cer  dão entrará em vigor na data da sua publicação.
GABINETE DO SECRETÁRIO,  aos 08 dias do mês de fevereiro de 2023.
VALFRAN DE SOUSA RIBEIRO
Secretário Municipal de Planejamento Urbano e Habitação
Documento assinado eletronicamente por Valfran De Sousa Ribeiro , Secretário
Municipal de Planejamento Urbano e Habitação , em 09/02/2023, às 08:53,
conforme art. 1º, III, "b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veri ﬁcador 1092579  e o
código CRC DA531149 .
Avenida do Cerrado, nº 999, APM-09, Bloco E, 1º andar
- Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 23.28.000000435-5 SEI Nº 1092579v 1Prefeitura de Goiânia
Secretaria Municipal de Planejamento Urbano e Habitação
Secretaria Geral
CERTIDÃO Nº 31692/2022
O Secretário Municipal de Planejamento Urbano e Habitação, no uso de suas atribuições legais e
tendo em vista o disposto no art. 17, da Lei nº 4.526, de 20 de janeiro de 1972, e Lei Complementar nº 171, de 29
de maio de 2007 - Plano Diretor de Goiânia, Lei Complementar nº 177, de 19 de janeiro de 2008 e Decreto nº
092, de 16 de janeiro de 2018, bem como no Projeto 31692/2022  de interesse de GENESI DE JESUS MELO;
RESOLVE:
Art. 1º . Fica aprovado o Remembramento do(s) Lote(s) 19, 20, nº IPTU(s) 20207403160008,
20207400300003, da quadra 119, situados na(s) Rua 1056 Setor Pedro Ludovico, Setor SET PEDRO LUDOVICO,
nesta capital, objeto das matrículas nº 37252, 16909, do CARTÓRIO DE REGISTRO DE IMÓVEIS DA 4ªCIRCUNSCRIÇÃO DA COMARCA DE GOIÂNIA, com a ﬁnalidade de, após aprovado passar a cons  tuir o Lote 19/20
com as seguintes caracterís  cas e confrontações:
1 - SITUAÇÃO ATUAL DOS LOTES
LOTE 19 Área: 474.75 m²
Frente PARA A RUA 1056: 15,825M m
Fundo CONFRONTANDO COM O LOTE 8: 15,825M m
Lado direito CONFRONTANDO COM O LOTE 20: 30,00 m
Lado esquerdo CONFRONTANDO COM O LOTE 18: 30,00 m
LOTE 20 Área: 474.75 m²
Frente PARA A RUA 1056: 15,825M m
Fundo CONFRONTANDO COM O LOTE 7: 15,825M m
Lado direito CONFRONTANDO COM A VIELA: 30,00 m
Lado esquerdo CONFRONTANDO COM O LOTE 19: 30,00 m2 - SITUAÇÃO APÓS REMEMBRAMENTO
LOTE 19/20  Área: 949.5 m²
Frente PARA A RUA 1056: 31,65m
Fundo CONFRONTANDO COM OS LOTES 7 E 8: 31,65 m
Lado direito CONFRONTANDO COM A VIELA: 30,00 m
Lado esquerdo CONFRONTANDO COM O LOTE 18: 30,00 m
Parágrafo único. A aprovação de que trata o caput deste ar go deverá ser averbada pelo
interessado, no Cartório de Registro de Imóveis competente, no prazo de 180 (cento e oitenta) dias, sob pena de
caducidae, de acordo com o art. 18, da Lei Federal nº 6.766/1979, devendo ser protocolado o documento de
averbação junto à Secretaria Municipal de Finanças, com a apresentação dos seguintes documentos:I - Cer dão de Matrícula atualizada, do imóvel desmembrado/remembrado, expedida pelo Cartório
de Registro de Imóveis competente;
II -  Comprovante de quitação das taxas municipais decorrentes do pedido de
desmembramento/remembramento e de inscrições municipais de imóveis;
III - Documentação atualizada de cons  tuição da pessoa jurídica e de sua representação, quando
for o caso.
Art. 2º.  Esta Cer  dão entrará em vigor na data da sua publicação.
GABINETE DO SECRETÁRIO,  aos 08 dias do mês de fevereiro de 2023.
VALFRAN DE SOUSA RIBEIRO
Secretário Municipal de Planejamento Urbano e Habitação
Documento assinado eletronicamente por Valfran De Sousa Ribeiro , Secretário Municipal
de Planejamento Urbano e Habitação , em 08/02/2023, às 15:30, conforme art. 1º, III, "b",
da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site h  ps://www.goiania.go.gov.br/sei
informando o código veri ﬁcador 1089917  e o código CRC C44FC210 .
Avenida do Cerrado, nº 999, APM-09, Bloco E, 1º andar
- Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 23.28.000000426-6 SEI Nº 1089917v 1Prefeitura de Goiânia
Secretaria Municipal de Planejamento Urbano e Habitação
Secretaria Geral
CERTIDÃO Nº 31700/2022
O Secretário Municipal de Planejamento Urbano e Habitação, no uso de suas atribuições
legais e tendo em vista o disposto no art. 17, da Lei nº 4.526, de 20 de janeiro de 1972, e Lei
Complementar nº 171, de 29 de maio de 2007 - Plano Diretor de Goiânia, Lei Complementar nº 177, de
19 de janeiro de 2008 e Decreto nº 092, de 16 de janeiro de 2018, bem como no Projeto 31700/2022 de
interesse de ODAIR PEIXOTO;
RESOLVE:
Art. 1º . Fica aprovado o Remembramento do(s) Lote(s) 21, 22, 23, 24, nº IPTUS(s)
30705300510000, 30705300730009, 30705300850004, 30705300970000, da quadra 16, situados na(s)
Rua C-53, Setor SET SOL NASCENTE, nesta capital, objeto das matrículas nº 39250, 39251, 49216, 49217,do REGISTRO DE IMÓVEIS DA 1ª CIRCUNSCRIÇÃO DE GOIÂNIA, com a ﬁnalidade de, após aprovado
passara cons  tuir o Lote 21/24 com as seguintes caracterís  cas e confrontações:
1 - SITUAÇÃO ATUAL DOS LOTES
LOTE 21 Área: 463.68 m²
FrenteRUAC-53: 12,00 m
Fundo LOTE 10: 12,00 m
Lado direito LOTE 22: 38,64 m
Lado esquerdo LOTE 20: 38,64 m
LOTE 22 Área: 463.68 m²
Frente RUA C-53: 12,00 m
Fundo LOTE 9: 12,00 m Lado direito LOTE 23: 38,64 m
Lado esquerdo LOTE 21: 38,64 m
LOTE 23 Área: 463.68 m²
Frente RUA C-53: 12,00 m
Fundo LOTE 8: 12,00 m
Lado direito LOTE 24: 38,64 m
Lado esquerdo LOTE 22: 38,64 m
LOTE 24 Área:  463.68 m²
Frente RUA C-53: 12,00 mFundo LOTE 7: 12,00 m
Lado direito LOTE 25: 38,64 m
Lado esquerdo LOTE 23: 38,64 m
2 - SITUAÇÃO APÓS REMEMBRAMENTO
LOTE 21/24 Área: 1854.72 m²
Frente RUA C-53: 48,00 m
Fundo LOTE 7 LOTE 8 LOTE 9 LOTE 10: 48,00 m
Lado direito LOTE 25: 38,64 m
Lado esquerdo LOTE 20: 38,64 m
Parágrafo único. A aprovação de que trata o caput deste ar go deverá ser averbada pelo
interessado, no Cartório de Registro de Imóveis competente, no prazo de 180 (cento e oitenta) dias, sob
pena de caducidae, de acordo com o art. 18, da Lei Federal nº 6.766/1979, devendo ser protocolado o
documento de averbação junto à Secretaria Municipal de Finanças, com a apresentação dos seguintes
documentos:
I - Cer dão de Matrícula atualizada, do imóvel desmembrado/remembrado, expedida pelo
Cartório de Registro de Imóveis competente;
II - Comprovante de quitação das taxas municipais decorrentes do pedido de
desmembramento/remembramento e de inscrições municipais de imóveis;
III - Documentação atualizada de cons  tuição da pessoa jurídica e de sua representação,
quando for o caso.
Art. 2º.  Esta Cer dão entrará em vigor na data da sua publicação.
GABINETE DO SECRETÁRIO, aos 07 dias do mês de fevereiro de 2023.
VALFRAN DE SOUSA RIBEIRO
Secretário Municipal de Planejamento Urbano e Habitação
Documento assinado eletronicamente por Valfran De Sousa Ribeiro, Secretário
Municipal de Planejamento Urbano e Habitação , em 07/02/2023, às 23:10,
conforme art. 1º, III, "b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veriﬁcador 1084707 e o
código CRC DC2A2ACC .
Avenida do Cerrado, nº 999, APM-09, Bloco E, 1º andar
- Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência: Processo Nº 23.28.000000421-5 SEI Nº 1084707v1Prefeitura de Goiânia
Secretaria Municipal de Planejamento Urbano e Habitação
Secretaria Geral
CERTIDÃO Nº 32129/2023
O Secretário Municipal de Planejamento Urbano e Habitação, no uso de suas atribuições legais e tendo em
vista o disposto no art. 17, da Lei nº 4.526, de 20 de janeiro de 1972, e Lei Complementar nº 171, de 29 de maio de 2007 -
Plano Diretor de Goiânia, Lei Complementar nº 177, de 19 de janeiro de 2008 e Decreto nº 092, de 16 de janeiro de 2018,
bem como Projeto  32129/2023 de interesse de ANDRE BUENO CASTANHEIRA;
RESOLVE:
Art. 1º . Fica aprovado o Remembramento do(s) Lote(s) 01/02, 03, 04, 06, 07, nº IPTU(s) 42103502010003,
42103501060007, 42103500270008, 42103502010003, 42103501060007, da quadra 35, situados na(s) AVENIDA CASTELO
BRANCO COM RUA SÃO MATEUS COM RUA FARRAPOS, QUADRA 35, LOTE 01/02, 03, 04, 06 E 07, BAIRRO IPIRANGA, Setor
BRO IPIRANGA, nesta capital, objeto das matrículas nº 116049, 1586, 63083, 72975, 370960, do REGISTRO DE IMOVEIS DA1º CIRCUNSCRIÇÃO DE GOIÂNIA, com a ﬁnalidade de, após aprovado passar a cons  tuir o Lote 01/04 - 06/07 com as
seguintes caracterís  cas e confrontações:
1 - SITUAÇÃO ATUAL DOS LOTES
LOTE 01/02 Área: 1109 m²
Frente RUA SÃO MATEUS: 37,00 m
Fundo AVENIDA CASTELO BRANCO: 55,00 m
Lado esquerdo LOTES 03 E 07: 20,00 + 19,00 + 15,50 m
Pela linha de chanfrado RUA GUARARAPES: 10,00 m
LOTE  03 Área: 354.33 m²
Frente AVENIDA CASTELO BRANCO: 8,19 + 7,94 m
Fundo LOTES 05 E 06: 16,57 m
Lado direito LOTE 04: 23,20 m
Lado esquerdo LOTE 01/02: 20,36 mLOTE 04 Área: 589 m²
Frente AVENIDA CASTELO BRANCO: 20,00 m
Fundo LOTE 05: 14,00 m
Lado direito RUA DOS FARRAPOS: 23,00 m
Lado esquerdo LOTE 03: 25,00 m
Pela linha de chanfrado AVENID ACASTELO BRANCO E RUA DOS FARRAPOS: 10,00 mLOTE  06 Área: 315 m²
Frente RUA SÃO MATEUS: 14,00 m
Fundo LOTE 03: 15,00 m
Lado direito LOTE 07: 20,00 m
Lado esquerdo LOTE 05: 25,00 mLOTE  07 Área: 319 m²Frente RUA SÃO MATEUS: 18,00 m
Fundo LOTE 01/02: 18,00 m
Lado direito LOTE 01/02: 15,50 m
Lado esquerdo LOTE 06: 20,00 m
2 - SITUAÇÃO APÓS REMEMBRAMENTO
LOTE  01/04 - 06/07  Área: 2686.33 m²
Frente AVENIDA CASTELO BRANCO: 28,19 + 62,94 m
Fundo RUA SÃO MATEUS: 69,00 m
Lado direito RUA DOS FARRAPOS E LOTE 05: 23,00 + 15,00 + 25,00 m
Pela linha de chanfrado AVENIDA CASTELO BRANCO E RUA DOS FARRAPOS: 10,00 m
Pela linha de chanfrado RUA GUARARAPES: 10,00 mParágrafo único. A aprovação de que trata o caput deste ar go deverá ser averbada pelo interessado, no
Cartório de Registro de Imóveis competente, no prazo de 180 (cento e oitenta) dias, sob pena de caducidae, de acordo com
o art. 18, da Lei Federal nº 6.766/1979, devendo ser protocolado o documento de averbação junto à Secretaria Municipal
de Finanç
as, com a apresentação dos seguintes documentos:
I - Cer dão de Matrícula atualizada, do imóvel desmembrado/remembrado, expedida pelo Cartório de
Registro de Imóveis competente;
II -  Comprovante de quitação das taxas municipais decorrentes do pedido de
desmembramento/remembramento e de inscrições municipais de imóveis;
III - Documentação atualizada de cons  tuição da pessoa jurídica e de sua representação, quando for o caso.
Art. 2º.  Esta Cer dão entrará em vigor na data da sua publicação.
GABINETE DO SECRETÁRIO, aos 07 dias do mês de fevereiro de 2023.
VALFRAN DE SOUSA RIBEIRO
Secretário Municipal de Planejamento Urbano e Habitação
Documento assinado eletronicamente por Valfran De Sousa Ribeiro, Secretário Municipal de
Planejamento Urbano e Habitação, em 07/02/2023, às 23:10, conforme art. 1º, III, "b", da Lei
11.419/2006.
A auten  cidade do documento pode ser conferida no site h  ps://www.goiania.go.gov.br/sei
informando o código veriﬁcador 1084835 e o código CRC 81012F7A .
Avenida do Cerrado, nº 999, APM-09, Bloco E, 1º andar
- Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência: Processo Nº 23.28.000000422-3 SEI Nº 1084835v1 Secretaria Municipal de Plane jamento Urbano e Habitação 
Superintendência da Ordem Pública 
Diretoria de Orde namento Urbano 
Gerência de Documentação, C artografia e Topografia 
Av.. do 
Cerrado, nº 999, Park Lozandes, 
Paço Municipal, Térreo e 1º andar, Bloco E – Goiânia – GO. 
CEP: 74884-900 – Tel.: 55 62 35246303 
seplanh.gabinete@gmail.com 
PARECER/GERDCT:  213/2022 
Processo: 90021745/2022 
Interessado: MARIA LUCIENE ALVES DE OLIVEIRA 
Assunto: Certidão de Limites e Confrontações sem Demarcação 
CERTIDÃO DE LIMITES E CONFRONTAÇÕES S/  DEMARCAÇÃO  
Atendendo a solicitação da inicial do processo nº 90021745/2022,  certifica-se para os 
devidos fins que o Lote 13 da Quadra 587-B, situado à Avenida P adre Wendel, Bairro dos 
Aeroviários , nesta Capital, tem as seguintes  dimensões e confrontações:  
Lote: 13  -  Área:  396,00m²  
Frente para a Avenida Padre Wendel – 12,00 m  
Fundo confrontando com a Chácara 16, da Qd. 24, do Esplanada do Anicuns – 12,00 m  
Lado direito confrontando com o Lote 12 – 33,00 m  
Lado esquerdo confrontando com o Lote 14 – 33,00 m  
OBS.: A presente certidão foi elaborada com base nos dados extraídos da Planta Urbanística 
do Bairro dos Aeroviários, aprovada pelo Decreto n.º 21 de 09/0 8/1950. Certidão de Registro 
de Imóveis,  Matrícula nº 48.558 d a 2ª Circunscrição de Goiânia . 
Ressalta-se que esta Certidão não implica em reconhecimento por  parte da Prefeitura 
de Goiânia do direito de propriedade do imóvel. 
Essa Certidão anula a anterior emitida em 26/05/2022. 
GERÊNCIA DE DOCUMENTAÇÃO, CARTOGRAFIA E TOPOGRAFIA DA 
SECRETARIA MUNICIPAL DE PLANEJAMENTO URBANO E HABITAÇÃO.  
Goiânia, 03 de fevereiro de 2023.  
Manoel Dias Miranda  
Matrícula: 1099230  
 GERDCT/SEPLANH   João Paulo de Oliveira Ponce  
           Tecnólogo em Geoprocessamento 
GERENTE/GERDCT
De acordo: 
Maria Heloisa Moraes Morue 
Diretora de Ordenamento Urbano 
Valfran de Sousa Ribeiro  
Secretário Municipal de Planejamento Urbano e Habitação   Secretaria Municipal de Plane jamento Urbano e Habitação 
Superintendência da Ordem Pública 
Diretoria de Orde namento Urbano 
Gerência de Documentação, C artografia e Topografia 
Av.. do Cerrado, nº 999, Park Lozandes, 
Paço Municipal, Térreo e 1º andar, Bloco E – Goiânia – GO. CEP: 74884-900 – Tel.: 55 62 35246303 
seplanh.gabinete@gmail.com 
PARECER/GERDCT: 1176/2022  
Processo: 91420121/2022 
Interessado: ESPOLIO DE DALVA SEVERINA DE AGUIAR 
Assunto: Certidão de Limites e Confrontações s/ Demarcação 
CERTIDÃO DE LIMITES E CONFRONTAÇÕES S/ DEMARCAÇÃO  
Atendendo à solicitação da inicial do processo nº 91420121/2022,  certifica-se para os devidos 
fins que a Área, situado à Avenida Perimetral Oeste, com a Alam eda Goiânia Viva e com a Rua RDR-6, 
Fazenda Santa Rita (Parte Integrante ), nesta Capital, tem as seguintes dimensões e confrontações:  
Lote: Área – Área:  34.563,86 m²  
Frente para a Avenida Perimetral Oeste – 9,27m+0,56m+39,25 m  
Fundo confrontando com a sinuosi dade do Corrego Taquaral – E=14 2,82 m  
Lado direito confrontando com  Alameda Goiânia Viva – 354,01 m  
Lado esquerdo confrontando com  a  Rua RDR-6 e APP-Parque Munici pal – 397,72 m  
OBS.: A presente Certidão foi elaborada com base nos dados extr aídos do Levantamento 
Topográfico  executado conforme Decreto nº 1.856, de 01/08/2019 , de responsabilidade do Técnico 
em Agrimensura  Juvercí Machado Marins RNP 23517093149 TRT OBRA /SERVIÇO Nº CFT 
2201959561.  
Ressalta-se que esta Certidão não implica em reconhecimento por  parte da Prefeitura de 
Goiânia do direito de propriedade do imóvel. 
GERÊNCIA DE DOCUMENTAÇÃO, CARTOGRAFIA E TOPOGRAFIA DA 
SECRETARIA MUNICIPAL DE PLANEJAMENTO URBANO E HABITAÇÃO.  
Goiânia, 03 de fevereiro de 2023.  
Manoel Dias Miranda  
Matrícula: 1099230  
 GERDCT/SEPLANH   João Paulo de Oliv
eira Ponce  
           Tecnólogo em Geoprocessamento 
GERENTE/GERDCT
De acordo: 
Maria Heloisa Moraes Morue 
Diretora de Ordenamento Urbano 
Valfran de Sousa Ribeiro  
Secretário Municipal de Planejamento Urbano e Habitação   Secretaria Municipal de Plane jamento Urbano e Habitação 
Superintendência da Ordem Pública 
Diretoria de Orde namento Urbano 
Gerência de Documentação, C artografia e Topografia 
Av.. do Cerrado, nº 999, Park Lozandes, 
Paço Municipal, Térreo e 1º andar, Bloco E – Goiânia – GO. CEP: 74884-900 – Tel.: 55 62 35246303 
seplanh.gabinete@gmail.com 
PARECER/GERDCT: 1097/2022  
Processo: 91576074/2022 
Interessado: VALDA ABADIA FLEURY 
Assunto: Certidão de Limites e Confrontações sem Demarcação 
CERTIDÃO DE LIMITES E CONFRONTAÇÕES S/  DEMARCAÇÃO  
Atendendo a solicitação da inicial do processo nº 91576074/2022,  certifica-se para os devidos 
fins que o Lote 15, da Quadra 162-A, situado á Avenida Pedro Al vares Cabral, Setor Jaó,  nesta Capital, 
tem as seguintes dimensões e confrontações: 
Lote: 15 -  Área: 159,59 m²  
Frente para a Avenida Pedro Alvares Cabral  – 14,00 m  
Fundo confrontando com a área do Ministério da Agricultura(Matr ícula 34.080 da 3ª CRI) – 14,49 m  
Lado direito confrontando com o lote 14 – 9,53 m  
Lado esquerdo confrontando com o lote 16 – 13,27 m  
OBS.: A presente certidão foi elaborada com base nos dados extr aídos da Planta Urbanística do 
Setor Jaó, aprovada pelo Decreto nº 97 de 22/03/1952. A Matrícu la Nº 15.821, da 3ª CRI, com área 
451,92m², foi projetada sobrepondo a Matrícula nº 34.080, da 3ª  CRI, em 292,33m², ficando a 
remanescente de 159,59m², Constatado em Levantamento topográfico executado por Márcia Maria 
Nogueira da Silva Mota Técnica em Geodésia e Cartográfia, com R N-CFT BR Nº 354424251-68.  
Ressalta-se que esta Certidão não implica em reconhecimento por  p arte da Prefeitura de 
Goiânia do direito de propriedade do imóvel. 
GERÊNCIA DE DOCUMENTAÇÃO, CARTOGRAFIA E TOPOGRAFIA DA 
SECRETARIA MUNICIPAL DE PLANEJAMENTO URBANO E HABITAÇÃO.  
Goiânia, 03 de devereiro de 2023.  
Manoel Dias Miranda  
Matrícula: 1099230  
 GERDCT/SEPLANH   João Paulo de Oliv
eira Ponce  
           Tecnólogo em Geoprocessamento 
GERENTE/GERDCT
De acordo: 
Maria Heloisa Moraes Morue 
Diretora de Ordenamento Urbano 
Valfran de Sousa Ribeiro  
Secretário Municipal de Planejamento Urbano e Habitação   Secretaria Municipal de Plane jamento Urbano e Habitação 
Superintendência da Ordem Pública 
Diretoria de Orde namento Urbano 
Gerência de Documentação, C artografia e Topografia 
Av.. do Cerrado, nº 999, Park Lozandes, 
Paço Municipal, Térreo e 1º andar, Bloco E – Goiânia – GO. CEP: 74884-900 – Tel.: 55 62 35246303 
seplanh.gabinete@gmail.com 
PARECER/GERDCT: 1098/2022  
Processo: 91576104/2022  
Interessado: VALDA ABADIA FLEURY  
Assunto: Certidão de Limites e Confrontações sem Demarcação  
CERTIDÃ O
 DE LIMITES E CONFRONTAÇÕES S/  DEMARCAÇÃO  
Atendendo a solicitação 
da inicial do processo nº 91576104/2022,  certifica-se para os devidos 
fins que o Lote 16, da Quadra 162-A, situado á Avenida Pedro Al vares Cabral, Setor Jaó,  nesta Capital, 
tem as seguintes dimensões e confrontações:  
Lote: 16  -  Área: 107,18 m²  
Frente para a Avenida Pedro Alvares Cabral  – 14,00 m  
Fundo confrontando com a área do Ministério da Agricultura(Matr ícula 34.080 da 3ª CRI) – 14,49 m  
Lado direito confrontando com o lote 17 – 5,78 m  
Lado esquerdo confrontando com o lote 15 – 9,53 m  
OBS.: A pr
esente certidão foi elaborada com base nos dados extr aídos da Planta Urbanística do 
Setor Jaó, aprovada pelo Decreto nº 97 de 22/03/1952. A Matrícu la Nº 15.822, da 3ª Circunscrição 
com área 451,92m², foi projetada sobrepondo a Matrícula nº 34.0 80, da 3ª CRI, em 344,74m², ficando 
a remanescente de 107,18m², Constatado em Levantamento topográfico executado por Márcia Maria 
Nogueira da Silva Mota Técnica em Geodésia e Cartográfia, com R N-CFT BR Nº 354424251-68. 
Ressalta-se que esta Certidão não implica em reconhecimento por  parte da Prefeitura de 
Goiânia do direito de propriedade do imóvel.  
GERÊNCIA  
DE DOCUMENTAÇÃO, CARTOGRAFIA E TOPOGRAFIA DA 
SECRETARIA MUNICIPAL DE PLANEJAMENTO URBANO E HABITAÇÃO.  
Goiânia, 03 de fevereiro de 2023.  
Manoel Dias Miranda  
Matrícula: 1099230  
 GERDCT/SEPLANH   João Paulo de Oliveira
 Ponce  
           Tecnólogo em Geoprocessamento 
GERENTE/GERDCT
De acordo: 
Maria Heloisa Moraes Morue 
Diretora de Ordenamento Urbano 
Valfran de Sousa Ribeiro  
Secretário Municipal de Planejamento Urbano e Habitação   Secretaria Municipal de Plane jamento Urbano e Habitação 
Superintendência da Ordem Pública 
Diretoria de Orde namento Urbano 
Gerência de Documentação, C artografia e Topografia 
Av.. do Cerrado, nº 999, Park Lozandes, 
Paço Municipal, Térreo e 1º andar, Bloco E – Goiânia – GO. CEP: 74884-900 – Tel.: 55 62 35246303 
seplanh.gabinete@gmail.com 
PARECER/GERDCT: 1259/2022 
Processo: 91850893/2022  
Interessado: ANA MARIA VIEIRA DOS SANTOS 
Assunto: Certidão de Limites, Confrontações s/  Demarcação    
CERTIDÃO DE LIMITES E CONFRONTAÇÕES   S/ DEMARCAÇÃO  
Atendendo a solicitação da inicial do processo nº 91850893/2022 , certifica-se para os 
devidos fins que o Lote 3 da Quadra 23-B, situado à Rua JC-21, Jardim Curitiba,  nesta Capital, 
tem as seguintes dimensões e confrontações:  
Lote: 3  -  Área:  250,00 m²  
Frente para a Rua  JC-21 – 10,00 m  
Fundo confrontando com a APM-6 – 10,00 m  
Lado direito confron tando com o lote 4– 25,00 m  
Lado esquerdo confrontado com o lote 2 – 25,00 m 
OBS.: A presente certidão foi elaborada com base nos dados extraídos da Planta Urbanística 
do Jardim Curitiba, aprovada pelo Decreto de Regularização Fundiária nº 1.795 de 
22/07/2014. Certidão de Registro de Imóveis  Matrícula  nº 141. 200 da 2ª Circunscrição de 
Goiânia. 
Ressalta-se que esta Certidão não implica em reconhecimento por  parte da Prefeitura 
de Goiânia do direito de propriedade do imóvel. 
GERÊNCIA DE DOCUMENTAÇÃO, CARTOGRAFIA E TOPOGRAFIA DA 
SECRETARIA MUNICIPAL DE PLANEJAMENTO URBANO E HABITAÇÃO.  
Goiânia, 06 de fevereiro de 2023.  
Manoel Dias Miranda  
Matrícula: 1099230  
 GERDCT/SEPLANH   João Paulo de Oliveira Ponce  
           Tecnólogo em Geoprocessamento 
GERENTE/GERDCT
De acordo: 
Maria Heloisa Moraes Morue 
Diretora de Ordenamento Urbano 
Valfran de Sousa Ribeiro  
Secretário Municipal de Planejamento Urbano e Habitação   Secretaria Municipal de Plane jamento Urbano e Habitação 
Superintendência da Ordem Pública 
Diretoria de Orde namento Urbano 
Gerência de Documentação, C artografia e Topografia 
Av.. do Cerrado, nº 999, Park Lozandes, 
Paço Municipal, Térreo e 1º andar, Bloco E – Goiânia – GO. CEP: 74884-900 – Tel.: 55 62 35246303 
seplanh.gabinete@gmail.com 
PARECER/GERDCT: 1274/2022  
Processo: 91903709/2022 
Interessado: CMC CONSTRUTORA E INCORPORADORA LTDA 
Assunto: Certidão de Limites e Confrontações s/ Demarcação 
CERTIDÃO DE LIMITES E CON FRONTAÇÕES S/ DEMARCAÇÃO  
Atendendo à solicitação da inicial do processo nº 91903709/2022,  certifica-se para os devidos fins que 
o Lote 01/24 A da Quadra 2, situado à Avenida Ville e Rua Pampl ona, Residencial Barcelona , nesta Capital, tem as
seguintes dimensões e confrontações: 
Lote: 01/24 A – Área: 4.528,56 m²  
Frente para a Avenida Ville   – 72,93 m  
Fundo confrontando com a Rua Pamplona – 62,72 m  
Lado direito confrontando com o lote 01/24 B – 60,00 m  
Lado esquerdo confrontado com o lote 1 da Qd 40 do Jd. Madrí Co mplemento – 46,29 m  
1ª Curva da Rua Pamplona com o lote 1 da Qd 40 do Jd. Madrí Com plemento– D=10,76 m  
2ª Curva da Avenida Ville com o l ote 1, da Qd. 40, do Jd. Madrí Complemento – D=14,38 m  
OBS.: A presente certidão foi elaborada com base nos dados extr aídos da Planta Urbanística de Parcelamento 
do  Residencial Barcelona, aprov ada pelo Decreto nº 1.364 de 07 /05/2003. Certidão de Registro de Imóveis 
Matrícula nº 360.130 da 1ª Circunscrição de Goiânia e Levantame nto Topográfico executado pelo Técnico em 
Agrimensor Arismar Silva Guimarães RNP 44132280144 TRT Nº BR 20 211459503.  
Essa Certidão anula a anterior emitida em 18/11/2022 
Ressalta-se que esta Certidão não implica em reconhecimento por parte da Prefeitura de Goiânia do 
direito de propriedade do imóvel. 
GERÊNCIA DE DOCUMENTAÇÃO, CARTOGRAFIA E TOPOGRAFIA DA SECRETARI A 
MUNICIPAL DE PLANEJAMENTO URBANO E HABITAÇÃO.  
Goiânia, 03 de fevereiro de 2023.  
Manoel Dias Miranda  
Matrícula: 1099230  
 GERDCT/SEPLANH   João Paulo de Oliveira
 Ponce  
           Tecnólogo em Geoprocessamento 
GERENTE/GERDCT
De acordo: 
Maria Heloisa Moraes Morue 
Diretora de Ordenamento Urbano 
Valfran de Sousa Ribeiro  
Secretário Municipal de Planejamento Urbano e Habitação   Secretaria Municipal de Plane jamento Urbano e Habitação 
Superintendência da Ordem Pública 
Diretoria de Orde namento Urbano 
Gerência de Documentação, C artografia e Topografia 
Av.. do Cerrado, nº 999, Park Lozandes, 
Paço Municipal, Térreo e 1º andar, Bloco E – Goiânia – GO. CEP: 74884-900 – Tel.: 55 62 35246303 
seplanh.gabinete@gmail.com 
PARECER/GERDCT: 1456/2022 
Processo: 91956495/2022 
Interessado: LEONARDO SALLES E ESPOSA 
Assunto: Certidão de Limites e Confrontações s/ Demarcação 
CERTIDÃO DE LIMITES, CONFR ONTAÇÕES S/ DEMARCAÇÃO  
Atendendo solicitação da inicial do processo n.º 91956495/2022,  certifica-se para os 
devidos fins que  o  Lote 19 da Quadra F-26, situado à Rua 134 com a Rua 106, Setor Sul , nesta 
Capital, tem as seguintes dimensões e confrontações:  
Lote: 19 – Área: 588,50 m²  
Frente para a Rua 106 – 10,00 m  
Fundo confrontando com Área anexa ao lote 19   – 20,00 m  
Lado direito confrontando com o Lote 17 – 30,00 m  
Lado esquerdo confrontado com a Rua 134– 20,00 m  
Pela linha Curva da Rua 134 com a Rua 106  - 15,50 m  
OBS.: A presente certidão foi elaborada com base nos dados extraídos da Planta Urbanística 
do Setor Sul, aprovado pelo Decreto Lei Nº 090-A de 30/07/1938.  Certidão de Registro de 
Imóveis Matrícula  nº 190.064  da 1ª Circunscrição de Goiânia.  
Essa Certidão anula a anterior emitida em 18/01/2023.  
Ressaltamos ainda que a referida certidão não implica em reconh ecimento, por parte 
da Prefeitura, do direito de propriedade do imóvel. 
GERENCIA DE DOCUMENTAÇÃO, CARTOGRAFIA E TOPOGRAFIA DA 
SECRETARIA MUNICIPAL DE PLANEJAMENTO URBANO E HABITAÇÃO.  
Goiânia, 03 de fevereiro de 2023.  
Manoel Dias Miranda  
Matrícula: 1099230  
 GERDCT/SEPLANH   João Paulo de Oliveira Ponce  
           Tecnólogo em Geoprocessamento 
GERENTE/GERDCT
De acordo: 
Maria Heloisa Moraes Morue 
Diretora de Ordenamento Urbano 
Valfran de Sousa Ribeiro  
Secretário Municipal de Planejamento Urbano e Habitação   Secretaria Municipal de Plane jamento Urbano e Habitação 
Superintendência da Ordem Pública 
Diretoria de Orde namento Urbano 
Gerência de Documentação, C artografia e Topografia 
Av.. do Cerrado, nº 999, Park Lozandes, 
Paço Municipal, Térreo e 1º andar, Bloco E – Goiânia – GO. CEP: 74884-900 – Tel.: 55 62 35246303 
seplanh.gabinete@gmail.com 
PARECER/GERDCT: 026/2023  
Processo: 91962708/2023  
Interessado: SILVIO JOSE RIBEIRO 
Assunto: Certidão de Limites , Confrontações s/ Demarcação    
CERTIDÃO DE LIMITES E CONFRONTAÇÕES S/ DEMARCAÇÃO  
Atendendo à solicitação da inicial do processo nº 91962708/2023,  certifica-se para os devidos 
fins que o Lote 9 da Quadra 332, situada à Avenida T-63 com a R ua C-160, Bairro Jardim América, 
nesta Capital, tem as seguintes dimensões e confrontações:  
Lote: 9  - Área: 424,50 m²  
Frente para a Avenida T-63  – 14,00 m  
Fundo confrontando com o lote 8 – 19,00 m  
Lado direito confrontando com a Rua C-160 – 18,00 m  
Lado esquerdo confrontado com o lote 10 – 23,00 m  
Pela linha Chanfrado da Av.T-63 com a Rua C-160 – 7,07 m  
OBS.: A presente certidão foi elaborada com base nos dados extr aídos da Planta Urbanística do 
Bairro Jardim América, aprovada pelo Decreto nº 185 de 28/11/19 52.  O Terreno descrito, por força 
do Decreto nº 374, de 25/06/1984, teve sua área de 557,50m², desapropriada em 133,00m², ficando a 
remanescente de 424,50m². A Lei nº 7.274, de 02/02/1994, denomi na de Avenida T-63, o trecho do 
Setor Pedro Ludovico ao Parque Anhanguera. O Setor macambira – S u l ,  p o r  f o r ç a  d a  n º  7 . 4 2 7 ,  
de15/05/1995, passa a denominar Bairro Jardim América. CRI da 1 ª Circunscrição de Goiânia.  
Ressalta-se que esta Certidão não implica em reconhecimento por  parte da Prefeitura de 
Goiânia do direito de propriedade do imóvel. 
Essa Certidão anula a anterior emitida em 16/01//2023.  
GERÊNCIA DE DOCUMENTAÇÃO, CARTOGRAFIA E TOPOGRAFIA DA 
SECRETARIA MUNICIPAL DE PLANEJAMENTO URBANO E HABITAÇÃO.  
Goiânia, 06 de fevereiro de 2023.  
Manoel Dias Miranda  
Matrícula: 1099230  
 GERDCT/SEPLANH   João Paulo de Oliveira
 Ponce  
           Tecnólogo em Geoprocessamento 
GERENTE/GERDCT
De acordo: 
Maria Heloisa Moraes Morue 
Diretora de Ordenamento Urbano 
Valfran de Sousa Ribeiro  
Secretário Municipal de Planejamento Urbano e Habitação   Secretaria Municipal de Plane jamento Urbano e Habitação 
Superintendência da Ordem Pública 
Diretoria de Orde namento Urbano 
Gerência de Documentação, C artografia e Topografia 
Av.. do Cerrado, nº 999, Park Lozandes, 
Paço Municipal, Térreo e 1º andar, Bloco E – Goiânia – GO. CEP: 74884-900 – Tel.: 55 62 35246303 
seplanh.gabinete@gmail.com 
PARECER/GERDCT: 50/2023 
Processo: 91966235/2023 
Interessado: HELOISA BUFAICAL BRANDÃO 
Assunto: Certidão de Limites e Confrontações s/ Demarcação 
CERTIDÃO DE LIMITES E CONFRONTAÇÕES S/ DEMARCAÇÃO  
Atendendo à solicitação da inicial do processo nº 91966235/2023,  certifica-se para os 
devidos fins que a Chácara 15, situado à Avenida Ararapés, Bairro Jardim California , nesta 
Capital, tem as seguintes dimensões e confrontações:  
Chácara 15 – Área: 5.855,00 m² 
Frente para a Avenida Ararapés   – 153,80 m 
Fundo confrontando com a sinuosidade do Córrego Água Branca  
Lado direito confrontando com a Chácara 14 – 87,00 m Lado esquerdo confrontado com a Chácara Botafogo  – 112,80m+58,00 m 
OBS.: A presente certidão foi elaborada com base nos dados extraídos da Planta Urbanística 
do Bairro Jardim California, aprovada pelo Decreto nº 9 de 09/0 2/1954. Certidão de 
Registro de Imóveis, Matrícula nº 34.836,  da 4ª Circunscrição de Goiânia.  
Ressalta-se que esta Certidão não implica em reconhecimento por  parte da Prefeitura 
de Goiânia do direito de propriedade do imóvel. 
GERÊNCIA DE DOCUMENTAÇÃO, CARTOGRAFIA E TOPOGRAFIA DA 
SECRETARIA MUNICIPAL DE PLANEJAMENTO URBANO E HABITAÇÃO.  
Goiânia, 06 de fevereiro de 2023.  
Manoel Dias Miranda  
Matrícula: 1099230  
 GERDCT/SEPLANH   João Paulo de Oliveira Ponce  
           Tecnólogo em Geoprocessamento 
GERENTE/GERDCT
De acordo: 
Maria Heloisa Moraes Morue 
Diretora de Ordenamento Urbano 
Valfran de Sousa Ribeiro  
Secretário Municipal de Planejamento Urbano e Habitação   Secretaria Municipal de Plane jamento Urbano e Habitação 
Superintendência da Ordem Pública 
Diretoria de Orde namento Urbano 
Gerência de Documentação, C artografia e Topografia 
Av.. do 
Cerrado, nº 999, Park Lozandes, 
Paço Municipal, Térreo e 1º andar, Bloco E – Goiânia – GO. 
CEP: 74884-900 – Tel.: 55 62 35246303 
seplanh.gabinete@gmail.com 
PARECER/GERDCT: 62/2023  
Processo: 91969920/2023 
Interessado: VALDA ABADIA FLEURY 
Assunto: Certidão de Limites e Confrontações sem Demarcação 
CERTIDÃO DE LIMITES E CONFRONTAÇÕES S/  DEMARCAÇÃO  
Atendendo a solicitação da inicial do processo nº 91969920/2023,  certifica-se para os devidos 
fins que o Lote 18, da Quadra 162-A, situado á Avenida Pedro Al vares Cabral, Setor Jaó,  nesta Capital, 
tem as seguintes dimensões e confrontações: 
Lote: 18 -  Área: 7,78 m²  
Frente para a Avenida Pedro Alvares Cabral  – 7,62 m  
Fundo confrontando com a área do Ministério da Agricultura(Matr ícula 34.080 da 3ª CRI) – 7,90 m  
Lado esquerdo confrontando com o lote 17 – 2,04 m  
OBS.: A presente certidão foi elaborada com base nos dados extr aídos da Planta Urbanística do 
Setor Jaó, aprovada pelo Decreto nº 97 de 22/03/1952. A Matrícu la Nº 8.512, da 3ª CRI, com área 
451,91m², foi projetada sobre a Matrícula nº 34.080, da 3ª CRI,  em 444,14m² ficando a remanescente 
de 7,78m², Constatado em Levantamento topográfico executado por Márcia Maria Nogueira da Silva 
Mota Técnica em Geodésia e Ca rtográfia, com RN-CFT BR Nº 354424 251-68 TRT OBRA/SERVIÇO 
Nº CFT 2302412760. 
Ressalta-se que esta Certidão não implica em reconhecimento por  parte d a Prefeitura de 
Goiânia do direito de propriedade do imóvel. 
GERÊNCIA DE DOCUMENTAÇÃO, CARTOGRAFIA E TOPOGRAFIA DA 
SECRETARIA MUNICIPAL DE PLANEJAMENTO URBANO E HABITAÇÃO.  
Goiânia, 03 de fevereiro de 2023.  
Manoel Dias Miranda  
Matrícula: 1099230  
 GERDCT/SEPLANH   João Paulo de Oliveira Ponce  
           Tecnólogo em
 Geoprocessamento 
GERENTE/GERDCT
De acordo: 
Maria Heloisa Moraes Morue 
Diretora de Ordenamento Urbano 
Valfran de Sousa Ribeiro  
Secretário Municipal de Planejamento Urbano e Habitação   Secretaria Municipal de Plane jamento Urbano e Habitação 
Superintendência da Ordem Pública 
Diretoria de Orde namento Urbano 
Gerência de Documentação, C artografia e Topografia 
Av.. do Cerrado, nº 999, Park Lozandes, 
Paço Municipal, Térreo e 1º andar, Bloco E – Goiânia – GO. CEP: 74884-900 – Tel.: 55 62 35246303 
seplanh.gabinete@gmail.com 
PARECER/GERDCT: 61/2023  
Processo: 91969928/2023 
Interessado: VALDA ABADIA FLEURY 
Assunto: Certidão de Limites e Confrontações sem Demarcação 
CERTIDÃO DE LIMITES E CONFRONTAÇÕES S/  DEMARCAÇÃO  
Atendendo a solicitação da inicial do processo nº 91969928/2023,  certifica-se para os devidos 
fins que o Lote 19, da Quadra 162-A, situado á Avenida Pedro Al vares Cabral, Setor Jaó,  nesta Capital, 
tem as seguintes dimensões e confrontações: 
Lote: 19 -  Área: 451,92 m²  
Frente para a Avenida Pedro Alvares Cabral  – 14,00 m  
Fundo confrontando com a área do Ministério da Agricultura(Matr ícula 34.080 da 3ª CRI) – 14,00 m  
Lado direito confrontando com o lote 20 – 32,28 m   
Lado esquerdo confrontando com o lote 18 – 32,28 m  
OBS.: A presente certidão foi elaborada com base nos dados extr aídos da Planta Urbanística do 
Setor Jaó, aprovada pelo Decreto nº 97 de 22/03/1952. A Matrícu la nº 6.015 da 3ª CRI, de Goiânia, 
foi projetada integralmente sobre a Matrícula nº 34.080, da 3ª CRI, de Goiânia, ficando sem 
remanescente conforme constatado no Levantamento topográfico ex ecutado por Márcia Maria 
Nogueira da Silva Mota Técnica em Geodésia e Cartográfia, com RNP Nº 35442425168 TRT 
OBRA/SERVIÇO Nº CFT 2302412760. 
Ressalta-se que esta Certidão não implica em reconhecimento por  parte da Prefeitura de 
Goiânia do direito de propriedade do imóvel. 
GERÊNCIA DE DOCUMENTAÇÃO, CARTOGRAFIA E TOPOGRAFIA DA 
SECRETARIA MUNICIPAL DE PLANEJAMENTO URBANO E HABITAÇÃO.  
Goiânia, 03 de fevereiro de 2023.  
Manoel Dias Miranda  
Matrícula: 1099230  
 GERDCT/SEPLANH   João Paulo de Oliveira Ponce  
           Tecnólogo em
 Geoprocessamento 
GERENTE/GERDCT
De acordo: 
Maria Heloisa Moraes Morue 
Diretora de Ordenamento Urbano 
Valfran de Sousa Ribeiro  
Secretário Municipal de Planejamento Urbano e Habitação  Av.. do Cerrado, nº 999, Park Lozandes, 
Paço Municipal, Térreo e 1º andar, Bloco E – Goiânia – GO. 
CEP: 74884-900 – Tel.: 55 62 35246303 
seplanh.gabinete@gmail.com PARECER/GERDCT: 63/2023  
Processo: 91969934/2023 
Interessado: VALDA ABADIA FLEURY 
Assunto: Certidão de Limites e Confrontações sem Demarcação 
CERTIDÃO DE LIMITES E CONFRONTAÇÕES S/  DEMARCAÇÃO  
Atendendo a solicitação da inicial do processo nº 91969934/2023,  certifica-se para os devidos 
fins que o Lote 20, da Quadra 162-A, situado á Avenida Pedro Al vares Cabral, Setor Jaó,  nesta Capital, 
tem as seguintes dimensões e confrontações: 
Lote: 20 -  Área: 484,20 m²  
Frente para a Avenida Pedro Alvares Cabral  – 15,00 m  
Fundo confrontando com a área do Ministério da Agricultura(Matr ícula 34.080 da 3ª CRI) – 15,00 m  
Lado direito confrontando com o lote 21 – 32,28 m   
Lado esquerdo confrontando com o lote 19 – 32,28 m  
OBS.: A presente certidão foi elaborada com base nos dados extr aídos da Planta Urbanística do 
Setor Jaó, aprovada pelo Decreto nº 97 de 22/03/1952. A Matrícu la nº 9.147 da 3ª Circunscrição de 
Goiânia foi projetada integralmente sobre a Matrícula nº 34.080 da 3ª CRI, de Goiânia, ficando  sem 
remanescente, conforme constatado no Levantamento topográfico e xecutado por Márcia Maria 
Nogueira da Silva Mota Técnica em Geodésia e Cartografia, com RNP Nº 35442425168 TRT OBRA/SERVIÇO Nº CFT 2302412760. 
Ressalta-se que esta Certidão não implica em reconhecimento por  parte da Prefeitura de 
Goiânia do direito de propriedade do imóvel. 
GERÊNCIA DE DOCUMENTAÇÃO, CARTOGRAFIA E TOPOGRAFIA DA 
SECRETARIA MUNICIPAL DE PLANEJAMENTO URBANO E HABITAÇÃO.  
Goiânia, 03 de fevereiro de 2023.  
Manoel Dias Miranda  
Matrícula: 1099230  
 GERDCT/SEPLANH   João Paulo de Oliveira Ponce  
           Tecnólogo em 
Geoprocessamento 
GERENTE/GERDCT
De acordo: 
Maria Heloisa Moraes Morue 
Diretora de Ordenamento Urbano 
Valfran de Sousa Ribeiro  
Secretário Municipal de Planejamento Urbano e Habitação   Secretaria Municipal de Plane jamento Urbano e Habitação 
Superintendência da Ordem Pública 
Diretoria de Orde namento Urbano 
Gerência de Documentação, C artografia e Topografia 
Secretaria Municipal de Planejamento Urbano e Habitação  
Av. do Cerrado, nº 999, Park Lozandes,  
Paço Municipal, Térreo e 1º anda r, Bloco E – Goiânia – GO.  
CEP: 74884‐900 – Tel.: 556235246302 / 6303  
seplanh.gabinete@gmail.com           1 
NOTIFICAÇÃO EXTRAJ UDICIAL Nº. 004/2023  
PROCESSO SEI: 22.28. 0
00001395-2 
NOTIFICADA: LIZETE BORGES DOS SANTOS 
ENDEREÇO: RUA JOÃO DE SÁ, QUADRA 13/06, LOTE 08, SETOR ESTRELA DALVA, 
GOIÂNIA/GO, CEP: 74.475-730 
A SECRETARIA MUNICIPAL DE PLANEJAMENTO URBANO E HABITAÇÃO – SEPLA NH, 
pessoa jurídica de direito público interno, inscrita no CNPJ so b o nº. 02.375.243/0001-30, doravante 
denominado NOTIFICANTE, neste ato representado pelo seu titular, VALFRAN DE SOUSA RIBEIRO, 
com base na Lei nº. 9.861/2016 na LC 177/2008 e Regimento Inter no Decreto nº 522/2022 vem 
NOTIFICAR via AR (Correios) e via Diário Oficial do Município a Sr.ª LIZETE BORGES DOS 
SANTOS, inscrita no CPF sob o n° 971.234.712-53, doravante denominada NOTIFICADA, para que 
compareça no prazo de 1 0  ( d e z )  d i a s  ú t e i s , a partir da ciência da presente notificação via AR e/ou sua 
publicação, na Avenida Cerrado, nº. 999, Park Lozandes, Paço Mu nicipal, 1° andar, Bloco E, (Horário de 
funcionamento: 8:00-12:00 / 14:00-18:00, de Segunda a Sexta-Fei ra) nesta Capital, na sala da 
SECRETARIA-GERAL , para ciência e manifestação no processo SEI nº 22.28.000001395-2. 
Advertimos a Vossa Senhoria que o não atendimento da presente notificação, dentro do 
prazo estipulado, implicará na adoção de outras medidas cabívei s ao caso, garantindo-lhe o direito do  
contraditório e da ampla defesa . 
SECRETARIA MUNICIPAL DE PLANEJAMENTO URBANO E HABITAÇÃO , aos 
06 dias do mês de fevereiro de 2023.  
VALFRAN DE SOUSA RIBEIRO  
Secretário Municipal de Planejamento Urbano e Habitação.  
RECEBIDO EM: 
DATA:  _______/_______/_______ 
RESPONSÁVEL (nome legível e assinatura) _______________________ ____________________ 
CPF: ___________________________________________  Prefeitura de Goiânia
Secretaria Municipal de Mobilidade
Gabinete do Secretário
PORTARIA Nº 8, 08 DE FEVEREIRO DE 2023
O SECRETÁRIO DA SECRETARIA MUNICIPAL DE MOBILIDADE, no uso de suas atribuições legais e
tendo em vista o disposto, da Lei Complementar nº. 335, de 01 de janeiro de 2021, e nos termos do Decreto 2.189,
de 07 de abril de 2021.
R E S O L V E :
ALTERAR  o Art. 1° da  Portaria nº 4/2023, inciso II, e designar o servidor abaixo relacionado
como fiscal do contrato celebrado com a empresa Distribuidora Fixo Eireli, vinculado ao Processo 22.13.000001862-
5.
I)FISCAL: KLEDSON MOURA GARCIA, Matrícula nº 920460-1, CPF nº 003.728.251-41,
no exercício da função de Artífice de Serviços e Obras Públicas.
Art. 1º- Os demais termos da Portaria nº 4/2023, permanecem inalterados.
Art. 2º - Esta Portaria entra em vigor na data de sua publicação.
Cumpra-se. Publique-se.
GABINETE DO SECRETÁRIO , aos 08 dias do mês de fevereiro do ano de 2023.
HORÁCIO MELLO E CUNHA SANTOS
Secretário Municipal de Mobilidade.
Documento assinado eletronicamente por Horácio Mello e Cunha Santos ,
Secretário Municipal de Mobilidade , em 08/02/2023, às 15:26, conforme art. 1º,
III, "b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veri ﬁcador 1085957  e o
código CRC 6B7BEEB6 .
BR-153 esquina com Rua Recife
- Bairro Setor Alto da Glória
CEP 74815-780 Goiânia-GO
Referência: Processo Nº 23.13.000000601-0 SEI Nº 1085957v1Prefeitura de Goiânia
Secretaria Municipal de Mobilidade
Gabinete do Secretário
PORTARIA Nº 9, 08 DE FEVEREIRO DE 2023
O SECRETÁRIO DA SECRETARIA MUNICIPAL DE MOBILIDADE , no uso de suas atribuições legais e tendo
em vista o disposto, da Lei Complementar nº. 335, de 01 de janeiro de 2021, e nos termos do Decreto 2.189, de 07 de
abril de 2021.
R E S O L V E :
ALTERAR o Art. 1° da Portaria nº 5/2023, inciso II, e designar o servidor abaixo relacionado como
fiscal do contrato celebrado com a empresa Realmobi Sinalização e Tecnologia em Mobilidade Ltda, vinculado ao
Processo 22.13.000001862-5.
I)FISCAL: KLEDSON MOURA GARCIA, Matrícula nº 920460-1, CPF nº 003.728.251-41, no
exercício da função de Artífice de Serviços e Obras Públicas.
Art. 1º- Os demais termos da Portaria nº 5/2023, permanecem inalterados.
Art. 2º - Esta Portaria entra em vigor na data de sua publicação.
Cumpra-se. Publique-se.
GABINETE DO SECRETÁRIO , aos 08 dias do mês de fevereiro do ano de 2023.
HORÁCIO MELLO E CUNHA SANTOS
Secretário Municipal de Mobilidade.
Documento assinado eletronicamente por Horácio Mello e Cunha Santos , Secretário
Municipal de Mobilidade , em 08/02/2023, às 15:26, conforme art. 1º, III, "b", da Lei
11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veri ﬁcador 1086505  e o código
CRC 36E13838 .
BR-153 esquina com Rua Recife
- Bairro Setor Alto da Glória
CEP 74815-780 Goiânia-GO
Referência: Processo Nº 23.13.000000601-0 SEI Nº 1086505v1Prefeitura de Goiânia
Secretaria Municipal de Mobilidade
Gerência de Cadastro, Processamento e Controle de Autos de Infração de Trânsito
EDITAL DE NOTIFICAÇÃO Nº36/2023
A Secretaria Municipal de Mobilidade, em conformidade com as competências estabelecidas
na Lei 9.503/97 – Código de Trânsito Brasileiro – CTB, e demais regulamentações do Conselho Nacional de
Trânsito – CONTRAN, especiﬁcamente as Resoluções 299/2008 e 619/2016, com a redação vigente, tendo
em vista que os autos de infração foram considerados regulares e consistentes. Considerando que não foi
interposta defesa da autuação dentro do prazo legal ou que estes foram indeferidos ou não conhecidos,
tendo sido cumprido o estabelecido no inciso II, parágrafo único, ar go 281 do CTB, NOTIFICA DA
PENALIDADE de Multa referente à infração de trânsito, os proprietários dos veículos ou condutores
infratores constantes no(s) Edital(ais) da(s) publicação(ões) nº 36/2023. O pagamento da multa poderá serefetuado até a data do vencimento expressa na no ﬁcação, por 80% (oitenta por cento) do seu valor total.
Poderá ser interposto RECURSO perante a Junta Administra  va de Recursos de Infrações da Secretaria
Municipal de Mobilidade, através do Processo Eletrônico Digital, até a data limite prevista neste Edital,
devendo para tanto, apresentar requerimento devidamente preenchido de forma legível e assinado,
acompanhado dos seguintes documentos: a)cópia documento que conste a placa do veículo e o número doauto de infração; b)cópia da CNH ou outro documento de iden  ﬁcação oﬁcial que comprove a assinatura do
requerente ou procurador, se pessoa jurídica documento que comprove a representação; c)procuração,
quando for o caso; d) cópia do CRLV; e) original e/ou cópia de outros documentos que possam fazer prova
ou colaborar para o esclarecimento dos fatos alegados. O recurso deverá constar somente um auto de
infração como objeto.
A lista de autos de infração está disponível em www.goiania.go.gov.br. O padrão de sequênciade iden  ﬁcação dos dados das infrações encontrados no sí o da Prefeitura de Goiânia é: placa, número do
auto de infração, data da infração, código da infração/desdobramento, valor da multa e data de vencimento
da no ﬁcação(data limite).
Goiânia, 09 de fevereiro de 2023.
Documento assinado eletronicamente por Horácio Mello e Cunha Santos, Secretário
Municipal de Mobilidade , em 09/02/2023, às 09:41, conforme art. 1º, III, "b", da Lei
11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veriﬁcador 1095119 e o
código CRC 6A9E73B3.
BR-153 esquina com Rua Recife
- Bairro Setor Alto da Glória
CEP 74815-780 Goiânia-GO
Referência: Processo Nº 23.13.000000825-0 SEI Nº 1095119v1Prefeitura de Goiânia
Secretaria Municipal de Mobilidade
Gerência de Cadastro, Processamento e Controle de Autos de Infração de Trânsito
EDITAL DE NOTIFICAÇÃO Nº37/2023
A Secretaria Municipal de Mobilidade, em conformidade com as competências
estabelecidas na Lei 9.503/97 – Código de Trânsito Brasileiro – CTB, e demais regulamentações
do Conselho Nacional de Trânsito – CONTRAN, especialmente as Resoluções 299/2008 e
619/2016, com a redação vigente, tendo em vista que os autos de infração foram considerados
regulares e consistentes, tendo sido cumprido o estabelecido no inciso II, parágrafo único, doar go 281 do CTB, NOTIFICA DA AUTUAÇÃO, os proprietários e/ou infratores dos veículos
relacionados no(s) Edital(ais) da(s) publicação(ões) n°37/2023, podendo ser interposta a
DEFESA DA AUTUAÇÃO até a data indicada no mesmo edital, através do Processo Eletrônico
Digital, devendo para tanto, apresentar requerimento devidamente preenchido de forma
legível e assinado, acompanhado dos seguintes documentos: a) cópia documento que conste a
placa do veículo e o número do auto de infração; b) cópia da CNH ou outro documento deiden  ﬁcação oﬁcial que comprove a assinatura do requerente ou procurador, se pessoa jurídica
documento que comprove a representação; c) procuração, quando for o caso; d) cópia do CRLV;
e)original e/ou cópia de outros documentos que possam fazer prova ou colaborar para o
esclarecimento dos fatos alegados. A defesa deverá ter somente um auto de infração como
objeto. IDENTIFICAÇÃO DO CONDUTOR INFRATOR: 1) Caso o proprietário do veículo não seja oinfrator, nos termos do art.257 do CTB, poderá iden  ﬁcá-lo até a data limite prevista neste
Edital. Para tanto deverá preencher formulário próprio(disponível em www.goiania.go.gov.br)
acompanhado dos seguintes documentos: a) cópia legível da Carteira Nacional de Habilitaçãodo condutor; b) cópia legível do documento de iden  ﬁcação oﬁcial com fotogra ﬁa e assinatura
do proprietário do veículo; c) se o proprietário ou condutor infrator possuir um representante
legal, este deverá juntar o documento que comprove a representação(contrato social,procuração etc) e documento oﬁcial de iden  ﬁcação com assinatura e foto; d) se o proprietário
for pessoa jurídica e não tenha sido possível a coleta da assinatura do condutor infrator, além
dos documentos previstos nos itens anteriores, deverá ser anexado ao formulário cópia dedocumento em que conste cláusula de responsabilidade por infrações come  das pelo condutor
e comprovante da posse do veículo no momento do come  mento da infração; e) se o
proprietário é Órgão ou En  dade Pública, e não tenha sido possível a coleta da assinatura do
condutor infrator, além dos documentos previstos nos itens anteriores, deverá ser anexado ao
formulário, o O cio do representante legal do Órgão ou En  dade iden  ﬁcando o condutor
infrator, acompanhado de cópia de documento que comprove a condução do veículo no
momento da infração. 2) Tratando-se de veículo de propriedade de pessoa jurídica ou leasing,será obrigatória a iden  ﬁcação do condutor infrator, sob pena de, não o fazendo, incorrer nas
consequências de ﬁnidas nos §§7 e 8 do art.257 do Código de Trânsito Brasileiro. 3) A indicação
do condutor infrator somente será acatada e produzirá efeitos legais se o formulário es  ver
corretamente preenchido, sem rasuras, com as assinaturas originais do condutor e proprietário
do veículo, não es  ver faltando os documentos solicitados, o requerente  ver legi midade e
não es  ver fora de prazo. O requerente é responsável penal, cível e administra  vamente pela
veracidade das informações e dos documentos fornecidos.Para abertura de DEFESA DA AUTUAÇÃO e/ou IDENTIFICAÇÃO DO CONDUTOR
INFRATOR, os documentos poderão ser encaminhados, dentro do prazo estabelecido, para a
Secretaria Municipal de Mobilidade, por meio do Processo Eletrônico Digital. Acessando o
endereço www10.goiania.go.gov.br/sicaeportal, o requerente deverá concluir seu cadastro e
acessar Processo Eletrônico Digital, selecionar o serviço Recurso a Defesa Prévia e/ou serviço
Indicação de Condutor Infrator, anexando os documentos necessários e concluindo o processo.
A abertura destes processos também poderá ser feita nas Lojas de Atendimento da Prefeitura
de Goiânia (endereços podem ser ob  dos no link
h p://app.smt.goiania.go.gov.br/atendimento/locais.html)
A lista de autos de infração está disponível em www.goiania.go.gov.br . O padrão
de sequência de iden  ﬁcação dos dados das infrações encontrados no sí  o da Prefeitura de
Goiânia é: placa, número do auto de infração, data da infração, código da
infração/desdobramento, data de vencimento da no  ﬁcação.
Goiânia, 09 de fevereiro de 2023..
Documento assinado eletronicamente por Horácio Mello e Cunha
Santos , Secretário Municipal de Mobilidade , em 09/02/2023, às 09:41,
conforme art. 1º, III, "b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veri ﬁcador
1095186  e o código CRC 832F0387 .
BR-153 esquina com Rua Recife
- Bairro Setor Alto da Glória
CEP 74815-780 Goiânia-GO
Referência : Processo Nº 23.13.000000827-7 SEI Nº 1095186v 1Prefeitura de Goiânia
Secretaria Municipal de Desenvolvimento e Economia Cria  va
Secretaria Geral
PORTARIA Nº 13, 06 DE FEVEREIRO DE 2023
Re ﬁcação da Portaria n.° 7, de 20 de janeiro de 2023
O SECRETÁRIO MUNICIPAL DE DESENVOLVIMENTO E ECONOMIA CRIATIVA – SEDEC, nomeado pelo Decreto n.° 2.069, de 10
de maio de 2022, no uso das atribuições legais que lhe confere o Decreto n.º 248, de 15 de janeiro de 2021, art. 9º, inciso I, e IV e de acordo
com a Lei Complementar n.º 335, de 01 de janeiro de 2021, art. 47,
RESOLVE:
Art. 1º Re  ﬁcar a Portaria n.° 7/2023 , de 20 de janeiro de 2023, publicada no Diário Oﬁcial do Município Edição n.° 7974,
referente ao ar go 1°, e ar go 5°.
Onde se lê,
Art. 1º Designar como Gestor de Contrato o servidor Gustavo Henrique Silva Monteiro, matrícula n.° 1462725, CPF n.°
048.072.041-06 , lotado na Gerência de Gestão de Feiras Livres, Diretoria de Habilitação de A  vidades Econômicas em Áreas e Prédios
Públicos, desta Secretaria, para acompanhar e fazer gestão na execução do Contrato n.° 23/2022.
Art. 5º Designar como Fiscal de Contrato a servidora Ironildes José da Silva, matrícula n.º 1462725, CPF n.° 048.072.041-06,
lotada na Gerência de Gestão de Feiras Livres, Diretoria de Habilitação de A  vidades Econômicas em Áreas e Prédios Públicos, desta
Secretaria, para acompanhar e ﬁscalizar a execução do Contrato n.° 24/2022.
Leia-se:
Art. 1º Designar como Gestor de Contrato o servidor Gustavo Henrique Silva Monteiro, matrícula n.° 1462725, CPF n.°
048.072.041-06 , lotado na Gerência de Gestão de Feiras Livres, Diretoria de Habilitação de A  vidades Econômicas em Áreas e Prédios
Públicos, desta Secretaria, para acompanhar e fazer gestão na execução do Contrato n.° 24/2022 .
Art. 5º Designar como Fiscal de Contrato  a servidora Ironildes José da Silva, matrícula n.º  928160 , CPF n.° 425.348.601-00 ,
lotada na Gerência de Gestão de Feiras Livres, Diretoria de Habilitação de A  vidades Econômicas em Áreas e Prédios Públicos, desta
Secretaria, para acompanhar e ﬁscalizar a execução do Contrato n.° 24/2022 .
Art. 2 º Permanecendo inalterados os demais termos do referido ato.
Art. 3º  Esta Portaria entrará em vigor na data de sua publicação e terá vigência até o vencimento do contrato, adi vos e de
sua garan  a quando houver.
CUMPRA-SE, PUBLIQUE-SE
SILVIO SILVA SOUSA
Secretário da SEDEC
Goiânia, 06 de fevereiro de 2023.
Documento assinado eletronicamente por Silvio Silva Sousa, Secretário Municipal de Desenvolvimento e Economia
Cria va, em 08/02/2023, às 11:33, conforme art. 1º, III, "b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site h  ps://www.goiania.go.gov.br/sei informando o código
veriﬁcador 1075445 e o código CRC B93664B6 .
Avenida do Cerrado, nº 999, APM-09, Bloco B
- Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência: Processo Nº 23.8.000000175-7 SEI Nº 1075445v1Prefeitura de Goiânia
Secretaria Municipal de Educação
Gabinete do Secretário
PORTARIA Nº 67, 25 DE JANEIRO DE 2023
Autoriza a liberação da servidora Wanuska Fachinelli C. de
Almeida para viagem de formação proﬁssional, dentro do
Programa de Desenvolvimento Proﬁssional para Professores de
Língua Inglesa nos Estados Unidos, referente ao Edital nº 30/2019,
programa ﬁnanciado pelo Ministério de Educação/Coordenação
de Aperfeiçoamento de Pessoal de Nível Superior – CAPES, e
administrado pela Comissão Fulbright, e dá outras providências.
O SECRETÁRIO MUNICIPAL DE EDUCAÇÃO, no uso de suas atribuições legais, com
fulcro no art. 7º, incisos I e III do Decreto nº 182, de 14 de janeiro de 2021 e, ainda no art. 7º, inciso III do
Decreto nº. 182, de 14 de janeiro de 2021, e
Considerando que a servidora WANUSKA FACHINELLI C. DE ALMEIDA , Proﬁssional de
Educação II, (Professora Regente de Inglês), Matrícula nº 822213-2, lotada na Escola Municipal Zevera
Andrea Vecci, requereu afastamento temporário de suas a  vidades, para realização de viagem de formação
proﬁssional, dentro do Programa de Desenvolvimento Proﬁssional para Professores de Língua Inglesa nos
Estados Unidos , referente ao Edital nº 30/2019, programa ﬁnanciado pelo Ministério de
Educação/Coordenação de Aperfeiçoamento de Pessoal de Nível Superior – MEC/CAPES, e administrado
pela Comissão Fulbright, entre os dias 16 (dezesseis) de janeiro a 2 (dois) de março de 2023, conforme
documentação acostada aos autos do Processo SEI nº 22.24.000014181-1.
Considerando o disposto no art. 38 da Lei Complementar nº 091, de 26 de junho de 2000
(Estatuto dos Servidores do Magistério Público do Município de Goiânia);Considerando o Parecer n º 28/2023 – Che ﬁa da Advocacia Setorial/SME;
Considerando o disposto no Despacho nº 232 /2023 desta Pasta.
Resolve:
Art. 1º  Autorizar a liberação da servidora WANUSKA FACHINELLI C. DE ALMEIDA , Proﬁ ssional
de Educação II, (Professora Regente de Inglês), Matrícula nº 822213-2, lotada na Escola Municipal Zevera
Andrea Vecci, no período compreendido entre os dias 16 (dezesseis) de janeiro a 2 (dois) de março de 2023,
para realização de viagem de formação proﬁssional internacional, no âmbito do Programa de
Desenvolvimento Proﬁssional para Professores de Língua Inglesa nos Estados Unidos , referente ao Edital nº
30/2019, programa ﬁnanciado pelo Ministério de Educação/Coordenação de Aperfeiçoamento de Pessoal
de Nível Superior – MEC/CAPES, e administrado pela Comissão Fulbright.
Art. 2º  O afastamento da referida servidora será considerado como efe  vo exercício, nos
termos do art. 38 da Lei n°. 091, de 26 de junho de 2000 (Estatuto dos Servidores do Magistério Público do
Município de Goiânia).
Art. 3º  Esta Portaria entrará em vigor na data de sua assinatura, revogadas as disposições em
contrário.
Publique-se.Goiânia, 25 de janeiro de 2023.
Prof. WELLINGTON DE BESSA OLIVEIRA
Secretário Municipal de Educação
Documento assinado eletronicamente por Wellington de Bessa Oliveira , Secretário
Municipal de Educação , em 09/02/2023, às 09:51, conforme art. 1º, III, "b", da Lei
11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veri ﬁcador 1006378  e o
código CRC A73DD3BA .
Rua 227-A, nº 331, Quadra 67-D
- Bairro Setor Leste Universitário
CEP 74610-060 Goiânia-GO
Referência : Processo Nº 22.24.000014181-1 SEI Nº 1006378v 1Prefeitura de Goiânia
Secretaria Municipal de Educação
Gabinete do Secretário
PORTARIA Nº 75, 31 DE JANEIRO DE 2023
Designa servidora a quem será atribuída a Gra  ﬁcação
pelo Exercício de A  vidades de Pesquisa, Capacitação e
Técnico Educacionais Especializadas e dá outras
providências.
O SECRETÁRIO MUNICIPAL DE EDUCAÇÃO DE GOIÂNIA, no uso de suas atribuições legais conforme
o Decreto nº 2072, de 25 de março de 2021, e com fulcro no art. 8º do Anexo I, do Decreto nº 182, de 14 de janeiro
de 2021, e no art. 64, da Lei nº 335, de 01 de janeiro de 2021, e
Considerando o  disposto no art. 30 da Lei complementar nº. 091, de 20 de junho de 2000, alterado
pela Lei Complementar nº 253, de 11 de novembro de 2013, resolve:
  Art. 1º  Conceder a Gratificação pelo Exercício de Atividades de Pesquisa, Capacitação e Técnico
Educacionais Especializadas a Profissional da Educação II (PE-II) relacionada no Anexo Único desta Portaria.
 Art. 2º  Que a referida gratificação, assim como seus efeitos, será concedido conforme o anexo
supramencionado.
Art. 3º  Determinar que seja encaminhada cópia desta para a Secretaria Municipal de
Administração/Diretoria de Folha de Pagamento, para ciência e demais providências.
Art. 4º  Esta Portaria entrará em vigor na data de sua assinatura, revogadas as disposições em
contrário.
Publique-se.
Goiânia, 31 de janeiro de 2023.
Prof. WELLINGTON DE BESSA OLIVEIRA
Secretário Municipal de Educação
Documento assinado eletronicamente por Wellington de Bessa Oliveira, Secretário
Municipal de Educação, em 09/02/2023, às 09:51, conforme art. 1º, III, "b", da Lei
11.419/2006.
A auten  cidade do documento pode ser conferida no site h  ps://www.goiania.go.gov.br/sei
informando o código veriﬁcador 1037246 e o código CRC A60ACD77 .
Rua 227-A, nº 331, Quadra 67-D
- Bairro Setor Leste Universitário
CEP 74610-060 Goiânia-GO
Referência: Processo Nº 22.24.000010076-7 SEI Nº 1037246v1Prefeitura de Goiânia
Secretaria Municipal de Educação
Secretaria Geral
ANEXO  ÚNICO DA PORTARIA Nº 075/2023
NOME MATRÍCULA A PARTIR DE PROVIDÊNCIASLOTAÇÃO
ANTERIORLOTAÇÃO ATUAL
MAYARA MARCE
GUIMARAES1056557-2 29/04/2022CONCEDER
GRATIFICAÇÃO
SOBRE 60 HCEI JULIANA
PIRESDIRETORIA DE
ADMINISTRAÇÃO
EDUCACIONAL
Prof. WELLINGTON DE BESSA OLIVEIRA
Secretário Municipal de Educação
Goiânia, 31 de janeiro de 2023.
Documento assinado eletronicamente por Wellington de Bessa Oliveira , Secretário
Municipal de Educação , em 09/02/2023, às 09:51, conforme art. 1º, III, "b", da Lei
11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veri ﬁcador 1037511  e o código
CRC C91ED4FF .
Rua 227-A, nº 331, Quadra 67-D
- Bairro Setor Leste Universitário
CEP 74610-060 Goiânia-GO
Referência : Processo Nº 22.24.000010076-7 SEI Nº 1037511v 1Prefeitura de Goiânia
Secretaria Municipal de Educação
Gabinete do Secretário
PORTARIA Nº 78, 1º DE FEVEREIRO DE 2023
Designa servidora para as atribuições de Gestora Administrativa e de Fiscal do  Convênio nº
0124/2012, celebrado entre o Município de Goiânia, por intermédio da Secretaria Municipal de
Educação e o Lar Espírita Francisca de Lima , e dá outras providências.
O SECRETÁRIO MUNICIPAL DE EDUCAÇÃO DE GOIÂNIA, no uso de suas atribuições legais, conforme o Decreto nº
2072, de 25 de março de 2021, e tendo em vista o disposto no art. 7º, I e III, do Anexo I do Decreto nº 182, de 14 de janeiro de 2021,
no art. 64, I e III, da Lei nº 335, de 01 de janeiro de 2021, e na Instrução Norma  va CGM nº 02/2018, e considerando a necessidade
de designação de servidora para o desempenho das atribuições de Gestora Administra  va e de Fiscal do Convênio  nº 0124/2022.
Resolve:
Art. 1º   Designar a servidora Dulcirleia Matos Souza Jarina, Matricula nº 1100670-1, lotada na Diretoria de
Administração Educacional, para desempenhar as atribuições de  Gestora Administra  va e Fiscal do Convênio nº 0124/2022,
celebrado entre o Município de Goiânia, por meio da Secretaria Municipal de Educação e o Lar Espírita Francisca de Lima, visando à
transferência dos recursos ﬁnanceiros do Programa Nacional de Alimentação Educacional – PNAE ao Centro de Educação Infan  l
Francisca de Lima, conforme SEI nº 22.24.000006683-6.
Art. 2º   As atribuições de Gestora Administra  va e Fiscal do referido Convênio, dentre outras, são as enumeradas,
respec vamente, nos ar gos 6º e 7º, da Instrução Norma  va CGM nº 02/2018, e no art. 61, da Lei nº 13.019/2014 .
Art. 3º   A servidora designada para desempenhar as funções de Gestora Administra  va e de Fiscal do Convênio nº
0124/2022 deverá estar atenta ao disposto no art. 12 da Instrução Norma  va CGM nº 02/2018.
Art. 4º   As decisões e proveniências necessárias que ultrapassarem a competência da servidora, no desempenho de
suas atribuições como Gestora Administra  va e Fiscal do Convênio nº 0124/2022, deverão ser solicitadas, em tempo hábil, a seus
superiores hierárquicos para a adoção das medidas cabíveis.
Art. 5º   Esta portaria entrará em vigor na data de sua assinatura, retroagindo seus efeitos ao dia 1º (primeiro) de
janeiro de 2023, revogando-se as disposições em contrário.
Publique-se.
Goiânia, 1º de fevereiro de 2023.
Prof. WELLINGTON DE BESSA OLIVEIRA
Secretário Municipal de Educação
Documento assinado eletronicamente por Wellington de Bessa Oliveira, Secretário Municipal de Educação, em
09/02/2023, às 09:51, conforme art. 1º, III, "b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site h  ps://www.goiania.go.gov.br/sei informando o
código veriﬁcador 1046988 e o código CRC D7EA02B2 .
Rua 227-A, nº 331, Quadra 67-D
- Bairro Setor Leste Universitário
CEP 74610-060 Goiânia-GO
Referência: Processo Nº 22.24.000006683-6 SEI Nº 1046988v1Prefeitura de Goiânia
Secretaria Municipal de Educação
Gabinete do Secretário
PORTARIA Nº 83, 03 DE FEVEREIRO DE 2023
Designa servidoras para os encargos de Fiscal e Gestora Administra  va da Nota de Empenho
nº 2023.1750.0460.1.0003, ﬁrmada entre o Município de Goiânia, por intermédio da
Secretaria Municipal de Educação - SME e a empresa Big Letras Serviços Múl plos Ltda., que te
como objeto a aquisição de plotagem para salas modulares da Secretaria Municipal de
Educação – SME, e dá outras providências.
O SECRETÁRIO MUNICIPAL DE EDUCAÇÃO DE GOIÂNIA, no uso de suas atribuições legais e com fulcro no
Decreto n.º 2072, de 25 de março de 2021 , e no art. 64, da Lei n.º 335, de 01 de janeiro de 2021, nos arts. 58, III e 67 da Lei nº
8.666, de 21 de junho de 1993 , e na Instrução Norma va CGM n.º 02/2018 .
CONSIDERANDO a necessidade de se nomear servidor para os encargos de Gestor Administra  vo e Fiscal da Nota
de Empenho n.° 2023.1750.0460.1.0003, nos termos da Instrução Norma  va CGM nº 02/2018.
RESOLVE:
Art. 1º  Designar a Servidora Ilara Pereira, Matrícula Funcional nº 1114794-01, lotada na Gerência de Compras,
Contratos e Convênios, para desempenhar a função de Gestora Administra  va da Nota de Empenho n.° 2023.1750.0460.1.0003, e
a servidora Jaqueline Elizabeth Marques Portela, Matrícula Funcional nº 1467042, lotada na Gerência de Acompanhamento e
Manutenção da Rede Física, para desempenhar a função de ﬁscal da Nota de Empenho n.° 2023.1750.0460.1.0003 que tem como
objeto a aquisição de plotagem para salas modulares da Secretaria Municipal de Educação – SME, celebrado entre o Município de
Goiânia, por meio da Secretaria Municipal de Educação e a empresa Big Letras Serviços Mul plos Ltda., conforme Processo SEI nº:
22.24.000017037-0.
Art. 2º  As atribuições de Gestor Administra  vo e de Fiscal são aquelas elencadas, respec vamente, nos  arts. 6º e 7º
da Instrução Norma va CGM n.º 02/2018.
Art. 3º  As servidoras designadas para as funções de Gestora Administra  va e Fiscal da Nota de Empenho n.°
2023.1750.0460.1.0003 deverão observar o disposto no  Art. 12 da Instrução Norma va CGM n.º 002/2018.
Art. 4º  As decisões e providências necessárias que ultrapassarem as competências das servidoras acima designadas
deverão ser solicitadas a seus superiores hierárquicos, em tempo hábil, para a adoção das medidas cabíveis.
Art. 5º  Esta portaria entrará em vigor na data de sua assinatura, retroagindo seus efeitos ao 1º (primeiro) dia do
mês de fevereiro de 2023, revogando-se as disposições em contrário.
Publique-se.
Goiânia, 03 de fevereiro de 2023.
Prof. WELLINGTON DE BESSA OLIVEIRA
Secretário Municipal de Educação
Documento assinado eletronicamente por Wellington de Bessa Oliveira, Secretário Municipal de Educação,
em 09/02/2023, às 09:51, conforme art. 1º, III, "b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site h  ps://www.goiania.go.gov.br/sei informando o
código veriﬁcador 1066484 e o código CRC 4FF05981.
Rua 227-A, nº 331, Quadra 67-D
- Bairro Setor Leste Universitário
CEP 74610-060 Goiânia-GO
Referência: Processo Nº 22.24.000007037-0 SEI Nº 1066484v1Prefeitura de Goiânia
Secretaria Municipal de Educação
Gabinete do Secretário
PORTARIA Nº 84, 07 DE FEVEREIRO DE 2023
Retirar a Gratificação pelo Exercício de Atividades de Pesquisa, Capacitação e
Técnico Educacionais Especializadas, e designar servidores ao qual serão
atribuídas a Gratificação pelo Exercício de Atividades de Pesquisa, Capacitação e
Técnico Educacionais Especializadas, e dá outras providências.
O SECRETÁRIO MUNICIPAL DE EDUCAÇÃO DE GOIÂNIA , no uso de suas atribuições legais e com fulcro no  art. 7º,
incisos I e III do Decreto nº 182, de 14 de janeiro de 2021, e no art. 64, incisos I e III da Lei Complementar nº 335, de 01 de
janeiro de 2021, e
Considerando o disposto no art. 30 da Lei complementar nº. 091, de 20 de junho de 2000, alterado pela Lei
Complementar nº 253, de 11 de novembro de 2013;
Considerando os termos do Memorando nº 12/2023 da Gerência de Folha de Pagamento – GERFOL, resolve:
  Art. 1º  Retirar das servidoras Maria Augusta  Azevedo Magalhaes , Matrícula nº 871516-1 e A rlete Maria de
Souza, Matricula nº 344117-1, a Gratificação pelo Exercício de Atividades de Pesquisa, Capacitação e Técnico Educacionais
Especializadas , conforme Anexo Único.
Art. 2º  Conceder aos servidores M arcelo Rodrigues de Paula , lotado, na Gerência de Formação dos Profissionais
da SME e  Bianca Bernadete de Barros , lotada, na Diretoria Pedagógica, a Gratificação pelo Exercício de Atividades de Pesquisa,
Capacitação e Técnico Educacionais Especializadas, nos termos do Anexo Único.
Art. 3º  Que a referida gratificação, assim como seus efeitos, serão concedidos conforme o anexo supramencionado.
Art. 4º  Determinar que seja encaminhada cópia desta para a Secretaria Municipal de Administração/Diretoria de
Folha de Pagamento, para ciência e demais providências.
Art. 5º  Esta Portaria entrará em vigor na data de sua assinatura, retroagindo seus efeitos as datas especificadas no
anexo único, revogadas as disposições em contrário.
Publique-se.
Prof. WELLINGTON DE BESSA OLIVEIRA
Secretário Municipal de Educação
Documento assinado eletronicamente por Wellington de Bessa Oliveira, Secretário Municipal de Educação,
em 09/02/2023, às 09:51, conforme art. 1º, III, "b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site h  ps://www.goiania.go.gov.br/sei informando o
código veriﬁcador 1077116 e o código CRC 2FF9174E.
Rua 227-A, nº 331, Quadra 67-D
- Bairro Setor Leste Universitário
CEP 74610-060 Goiânia-GO
Referência: Processo Nº 23.24.000002235-4 SEI Nº 1077116v1Prefeitura de Goiânia
Secretaria Municipal de Educação
Secretaria Geral
ANEXO ÚNICO  PORTARIA Nº 0 84, 07 DE FEVEREIRO DE 2023
SERVIDOR MATRÍCULA A PARTIR DE PROVIDÊNCIASLOTAÇÃO
ANTERIORLOTAÇÃO ATUAL
MARIA
AUGUSTA
AZEVEDO
MAGALHAES871516-1 02/01/2023RETIRAR
GRATIFICAÇÃO
SOBRE 60HGERÊNCIA DE
FORMAÇÃO DO
PROFISSIONAIS DA
SMEINSTITUTO
EDUCACIONAL BOA
NOV A
ARLETE
MARIA DE
SOUZA344117-1 02/01/2023RETIRAR
GRATIFICAÇÃO
SOBRE 30HDIRETORIA
PEDAGÓGICAEM TI GO-04SERVIDOR MATRÍCULA A PARTIR DE PROVIDÊNCIASLOTAÇÃO
ANTERIORLOTAÇÃO ATUAL
MARCELO
RODRIGUES
DE PAULA174572-3 02/01/2023CONCEDER
GRATIFICAÇÃO
SOBRE 30HEM
PROFESSORA
DEUSHAYDES
RODRIGUESGERÊNCIA DE FORMAÇÃO
DO PROFISSIONAIS DA SMEMARCELO
RODRIGUES
DE PAULA174572-4 02/01/2023CONCEDER
GRATIFICAÇÃO
SOBRE 30HEM
PROFESSORA
DEUSHAYDES
RODRIGUESCONCEDER GRATIFICAÇÃO
SOBRE 30H
BIANCA
BERNADETE
DE BARROS1072013-1 02/01/2023CONCEDER
GRATIFICAÇÃO
SOBRE 30HEM
VEREADOR
CARLOS
EURICODIRETORIA PEDAGÓGICA
Prof. WELLINGTON DE BESSA OLIVEIRA
Secretário Municipal de Educação
Documento assinado eletronicamente por Wellington de Bessa Oliveira , Secretário Municipal de Educação , em
09/02/2023, às 09:51, conforme art. 1º, III, "b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site h  ps://www.goiania.go.gov.br/sei informando o código
veriﬁcador 1077719  e o código CRC F5542ADD .
Rua 227-A, nº 331, Quadra 67-D
- Bairro Setor Leste Universitário
CEP 74610-060 Goiânia-GO
Referência: Processo Nº 23.24.000002235-4 SEI Nº 1077719v1Prefeitura de Goiânia
Secretaria Municipal de Educação
Gabinete do Secretário
DESPACHO Nº 614/2023
Processo SEI N.22.24.000007039-6
Interessado: Lar Espírita Francisca de Lima / Centro de Educação Infan  l Francisca de
Lima
Assunto: 1º Termo Adi vo ao Acordo de Cooperação
À vista do con  do nos autos, e, conforme Parecer nº 538  (0845302 ), da
Cheﬁa da Advocacia Setorial, resolvo ra  ﬁcar a Jus  ﬁca  va nº 269 (0578416 ), da
Diretoria de Administração Educacional, e AUTORIZAR a celebração do 1º Termo
Adi vo ao Acordo de Cooperação nº 12/2021, a ser celebrado entre o Município de
Goiânia, por intermédio da Secretaria Municipal de Educação-SME, e o Lar Espírita
Francisca de Lima, para o funcionamento do Centro de Educação Infan  l Francisca de
Lima, que tem por objeto alterar a meta de atendimento prevista na Cláusula Primeira
– do Objeto do Acordo de Cooperação, bem como incluir o novo Plano de Trabalho.
Publique-se.
Goiânia, 20 de janeiro de 2023.
Prof. WELLINGTON DE BESSA OLIVEIRA
Secretário Municipal de Educação
Documento assinado eletronicamente por Wellington de Bessa Oliveira,
Secretário Municipal de Educação, em 09/02/2023, às 09:51, conforme art.
1º, III, "b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veriﬁcador 0973312 e
o código CRC 40D1A234 .
Rua 227-A, nº 331, Quadra 67-D
- Bairro Setor Leste Universitário
CEP 74610-060 Goiânia-GO
Referência: Processo Nº 22.24.000007039-6 SEI Nº 0973312v1Prefeitura de Goiânia
Secretaria Municipal de Educação
Gabinete do Secretário
DESPACHO Nº 1075/2023
Processo Eletrônico nº 22.24.000005216-9 (89951356/2022)
Interessado(a): Fraternidade e Assistência a Menores Aprendizes/ FAMA
Assunto: Acordo de Cooperação
À vista do con  do nos autos, e, conforme Parecer Jurídico Nº 6(0882285 ), da Che ﬁa
da Advocacia Setorial, resolvo ra  ﬁcar a Jus  ﬁca  va Nº 027/2022 (0851068 ), da Diretoria de
Administração Educacional, e AUTORIZAR a celebração do Acordo de Cooperação Nº 013/2023
(0913889 ) , a ser celebrado entre o Município de Goiânia, por intermédio da Secretaria Municipal de
Educação-SME, e a Fraternidade e Assistência a Menores Aprendizes/ FAMA visando ao
funcionamento do Colégio Gonçalves Lêdo.
Em função do lapso temporal, que ocasionou a alteração no número e no ano do
Acordo de Cooperação, torna-se sem efeito o Despacho Nº 5808/2022-SME, publicado na Edição Nº
7.836, de 8 de julho de 2022, p. 103.
Publique-se.
Goiânia, 30 de janeiro de 2023.
Prof. WELLINGTON DE BESSA OLIVEIRA
Secretário Municipal de Educação
Documento assinado eletronicamente por Wellington de Bessa Oliveira,
Secretário Municipal de Educação, em 09/02/2023, às 09:51, conforme art.
1º, III, "b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veriﬁcador 1032827 e
o código CRC E9098E6B.
Rua 227-A, nº 331, Quadra 67-D
- Bairro Setor Leste Universitário
CEP 74610-060 Goiânia-GO
Referência: Processo Nº 22.24.000005216-9 SEI Nº 1032827v1Prefeitura de Goiânia
Secretaria Municipal de Educação
Gabinete do Secretário
DESPACHO Nº 1115/2023
Processo SEI nº 22.24.000014291-5
Interessado(a): Ministério Filantrópico Terra Fér l - CEI Janela do Futuro
Assunto: 1º Termo Adi vo ao Termo de Colaboração 
À vista do con  do nos autos, e, conforme Parecer ( 0949877 ), da Che ﬁa da Advocacia
Setorial, resolvo ra  ﬁcar a Jus  ﬁca  va ( 0865385 ) da Diretoria de Administração Educacional, e
AUTORIZAR a celebração do 1º Termo Adi vo ao Termo de Colaboração nº 027/2022 ( 0948619 ), a ser
celebrado entre o Município de Goiânia, por intermédio da Secretaria Municipal de Educação-SME, e
o Ministério Filantrópico Terra Fér l, que visa ao funcionamento do CEI Janela do Futuro, prorrogando
sua vigência por mais 12 (doze) meses, a par r de 22 de março de 2023, no valor global es  mado em
R$ 403.200,00 (quatrocentos e três mil e duzentos reais), conforme dotação orçamentária
20231750123650142201433504100101.
Publique-se.
Goiânia, 30 de janeiro de 2023.
Prof. WELLINGTON DE BESSA OLIVEIRA
Secretário Municipal de Educação
Documento assinado eletronicamente por Wellington de Bessa Oliveira,
Secretário Municipal de Educação, em 09/02/2023, às 09:21, conforme art. 1º,
III, "b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veriﬁcador 1033837 e
o código CRC 13FD67AD .
Rua 227-A, nº 331, Quadra 67-D
- Bairro Setor Leste Universitário
CEP 74610-060 Goiânia-GO
Referência: Processo Nº 22.24.000014291-5 SEI Nº 1033837v1Prefeitura de Goiânia
Secretaria Municipal de Educação
Gabinete do Secretário
DESPACHO Nº 1313/2023
Processo SEI nº:  22.24.000011700-7
Interessado:  Obras Sociais da Colônia Espírita Nosso Lar/ Instituto
Educacional Boa Nova
Assunto: Acordo de Cooperação Total
À vista do con  do nos autos, e, conforme Parecer nº (1044892 ), da Che ﬁa da
Advocacia Setorial, resolvo ra  ﬁcar a Jus  ﬁca  va nº ( 0752539 ), da Diretoria de Administração
Educacional, e AUTORIZAR a celebração do Acordo de Cooperação (1007345 ), a ser celebrado
entre o Município de Goiânia, por intermédio da Secretaria Municipal de Educação-SME, e as
Obras Sociais da Colônia Espírita Nosso Lar, que visa ao funcionamento do Ins tuto
Educacional Boa Nova.
Publique-se.
Goiânia, 02 de fevereiro de 2023.
Prof. WELLINGTON DE BESSA OLIVEIRA
Secretário Municipal de Educação
Documento assinado eletronicamente por Wellington de Bessa
Oliveira, Secretário Municipal de Educação, em 09/02/2023, às
09:51, conforme art. 1º, III, "b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veriﬁcador
1059273 e o código CRC F899EF1D .
Rua 227-A, nº 331, Quadra 67-D
- Bairro Setor Leste Universitário
CEP 74610-060 Goiânia-GO
Referência: Processo Nº 22.24.000011700-7 SEI Nº 1059273v1Prefeitura de Goiânia
Secretaria Municipal de Educação
Gabinete do Secretário
DESPACHO Nº 1662/2023
Processo  nº 22.5.000014367-7
Interessado(a): Universidade Estadual de Goiás
Assunto: Convênio de Cooperação Técnica
À vista do con  do nos autos, e, conforme Parecer nº 309, da Che ﬁa da Advocacia
Setorial desta Pasta ( 0522815 ), resolvo ra  ﬁcar a Jus  ﬁca  va nº 003 ( 1048060 ) - DIRPED, e
AUTORIZAR a celebração do Convênio nº 021/2023 - SME, a ser celebrado entre o Município de
Goiânia, por intermédio da Secretaria Municipal de Educação -SME, para concessão de campo de
Estágio  Curricular Obrigatório Supervisionado aos estudantes matriculados nos cursos de Ciências
Biológicas, Educação Física, Geogra ﬁa, História, Matemá  ca e Pedagogia nas modalidades presencial
e/ou a distância.
Publique-se.
Goiânia, 08 de fevereiro de 2023.
Prof. WELLINGTON DE BESSA OLIVEIRA
Secretário Municipal de Educação
Documento assinado eletronicamente por Wellington de Bessa Oliveira,
Secretário Municipal de Educação, em 09/02/2023, às 09:51, conforme art.
1º, III, "b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veriﬁcador 1094151 e
o código CRC 03FA3A66 .
Rua 227-A, nº 331, Quadra 67-D
- Bairro Setor Leste Universitário
CEP 74610-060 Goiânia-GO
Referência: Processo Nº 22.5.000014367-7 SEI Nº 1094151v1Prefeitura de Goiânia
Secretaria Municipal de Educação
Gerência de Administração, Lotação e Controle de Pessoal
EXTRATO DO CONTRATO
EXTRATO DO CONTRATO DE TRABALHO POR TEMPO DETERMINADO Nº 202204000
DATA: 01/08/2022
OBJETO: O Contrato de Trabalho por Tempo Determinado nº 202204000 por 12 meses, para prestação
de serviços à Secretaria Municipal de Educação - SME.
VIGÊNCIA CONTRATUAL: 01/08/2022  a 31/07/2023
VALOR CONTRATUAL: R$ 19.124,93 (Dezenove mil cento e vinte e quatro reais e noventa e três
centavos)
CARGO: AUXILIAR DE ATIVIDADES EDUCATIVAS
CONTRATANTES: MUNICÍPIO DE GOIÂNIA, por intermédio da SECRETARIA MUNICIPAL DE EDUCAÇÃO e
LISKELIS PEREIRA DUTRA , CPF n. 792.027.641-15 .
PROCESSO SEI 22.24.000008468-0 
Goiânia, 01 de dezembro de 2022.
Documento assinado eletronicamente por Ta ane Ribeiro de Santana Medeiros ,
Proﬁssional de Educação II , em 01/12/2022, às 19:14, conforme art. 1º, III, "b",
da Lei 11.419/2006.
Documento assinado eletronicamente por Luiz Carlos Gomes Dos Santos,
Gerente de Administração, Lotação e Controle de Pessoal , em 05/12/2022, às
10:51, conforme art. 1º, III, "b", da Lei 11.419/2006.
Documento assinado eletronicamente por Wellington de Bessa Oliveira,
Secretário Municipal de Educação, em 14/12/2022, às 15:14, conforme art. 1º,
III, "b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veriﬁcador 0734594 e o
código CRC 936340C1 .
Rua 227-A, nº 331, Quadra 67-D
- Bairro Setor Leste Universitário
CEP 74610-060 Goiânia-GO
Referência: Processo Nº 22.24.000008468-0 SEI Nº 0734594v1Prefeitura de Goiânia
Secretaria Municipal de Educação
Gerência de Administração, Lotação e Controle de Pessoal
EXTRATO DO CONTRATO
EXTRATO DO CONTRATO DE TRABALHO POR TEMPO DETERMINADO Nº 202204041
DATA: 12/08/2022 .
OBJETO: O Contrato de Trabalho por Tempo Determinado nº 202204041 por 12 meses, para prestação de serviços
à Secretaria Municipal de Educação - SME.
VIGÊNCIA CONTRATUAL: 12/08/2022  a 11/08/2023 .
VALOR CONTRATUAL: R$ 47.124,20 (Quarenta e sete mil cento e vinte e quatro reais e vinte centavos)
CARGO: PROFISSIONAL DE EDUCAÇÃO II
CONTRATANTES: MUNICÍPIO DE GOIÂNIA, por intermédio da SECRETARIA MUNICIPAL DE EDUCAÇÃO e BRENDA
CAROLINA SILVA ARAUJO, CPF 114.444.316-41 .
PROCESSO SEI 23.24.000002068-8
Goiânia, 19 de janeiro de 2023.
Documento assinado eletronicamente por Le cia Melo de Carvalho , Proﬁssional de
Educação II, em 19/01/2023, às 16:09, conforme art. 1º, III, "b", da Lei 11.419/2006.
Documento assinado eletronicamente por Luiz Carlos Gomes Dos Santos, Gerente de
Administração, Lotação e Controle de Pessoal, em 20/01/2023, às 12:34, conforme art. 1º,
III, "b", da Lei 11.419/2006.
Documento assinado eletronicamente por Wellington de Bessa Oliveira, Secretário
Municipal de Educação, em 06/02/2023, às 10:45, conforme art. 1º, III, "b", da Lei
11.419/2006.
A auten  cidade do documento pode ser conferida no site h  ps://www.goiania.go.gov.br/sei
informando o código veriﬁcador 0970837 e o código CRC 91CD5072 .
Rua 227-A, nº 331, Quadra 67-D
- Bairro Setor Leste Universitário
CEP 74610-060 Goiânia-GO
Referência: Processo Nº 23.24.000002068-8 SEI Nº 0970837v1Prefeitura de Goiânia
Secretaria Municipal de Educação
Gerência de Administração, Lotação e Controle de Pessoal
EXTRATO DO CONTRATO
EXTRATO DO CONTRATO DE TRABALHO POR TEMPO DETERMINADO Nº 202204053
DATA: 12/08/2022 .
OBJETO: O Contrato de Trabalho por Tempo Determinado nº 202204053 por 12 meses, para prestação de serviços
à Secretaria Municipal de Educação - SME.
VIGÊNCIA CONTRATUAL: 12/08/2022  a 11/08/2023 .
VALOR CONTRATUAL: R$ 47.124,20 (Quarenta e sete mil cento e vinte e quatro reais e vinte centavos)
CARGO: PROFISSIONAL DE EDUCAÇÃO II
CONTRATANTES: MUNICÍPIO DE GOIÂNIA, por intermédio da SECRETARIA MUNICIPAL DE EDUCAÇÃO e CLAUDIA
ANDRADE MATOS, CPF 658.564.305-49 .
PROCESSO SEI 23.24.000002060-2
Goiânia, 19 de janeiro de 2023.
Documento assinado eletronicamente por Le cia Melo de Carvalho , Proﬁssional de
Educação II, em 19/01/2023, às 15:47, conforme art. 1º, III, "b", da Lei 11.419/2006.
Documento assinado eletronicamente por Luiz Carlos Gomes Dos Santos, Gerente de
Administração, Lotação e Controle de Pessoal, em 20/01/2023, às 12:34, conforme art. 1º,
III, "b", da Lei 11.419/2006.
Documento assinado eletronicamente por Wellington de Bessa Oliveira, Secretário
Municipal de Educação, em 06/02/2023, às 10:45, conforme art. 1º, III, "b", da Lei
11.419/2006.
A auten  cidade do documento pode ser conferida no site h  ps://www.goiania.go.gov.br/sei
informando o código veriﬁcador 0970472 e o código CRC 18CA9781 .
Rua 227-A, nº 331, Quadra 67-D
- Bairro Setor Leste Universitário
CEP 74610-060 Goiânia-GO
Referência: Processo Nº 23.24.000002060-2 SEI Nº 0970472v1Prefeitura de Goiânia
Secretaria Municipal de Educação
Gerência de Administração, Lotação e Controle de Pessoal
EXTRATO DO CONTRATO
EXTRATO DO CONTRATO DE TRABALHO POR TEMPO DETERMINADO Nº 202204060
DATA: 12/08/2022 .
OBJETO: O Contrato de Trabalho por Tempo Determinado nº 202204060 por 12 meses, para prestação de serviços
à Secretaria Municipal de Educação - SME.
VIGÊNCIA CONTRATUAL: 12/08/2022  a 11/08/2023 .
VALOR CONTRATUAL: R$ 19.124,93 (Dezenove mil cento e vinte e quatro reais e noventa e três centavos)
CARGO: AUXILIAR DE ATIVIDADES EDUCATIVAS
CONTRATANTES: MUNICÍPIO DE GOIÂNIA, por intermédio da SECRETARIA MUNICIPAL DE EDUCAÇÃO e
ELISANGELA PATRICIA DE ANDRADE, CPF 009.843.481-07 .
PROCESSO SEI 23.24.000002065-3
Goiânia, 19 de janeiro de 2023.
Documento assinado eletronicamente por Le cia Melo de Carvalho , Proﬁssional de
Educação II, em 19/01/2023, às 15:55, conforme art. 1º, III, "b", da Lei 11.419/2006.
Documento assinado eletronicamente por Luiz Carlos Gomes Dos Santos, Gerente de
Administração, Lotação e Controle de Pessoal, em 20/01/2023, às 12:34, conforme art. 1º,
III, "b", da Lei 11.419/2006.
Documento assinado eletronicamente por Wellington de Bessa Oliveira, Secretário
Municipal de Educação, em 06/02/2023, às 10:45, conforme art. 1º, III, "b", da Lei
11.419/2006.
A auten  cidade do documento pode ser conferida no site h  ps://www.goiania.go.gov.br/sei
informando o código veriﬁcador 0970600 e o código CRC E4C4B8AD .
Rua 227-A, nº 331, Quadra 67-D
- Bairro Setor Leste Universitário
CEP 74610-060 Goiânia-GO
Referência: Processo Nº 23.24.000002065-3 SEI Nº 0970600v1Prefeitura de Goiânia
Secretaria Municipal de Educação
Gerência de Administração, Lotação e Controle de Pessoal
EXTRATO DO CONTRATO
EXTRATO DO CONTRATO DE TRABALHO POR TEMPO DETERMINADO Nº 202204121
DATA: 15/08/2022 .
OBJETO: O Contrato de Trabalho por Tempo Determinado nº 202204121 por 12 meses, para prestação de serviços
à Secretaria Municipal de Educação - SME.
VIGÊNCIA CONTRATUAL: 15/08/2022  a 14/08/2023 .
VALOR CONTRATUAL: R$ 19.124,93 (Dezenove mil cento e vinte e quatro reais e noventa e três centavos)
CARGO: AUXILIAR DE ATIVIDADES EDUCATIVAS
CONTRATANTES: MUNICÍPIO DE GOIÂNIA, por intermédio da SECRETARIA MUNICIPAL DE EDUCAÇÃO e JULIANA
GALDINO DA SILVA, CPF 001.769.411-69 .
PROCESSO SEI 23.24.000001744-0
Goiânia, 19 de janeiro de 2023.
Documento assinado eletronicamente por Le cia Melo de Carvalho , Proﬁssional de
Educação II, em 19/01/2023, às 14:52, conforme art. 1º, III, "b", da Lei 11.419/2006.
Documento assinado eletronicamente por Luiz Carlos Gomes Dos Santos, Gerente de
Administração, Lotação e Controle de Pessoal, em 19/01/2023, às 15:25, conforme art. 1º,
III, "b", da Lei 11.419/2006.
Documento assinado eletronicamente por Wellington de Bessa Oliveira, Secretário
Municipal de Educação, em 06/02/2023, às 10:45, conforme art. 1º, III, "b", da Lei
11.419/2006.
A auten  cidade do documento pode ser conferida no site h  ps://www.goiania.go.gov.br/sei
informando o código veriﬁcador 0969443 e o código CRC 3DE6BD06.
Rua 227-A, nº 331, Quadra 67-D
- Bairro Setor Leste Universitário
CEP 74610-060 Goiânia-GO
Referência: Processo Nº 23.24.000001744-0 SEI Nº 0969443v1Prefeitura de Goiânia
Secretaria Municipal de Educação
Gerência de Administração, Lotação e Controle de Pessoal
EXTRATO DO CONTRATO
EXTRATO DO CONTRATO DE TRABALHO POR TEMPO DETERMINADO Nº 202204131
DATA: 15/08/2022 .
OBJETO: O Contrato de Trabalho por Tempo Determinado nº 202204131 por 12 meses, para prestação de serviços
à Secretaria Municipal de Educação - SME.
VIGÊNCIA CONTRATUAL: 15/08/2022  a 14/08/2023 .
VALOR CONTRATUAL: R$ 47.124,20 (Quarenta e sete mil cento e vinte e quatro reais e vinte centavos)
CARGO: PROFISSIONAL DE EDUCAÇÃO II
CONTRATANTES: MUNICÍPIO DE GOIÂNIA, por intermédio da SECRETARIA MUNICIPAL DE EDUCAÇÃO e LARISSA
FERNANDES DA COSTA, CPF 722.548.401-00 .
PROCESSO SEI 23.24.000002064-5
Goiânia, 19 de janeiro de 2023.
Documento assinado eletronicamente por Le cia Melo de Carvalho , Proﬁssional de
Educação II, em 19/01/2023, às 15:51, conforme art. 1º, III, "b", da Lei 11.419/2006.
Documento assinado eletronicamente por Luiz Carlos Gomes Dos Santos, Gerente de
Administração, Lotação e Controle de Pessoal, em 20/01/2023, às 12:34, conforme art. 1º,
III, "b", da Lei 11.419/2006.
Documento assinado eletronicamente por Wellington de Bessa Oliveira, Secretário
Municipal de Educação, em 06/02/2023, às 10:45, conforme art. 1º, III, "b", da Lei
11.419/2006.
A auten  cidade do documento pode ser conferida no site h  ps://www.goiania.go.gov.br/sei
informando o código veriﬁcador 0970536 e o código CRC 816361CF .
Rua 227-A, nº 331, Quadra 67-D
- Bairro Setor Leste Universitário
CEP 74610-060 Goiânia-GO
Referência: Processo Nº 23.24.000002064-5 SEI Nº 0970536v1Prefeitura de Goiânia
Secretaria Municipal de Educação
Gerência de Administração, Lotação e Controle de Pessoal
EXTRATO DO CONTRATO
EXTRATO DO CONTRATO DE TRABALHO POR TEMPO DETERMINADO Nº 202204189
DATA: 15/08/2022 .
OBJETO: O Contrato de Trabalho por Tempo Determinado nº 202204189 por 12 meses, para prestação de serviços
à Secretaria Municipal de Educação - SME.
VIGÊNCIA CONTRATUAL: 15/08/2022  a 14/08/2023 .
VALOR CONTRATUAL: R$ 19.124,93 (Dezenove mil cento e vinte e quatro reais e noventa e três centavos)
CARGO: AUXILIAR DE ATIVIDADES EDUCATIVAS
CONTRATANTES: MUNICÍPIO DE GOIÂNIA, por intermédio da SECRETARIA MUNICIPAL DE EDUCAÇÃO e TALITHA
CAETANO ROSA, CPF 039.681.651-79 .
PROCESSO SEI 23.24.000001751-2
Goiânia, 19 de janeiro de 2023.
Documento assinado eletronicamente por Le cia Melo de Carvalho , Proﬁssional de
Educação II, em 19/01/2023, às 15:02, conforme art. 1º, III, "b", da Lei 11.419/2006.
Documento assinado eletronicamente por Luiz Carlos Gomes Dos Santos, Gerente de
Administração, Lotação e Controle de Pessoal, em 19/01/2023, às 15:25, conforme art. 1º,
III, "b", da Lei 11.419/2006.
Documento assinado eletronicamente por Wellington de Bessa Oliveira, Secretário
Municipal de Educação, em 06/02/2023, às 10:45, conforme art. 1º, III, "b", da Lei
11.419/2006.
A auten  cidade do documento pode ser conferida no site h  ps://www.goiania.go.gov.br/sei
informando o código veriﬁcador 0969614 e o código CRC 4508A439 .
Rua 227-A, nº 331, Quadra 67-D
- Bairro Setor Leste Universitário
CEP 74610-060 Goiânia-GO
Referência: Processo Nº 23.24.000001751-2 SEI Nº 0969614v1Prefeitura de Goiânia
Secretaria Municipal de Educação
Gerência de Administração, Lotação e Controle de Pessoal
EXTRATO DO CONTRATO
EXTRATO DO CONTRATO DE TRABALHO POR TEMPO DETERMINADO Nº 202204266
DATA: 16/08/2022 .
OBJETO: O Contrato de Trabalho por Tempo Determinado nº 202204266 por 12 meses, para prestação de serviços
à Secretaria Municipal de Educação - SME.
VIGÊNCIA CONTRATUAL: 16/08/2022  a 15/08/2023 .
VALOR CONTRATUAL: R$ 19.124,93 (Dezenove mil cento e vinte e quatro reais e noventa e três centavos)
CARGO: AUXILIAR DE ATIVIDADES EDUCATIVAS
CONTRATANTES: MUNICÍPIO DE GOIÂNIA, por intermédio da SECRETARIA MUNICIPAL DE EDUCAÇÃO e ANA
PAULA BASTOS FERNANDES, CPF 013.348.931-01 .
PROCESSO SEI 23.24.000002067-0
Goiânia, 19 de janeiro de 2023.
Documento assinado eletronicamente por Le cia Melo de Carvalho , Proﬁssional de
Educação II, em 19/01/2023, às 16:05, conforme art. 1º, III, "b", da Lei 11.419/2006.
Documento assinado eletronicamente por Luiz Carlos Gomes Dos Santos, Gerente de
Administração, Lotação e Controle de Pessoal, em 20/01/2023, às 12:34, conforme art. 1º,
III, "b", da Lei 11.419/2006.
Documento assinado eletronicamente por Wellington de Bessa Oliveira, Secretário
Municipal de Educação, em 06/02/2023, às 10:45, conforme art. 1º, III, "b", da Lei
11.419/2006.
A auten  cidade do documento pode ser conferida no site h  ps://www.goiania.go.gov.br/sei
informando o código veriﬁcador 0970790 e o código CRC 64A439D0 .
Rua 227-A, nº 331, Quadra 67-D
- Bairro Setor Leste Universitário
CEP 74610-060 Goiânia-GO
Referência: Processo Nº 23.24.000002067-0 SEI Nº 0970790v1Prefeitura de Goiânia
Secretaria Municipal de Educação
Gerência de Administração, Lotação e Controle de Pessoal
EXTRATO DO CONTRATO
EXTRATO DO CONTRATO DE TRABALHO POR TEMPO DETERMINADO Nº 202204290
DATA: 16/08/2022 .
OBJETO: O Contrato de Trabalho por Tempo Determinado nº 202204290 por 12 meses, para prestação de serviços
à Secretaria Municipal de Educação - SME.
VIGÊNCIA CONTRATUAL: 16/08/2022  a 15/08/2023 .
VALOR CONTRATUAL: R$ 19.124,93 (Dezenove mil cento e vinte e quatro reais e noventa e três centavos)
CARGO: AUXILIAR DE ATIVIDADES EDUCATIVAS
CONTRATANTES: MUNICÍPIO DE GOIÂNIA, por intermédio da SECRETARIA MUNICIPAL DE EDUCAÇÃO e VERA
LUCIA DA SILVA MOURA, CPF 021.039.703-90 .
PROCESSO SEI 23.24.000002066-1
Goiânia, 19 de janeiro de 2023.
Documento assinado eletronicamente por Le cia Melo de Carvalho , Proﬁssional de
Educação II, em 19/01/2023, às 16:02, conforme art. 1º, III, "b", da Lei 11.419/2006.
Documento assinado eletronicamente por Luiz Carlos Gomes Dos Santos, Gerente de
Administração, Lotação e Controle de Pessoal, em 20/01/2023, às 12:34, conforme art. 1º,
III, "b", da Lei 11.419/2006.
Documento assinado eletronicamente por Wellington de Bessa Oliveira, Secretário
Municipal de Educação, em 06/02/2023, às 10:45, conforme art. 1º, III, "b", da Lei
11.419/2006.
A auten  cidade do documento pode ser conferida no site h  ps://www.goiania.go.gov.br/sei
informando o código veriﬁcador 0970736 e o código CRC 04D4D157 .
Rua 227-A, nº 331, Quadra 67-D
- Bairro Setor Leste Universitário
CEP 74610-060 Goiânia-GO
Referência: Processo Nº 23.24.000002066-1 SEI Nº 0970736v1Prefeitura de Goiânia
Secretaria Municipal de Educação
Gerência de Administração, Lotação e Controle de Pessoal
EXTRATO DO CONTRATO
EXTRATO DO CONTRATO DE TRABALHO POR TEMPO DETERMINADO Nº 202204306
DATA: 16/08/2022 .
OBJETO: O Contrato de Trabalho por Tempo Determinado nº 202204306 por 12 meses, para prestação
de serviços à Secretaria Municipal de Educação - SME.
VIGÊNCIA CONTRATUAL: 16/08/2022  a 15/08/2023 .
VALOR CONTRATUAL: R$ 18.241,20 (Dezoito mil duzentos e quarenta e um reais e vinte centavos)
CARGO: AGENTE DE APOIO EDUCACIONAL
CONTRATANTES: MUNICÍPIO DE GOIÂNIA, por intermédio da SECRETARIA MUNICIPAL DE EDUCAÇÃO e
LAURA CANDIDO DURAES, CPF 823.969.141-20 .
PROCESSO SEI 23.24.000001741-5
Goiânia, 19 de janeiro de 2023.
Documento assinado eletronicamente por Le cia Melo de Carvalho , Proﬁssional
de Educação II , em 19/01/2023, às 14:45, conforme art. 1º, III, "b", da Lei
11.419/2006.
Documento assinado eletronicamente por Luiz Carlos Gomes Dos Santos,
Gerente de Administração, Lotação e Controle de Pessoal , em 19/01/2023, às
15:25, conforme art. 1º, III, "b", da Lei 11.419/2006.
Documento assinado eletronicamente por Wellington de Bessa Oliveira,
Secretário Municipal de Educação, em 06/02/2023, às 10:45, conforme art. 1º,
III, "b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veriﬁcador 0969319 e o
código CRC 9228E030.
Rua 227-A, nº 331, Quadra 67-D
- Bairro Setor Leste Universitário
CEP 74610-060 Goiânia-GO
Referência: Processo Nº 23.24.000001741-5 SEI Nº 0969319v1Prefeitura de Goiânia
Secretaria Municipal de Educação
Gerência de Administração, Lotação e Controle de Pessoal
EXTRATO DO CONTRATO
EXTRATO DO CONTRATO DE TRABALHO POR TEMPO DETERMINADO Nº 202204510
DATA: 30/08/2022 .
OBJETO: O Contrato de Trabalho por Tempo Determinado nº 202204510 por 12 meses, para prestação
de serviços à Secretaria Municipal de Educação - SME.
VIGÊNCIA CONTRATUAL: 30/08/2022  a 29/08/2023 .
VALOR CONTRATUAL: R$ 19.124,93 (Dezenove mil cento e vinte e quatro reais e noventa e três
centavos)
CARGO: AUXILIAR DE ATIVIDADES EDUCATIVAS
CONTRATANTES: MUNICÍPIO DE GOIÂNIA, por intermédio da SECRETARIA MUNICIPAL DE EDUCAÇÃO e
LUCILENE DE QUEIROZ DO PRADO , CPF 000.284.675-66 .
PROCESSO SEI 23.24.000003031-4
Goiânia, 27 de janeiro de 2023.
Documento assinado eletronicamente por Le cia Melo de Carvalho , Proﬁssional
de Educação II , em 27/01/2023, às 14:55, conforme art. 1º, III, "b", da Lei
11.419/2006.
Documento assinado eletronicamente por Luiz Carlos Gomes Dos Santos,
Gerente de Administração, Lotação e Controle de Pessoal , em 31/01/2023, às
11:16, conforme art. 1º, III, "b", da Lei 11.419/2006.
Documento assinado eletronicamente por Wellington de Bessa Oliveira,
Secretário Municipal de Educação, em 06/02/2023, às 10:45, conforme art. 1º,
III, "b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veriﬁcador 1020936 e o
código CRC 09DBAEB1.
Rua 227-A, nº 331, Quadra 67-D
- Bairro Setor Leste Universitário
CEP 74610-060 Goiânia-GO
Referência: Processo Nº 23.24.000003031-4 SEI Nº 1020936v1Prefeitura de Goiânia
Secretaria Municipal de Educação
Gerência de Administração, Lotação e Controle de Pessoal
EXTRATO DO CONTRATO
EXTRATO DO CONTRATO DE TRABALHO POR TEMPO DETERMINADO Nº 202204522
DATA: 30/08/2022 .
OBJETO: O Contrato de Trabalho por Tempo Determinado nº 202204522 por 12 meses, para prestação
de serviços à Secretaria Municipal de Educação - SME.
VIGÊNCIA CONTRATUAL: 30/08/2022  a 29/08/2023 .
VALOR CONTRATUAL: R$ 19.124,93 (Dezenove mil cento e vinte e quatro reais e noventa e três
centavos)
CARGO: AUXILIAR DE ATIVIDADES EDUCATIVAS
CONTRATANTES: MUNICÍPIO DE GOIÂNIA, por intermédio da SECRETARIA MUNICIPAL DE EDUCAÇÃO e
RENATA KELLY SILVA MARTINS , CPF 877.028.191-20 .
PROCESSO SEI 23.24.000003037-3
Goiânia, 27 de janeiro de 2023.
Documento assinado eletronicamente por Le cia Melo de Carvalho , Proﬁssional
de Educação II , em 27/01/2023, às 15:31, conforme art. 1º, III, "b", da Lei
11.419/2006.
Documento assinado eletronicamente por Luiz Carlos Gomes Dos Santos,
Gerente de Administração, Lotação e Controle de Pessoal , em 31/01/2023, às
11:16, conforme art. 1º, III, "b", da Lei 11.419/2006.
Documento assinado eletronicamente por Wellington de Bessa Oliveira,
Secretário Municipal de Educação, em 06/02/2023, às 10:45, conforme art. 1º,
III, "b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veriﬁcador 1021195 e o
código CRC 6BD8D320.
Rua 227-A, nº 331, Quadra 67-D
- Bairro Setor Leste Universitário
CEP 74610-060 Goiânia-GO
Referência: Processo Nº 23.24.000003037-3 SEI Nº 1021195v1Prefeitura de Goiânia
Secretaria Municipal de Educação
Gerência de Administração, Lotação e Controle de Pessoal
EXTRATO DO CONTRATO
EXTRATO DO CONTRATO DE TRABALHO POR TEMPO DETERMINADO Nº 202204555
DATA: 30/08/2022 .
OBJETO: O Contrato de Trabalho por Tempo Determinado nº 202204555 por 12 meses, para prestação de serviços
à Secretaria Municipal de Educação - SME.
VIGÊNCIA CONTRATUAL: 30/08/2022  a 29/08/2023 .
VALOR CONTRATUAL: R$ 18.241,20 (Dezoito mil duzentos e quarenta e um reais e vinte centavos)
CARGO: AGENTE DE APOIO EDUCACIONAL
CONTRATANTES: MUNICÍPIO DE GOIÂNIA, por intermédio da SECRETARIA MUNICIPAL DE EDUCAÇÃO e
GERONILDA ALVES DA SILVA, CPF 006.487.291-25 .
PROCESSO SEI 23.24.000003033-0
Goiânia, 27 de janeiro de 2023.
Documento assinado eletronicamente por Le cia Melo de Carvalho , Proﬁssional de
Educação II, em 27/01/2023, às 15:01, conforme art. 1º, III, "b", da Lei 11.419/2006.
Documento assinado eletronicamente por Luiz Carlos Gomes Dos Santos, Gerente de
Administração, Lotação e Controle de Pessoal, em 31/01/2023, às 11:16, conforme art. 1º,
III, "b", da Lei 11.419/2006.
Documento assinado eletronicamente por Wellington de Bessa Oliveira, Secretário
Municipal de Educação, em 06/02/2023, às 10:45, conforme art. 1º, III, "b", da Lei
11.419/2006.
A auten  cidade do documento pode ser conferida no site h  ps://www.goiania.go.gov.br/sei
informando o código veriﬁcador 1021052 e o código CRC 0F3A8FCF.
Rua 227-A, nº 331, Quadra 67-D
- Bairro Setor Leste Universitário
CEP 74610-060 Goiânia-GO
Referência: Processo Nº 23.24.000003033-0 SEI Nº 1021052v1Prefeitura de Goiânia
Secretaria Municipal de Educação
Gerência de Administração, Lotação e Controle de Pessoal
EXTRATO DO CONTRATO
EXTRATO DO CONTRATO DE TRABALHO POR TEMPO DETERMINADO Nº 202204591
DATA: 12/08/2022 .
OBJETO: O Contrato de Trabalho por Tempo Determinado nº 202204591 por 12 meses, para prestação
de serviços à Secretaria Municipal de Educação - SME.
VIGÊNCIA CONTRATUAL: 12/08/2022  a 11/08/2023 .
VALOR CONTRATUAL: R$ 19.124,93 (Dezenove mil cento e vinte e quatro reais e noventa e três
centavos)
CARGO: AUXILIAR DE ATIVIDADES EDUCATIVAS
CONTRATANTES: MUNICÍPIO DE GOIÂNIA, por intermédio da SECRETARIA MUNICIPAL DE EDUCAÇÃO e
ALESANDRA NUNES DA CUNHA BASTOS, CPF 884.530.491-49 .
PROCESSO SEI 23.24.000002069-6
Goiânia, 19 de janeiro de 2023.
Documento assinado eletronicamente por Le cia Melo de Carvalho , Proﬁssional
de Educação II , em 19/01/2023, às 16:26, conforme art. 1º, III, "b", da Lei
11.419/2006.
Documento assinado eletronicamente por Luiz Carlos Gomes Dos Santos,
Gerente de Administração, Lotação e Controle de Pessoal , em 20/01/2023, às
12:34, conforme art. 1º, III, "b", da Lei 11.419/2006.
Documento assinado eletronicamente por Wellington de Bessa Oliveira,
Secretário Municipal de Educação, em 06/02/2023, às 10:45, conforme art. 1º,
III, "b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veriﬁcador 0971082 e o
código CRC 83A9971D .
Rua 227-A, nº 331, Quadra 67-D
- Bairro Setor Leste Universitário
CEP 74610-060 Goiânia-GO
Referência: Processo Nº 23.24.000002069-6 SEI Nº 0971082v1Prefeitura de Goiânia
Secretaria Municipal de Educação
Gerência de Administração, Lotação e Controle de Pessoal
EXTRATO DO CONTRATO
EXTRATO DO CONTRATO DE TRABALHO POR TEMPO DETERMINADO Nº 202204593
DATA: 16/08/2022 .
OBJETO: O Contrato de Trabalho por Tempo Determinado nº 202204593 por 12 meses, para prestação de serviços
à Secretaria Municipal de Educação - SME.
VIGÊNCIA CONTRATUAL: 16/08/2022  a 15/08/2023 .
VALOR CONTRATUAL: R$ 47.124,20 (Quarenta e sete mil cento e vinte e quatro reais e vinte centavos)
CARGO: PROFISSIONAL DE EDUCAÇÃO II
CONTRATANTES: MUNICÍPIO DE GOIÂNIA, por intermédio da SECRETARIA MUNICIPAL DE EDUCAÇÃO e MARIA
JOSE DA SILVA CUNHA, CPF 413.138.873-15 .
PROCESSO SEI 23.24.000001750-4
Goiânia, 19 de janeiro de 2023.
Documento assinado eletronicamente por Le cia Melo de Carvalho , Proﬁssional de
Educação II, em 19/01/2023, às 14:58, conforme art. 1º, III, "b", da Lei 11.419/2006.
Documento assinado eletronicamente por Luiz Carlos Gomes Dos Santos, Gerente de
Administração, Lotação e Controle de Pessoal, em 19/01/2023, às 15:25, conforme art. 1º,
III, "b", da Lei 11.419/2006.
Documento assinado eletronicamente por Wellington de Bessa Oliveira, Secretário
Municipal de Educação, em 06/02/2023, às 10:45, conforme art. 1º, III, "b", da Lei
11.419/2006.
A auten  cidade do documento pode ser conferida no site h  ps://www.goiania.go.gov.br/sei
informando o código veriﬁcador 0969566 e o código CRC C2F41288.
Rua 227-A, nº 331, Quadra 67-D
- Bairro Setor Leste Universitário
CEP 74610-060 Goiânia-GO
Referência: Processo Nº 23.24.000001750-4 SEI Nº 0969566v1Prefeitura de Goiânia
Secretaria Municipal de Educação
Gerência de Compras, Contratos e Convênios
AVISO Nº 3/2023
A Secretaria Municipal de Educação de Goiânia - SME, por intermédio da Gerência de
Compras, Contratos e Convênios, solicita que esse aviso de cotação seja publicado no Diário Oﬁcial do
Município de Goiânia para o conhecimento dos interessados, tornando público que receberá dentro do
prazo de 03 (três) dias úteis, contados a par r da data da publicação deste, através do e-mail:
compras.cotacao.sme@gmail.com, cotações de preços para contratação de empresa especializada para
fornecimento de água mineral, sem gás, garrafão de 20 litros, conforme especiﬁcações da planilha
abaixo:
Item Unid Qtd. EspecificaçãoValor Unit. Valor Total
 01  Gl. 6.384Água mineral sem gás, galão de vinte (20) litros:
a) Caracterís  cas adicionais:  PH a 25° C: igual ou
superior a seis (6,0);
b) Embalagem primária:  a água mineral deverá ser
entregue em garrafões de vinte (20) litros,
retornáveis, sistema de COMODATO, plenamente
preenchidos, de prioridade da CONTRATADA,
devidamente com o lacre de inviolabilidade intacto,
atóxico e inodoro, fabricado com matéria-prima não
reciclada, cor azul, tampa de pressão, lacre de
segurança e higienizador, conforme normas da ABNT,DNPM e ANVISA, contendo o rótulo de classiﬁcação
da água aprovada pelo Departamento Nacional de
Produção Mineral – DNPM, através do Laboratório de
Análises Minerais – LAMIN/CPRM;
c)Os garrafões deverão ser confeccionados empolicarbonato, nos quais deverão ser iden  ﬁcadas as
caracterís  cas da água, através de rótulo próprio
indicando a marca, procedência e a validade;
d)Os garrafões deverão ser transportados de forma a
não serem contaminados.
Os interessados deverão entrar em contato através do telefone (62)3524-7396 ou via e-
mail compras.cotacao.sme@gmail.com, com o ﬁto de esclarecimentos acerca do Termo de Referência,
solicitação e cotação do mesmo.
OBSERVACÕES:
• A descrição dos objetos devem ser as mesmas especiﬁcadas no quadro acima;
• Na proposta deverá conter: Prazo de validade da proposta (mínimo de 30 dias,), data,
pr
azo de entrega dos produtos, dados da empresa (razão social, nome fantasia, endereço, CNPJ, inscrição
estadual, telefone e assinatura do responsável) e especiﬁcações dos produtos (marca, caracterís  ca da
embalagem e demais informações necessárias);
• A proposta deverá estar ASSINADA e CARIMBADA;
• Encaminhar a cotação de preços para o e-mail: compras.cotacao.sme@gmail.com ;
• Razão Social: FUNDO MUNICIPAL DE MANUTENÇÃO E DESENVOLVIMENTO DO ENSINO -
CNP
J: 04.973.965/0001-11.
Goiânia, 02 de fevereiro de 2023.Documento assinado eletronicamente por Gabriela Gomes Coelho Pinto ,
Proﬁssional de Educação II , em 02/02/2023, às 13:40, conforme art. 1º, III, "b", da
Lei 11.419/2006.
Documento assinado eletronicamente por Ilara Pereira , Gerente de Compras,
Contratos e Convênios , em 02/02/2023, às 14:38, conforme art. 1º, III, "b", da Lei
11.419/2006.
Documento assinado eletronicamente por Wellington de Bessa Oliveira ,
Secretário Municipal de Educação , em 06/02/2023, às 17:06, conforme art. 1º, III,
"b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veri ﬁcador 1055527  e o
código CRC CAA027F9 .
Rua 227-A, nº 331, Quadra 67-D
- Bairro Setor Leste Universitário
CEP 74610-060 Goiânia-GO
Referência : Processo Nº 23.24.000003326-7 SEI Nº 1055527v 1Prefeitura de Goiânia
Secretaria Municipal de Saúde
Secretaria Geral
PORTARIA Nº 46, DE 08 DE FEVEREIRO DE 2023
Designa Gestor e Fiscal da Despesa, decorrente do Processo SEI nº.
23.29.000003130-9, as servidoras que se especificam.
A SECRETARIA MUNICIPAL DE SAÚDE DE GOIÂNIA, no uso de suas atribuições legais e
regulamentares, conferidas por meio da edição da Lei Complementar nº 335, de 01 de janeiro de 2021 e Decreto
nº 046, de 07 de janeiro de 2021; e
Considerando o disposto nos ar gos 58, inciso III e 67 da Lei 8.666/93 e ar go 3º, inciso XXI, da
Instrução Norma  va nº 10/2015 do Tribunal de Contas dos Municípios – TCM, na qual dispõe que a execução do
contrato deverá ser acompanhada e ﬁscalizada por um representante da Administração especialmente
designado;
Considerando a Instrução Norma  va CGM n° 002/2018 da Controladoria Geral do Município,
publicada no Diário Oﬁcial do Município n° 6.748 de 06 de fevereiro de 2018;
Considerando a Portaria nº 538, de 01/10/2021, publicada no D.O.M. nº 7654 de 08/10/2021, que
delega poderes a Che ﬁa de Gabinete da Secretaria Municipal de Saúde;
Considerando  o Despacho nº 112/2023 ( 1089007 ) da Gerência de Planejamento e Suprimentos da
Redes.
Considerando o processo SEI nº. 23.29.000003130-9 , que trata da contratação de empresa
especializada na prestação de serviço de apoio logís  co, incluindo a montagem, desmontagem e o fornecimento
de infraestrutura necessária para a realização de eventos/solenidades do Programa de Governo da Prefeitura de
Goiânia.
RESOLVE:
Art. 1º Designar como GESTOR  da despesa , decorrente do Processo SEI nº. 22.29.000007215-8, a
servidora Sirlene Macedo de Mendonça Souza, matrícula n.º 1155259-08 , CPF nº 355.555.641-07, ocupante do
cargo: Assessora de Comunicação, lotado na Assessoria de Comunicação da Secretaria Municipal de Saúde.
Art. 2°  Para acompanhar e ﬁscalizar a execução do referido processo, ﬁca designado como
FISCAL  do referido processo, a servidora Karla Crys  na Costa Pitaluga, matrícula n.º 1464299-01 , CPF n.º
950.765.301-56,  ocupante do cargo: Assessora Técnica, lotada no Gabinete da Secretaria Municipal de Saúde,
para acompanhar e ﬁscalizarem a despesa decorrente do processo supracitado.
Art. 3º Os representantes anotarão em registro próprio todas as ocorrências relacionadas com a
execução do processo, determinando o que for necessário à regularização das faltas ou defeitos observados.
§1º As decisões e providências que ultrapassarem a competência do representante designado (a)
deverão ser solicitadas a seus superiores em tempo hábil para a adoção das medidas convenientes, dentre elas,
veriﬁcar previamente a necessidade de prorrogação de prazos contratuais evitando que haja a descon  nuidade
da execução do contrato, sob pena de responsabilização do agente que vier a dar causa.
Art. 4º - Esta Portaria entrará em vigor a par r da data de sua assinatura.
Goiânia, 08 de fevereiro de 2023.Documento assinado eletronicamente por Marina de Avila Guimarães Ribeiro , Chefe de
Gabinete , em 08/02/2023, às 17:35, conforme art. 1º, III, "b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site h  ps://www.goiania.go.gov.br/sei
informando o código veri ﬁcador 1091702  e o código CRC 7FBCAB00 .
Avenida do Cerrado, nº 999, APM-09, Bloco D, 2º andar
- Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 23.29.000003130-9 SEI Nº 1091702v 1Prefeitura de Goiânia
Secretaria Municipal de Saúde
Presidência da Comissão Especial de Licitação
Aviso de Licitação - SMS
MODALIDADE: PREGÃO ELETRÔNICO Nº 011/2023 SRP "Mista" – SAÚDE
Início de acolhimento de proposta no dia 10/02/2023 a par r das 08h00min – Horário de Brasília/DF
Início da sessão de disputa de lances no dia 28/02/2023 às 09h00min - Horário de Brasília/DF
OBJETO DA LICITAÇÃO:  Aquisição de Equipamento Proteção individual – EPIs, por Sistema de Registro de Preços, des  nados
aos servidores das Unidades Básicas de Saúde, Unidades de Urgência, CME - Central de Material e Esterilização, Lavanderia,
Zoonoses, Agentes de Apoio Administra  vos da Rede responsáveis pela limpeza das Unidades onde não existem terceirizados
de Saúde, da Secretaria Municipal de Saúde, conforme condições e especiﬁcações constantes deste Edital e seus anexos.
TIPO DE LICITAÇÃO: MENOR PREÇO POR ITEM
CÓDIGO UASG: 926995
PROCESSO SEI Nº: 22.29.000003519-8
LOCAL DA SESSÃO PÚBLICA: Portal de Compras do Governo Federal – www.gov.br/compras
INTERESSADO: Secretaria Municipal de Saúde – SMSRe re e Acompanhe o Edital: site da Prefeitura, no endereço h ps://www.goiania.go.gov.br , no site da Secretaria Municipal
de Saúde h ps://www.saude.goiania.go.gov.br  ou solicitando através do e-mail da Comissão Especial de Licitação
(celsms.goiania@gmail.com ou cel.sms@goiania.go.gov.br) e através do portal de compras do Governo Federal, endereço:
www.gov.br/compras , Informações adicionais podem ser ob  das junto a Comissão Especial de Licitação, Fone: (62) 3524-
1628.
 Goiânia, 06 de fevereiro de 2023.
 Gildeone Silvério de Lima
 Pregoeiro
Avenida do Cerrado, nº 999, APM-09, Bloco D, 2º andar - Bairro Park Lozandez
CEP 74884-900 Goiânia-GO
Referência: Processo Nº 22.29.000000888-3
Documento assinado eletronicamente por Gildeone Silvério de Lima, Pregoeiro, em 06/02/2023, às
09:42, conforme art. 1º, III, "b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site h  ps://www.goiania.go.gov.br/sei informando
o código veriﬁcador 1068981 e o código CRC AE87CE99.
Avenida do Cerrado, nº 999, APM-09, Bloco D, 2º andar
- Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência: Processo Nº 22.29.000003519-8 SEI Nº 1068981v1Prefeitura de Goiânia
Secretaria Municipal de Desenvolvimento Humano e Social
Gabinete do Secretário
DESPACHO  Nº 112/2023
Processo: SEI Nº 22.10.000001697-3
Assunto: Execução de Emenda Imposi  va nº 202271 100012
Considerando a presunção de legitimidade e veracidade das informações e documentos anexados
aos autos ( Processo SEI 22.10.000001697-3, Parecer Técnico nº 2 SEDHS/GERPRO, Parecer Jurídico nº
254/2022 – CHEADV/SEDHS e Parecer Jurídico Referencial nº 2475/2021 - PGM), de execução da emenda
parlamentar impositiva nº 202271 100012, des  nada à ASSOCIAÇÃO IRMÃS DA MÃE DOLOROSA DA ORDEM
TERCEIRA DE SÃO FRANCISCO, com a interveniência da Secretaria Municipal de Desenvolvimento Humano e
Social – SEDHS, órgão da Administração direta da Prefeitura Municipal de Goiânia e do Fundo Municipal de
Assistência Social - FMAS. A execução da referida emenda, está sendo realizada por meio do Termo de
Fomento Nº 041/2022, celebrado entre as partes, qualiﬁcadas no referido Termo. O Termo de Fomento está
ancorado, nos termos da Lei 13.019/2014, e Lei 8.666/1993, no que couber, Lei de Diretrizes Orçamentárias
vigente, e demais normas que regulamentam a espécie, em conformidade com o Plano de Trabalho
apresentado e que integra esse processo. AUTORIZO na forma da Lei a execução do Plano de Trabalho
apresentado.
Goiânia, 07 de fevereiro de 2023.
NÉLIO FORTUNATO DE OLIVEIRA
Secretário Municipal de Desenvolvimento Humano e Social
Documento assinado eletronicamente por Nélio Fortunato de Oliveira, Secretário
Municipal de Desenvolvimento Humano e Social, em 08/02/2023, às 15:19, conforme
art. 1º, III, "b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veriﬁcador 1080704 e o código
CRC 327F064F.
Rua 25-A esquina com Avenida Republica do Líbano
- Bairro Setor Aeroporto
CEP 74070-150 Goiânia-GO
Referência: Processo Nº 22.10.000001697-3 SEI Nº 1080704v1Prefeitura de Goiânia
Secretaria Municipal de Desenvolvimento Humano e Social
Gabinete do Secretário
DESPACHO Nº 116/2023
Processo SEI: 22.1000000500-9
Assunto: Execução de Emenda Imposi va nº 202239890005
Considerando a presunção de legitimidade e veracidade das informações e documentos
anexados aos autos (Processo SEI 22.10.000000500-9, Parecer Técnico nº 1/2022 e  Parecer Jurídico
nº 225/2022 – CHEADV/SEDHS), de execução da emenda parlamentar federal nº 202239890005,
des nada à ASSOCIAÇÃO SERVOS DE DEUS, com a interveniência da Secretaria Municipal de
Desenvolvimento Humano e Social – SEDHS, órgão da Administração direta da Prefeitura Municipal de
Goiânia e do Fundo Municipal de Assistência Social - FMAS. A execução da referida emenda, está sendo
realizada por meio do Termo de Fomento nº 045/2022 (0749990 ), celebrado entre as partes,
qualiﬁcadas no referido Termo. O Termo de Fomento está ancorado, nos termos da Lei 13.019/2014 e
Lei 8.666/1993, no que couber, Lei de Diretrizes Orçamentárias vigente, e demais normas que
regulamentam a espécie, em conformidade com o Plano de Trabalho apresentado e que integra esse
processo. AUTORIZO na forma da Lei a execução do Plano de Trabalho apresentado.
Goiânia, 07 de fevereiro de 2023.
NÉLIO FORTUNATO DE OLIVEIRA
Secretário Municipal de Desenvolvimento Humano e Social
Documento assinado eletronicamente por Nélio Fortunato de Oliveira,
Secretário Municipal de Desenvolvimento Humano e Social, em 08/02/2023, às
15:19, conforme art. 1º, III, "b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veriﬁcador 1085158 e o
código CRC 06A55E68.
Rua 25-A esquina com Avenida Republica do Líbano
- Bairro Setor Aeroporto
CEP 74070-150 Goiânia-GO
Referência: Processo Nº 22.10.000000500-9 SEI Nº 1085158v1Prefeitura de Goiânia
Secretaria Municipal de Desenvolvimento Humano e Social
Gabinete do Secretário
DESPACHO  Nº 117/2023
Processo SEI: 22.10.000002019-9
Assunto: Execução de Emenda Imposi  va nº 520870720220002
Considerando a presunção de legi midade e veracidade das informações e documentos
anexados aos autos (Processo SEI 22.10.000002019-9, Parecer Jurídico nº 251/2022 – CHEADV/SEDHS e
Parecer Referencial n. 2475/2021-PGM/PEAA), de execução da emenda parlamentar federal nº
520870720220002 , des  nada à ASSOCIAÇÃO BEIJA FLOR , com a interveniência da Secretaria Municipal de
Desenvolvimento Humano e Social – SEDHS, órgão da Administração direta da Prefeitura Municipal de Goiânia
e do Fundo Municipal de Assistência Social - FMAS. A execução da referida emenda, está sendo realizada por
meio do Termo de Fomento nº 040/2022 (0857248 ), celebrado entre as partes, qualiﬁcadas no referido Termo.
O Termo de Fomento está ancorado, nos termos da Lei 13.019/2014 e Lei 8.666/1993, no que couber, Lei de
Diretrizes Orçamentárias vigente, e demais normas que regulamentam a espécie, em conformidade com o
Plano de Trabalho apresentado e que integra esse processo . AUTORIZO na forma da Lei  a execução do Plano de
Trabalho apresentado.
Goiânia, 07 de fevereiro de 2023.
NÉLIO FORTUNATO DE OLIVEIRA
Secretário Municipal de Desenvolvimento Humano e Social
Documento assinado eletronicamente por Nélio Fortunato de Oliveira, Secretário
Municipal de Desenvolvimento Humano e Social, em 08/02/2023, às 15:18, conforme
art. 1º, III, "b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veriﬁcador 1085168 e o código
CRC 4535632C .
Rua 25-A esquina com Avenida Republica do Líbano
- Bairro Setor Aeroporto
CEP 74070-150 Goiânia-GO
Referência: Processo Nº 22.10.000002019-9 SEI Nº 1085168v1Prefeitura de Goiânia
Secretaria Municipal de Desenvolvimento Humano e Social
Gabinete do Secretário
DESPACHO Nº 118/2023
Considerando a presunção de legi midade e veracidade das informações e documentos
anexados aos autos (Processo SEI    22.10.000000640-4, de execução da emenda parlamentar federal nº
202140370006 , des  nada à ASSOCIAÇÃO MAÇÔNICA DE ASSISTÊNCIA SOCIAL EM GOIÁS - AMEM/GO, com a
interveniência da Secretaria Municipal de Desenvolvimento Humano e Social – SEDHS, órgão da
Administração direta da Prefeitura Municipal de Goiânia e do Fundo Municipal de Assistência Social - FMAS. A
execução da referida emenda, está sendo realizada por meio do Termo de Fomento nº 033/2022, celebrado
entre as partes, qualiﬁcadas no referido Termo. O Termo de Fomento está ancorado, nos termos da Lei
13.019/2014 e Lei 8.666/1993, no que couber, Lei de Diretrizes Orçamentárias vigente, e demais normas que
regulamentam a espécie, em conformidade com o Plano de Trabalho apresentado e que integra esse processo .
AUTORIZO na forma da Lei a execução do Plano de Trabalho apresentado.
Goiânia, 07 de fevereiro de 2023.
NÉLIO FORTUNATO DE OLIVEIRA
Secretário Municipal de Desenvolvimento Humano e Social
Documento assinado eletronicamente por Nélio Fortunato de Oliveira, Secretário
Municipal de Desenvolvimento Humano e Social, em 08/02/2023, às 15:17, conforme
art. 1º, III, "b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veriﬁcador 1085182 e o código
CRC 8867F539.
Rua 25-A esquina com Avenida Republica do Líbano
- Bairro Setor Aeroporto
CEP 74070-150 Goiânia-GO
Referência: Processo Nº 22.10.000000640-4 SEI Nº 1085182v1Prefeitura de Goiânia
Secretaria Municipal de Desenvolvimento Humano e Social
Gabinete do Secretário
DESPACHO  Nº 119/2023
Considerando a presunção de legi  midade e veracidade das informações e documentos
anexados aos autos (Processo SEI 22.10.000002324-4, Parecer Jurídico nº 218/2022 – CHEADV/SEDHS e o
Parecer Referencial nº 24752021 - PGM/PEAA), de execução da emenda parlamentar federal nº
202140100003 , des  nada à ASSOCIAÇÃO BENEFICIENE, CULTURAL E HABITACIONAL MANANCIAL - ABM , com
a interveniência da Secretaria Municipal de Desenvolvimento Humano e Social – SEDHS , órgão da
Administração direta da Prefeitura Municipal de Goiânia e do Fundo Municipal de Assistência Social - FMAS . A
execução da referida emenda, está sendo realizada por meio do Termo de Fomento nº 044/2022 ( 0750034 ),
celebrado entre as partes, quali ﬁcadas no referido Termo. O Termo de Fomento está ancorado, nos termos da
Lei 13.019/2014 e Lei 8.666/1993, no que couber, Lei de Diretrizes Orçamentárias vigente, e demais normas
que regulamentam a espécie, em conformidade com o Plano de Trabalho apresentado e que integra esse
processo . AUTORIZO na forma da Lei  a execução do Plano de Trabalho apresentado.
Goiânia, 08 de fevereiro de 2023.
NÉLIO FORTUNATO DE OLIVEIRA
Secretário Municipal de Desenvolvimento Humano e Social
Documento assinado eletronicamente por Nélio Fortunato de Oliveira , Secretário
Municipal de Desenvolvimento Humano e Social , em 08/02/2023, às 15:19, conforme
art. 1º, III, "b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veri ﬁcador 1090320  e o código
CRC 72A1BFDE .
Rua 25-A esquina com Avenida Republica do Líbano
- Bairro Setor Aeroporto
CEP 74070-150 Goiânia-GO
Referência : Processo Nº 22.10.000002324-4 SEI Nº 1090320v 1Prefeitura de Goiânia
Ins tuto de Previdência dos Servidores do Município de Goiânia
Gabinete da Presidência
PORTARIA Nº 117, DE 09 DE FEVEREIRO DE 2023
O PRESIDENTE DO INSTITUTO DE PREVIDÊNCIA DOS SERVIDORES DO MUNICÍPIO DE GOIÂNIA -
GOIANIAPREV, no uso das atribuições legais previstas no Art. 57 da Lei Complementar Municipal nº 335, de 01/01/2021. e no
Art. 7º do decreto nº 304, de 19/01/2021, e considerando os dispostos no Art. 127, da Lei Complementar nº 011, de 11 de maio
de 1992, no Parecer nº 416/2022 da Advocacia Setorial deste Ins  tuto, no Parecer de Veriﬁcação Interna nº 0094/2023 da
Controladoria Especial Previdenciária do Órgão e do que mais consta no processo SEI nº 23.20.000000696-1,
Resolve:
Art. 1º Averbar ao tempo de serviço da servidora  Esmeraldina Lopes de Souza, ocupante do cargo de
Proﬁssional de Educação, Classe II, Padrão "F", matrícula nº 669300-04, CPF nº 065.402.873-72, lotada na Secretaria Municipal
de Educação, os períodos de serviço público abaixo relacionados, conforme Cer dão de Tempo de Contribuição emi da pelo
Ins tuto Nacional do Seguro Social – INSS.
Período de Contribuição  Tempo de Contribuição
0131.01.2005 a 31.12.2005 00 (zero) ano, 11 (onze) meses e 00 (zero) dia
0223.01.2006 a 22.12.2006 00 (zero) ano, 11 (onze) meses  e 00 (zero) dia 
0325.01.2007 a 23.02.2007 00 (zero) ano, 00 (zero) mês e 29 (vinte e nove) dias
0413.06.2007 a 29.06.2007 00 (zero) ano, 00 (zero) mês e 17 (dezessete) dias
0501.08.2007 a 31.10.2007 00 (zero) ano, 03 (três) meses e 00 (zero) dia
Art. 2º Os tempos de contribuição acima descritos no total de 02 (dois) anos, 02 (dois) meses e 16 (dezesseis)
dias, líquidos de efe  vo serviço público prestados ao Município de Goiânia, serão averbados para ﬁns de aposentadoria,
adicional por tempo de serviço e disponibilidade (incluído pela Lei Complementar nº 269, de 28/10/2014) .
Art. 3º Esta Portaria entrará em vigor na data de sua publicação.
Publique-se. Registre-se. Anote-se.
Goiânia, 09 de fevereiro de 2023.
CARLOS ALBERTO B. ANTUNES JÚNIOR
Presidente
Documento assinado eletronicamente por Carlos Alberto Branco Antunes Júnior , Presidente
do Ins  tuto de Previdência dos Servidores do Município de Goiânia , em 09/02/2023, às 10:25,
conforme art. 1º, III, "b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site h  ps://www.goiania.go.gov.br/sei
informando o código veriﬁcador 1086431 e o código CRC 0EA2BCE5.
Avenida B, nº 155
- Bairro Setor Oeste
CEP Goiânia-GO
Referência: Processo Nº 23.20.000000696-1 SEI Nº 1086431v1Prefeitura de Goiânia
Ins tuto de Previdência dos Servidores do Município de Goiânia
Gabinete da Presidência
PORTARIA Nº 118, DE 09 DE FEVEREIRO DE 2023
O PRESIDENTE DO INSTITUTO DE PREVIDÊNCIA DOS SERVIDORES DO MUNICÍPIO DE GOIÂNIA –
GOIANIAPREV, no uso de suas atribuições legais e à vista dos dispostos nos artigos 6º, I, II, III, IV, e 7º da Emenda
Constitucional nº 41/2003 e no Art. 2º da Emenda Constitucional nº 47/2005 c/c o Art. 127 da  Lei Complementar
Municipal n.º 312/2018, que reestrutura o Regime Próprio de Previdência Social dos Servidores Públicos do Município de
Goiânia,  e do que mais consta do processo SEI Nº 22.6.000004168-5,
 RESOLVE:
Art. 1.º Aposentar o servidor Aguinaldo Lourenço Filho , matrícula nº 66753-01, inscrito no CPF sob o n.º
130.414.281-72, no cargo de Proﬁssional de Educação, Classe II, Padrão “M”, por ter implementado todos os requisitos
para aposentadoria voluntária integral.
Parágrafo único. Os proventos da aposentadoria a que se refere este ar go serão integrais e compostos
das seguintes parcelas mensais: Vencimento: R$ 5.931,73  (cinco mil, novecentos e trinta e um reais e setenta e três
centavos); Adicional por Tempo de Serviço – Quinquênios (07): R$  4.152,21  (quatro mil, cento e cinquenta e dois reais e
vinte e um centavos); Adicional de Titularidade (30%):  R$ 1.779,51 (um mil, setecentos e setenta e nove reais e
cinquenta e um centavos) e Estabilidade Econômica: R$ 4.020,28  (quatro mil, vinte reais e vinte e oito centavos), a serem
revistos na mesma proporção e na mesma data, sempre que se modiﬁcar a remuneração dos servidores em a  vidade,
conforme previsto no Art. 7º da Emenda Cons  tucional nº 041/2003 e no Art. 2º da Emenda Cons  tucional nº 047/2005.
Art. 2.º Esta Portaria entrará em vigor na data de sua publicação.
Goiânia, 09 de fevereiro de 2023.
CARLOS ALBERTO B. ANTUNES JÚNIOR
Presidente
Documento assinado eletronicamente por Carlos Alberto Branco Antunes Júnior ,
Presidente do Ins  tuto de Previdência dos Servidores do Município de Goiânia , em
09/02/2023, às 10:26, conforme art. 1º, III, "b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veriﬁcador 1087878 e o código
CRC 9C8BC484.
Avenida B, nº 155
- Bairro Setor Oeste
CEP Goiânia-GO
Referência: Processo Nº 22.6.000004168-5 SEI Nº 1087878v1Prefeitura de Goiânia
Ins tuto de Previdência dos Servidores do Município de Goiânia
Gabinete da Presidência
PORTARIA Nº 119, DE 09 DE FEVEREIRO DE 2023
O PRESIDENTE DO INSTITUTO DE PREVIDÊNCIA DOS SERVIDORES DO MUNICÍPIO DE GOIÂNIA –
GOIANIAPREV, , no uso de suas atribuições legais e à vista do disposto no Art. 40, § 7º, II, e § 8º, da Cons  tuição
Federal de 1988, e nos ar gos 100, I; 115, I; 116; 117, 119 e 121 da Lei Complementar Municipal n.º 312/2018, que
reestrutura o Regime Próprio de Previdência Social dos Servidores Públicos do Município de Goiânia, e
considerando o teor do Parecer Jurídico nº 202/2023 da Procuradoria Especializada Previdenciária da Procuradoria
Geral do Município e do que mais consta do processo SEI n.º22.20.000002952-4,
RESOLVE:
Art. 1.º  Prorrogar a pensão por morte concedida a Skarllethy Nayara Maria Alves Silveira
Mendes da Silva, matrícula nº 1407058-01, CPF nº 066.291.611-57, ﬁlha do ex-servidor Marcos Geraldo Mendes
da Silva, matrícula nº 716820-03, CPF nº 648.499.021-20, através da PORTARIA Nº 191, DE 03/07/2019 , publicada
no DOM Eletrônico nº 7088, de 04/07/2019, re  ﬁcada pela PORTARIA Nº 080, de 06/02/2020, publicada no DOM
Eletrônico nº 7234, de 06/02/2020.
Art. 2.º  Esta Portaria entrará em vigor na data de sua publicação, retroagindo seus efeitos a 25
(vinte e cinco) de outubro de 2022, devendo perdurar até 25 (vinte e cinco) de outubro de 2025, quando a
dependente completará 24 (vinte e quatro) anos de idade, ressaltando que a mesma deverá comprovarsemestralmente que se encontra regularmente matriculada em curso superior, sob pena de cessação do bene  cio.
Goiânia, 09 de fevereiro de 2023.
CARLOS ALBERTO B. ANTUNES JÚNIOR
Presidente
Documento assinado eletronicamente por Carlos Alberto Branco Antunes
Júnior , Presidente do Ins  tuto de Previdência dos Servidores do Município de
Goiânia, em 09/02/2023, às 10:24, conforme art. 1º, III, "b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veriﬁcador 1088362 e o
código CRC 5A38201E.
Avenida B, nº 155
- Bairro Setor Oeste
CEP Goiânia-GO
Referência: Processo Nº 22.20.000002952-4 SEI Nº 1088362v1Prefeitura de Goiânia
Ins tuto de Previdência dos Servidores do Município de Goiânia
Gabinete da Presidência
PORTARIA Nº 120, DE 09 DE FEVEREIRO DE 2023
O PRESIDENTE DO INSTITUTO DE PREVIDÊNCIA DOS SERVIDORES DO MUNICÍPIO DE GOIÂNIA –
GOIANIAPREV, no uso de suas atribuições legais e à vista do disposto no Art. 40, § 7º, I, e §º 8º, da Cons  tuição
Federal de 1988, e nos ar gos 100, II; 115; 116; 117; 119 e 121, caput e incisos, da Lei Complementar Municipal n.º
312/2018, que reestrutura o Regime Próprio de Previdência Social dos Servidores Públicos do Município de Goiânia,
RESOLVE:
Art. 1.º Conceder pensão por morte em favor de Helena Maria Alves de Souza , inscrita no CPF sob o
nº 347.800.171-49, viúva do ex-servidor Jair José de Souza, matrícula nº 865737-01, inscrito sob o CPF nº 038.104.818-
74, aposentado no cargo de Agente de Apoio Administra  vo, Nível I, Referência “D”.
Parágrafo único. A pensão de que trata este ar go será composta pela seguinte parcela mensal:
Proventos Parcela Única: R$ 604,84  (seiscentos e quatro reais e oitenta e quatro centavos), a serem reajustados para
preservar-lhes, em caráter permanente, o valor real, conforme critérios estabelecidos em lei, em consonância com o
Art. 40, § 8º, da Cons  tuição Federal de 1988.
Art. 2.º  Por força do Art. 1º, § 5º, da Lei Federal nº 10.887/2004, e do Art. 111, § 4º, I, da Lei
Complementar Municipal nº 312/2018, os proventos da aposentadoria de ﬁnida nesta Portaria não poderão ser
inferiores ao salário mínimo vigente.
Art. 3.º Esta Portaria entrará em vigor na data de sua publicação, retroagindo seus efeitos a 17
(dezessete) de novembro de 2022.
Goiânia, 09 de fevereiro de 2023.
CARLOS ALBERTO B. ANTUNES JÚNIOR
Presidente
Documento assinado eletronicamente por Carlos Alberto Branco Antunes Júnior ,
Presidente do Ins  tuto de Previdência dos Servidores do Município de Goiânia , em
09/02/2023, às 10:24, conforme art. 1º, III, "b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veriﬁcador 1089015 e o
código CRC 719B81E6.
Avenida B, nº 155
- Bairro Setor Oeste
CEP Goiânia-GO
Referência: Processo Nº 22.20.000003955-4 SEI Nº 1089015v1Prefeitura de Goiânia
Ins tuto de Previdência dos Servidores do Município de Goiânia
Gabinete da Presidência
PORTARIA Nº 121, DE 09 DE FEVEREIRO DE 2023
O PRESIDENTE DO INSTITUTO DE PREVIDÊNCIA DOS SERVIDORES DO MUNICÍPIO DE GOIÂNIA - GOIANIAPREV, no
uso de suas atribuições legais e à vista do disposto no Art. 40, § 7º, II, e 8º, da cons  tuição Federal de 1988, e nos ar gos 100, I e
II; 115, 116, 117, 119 e 121, caput e incisos, da Lei Complementar municipal nº 312/2018, que reestrutura o Regime Próprio de
Previdência Social dos Servidores Públicos do Município de Goiânia,
RESOLVE:
Art. 1.º Conceder pensão por morte em favor de Ana Paula Marçal Inocêncio, inscrita no CPF sob o nº 315.211.638-
12, e dos 02 (dois) menores abaixo relacionados , respec vamente viúva e ﬁlhos menores do ex-servidor Aldino Xavier Portela
Filho , matrícula nº 1046810-01, inscrito sob o CPF nº 953.252.201-87, ocupava o cargo de Assistente Administra  vo, Nível III,
Referência “E”.
 Dependente/CPFData de Extinção do Benefício (quando o(a)
pensionista completará 21 anos de idade)
João Miguel Marçal Xavier  
 CPF: 075.813.231-02 09/01/2037
Maria Luiza Marçal Xavier
CPF: 102.569.951-33 20/07/2040
Parágrafo Único. A pensão de que trata este ar go será composta pelas seguintes parcelas mensais: Vencimento: R$
1.380,56  (um mil, trezentos e oitenta reais e cinquenta e seis centavos) e Adicional por tempo de Serviço – Quinquênios (02): R$
276,11  (duzentos e setenta e seis reais e onze centavos), a serem reajustados para preservar-lhes, em caráter permanente, o valor
real, conforme critérios estabelecidos em lei, em consonância com o Art. 40, § 8º, da Cons  tuição Federal de 1988, nos termos do
processo SEI Nº 22.20.000003021-2.
Art. 2º O valor da pensão será rateado à razão de 50% (cinquenta por cento) para a viúva e os outros 50%
(cinquenta por cento) divididos em partes iguais entre os dois ﬁlhos do ex-servidor. 
Art. 3.º Esta Portaria entrará em vigor na data de sua publicação, retroagindo seus efeitos a 26 (vinte e seis) de
outubro de 2022.
Goiânia, 09 de fevereiro de 2023.
CARLOS ALBERTO B. ANTUNES JÚNIOR
Presidente
Documento assinado eletronicamente por Carlos Alberto Branco Antunes Júnior , Presidente do
Ins tuto de Previdência dos Servidores do Município de Goiânia , em 09/02/2023, às 10:23,
conforme art. 1º, III, "b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site h  ps://www.goiania.go.gov.br/sei
informando o código veriﬁcador 1090158 e o código CRC F755942A .
Avenida B, nº 155
- Bairro Setor Oeste
CEP Goiânia-GO
Referência: Processo Nº 22.20.000003021-2 SEI Nº 1090158v1Prefeitura de Goiânia
Ins tuto de Previdência dos Servidores do Município de Goiânia
Gabinete da Presidência
PORTARIA Nº 122, DE 09 DE FEVEREIRO DE 2023
O PRESIDENTE DO INSTITUTO DE PREVIDÊNCIA DOS SERVIDORES DO MUNICÍPIO DE
GOIÂNIA - GOIANIAPREV, no uso de suas atribuições legais e visando a correção de mero erro material
no documento em questão no o processo SEI Nº  22.20.000003405-6,
RESOLVE:
Art. 1º Re  ﬁcar a Portaria nº 64, de 27/01/2023, publicada no DOM nº 7975, de
30/01/2023, que concedeu pensão em favor de Roseli Francisca Sobrinho, inscrita no CPF sob o nº
767.576.411-00  e Beatriz Sobrinho Mar ns , inscrita no CPF sob o nº 041.827.191-74, respec vamente
viúva e ﬁlha menor do ex-servidor José Carlos Mar ns , matrícula nº 210153-01, inscrito sob o CPF nº
030.976.608-79  na parte rela  va ao nome da pensionista para considerar como sendo o correto “Roseli
Francisca Sobrinho Mar ns”,  permanecendo inalterados os demais termos do referido ato.
Publique-se. Registre-se. Anote-se.
Goiânia, 09 de fevereiro de 2023.
CARLOS ALBERTO B. ANTUNES JÚNIOR
Presidente
Documento assinado eletronicamente por Carlos Alberto Branco
Antunes Júnior , Presidente do Ins  tuto de Previdência dos
Servidores do Município de Goiânia, em 09/02/2023, às 10:22,
conforme art. 1º, III, "b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veriﬁcador
1094544 e o código CRC 8FE81A2A.
Avenida B, nº 155
- Bairro Setor Oeste
CEP Goiânia-GO
Referência: Processo Nº 22.20.000003405-6 SEI Nº 1094544v1Companhi
a Metropolitana de Transportes Coletivos 
Primeira Avenida, nº486 – Setor Le ste Universitário – Goiás – C EP 74605‐020 
Fone: 55 62 3524‐1818 
e‐mail: presidencia@cmtc.goiania.go.gov.br 
1 
RESOLUÇÃO Nº 134, DE 09 DE FEVEREIRO DE 2023 
REGULAMENTA A FORMA DE ACESSO, O MODO DE 
U T I L I Z A Ç Ã O  E  D E M A I S  C O N D I Ç Õ E S  D O     C A R T Ã O  DE EMBARQUE EM GRUPO, DENOMINADO “CARTÃO FAMÍLIA”, APLICÁVEL NOS SERVIÇOS DA REDE METROPOLITANA DE TRANSPORTE COLETIVO DA GRANDE GOIÂNIA (“RMTC”), E DÁ OUTRAS PROVIDÊNCIAS. 
A DIRETORIA COLEGIADA DA COMPANHIA METROPOLITANA DE    
TRANSPORTES COLETIVOS – CMTC , instituída por força  da Lei Complementar            
Estadual nº 34, de 3 de outubro de 2001, e reestruturada pela L ei Complementar           Estadual nº 
169, de 29 de dezembro de 2021, conforme alterada pela Lei Comp lementar Estadual nº 171, de 31 
de março de 2022, no uso das suas atri buições legais e estatutá rias, e ainda: 
1. considerando  os termos do inciso I, do artigo 3º da Deliberação CDTC nº 01/ 2022,
de 25 de fevereiro de 2022, combinado com os termos dos artigos 1º e 2º da Deliberação CDTC nº 02/2022, da mesma data, os quais tratam da Política Pública de Tarifação Flexível dos Serviços da 
R M T C  e  d e t e r m i n a m  a  i n s t i t u i ç ã o ,  d i v u l g a ç ã o  e         c o l o cação à disposição dos usuários, sob 
responsabilidade da CMTC, de diversos      produtos tarifários novos; 
2. considerando  que, nesse propósito, conforme disposto no § 1º, do artigo 2º da citada
Deliberação CDTC nº 02/2022, está atribuída à CMTC a responsabilidade de, periodicamente, divulgar e colocar à disposição dos usuários da RMTC novos        produtos tarifários, dentre eles o 
denominado CARTÃO FAMÍLIA; 
3. considerando  que, conforme disciplina o § 2º, do artigo 2º da mesma Deliber ação
CDTC nº 02/2022, as característic as e especificações de cada pr o d u t o       t a r i f á r i o  l a n ç a d o  n o  
contexto da Política de Tarifação Flexível, inclusive o preço e  a forma de aquisição e pagamento, e 
mais as regras gerais de sua utilização, serão fixados em ato n ormativo próprio da CMTC;      
4. considerando , por último, o que foi apreciado , discutido e aprovado pela Di retoria
Colegiada, em reunião na data de 07 de fevereiro de 2023.  
R E S O L V E: 
Art. 1º. A partir das 00:00 horas do dia 10 de fevereiro de 2023 entra em vigor o  CARTÃO 
FAMÍLIA,  uma modalidade de cartão de embarque em grupo, no cas o grupo familiar, como tal, Companhi
a Metropolitana de Transportes Coletivos 
Primeira Avenida, nº486 – Setor Le ste Universitário – Goiás – C EP 74605‐020 
Fone: 55 62 3524‐1818 
e‐mail: presidencia@cmtc.goiania.go.gov.br 
2 
caracterizado nos termos desta Resolução, sendo ele beneficiado  com desconto tarifário para 
deslocamentos na Rede Metropolita na de Transporte Coletivo da Grande Goiânia (“RMTC”), em 
dias de sábado, domingo e feriados. 
§ 1º. Grupo familiar, para os fins e efeitos desta Resolução, é o n úcleo social de pessoas
unidas por laços de consanguinida de ou laços afetivos, que conv i v e m  e        c o m p a r tilham 
quotidianamente o mesmo espaço residencial e mantém entre si, u ma      relação interpessoal diária 
e solidária. 
§ 2º. O uso do CARTÃO FAMÍLIA nos d ias de feriado será aplicado
exclusivamente nas datas de f eriado nacional e de feriado local  na cidade de Goiânia. 
§ 3º. Para acesso ao CARTÃO FAMÍLIA será permitido o cadastro de gr upo
familiar composto de até 6 (seis) pessoas, sendo de 5 (cinco) a nos completos, a idade mínima 
exigida para a emissão do cartão para membro de grupo familiar.  
§ 4º. Titulares de outras modalidades de cartão de embarque aplicáv eis na RMTC poderão
ser cadastrados como beneficiários do CARTÃO FAMÍLIA. 
Art. 2º. Para acesso ao CARTÃO FAMÍLIA, os usuários interessados deverão fazer o 
preenchimento dos dados cadastrais requeridos, acessando a aba do CARTÃO FAMÍLIA dentro do 
sítio eletrônico do SITPASS na internet, no endereço: www.sitpass.com.br . 
§ 1º. São dados a serem informados para cadastramento, aplicáveis p ara o     res ponsável e
cada membro do grupo familiar, os seguintes: 
I. Nome completo do membro do grupo familiar; 
II.Número do CPF;
III.Nome da mãe;
IV.Data de nascimento; e
V. Endereço residencial c ompleto, inclusive o CEP. 
§ 2º. As informações cadastrais deverão ser iniciadas com o nome co mpleto e demais
informações daquele que será o responsável pelo grupo familiar e; os demais membros do grupo 
familiar serão portadores de cartões individualizados, conforme  definições dadas adiante nesta 
Resolução. 
§ 3º. Ao realizar o cadastro para ter acesso ao benefício do CARTÃO FAMÍLIA, deve ser
anexado o comprovante de endereço do grupo familiar. 
Art. 3º. O CARTÃO FAMÍLIA possibilitará 4  (quatro) viagens ao dia, para o cartão 
principal/responsável, e igualmen te 4 (quatro) viagens ao dia p ara o cartão de cada membro Companhi
a Metropolitana de Transportes Coletivos 
Primeira Avenida, nº486 – Setor Le ste Universitário – Goiás – C EP 74605‐020 
Fone: 55 62 3524‐1818 
e‐mail: presidencia@cmtc.goiania.go.gov.br 
3 
familiar. 
§ 1º. Para os fins e efeitos desta Resolução, cartão principal (“ca rtão principal ou cartão do
responsável”) é o plástico do CARTÃO FAMÍLIA, no qual obrigator iamente deverão ser feitas as 
cargas de créditos de viagens adquiridas; e cartão membro da família (“cartão membro”) é o 
plástico do CARTÃO FAMÍLIA emitido em nome de cada um dos demai s membros do grupo 
familiar. 
§ 2º. O plástico do cartão principal/responsável não será personali zado, nem terá nele
vinculada a biometria facial de seu titular, o que faz com que e s s e  p l á s t i c o  d o     C A R T Ã O  
FAMÍLIA, possa ser utilizado para acesso ao serviço de transpor te coletivo da RMTC, por qualquer 
membro do grupo familiar, podendo inclusive ser usado sem a      presença dos cartões dos demais 
membros do grupo familiar. 
§ 3º. O plástico do cartão de cada membro familiar será personaliza d o  c o m  o s  d a d o s
pessoais e com a captura da biometria facial, com as ressalvas de que o cartão do membro familiar: 
(i) não pode ser utilizado para acesso ao serviço de transporte     coletivo sem a presença do cartão 
principal/responsável; e (ii) não pode ser utilizado por terce iros, por ser o cartão dotado de um 
benefício tarifário de uso pessoal e                         in transferível.  
§ 4º. A primeira via de cada plástico  do CARTÃO FAMÍLIA será fornec ida
gratuitamente, e, no caso de perda ou extravio, para a emissão da segunda via, e vias seguintes de 
cada plástico, será cobrado o preço equivalente a 5 (cinco) vez e s  o  v a l o r   v i g e n t e  d a  t a r i f a  d o  
usuário da RMTC. 
§ 5º. O benefício tarifário concedido para o CARTÃO FAMÍLIA, torna obrigatória a
realização de biometria facial e  auditoria de uso dos cartões d e cada membro familiar, e caso um ou 
mais membros do grupo familiar, utilize o serviço de transporte  coletivo com uso de seu cartão, sem 
a presença do cartão principal/responsável no mesmo      embarq ue, todos os cartões do grupo 
familiar serão bloqueados. 
Art. 4º. A tarifa a ser paga em cada viag em com utilização do CARTÃO FA MÍLIA é de R$ 
4,30 (quatro reais e trinta centa vos) para o cartão principal/r esponsável, e        gratuita (tarifa zero) 
para os cartões dos membros da família. 
§ 1º. A carga inicial e recargas subs equentes do cartão principal/r esponsável poderá ser feita
com qualquer valor a critério do seu titular, e a aquisição de créditos de viagens poderá ser feita: 
I. Nos pontos de venda de recarga Sitpass – PVR: pontos de venda d e recarga em 
drogarias, panificadoras, bancas  de revistas, entre outros, distribuídos na Região Companhi
a Metropolitana de Transportes Coletivos 
Primeira Avenida, nº486 – Setor Le ste Universitário – Goiás – C EP 74605‐020 
Fone: 55 62 3524‐1818 
e‐mail: presidencia@cmtc.goiania.go.gov.br 
4 
Metropolitana de Goiânia;  
II.Nas bilheterias dos terminais de integração: presentes nos term inais de       integração da
RMTC; e
III.Nas máquinas de autoatendimento – ATM:  em operação nos termina is de integração e
nos acessos às estações de embarque do Eixo Anhanguera.
§ 2º. Os créditos de viagens contidos no plástico do cartão princip al/responsável do
CARTÃO FAMÍLIA não são passíve is de reembolso (revenda). 
§ 3º. As integrações físicas, com troca de linha e de ônibus nos te rminais de
integração, poderão ser feitas normalmente pelos usuários do CA RTÃO FAMÍLIA. 
§ 4º. Um mesmo plástico do CARTÃO FAMÍLIA não poderá ser utilizado no mesmo
ônibus/validador, antes de decorridos 45 (quarenta e cinco) min utos, desde o momento da 1ª 
validação desse cartão.  
Art. 5º. É proibida expressamente a doação, empréstimo, venda ou qualqu er forma de 
transferência para terceiros , do uso de cartões dos membros da família.  
§ 1º. É dever dos usuários do CARTÃO FAMÍLIA exibir o plástico do c artão
juntamente com o plástico do cartão principal/responsável e um documento pessoal com foto, 
sempre que solicitado pelos agentes de fiscalização da CMTC e/o u das                   concessionárias, 
podendo os plásticos dos cartões dos membros da família serem        r e t i d o s  p e l o s  a g e n t e s  d e  
fiscalização, e ou efetuado o bloqueio eletrônico de todo o gru po familiar, caso estejam ditos 
cartões membros familiares, sendo utilizados por       p e s s o a s  q u e  n ã o  s e j a m  a s  p e s s o a s  d e  s e u s  
titulares. 
§ 2º. O extravio, perda, furto ou roubo de qualquer plástico do CARTÃO FAMÍLIA deve
ser imediatamente informado ao operador do sistema de bilhetage m eletrônica (Sitpass) pelo titular 
do cartão, para o fim de bloqueio eletrônico do plástico do cartão extraviado, perdido, furtado ou 
roubado, e para isto o titular deverá fazê-lo por meio do telef one 0800-648-2222.  
Art. 6º. O uso indevido do plástico do CAR TÃO FAMÍLIA de membro familiar, a exemplo, 
mas não se limitando à utilização do cartão por pessoa que não seja o seu titular, será penalizado 
com bloqueio de todos os cartões do grupo familiar pelo prazo m ínimo de 1 (um) mês. No caso de 
reincidência, referido bloqueio será feito pelo prazo mínimo de  6  ( s e i s )  m e s e s ,  s e m  p r e j u í z o  d e  
cominações legais e normativas aplicáveis. 
§ 1º. A contar da data de bloqueio dos cartões do grupo familiar, f ica aberto prazo de 5
(cinco) dias para o líder da família fazer o contraditório e ex ercer o direito de defesa, por meio do Companhi
a Metropolitana de Transportes Coletivos 
Primeira Avenida, nº486 – Setor Le ste Universitário – Goiás – C EP 74605‐020 
Fone: 55 62 3524‐1818 
e‐mail: presidencia@cmtc.goiania.go.gov.br 
5 
sítio eletrônico na internet: www.sitpass.com.br . 
§ 2º. Se não for acolhida a defesa apresentada, igualmente ocorrerá  o   julgamento do ilícito
e será estipulada a manutenção  da penalidade correspondente, na  forma do caput  deste artigo; do 
contrário, se for acolhida a defesa apresentada, o procedimento  administrativo será arquivado, 
implicando a descontinuação da penalidade, e, na sequência, será efetuado o desbloqueio dos 
cartões de todo o grupo familiar. 
Art. 7º. Para todos os fins e efeitos desta Resolução, as viagens do CA RTÃO FAMÍLIA 
serão remidas em proveito das concessionárias da RMTC da seguin te forma: 
I. Cartão principal/responsável: cada viagem será remida pelo valo r integral da tarifa do 
usuário; cujo valor será acres cido pelo valor do complemento ta rifário público; 
II.Cartões membros familiares: cada viagem, de cada cartão dos mem bros    familiares,
será remida por R$ 0,00 (zero real ) originada da tarifa do usuá rio; e acrescida do valor
do complemento tarifário público;
Art. 8º. Eventuais casos omissos neste ato administrativo serão resolvidos pela Diretoria 
Colegiada da CMTC. 
Art. 9º. Esta Resolução entra em vigor na data de sua assinatura, revoga das as disposições 
em contrário, encaminhando-se posteriormente à publicação no Di á r i o       O f i c i a l ,  p a r a  e f e i t o s  
legais. 
DADA E PASSADA NO GABINETE DA PRESIDÊNCIA DA COMPANHIA 
METROPOLITANA DE TRANSPORTES COLETIVOS – CMTC , em Goiânia, aos 09 dias do 
mês de fevereiro de 2023.  
FRANCISCO TARCÍSICIO RIBEIRO DE 
ABREU 
Presidente ÁUREA MARIA DE OLIVEIRA PITALUGA 
Diretora de Operações 
CLEITON APARECIDO LEMOS 
Diretor de Fiscalização KASSY ANNE J. F. SILVESTRE 
Diretora Administrativa Financeira 
MURILO GUIMARÃES ULHÔA 
Diretor de Operações Intermunicipais Câmara Municipal de Goiânia – Presidência   
Av. Goiás, nº 2.001, Setor Norte Ferroviário, CEP: 74.063‐900,  Goiânia – GO  
FONE: (62) 35244277,  EMAIL: presidência@camaragyn.go.gov.brPORTARIA
 Nº 201, DE 07 DE FEVEREIRO DE 2023. 
A 
MESA DIRETORA DA CÂMARA MUNICIPAL DE GOIÂNIA , usando das 
atribuições que lhe são conferid as pela alínea b, inciso II, do  artigo 9º da Resolução nº 026, de 19 de 
dezembro de 1991 - REGIMENTO INTERNO , em conformidade com o disposto do Anexo VI, da 
Lei n° 10.801, de 15 de julho de 2022, com as alterações introd uzidas pela Lei nº 10.899, de 05 de 
janeiro de 2023, e tendo em vista o contido no Ofício nº 084/2023 - GABWV , do Gabinete do 
Vereador Willian Veloso, 
RESOLVE:  
exonerar:  
SERVI
DOR (A)  CARGO COMISSIONADO  SÍMBOLO  
Antonio José do Nascimento Ferreir a Assessor Parlamentar de Gab inete IV  APG-4  
VIGÊNCIA  
09 de fevereiro de 2023  
LOTAÇÃO  
Gabinete do Vereador Willian Veloso  
CÂMARA MUNICIPAL DE GOIÂNIA , aos 07 dias do mês de fevereiro do ano de 
2023.          
Romário Policarpo 
PRESIDENTE 
  Anselmo Pereira Juare z L opes  
1º SECRETÁRIO 2º SECRETÁRIO EDITAIS DE COMUNICAÇÃO  
AMMA 
MARQUES & 
MIGUEL LTDA , CNPJ/CPF nº 10.789.663/0001-90, torna público que 
requereu da Agência Municipal do Meio Ambiente (AMMA) de Goiânia, a Licença 
Ambiental de Operação, para a(s) seguinte(s) atividade(s):  Ati vidade de Restaurante e 
similares (CNAE – 561120100), Tabacaria (CNAE – 472960100), Lanchonete, casas de 
chá, de sucos e similares (CNAE – 561120300) e Bares e outros estabelecimentos 
especializados em servir bebidas, com entretenimento (CNAE – 56 1120500), 
desenvolvida(s) na   Av. Laudelino Gomes, nº. 226, Quadra S-5A,  L o t e  0 2 ,  S e t o r  B e l a  
Vista, Goiânia – GO, CEP: 74.823-395. 
RPS PNEUS E SERVIÇOS LTDA , 
inscrito pelo CNPJ nº. 13.356.955/0001-28, torna 
público que requereu da Agência Municipal do Meio Ambiente – AM MA – Goiânia - GO, 
o pedido da renovação da Licença Ambiental de Operação – LO, re ferente ao Processo Nº.
74227963, para atividade de reforma de pneumáticos usados; serv iços de alinhamento e 
balanceamento de veículos automotores; serviços de borracharia para veículos automotores; 
comércio por atacado de peças e acessórios  novos para veículos  automotores; comércio por 
atacado de pneumáticos e câmara-de-ar; comércio a varejo de peç as  e acessórios novos 
para veículos automotores; comércio a varejo de pneumáticos e c âmara-de-ar e comércio 
varejista de ferragens e ferramentas, no seguinte endereço: Av.  Pedro Ludovico Teixeira, 
Qd. 164, Lt. 01/04, nº 4.831, Parque Oeste Industrial, Goiânia-  GO. 
__________________________________________________________________ ____ ___ 
SHO W
 BAR FOOD MUSIC E DRINKS LTDA ,  i n s c r i t o  p e l o  C N P J  n º .  
33.372.751/0001-98, torna público que requereu da Agência Munic ipal do Meio Ambiente 
– AMMA – Goiânia - GO, o pedido da Licença Ambiental Simplifica da - LAS, para
atividade de Bares e outros estabelecimentos especializados em servir bebidas, com 
entretenimento; Tabacaria; Lanchonetes, casas de chá, de sucos e similares, Processo Nº. 
78869749 , no seguinte endereço: Rua 137, Qd. 50, Lt. 30, N. 548, Setor Marista, Goiânia- 
GO. 