Criado pela Lei nº 1.552, de 21/08/1959. 
Versão digital instituída pelo Decreto nº 3.987, de 14/08/2013.   
Sr(s) Usuário(s), 
Com o propósito de ampliar o acesso ao Diário e conferir pratic idade e economicidade aos meios de sua 
produção, a Prefeitura de Goiâni a coloca à disposição de todos os interessados o Diário Oficial do Município – 
Eletrônico (DOM-e).  
Esta versão está assinada digitalmente, conforme MP nº 2.200-2 de 24/08/2001, que institui a Infra-estrutura de 
Chaves Públicas Brasile iras (ICP – Brasil). 
A publicação eletrônica substitui qualquer outro meio de publicação oficial e produz todos os efeitos legais 
pertinentes.  
Para consultar os documentos publicados em cada edição, utilize  os marcadores/bookmarks  disponíveis do lado 
esquerdo desta página, ou utilize o comando de atalho do teclad o ctrl+f. 
A validação da Assinatura Digital poderá ser realizada conforme  informativo disponível na página da Chefia da Casa 
Civil, no ícone Diár io Oficial – Sobre.  
PREFEITURA DE GO IÂNIA 
ROGÉRI
O CRUZ 
Prefeito de Goiânia  
RAYSSA DE SOUZA MELO
Chefe da Casa Civ
il 
VALTER FERRAZ SANCHES 
Subchefe da Casa Civil
KENIA H
ABERL DE LIMA 
Gerente de Imprensa Oficial CHEFIA DA CASA CIVIL 
Endereço: Av. d
o Cerrado, 999,  Parque Lozandes 
      Goiânia – GO, CEP: 74.805-010 
Fone: ( 62) 3524-1094 
Atendimento: das 08:00 às 12:00 horas 
        das  14:00 às 18:00 horas 
E-mail contato:  diariooficial@casacivil.goiania.go.gov.br 
Prefeitura de Goiânia
Gabinete do Prefeito
 
LEI Nº 10.963, DE 13 DE JUNHO DE 2023
 
Ins tui  a Câmara  de  Resolução  de Conﬂitos do
Município de Goiânia - RESOLVE e estabelece
medidas para a redução da li giosidade, no
âmbito da administração pública municipal.
O PREFEITO DE GOIÂNIA,   Faço saber que a Câmara Municipal de Goiânia, Estado
de Goiás, aprova e eu sanciono a seguinte Lei:
CAPÍTULO I
DAS DISPOSIÇÕES GERAIS
 
Art. 1º Esta Lei dispõe sobre a criação da Câmara de Resolução de Con ﬂitos do
Município de Goiânia - RESOLVE, vinculada à Procuradoria-Geral do Município, e ins  tui medidas
para a redução da li giosidade envolvendo interesse do Município de Goiânia.
Art. 2º A Câmara de Resolução de Con ﬂitos do Município de Goiânia obje  va:
I - promover e es  mular a adoção de medidas para a autocomposição de con ﬂitos,
na esfera administra  va, extrajudicial e judicial, visando a paciﬁcação social e ins  tucional;
II - aumentar a e ﬁciência e dar celeridade na condução de resolução de con ﬂitos e
combater a judicialização excessiva;
III - reduzir o quan  ta vo de processos contenciosos, em sede administra  va e
judicial, em que o Município de Goiânia ﬁgure como parte ou interveniente;
IV - reduzir o dispêndio de recursos públicos na instauração, condução e no
acompanhamento de processos administra  vos e judiciais, especialmente nos quais os custos
superem o potencial bene  cio decorrente dos prognós  cos dos seus resultados;
V - ampliar o diálogo ins  tucional e a publicidade dos atos administra  vos;
VI - ins  tuir uma administração pública consensual, par cipa  va e transparente,
que prioriza soluções negociadas para as controvérsias que a envolvam;
VII - estabelecer como prioridade para a advocacia pública municipal a busca da
autocomposição para solução dos con ﬂitos de interesse envolvendo a administração pública
municipal, com o escopo de evitar sua judicialização;
VIII - priorizar o uso da mediação e conciliação como procedimentos de resolução
de con ﬂitos envolvendo a administração pública municipal;
IX - estabelecer solução uniforme para os con ﬂitos repe   vos que envolvam
interesses da administração pública municipal; e
X - conter a judicialização e a manutenção de ações judiciais que envolvam temas
já objeto de entendimento paciﬁcado nos tribunais brasileiros.
Art. 3º Para os efeitos desta Lei, considera-se:I - conciliação: a  vidade de solução consensual de con ﬂitos, na qual o conciliador,
sem poder decisório e atuando, preferencialmente, nos casos em que não tenha havido vínculo
anterior entre as partes, poderá sugerir soluções para o li gio ou a controvérsia, sendo vedada a
u lização de qualquer  po de constrangimento ou in  midação para que as partes conciliem; e
II - mediação: a  vidade de solução consensual de con ﬂitos, na qual o mediador,
sem poder decisório e atuando, preferencialmente, nos casos em que houver vínculo anterior
entre as partes, auxiliará e es  mulará os interessados a iden  ﬁcar ou desenvolver, por si
próprios, soluções consensuais para a controvérsia.
Parágrafo único. As a  vidades previstas nesta Lei serão desenvolvidas sob a égide
dos princípios da imparcialidade do mediador, conciliador ou árbitro, da isonomia entre as
partes, oralidade, informalidade, livre autonomia privada dos interessados, busca do consenso,
boa-fé, cooperação e decisão informada na mediação.
Art. 4º No âmbito administra  vo ou judicial, o Procurador Geral do Município de
Goiânia poderá transigir nas hipóteses não vedadas nesta Lei, e ﬁrmar negócio jurídico-
processual a  pico, a ﬁm de adequar o rito processual às peculiaridades do caso concreto.
Parágrafo único. A atribuição prevista neste ar go somente poderá ser delegada a
procurador integrante dos quadros da Procuradoria-Geral do Município.
Art. 5º A conciliação e mediação de que tratam esta Lei poderão ser realizadas
presencialmente ou por meio digital, em ambos os casos seguindo o rito procedimental a ser
disciplinado por ato do Procurador Geral do Município.
Parágrafo único. Deverão ser adotadas as medidas necessárias para garan  r o
pleno acesso da população à conciliação e à mediação de que trata esta Lei e es  mular sua
ampla u lização pelos órgãos e en  dades integrantes da administração pública municipal.
Art. 6º Os procedimentos de conciliação e mediação serão u lizados de maneira
prioritária para a resolução de con ﬂitos no âmbito da administração pública municipal e
observarão as regras da Lei federal nº 13.140, de 26 de junho de 2015, e dos ar gos 165 a 175 da
Lei federal nº 13.105, de 16 de março de 2015, no que couber.
§ 1º Nos processos administra  vo e judicial é dever da Administração e dos seus
agentes propagar e es  mular a conciliação e a mediação como meio de solução pacíﬁca das
controvérsias.
§ 2º O acordo realizado perante a RESOLVE cons  tui  tulo execu vo extrajudicial
e, caso homologado judicialmente,  tulo execu vo judicial, nos termos do parágrafo único do
art. 20 da Lei federal nº 13.140, de 26 de junho de 2015.
Art. 7º Antes da propositura de demandas judiciais, o Procurador do Município
responsável pelo feito deverá exaurir os meios de solução consensual do con ﬂito, no ﬁcando a
parte contrária para manifestar a sua intenção em submeter a controvérsia à RESOLVE.
§ 1º O disposto no caput deste ar go não se aplica às execuções ﬁscais e às
hipóteses de perecimento de direito, nas quais o ajuizamento da demanda seja imprescindível
ao resguardo do interesse público, bem como não é admissível nos casos em que a matériadiscu da não permita autocomposição.
§ 2º A previsão de suspensão do processo judicial para que as partes se submetam
à mediação extrajudicial deverá atender ao disposto no § 2º do art. 334 da Lei federal nº 13.105,
de 16 de março de 2015, podendo o prazo de 2 (dois) meses ser prorrogado por consenso das
partes.
Art. 8º A submissão de con ﬂitos, para ﬁns de conciliação e mediação, poderá ser
iniciada por manifestação individual ou da totalidade das partes interessadas, por meio de
protocolo de pe  ção perante a RESOLVE.
Parágrafo único. Não se promoverá o procedimento de conciliação e mediação
quando não houver consenso entre as partes para submissão do con ﬂito à Câmara de Resoluçãode Con ﬂitos.
 
CAPITULO II
DA AUTOCOMPOSIÇAO E UNIFORMIZAÇÃO
 
Art. 9º Formalizada a autocomposição pela via da mediação ou conciliação, nos
termos desta Lei, o  tular da Procuradoria-Geral do Município ﬁca autorizado a transigir e adotar
as medidas necessárias para dar integral cumprimento e implementar efe  vidade, permi do:
I - desis  r de recurso e ação, ou pedir sua ex  nção;
II - ﬁrmar termo de compromisso e de ajustamento de conduta; e
III - renunciar ao prazo recursal.
§ 1º O instrumento de transação conterá sua mo vação, e observará o disposto
nos arts. 20 a 29 do Decreto-Lei federal nº 4.657, de 4 de setembro de 1942 - Lei de Introdução
às Normas do Direito Brasileiro.
§ 2º Não será admi da a transação que envolva crédito tributário do Município de
Goiânia.
§ 3º Somente poderá haver transação sobre o domínio de bens do Município de
Goiânia mediante prévia autorização legisla  va.
§ 4º A representação do Município no procedimento de autocomposição, na
transação envolvendo valor superior a 5.000 (cinco mil) salários mínimos, que verse sobre
desapropriação, reparação de dano e indenização de modo geral, incluída a decorrente de
contratos celebrados pela administração pública municipal, caberá ao Procurador-Geral do
Município.
§ 5º Na transação envolvendo os precatórios de grande valor de que trata o § 20 do art. 100 da Cons  tuição Federal, a autocomposição poderá se fazer com o uso da mediação e
conciliação, junto à RESOLVE, buscando acordo direto entre o Município e o credor do
precatório, que será protocolado perante o Juízo Auxiliar de Conciliação de Precatório doTribunal de Jus  ça de Goiás ou Tribunal Regional Federal da 1ª Região, ou quem exercer suas
atribuições, ao qual caberá submeter sua homologação ao Presidente do respec vo Tribunal, e
terá as seguintes limitações:
I - não poderá implicar em redução superior a 40% (quarenta por cento) do valor
do crédito atualizado;
II - não poderá a  ngir os juros de mora e correção monetária incidentes sobre o
precatório;
III - não poderá versar sobre precatório que não tenham sido objeto de decisão
ﬁnal transitada em julgado, sobre o qual penda recurso ou defesa judicial;
IV - não poderá abrigar prazo de pagamento superior a 8 (oito) anos, dividido em
prestações anuais ou mensais; e
V - será mo vado na efe  va necessidade, por parte da administração pública
municipal, de se socorrer do acordo, dado o impacto orçamentário do crédito objeto do
precatório em seu orçamento, e diﬁculdade que decorrerá de seu adimplemento, em prejuízo do
atendimento das polí cas públicas do Município de Goiânia.
VI - O impacto orçamentário de que trata o inciso V deverá ser atestado pela
Secretaria Municipal de Finanças.
Art. 9º-A. A realização de conciliação e mediação somente ocorrerá quando
houver a demonstração inequívoca em processo administra  vo da vantajosidade da solução
consensual para o Município de Goiânia em cada caso concreto.§ 1º Ato do Procurador-Geral do Município estabelecerá critérios e requisitos para
análise da vantajosidade da proposta para o Município de Goiânia, observando as seguintes
diretrizes:
I - probabilidade de sucumbência do Município de Goiânia à luz das provas
produzidas, da fase processual, da legislação e da jurisprudência, atestada em parecer prévio
exarado pelo Procurador do Município oﬁciante no feito;
II - redução do impacto ﬁnanceiro que o li gio judicial ou administra  vo causará
ao erário municipal, se adotada a solução consensual de con ﬂito;
III - garan  a da isonomia e igualdade de tratamento das pessoas que se
encontrarem em situações jurídicas idên  cas.
§ 2º A solução consensual de con ﬂito será adotada pelo Município de Goiânia
somente após o cumprimento, nos autos de processo administra  vo, dos requisitos
estabelecidos na Lei Complementar nº 101/00 e nas demais normas de direito ﬁnanceiro.
 
CAPÍTULO III
DA TRANSAÇÃO DE CRÉDITOS DE NATUREZA TRIBUTÁRIA OU NÃO TRIBUTÁRIA
 
Art. 10. Nos con ﬂitos subme  dos a RESOLVE a Procuradoria-Geral do Município
poderá celebrar transação nos termos e condições estabelecidos nesta lei.
Art. 11. A transação terá por objeto obrigação do Município, aplicando-se às
execuções ﬁscais e às ações an  exacionais, principais ou incidentais, que ques  onem a
obrigação a ser transacionada, parcial ou integralmente.
Art. 12. A transação poderá ser:
I - por adesão, nas hipóteses em que o devedor ou a parte adversa aderir aos
termos e condições estabelecidos em edital publicado pela Procuradoria-Geral do Município;
II - por proposta individual, de inicia  va do devedor ou da administração pública
municipal.
Art. 13. A proposta de transação, por qualquer das duas modalidades, não
suspende a exigibilidade dos débitos a serem transacionados nem o andamento das respec vas
execuções ﬁscais.
§ 1º O disposto no “caput” deste ar go não afasta a possibilidade de suspensão
do processo por convenção das partes, conforme o disposto no inciso II do “caput” do ar go 313
da Lei federal nº 13.105, de 16 de março de 2015 (Código de Processo Civil).
§ 2º A transação não implica novação dos débitos.
Art. 14. O instrumento de transação deverá indicar expressamente os meios deex nção dos débitos nela contemplados e, nele, o devedor deverá assumir, no mínimo, os
compromissos de:
I - não alienar nem onerar bens ou direitos dados em garan  a de cumprimento da
transação, sem a devida comunicação à Procuradoria-Geral do Município;
II - desis  r das impugnações ou dos recursos administra  vos que tenham por
objeto os débitos incluídos na transação e renunciar aos direitos sobre os quais se fundem as
referidas impugnações ou recursos;
III - renunciar aos direitos sobre os quais se fundem ações judiciais, inclusive as
cole vas, ou recursos que tenham por objeto os débitos incluídos na transação, por meio de
requerimento de ex  nção do respec vo processo com resolução de mérito, nos termos da lei
processual, especialmente conforme a alínea “c” do inciso III do “caput” do ar go 487 da Lei
federal nº 13.105, de 16 de março de 2015 (Código de Processo Civil).§ 1º A celebração da transação implica con ﬁssão dos débitos nela contemplados e
aceitação plena e irretratável de todas as condições estabelecidas em lei, regulamentos e edital
aplicáveis, além daquelas previstas nos respec vos instrumentos, nos termos da lei processual,
especialmente nos ar gos 389 a 395, da Lei federal nº 13.105, de 1 6 de março de 2015 (Código
de Processo Civil).
§ 2º Quando a transação envolver moratória ou parcelamento, aplica-se, para
todos os ﬁns, o disposto na lei tributária, especialmente nos incisos I e VI do “caput” do ar go
151 da Lei federal nº 5.172, de 25 de outubro de 1966 (Código Tributário Nacional).
§ 3º Os débitos abrangidos pela transação somente serão ex  ntos quando
integralmente cumpridas as condições previstas no instrumento de transação.
Art. 15. Pelo ente público, a transação limita-se às seguintes transigências:
I - prazos e formas de pagamento especiais (em relação aos débitos do Município),
incluídos o diferimento de pagamento, o parcelamento e a moratória;
II - subs  tuição ou a alienação de garan  as e de constrições;
III - Será admi da a revisão de cadastramento de imóvel ou serviço perante o
Município de Goiânia, podendo ter efeitos retroa  vos.
Parágrafo único. É permi da a u lização de mais de uma das alterna  vas previstas
no “caput” deste ar go para o equacionamento do li gio e ex  nção do respec vo processo.
Art. 16. Os honorários ﬁxados em execuções ﬁscais para cobrança dos débitos
transacionados serão recolhidos pelo devedor ou parte adversa e serão reduzidos,
obrigatoriamente, na mesma proporção percentual aplicada aos débitos objeto da transação.
Parágrafo único. Os honorários de que trata o caput incidirão sobre o valor ﬁnal
do débito transacionado.
Art. 17. Compete ao Procurador-Geral do Município, assinar o termo de transação
individual.
§ 1º A transação por adesão será realizada preferencialmente por meio eletrônico.
§ 2º O termo de transação preverá, quando cabível, a anuência das partes para
ﬁns da suspensão convencional do processo nos termos da lei processual, especialmente o inciso
II do “caput” do ar go 313 da Lei federal nº 13.105, de 16 de março de 2015 (Código de Processo
Civil), até a ex  nção dos créditos nos termos do § 3º do ar go 45 desta lei ou eventual rescisão.
Art. 18. A transação não autoriza a res  tuição, a qualquer  tulo, de importâncias
pagas, compensadas ou incluídas em parcelamentos, à conta dos débitos transacionados.
Art. 19. O Procurador-Geral do Município regulamentará:
I - os procedimentos aplicáveis às transações individuais e por adesão, inclusive
quanto à rescisão;
II - a possibilidade de condicionar a transação ao pagamento de entrada, àapresentação de garan  a e à manutenção das garan  as já existentes;
III - as situações em que a transação somente poderá ser celebrada por adesão,
autorizado o não conhecimento de eventuais propostas de transação individual;
IV - o formato e os requisitos da proposta de transação e os documentos que
deverão ser apresentados;
V - a vinculação das transigências de que trata o ar go 16 ao grau de
recuperabilidade das dívidas objeto da transação, que levará em conta as garan  as dos débitos
ajuizados, depósitos judiciais existentes, a possibilidade de êxito da Fazenda na demanda, a
idade da dívida, a capacidade de solvência do devedor e seu histórico de pagamentos e os custos
da cobrança judicial;VI - os parâmetros para aceitação da transação individual e a concessão de
descontos, respeitados o grau de recuperabilidade das dívidas de que trata o inciso V deste
ar go;
VII - os editais para as transações por adesão, respeitados, quanto à
recuperabilidade da dívida, os critérios de que trata o inciso V este ar go.
§ 1º O Procurador-Geral do Município disciplinará a forma de cancelamento de
débitos em transação e que estejam em li gio com causa anteriormente decidida
desfavoravelmente à Fazenda, nos termos da lei processual, especialmente dos ar gos 1.035 e
1.038 da Lei federal nº 13.105, de 16 de março de 2015 (Código de Processo Civil), do ar go 24
da Lei federal nº 9.868, de 10 de novembro de 1999, e do ar go 103-A da Cons  tuição Federal.
§ 2º Da regulamentação de que trata o “caput” deste ar go deverão constar as
competências para processamento e deferimento da transação, por faixas de valores e por
matéria.
§ 3º As informações sobre a recuperabilidade da dívida de que trata o inciso V
deste ar go são consideradas sigilosas, podendo ser divulgadas, exclusivamente, ao devedor ou
seu representante.
§ 4º A recuperabilidade da dívida, por aplicação dos critérios de que trata o inciso
V deste ar go, será classiﬁcada em quatro categorias.
 
CAPÍTULO IV
DOS PROCESSOS JUDICIAIS
 
Art. 20. Fixado entendimento pelo Supremo Tribunal Federal, Superior Tribunal de
Jus ça, Tribunal Superior do Trabalho, Tribunal de Jus  ça do Estado de Goiás ou Tribunal
Regional do Trabalho da 18ª Região, por meio da edição de súmula ou tema, em sede de
incidente de uniformização, em repercussão geral, ou pela sistemá  ca de recursos repe   vos, o
Procurador-Geral do Município editará, no prazo de 120 (cento e vinte) dias após a publicação da
súmula ou julgado, ato orientando quanto ao seu cumprimento, determinando, inclusive:
I - desistência de ações e recursos;
II - emenda de iniciais;
III - cancelamento de inscrições em dívida a  va;
IV - anulação de atos administra  vos; e
V - adoção de quaisquer outras providências necessárias.
Parágrafo único. Fica resguardada a autonomia funcional dos ocupantes do cargode Procurador do Município quanto às opiniões de natureza técnico-cien  ﬁca emi das em
parecer, pe  ção ou qualquer arrazoado produzido em processo administra  vo ou judicial,
pra cadas com o ﬁm de defender o erário e o interesse público, inclusive quando des  nadas a
superar os entendimentos jurisprudenciais.
Art. 21. O  tular da Procuradoria-Geral do Município editará ato contendo todas
as medidas necessárias para que:
I - a solução decorrente da autocomposição entre órgãos da administração pública
municipal seja aplicada por todos os setores da administração pública em casos idên  cos; e
II - não mais ocorram os atos e omissões que deram origem ao con ﬂito objeto da
autocomposição, o qual terá efeito vinculante a par r de sua publicação.
Art. 21-A Nos casos em que forem iden  ﬁcadas demandas de massa em desfavor
do Município de Goiânia, assim consideradas as demandas repe   vas que sejam objeto de
jurisprudência itera  va dos tribunais, poderá ser feita a transação por adesão.§ 1º Considera-se jurisprudência itera  va dos tribunais as decisões judiciais do
Tribunal de Jus  ça do Estado de Goiás e suas Turmas Recursais, do Tribunal Regional do Trabalho
da 18ª Região, do Tribunal Regional Federal da 1ª Região e suas Turmas Recursais, dos Tribunais
Superiores e do Supremo Tribunal Federal, que consagram entendimento repe   vo, unânime ou
majoritário, dos seus membros sobre a matéria.
§ 2º A Procuradoria especializada interessada poderá solicitar a formulação de
proposta de transação por adesão ao Procurador-Geral do Município, com a demonstração da
es ma  va do impacto administra  vo e ﬁnanceiro das ações e a vantajosidade da medida.
§ 3º Nas ações que envolverem categorias proﬁssionais sindicalizadas, a transação
por adesão poderá ser realizada mediante acordo com a en  dade sindical.
§ 4º Os termos e condições da transação por adesão serão estabelecidos em
edital a ser publicado pela Procuradoria-Geral do Município no Diário Oﬁcial do Município e
deverão ser amplamente divulgados.
§ 5º A transação por adesão poderá abarcar demandas judicializadas e também
requerimentos administra  vos.
Art. 22. No procedimento de mediação ou conciliação envolvendo bem ou direito
objeto de ação civil pública, ação de improbidade, ou em qualquer outra ação em que ele ﬁgure
como li sconsorte do Município de Goiânia, será seu coautor convidado a par cipar.
Art. 23. O Município de Goiânia, por meio de seus agentes públicos, promoverá a
solução consensual dos con ﬂitos.
Parágrafo único. Presente situação de con ﬂito, ainda que meramente
interpreta  vo, entre órgãos da administração do Município de Goiânia, será instaurado o
procedimento de autocomposição previsto nesta Lei, com representação pelos Secretários
Municipais, ou pelos detentores de cargo de che ﬁa respec vos, de mesma hierarquia.
 
 
CAPÍTULO V
DO FUNCIONAMENTO E DA COMPETÊNCIA
DA CÂMARA DE RESOLUÇÃO DE CONFLITOS DO MUNICÍPIO DE GOIÂNIA
 
Art. 24. A Câmara de Resolução de Con ﬂitos do Município de Goiânia - RESOLVE
tem competência para:
I - mediar e conciliar con ﬂitos de qualquer natureza, judicializados ou não, que
versem sobre direitos disponíveis e sobre direitos indisponíveis que admitam transação, em que
haja ou não pretensão econômica, envolvendo interesse do Município de Goiânia;
II - mediar e conciliar con ﬂitos instaurados entre órgãos e en  dades que integrem
a administração pública municipal;
III - promover, quando cabível, a celebração de termo de ajustamento de conduta;
e
IV - mediar con ﬂitos que envolvam o inadimplemento de obrigações contratuais e
o equilíbrio econômico- ﬁnanceiro de contratos administra  vos celebrados pela administração
pública municipal, a ﬁscalização e concessão de licenças.
Parágrafo único. O Procurador Geral do Município poderá instaurar, de o cio ou
mediante provocação, procedimento de mediação cole  va de con ﬂitos que envolvam interesse
do Município de Goiânia, subme do à RESOLVE.
Art. 25. A RESOLVE disponibilizará mediadores e conciliadores para solução de
conﬂitos envolvendo o Município de Goiânia, que atuarão em audiências presenciais ou virtuaisem meio eletrônico, e terá seu funcionamento e procedimentos regulados por ato do Procurador
Geral do Município.
Art. 26. Os Procuradores do Município poderão ﬁrmar acordos perante a RESOLVE
desde que a pretensão econômica não ultrapasse o valor de 100 (cem) salários-mínimos; quando
a conciliação ou mediação resultar em encargo econômico à Fazenda Pública municipal em
montante superior a 100 (cem) salários-mínimos, a formalização do acordo dependerá de préviaautorização formal do  tular da Procuradoria-Geral do Município.
§ 1º Na hipótese de que trata o caput , a Câmara deverá encaminhar os autos do
respec vo processo ao Gabinete do Procurador-Geral do Município, que autorizará ou não o
acordo, no prazo máximo de 30 (trinta) dias.
§ 2º O prazo previsto no § 1º deste ar go poderá ser prorrogado 1 (uma) única vez
e por igual período, mediante decisão fundamentada da autoridade.
Art. 27. Quando a conciliação ou mediação resultar em encargo econômico à
Fazenda Pública municipal em montante superior a 2.000 (dois mil) salários mínimos, a
formalização do acordo dependerá de prévia autorização do Chefe do Poder Execu vo municipal.
§ 1º Na hipótese de que trata o c aput , os autos do respec vo processo deverão
ser encaminhados ao Gabinete do Chefe do Poder Execu vo que, analisando o caso, autorizará
ou não o processamento da autocomposição, em ato que, devidamente fundamentado, será
exarado no prazo máximo de 30 (trinta) dias.
§ 2º O prazo previsto no § 1º deste ar go poderá ser prorrogado 1 (uma) única vez
e por igual período, mediante decisão fundamentada da autoridade.
Art. 28. A instauração de mediação ou conciliação para a resolução de con ﬂitos no
âmbito da administração pública municipal suspende a prescrição, nos termos do art. 17,
parágrafo único, e do art. 34, da Lei federal nº 13.140, de 2015.
Parágrafo único. Considera-se instaurado o procedimento quando a RESOLVEemi r juízo de admissibilidade, retroagindo a suspensão da prescrição à data de formalização do
pedido de resolução consensual do con ﬂito.
 
CAPÍTULO VI
DA COMPOSIÇÃO DA CÂMARA DE RESOLUÇÃO
DE CONFLITOS DO MUNICÍPIO DE GOIÂNIA - RESOLVE
 
Art. 29. A RESOLVE será composta por até 3 (três) mediadores e conciliadores,
nomeados pelo Chefe do Poder Execu vo para ocuparem os cargos previstos nesta Lei, entre
advogados regularmente inscritos na Ordem dos Advogados do Brasil - Goiás.
Parágrafo único. Poderão atuar como mediadores e conciliadores os advogados
que:
I - não li guem contra o Município de Goiânia;
II - apresentem curso de conciliação e mediação reconhecido pelo Conselho
Nacional de Jus  ça — CNJ.
 
CAPÍTULO VII
DAS DISPOSIÇÕES FINAIS
 
Art. 30. A RESOLVE, com seu organograma, a estrutura de pessoal e local de
funcionamento, determinados em ato editado pelo Procurador Geral do Município deGoiânia, será instalada no prazo 180 (cento e oitenta) dias, contados da data de publicação
desta Lei.
Art. 31. Para complementação do custeio do funcionamento da RESOLVE e
remuneração de seus conciliadores, o Procurador-Geral do Município editará ato ﬁxando os
valores da taxa devida pelos serviços prestados com base na presente Lei e a remuneração a
ser paga pelos par  cipantes da conciliação diretamente aos conciliadores e mediadores.
Art. 32. O Procurador-Geral do Município de Goiânia poderá editar ato
regulando, em caráter provisório, até a instalação da RESOLVE, o uso da mediação e
conciliação, desde que observados os critérios, condições e requisitos previstos nesta Lei
para a adoção de soluções autocomposi  vas no caso concreto.
Art. 33. As despesas decorrentes da execução desta Lei para o Município de
Goiânia correrão por conta de dotações orçamentárias próprias, suplementadas se
necessário.
Parágrafo único. As despesas públicas decorrentes dos acordos e transações
ﬁrmados correrão por conta das dotações orçamentárias próprias do órgão ou ente da
administração pública municipal ﬁrmatário, o qual deverá informar a existência de dotação
orçamentária su ﬁciente antes da formalização do acordo ou transação.
Art. 34. Os honorários advoca  cios dos feitos subme  dos à RESOLVE terão
seu valor des  nados ao Comitê Gestor de Honorários da Procuradoria-Geral do Município,
conforme art. 87, §19 da Lei nº 13.105/2015 e do art. 52 da Lei Municipal nº 313/2018.
§ 1º O parcelamento ou a concessão de descontos sobre os valores devidos a
 tulo de honorários dependerão de prévia anuência do Comitê Gestor de Honorários da
Procuradoria-Geral do Município, no prazo de 3 (três) dias úteis.
§ 2º Os conciliadores e mediadores não receberão honorários advoca  cios.
Art. 35. Esta Lei entra em vigor na data de sua publicação.
Goiânia, 13 de junho de 2023.
ROGÉRIO CRUZ
Prefeito de Goiânia 
Projeto de lei de autoria do Poder Execu  vo
Avenida do Cerrado, 999
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 23.1.000000385-6 SEI Nº 1861834v 1Prefeitura de Goiânia
Gabinete do Prefeito
DECRETO Nº 2.984, DE 13 DE JUNHO DE 2023
O PREFEITO DE GOIÂNIA, no uso da atribuição que lhe confere o art. 115, da Lei
Orgânica do Município de Goiânia; o art. 55, da Lei Complementar nº 011, de 11 de maio de
1992; a Lei Complementar nº 335, de 1º de janeiro de 2021, e o Decreto nº 125, de 12 de
janeiro de 2021, resolve:
Art. 1º Nomear JOSÉ MARCOS PEREIRA, matrícula nº 462306, CPF nº
219.731.801-20, para exercer  o cargo, em comissão, de Presidente do Conselho Tributário Fiscal
de Goiânia, símbolo CDS-5, da Secretaria Municipal de Finanças,  em subs  tuição ao  tular
FREDERICO AUGUSTO FRANÇA MARQUES, matrícula nº 1316265, CPF nº 979.612.996-53, por
mo vo de férias regulamentares, durante período de 12 de junho de 2023 a 1º de julho de
2023.
Art. 2º  Este Decreto entra em vigor na data de sua publicação.
Goiânia, 13 de junho de 2023.
ROGÉRIO CRUZ
Prefeito de Goiânia
Avenida do Cerrado, 999
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 23.27.000002692-0 SEI Nº 1888116v 1Prefeitura de Goiânia
Gabinete do Prefeito
DECRETO Nº 2.985, DE 13 DE JUNHO DE 2023
O PREFEITO DE GOIÂNIA,   no uso da atribuição que lhe confere o art. 115, da Lei
Orgânica do Município de Goiânia , resolve:
Art. 1º Tornar sem efeito o Decreto nº 2.906, de 5 de junho de 2023, que
nomeou a  servidora JOSEFA RAMOS DE SOUSA , CPF nº 001.930.191-08, para exercer o cargo,
em comissão, de Assessora Especial, símbolo AE, com lotação na Secretaria Municipal de
Direitos Humanos e Polí  cas A ﬁrma vas.
Art. 2º Este Decreto entra em vigor na data de sua  publicação .
Goiânia, 13 de junho de 2023.
ROGÉRIO CRUZ
Prefeito de Goiânia
Avenida do Cerrado, 999
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 23.19.000000685-5 SEI Nº 1888117v 1Prefeitura de Goiânia
Gabinete do Prefeito
DECRETO Nº 2.986, DE 13 DE JUNHO DE 2023
O PREFEITO DE GOIÂNIA,  no uso da atribuição que lhe confere o art. 115, da Lei
Orgânica do Município de Goiânia, e tendo em vista o disposto na Lei Complementar nº 335, de
1º de janeiro de 2021, resolve:
NOMEAR
LUCIENE MOREIRA DO NASCIMENTO, matrícula nº 1208004, CPF nº 389.276.671-
15, para exercer o cargo, em comissão, de Assessora Especial, símbolo AE, com lotação na
Secretaria Municipal de Direitos Humanos e Polí  cas A ﬁrma vas, a par  r da data da
publicação, ﬁcando condicionada a e ﬁcácia deste provimento ao cumprimento do disposto no
art. 20-A, da Lei Orgânica do Município de Goiânia, regulamentada pelo Decreto nº 264, de 27
de janeiro de 2016.
Goiânia, 13 de junho de 2023.
ROGÉRIO CRUZ
Prefeito de Goiânia
Avenida do Cerrado, 999
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 23.19.000000685-5 SEI Nº 1888118v 1Prefeitura de Goiânia
Gabinete do Prefeito
DECRETO Nº 2.987,  DE 13 DE JUNHO DE 2023
O PREFEITO DE GOIÂNIA , no uso da atribuição que lhe confere o art. 115, da Lei
Orgânica do Município de Goiânia, resolve:
EXONERAR, a pedido,
THIAGO AGUIAR PARANAGUÁ, matrícula nº 1345591, CPF nº 056.669.111-63, do
cargo, em comissão, de Músico II, símbolo OSM-II da Orquestra Sinfônica de Goiânia, da
Secretaria Municipal de Cultura, sur  ndo seus efeitos a par  r de 29 de maio de 2023.
Goiânia, 13 de junho de 2023.
ROGÉRIO CRUZ
Prefeito de Goiânia
Avenida do Cerrado, 999
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 23.12.000001591-8 SEI Nº 1888119v 1Prefeitura de Goiânia
Gabinete do Prefeito
DECRETO Nº 2.988, DE 13 DE JUNHO DE 2023
O PREFEITO DE GOIÂNIA,   no uso da atribuição que lhe confere o art. 115, da Lei
Orgânica do Município de Goiânia , resolve:
Art. 1º Tornar sem efeito o Decreto nº 2.965, de 12 de junho de 2023, que trata
da exoneração do  servidor BRENO RANER REZENDE NUNES , matrícula nº 1516060, CPF nº
548.328.021-00, do cargo, em comissão, de Diretor Administra  vo, símbolo CDS-6, da
Secretaria Municipal de Mobilidade.
Art. 2º Este Decreto entra em vigor na data de sua  publicação .
Goiânia, 13 de junho de 2023.
ROGÉRIO CRUZ
Prefeito de Goiânia
Avenida do Cerrado, 999
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 23.1.000001883-7 SEI Nº 1888120v 1Prefeitura de Goiânia
Gabinete do Prefeito
DECRETO Nº 2.989, DE 13 DE JUNHO DE 2023
O PREFEITO DE GOIÂNIA,   no uso da atribuição que lhe confere o art. 115, da Lei
Orgânica do Município de Goiânia , resolve:
Art. 1º Tornar sem efeito o Decreto nº 2.966, de 12 de junho de 2023, que trata
da nomeação do servidor LUCAS AMOM MARQUES AZEREDO OLIVEIRA , matrícula nº 1113780,
CPF nº 732.997.071-91, para exercer o cargo, em comissão, de Diretor Administra  vo, símbolo
CDS-6, da Secretaria Municipal de Mobilidade.
Art. 2º Este Decreto entra em vigor na data de sua  publicação .
Goiânia, 13 de junho de 2023.
ROGÉRIO CRUZ
Prefeito de Goiânia
Avenida do Cerrado, 999
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 23.1.000001883-7 SEI Nº 1888121v 1Prefeitura de Goiânia
Gabinete do Prefeito
DECRETO Nº 2.990, DE 13 DE JUNHO DE 2023
O PREFEITO DE GOIÂNIA, no uso da atribuição que lhe confere o art. 115, da Lei
Orgânica do Município de Goiânia, resolve:
DISPENSAR
JANILSON SALDANHA OLIVEIRA DA SILVA, matrícula nº 918741, CPF nº
880.425.611-72, da Função de Con ﬁança V, símbolo FC-5, da Agência da Guarda Civil
Metropolitana de Goiânia, a par  r da data da publicação .
Goiânia, 13 de junho de 2023.
ROGÉRIO CRUZ
Prefeito de Goiânia
Avenida do Cerrado, 999
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 23.16.000004459-3 SEI Nº 1888122v 1Prefeitura de Goiânia
Gabinete do Prefeito
DECRETO Nº 2.991, DE 13 DE JUNHO DE 2023
O PREFEITO DE GOIÂNIA, no uso da atribuição que lhe confere o art. 115, da Lei
Orgânica do Município de Goiânia; a Lei Complementar nº 335, de 1º de janeiro de 2021; o
Decreto nº 451, de 21 de janeiro de 2021, e o Decreto nº 4.398, de 11 de novembro de 2021,
resolve:
DESIGNAR
RODRIGO DE MORAES BUENO, matrícula nº 797952, CPF nº 897.827.981-34,
para exercer a Função de Con ﬁança V, símbolo FC-5, da Agência da Guarda Civil Metropolitana
de Goiânia, com a atribuição de Chefe do Serviço de Comunicação Social, a par  r de 14 de
junho de 2023.
Goiânia, 13 de junho de 2023.
ROGÉRIO CRUZ
Prefeito de Goiânia
Avenida do Cerrado, 999
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 23.16.000004459-3 SEI Nº 1888123v 1Prefeitura de Goiânia
Gabinete do Prefeito
DECRETO Nº 2.992, DE 13 DE JUNHO DE 2023
O PREFEITO DE GOIÂNIA , no uso da atribuição que lhe confere o art. 115, da Lei
Orgânica do Município de Goiânia, resolve:
EXONERAR
FRANCINY SANCHES AMORIM SILVA, matrícula nº 1546953, CPF nº 018.225.741-
02, do cargo, em comissão, de Assessora Técnica I, símbolo AT-1, com lotação na Secretaria
Municipal de Polí  cas para as Mulheres, a par  r da data da publicação.
Goiânia, 13 de junho de 2023.
ROGÉRIO CRUZ
Prefeito de Goiânia
Avenida do Cerrado, 999
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 23.1.000001891-8 SEI Nº 1888124v 1Prefeitura de Goiânia
Gabinete do Prefeito
DECRETO Nº 2.993, DE 13 DE JUNHO DE 2023
O PREFEITO DE GOIÂNIA,  no uso da atribuição que lhe confere o art. 115, da Lei
Orgânica do Município de Goiânia, e tendo em vista o disposto na Lei Complementar nº 335, de
1º de janeiro de 2021, resolve:
NOMEAR
THALITA CRISTINY DE CASTRO CARVALHO, CPF nº 054.108.761-48, para exercer o
cargo, em comissão, de Assessora Técnica I, símbolo AT-1, com lotação na Secretaria Municipal
de Desenvolvimento e Economia Cria  va, a par  r da data da publicação , ﬁcando condicionada a
eﬁcácia deste provimento ao cumprimento do disposto no art. 20-A, da Lei Orgânica do
Município de Goiânia, regulamentada pelo Decreto nº 264, de 27 de janeiro de 2016.
Goiânia, 13 de junho de 2023.
ROGÉRIO CRUZ
Prefeito de Goiânia
Avenida do Cerrado, 999
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 23.1.000001891-8 SEI Nº 1888125v 1Prefeitura de Goiânia
Gabinete do Prefeito
DECRETO Nº 2.994, DE 13 DE JUNHO DE 2023
O PREFEITO DE GOIÂNIA,  no uso da atribuição que lhe confere o art. 115, da Lei
Orgânica do Município de Goiânia, resolve:
EXONERAR
WALLISON MAURÍCIO FIDELIS, matrícula nº 1515900, CPF nº 011.274.401-01, do
cargo, em comissão, de Assessor Técnico II, símbolo AT-2, com lotação na Secretaria Municipal
de Governo, a par  r da data da publicação.
Goiânia, 13 de junho de 2023.
ROGÉRIO CRUZ
Prefeito de Goiânia
Avenida do Cerrado, 999
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 23.1.000001891-8 SEI Nº 1888126v 1Prefeitura de Goiânia
Gabinete do Prefeito
DECRETO Nº 2.995, DE 13 DE JUNHO DE 2023
O PREFEITO DE GOIÂNIA,  no uso da atribuição que lhe confere o art. 115, da Lei
Orgânica do Município de Goiânia, e tendo em vista o disposto na Lei Complementar nº 335, de
1º de janeiro de 2021, resolve:
NOMEAR
JACKELINE MIRANDA ALVES CARVALHO, matrícula nº 1370200, CPF nº
846.335.061-53, para exercer o cargo, em comissão, de Assessora Técnica II, símbolo AT-2, com
lotação na Secretaria Municipal de Desenvolvimento Humano e Social, a par  r da data da
publicação, ﬁcando condicionada a e ﬁcácia deste provimento ao cumprimento do disposto no
art. 20-A, da Lei Orgânica do Município de Goiânia, regulamentada pelo Decreto nº 264, de 27
de janeiro de 2016.
Goiânia, 13 de junho de 2023.
ROGÉRIO CRUZ
Prefeito de Goiânia
Avenida do Cerrado, 999
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 23.1.000001898-5 SEI Nº 1888127v 1Prefeitura de Goiânia
Gabinete do Prefeito
DECRETO Nº 2.996, DE 13 DE JUNHO DE 2023
O PREFEITO DE GOIÂNIA,  no uso da atribuição que lhe confere o art. 115, da Lei
Orgânica do Município de Goiânia, resolve:
EXONERAR
MARCO ANTÔNIO MACHADO JÚNIOR, matrícula nº 1339621, CPF nº
598.006.236-04, do  cargo, em comissão, de Gerente de Conservação de Malha Viária, símbolo
CDI-1, da Secretaria Municipal de Infraestrutura Urbana, a par  r da data da publicação.
Goiânia, 13 de junho de 2023.
ROGÉRIO CRUZ
Prefeito de Goiânia
Avenida do Cerrado, 999
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 23.1.000001899-3 SEI Nº 1888129v 1Prefeitura de Goiânia
Gabinete do Prefeito
DECRETO Nº 2.997, DE 13 DE JUNHO DE 2023
O PREFEITO DE GOIÂNIA, no uso da atribuição que lhe confere o art. 115, da Lei
Orgânica do Município de Goiânia; a Lei Complementar nº 335, de 1º de janeiro de 2021, e o
Decreto nº 306, de 19 de janeiro de 2021, resolve:
NOMEAR
SAMUEL CORSINO NOGUEIRA, matrícula nº 1454510, CPF nº 029.297.721-23,
para exercer o cargo, em comissão, de Gerente de Conservação de Malha Viária, símbolo CDI-1,
da Secretaria Municipal de Infraestrutura Urbana, a par  r de 14 de junho de 2023 , ﬁcando
condicionada a e ﬁcácia deste provimento ao cumprimento do disposto no art. 20-A da Lei
Orgânica do Município de Goiânia, regulamentada pelo Decreto nº 264, de 27 de janeiro de
2016.
Goiânia, 13 de junho de 2023.
ROGÉRIO CRUZ
Prefeito de Goiânia
Avenida do Cerrado, 999
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 23.1.000001899-3 SEI Nº 1888130v 1Prefeitura de Goiânia
Gabinete do Prefeito
DECRETO Nº 2.998, DE 13 DE JUNHO DE 2023
O PREFEITO DE GOIÂNIA,   no uso da atribuição que lhe confere o art. 115, da Lei
Orgânica do Município de Goiânia , resolve:
Art. 1º Tornar sem efeito o Decreto nº 2.913, de 5 de junho de 2023, que trata da
nomeação do servidor  MURILO NASCIMENTO SILVEIRA, CPF nº 001.759.911-38, para exercer o
cargo, em comissão, de Gerente de Conservação de Obras de Artes e Combate às Erosões ,
símbolo CDI-1, da Secretaria Municipal de Infraestrutura Urbana .
Art. 2º Este Decreto entra em vigor na data de sua  publicação .
Goiânia, 13 de junho de 2023.
ROGÉRIO CRUZ
Prefeito de Goiânia
Avenida do Cerrado, 999
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 23.1.000001899-3 SEI Nº 1888131v 1Prefeitura de Goiânia
Gabinete do Prefeito
DECRETO Nº 2.999, DE 13 DE JUNHO DE 2023
O PREFEITO DE GOIÂNIA, no uso da atribuição que lhe confere o art. 115, da Lei
Orgânica do Município de Goiânia; a Lei Complementar nº 335, de 1º de janeiro de 2021, e o
Decreto nº 306, de 19 de janeiro de 2021, resolve:
NOMEAR
ALEXANDRE LOURENÇO XAVIER FERNANDES, CPF nº 058.252.221-89, para
exercer o cargo, em comissão, de Gerente de Conservação de Obras de Artes e Combate às
Erosões , símbolo CDI-1, da Secretaria Municipal de Infraestrutura Urbana,  a par  r de 14 de
junho de 2023 , ﬁcando condicionada a e ﬁcácia deste provimento ao cumprimento do disposto
no art. 20-A da Lei Orgânica do Município de Goiânia, regulamentada pelo Decreto nº 264, de
27 de janeiro de 2016.
Goiânia, 13 de junho de 2023.
ROGÉRIO CRUZ
Prefeito de Goiânia
Avenida do Cerrado, 999
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 23.1.000001899-3 SEI Nº 1888132v 1Prefeitura de Goiânia
Gabinete do Prefeito
DECRETO Nº 3.000, DE 13 DE JUNHO DE 2023
O PREFEITO DE GOIÂNIA , no uso da atribuição que lhe confere o art. 115, da Lei
Orgânica do Município de Goiânia, resolve:
EXONERAR
EDILAINE MESQUITA FERREIRA DE OLIVEIRA, matrícula nº 1026127, CPF nº
820.342.651-49, d o cargo, em comissão, de Assessora Especial , símbolo AE, com lotação na
Secretaria Municipal de Saúde , a par  r da data da publicação.
Goiânia, 13 de junho de 2023.
ROGÉRIO CRUZ
Prefeito de Goiânia
Avenida do Cerrado, 999
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 23.1.000001843-8 SEI Nº 1888133v 1Prefeitura de Goiânia
Gabinete do Prefeito
DECRETO Nº 3.001, DE 13 DE JUNHO DE 2023
O PREFEITO DE GOIÂNIA,  no uso da atribuição que lhe confere o art. 115, da Lei
Orgânica do Município de Goiânia, e tendo em vista o disposto na Lei Complementar nº 335, de
1º de janeiro de 2021, resolve:
NOMEAR
TAMARA CRISTINA MESQUITA DE OLIVEIRA, CPF nº 043.620.301-40,  para exercer
o cargo, em comissão, de Assessora Especial, símbolo AE, com lotação na Secretaria Municipal
de Saúde, a par  r da data da publicação, ﬁcando condicionada a e ﬁcácia deste provimento ao
cumprimento do disposto no art. 20-A, da Lei Orgânica do Município de Goiânia,
regulamentada pelo Decreto nº 264, de 27 de janeiro de 2016.
Goiânia, 13 de junho de 2023.
ROGÉRIO CRUZ
Prefeito de Goiânia
Avenida do Cerrado, 999
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 23.1.000001843-8 SEI Nº 1888134v 1Secretaria Extrao
rdinária de Regularização Fundiária  
Av. do Cerrado, nº 999, Park Lozandes,  
Paço Municipal, Térreo e 1º andar, Bloco E – Goiânia – GO.  
CEP: 74884‐900 – Tel.: 55623524‐6385  
gerpru.serfun@gmail.com  
CERTIDÃO DE REGULARIZAÇÃO FUNDIÁRIA  
REURB  
Nº 004/2023  
O Secretário Extraordinário de Regularização Fundiária , no uso de suas atribuições 
legais e tendo em vista o disposto no Art. 15 da Lei Federal 13.465/2017 e Decreto no. 862 de 6 
de março de 2023 , bem como considerando o contido no Processo no. 84894818/2020 de interesse 
da Prefeitura Municipal de Goiânia, por interveniência da Secre taria Extraordinária de 
Regularização Fundiária – SERFUN;  
Dos Lotes 10, 11, 12, 13, 14, 15, 16, 17, 18, 19, 20 e 21, com superfície de 3.611,00m², situada 
na Quadra 03, entre as Ruas: ASA 04, ASA 11, PE-3 e GB-19 , Conjunto Parque dos Eucalíptos, 
nesta Capital, atendendo do Art. 15 da Lei Federal 13465/2017 e Decreto no. 862 de 6 de mar ço 
de 2023, retificando a Certidão no. 021/2021 quanto aos nomes das ruas , passa a constituir os 
seguintes lotes 10A, 10, 11A, 11, 12A, 12, 13A, 13, 14, 14A, 15A, 15, 16A, 16, 17A, 17, 18A, 18, 
19A, 19, 20A, 20, 21A, 21 com superfície total de 3.611,00m², bem como  do lote 16A, com 
superfície de 395,92m², situada na Quadra 01, entre as PE-1, PE-3, GB-19, e GB-09, Conjunto 
Parque dos Eucalíptos , nesta Capital, passam a constituir os seguintes lotes: 17 e 18 com superfície 
de 395,92m², com as características e confrontações abaixo:  
LOT
ES 10 A 21 DESMEMBRADOS  QUADRA 03               AREA      3.611,00m²  
LOTE 10A  
Frente para a Rua PE-3  
Fundo confrontando com o lote 21  
Lado direito confrontando com o lote 10  
Lado esquerdo confrontando com o lote 09  
LOTE 10 
Frente para a Rua PE-3  
Fundo confrontando com o lote 21A  
Lado direito confrontando com o lote 11A  
Lado esquerdo confrontando com o lote  10A 
LOTE 11A 
Frente para a Rua PE-3  
Fundo confrontando com o lote 20  
Lado direito confrontando com o lote 11  
Lado esquerdo confrontando com o lote 10  Área = 150,00m²
7,50m
7,50m
20,00m
20,00m
Área = 150,00m²
7,50m
7,50m
20,00m20,00m
Área = 150,00m²
7,50m7,50m
20,00m
20,00mSecretaria Extrao
rdinária de Regularização Fundiária  
Av. do Cerrado, nº 999, Park Lozandes,  
Paço Municipal, Térreo e 1º andar, Bloco E – Goiânia – GO.  
CEP: 74884‐900 – Tel.: 55623524‐6385  
gerpru.serfun@gmail.com  
LOTE 11 
Frente para a Rua PE-4  
Fundo confrontando com o lote 20A  
Lado direito confrontando com o lote 12A  
Lado esquerdo confrontando com o lote 11A  
LOTE 12A 
Frente para a Rua PE-3  
Fundo confrontando com o lote 19  
Lado direito confrontando com o lote 12  
Lado esquerdo confrontando com o lote 11  
LOTE 12 
Frente para a Rua PE-3  
Fundo confrontando com o lote 19A  
Lado direito confrontando com o lote 13A  
Lado esquerdo confrontando com o lote 12A  
LOTE 13A  
Frente para 
a Rua PE-3  
Fundo confrontando com o lote 18  
Lado direito confrontando com o lote 13  
Lado esquerdo confrontando com o lote 12  
LOTE 13 
Frente para a Rua PE-3  
Fundo confrontando com o lote 18A  
Lado direito confrontando com o lote 14A  
Lado esquerdo confrontando com o lote 13A  
LOTE 14A 
Frente para 
a Rua PE-3  
Fundo confrontando com o lote 17  
Lado direito confrontando com o lote 14  
Lado esquerdo confrontando com o lote  13 
LOTE 14 
Frente para a Rua PE-3  
Fundo confrontando com o lote 17A  
Lado direito confrontando com o lote 15A  
Lado esquerdo confrontando com o lote 14A  
LOTE 15A 
Frente para a Rua PE-3  
Fundo confrontando com o lote 16  
Lado direito confrontando com o lote 15  
Lado esquerdo confrontando com o lote 14  Área = 150,00m²
7,50m
7,50m
20,00m
20,00m
Área = 150,00m²
7,50m
7,50m
20,00m
20,00m
Área = 150,00m²
7,50m
7,50m
20,00m20,00m
Área = 150,00m²
7,50m7,50m
20,00m20,00m
Área = 150,00m²
7,50m
7,50m
20,00m
20,00m
Área = 150,00m²
7,50m7,50m
20,00m20,00m
Área = 150,00m²
7,50m
7,50m
20,00m
20,00m
Área = 150,00m²
7,50m7,50m
20,00m
20,00mSecretaria Extrao
rdinária de Regularização Fundiária  
Av. do Cerrado, nº 999, Park Lozandes,  
Paço Municipal, Térreo e 1º andar, Bloco E – Goiânia – GO.  
CEP: 74884‐900 – Tel.: 55623524‐6385  
gerpru.serfun@gmail.com  
LOTE 15 
Frente para a Rua PE-3  
Fundo confrontando com o lote 16A  
Lado direito confrontando com a Rua ASA 11  
Lado esquerdo confrontando com o lote 15A  
Chanfro entre a Rua PE-3 e a Rua ASA 11   
 LOT
E 16A  
Frente para 
a Rua ASA 04  
Fundo confrontando com o lote 15  
Lado direito confrontando com o lote 16  
Lado esquerdo confront ando com a Rua ASA 11  
Chanfro entre a Rua ASA 04 e Rua ASA 11  
LO
TE 16 
Frente para a Rua ASA 04  
Fundo confrontando com o lote 15A  
Lado direito confront ando com o lote17A  
Lado esquerdo confrontando com o lote 16A 
 LOTE 17A  
Frente para a Rua ASA 04  
Fundo confrontando com o lote 14  
Lado direito confront ando com o lote 17  
Lado esquerdo confrontando com o lote 16  
LO
TE 17 
Frente para a Rua ASA 04  
Fundo confrontando com o lote 14A  
Lado direito confrontando com o lote 18A  
Lado esquerdo confrontando com o lote 17A  
LO
TE 18A 
Frente para a Rua ASA 04  
Fundo confrontando com o lote 13  
Lado direito confrontando com o lote 18  
Lado esquerdo confrontando com o lote 17  
LO
TE 18 
Frente para a Rua ASA 04  
Fundo confrontando com o lote 13A  
Lado direito confrontando com o lote 19A  
Lado esquerdo confrontando com o lote 18A  
LOTE 19A 
Frente para a Rua ASA 04  
Fundo confrontando com o lote 12  
Lado direito confrontando com o lote 19  
Lado esquerdo confronta ndo com o lote 18    Área 
= 155,50m²
4,48m
8,00m
17,00m20,00m
4,21m
Área = 155,50m²
4,38m8,00m
20,00m
17,00m
4,24m
Área = 150,00m²
7,50m7,50m
20,00m20,00m
Área = 150,00m²
7,50m
7,50m
20,00m20,00m
Área = 150,00m²
7,50m
7,50m
20,00m
20,00m
Área = 150,00m²
7,50m7,50m
20,00m20,00m
Área = 150,00m²
7,50m
7,50m
20,00m
20,00m
Área = 150,00m²
7,50m7,50m
20,00m
20,00mSecretaria Extrao
rdinária de Regularização Fundiária  
Av. do Cerrado, nº 999, Park Lozandes,  
Paço Municipal, Térreo e 1º andar, Bloco E – Goiânia – GO.  
CEP: 74884‐900 – Tel.: 55623524‐6385  
gerpru.serfun@gmail.com  
LOTE 19 
Frente para a Rua ASA 04  
Fundo confrontando com o lote 12A  
Lado direito confrontando com o lote 20A  
Lado esquerdo confrontando com o lote 19A  
LO
TE 20A 
Frente para a Rua ASA 04  
Fundo confrontando com o lote 11  
Lado direito confrontando com o lote 20  
Lado esquerdo confronta ndo com o lote 19    
LOTE 20 
Frente para a Rua ASA 04  
Fundo confrontando com o lote 11A  
Lado direito confrontando com o lote 21A  
Lado esquerdo confrontando com o lote 20A  
LOTE 21A 
Frente para a Rua ASA 04  
Fundo confrontando com o lote 10  
Lado direito confrontando com o lote 21  
Lado esquerdo confrontando com o lote 20  
LOTE 21 
Frente para a Rua ASA 04  
Fundo confrontando com o lote 10A  
Lado direito confrontando com o lote 22  
Lado esquerdo confrontando com o lote 21A  Área 
= 150,00m²
7,50m
7,50m
20,00m20,00m
Área = 150,00m²
7,50m
7,50m
20,00m
20,00m
Área = 150,00m²
7,50m7,50m
20,00m
20,00m
Área = 150,00m²
7,50m
7,50m
20,00m20,00m
Área = 150,00m²
7,50m
7,50m
20,00m
20,00m
LOTE 16A DESMEMBRADO QUADRA 01          AREA         395,92m²
 
LOTE 17 
Frente para a Rua GB-19  
Fundo confrontando com os lotes 01e 01A  
Lado direito confrontando com o lote 18  
Lado esquerdo confrontando com o lote 17  
 LOT
E 18 
Frente p
ara a Rua GB-19  
Fundo confrontando com o lote 01A  
Lado direito confronta ndo com a Rua GB-09  
Lado esquerdo confrontando com o lote 17  
Chanfro entre a Rua GB-019 e a Rua GB-09Área = 216,00m²
10,80m
10,80m
20,00m20,00m
Área = 179,92m²
5,45m7,17m
12,79m
20,00m
10,18mSecretaria Extrao
rdinária de Regularização Fundiária  
Av. do Cerrado, nº 999, Park Lozandes,  
Paço Municipal, Térreo e 1º andar, Bloco E – Goiânia – GO.  
CEP: 74884‐900 – Tel.: 55623524‐6385  
gerpru.serfun@gmail.com  
Parágrafo único . A aprovação de que trata o caput deste artigo deverá ser aver bada 
pelo interessado, no Cartório de Registro de Imóveis competente , no prazo de 180 (cento e oitenta) 
dias, sob pena de caducidade, de acordo com o art. 18, da Lei F ederal nº 6.766/1979, devendo ser 
protocolado o documento de averb ação junto à Secretaria Municip al de Finanças, com a apresentação 
dos seguintes documentos:  
I – Certidão de Matrícula atualiz ada, do imóvel desmembrado, ex pedida pelo 
Cartório de Registro de Imóveis competente;  
II – Comprovante de quitação das taxas municipais decorrentes d o pedido de 
desmembramento e de inscrições municipais de imóveis;  
III – Documentação atualizada de constituição da pessoa jurídic a e de sua 
representação, quando for o caso.  
Art. 2º. Esta Certidão entrará em vigor na data da sua publicaç ão. 
GABINETE DO SECRETÁRIO, aos 13 dias do mês de junho de 2023.  
PAULO CEZAR BARBOSA L
OPES 
Secretário Extraordinário de Regularização Fundiária  
(DECRETO Nº 2.911, DE 06 DE JUNHO DE 2023)Secretaria Municipal de Finanças  
Conselho Tributário Fiscal  
Secretaria Geral  
Av. do Cerrado, nº 999  Bl. C – Park Lozandes, 
Paço Municipal ‐ 
Goiânia – GO  
CEP 74.884‐092 Fone: (62) 3524‐3335 – ramal: 222 / 277 e‐mail: ctf.sefin@goiania.go.gov.br  
PREFEITURA MUNICIPAL DE GOIÂNIA 
CONSELHO TRIBUTÁRIO FISCAL DE GOIÂNIA SECRETARIA DO COLÉGIO P LENO TRIBUTÁRIO
PAUTA/EXPEDIENTE DA SESSÃO 
VIRTUAL, CONFORME IN 01/2021/CTF, DE  
19 DE MAIO DE 2021, FORMADA PELAS PRIMEIRA E SEGUNDA CÂMARAS DO  
CTF, CONVOCADA PARA 23 DE JUNHO DE 2023, COMPOSTA DAS REUNIÕES 
ABAIXO ENUMERADAS, COM INÍCIO PREVISTO PARA AS 08:10 HORAS:  
PRIMEIRA REUNIÃO.  
Abertura dos trabalhos.  
Verificação do número de membros presentes.  
Leitura da Pauta/Expediente.  
Leitura, discussão.  
J U L G A M E N T O S:  
PROCESSO N. 
: 66356124 - 06/06/16
PEDIDO : 220 / 2019 - Rescisão d e Decisão de 1ª Instância
POSTULANTE : ANTÔNIO ELIAS DA SILVAPOSTULADA : FAZENDA PÚBLICA MUNICIPAL ASSUNTO : AUTO DE INFRAÇÃOORIGEM : S. M. FINANÇAS
PROCURADOR(A) : CAMILA BRONDANI BASSAN
RELATOR(A) : FELIPE SALVATIERRA LIMA
PROCESSO N. 
: 60110999 - 12/12/14Secretaria Municipal de Finanças  
Conselho Tributário Fiscal  
Secretaria Geral  
Av. do Cerrado, nº 999  Bl. C – Park Lozandes, 
Paço Municipal ‐ 
Goiânia – GO  
CEP 74.884‐092 Fone: (62) 3524‐3335 – ramal: 222 / 277 e‐mail: ctf.sefin@goiania.go.gov.br  
PEDIDO : 70 / 2019 - Rescisão de Decisão de 1ª Instância
POSTULANTE : DANIEL PINHEIRO MENEZESPOSTULADA : FAZENDA PÚBLICA MUNICIPAL ASSUNTO : AUTO DE INFRAÇÃOORIGEM : S. M. FINANÇAS
PROCURADOR(A) : ANA PAULA MENDONÇA DE SOUZA
RELATOR(A) : RANGEL FRANCISCO PINTO
SEGUNDA REUNIÃO.
J U L G A M E N T O S:
 
PROCESSO N. 
: 60132640 - 12/12/14
PEDIDO : 218 / 2019 - Rescisão d e Decisão de 1ª Instância
POSTULANTE : JOAQUIM DE SOUZA LIMA FILHO
POSTULADA : FAZENDA PÚBLICA MUNICIPAL ASSUNTO : AUTO DE INFRAÇÃO
ORIGEM : S. M. FINANÇAS
PROCURADOR(A) : CAMILA BRONDANI BASSANRELATOR(A) : THAYNARA RAINER SEGATTI
PROCESSO N. 
: 66366324 - 06/06/16
PEDIDO : 98 / 2019 - Rescisão de Decisão de 1ª Instância
POSTULANTE : JOSÉ EDSON ALVES DA COSTAPOSTULADA : FAZENDA PÚBLICA MUNICIPAL ASSUNTO : AUTO DE INFRAÇÃOORIGEM : S. M. FINANÇAS
PROCURADOR(A) : ANA PAULA MENDONÇA DE SOUZA
RELATOR(A) : JUCILAINE BIBERGSecretaria Municipal de Finanças  
Conselho Tributário Fiscal  
Secretaria Geral  
Av. do Cerrado, nº 999  Bl. C – Park Lozandes, 
Paço Municipal ‐
 Goiânia – GO  
CEP 74.884‐092 Fone: (62) 3524‐3335 – ramal: 222 / 277 e‐mail: ctf.sefin@goiania.go.gov.br  
FEITURA/LEITURA/
DISCUSSÃO, APROVAÇÃO/ASSINATURA DO ACÓRDÃO 
RESULTANTE DOS JULGAMENTOS ACIMA.
TERCEIRA REUNIÃO.
J U L G A M E N T O S:  
PROCESSO N
. : 60105570 - 12/12/14
PEDIDO : 7 / 2023 - Rescisão de  Decisão de 1ª Instância
POSTULANTE : KAREN REGINA BAUTZER SILVESTRE
POSTULADA : FAZENDA PÚBLICA MUNICIPAL ASSUNTO : AUTO DE INFRAÇÃOORIGEM : S. M. FINANÇAS
PROCURADOR(A) : CAMILA BRONDANI BASSAN
RELATOR(A) : JUCILAINE BIBERG
PROCESSO N
. : 60132313 - 12/12/14
PEDIDO : 78 / 2019 - Rescisão de Decisão de 1ª Instância
POSTULANTE : LINARCOS GOMES SILVAPOSTULADA : FAZENDA PÚBLICA MUNICIPAL ASSUNTO : AUTO DE INFRAÇÃOORIGEM : S. M. FINANÇAS
PROCURADOR(A) : ANA PAULA MENDONÇA DE SOUZA
RELATOR(A) : FREDERICO BATISTA DOS SANTOS MEDEIROS
FEITURA/LEITURA/
DISCUSSÃO, APROVAÇÃO/ASSINATURA DO ACÓRDÃO 
RESULTANTE DOS JULGAMENTOS ACIMA.Secretaria Municipal de Finanças  
Conselho Tributário Fiscal  
Secretaria Geral  
Av. do Cerrado, nº 999  Bl. C – Park Lozandes, 
Paço Municipal ‐ 
Goiânia – GO  
CEP 74.884‐092 Fone: (62) 3524‐3335 – ramal: 222 / 277 e‐mail: ctf.sefin@goiania.go.gov.br  
QUARTA REUNIÃO.
J U L G A M E N T O S:  
PROCESSO N. 
: 60142289 - 12/12/14
PEDIDO : 99 / 2019 - Rescisão de Decisão de 1ª Instância
POSTULANTE : LUANA MATTOS ARRUDA DE PAULA PRADOPOSTULADA : FAZENDA PÚBLICA MUNICIPAL ASSUNTO : AUTO DE INFRAÇÃOORIGEM : S. M. FINANÇAS
PROCURADOR(A) : CAMILA BRONDANI BASSAN
RELATOR(A) : ABELARDO DE OLIVEIRA BRITTO SANCHES
PROCESSO N. 
: 60109125 - 12/12/14
PEDIDO : 178 / 2019 - Rescisão d e Decisão de 1ª Instância
POSTULANTE : SÉRGIO COSTA FERREIRA
POSTULADA : FAZENDA PÚBLICA MUNICIPAL ASSUNTO : AUTO DE INFRAÇÃOORIGEM : S. M. FINANÇAS
PROCURADOR(A) : ANA PAULA MENDONÇA DE SOUZA
RELATOR(A) : RANGEL FRANCISCO PINTO
FEITURA/LEITURA/DISCUSSÃO, 
APROVAÇÃO/ASSINATURA DO ACÓRDÃO 
RESULTANTE DOS JULGAMENTOS ACIMA.
QUINTA REUNIÃO.
J U L G A M E N T O S:  Secretaria Municipal de Finanças  
Conselho Tributário Fiscal  
Secretaria Geral  
Av. do Cerrado, nº 999  Bl. C – Park Lozandes, 
Paço Municipal ‐ 
Goiânia – GO  
CEP 74.884‐092 Fone: (62) 3524‐3335 – ramal: 222 / 277 e‐mail: ctf.sefin@goiania.go.gov.br  
PROCESSO N. 
: 60139041 - 12/12/14
PEDIDO : 33 / 2021 - Rescisão de Decisão de 1ª Instância
POSTULANTE : SÉRGIO LUIZ LOPESPOSTULADA : FAZENDA PÚBLICA MUNICIPAL 
ASSUNTO : AUTO DE INFRAÇÃO
ORIGEM : S. M. FINANÇAS
PROCURADOR(A) : CAMILA BRONDNI BASSANRELATOR(A) : FREDERICO BATISTA DOS SANTOS MEDEIROS
PROCESSO N. 
: 60086419 - 12/12/14
PEDIDO : 77 / 2019 - Rescisão de Decisão de 1ª Instância
POSTULANTE : WELTON MARQUES TOSTAPOSTULADA : FAZENDA PÚBLICA MUNICIPAL ASSUNTO : AUTO DE INFRAÇÃOORIGEM : S. M. FINANÇAS
PROCURADOR(A) : ANA PAULA MENDONÇA DE SOUZA
RELATOR(A) : LUIZ ANTÔNIO DE SIQUEIRA
FEITURA/LEITURA/DISCUSSÃO, 
APR OVAÇÃO/ASSINATURA DO ACÓRDÃO 
RESULTANTE DOS JULGAMENTOS ACIMA.  
DISTRIBUIÇÃO D
E PROCESSOS AOS SRS. PROCURADORES, PARA EMISSÃO D E 
PARECERES  
DISTRIBUIÇÃO D
E PROCESSOS AOS SR S. CONSELHEIROS, COM O OBJETIVO  
DE FEITURA DE RELATÓRIOS.  
ASSUNTOS SURGEN
TES.  Secretaria Municipal de Finanças  
Conselho Tributário Fiscal  
Secretaria Geral  
Av. do Cerrado, nº 999  Bl. C – Park Lozandes, 
Paço Municipal ‐ 
Goiânia – GO  
CEP 74.884‐092 Fone: (62) 3524‐3335 – ramal: 222 / 277 e‐mail: ctf.sefin@goiania.go.gov.br  
SALA DO 
CONSELHO TRIBUTÁRIO FISCAL DO MUNICÍPIO DE GOIÂNIA, aos  
12 dias do mês de junho de 2023.  
LAILA HANNA ANTUNES SILVA BRUNO DE C ASTRO E SI
LVA  
           SECRETÁRIA-GERAL           VICE-PRESIDENTE  Secretaria Municipal de Finanças 
Diretoria de Cobrança de Recebimento da Dívida 
Av. do C
errado, nº 999  Bl. E – Park Lozandes, Paço Municipal 
Goiânia – GO - CEP 74.884-092  
Fone: (62) 3524-3015 EDITAL DE 
INTIMAÇÃO DE PROTESTO DOS TITULOS DE EXECUÇÃO FISCAL CDA - 
CERTIDÃO DA DÍVIDA ATIVA DA PREF EITURA DE GOIÂNIA, NOS TERMOS D A LEI 
MUNICIPAL Nº 5.040/1975, ART. 189 A 202, DA LEI FEDERAL Nº 6.83 0/1980 E LEI 
FEDERAL 9.492/1997. 
Encontram-se no 2o. Tabelionato de Protestos de Goiânia para se rem protestados 
títulos/documentos de dívida em desfavor de: ADMILCE DE PAULA O LIMPIO TINOCO - CPF: 
538.948.121-68; ALBERTO CARLOS SOUZA CAJUI - CPF: 698.464.721-53; ALEXANDRE 
VINICIUS XAVIER - CPF: 736.818.301-34; ALMIRA PEREIRA DA SILVA SANTOS - CPF: 
217.574.531-72; ALYSSON FRANCISCO DE LIMA E ESPOSA - CPF: 618.8 36.891-04; ANA 
PAULA MORAIS PINTO - CPF: 984.433.301-63; ANAMARIA DE SOUSA ARR UDA 
HIDALGO - CPF: 464.220.721-04; ANTONI O CARLOS GOMES - CPF: 043. 735.168-80; AUTA 
MARIA DA CRUZ PEREIRA - CPF: 843.247.401-00; BARBARA DE MELLO F LORENTINO - 
CPF: 993.570.541-20; CATIANE ALCANTARA ALMEIDA - CPF: 971.178.0 31-34; CELIA 
CAMPOS DE ARAUJO - CPF: 824.630.501-87; CLAYTON JUNIOR DA SILVA  -  C P F :  
984.456.771-87; CLENIO ALVES DE OLIVEIRA - CPF: 508.480.111-04;  CONCRETA 
PRESTADORA DE SERVICOS E IMPERMEABIL - CNPJ: 06.954.582/0001-21 ; 
CONTEMPORANEA CONSULTORIA E AS SESSORIA EMPRES - CNPJ: 07.600.96 6/0001-09; 
CREUZA ARAUJO ROCHA - CPF: 467.383.201-91; DANIEL HENRIQUE DE C ARVALHO 
FAGUNDES - CPF: 027.166.911-00; DAYANE  KARLA ALVES - CPF: 037.949.871-52; 
DEBORAH LEMES DE OLIVEIRA S OARES - CPF: 768.046.661-00; DIENNE SANTANA DE 
FARIA - CPF: 664.148.731-87; DIONE RODRIGUES GOMES SILVA - CPF:  034.540.441-62; 
DOUGLAS CONFORTI DE OLIVEIRA - CPF: 808.234.241-20; DULCIMAR PE REIRA DE 
OLIVEIRA - CPF: 354.230.801-34; EDEL MARIA DE LIMA E SILVA - CP F: 499.934.371-15; 
EDER DE PAULO - CPF: 215.317.478-33;  EDIEL ARAUJO DA SILVA - CP F: 573.432.922-34; 
EDILENE TELES BARBOSA - CPF: 839.386.301-59; EDIVALDO GOMES DA SILVA - CNPJ: 
10.649.679/0001-06; EDMILSON DA SILVA ALVES - CPF: 318.978.781-68; EDNALDO DE SOUZA - CNPJ: 10.866.419/0001-84; EDSON BISPO DE SOUZA - CPF: 6 96.052.111-49; 
EDSON REZENDE DA SILVA JUNI OR - CPF: 036.978.921-00; EDSON TEIX E I R A  A I R E S  -  
CPF: 740.819.851-20; EDUARDO ANTONIO FURBINO ALVES - ATELIE DA INT - CNPJ: 
14.105.584/0001-74; ELDINE DA ROCH A MOURA 35939567134 - CNPJ: 1 3.895.713/0001-02;  Secretaria Municipal de Finanças 
Diretoria de Cobrança de Recebimento da Dívida 
Av. do C
errado, nº 999  Bl. E – Park Lozandes, Paço Municipal 
Goiânia – GO - CEP 74.884-092  
Fone: (62) 3524-3015 ELEUZA DE 
FATIMA NOGUEIRA - CPF: 613.229.621-20; ELIZABETH NOGU EIRA 
ESTROZI - CPF: 276.675.451-20; ELIZABETH PIRE DE MORAIS ARANTES  -  C P F :  
895.468.221-91; ELLEN CRISTINE EUGENI O DA SILVA UHLIG - CPF: 90 7.381.441-34; 
EMMANUELLE CRISTINA ALVES BARBOSA - CPF: 017.170.111-95; ENGYN 
ENGENHARIA PROJETOS E EXECUCO ES DE OBRA - CNPJ: 00.316.305/0001 -07; ESPOLIO 
DE GETULIO RIBEIRO DOS SANT OS - CPF: 049.588.531-20; ESPOLIO DE  MARCOS 
MARTINS TRISTAO - CPF: 043.466.881- 87; FABIANA INTERMEDIARIA DO  C O M E R C I O  
DE ROUPAS L - CNPJ: 04.554.472/0001-47; FABIANA MENDONCA ALVES - CPF: 
862.350.281-72; FABIO GUIMARAES P ASSOS - CPF: 578.115.631-34; F ABRICIO DA COSTA 
BALBINO - CPF: 864.527.031-53; FAGNER NASCIMENTO DE SOUZA ESCOBA R  -  C P F :  736.380.641-15; FENIX SOUSA E MARINHO LTDA - CNPJ: 10.524.076/0 001-70; FERNANDO 
RODRIGUES - CPF: 613.230.801-63; FL AUTO MECANICA LTDA - CNPJ: 07.181.205/0001-
60; FLAVIO MARQUES DA SILVA - CPF: 870.971.681-53; FULVIA STEPH ANIA ALVES 
CAMELO - CPF: 936.682.011-53; GENTI L WANDERLEY DE AQUINO - CPF:  002.461.231-68; 
GERALDO RODRIGUES DA SILVA - CPF: 167.766.741-91; GILSON PEREIR A BRAZ - CPF: 
435.902.411-87; GISSELDA DE SOUZA AMORIM - CPF: 853.948.151-00;  GLEICE LIDIANE 
DE MORAIS PRETO SOUZA - CPF:  862.669.341-91; GLORIA MARIA MARTI N S  -  C P F :  
780.200.691-00; GRAZIELA CASTRO MARQU EZ DE MOURA E SEU MARIDO -  CPF: 
859.910.821-20; GUILHERME LUIZ DE ABREU PIMENTEL - CPF: 023.450 .471-43; 
GUSTAVO DANIEL COSTA DE ALCANTARA - CPF: 015.789.641-21; GUSTAV O FELIPE 
DIAS SANTOS BARBOSA - CPF: 732.618.741-04; HCM - CONSULTORIA E ASSESSORIA 
EMPRESARIAL E - CNPJ: 10.673.738/ 0001-73; HELIO SILVA DE AGUIAR  - CPF: 
085.715.201-78; HENRIQUE DANIEL BARBOSA DE ALMEIDA - CPF: 847.4 13.171-53; IGOR 
CAETANO DOS SANTOS - CPF: 700.317.631-97; IMOBILIARIA ROBERTO L IMA LTDA - 
CNPJ: 02.297.075/0001-01; IOLANA COELHO LIMA - CPF: 008.215.115 -64; IRACEMA 
CARVALHO TELES - CPF: 782.237.501-63;  JACQUELINE BRAGA DOS SANT OS - CPF: 
315.874.021-49; JAIR PEREIRA XAVIER - CNPJ: 10.654.545/0001-75;  JAMIL DE CASTRO EL 
KHOURI - CPF: 984.560.401-34; JANE DE SOUSA BORGES OLIVEIRA - C PF: 009.245.111-
09; JANETE APARECIDA DA COSTA - CPF: 849.570.931-72; JANIO BATI STA LIMA - CPF: 
938.491.171-20; JAZIRA RODRIGUES DA SILVA - CPF: 369.680.725-72; JEFFERSON DE BOURE FILHO - CPF: 137.151.861-00; JEFFERSON DE BOURE FILHO - CPF: 137.151.861-00;  Secretaria Municipal de Finanças 
Diretoria de Cobrança de Recebimento da Dívida 
Av. do C
errado, nº 999  Bl. E – Park Lozandes, Paço Municipal 
Goiânia – GO - CEP 74.884-092  
Fone: (62) 3524-3015 JEFFERSON DE 
BOURE FILHO - CPF: 137.151.861-00; JERONIMO COSTA DE SOUSA 
NETO - CPF: 013.365.951-83; JERONIMO DE PAULA E SILVA NETO - CN PJ: 
11.002.348/0001-34; JERUSA COIMBRA CESAR DE ALMEIDA - CPF: 818. 288.531-00; 
JESSICA JEANE DE ARAUJO - EIRELI - ME - CNPJ: 18.653.748/0001-5 9; JESSYCA 
MOREIRA BORBA - CPF: 036.138.661-37; JL COMERCIAL DE COMPRESSORES LTDA - 
EPP. - CNPJ: 02.715.846/0001-33; JM ALUMINIOS LTDA - ME - CNPJ:  04.342.586/0001-23; 
JOAQUIM PINTO DE OLIVEIRA - CPF: 306.837.856-72; JONAS NUNES PE REIRA - CPF: 
899.805.811-15; JONATHAN BISPO DOS SANTOS - CPF: 022.217.351-37 ; JOSE APARECIDO 
DE OLIVEIRA - CPF: 425.334.651-00; JOSE CALISTO DOS REIS - CPF:  234.377.741-15; JOSE 
CARDOSO DA SILVA - CPF: 166.979.601- 91; JOSE FIRMO RAUL - CPF: 081.889.472-53; 
JOSE JOAQUIM NETO - CPF: 037.215.401-82; JOSE LUIZ DE SOUZA JUNIOR - CPF: 893.098.121-68; JOSE MARIA BERNARDES DA SILVA - CPF: 952.214.25 6-53; JOSE MARIO 
FERNANDES NETO - CPF: 049.349.561-40;  JOSE MAURICIO ROCHA - CPF: 049.586.403-04; 
JOSE VIEIRA DOS SANTOS - CPF: 132.402.181-00; JUCILENE MESQUITA  DE QUEIROZ - 
CPF: 044.382.321-98; KAIO VIEIRA  PRIMO - CNPJ: 10.779.562/0001- 39; KARITA LARISSE 
RODRIGUES LEORNADO - CPF: 032.185.921-94; KARLA COELHO POVOA - CPF: 
015.201.531-04; KELEN VICENTE DA SILVA MELO - CPF: 857.119.771-72; KIRLEY CRUVINEL DE SOUZA - CPF: 806.436.041-20; KLEBER MARQUES ROCHA - CPF: 028.324.081-41; LEONARDO LUIZ ARA UJO VIEIRA - CPF: 024.718.211- 70; LILIANE 
APARECIDA DE MACEDO NASCIM ENTO - CPF: 888.825.861-20; LOPES REZ ENDE 
REPRESENTACOES COMERCIAIS LTDA - CNPJ: 02.693.638/0001-80; LORE DANE DO 
CARMO SILVA - CPF: 805.840.981-20; LOR ENA MARIANA DE ARAUJO - CPF: 
733.106.111-91; LORENA RODRIGUES LEITE CAIXETA - CPF: 532.746.281-15; LUCIANA PIRES LEANDRO MUNIZ - CPF: 938.508.671-53; LUCIANE LIMA SANTOS - CPF: 
011.437.991-27; LUCIANE PEIXOTO DOS SANTOS - CPF: 255.517.328-5 1; LUCIENE 
RODRIGUES DE BRITO - CPF: 938.093.101-82; LUCIOLA MARIA DE BRIT O NEVES - CPF: 
062.176.754-98; LUCRI REPRESENTACOES COMERCIAL LTDA - CNPJ: 11.299.829/0001-53; 
LUIZA ALVES DE SOUZA GOUVEIA  - CPF: 011.507.351-55; MARCELO PONTES DE 
MIRANDA - CPF: 958.971.861-20; MARCO  ANTONIO PASSOS - CPF: 024.682.081-02; 
MARCOS PAULO GONCALVES DE C AMPOS - CPF: 548.504.601-00; MARIA C AROLINA 
GUIMARAES LEITE LOGATTI - CPF: 017.177.731-09; MARIA DAS DORES CORREIA –  Secretaria Municipal de Finanças 
Diretoria de Cobrança de Recebimento da Dívida 
Av. do C
errado, nº 999  Bl. E – Park Lozandes, Paço Municipal 
Goiânia – GO - CEP 74.884-092  
Fone: (62) 3524-3015 CPF: 051.624.518-00; M
ARIA DAS DORES XISTO - CPF: 216.334.101-1 0; MARIA DAS 
GRACAS PEDROSO - CPF: 810.584.621-72; MARIA DE FATIMA COSTA E O UTROS - CPF: 
227.802.381-00; MARIA DE FATIMA RI ZZO MARTINS - CPF: 295.888.80 1-06; MARIA DO 
PERPETUO SOCORRO MOREIRA ROSA - CPF: 358.191.461-15; MARIA GOMES DOS 
SANTOS - CPF: 816.959.261-53; MARIA H ENRIQUETA PIA MARTINS MEND E S  -  C P F :  
010.270.091-58; MARIA JOSE DA SILVA AMANCIO - CPF: 818.875.401- 30; MARINELZA 
ROCHA DOS SANTOS DAMASO - C PF: 529.500.691-34; MARISTELA SILVA LOPES - CPF: 
331.746.791-68; MARY DYANE DE BRI TO ALVES - CPF: 724.854.421-34; MILTON JOSE 
GONCALVES JUNIOR - CPF: 952.737.511-87;  MONICA MARQUES RIBEIRO PEREIRA - 
CPF: 016.379.291-70; NAIARA FERN ANDES BARBOSA - CPF: 041.905.57 1-10; NATALIA 
VIEIRA DIAS - CPF: 004.894.381-99; NATHALIA LORRANA SODRE ALVES  -  C P F :  
036.479.921-86; NELI DA SILVA AM ARAL - CPF: 860.321.861-72; NEM EZIA PAULA 
PINHEIRO LOPES - CPF: 926.073.221-20; NILDA FERREIRA DA SILVA -  C N P J :  
37.647.153/0001-35; NILLIA SILVA FIGUE IREDO MARIA - CPF: 031.712.101-42; NILTON 
PEREIRA DA SILVA - CPF: 492.378.101-72; NL COMERCIO E DECORACAO  DE GESSO 
LTDA - CNPJ: 07.588.455/0001-19; NL MARTINS INVESTIMENTOS E EMPREENDIMENTOS LT - CNPJ: 19.601.926/0001-60; NORBERTO ZAMBONI  -  C N P J :  
03.314.028/0001-91; NOVA CONSTRUT ORA - CNPJ: 06.249.794/0001-08 ; NUBIA 
CHRISTINA DA SILVA - CPF: 983.147.931-91; ODALIA PIMENTA DA CUN HA - CPF: 
218.938.021-91; OLINDA MARIA DE ARAUJO - CPF: 634.303.201-00; P ATRICIA PEREIRA 
DE MEDEIROS -ME - CNPJ: 08.428.359/0001-76; PEDRO IVO NUNES DE FREITAS 
MIRANDA - CPF: 948.874.541-04; QUESI A TEIXEIRA LUZ - CNPJ: 08.9 55.469/0001-96; R D 
TRANSPORTE E LOGISTICA LTDA ME - CNPJ: 07.601.434/0001-96; RAIM UNDA DE JESUS 
TEIXEIRA DA SILVA - CPF: 011. 809.101-84; RAIMUNDA FERREIRA DOS SANTOS - CPF: 
425.033.613-15; RAPHAELLA CHRISTINA PINHEIRO DE FREITAS - CPF: 757.460.341-34; 
RETIFICA DE MOTORES SOUZA LT DA - ME - CNPJ: 02.766.245/0001-50;  RIVENILDO 
GOMES DOS SANTOS - CPF: 794.843.951-04; ROBEILSON GONCALVES SANTOS 51436175291 - CNPJ: 17.486.729/0001-12; ROBERTO FRANCA ABRAO E SILVA - CPF: 
710.598.491-00; ROBERVAL RODRIGUES DE SOUZA - CPF: 169.900.721- 72; ROBSON 
BORBA ALVARES - CPF: 021.462.001-89; RODRIGO LOUREDO DOS SANTOS  -  C P F :  
007.302.791-03; RODRIGO SALLES PAES C ARNEIRO - ME - CNPJ: 12.200.789/0001-03;  Secretaria Municipal de Finanças 
Diretoria de Cobrança de Recebimento da Dívida 
Av. do C
errado, nº 999  Bl. E – Park Lozandes, Paço Municipal 
Goiânia – GO - CEP 74.884-092  
Fone: (62) 3524-3015 ROSA MARIA 
BARROS DA SILVA - CPF: 147.512.751-00; ROSIMAIRE DOM INGUES 
CORTINOVIS STABILE - CPF: 2 67.830.288-10; ROSIMEIRE AREBALO DO NASCIMENTO - 
CPF: 002.527.281-06; S.K CONSULTORIA EM RECURSOS HUMANOS LTDA -  C N P J :  
15.110.203/0001-08; SAINT FENIX REPRESENTACOES EIRELI - ME - CNPJ: 
19.027.672/0001-19; SANDRA PAOLA DE MOR AIS HONORATO - CPF: 891. 790.301-06; 
SANDRO PARREIRA DE CASTRO - CPF: 590.118.901-91; SEBASTIAO EUST AQUIO 
GONCALVES - CPF: 572.028.506-72; SIMON E CRISTINA SOUSA FINOTTI SILVA - CPF: 
996.655.811-04; SIMONE OLIVEIRA DA CUNHA - CPF: 401.998.001-20;  SOCIEDADE 
EDUCACIONAL REED E REED SC LTDA - CNPJ: 03.835.546/0001-50; STE FANNY LUIZA 
RODRIGUES DOS SANTOS E OUTRO - CPF: 038.361.161-03; TAMARA RAIS SA PAULA DE 
LIMA - CPF: 034.616.591-18; TAVARES E NELSON LTDA - ME - CNPJ: 10.512.304/0001-91; TEREZA CRISTINA COELHO FLEURY  DA CUNHA E ESPO - CPF: 370.460.47 1-20; THIAGO 
AUGUSTO DE CARVALHO - CPF: 732.137.991-49; TONY MARCIANO DA SILVA - CPF: 
784.804.421-15; TUANNA KARLLA LAZARO NUNES - CPF: 004.031.181-3 1; ULYSSES 
RODRIGO SILVA - CPF: 854.112.301-44; VALDEMAR MOREIRA NEVES - C PF: 
360.014.571-15; VALDIRENE GOMES DA SILVA RIBEIRO - CPF: 440.981 .541-53; 
VALDIVINO PEREIRA GUEDES - C PF: 013.055.701-38; VALDIVINO SOARE S DE ABADIA 
- CPF: 904.410.011-49; VALTER ALMEIDA  DA SILVA SANTOS - CPF: 43 7.801.131-04; 
VIEIRA DE CAMARGO E KALINOS KI LTDA - CNPJ: 10.799.159/0001-71; W L DE FREITAS 
JUNIOR - TERRAPLENAGEM E SERVI - CNPJ: 18.769.229/0001-50; WALT EIR CARVALHO 
DE MOURA - CPF: 018.138.251-22; WANDERSON MOREIRA DOS SANTOS - CPF: 
026.329.571-09; WANILDA RODRIGUES DE SOUSA - CPF: 307.175.071-4 9; WEB NO 
BREAK SOLUCOES EM TECNOLOGIA DA INFORM - CNPJ: 13.549.931/0001- 95; 
WELDSON RAMOS DOS SANTOS - CPF: 810.850.601-87; WELLINGTON PERE IRA 
COELHO - CPF: 281.876.011-91; WF CONSTRUTORA LTDA - CNPJ: 15.38 7.015/0001-21; 
WILMA SUCENA FERREIRA - CPF: 252.622.461-68; WOLNEY ALVES BARBO SA - CPF: 
879.290.311-87; YEDA MIRANDA DE SA - CPF: 510.528.811-49; ZULEIKA DE PAULA SANTANA NICOLAU - CPF: 324.134.831-87. Certifico, que não tendo  sido possível intimar os 
devedores no endereço indicado pelo apresentante, intimo-os, na forma do art. 15 da lei 9.492/97, através do presente edital publi cado no jornal DIÁRIO OFICIAL DO MUNICÍPIO e afixado neste  Secretaria Municipal de Finanças 
Diretoria de Cobrança de Recebimento da Dívida 
Av. do C
errado, nº 999  Bl. E – Park Lozandes, Paço Municipal 
Goiânia – GO - CEP 74.884-092  
Fone: (62) 3524-3015 Tabelionato, para virem 
pagar os títulos dentro de 24 horas, fi cando desde já intimados dos 
respectivos protestos. Goiânia, 05 de junho de 2023. MARCONI DE  FARIA CASTRO Tabelião do 
2o. Tabelionato de Protestos de Goiânia, sito a Rua 06, 225 1o.  Andar Centro. Fone (62) 3212-
1500********** 
MARCONI DE FARIA CASTRO 
    TABELIÃO Prefeitura de Goiânia
Secretaria Municipal de Administração
Gabinete do Secretário
PORTARIA Nº 1864/2023
A SECRETARIA MUNICIPAL DE ADMINISTRAÇÃO, no uso de suas atribuições legais previstas nos
ar gos 40 e 64, da Lei Complementar n° 335, de 01 de janeiro de 2021, e no ar go 6º, inciso XX do Decreto n° 131,
de 12 de janeiro de 2021, considerando ar go 114, da Lei Complementar n° 011, de 11 de maio de 1992, e
conforme o con  do no Processo SEI n° 22.24.000009234-9,
RESOLVE:
Art. 1º Re  ﬁcar a Portaria nº 05/2023, a pedido, que concedeu à servidora OZANIDES LUCIO
PEREIRA , matrícula funcional nº 242810-01, 03 (três) meses de Licença-Prêmio por Assiduidade , na parte rela  va
ao usufruto da licença, para constar a seguinte alteração:
Onde se lê:  “(…)  no período de 01 de janeiro de 2023 a 31 de março de 2023”.
Leia-se: “(…) no período de  16 de janeiro de 2023 a 31 de março de 2023 e 15 de junho de 2023 a
30 de junho de 2023 ”.
Art. 2º Esta Portaria entrará em vigor na data de sua publicação.
Publique-se.
Goiânia, na data da assinatura eletrônica.
WELLINGTON DE BESSA OLIVEIRA
Secretário Municipal de Administração
Documento assinado eletronicamente por Ana Paula Custódio Carneiro, Chefe
da Advocacia Setorial, em 05/06/2023, às 18:20, conforme art. 1º, III, "b", da Lei
11.419/2006.
Documento assinado eletronicamente por Wellington de Bessa Oliveira,
Secretário Municipal de Administração, em 07/06/2023, às 20:17, conforme
art. 1º, III, "b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veriﬁcador 1678335 e o
código CRC D06B725B.
Avenida do Cerrado, 999, APM-09, Bloco B
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência: Processo Nº 22.24.000009234-9 SEI Nº 1678335v1Prefeitura de Goiânia
Secretaria Municipal de Administração
Gabinete do Secretário
PORTARIA Nº 1886/2023
A SECRETARIA MUNICIPAL DE ADMINISTRAÇÃO, no uso de suas atribuições legais previstas nos
ar gos 40 e 64, da Lei Complementar n° 335, de 01 de janeiro de 2021, e no ar go 6º, inciso XX do Decreto n° 131,
de 12 de janeiro de 2021, considerando ar go 114, da Lei Complementar n° 011, de 11 de maio de 1992, e
conforme o con  do no Processo SEI n° 23.24.000012221-9,
RESOLVE:
Art. 1º Conceder  à servidora ROSANGELA BARRETO DOS SANTOS RODRIGUES, matrícula funcional
nº 614165-01, ocupante do cargo de Agente de Apoio Educacional, 03 (três) meses de Licença-Prêmio por
Assiduidade, rela  va ao quinquênio compreendido entre 23.07.2008 a 22.07.2013, para usufruto no período de
17 de junho de 2023  a 02 de julho de 2023 e 02 de agosto de 2023  a 16 de outubro de 2023.
Art. 2º Esta Portaria entrará em vigor na data de sua publicação.
Publique-se.
Goiânia, na data da assinatura eletrônica.
WELLINGTON DE BESSA OLIVEIRA
Secretário Municipal de Administração
Documento assinado eletronicamente por Ana Paula Custódio Carneiro, Chefe
da Advocacia Setorial, em 05/06/2023, às 18:20, conforme art. 1º, III, "b", da Lei
11.419/2006.
Documento assinado eletronicamente por Wellington de Bessa Oliveira,
Secretário Municipal de Administração, em 07/06/2023, às 20:17, conforme
art. 1º, III, "b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veriﬁcador 1685914 e o
código CRC 2D0943FB.
Avenida do Cerrado, 999, APM-09, Bloco B
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência: Processo Nº 23.24.000012221-9 SEI Nº 1685914v1Prefeitura de Goiânia
Secretaria Municipal de Administração
Gabinete do Secretário
PORTARIA Nº 1925/2023
A SECRETARIA MUNICIPAL DE ADMINISTRAÇÃO, no uso de suas atribuições legais previstas nos
ar gos 40 e 64, da Lei Complementar n° 335, de 01 de janeiro de 2021, e no ar go 6º, inciso XX do Decreto n° 131,
de 12 de janeiro de 2021, considerando ar go 114, da Lei Complementar n° 011, de 11 de maio de 1992, e
conforme o con  do no Processo SEI n° 23.24.000008093-1,
RESOLVE:
Art. 1º Conceder  à servidora KATIA MARIA DA SILVA MOREIRA, matrícula funcional nº 210889-01,
ocupante do cargo de Proﬁssional de Educação, 12 (doze) meses de Licença-Prêmio por Assiduidade, rela  va aos
quinquênios compreendidos entre 14.08.1992 a 13.08.1997; 14.08.2002 a 13.08.2007; 14.08.2007 a 13.08.2012 e
14.08.2012 a 13.08.2017, para usufruto no período de 15 de maio de 2023 a 02 de julho de 2023 e 02 de agosto
de 2023 a 14 de junho de 2024.
Art. 2º Esta Portaria entrará em vigor na data de sua publicação.
Publique-se.
Goiânia, na data da assinatura eletrônica.
WELLINGTON DE BESSA OLIVEIRA
Secretário Municipal de Administração
Documento assinado eletronicamente por Ana Paula Custódio Carneiro, Chefe
da Advocacia Setorial, em 05/06/2023, às 18:20, conforme art. 1º, III, "b", da Lei
11.419/2006.
Documento assinado eletronicamente por Wellington de Bessa Oliveira,
Secretário Municipal de Administração, em 07/06/2023, às 20:17, conforme
art. 1º, III, "b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veriﬁcador 1704360 e o
código CRC 0BB0C3C7 .
Avenida do Cerrado, 999, APM-09, Bloco B
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência: Processo Nº 23.24.000008093-1 SEI Nº 1704360v1Prefeitura de Goiânia
Secretaria Municipal de Administração
Gabinete do Secretário
PORTARIA Nº 1991/2023
A SECRETARIA MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas atribuições legais previstas nos ar gos 40 e 64
da Lei Complementar nº 335, de 01 de janeiro de 2021, e no ar go 6º, inciso XX do Decreto n°. 131, de 12 de janeiro de 2021,
e conforme o con  do no Processo SEI nº 22.20.000001450-0,
RESOLVE:
Art. 1º Desaverbar dos assentamentos funcionais do servidor OSMAR MATIAS DE ABREU, matrícula funcional
n° 91057-01, ocupante do cargo de Médico, o período levado a efeito pela Portaria nº 32, de 12/01/2015, especiﬁcado a
seguir:
01/03/1984 a 31/07/1984 - 00 ano, 05 meses e 00 dia.
Art. 2º Esta Portaria entrará em vigor na data de sua publicação.
Publique-se.
WELLINGTON DE BESSA OLIVEIRA
Secretário Municipal de Administração
Goiânia, na data da assintaura eletrônica.
Documento assinado eletronicamente por Ana Paula Custódio Carneiro, Chefe da
Advocacia Setorial, em 06/06/2023, às 09:33, conforme art. 1º, III, "b", da Lei 11.419/2006.
Documento assinado eletronicamente por Wellington de Bessa Oliveira, Secretário
Municipal de Administração, em 07/06/2023, às 20:18, conforme art. 1º, III, "b", da Lei
11.419/2006.
A auten  cidade do documento pode ser conferida no site h  ps://www.goiania.go.gov.br/sei
informando o código veriﬁcador 1739753 e o código CRC 8E556D25 .
Avenida do Cerrado, 999, APM-09, Bloco B
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência: Processo Nº 22.20.000001450-0 SEI Nº 1739753v1Prefeitura de Goiânia
Secretaria Municipal de Administração
Gabinete do Secretário
PORTARIA Nº 2314/2023
A SECRETARIA MUNICIPAL DE ADMINISTRAÇÃO, no uso de suas atribuições legais previstas nos
ar gos 40 e 64, da Lei Complementar n° 335, de 01 de janeiro de 2021, e no ar go 6º, inciso XX do Decreto n°
131, de 12 de janeiro de 2021, considerando ar go 114, da Lei Complementar n° 011, de 11 de maio de 1992,
e conforme o con  do no Processo SEI n° 22.28.000001352-9,
RESOLVE:
Art. 1º Conceder  à servidora SELMA SOARES DA CUNHA, matrícula funcional nº 678244-01,
ocupante do cargo de Assistente Administra  vo Educacional, 03 (três) meses de Licença-Prêmio por
Assiduidade, rela  va ao quinquênio compreendido entre 28.04.2010 a 27.04.2015, para usufruto no período
de 01 de junho de 2023 a 31 de agosto de 2023.
Art. 2º Esta Portaria entrará em vigor na data de sua publicação.
Publique-se.
Goiânia, na data da assinatura eletrônica.
WELLINGTON DE BESSA OLIVEIRA
Secretário Municipal de Administração
Documento assinado eletronicamente por Ana Paula Custódio Carneiro,
Chefe da Advocacia Setorial, em 05/06/2023, às 18:19, conforme art. 1º,
III, "b", da Lei 11.419/2006.
Documento assinado eletronicamente por Wellington de Bessa Oliveira,
Secretário Municipal de Administração, em 07/06/2023, às 20:16,
conforme art. 1º, III, "b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veriﬁcador
1837111 e o código CRC 0CEB9CB5 .
Avenida do Cerrado, 999, APM-09, Bloco B
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência: Processo Nº 22.28.000001352-9 SEI Nº 1837111v1Prefeitura de Goiânia
Secretaria Municipal de Administração
Gabinete do Secretário
PORTARIA Nº 2315/2023
A SECRETARIA MUNICIPAL DE ADMINISTRAÇÃO, no uso de suas atribuições legais previstas nos
ar gos 40 e 64, da Lei Complementar n° 335, de 01 de janeiro de 2021, e no ar go 6º, inciso XX do Decreto n°
131, de 12 de janeiro de 2021, e considerando o ar go 119, da Lei Complementar n° 011, de 11 de maio de 1992,
e conforme o con  do no Processo SEI n° 23.24.000011479-8,
RESOLVE:
Art. 1º Conceder ao servidor NILTON NERES DOS SANTOS REIS, matrícula funcional nº 1375091-01,
ocupante do cargo de Assistente Administra  vo Educacional, 02 (dois) anos de Licença para Tratar de Interesse
Par cular,  no período de  11 de junho de 2023 a 10 de junho de 2025.
Art. 2º Esta Portaria entrará em vigor na data de sua publicação.
Publique-se.
Goiânia, na data da assinatura eletrônica.
WELLINGTON DE BESSA OLIVEIRA
Secretário Municipal de Administração
Documento assinado eletronicamente por Ana Paula Custódio Carneiro, Chefe
da Advocacia Setorial, em 05/06/2023, às 18:20, conforme art. 1º, III, "b", da
Lei 11.419/2006.
Documento assinado eletronicamente por Wellington de Bessa Oliveira,
Secretário Municipal de Administração, em 07/06/2023, às 20:17, conforme
art. 1º, III, "b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veriﬁcador 1837454 e
o código CRC 959BBB37.
Avenida do Cerrado, 999, APM-09, Bloco B
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência: Processo Nº 23.24.000011479-8 SEI Nº 1837454v1Prefeitura de Goiânia
Secretaria Municipal de Administração
Gabinete do Secretário
PORTARIA Nº 2318/2023
A SECRETARIA MUNICIPAL DE ADMINISTRAÇÃO, no uso de suas atribuições legais previstas nos
ar gos 40 e 64, da Lei Complementar n° 335, de 01 de janeiro de 2021, e no ar go 6º, inciso XX do Decreto n°
131, de 12 de janeiro de 2021, considerando ar go 114, da Lei Complementar n° 011, de 11 de maio de 1992,
e conforme o con  do no Processo SEI  nº 23.29.000010909-0,
RESOLVE:
Art. 1º Conceder  à servidora MARIA LUCIA VALENTE DE MEDEIROS, matrícula funcional nº
865150-01 , ocupante do cargo de Agente de Apoio Administra  vo, 09 (nove) meses de Licença-Prêmio por
Assiduidade, rela  va aos quinquênios compreendidos entre 13 .12.2007 a 12.12.2012, 13.12.2012 a
12.12.2017 e 13.12.2017 a 12.12.2022,  para usufruto no período de 01 de julho de 2023 a 31 de março de
2024.
Art. 2º Esta Portaria entrará em vigor na data de sua publicação.
Publique-se.
Goiânia, na data da assinatura eletrônica.
WELLINGTON DE BESSA OLIVEIRA
Secretário Municipal de Administração
Documento assinado eletronicamente por Ana Paula Custódio Carneiro,
Chefe da Advocacia Setorial, em 05/06/2023, às 18:20, conforme art. 1º,
III, "b", da Lei 11.419/2006.
Documento assinado eletronicamente por Wellington de Bessa Oliveira,
Secretário Municipal de Administração, em 07/06/2023, às 20:17,
conforme art. 1º, III, "b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veriﬁcador
1837791 e o código CRC C4D9AA9F .
Avenida do Cerrado, 999, APM-09, Bloco B
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência: Processo Nº 23.29.000010909-0 SEI Nº 1837791v1Prefeitura de Goiânia
Secretaria Municipal de Administração
Gabinete do Secretário
PORTARIA Nº 2320/2023
A SECRETARIA MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas atribuições legais previstas nos ar gos
40 e 64, da Lei Complementar n° 335, de 01 de janeiro de 2021, e no ar go 6º, inciso XX do Decreto n° 131, de 12 de
janeiro de 2021, e considerando o ar go 114, da Lei Complementar n° 011, de 11 de maio de 1992 , e conforme o
con do no Processo SEI n° 23.29.000008410-0,
RESOLVE:
Art. 1º Revogar a Portaria nº 1427/2023, que concedeu  06 (seis) meses de Licença-Prêmio por
Assiduidade  à servidora  ALESSANDRA BORGES DA CRUZ CORREA,  matrícula funcional nº 532380-02 , ocupante do
cargo de Assistente Administra  vo, para ﬁns de regularização funcional. 
Art. 2º Esta Portaria entrará em vigor na data de sua publicação.
Publique-se.
Goiânia, na data da assinatura eletrônica.
WELLINGTON DE BESSA OLIVEIRA
Secretário Municipal de Administração
Documento assinado eletronicamente por Ana Paula Custódio Carneiro, Chefe da
Advocacia Setorial, em 05/06/2023, às 18:20, conforme art. 1º, III, "b", da Lei
11.419/2006.
Documento assinado eletronicamente por Wellington de Bessa Oliveira, Secretário
Municipal de Administração, em 07/06/2023, às 20:17, conforme art. 1º, III, "b", da
Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veriﬁcador 1837950 e o
código CRC 1A00CDE7 .
Avenida do Cerrado, 999, APM-09, Bloco B
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência: Processo Nº 23.29.000008410-0 SEI Nº 1837950v1Prefeitura de Goiânia
Secretaria Municipal de Administração
Gabinete do Secretário
PORTARIA Nº 2323/2023
A SECRETARIA MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas atribuições legais previstas nos
ar gos 40 e 64, da Lei Complementar n° 335, de 01 de janeiro de 2021, e no ar go 6º, inciso XX do Decreto n°
131, de 12 de janeiro de 2021, e considerando o ar go 119, da Lei Complementar n° 011, de 11 de maio de
1992, e conforme o con  do no Processo SEI n° 23.29.000013800-6,
RESOLVE:
Art. 1º Conceder à servidora EUDISLENE PATRICIA MARINELLI , matrícula funcional nº 976954-01,
ocupante do cargo de Assistente Administra  vo, 02 (dois) anos de Licença para Tratar de Interesse Par cular,  no
período de  06 de junho de 2023 a 05 de junho de 2025.
Art. 2º Esta Portaria entrará em vigor na data de sua publicação.
Publique-se.
Goiânia, na data da assinatura eletrônica.
WELLINGTON DE BESSA OLIVEIRA
Secretário Municipal de Administração
Documento assinado eletronicamente por Ana Paula Custódio Carneiro,
Chefe da Advocacia Setorial, em 05/06/2023, às 18:20, conforme art. 1º, III,
"b", da Lei 11.419/2006.
Documento assinado eletronicamente por Wellington de Bessa Oliveira,
Secretário Municipal de Administração, em 07/06/2023, às 20:17, conforme
art. 1º, III, "b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veriﬁcador 1839516 e
o código CRC C8A997AB.
Avenida do Cerrado, 999, APM-09, Bloco B
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência: Processo Nº 23.29.000013800-6 SEI Nº 1839516v1Prefeitura de Goiânia
Secretaria Municipal de Administração
Gabinete do Secretário
PORTARIA Nº 2356, 06 DE JUNHO DE 2023
O SECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas atribuições legais
previstas nos artigos 40 e 64 da Lei Complementar n° 335, de 01 de janeiro de 2021, e no artigo 6º, do
Decreto n° 131, de 12 de janeiro de 2021, e em atendimento ao art. 3°, inciso XXI da Instrução Normativa n°
0010/2015 do Tribunal de Contas dos Municípios do Estado de Goiás, conforme Processo SEI nº
23.5.000031369-2.
CONSIDERANDO  o Contrato nº 023/2023, celebrado entre o Município de Goiânia, com a
interveniência da Secretaria Municipal de Administração - SEMAD e a empresa TECPA V Tecnologia e
Pavimentação Ltda., cujo objeto é a prestação de serviços de locação de veículos, maquinários e
equipamentos, com e sem operador/motorista, para atender à Administração Pública do Município de Goiânia,
e considerando a necessidade de gerir e fiscalizar o respectivo contrato pelos ór gãos demandantes,
RESOLVE:
Art. 1° Designar, respectivamente, os seguintes servidores de cada Secretaria como Gestor e
Fiscal, do Contrato n° 023/2023 – TECPA V TECNOLOGIA E PA VIMENTAÇÃO LTDA, descritos abaixo:
SECRETARIA MUNICIPAL DE INFRAESTRUTURA URBANA – SEINFRA  – Memorando
n° 168/2023 e Despacho Titular n° 584 – GAB.
GESTOR:
Marinho Lucio da Silva, matrícula nº 162248-03.
FISCAL:
Claudio Roberto da Silva , matrícula nº 384275-02;
Divino Mauricio da Costa Campos, matrícula nº 407259-01.
AGÊNCIA MUNICIPAL DO MEIO AMBIENTE – AMMA – Despacho n° 172/2023
GERADM/AMMA e Despacho Titular nº 844/2023 GAB/AMMA.
GESTORA:
Elissa Andrade Zago Ribeiro, matrícula nº 621919-01.FISCAIS:
Josué Moisés Pereira Martins , matrícula nº 1050672-04;
Marcelo Bernardo da Silva, matrícula nº 542741-03.
SECRETARIA MUNICIPAL DE SAÚDE – SMS – Memorando nº 124 - GAB/SMS.
GESTOR:
Rayone Peres Azevedo, matrícula n° 800724-01.
FISCAL:
Alexandre Emanuel Rodrigues, matrícula n° 594563.
Art. 2° Esta Portaria entrará em vigor na data de sua publicação.
Publique-se.
GABINETE DA SECRETARIA MUNICIPAL DE ADMINISTRAÇÃO – SEMAD.
WELLINGTON DE BESSA OLIVEIRA
Secretário Municipal de Administração
Goiânia, 06 de junho de 2023.
Documento assinado eletronicamente por Wellington de Bessa Oliveira,
Secretário Municipal de Administração, em 07/06/2023, às 20:13,
conforme art. 1º, III, "b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veriﬁcador
1846333 e o código CRC 91E2DB46.
Avenida do Cerrado, 999, APM-09, Bloco B
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência: Processo Nº 23.5.000031369-2 SEI Nº 1846333v1Prefeitura de Goiânia
Secretaria Municipal de Administração
Gabinete do Secretário
DESPACHO AUTORIZATIVO Nº 251/2023
 Considerando a orientação do Despacho nº 836/2023, SEI nº  1815970 , da che ﬁa da
Advocacia Setorial, de 02 de junho de 2023, dos autos do processo SEI nº  22.5.000031811-
6, autorizo  a contratação direta  com fundamento no caput do  ar go 75, inciso II, da Lei 14.133/2021,
de empresa especializada no fornecimento de b ebedouros  po coluna, para garrafão de até 20 litros,
para atender as demandas da Secretaria Municipal de Administração  - SEMAD.
Goiânia, 02 de junho de 2023.
WELLINGTON DE BESSA OLIVEIRA
Secretário Municipal de Administração
Documento assinado eletronicamente por Wellington de Bessa Oliveira ,
Secretário Municipal de Administração , em 07/06/2023, às 19:31, conforme
art. 1º, III, "b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veri ﬁcador 1831979  e
o código CRC F71FB372 .
Avenida do Cerrado, 999, APM-09, Bloco B
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 22.5.000031811-6 SEI Nº 1831979v 1Prefeitura de Goiânia
Secretaria Municipal de Administração
Gerência de Gestão de Contratos e Convênios
EXTRATO DO 3º TERMO ADITIVO AO CONTRATO DE CREDENCIAMENTO Nº 009/2020
PROCESSO: 23.5.000017748-9
CONSIGNANTE : MUNICÍPIO DE GOIÂNIA, por intermédio da SECRETARIA MUNICIPAL DE ADMINISTRAÇÃO .
CONSIGNATÁRIA : BANCO DO BRASIL S/A
OBJETO: Constitui objeto do presente ato, a prorrogação do prazo de vigência do Contrato de credenciamento nº 009/2020,
seguindo sem interrupção a concessão de crédito na forma de empréstimo pessoal e de cartão de crédito consignado em folha
de pagamento, para atender os servidores ativos da Administração Direta e Indireta do Poder Executivo e dos aposentados e
pensionistas vinculados ao Regime Próprio de Previdência Social dos Servidores do Município de Goiânia.
FUNDAMENTO: Este Termo de Aditamento fundamenta-se no inciso II e § 2º do artigo 57, da Lei Federal nº 8.666/93,
cláusula segunda do contrato nº 009/2020, Parecer n° 518/2023 CHEADV/ASSJURI, Despacho n°  1075/2023 GAB/SEMAD,
e demais legislações pertinentes .
DO PRAZO DE VIGÊNCIA: O presente termo Aditivo terá prorrogação por mais 60 (sessenta) dias, contados a partir de
08/06/2023, de acordo com a cláusula segunda, item 2.2, do Contrato n° 009/2020 .
DA RATIFICAÇÃO: Permanecem inalteradas as demais cláusulas e condições estipuladas no Contrato de Credenciamento nº
009/2020.
WELLINGTON DE BESSA OLIVEIRA
Secretário Municipal de Administração
Goiânia, 02 de junho de 2023.
Documento assinado eletronicamente por Wellington de Bessa Oliveira, Secretário
Municipal de Administração, em 07/06/2023, às 18:56, conforme art. 1º, III, "b", da Lei
11.419/2006.
A auten  cidade do documento pode ser conferida no site h  ps://www.goiania.go.gov.br/sei
informando o código veriﬁcador 1830928 e o código CRC 9F75594B.
Avenida do Cerrado, 999, APM-09, Bloco B
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência: Processo Nº 23.5.000017748-9 SEI Nº 1830928v1Prefeitura de Goiânia
Secretaria Municipal de Administração
Gerência de Cadastro Geral de Fornecedores da Administração Municipal e
Publicação
A
VISO DE ADIAMENTO DE LICITAÇÃO
CONCORRENCIA PÚBLICA Nº 007/2023
O MUNICÍPIO DE GOIÂNIA , por intermédio do Secretário Municipal de Administração, nomeado pelo
Decreto Municipal n° 2.767 de 31 de maio de 2023,  AVISA  aos interessados que a CONCORRÊNCIA
PÚBLICA N.º 007/2023 , objeto do Processo n.º 23.13.000000669-0, oriundo da Secretaria Municipal de
Mobilidade - SMM, cujo objeto é a “Concessão onerosa para a prestação dos serviços e implantação,
administração, exploração, manutenção, operação, fiscalização e gerenciamento digital eletrônico de
veículos automotores estacionados nas áreas, vias e logradouros públicos no município de Goiânia-Go,
contemplando todos os recursos materiais, de tecnologia e serviços necessários ao seu correto
funcionamento, incluindo a instalação e manutenção da sinalização viária nas áreas definidas pelo poder
concedente, atualização tecnológica, gestão, monitoramento, registro e gerenciamento das informações de
todas as operações em atendimento à Secretaria Municipal de Mobilidade - SMM, conforme condições e
especificações estabelecidas no Edital e seus Anexos ”, com abertura prevista para o dia 13 de junho de
2023, às 09:00 horas, FICA ADIADA PARA O DIA 15 DE JUNHO DE 2023, ÀS 15:00hs , em atenção ao
contido no Despacho nº 917/2023 do Gabinete da SMM, e, ainda, frente à necessidade de análise das
impugnações e esclarecimentos, por parte da SMM. Os interessados poderão no horário das 08h às 12h e das
14h às 18h, nos dias normais de expediente, obter demais informações, na Superintendência de Licitação e
Suprimentos da Secretaria Municipal de Administração, situada na Avenida do Cerrado n.º 999, Bloco - C,
Térreo, Park Lozandes, Goiânia, Goiás ou pelo site www.goiania.go.gov.br. Fone: (62)3524-4048/4087, e-
mail: comissaosemad@goiania.go.gov.br.
Goiânia, na data da assinatura eletrônica.
ANA PAULA CUSTÓDIO CARNEIRO
Chefe da Advocacia SetorialPAULO ROBERTO SILVA
Superintendente de Licitação e Suprimentos
WELLINGTON DE BESSA OLIVEIRA
Secretário Municipal de Administração
Documento assinado eletronicamente por Paulo Roberto Silva ,Superintendente de Licitação e Suprimentos , em 12/06/2023, às 21:48,
conforme art. 1º, III, "b", da Lei 11.419/2006.
Documento assinado eletronicamente por Ana Paula Custódio Carneiro ,
Chefe da Advocacia Setorial , em 12/06/2023, às 21:58, conforme art. 1º,
III, "b", da Lei 11.419/2006.
Documento assinado eletronicamente por Wellington de Bessa Oliveira ,
Secretário Municipal de Administração , em 12/06/2023, às 22:00,
conforme art. 1º, III, "b", da Lei 11.419/2006.
A autenticidade do documento pode ser conferida no site
https://www.goiania.go.gov.br/sei informando o código verificador
1876325  e o código CRC AA07404C .
Avenida do Cerrado, 999, APM-09, Bloco B
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 22.5.000040487-0 SEI Nº 1876325v1
         Prefeitura de Goiânia
Secretaria Municipal de Administração
Gerência de Cadastro Geral de Fornecedores da Administração Municipal e Publicação
A VISO CHAMAMENTO PUBLICO
MODALIDADE : CHAMAMENTO PÚBLICO 003/2023.
Regido pelo Decreto Municipal nº 1587/2019 e suas alterações, Portaria n° 343/2017–SEMAD e suas alterações, pela Lei Complementar
Municipal nº 011/92 e pela Lei Federal nº 8.666/1993, no que couber.
RECEBIMENTO DA DOCUMENTAÇÃO A PARTIR DE: 13 de junho de 2023.
OBJETO: Credenciamento de Instituições Financeiras autorizadas pelo Banco Central interessadas na concessão de crédito pessoal e cartão
de crédito consignados em folha de pagamento aos servidores ativos da Administração Direta e Indireta do Poder Executivo e dos
aposentados e pensionistas vinculados ao Regime Próprio de Previdência Social dos servidores públicos do Município de Goiânia,
conforme condições e especificações estabelecidas neste Edital e seus anexos .
LOCAL PARA RECEBIMENTO DA DOCUMENTAÇÃO:  Superintendência de Licitação e Suprimentos da Secretaria Municipal de
Administração da Prefeitura de Goiânia situada na Avenida do Cerrado, n° 999, Bloco c, Térreo, Park Lozandes – Paço Municipal, Goiânia
– GO.
HORÁRIO PARA RECEBIMENTO: 8h00 às 12h00 e das 14h00 às 17h00.
PROCESSO: 22.27.000001464-1
INTERESSADO: Secretaria Municipal de Administração – SEMAD.
OBSERV AÇÃO:  O edital ficará disponível aos interessados durante todo o período de vigência da abertura para retirada e
acompanhamento no site www.goiania.go.gov.br . Maiores esclarecimentos no fone: (62) 3524-4048/4087 e e-mail:
comissaosemad@goiania.go.gov.br
Goiânia, na data da assinatura eletrônica.
LUCIANO FERNANDES CARNOT DAMACENA
Secretário Executivo
Documento assinado eletronicamente por Luciano Fernandes Carnot Damacena , Secretário Execu  vo,
em 07/06/2023, às 17:51, conforme art. 1º, III, "b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site h  ps://www.goiania.go.gov.br/sei informando
o código veri ﬁcador 1835834  e o código CRC 237006C9 .
Avenida do Cerrado, 999, APM-09, Bloco B
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 22.5.000040487-0 SEI Nº 1835834v 1Pregão/Concorrência Eletrônica
SECRETARIA MUNICIPAL DE ADMINISTRAÇÃO
Termo de Homologação do Pregão
Nº 00014/2023 (SRP)
Às 10:46 horas do dia 12 de junho de 2023, após constatada a regularidade dos atos procedimentais, a autoridade
competente, Sr. WELLINGTON DE BESSA OLIVEIRA, HOMOLOGA a adjudicação referente ao Processo nº
22.24.000007302-6, Pregão nº 00014/2023.
Resultado da Homologação
Item: 1
Descrição:  Locação de veículos - leves / pesados / com motorista
Descrição Complementar: REGIÃO SUDOESTE – Transporte rota escolar acessível - Unidade de medida para o
serviço é KM.
Tratamento Diferenciado: -
Aplicabilidade Decreto 7174: Não
Aplicabilidade Margem de Preferência: Não
Quantidade:  493.600 Unidade de fornecimento:  UNIDADE
Valor Estimado: R$ 40,2900 Intervalo Mínimo entre Lances:0,10 %
Situação:  Homologado
Adjudicado para:  ATLANTICO TRANSPORTES LTDA , pelo melhor lance de  R$ 39,9000 , com valor negociado a
R$ 30,9000 e a quantidade de 493.600 UNIDADE  .
Eventos do Item
Evento Data Nome Observações
Adjudicado07/06/2023
20:04:51-Adjudicação individual da proposta. Fornecedor: ATLANTICO
TRANSPORTES LTDA, CNPJ/CPF: 08.380.889/0001-91, Melhor
lance: R$ 39,9000, Valor Negociado: R$ 30,9000
Adjudicado07/06/2023
20:04:57-Adjudicação individual da proposta. Fornecedor: ATLANTICO
TRANSPORTES LTDA, CNPJ/CPF: 08.380.889/0001-91, Melhor
lance: R$ 39,9000, Valor Negociado: R$ 30,9000
Homologado12/06/2023
10:46:33WELLINGTON DE
BESSA OLIVEIRA
Item: 2
Descrição:  Locação de veículos - leves / pesados / com motorista
Descrição Complementar:  REGIÃO OESTE – Transporte rota escolar acessível - Unidade de medida para o serviço
(KM).
Tratamento Diferenciado: -
Aplicabilidade Decreto 7174: Não
Aplicabilidade Margem de Preferência: Não
Quantidade:  198.560 Unidade de fornecimento:  UNIDADE
Valor Estimado: R$ 57,9900 Intervalo Mínimo entre Lances:0,10 %
Situação:  Homologado
Adjudicado para:  ATLANTICO TRANSPORTES LTDA , pelo melhor lance de  R$ 57,6500 e a quantidade de
198.560 UNIDADE  .
Eventos do Item
Evento Data Nome Observações
Adjudicado07/06/2023
20:05:48-Adjudicação individual da proposta. Fornecedor: ATLANTICO
TRANSPORTES LTDA, CNPJ/CPF: 08.380.889/0001-91, Melhor
lance: R$ 57,6500
Homologado12/06/2023
10:46:52WELLINGTON DE
BESSA OLIVEIRAItem: 3
Descrição:  Locação de veículos - leves / pesados / com motorista
Descrição Complementar:  REGIÃO NOROESTE/NORTE – Transporte rota escolar acessível - Unidade de medida
para o serviço (KM).
Tratamento Diferenciado: -
Aplicabilidade Decreto 7174: Não
Aplicabilidade Margem de Preferência: Não
Quantidade:  216.960 Unidade de fornecimento:  UNIDADE
Valor Estimado: R$ 29,2700 Intervalo Mínimo entre Lances: 0,10 %
Situação:  Homologado
Adjudicado para:  2V EMPREENDIMENTOS, NEGOCIOS E SERVICOS LTDA , pelo melhor lance de  R$ 27,6500 e a
quantidade de 216.960 UNIDADE  .
Eventos do Item
Evento Data Nome Observações
Adjudicado07/06/2023
20:44:47-Adjudicação individual da proposta. Fornecedor: 2V
EMPREENDIMENTOS, NEGOCIOS E SERVICOS LTDA, CNPJ/CPF:
46.672.831/0001-00, Melhor lance: R$ 27,6500
Homologado12/06/2023
10:47:16WELLINGTON DE
BESSA OLIVEIRA
Item: 4
Descrição:  Locação de veículos - leves / pesados / com motorista
Descrição Complementar:  Transporte para atividades e projetos extraescolares - ônibus convencional - Unidade de
medida é Período.
Tratamento Diferenciado: -
Aplicabilidade Decreto 7174: Não
Aplicabilidade Margem de Preferência: Não
Quantidade:  2.000 Unidade de fornecimento:  UNIDADE
Valor Estimado: R$ 1.817,6600 Intervalo Mínimo entre Lances: 0,10 %
Situação:  Homologado
Adjudicado para:  ABRIL TOUR VIAGENS E TURISMO LTDA , pelo melhor lance de  R$ 1.520,0000 e a quantidade
de 2.000 UNIDADE  .
Eventos do Item
Evento Data Nome Observações
Adjudicado07/06/2023
20:45:46-Adjudicação individual da proposta. Fornecedor: ABRIL TOUR
VIAGENS E TURISMO LTDA, CNPJ/CPF: 37.287.521/0001-81,
Melhor lance: R$ 1.520,0000
Homologado12/06/2023
10:47:39WELLINGTON DE
BESSA OLIVEIRA
Item: 5
Descrição:  Locação de veículos - leves / pesados / com motorista
Descrição Complementar:  Transporte para atividades e projetos extraescolares - ônibus acessível - Unidade de
medida é Período.
Tratamento Diferenciado: -
Aplicabilidade Decreto 7174: Não
Aplicabilidade Margem de Preferência: Não
Quantidade:  130 Unidade de fornecimento:  UNIDADE
Valor Estimado: R$ 2.110,0000 Intervalo Mínimo entre Lances: 0,10 %
Situação:  Homologado
Adjudicado para:  LS PRODUTOS E SERVICOS LTDA , pelo melhor lance de  R$ 1.800,0000 e a quantidade de 130
UNIDADE  .Fim do documentoEventos do Item
Evento Data Nome Observações
Adjudicado07/06/2023
20:46:11Adjudicação individual da proposta. Fornecedor: LS PRODUTOS E
SERVICOS LTDA, CNPJ/CPF: 08.532.353/0001-44, Melhor lance:
R$ 1.800,0000
Homologado12/06/2023
10:47:56-
WELLINGTON DE
BESSA OLIVEIRAPrefeitura de Goiânia
Controladoria Geral do Munic¡pio
Gabinete do Controlador Geral
PORTARIA Nº 279, 06 DE JUNHO DE 2023
Designa a Comissão Especial de Processo Administra  vo Disciplinar –
CESPAD-03
O CONTROLADOR-GERAL DO MUNICÍPIO , no uso de suas atribuições legais e regimentais conferidas
pela Lei Complementar n.º 335, de 1º de janeiro de 2021 e Decreto n.º 179, de 14 de janeiro de 2021,e;
Considerando  o disposto nos arts. 165, 168 e 169 da Lei Complementar n.º 011, de 11 de maio de
1992, combinado com o art. 37 e seguintes do Decreto n.º 179, de 14 de janeiro de 2021;
Considerando  que o Processo Administra  vo Disciplinar será conduzido por Comissão Permanente ou
Especial, designados pela autoridade competente, conforme art. 169 da Lei Complementar n.º 011/1992;
Considerando a autuação do Processo Administra  vo Disciplinar n.º 23.7.000002627-2, em atenção
aos Vistos em Inspeção SIND. n.º 71/2023, emi  do pela Corregedoria-Geral do Município no processo n.º
22.29.000009695-2.
RESOLVE:
Art. 1º  Designar  a Comissão Especial de Processo Administra  vo Disciplinar – CESPAD-03, em
conformidade com a Lei Complementar n.º 335, de 01 de janeiro de 2021,  para apurar possíveis irregularidades
referentes aos atos e fatos que constam do  Processo Administra  vo Disciplinar n.º  23.7.000002627-2 , bem como as
demais infrações conexas que emergirem no decorrer dos trabalhos.
Art. 2º  A Comissão, em conformidade com a Portaria n.º 126, de 20 de maio de 2022, alterada pela
Portaria n.º 430, de 20 de dezembro de 2022, será composta pelos seguintes membros:
Evelyn Lelitscewa da Bela Cruz Arantes      :    Matrícula n.º   517771   -03       Presidente
Helenice Cipriano Mota    :    Matrícula n.º   1207245-01        Vogal
Milla Rosa Peixoto  :    Matrícula n.º      738735-01        Secretária
Art. 3º  A Comissão exercerá suas a  vidades com independência e imparcialidade, assegurado o sigilo
necessário à elucidação do fato ou exigido pelo interesse da administração, conforme art. 170, da Lei Complementar
n.º 011/92, bem como assegurado a ampla defesa e o contraditório.
Art. 4º  A Comissão deverá elaborar e apresentar relatório minucioso e conclusivo, que resumirá as
peças principais dos autos e mencionará as provas em que se baseou para formar sua convicção.
Art. 5º  O prazo para apuração dos fatos e conclusão dos trabalhos é de até 60 (sessenta) dias,
prorrogáveis por igual período, desde que solicitado por escrito.
Art. 6º  Esta Portaria entrará em vigor a par  r da data da sua publicação.
Publique-se.
Gabinete da Controladoria-Geral do Município, aos 06 dias do mês de junho de 2023.
Gustavo Cruvinel
Controlador-Geral do Município
Documento assinado eletronicamente por Erika Mara da Costa Barros , Assistente
Administra  va, em 07/06/2023, às 12:39, conforme art. 1º, III, "b", da Lei 11.419/2006.Documento assinado eletronicamente por Gustavo Alves Cruvinel, Controlador Geral do
Município, em 07/06/2023, às 14:01, conforme art. 1º, III, "b", da Lei 11.419/2006.
A auten cidade do documento pode ser conferida no site h ps://www.goiania.go.gov.br/sei
informando o código veriﬁcador 1849005 e o código CRC 78572929 .
Avenida do Cerrado, nº 999, Bloco E, Paço Municipal
- Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência: Processo Nº 23.7.000002627-2 SEI Nº 1849005v1Prefeitura de Goiânia
Controladoria Geral do Munic¡pio
Gabinete do Controlador Geral
PORTARIA Nº 280, 07 DE JUNHO DE 2023
Prorrogação de prazo
 O CONTROLADOR-GERAL DO MUNICÍPIO , no uso de suas atribuições legais e regimentais
conferidas pela Lei Complementar n.º 335, de 1º de janeiro de 2021 e Decreto n.º 179, de 14 de janeiro de 2021;
Considerando  o disposto na Lei Complementar n.º 011, de 11 de maio de 1992 combinado com o
Decreto n.º 179, de 14 de janeiro de 2021;
Considerando  o Decreto n.º 1209, de 09 de fevereiro de 2021, Decreto n.º 2439, de 18 de fevereiro
de 2023;
Considerando o Memorando n.º 52/2023 da Comissão Permanente de Processo Administra  vo
Disciplinar – CPPAD, constante no Processo SEI n.º 23.7.000002546-2, o qual solicita prorrogação de prazo para
conclusão do Processo Administra  vo Disciplinar que se encontra tramitando junto à referida Comissão, em razão
do prazo legal que deve ser observado, bem como da necessidade de maiores apurações nos processos
administra  vos a que se refere.
RESOLVE:
Art. 1º Prorrogar  o prazo da Portaria-CGM n.º 163/2022 , referente ao Processo n.º
81504351/2019 , por mais 60 (sessenta) dias, a par r de 28/05/2023 , conforme disposto no ar go n.º 172 da Lei
Complementar n.º 011, de 11 de maio de 1992.
Art. 2º Esta Portaria entrará em vigor na data da sua publicação, com efeitos retroa  vos a
28/05/2023.
Publique-se. 
Gabinete da Controladoria-Geral do Município , aos 07 dias do mês  de junho de 2023.
Gustavo Cruvinel
Controlador-Geral do Município
Documento assinado eletronicamente por Erika Mara da Costa Barros , Assistente
Administra  va, em 07/06/2023, às 11:46, conforme art. 1º, III, "b", da Lei 11.419/2006.
Documento assinado eletronicamente por Gustavo Alves Cruvinel, Controlador Geral do
Município, em 07/06/2023, às 14:01, conforme art. 1º, III, "b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site h  ps://www.goiania.go.gov.br/sei
informando o código veriﬁcador 1859076 e o código CRC DCFD890D .
Avenida do Cerrado, nº 999, Bloco E, Paço Municipal
- Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência: Processo Nº 23.7.000002546-2 SEI Nº 1859076v1Prefeitura de Goiânia
Secretaria Municipal de Infraestrutura Urbana
Secretaria Geral
PORTARIA Nº 91, 06 DE JUNHO DE 2023
Cessa a Portaria nº 08, de 12 de janeiro de 2023.
O Secretário Municipal de Infraestrutura Urbana nomeado através do Decreto nº 4.869 de 29 de novembro de
2022, no uso de suas atribuições legais previstas no art. 44 da Lei Complementar n° 335, de 01 de janeiro de 2021, que dispõe
sobre a organização administra  va do Poder Execu vo Municipal; no Decreto n° 306, de 19 de janeiro de 2021, que aprova o
Regimento Interno da Secretaria Municipal de Infraestrutura Urbana - SEINFRA, considerando o Processo SEI nº
23.18.000001834-1, 
RESOLVE:
Art. 1º - Cessar a Portaria nº 08, de 12 de janeiro de 2023.
Art. 2º - Designar como Gestor Administra  vo o servidor Bruno Rafael de Souza, matrícula nº 1430211-02 , CPF
nº 912.202.381-04 , ocupante do cargo de Coordenador Execu vo do Programa de Pavimentação Asfál ca e Fiscais de
Contrato  os servidores  Állex Maycon Izaias , matrícula nº 1526065-01, CPF nº 063.262.241-52  e Clayton Alves de Santana ,
matrícula nº 1427830-02, CPF nº 366.624.488-26, ocupante do cargo de Analista de Obras e Urbanismo e Assessor Especial
Técnico I, respec vamente, para  acompanharem e ﬁscalizarem a execução do Contrato nº 013/2020, celebrado entre o
Município de Goiânia por meio da Secretaria Municipal de Infraestrutura Urbana e a empresa Construservice Empreendimentos
e Construções LTDA, CNPJ nº 08.643.644/0001-00, conforme o SEI nº 23.18.000001834-1.
Art. 3º - Determinar que os mencionados servidores observem e cumpram as determinações con  das na
Instrução Norma  va CGM nº 02/2018.
Art. 4º -  As decisões e providências necessárias que ultrapassarem a competência do representante deverão ser
solicitadas a seus superiores hierárquicos, em tempo hábil, para a adoção de medidas necessárias.
Art. 5º - Esta Portaria entra em vigor nesta data e terá vigência até o vencimento do contrato, adi vos e de sua
garan  a quando houver.
Dê-se ciência, cumpra-se e publique-se.
Goiânia, 06 de junho de 2023.
DENES PEREIRA ALVES
Secretário Municipal de Infraestrutura Urbana
Documento assinado eletronicamente por Denes Pereira Alves , Secretário Municipal de Infraestrutura
Urbana, em 06/06/2023, às 16:41, conforme art. 1º, III, "b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site h  ps://www.goiania.go.gov.br/sei informando o
código veriﬁcador 1848753 e o código CRC ED9E2E92.
Rua 21, nº 410
- Bairro Vila Santa Helena
CEP 74555-330 Goiânia-GO
Referência: Processo Nº 23.18.000001834-1 SEI Nº 1848753v1Prefeitura de Goiânia
Secretaria Municipal de Infraestrutura Urbana
Secretaria Geral
PORTARIA Nº 92, 06 DE JUNHO DE 2023
Cessa a Portaria nº 10, de 12 de janeiro de 2023.
O Secretário Municipal de Infraestrutura Urbana nomeado através do Decreto nº 4.869 de 29 de novembro de
2022, no uso de suas atribuições legais previstas no art. 44 da Lei Complementar n° 335, de 01 de janeiro de 2021, que dispõe
sobre a organização administra  va do Poder Execu vo Municipal; no Decreto n° 306, de 19 de janeiro de 2021, que aprova o
Regimento Interno da Secretaria Municipal de Infraestrutura Urbana - SEINFRA, considerando o Processo SEI nº
23.18.000001834-1, 
RESOLVE:
Art. 1º - Cessar a Portaria nº 10, de 12 de janeiro de 2023.
Art. 2º - Designar como Gestor Administra  vo o servidor Bruno Rafael de Souza, matrícula nº 1430211-02 , CPF
nº 912.202.381-04 , ocupante do cargo de Coordenador Execu vo do Programa de Pavimentação Asfál ca e Fiscais de
Contrato  os servidores  Állex Maycon Izaias , matrícula nº 1526065-01, CPF nº 063.262.241-52  e Clayton Alves de Santana ,
matrícula nº 1427830-02, CPF nº 366.624.488-26, ocupantes do cargo de  Analista de Obras e Urbanismo e Assessor Especial
Técnico I, respec vamente, para  acompanharem e ﬁscalizarem a execução do Contrato nº 012/2020, celebrado entre o
Município de Goiânia por meio da Secretaria Municipal de Infraestrutura Urbana e a empresa Engefort Construtora e
Empreendimentos LTDA, CNPJ nº 10.563.802/0001-63, conforme o SEI nº 23.18.000001834-1.
Art. 3º - Determinar que os mencionados servidores observem e cumpram as determinações con  das na
Instrução Norma  va CGM nº 02/2018.
Art. 4º -  As decisões e providências necessárias que ultrapassarem a competência do representante deverão ser
solicitadas a seus superiores hierárquicos, em tempo hábil, para a adoção de medidas necessárias.
Art. 5º - Esta Portaria entra em vigor nesta data e terá vigência até o vencimento do contrato, adi vos e de sua
garan  a quando houver.
Dê-se ciência, cumpra-se e publique-se.
Goiânia, 06 de junho de 2023.
DENES PEREIRA ALVES
Secretário Municipal de Infraestrutura Urbana
Documento assinado eletronicamente por Denes Pereira Alves , Secretário Municipal de Infraestrutura
Urbana, em 06/06/2023, às 16:41, conforme art. 1º, III, "b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site h  ps://www.goiania.go.gov.br/sei informando o
código veriﬁcador 1850876 e o código CRC 22F8FD06.
Rua 21, nº 410
- Bairro Vila Santa Helena
CEP 74555-330 Goiânia-GO
Referência: Processo Nº 23.18.000001834-1 SEI Nº 1850876v1Prefeitura de Goiânia
Secretaria Municipal de Infraestrutura Urbana
Secretaria Geral
PORTARIA Nº 93, 06 DE JUNHO DE 2023
Cessa a Portaria nº 11, de 12 de janeiro de 2023.
O Secretário Municipal de Infraestrutura Urbana nomeado através do Decreto nº 4.869 de 29 de novembro de
2022, no uso de suas atribuições legais previstas no art. 44 da Lei Complementar n° 335, de 01 de janeiro de 2021, que dispõe
sobre a organização administra  va do Poder Execu vo Municipal; no Decreto n° 306, de 19 de janeiro de 2021, que aprova o
Regimento Interno da Secretaria Municipal de Infraestrutura Urbana - SEINFRA, considerando o Processo SEI nº
23.18.000001834-1, 
RESOLVE:
Art. 1º - Cessar a Portaria nº 11, de 12 de janeiro de 2023.
Art. 2º - Designar como Gestor Administra  vo o servidor Bruno Rafael de Souza, matrícula nº 1430211-02 , CPF
nº 912.202.381-04 , ocupante do cargo de Coordenador Execu vo do Programa de Pavimentação Asfál ca e Fiscais de
Contrato  os servidores  Állex Maycon Izaias , matrícula nº 1526065-01, CPF nº 063.262.241-52  e Clayton Alves de Santana ,
matrícula nº 1427830-02, CPF nº 366.624.488-26, ocupantes do cargo de  Analista de Obras e Urbanismo e Assessor Especial
Técnico I, respec vamente, p ara acompanharem e ﬁscalizarem a execução do Contrato nº 066/2020, celebrado entre o
Município de Goiânia por meio da Secretaria Municipal de Infraestrutura Urbana e a empresa RTA Engenheiros Consultores
LTDA, CNPJ nº 04.208./0001-98, conforme o SEI nº  23.18.000001834-1.
Art. 3º - Determinar que os mencionados servidores observem e cumpram as determinações con  das na
Instrução Norma  va CGM nº 02/2018.
Art. 4º -  As decisões e providências necessárias que ultrapassarem a competência do representante deverão ser
solicitadas a seus superiores hierárquicos, em tempo hábil, para a adoção de medidas necessárias.
Art. 5º - Esta Portaria entra em vigor nesta data e terá vigência até o vencimento do contrato, adi vos e de sua
garan  a quando houver.
Dê-se ciência, cumpra-se e publique-se.
Goiânia, 06 de junho de 2023.
DENES PEREIRA ALVES
Secretário Municipal de Infraestrutura Urbana
Documento assinado eletronicamente por Denes Pereira Alves , Secretário Municipal de Infraestrutura
Urbana, em 06/06/2023, às 16:41, conforme art. 1º, III, "b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site h  ps://www.goiania.go.gov.br/sei informando o
código veriﬁcador 1851125 e o código CRC 904FF8D8.
Rua 21, nº 410
- Bairro Vila Santa Helena
CEP 74555-330 Goiânia-GO
Referência: Processo Nº 23.18.000001834-1 SEI Nº 1851125v1Prefeitura de Goiânia
Secretaria Municipal de Infraestrutura Urbana
Secretaria Geral
PORTARIA Nº 94, 06 DE JUNHO DE 2023
Cessa a Portaria nº 12, de 12 de janeiro de 2023.
O Secretário Municipal de Infraestrutura Urbana nomeado através do Decreto nº 4.869 de 29 de novembro de
2022, no uso de suas atribuições legais previstas no art. 44 da Lei Complementar n° 335, de 01 de janeiro de 2021, que dispõe
sobre a organização administra  va do Poder Execu vo Municipal; no Decreto n° 306, de 19 de janeiro de 2021, que aprova o
Regimento Interno da Secretaria Municipal de Infraestrutura Urbana - SEINFRA, considerando o Processo SEI nº
23.18.000001834-1, 
RESOLVE:
Art. 1º - Cessar a Portaria nº 12, de 12 de janeiro de 2023.
Art. 2º - Designar como Gestor Administra  vo o servidor Bruno Rafael de Souza, matrícula nº 1430211-02 , CPF
nº 912.202.381-04 , ocupante do cargo de Coordenador Execu vo do Programa de Pavimentação Asfál ca e Fiscais de
Contrato  os servidores  Állex Maycon Izaias , matrícula nº 1526065-01, CPF nº 063.262.241-52  e Clayton Alves de Santana ,
matrícula nº 1427830-02, CPF nº 366.624.488-26, ocupantes do cargo de  Analista de Obras e Urbanismo e Assessor Especial
Técnico I, respec vamente, para  acompanharem e ﬁscalizarem a execução do Contrato n º 174/2020, celebrado entre o
Município de Goiânia por meio da Secretaria Municipal de Infraestrutura Urbana e a empresa Araújo Corrêa Engenharia de
Planejamento e Execução LTDA ME, CNPJ nº 02.945.104/0001-02, conforme o SEI nº 23.18.000001834-1.
Art. 3º - Determinar que os mencionados servidores observem e cumpram as determinações con  das na
Instrução Norma  va CGM nº 02/2018.
Art. 4º -  As decisões e providências necessárias que ultrapassarem a competência do representante deverão ser
solicitadas a seus superiores hierárquicos, em tempo hábil, para a adoção de medidas necessárias.
Art. 5º - Esta Portaria entra em vigor nesta data e terá vigência até o vencimento do contrato, adi vos e de sua
garan  a quando houver.
Dê-se ciência, cumpra-se e publique-se.
Goiânia, 06 de junho de 2023.
DENES PEREIRA ALVES
Secretário Municipal de Infraestrutura Urbana
Documento assinado eletronicamente por Denes Pereira Alves , Secretário Municipal de Infraestrutura
Urbana, em 06/06/2023, às 16:41, conforme art. 1º, III, "b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site h  ps://www.goiania.go.gov.br/sei informando o
código veriﬁcador 1851290 e o código CRC 9BC82EBB.
Rua 21, nº 410
- Bairro Vila Santa Helena
CEP 74555-330 Goiânia-GO
Referência: Processo Nº 23.18.000001834-1 SEI Nº 1851290v1Prefeitura de Goiânia
Secretaria Municipal de Mobilidade
Gabinete do Secretário
PORTARIA Nº 47, 06 DE JUNHO DE 2023
O SECRETÁRIO DA SECRETARIA MUNICIPAL DE MOBILIDADE , no uso de suas atribuições legais e
tendo em vista o disposto, da Lei Complementar nº. 335, de 01 de janeiro de 2021, e nos termos do Decreto 2.351,
de 16 de maio de 2023.
CONSIDERANDO  o disposto no Despacho nº 178/2022-GERADM;
R E S O L V E :
Art. 1º  – DESIGNAR  o seguinte servidor como gestor e fiscal:
RANGEL COELHO GUIMARÃES,  Matrícula nº 410225, CPF nº 827.937.001-34, no
exercício da função de Agente Municipal de Trânsito.
Parágrafo único –  O servidor acima designado esta vinculado ao Processo n° 23.13.000002745-
0, cujo objeto é a participação no Evento Parque Mobilidade Urbana, que acontecerá na Cidade de São Paulo/SP,
nós dias 22,23 e 24 de junho de 2023, no Memorial América Latina.
Art. 2º -  Atribuir ao servidor a responsabilidade de fiscalização, acompanhamento, de atestar e
verificação da perfeita execução do contrato, em todas as suas fases, até o recebimento do objeto, competindo-lhe,
primordialmente, sob pena de responsabilidade, o cumprimento integral de todas as normativas estabelecidas na
PORTARIA NORMATIV A Nº 01/2016 – SMT, publicada no DOM nº 6429, no dia 14 de outubro de 2016.
Parágrafo único –  O servidor declara e reconhece conhecimento de todo o teor estabelecido na
portaria normativa supracitada, estando apto a assumir a responsabilidade por livre e espontânea vontade com
relação a sua nomeação face ao contrato citado.
Art. 3° - Esta Portaria entra em vigor na data de sua publicação.
Cumpra-se. Publique-se.
GABINETE DO SECRETÁRIO , aos 06 dias do mês de junho do ano de 2023
MARCELO TORRUBIA DE OLIVEIRA
Secretário Municipal de Mobilidade.
Documento assinado eletronicamente por Marcelo Torrubia de Oliveira ,
Secretário Municipal de Mobilidade , em 07/06/2023, às 14:23, conforme art. 1º,
III, "b", da Lei 11.419/2006.
A auten cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veriﬁcador 1848577 e o
código CRC DC72350B.
BR-153 esquina com Rua Recife
- Bairro Setor Alto da Glória
CEP 74815-780 Goiânia-GOReferência: Processo Nº 23.13.000003651-3 SEI Nº 1848577v1Prefeitura de Goiânia
Secretaria Municipal de Mobilidade
Gabinete do Secretário
PORTARIA Nº 48, 13 DE JUNHO DE 2023
Dispõe sobre a instituição do Grupo de Trabalho para promover os trabalhos inerentes ao
processo licitatório de contratação de empresa especializada na locação de equipamento novos
e sem uso e de sistemas voltados à segurança global das vias sob circunscrição da da
Secretaria Municipal de Mobilidade - SMM.
O SECRETÁRIO MUNICIPAL DE MOBILIDADE – SMM, no uso de suas atribuições legais dispostas
no artigo 6º do Decreto Municipal nº 606/2021 e, com base no art. 45 da Lei Complementar Municipal nº 335, de 01 de
janeiro de 2021, e,
Considerando a revogação do Pregão Eletrônico nº 26/2023, cujo objeto é a “contratação de empresa
especializada na locação de equipamento novos e sem uso e de sistemas voltados à segurança global das vias sob
circunscrição da Secretaria Municipal de Mobilidade – SMM”;
Considerando que o Tribunal de Contas dos Municípios do Estado de Goiás- TCM/GO, ao julgar o processo
nº 09357/2022, cujo objeto foi a denúncia de irregularidades no Pregão Eletrônico para contratação de radares que
culminou na expedição da Medida Cautelar - MC nº 001/2023;
Considerando que o Pleno do TCM/GO votou pela revogação da MC nº 001/2023, ocasião em que, além dos
alertas, determinou correções no edital, que deverão ser encaminhadas ao referido Tribunal e;
Considerando, por fim, que por atos praticados no âmbito da Administração Pública devem ser pautados nos
princípios da legalidade, impessoalidade, moralidade, eficiência e transparência;
RESOLVE:
Art. 1º. Instituir, no âmbito da SMM, um Grupo de Trabalho Interno com o objetivo de promover a revisão da
instrução processual e realização das adequações técnicas e legais necessárias à publicação de edital com vistas à
contratação de empresa especializada na locação de equipamento novos e sem uso e de sistemas voltados à segurança
global das vias sob circunscrição da Secretaria Municipal de Mobilidade – SMM
Art. 2º. O Grupo de Trabalho compor-se-á por 06 (seis) membros indicados pelo Secretário Municipal de
Mobilidade, sendo estes:1. Maria Luiza Gonzaga dos Santos, matrícula nº 1546384, Chefe de Gabinete;
2. Débora Christina 
Alves Brandão, matrícula nº 803561-01, Assessora Especial Técnica II;
3. Camilla Matsuura de Lima, matrícula nº 131
158-01, Chefe da Advocacia Setorial;
4. Horácio Ferreira Martins, matrícula nº 476668-01, Diretor de T
rânsito;
5.Alexandre 
Moura Dantas, matrícula nº 1547283-01, Gerente de Estudos e Projetos de Trânsito
e Mobilidade;6. Lucas Amon Marques Azeredo Oliveira, matrícula nº 1546384, Diretor Administrativo.
Art. 
3º. Fica designada a Chefe de Gabinete, Maria Luiza Gonzaga dos Santos, matrícula nº 1546384, como
Coordenadora do Grupo de Trabalho, competindo-lhe a coordenação, orientação e condução dos trabalhos necessários
para a realização do disposto no artigo 1º desta Portaria
Art. 4º. Caberá ao Grupo de Trabalho Interno da SMM, revisar a instrução processual acostada e fazer as
adequações necessárias à realização da licitação à contratação de empresa especializada na locação de equipamento
novos e sem uso e de sistemas voltados à segurança global das vias, sob a égide da Nova Lei de Licitações, Lei nº
14.133/2021.
Art. 5º. O Grupo de Trabalho deverá iniciar suas atividades de imediato e terá o prazo de duração de 30
(trinta) dias para conclusão dos trabalhos inerentes ao processo licitatório de contratação de empresa especializada na
locação de equipamento novos e sem uso e de sistemas voltados à segurança global das vias sob circunscrição da
Secretaria Municipal de Mobilidade – SMM.
Art. 6º. Fica o Grupo de Trabalho autorizado a solicitar a colaboração de técnicos, integrantes da estrutura
organizacional do Poder Executivo Municipal para dar suporte especializado aos trabalhos, caso necessário.
Art. 7º. A participação no Grupo de Trabalho não será remunerada, constituindo serviço de relevante interesse
público.
Art. 8º. Esta Portaria entra em vigor na data da sua assinatura.
DÊ-SE CIÊNCIA, PUBLIQUE-SE E CUMPRA-SE.
GABINETE DO SECRETÁRIO MUNICIPAL DE MOBILIDADE , aos 13 dias do mês de junho de 2023.        MARCELO TORRUBIA DE OLIVEIRA
Secretário Municipal de Mobilidade
Documento assinado eletronicamente por Marcelo Torrubia de Oliveira , Secretário
Municipal de Mobilidade , em 13/06/2023, às 11:51, conforme art. 1º, III, "b", da Lei
11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veriﬁcador 1880939 e o
código CRC 7A5328E5.
BR-153 esquina com Rua Recife
- Bairro Setor Alto da Glória
CEP 74815-780 Goiânia-GO
Referência: Processo Nº 23.13.000003741-2 SEI Nº 1880939v1Prefeitura de Goiânia
Secretaria Municipal de Mobilidade
Cheﬁa da Advocacia Setorial
PROCESSO SEI Nº : 22.13.000003421-9
CONTRATANTE: SECRETARIA MUNICIPAL DE MOBILIDADE – SMM
CONTRATADAS:  ACM BAPTISTA LTDA e
LC VENDAS E CONSULTORIA LTDA.
OBJETO DO CONTRATO: AQUISIÇÃO DE LICENÇAS DE SOFTWARE AUTODESK AUTOCAD.
DECLARAÇÃO DE DISPENSA DE LICITAÇÃO
O SECRETÁRIO MUNICIPAL DE MOBILIDADE, nomeado pelo Decreto Municipal nº 2.351, de 16 de maio de 2023, no uso de
suas atribuições legais e regulamentares, mediante a instrução dos autos nº SEI – 22.13.000003421-9 e amparado pelo Artigo 75 Inciso
II, da Lei Federal nº 14.133/2021, DECLARA DISPENSÁVEL  o procedimento licitatório para determinar a realização da despesa, cujo
objeto é a contratação de pessoa jurídica para aquisição de 01 ( uma ) Licença do Software Autodesk Autocad Full-2024 e 21 ( vinte
e uma ) Licenças do Software Autodesk LT-2024, com o fito de atender a demanda da Gerência de Estudos e Projetos de Trânsito desta
Pasta. O valor total da aquisição é de R$ 47.350,75  ( Quarenta sete mil, trezentos cinquenta reais e setenta cinco centavos).
Por conseguinte, considerando a instrução processual, AUTORIZO a referida contratação, entre o MUNICÍPIO DE GOIÂNIA, com a
interveniência da SECRETARIA MUNICIPAL DE MOBILIDADE – SMM, e as pessoas jurídicas:
Item “1” – ACM BAPTISTA LTDA;  CNPJ Nº 49.645.027/0001-20, no valor total de R$ 8.051,56 ( Oito mil, cinquenta um reais e
cinquenta seis centavos ) e
Item “2 ” – LC VENDAS E CONSULTORIA LTDA; CNPJ Nº 34.705.204/0001-40, no valor total de R$ 39.299,19 ( Trinta nove
mil, duzentos noventa nove reais e dezenove centavos).
Publique-se na forma da lei.
GABINETE DO SECRETÁRIO , aos 07 dias do mês de junho de 2023.
MARCELO TORRUBIA DE OLIVEIRA
Secretário
Documento assinado eletronicamente por Marcelo Torrubia de Oliveira , Secretário Municipal de
Mobilidade , em 07/06/2023, às 14:23, conforme art. 1º, III, "b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site h  ps://www.goiania.go.gov.br/sei
informando o código veriﬁcador 1858269 e o código CRC 6149098C .
BR-153 esquina com Rua Recife
- Bairro Setor Alto da Glória
CEP 74815-780 Goiânia-GO
Referência: Processo Nº 23.13.000003421-9 SEI Nº 1858269v1Prefeitura de Goiânia
Secretaria Municipal de Mobilidade
Gerência de Cadastro, Processamento e Controle de Autos de Infração de Trânsito
EDITAL DE NOTIFICAÇÃO Nº156/2023
A Secretaria Municipal de Mobilidade, em conformidade com as competências
estabelecidas na Lei 9.503/97 – Código de Trânsito Brasileiro – CTB, e demais regulamentações do
Conselho Nacional de Trânsito – CONTRAN, especialmente as Resoluções 299/2008 e 619/2016, com a
redação vigente, tendo em vista que os autos de infração foram considerados regulares e consistentes,tendo sido cumprido o estabelecido no inciso II, parágrafo único, do ar go 281 do CTB, NOTIFICA DA
AUTUAÇÃO, os proprietários e/ou infratores dos veículos relacionados no(s) Edital(ais) da(s)
publicação(ões) n°156/2023, podendo ser interposta a DEFESA DA AUTUAÇÃO até a data indicada no
mesmo edital, através do Processo Eletrônico Digital, devendo para tanto, apresentar requerimento
devidamente preenchido de forma legível e assinado, acompanhado dos seguintes documentos: a) cópia
documento que conste a placa do veículo e o número do auto de infração; b) cópia da CNH ou outrodocumento de iden  ﬁcação oﬁcial que comprove a assinatura do requerente ou procurador, se pessoa
jurídica documento que comprove a representação; c) procuração, quando for o caso; d) cópia do CRLV;
e) original e/ou cópia de outros documentos que possam fazer prova ou colaborar para o esclarecimento
dos 
fatos alegados. A defesa deverá ter somente um auto de infração como objeto. IDENTIFICAÇÃO DO
CONDUTOR INFRATOR: 1) Caso o proprietário do veículo não seja o infrator, nos termos do art.257 do
CTB, poderá iden  ﬁcá-lo até a data limite prevista neste Edital. Para tanto deverá preencher formulário
próprio(disponível em www.goiania.go.gov.br) acompanhado dos seguintes documentos: a) cópia legível
da Carteira Nacional de Habilitação do condutor; b) cópia legível do documento de iden  ﬁcação oﬁcial
com fotogra ﬁa e assinatura do proprietário do veículo; c) se o proprietário ou condutor infrator possuir
um representante legal, este deverá juntar o documento que comprove a representação(contrato social,
procuração etc) e documento oﬁcial de iden  ﬁcação com assinatura e foto; d) se o proprietário for
pessoa jurídica e não tenha sido possível a coleta da assinatura do condutor infrator, além dos
documentos previstos nos itens anteriores, deverá ser anexado ao formulário cópia de documento emque conste cláusula de responsabilidade por infrações come  das pelo condutor e comprovante da posse
do veículo no momento do come  mento da infração; e) se o proprietário é Órgão ou En  dade Pública, e
não tenha sido possível a coleta da assinatura do condutor infrator, além dos documentos previstos nos
itens anteriores, deverá ser anexado ao formulário, o O cio do representante legal do Órgão ou En  dade
iden  ﬁcando o condutor infrator, acompanhado de cópia de documento que comprove a condução do
veículo no momento da infração. 2) Tratando-se de veículo de propriedade de pessoa jurídica ou leasing,
será obrigatória a iden  ﬁcação do condutor infrator, sob pena de, não o fazendo, incorrer nas
consequências de ﬁnidas nos §§7 e 8 do art.257 do Código de Trânsito Brasileiro. 3) A indicação do
condutor infrator somente será acatada e produzirá efeitos legais se o formulário es  ver corretamente
preenchido, sem rasuras, com as assinaturas originais do condutor e proprietário do veículo, não es  ver
faltando os documentos solicitados, o requerente  ver legi midade e não es  ver fora de prazo. O
requerente é responsável penal, cível e administra  vamente pela veracidade das informações e dos
documentos fornecidos.
Para abertura de DEFESA DA AUTUAÇÃO e/ou IDENTIFICAÇÃO DO CONDUTOR INFRATOR,
os documentos poderão ser encaminhados, dentro do prazo estabelecido, para a Secretaria Municipal de
Mobilidade, por meio do Processo Eletrônico Digital. Acessando o endereço
www10.goiania.go.gov.br/sicaeportal, o requerente deverá concluir seu cadastro e acessar Processo
Eletrônico Digital, selecionar o serviço Recurso a Defesa Prévia e/ou serviço Indicação de Condutor
Infrator, anexando os documentos necessários e concluindo o processo. A abertura destes processos
também poderá ser feita nas Lojas de Atendimento da Prefeitura de Goiânia (endereços podem serob dos no link h  p://app.smt.goiania.go.gov.br/atendimento/locais.html)A lista de autos de infração está disponível em www.goiania.go.gov.br . O padrão de
sequência de iden  ﬁcação dos dados das infrações encontrados no sí  o da Prefeitura de Goiânia é: placa,
número do auto de infração, data da infração, código da infração/desdobramento, data de vencimento
da no  ﬁcação.
Goiânia, 12 de junho de 2023.
Documento assinado eletronicamente por Marcelo Torrubia de Oliveira ,
Secretário Municipal de Mobilidade , em 12/06/2023, às 10:22, conforme art. 1º,
III, "b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veri ﬁcador 1868111  e o
código CRC 27CC6534 .
BR-153 esquina com Rua Recife
- Bairro Setor Alto da Glória
CEP 74815-780 Goiânia-GO
Referência : Processo Nº 23.13.000003713-7 SEI Nº 1868111v 1Prefeitura de Goiânia
Secretaria Municipal de Mobilidade
Gerência de Cadastro, Processamento e Controle de Autos de Infração de Trânsito
EDITAL DE NOTIFICAÇÃO Nº157/2023
A Secretaria Municipal de Mobilidade, em conformidade com as competências estabelecidas
na Lei 9.503/97 – Código de Trânsito Brasileiro – CTB, e demais regulamentações do Conselho Nacional de
Trânsito – CONTRAN, especiﬁcamente as Resoluções 299/2008 e 619/2016, com a redação vigente, tendo
em vista que os autos de infração foram considerados regulares e consistentes. Considerando que não foi
interposta defesa da autuação dentro do prazo legal ou que estes foram indeferidos ou não conhecidos,
tendo sido cumprido o estabelecido no inciso II, parágrafo único, ar go 281 do CTB, NOTIFICA DA
PENALIDADE de Multa referente à infração de trânsito, os proprietários dos veículos ou condutores
infratores constantes no(s) Edital(ais) da(s) publicação(ões) nº 157/2023. O pagamento da multa poderá serefetuado até a data do vencimento expressa na no ﬁcação, por 80% (oitenta por cento) do seu valor total.
Poderá ser interposto RECURSO perante a Junta Administra  va de Recursos de Infrações da Secretaria
Municipal de Mobilidade, através do Processo Eletrônico Digital, até a data limite prevista neste Edital,
devendo para tanto, apresentar requerimento devidamente preenchido de forma legível e assinado,
acompanhado dos seguintes documentos: a)cópia documento que conste a placa do veículo e o número doauto de infração; b)cópia da CNH ou outro documento de iden  ﬁcação oﬁcial que comprove a assinatura do
requerente ou procurador, se pessoa jurídica documento que comprove a representação; c)procuração,
quando for o caso; d) cópia do CRLV; e) original e/ou cópia de outros documentos que possam fazer prova
ou colaborar para o esclarecimento dos fatos alegados. O recurso deverá constar somente um auto de
infração como objeto.
A lista de autos de infração está disponível em www.goiania.go.gov.br. O padrão de sequênciade iden  ﬁcação dos dados das infrações encontrados no sí o da Prefeitura de Goiânia é: placa, número do
auto de infração, data da infração, código da infração/desdobramento, valor da multa e data de vencimento
da no ﬁcação(data limite).
Goiânia, 12 de junho de 2023.
Documento assinado eletronicamente por Marcelo Torrubia de Oliveira , Secretário
Municipal de Mobilidade , em 12/06/2023, às 10:04, conforme art. 1º, III, "b", da Lei
11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veriﬁcador 1868257 e o
código CRC CCB456C5.
BR-153 esquina com Rua Recife
- Bairro Setor Alto da Glória
CEP 74815-780 Goiânia-GO
Referência: Processo Nº 23.13.000003717-0 SEI Nº 1868257v1Prefeitura de Goiânia
Secretaria Municipal de Mobilidade
Gerência de Cadastro, Processamento e Controle de Autos de Infração de Trânsito
EDITAL DE NOTIFICAÇÃO Nº158/2023
A Secretaria Municipal de Mobilidade, em conformidade com as competências
estabelecidas na Lei 9.503/97 – Código de Trânsito Brasileiro – CTB, e demais regulamentações do
Conselho Nacional de Trânsito – CONTRAN, especialmente as Resoluções 299/2008 e 619/2016, com a
redação vigente, tendo em vista que os autos de infração foram considerados regulares e consistentes,tendo sido cumprido o estabelecido no inciso II, parágrafo único, do ar go 281 do CTB, NOTIFICA DA
AUTUAÇÃO, os proprietários e/ou infratores dos veículos relacionados no(s) Edital(ais) da(s)
publicação(ões) n°158/2023, podendo ser interposta a DEFESA DA AUTUAÇÃO até a data indicada no
mesmo edital, através do Processo Eletrônico Digital, devendo para tanto, apresentar requerimento
devidamente preenchido de forma legível e assinado, acompanhado dos seguintes documentos: a) cópia
documento que conste a placa do veículo e o número do auto de infração; b) cópia da CNH ou outrodocumento de iden  ﬁcação oﬁcial que comprove a assinatura do requerente ou procurador, se pessoa
jurídica documento que comprove a representação; c) procuração, quando for o caso; d) cópia do CRLV;
e) original e/ou cópia de outros documentos que possam fazer prova ou colaborar para o esclarecimento
dos 
fatos alegados. A defesa deverá ter somente um auto de infração como objeto. IDENTIFICAÇÃO DO
CONDUTOR INFRATOR: 1) Caso o proprietário do veículo não seja o infrator, nos termos do art.257 do
CTB, poderá iden  ﬁcá-lo até a data limite prevista neste Edital. Para tanto deverá preencher formulário
próprio(disponível em www.goiania.go.gov.br) acompanhado dos seguintes documentos: a) cópia legível
da Carteira Nacional de Habilitação do condutor; b) cópia legível do documento de iden  ﬁcação oﬁcial
com fotogra ﬁa e assinatura do proprietário do veículo; c) se o proprietário ou condutor infrator possuir
um representante legal, este deverá juntar o documento que comprove a representação(contrato social,
procuração etc) e documento oﬁcial de iden  ﬁcação com assinatura e foto; d) se o proprietário for
pessoa jurídica e não tenha sido possível a coleta da assinatura do condutor infrator, além dos
documentos previstos nos itens anteriores, deverá ser anexado ao formulário cópia de documento emque conste cláusula de responsabilidade por infrações come  das pelo condutor e comprovante da posse
do veículo no momento do come  mento da infração; e) se o proprietário é Órgão ou En  dade Pública, e
não tenha sido possível a coleta da assinatura do condutor infrator, além dos documentos previstos nos
itens anteriores, deverá ser anexado ao formulário, o O cio do representante legal do Órgão ou En  dade
iden  ﬁcando o condutor infrator, acompanhado de cópia de documento que comprove a condução do
veículo no momento da infração. 2) Tratando-se de veículo de propriedade de pessoa jurídica ou leasing,
será obrigatória a iden  ﬁcação do condutor infrator, sob pena de, não o fazendo, incorrer nas
consequências de ﬁnidas nos §§7 e 8 do art.257 do Código de Trânsito Brasileiro. 3) A indicação do
condutor infrator somente será acatada e produzirá efeitos legais se o formulário es  ver corretamente
preenchido, sem rasuras, com as assinaturas originais do condutor e proprietário do veículo, não es  ver
faltando os documentos solicitados, o requerente  ver legi midade e não es  ver fora de prazo. O
requerente é responsável penal, cível e administra  vamente pela veracidade das informações e dos
documentos fornecidos.
Para abertura de DEFESA DA AUTUAÇÃO e/ou IDENTIFICAÇÃO DO CONDUTOR INFRATOR,
os documentos poderão ser encaminhados, dentro do prazo estabelecido, para a Secretaria Municipal de
Mobilidade, por meio do Processo Eletrônico Digital. Acessando o endereço
www10.goiania.go.gov.br/sicaeportal, o requerente deverá concluir seu cadastro e acessar Processo
Eletrônico Digital, selecionar o serviço Recurso a Defesa Prévia e/ou serviço Indicação de Condutor
Infrator, anexando os documentos necessários e concluindo o processo. A abertura destes processos
também poderá ser feita nas Lojas de Atendimento da Prefeitura de Goiânia (endereços podem serob dos no link h  p://app.smt.goiania.go.gov.br/atendimento/locais.html)A lista de autos de infração está disponível em www.goiania.go.gov.br . O padrão de
sequência de iden  ﬁcação dos dados das infrações encontrados no sí  o da Prefeitura de Goiânia é: placa,
número do auto de infração, data da infração, código da infração/desdobramento, data de vencimento
da no  ﬁcação.
Goiânia, 12 de junho de 2023.
Documento assinado eletronicamente por Marcelo Torrubia de Oliveira ,
Secretário Municipal de Mobilidade , em 12/06/2023, às 10:04, conforme art. 1º,
III, "b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veri ﬁcador 1868290  e o
código CRC DC68C938 .
BR-153 esquina com Rua Recife
- Bairro Setor Alto da Glória
CEP 74815-780 Goiânia-GO
Referência : Processo Nº 23.13.000003718-8 SEI Nº 1868290v 1Secretaria Municipal de Educação 
Processo nº 88248236/2021 e outros 
Interessado(a): Adais Silva Santos Cardoso e outros 
Assunto: Contrato de Pessoal 
DESPACHO Nº 17808/2021-SME 
À vista do contido nos autos e, de acordo com o informado pela Diretoria de 
Gestão de Pessoas, resolvo AUTORIZAR a celebração dos Termos Ad itivos aos Contratos de 
Trabalho por Tempo Determinado de Acréscimo de Carga Horária, r eferente à contratação de 
pessoal relacionado a seguir, apr ovado no Processo Seletivo Sim plificado – Edital nº 001/2021, 
e, conforme Parecer da Chefia de Advocacia Setorial, DECLARO qu e a contratação atende às 
necessidades excepcionais e emergenciais da Administração. 
NOME PROCESSO 
ADAIS SILVA SANTOS CARDOSO 88248236/2021
ADRIANA ANTONIA ARTURI BANDEIRA 88380436/2021
ADRIANO CAMARGO DA SILVA 89068681/2021
ALESSANDRA RODRIGUES DA SILVA ALMEIDA 89058821/2021
ALEXANDRA PEREIRA DO NASCIMENTO 87722830/2021
ALIDA LETICIA OLIVEIRA SANTOS 88933702/2021
ALINE ALMEIDA 87985750/2021
ALINE CANDIDA BORGES DE MACEDO 88993799/2021
ANA CRISTINA ALEIXO 88594541/2021
ANDREIA CALDEIRA DE OLIVEIRA 87714748/2021
CARLA DE OLIVEIRA SILVA 89057507/2021
CARLA GERONIMO DE FRANCA 88981324/2021
CARMEN DA SILVA LOPES 88918975/2021
CATIA SOUZA DA SILVA RODRIGUES 88984277/2021
CHRISTIELLY SOUSA TOSTA XAVIER 88921577/2021
CINTIA DE OLIVEIRA PEREIRA 89007381/2021
CLAUDIA DE OLIVEIRA PIRES SOUZA 88774540/2021
CLEIDJANE ALVES PINHEIRO 88548990/2021
CLERIA MAYARA PEREIRA LEMES 88981286/2021
CREIDE RODRIGUES DE PAULA BUENO 88917545/2021
CRISTIANE BORGES DA SILVA 88970225/2021
CRISTIANE PEREIRA DA SILVA 88943554/2021
CYNTHYA PIRES MONTEIRO DE MESQUITA 88534816/2021
DAIANE KELLY MENANDRO CAMILO 88528182/2021
DANIELA HONORATO DA SILVA 89006368/2021
DAYANNE TORRES FERNANDES 88385098/2021
DEBORA GOMES PEREIRA DE ABREU 88081234/2021
DEBORAH PEREIRA DA SILVA FARIA 88003187/2021
DRIELLE CARVALHO DE AZEVEDO 88977726/2021
EDNAIR OLIVEIRA DA SILVA RODRIGUES 88323645/2021Secretaria Municipal de Educação 
ELBER PAULO DA SILVA 89068304/2021
ELIANDRA ALVES DE LIMA 87958809/2021
ELIANY MARIA DE ARAUJO GONCALVES 88380720/2021
ELIZABETE DIAS 88754000/2021
ELOISA PIRES PADOVANI 89045169/2021
EUGREZIENE BORBA DUARTE ALVES 88979842/2021
EVANILDA DE ALMEIDA SOUZA SOARES 88910036/2021
FLAVIA CHRISTALLA ALVES SILVA 88908139/2021
GERLANE GELY FERREIRA COSTA 88537980/2021
GISELE RIBEIRO CUSTODIO 88942612/2021
GLEYCE CHAVES DOS SANTOS 88371879/2021
GUSTAVO JUNIO TOME RODRIGUES 88920473/2021
HELLEN CRISTINA BORGES HUTIN XAVIER 87928705/2021
HELLEN KASSYA MOREIRA MENDONCA 88228987/2021
HERICA RODRIGUES DOS SANTOS DA SILVA 88994299/2021
IZA MARIA SOARES DA SILVA 88049365/2021
JANAINA PEIXOTO DA CUNHA 88934695/2021
JAQUELINE BESSA DE MELO SOUSA 88921038/2021
JAQUELINE DA ROCHA MENDES CAMILO 88927311/2021
JHEINY PEREIRA DE OLIVEIRA 88884272/2021
JORCELI FERREIRA DE SOUZA 88059000/2021
JOSIANY GOMES VAZ 88518063/2021
JOSINETE FERREIRA VIEIRA 89067871/2021
JOSYANE MORAES PEREIRA 88911822/2021
JULIANA SILVA DE SOUZA BORBA 88529189/2021
JULIANA VICTOR DE ARAUJO MARANHA 88996054/2021
KARINE REJANNE DA SILVA 89069858/2021
KAROLINE APARECIDA FERREIRA SENA GROSSI 89006473/2021
KATIA NUNES DOS SANTOS 88203518/2021
KATIUSSIA MENDES DE OLIVEIRA 88981006/2021
KELISMEIRE RODRIGUES CORREIA DE OLIVEIRA 88405650/2021
KELMA ROCHA CANDIDO ALCANTARA 88883683/2021
LEANDRO CORREIA DE PAULO 88763238/2021
LEILANE BELEZA BARBOSA 88985265/2021
LEYSE FABIANA AQUINO COUTINHO 88554523/2021
LIVIA HELENA SIMAO NONATO 88249909/2021
LORENA CANDIDA ALVES 88943287/2021
LORENA SOARES LIMA 89000742/2021
LORENA SOUZA BEZE GARCIA 88977441/2021
LORRAINY ALVES NUNES 88511573/2021
LUZIA RIBE IRO COELHO 88896327/2021
MARIA APARECIDA DE PAULA AMORIM 87926435/2021
MARIA LUZIENE PEREIRA ROSA 88074092/2021
MARIA LUZINETE ALVES GOMES 88514912/2021
MARIA RIBEIRO LIMA VIEIRA 87734587/2021
MARILDA PEREIR A DE SOUSA 88520459/2021
MARLA NUBIA DA SILVA 88533810/2021
MARLI LOPES DA SILVA CAETANO 88051475/2021Secretaria Municipal de Educação 
MAYCON VINICIUS MOREIRA DE PAULA 89035864/2021
MAYLINE BUENO BORGES SILVA 88518098/2021
NACLAYTON SOUSA ALMEIDA 88109252/2021
NATALLYA SILVA SILVEIRA 88401280/2021
NAZARETH BRAGA LIMAS 87919170/2021
PATRICIA ELIAS DA COSTA BOROVIG 88520548/2021
PATRICIA LEMOS DE ARAUJO 87904814/2021
PATRICIA MOABY DA SILVA 88370431/2021
PITTER SHYLTON ALVES DA SILVA 88047044/2021
POLIANA DO NASCIMENTO DA CONCEICAO 88213491/2021
PRIENE DE OLIVEIRA FARIA 88942451/2021
RENATO SOARES DE MELO 88922000/2021
ROBERTA VASCO E SILVA MOTA 88110111/2021
ROGERIO FERRAZ DA SILVA 88386965/2021
ROSILENE RIBEIRO CLEMENTINO DE SOUZA 88927176/2021
RUBIANA DEISE CARDIA SANTOS 89043697/2021
RUTH GOMES DA CRUZ 87954820/2021
SANDRA LOURENCO JUVENCIO 88969626/2021
SARA OLINA DE JESUS 88758986/2021
SIMONE DA PENHA DO CARMO DIAS SOUZA 87906701/2021
SOLANGE DO NASCIMENTO RODRIGUES GUILHERMINO 88942434/2021
SORAYA LINO DE BRITO 88900031/2021
SUELY RIBEIRO DA SILVA 88106130/2021
TALITHA VIEIRA DE MOURA CORREA 88526309/2021
TANIA DE MENDONCA 88941373/2021
TATIANE FERREIRA DE JESUS MIRANDA 89007291/2021
TATIANE SOARES RODRIGUES FERREIRA 88969642/2021
TAYLA RAFAELA DA SILVA PENA 88402278/2021
TELMA FERREIRA DA CRUZ RODRIGUES 89064651/2021
THAYARA CUNHA PESSOA 88398785/2021
THELIANY DE SOUZA SILVA RODRIGUES 87906183/2021
VALERIA DE JESUS ALVES DIAS 88920783/2021
VANEIA SANCHES DE ABREU 88900723/2021
VANILDA MARIA DE JESUS 88082575/2021
VANUSA GOMES DE OLIVEIRA SILVA 88895002/2021
VINICIUS AFONSO DE CAMARGO 88907345/2021
VIVIANE FERREIRA DE OLIVEIRA RICARDO 88884167/2021
WANIA DE OLIVEIRA VIEIRA SANTOS 88060474/2021
WILMA CRUZ VILACA 88921569/2021
Gabinete do Secretário Municipal de Educação, aos 12 dias do mê s de agosto de 2021. 
Prof. WELLINGTON DE  BESSA OLIVEIRA 
Secretário Municip
al de Educação Prefeitura de 
Goiânia 
Secretaria Municipal de Educação 
Gabinete do Secretário 
DESPACHO Nº 6279/2023 
Processo Eletrônico  nº 23.24.000006361‐ 1 
Nome: LVX Comércio e Serviços Ltda. 
Assunto: Requerimento/II Termo Aditivo ao Contrato nº 008/2021 
À  v i s t a  d o  c o n t i d o  n o s  a u t o s ,  e  e m  e s p e c i a l  o  P a r e c e r  J u r í d i c o   nº  324 
(1790309) da Chefia da Advocacia Setorial desta Pasta, resolvo  ratificar a Justificativa 112 
(1182470) daGerência de Apoio Adm inistrativo, e AUTORIZAR o 2º  Termo Aditivo ao Contrato 
008/2021‐SME, por mais 12 (doze) m eses, a ser celebrado entre o  Município de Goiânia, por 
intermédio  da  Secretaria  Municipa l  de  Educação  (SME),  e  a  Empre s a  L V X  C O M É R C I O  E  
SERVIÇOS  LTDA, CNPJ:  07.340.740/ 0001‐16,  cujo  objeto  é  a  contra tação  de  empresa 
especializada na prestação de se rviços de manutenção preventiva e corretiva de aparelho de 
ar  condicionado,  incluindo  os  materiais  e  equipamentos  necessár ios  à  manutenção,  para 
atender a Secretaria Municipal de Educação – SME, a partir de 1 1 de junho de 2023. 
Publique‐se.  
Goiânia, 01 de junho de 2023. 
RODRIGO GONZAGA CALD AS 
Secretário Municipal de Educação  
Rua 227‐A, nº 331, Quadra 67‐D  
‐ Bairro Setor Leste Universitário 
CEP 74610‐060 Goiânia‐GO  
Referência : Processo Nº 23.24.000006361‐1 
Prefeitura de 
Goiânia 
Secretaria Municipal de Educação 
Gabinete do Secretário 
DESPACHO Nº 6485/2023 
Processo SEI nº:  23.24.000007821‐0 
Nome: Arquidiocese de Goiânia ‐ Paróquia Bom Jesus 
Assunto: Locação
 
À vista do contido nos autos, e, conforme Parecer  350 (1842194 ), da Chefia da 
Advocacia Setorial, resolvo ratificar a Justificativa 165 (1329090), da Gerência de Planejamento 
e Gestão Educacional/Diretoria de Administração Educacional, e  AUTORIZAR a celebração do 2º 
Termo Aditivo ao Contrato nº 038/2021, para o período de 24 mes es, contados a partir de 
28/06/2023, referente a despesa de locação de imóvel situado na  R ua Amé rico  V es púcio, 
Quadra  208,  Lote  16/18/2023,  Bairro  Jardim  Novo  Mundo,  nesta  Ca pital,  destinado  ao 
funcionamento do Cmei Dona Ramila , para os interesses da Secret aria Municipal de Educação, 
com base na Dotação Orçamentária nº 2023.1750.1 2.365.0142.2014. 33903900.101. 
 Publique‐se.  
Goiânia, 06 de junho de 2023. 
RODRIGO GONZAGA CALDAS  
Secretário Municipal de Educação  
Rua 227‐A, nº 331, Quadra 67‐D  
‐ Bairro Setor Leste Universitário 
CEP 74610‐060 Goiânia‐GO  
Referência : Processo Nº 23.24.000007821‐0 
Prefeitura de Goiânia
Secretaria Municipal de Educação
Assessoria Técnica do CME
RESOLUÇÃO CME Nº 032, DE 20 DE ABRIL DE 2023
Concede Autorização de Funcionamento e dá outras providências .
O CONSELHO MUNICIPAL DE EDUCAÇÃO DE GOIÂNIA, com fundamento nos
ar gos 238 e 239 e seus incisos da Lei Orgânica do Município, nos ar gos 1º e 6º e suas
alíneas da Lei de sua Criação n.º 7.771, de 29 de dezembro de 1997, nos ar gos 1º e 2º e
seus incisos e alíneas do seu Regimento, tendo como base o Parecer AT/CME n.º
217/2022, e de acordo com a solicitação con  da no Processo CME n.º 88896157/2021 ,
conver do no Processo SEI n.º 22.24.000003904-9 .
Resolve
Art. 1º Conceder Autorização de Funcionamento para desenvolver a
Educação Infan  l, agrupamentos de crianças de 2 (dois) a 5 (cinco) anos de idade, ao
Colégio Jesus Maria José com nome empresarial Associação Religiosa e Bene ﬁcente Jesus
Maria José, CNPJ n.º 62.103.619/0021-22, com sede localizada na Rua F29, n.º 60, Qd-
149, Lt. 1/23, Setor Faiçalville, nesta capital, para o período de 1º de janeiro de 2023 a 31
de dezembro de 2027.
Art. 2º Validar os Atos Pedagógicos pra  cados na Educação Infan  l, no
período de 1º de janeiro de 2021 a 31 de dezembro de 2022.
Art. 3º  O ato autorizador a que se refere esta Resolução é válido somente
para a ins  tuição especiﬁcada no ar go 1º.
Art. 4º Determinar à ins  tuição que, em atendimento à Resolução CME n.º
120/16, cumpra as seguintes exigências:
I -  promoção da par cipação das crianças na avaliação ins  tucional, de
acordo com o §3º, do ar go 27, até 30 dias após o recebimento desta Resolução;
II -  - aquisição/adequação de recursos especíﬁcos para o atendimento
educacional especializado, de acordo com o ar go 5, inciso II, até 31 de dezembro de
2023;
III - par cipação das crianças e das famílias na elaboração da Proposta
Polí co-pedagógica, de acordo com o ar go 26, até 31 de dezembro de 2023;
IV - adequação dos sanitários de uso dos funcionários administra  vo e/ou
visitantes, no que se refere à acessibilidade (falta barra de apoio), de acordo com o ar go
47, §3º, até 30 dias após o recebimento desta Resolução.
Art. 5º Determinar à direção que seja a ﬁxada na ins  tuição, em local visível
ao público, cópia desta Resolução.Art. 6º Esta Resolução entra em vigor na data de sua aprovação, revogando-
se as disposições em contrário.
024ª (vigésima quarta) SESSÃO PLENÁRIA, aos vinte dias do mês de abril
de 2023.
Marcio Carvalho Santos
Presidente
Divino Alves Bueno – Vice Presidente
Helikênia Ferreira Silva Brum – Secretária Geral
Alessandra da Silva Camelo D’Orazio
Dilma Vieira da Silva Ma  os
Kely Cris  na Monteiro Vieira da Silva
Leda Servato Gomes
Orestes dos Reis Souto
Paulo Sergio Santos
Roberto Borges de Oliveira
Documento assinado eletronicamente por Márcio Carvalho
Santos , Presidente do Conselho Municipal de Educação de
Goiânia , em 05/05/2023, às 10:58, conforme art. 1º, III, "b", da Lei
11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veri ﬁcador
1131540  e o código CRC CC15FEBE .
Rua 107, nº 175
- Bairro Setor Sul
CEP 74085-060 Goiânia-GO
Referência : Processo Nº 22.24.000003904-9 SEI Nº 1131540v 1Prefeitura de Goiânia
Secretaria Municipal de Educação
Assessoria Técnica do CME
RESOLUÇÃO CME Nº 036 , DE 25 DE ABRIL DE 20 23.
Concede Autorização de Funcionamento e dá outras providências .
O CONSELHO MUNICIPAL DE EDUCAÇÃO DE GOIÂNIA, com fundamento nos ar gos 238 e
239 e seus incisos da Lei Orgânica do Município, nos ar gos 1º e 6º e suas alíneas da Lei de sua Criação nº
7.771, de 29 de dezembro de 1997, nos ar gos 1º e 2º e seus incisos e alíneas do seu Regimento, tendo
como base o Parecer AT/CME nº 095/2022, e de acordo com a solicitação con  da no Processo CME n.º
86250101/2021, conver do em Processo SEI n.º 22.24.000004159-0,
Resolve
Art. 1º Conceder, em caráter precário, Autorização de Funcionamento para desenvolver a
Educação Infan  l, agrupamentos de crianças de 0 (zero) a 5 (cinco) anos de idade, ao Caminho do Saber
Berçário e Educação Infan  l, com nome empresarial Caminho do Saber Berçário e Educação Infan  l Eireli,
CNPJ n.º 21.094.843/0001-74, localizado na Rua Americano do Brasil, Número 2.504, Quadra 147, Lote 01,
Parque Oeste Industrial, nesta Capital, no período de 1º de janeiro de 2023 a 31 de dezembro de 2025.
Art. 2º O ato autorizador a que se refere esta Resolução é válido somente para a ins  tuição
especiﬁcada no ar go 1º.
Art. 3º  determinar à ins  tuição que, em atenção à Resolução CME nº 120/2016, cumpra
até o ﬁm do ato autorizador, as seguintes exigências:
I - protocolização do processo de Autorização de Funcionamento de acordo com o prazo
estabelecido no ar go 56;
II - conservação/manutenção do prédio e adequação das portas do interior da ins  tuição,
do piso e dos sanitários, para acessibilidade das pessoas com de ﬁciência, de acordo com o ar go 47, § 1º,
inciso I, até 31 de agosto de 2024;
III - adequação da aeração e insolação no almoxarifado, de acordo com o ar go 47, § 1º, até
31 de dezembro de 2023;
IV - higienização semestral das caixas d’água, de acordo com o ar go 47, § 7º, até 30 dias o
recebimento desta Resolução;
V - adequação de espaços específicos para coordenação pedagógica, direção, secretaria,
recepção e área de serviços, de acordo  com o artigo 48, incisos II e IV , até 31 de dezembro de 2023 ;
VI - adequação da despensa, conforme o ar go 48, incisos II e IV, até 60 dias após o
recebimento desta Resolução;
VII - adequação/aquisição de brinquedos e equipamentos para atender as especiﬁcidades
das crianças com de ﬁciência, de acordo com o ar go 48, inciso VIII, até 31 de dezembro de 2024;
VIII - adequação da acessibilidade às pessoas/crianças com de ﬁciência nos sanitários da
Educação Infan  l e dos proﬁssionais/visitantes e das condições para banho e troca de fraldas, de acordo
com o ar go 47, §§ 2º e 3º e o ar go 49, inciso II, até 31 de agosto de 2024;IX - contratação de professores para o agrupamento de 4 meses a 1 ano, nos dois períodos;
de professores para os agrupamentos de 2 e 3, de 4 e de 5 anos no período matu no e de auxiliares de
professor no período vesper no, de acordo com os ar gos 29, incisos I, III, V e VI e § 3º, 36 e 45, até 60
dias após o recebimento desta Resolução;
X - designação de um proﬁssional do magistério para coordenar as a  vidades entre os
turnos matu no, de acordo com o ar go 32, até 60 dias após o recebimento desta Resolução;
XI - inclusão dos planejamentos pedagógicos no calendário le  vo, de acordo com o ar go
25, inciso XIX, até 30 dias após o recebimento desta Resolução;
XII - inclusão dos funcionários administra  vos na formação con  nuada, de acordo com o
ar go 43, até 30 dias após o recebimento desta Resolução;
XIII - realização de avaliação ins  tucional, de acordo com o ar go 27, § 3º, até 30 dias após
o recebimento desta Resolução;
XIV - aquisição de recursos didá  co-pedagógicos especíﬁcos para o atendimento
educacional especializado, de acordo com o ar go 4º, § 1º, até 31 de dezembro de 2024.
Art. 4º  Determinar à direção que seja afixada na instituição, em local visível ao público,
cópia desta Resolução.
Art. 5º  Esta Resolução entra em vigor na data de sua aprovação, revogando-se as
disposições em contrário.
025ª (vigésima quinta) SESSÃO PLENÁRIA, aos vinte e cinco dias do mês de abril de 2023.
Marcio Carvalho Santos
Presidente
Divino Alves Bueno – Vice Presidente
Helikênia Ferreira Silva Brum – Secretária Geral
Alessandra da Silva Camelo D’Orazio
Dilma Vieira da Silva Ma  os
Kely Cris  na Monteiro Vieira da Silva
Leda Servato Gomes
Orestes dos Reis Souto
Paulo Sergio Santos
Roberto Borges de Oliveira
Documento assinado eletronicamente por Márcio Carvalho Santos, Presidente do
Conselho Municipal de Educação de Goiânia, em 16/05/2023, às 08:07, conforme
art. 1º, III, "b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veriﬁcador 1688507 e o
código CRC 901BB680 .
Rua 107, nº 175
- Bairro Setor Sul
CEP 74085-060 Goiânia-GO
Referência: Processo Nº 22.24.000004159-0 SEI Nº 1688507v1Prefeitura de Goiânia
Secretaria Municipal de Educação
Assessoria Técnica do CME
RESOLUÇÃO CME N.º 037, DE 25 DE ABRIL DE 2023.
Concede Autorização de Funcionamento e dá outras providências .
O CONSELHO MUNICIPAL DE EDUCAÇÃO DE GOIÂNIA, com fundamento nos
ar gos 238 e 239 e seus incisos da Lei Orgânica do Município, nos ar gos 1º e 6º e suas alíneas
da Lei de sua Criação n.º 7.771, de 29 de dezembro de 1997, nos ar gos 1º e 2º e seus incisos e
alíneas do seu Regimento, tendo como base o Parecer AT/CME n.º 010/2023, e de acordo com a
solicitação con  da no Processo CME n.º 89099153/2021  e Processo SEI n.º 22.24.000005127-8 ,
Resolve
Art. 1º Conceder Autorização de Funcionamento para desenvolver a Educação
Infan  l para agrupamentos de crianças de 1 (um) a 5 (cinco) anos de idade a Associação
Assunção, com nome empresarial Associação Assunção, CNPJ n.º 11.879.956/0001-21,
localizado à Avenida Bandeirantes, Número 370, Quadra/lote Área, complemento APM04, Setor
Residencial Morada do Bosque, nesta Capital, para o período de 1º de janeiro de 2023 a 31 de
dezembro de2026.
Art. 2º Validar Atos Pedagógicos pra  cados na Educação Infan  l, no período de
1º de janeiro a 31 de dezembro de 2022.
Art. 3º O ato autorizador a que se refere esta Resolução é válido somente para a
ins tuição especiﬁcada no ar go 1º.
Art. 4º Determinar à ins  tuição que, em atendimento ao disposto na Resolução
CME n.º 120/16, cumpra as seguintes exigências:
I - adequar a planta baixa de acordo com os espaços existentes, conforme
determina a alínea “e”, inciso II do ar go 54, até 31 de agosto de 2023;
II - adequar os espaços da diretoria, coordenação pedagógica, secretaria e
recepção, conforme determinam os incisos I e II do ar go 48, até 31 de dezembro de 2023;
III - adequar a relação metragem/criança em quatro agrupamentos, conforme
determina o § 2º, do ar go 29, até 60 dias após o recebimento desta Resolução;
IV - contratar proﬁssional de apoio para o atendimento às 13 crianças da
Educação Especial, conforme determina o ar go 31, até 60 dias após o recebimento desta
Resolução;
V - designar proﬁssional do magistério para coordenação do atendimento às
crianças, no período entre os turnos matu no e vesper no, conforme determina o ar go 32,
até 60 dias após o recebimento desta Resolução;
VI - suprimir de ﬁct de Auxiliares de A  vidades Educa  vas, conforme determina o
§ 3º do ar  go 29, até 60 dias após o recebimento desta Resolução;VII - adequar/adquirir recursos didá  co-pedagógicos especí ﬁcos para o
atendimento às crianças da Educação Especial, conforme determina com o ar  go 4º, § 1º, até
31 de dezembro de 2024;
VIII - realizar a Avaliação Ins  tucional, conforme determina o § 3º do ar  go 27,
até 30 dias após o recebimento desta Resolução.
Art. 5º Determinar à direção que seja a ﬁxada na ins  tuição, em local visível ao
público, cópia desta Resolução.
Art. 6º Esta Resolução entra em vigor na data de sua aprovação, revogando-se as
disposições em contrário.
026ª (vigésima sexta) SESSÃO PLENÁRIA , aos 25 dias do mês de abril de 2023.
Marcio Carvalho Santos
Presidente
Divino Alves Bueno – Vice Presidente
Helikênia Ferreira Silva Brum – Secretária Geral
Alessandra da Silva Camelo D’Orazio
Dilma Vieira da Silva Ma  os
Kely Cris  na Monteiro Vieira da Silva
Leda Servato Gomes
Orestes dos Reis Souto
Paulo Sergio Santos
Roberto Borges de Oliveira
Documento assinado eletronicamente por Márcio Carvalho Santos ,
Presidente do Conselho Municipal de Educação de Goiânia , em
12/05/2023, às 11:42, conforme art. 1º, III, "b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veri ﬁcador
1131846  e o código CRC 795514D6 .
Rua 107, nº 175
- Bairro Setor Sul
CEP 74085-060 Goiânia-GO
Referência : Processo Nº 22.24.000005127-8 SEI Nº 1131846v 1Prefeitura de Goiânia
Secretaria Municipal de Educação
Assessoria Técnica do CME
RESOLUÇÃO CME N.º 038 DE 25 DE ABRIL  DE 2023.
Concede Autorização de Funcionamento e dá outras providências .
O CONSELHO MUNICIPAL DE EDUCAÇÃO DE GOIÂNIA, com fundamento
nos ar gos 238 e 239 e seus incisos da Lei Orgânica do Município, nos ar gos 1º e 6º e
suas alíneas da Lei de sua Criação n.º 7.771, de 29 de dezembro de 1997, nos ar gos 1º e
2º e seus incisos e alíneas do seu Regimento, tendo como base o Parecer AT/CME n.º
001/2023, e de acordo com a solicitação con  da no Processo SEI nº 22.24.000009394-9 ,
Resolve
Art. 1º Conceder Autorização de Funcionamento para desenvolver a
Educação Infan  l para agrupamentos de crianças de 3 (três) a 5 (cinco) anos de idade ao
Centro de Educação Infan  l Maria Sabino de Oliveira, com nome empresarial Lar Espírita
Canuto de Oliveira, CNPJ n.º 01.083.385/0001-60, localizado à Rua C 159, Número 876,
Quadra 313, Lote/área, Setor Bairro Jardim América, nesta capital, no período de 1º de
janeiro de 2023 a 31 de dezembro de 2027.
Art. 2º O ato autorizador a que se refere esta Resolução é válido somente
para a ins  tuição especiﬁcada no ar go 1º.
Art. 3º Determinar à ins  tuição que, em atendimento ao disposto na
Resolução CME n.º 120/16, cumpra as seguintes exigências:
I - adequar a relação metragem/criança no agrupamento de 4 anos de
idade, conforme determina o § 2º, do ar go 29, até 60 dias após o recebimento desta
Resolução;
II - adequar os sanitários das crianças (barra de apoio), conforme determina
o § 2º, do ar go 47, até 30 dias após o recebimento desta Resolução;
III - adequar o sanitário de uso dos proﬁssionais/visitantes (largura da
porta), conforme determina o § 3º, do ar go 47 até 60 dias após o recebimento desta
Resolução;
IV - adequar/adquirir recursos didá  co-pedagógicos especíﬁcos para o
atendimento às crianças da Educação Especial, conforme determina o ar go 4º, §1º, até
31 de dezembro de 2024
Art. 4º Determinar à direção que seja a ﬁxada na ins  tuição, em local visível
ao público, cópia desta Resolução.
Art. 5º Esta Resolução entra em vigor na data de sua aprovação, revogando-
se as disposições em contrário.026ª (vigésima sexta) SESSÃO PLENÁRIA, aos vinte e cinco dias do mês de
abril de 2023.
Marcio Carvalho Santos
Presidente
Divino Alves Bueno – Vice-presidente
Helikênia Ferreira Silva Brum – Secretária Geral
Alessandra da Silva Camelo D’Orazio
Dilma Vieira da Silva Ma  os
Kely Cris  na Monteiro Vieira da Silva
Leda Servato Gomes
Orestes dos Reis Souto
Paulo Sergio Santos
Roberto Borges de Oliveira
Documento assinado eletronicamente por Márcio Carvalho
Santos , Presidente do Conselho Municipal de Educação de
Goiânia , em 16/05/2023, às 08:07, conforme art. 1º, III, "b", da Lei
11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veri ﬁcador
1131920  e o código CRC 5487BBC5 .
Rua 107, nº 175
- Bairro Setor Sul
CEP 74085-060 Goiânia-GO
Referência : Processo Nº 22.24.000009394-9 SEI Nº 1131920v 1Prefeitura de Goiânia
Secretaria Municipal de Educação
Assessoria Técnica do CME
RESOLUÇÃO CME N.º 041, DE 27 DE ABRIL DE 2023.
Homologa os resultados con  dos no Relatório Final do Curso e dá outras providências.
O CONSELHO MUNICIPAL DE EDUCAÇÃO DE GOIÂNIA , com fundamento nos ar  gos 238 e 239
e seus incisos da Lei Orgânica do Município, nos ar  gos 1º e 6º e suas alíneas da Lei de sua Criação nº 7.771,
de 29 de dezembro de 1997, nos ar  gos 1º e 2º e seus incisos e alíneas do seu Regimento, tendo como base a
Informação Técnica AT/CME n.º 014/2023, e de acordo com a solicitação con  da no Processo SEI n.º
23.24.000002156-0/2023.
Resolve
Art. 1º Homologar os resultados con  dos no Relatório Final do Curso – Ensino de Matemá  ca
nos Anos Finais: diálogo sobre o currículo, as metodologias e a avaliação, aprovado pela Resolução CME n.°
046, de 05 de abril de 2022, e realizado no período de fevereiro a novembro de 2022, com carga horária de
75 horas.
Art. 2º Considerar aprovados os cursistas cujos nomes constam da nominata anexa a esta
Resolução, os quais ob  veram frequência igual ou superior a 75% (setenta e cinco por cento) do total das
horas trabalhadas e aproveitamento igual ou superior a 70 (setenta).
Art. 3º Autorizar, a quem de direito, a emissão dos correspondentes cer  ﬁcados aos cursistas
aos quais se refere o ar  go 2º.
Art. 4º Esta Resolução entra em vigor na data de sua aprovação, revogando-se as disposições
em contrário.
27ª (vigésima sé  ma) SESS ÃO PLENÁRIA , aos 27 dias do mês de abril de 2023.
Marcio Carvalho Santos
Presidente
Divino Alves Bueno – Vice-presidente
Helikênia Ferreira Silva Brum – Secretária Geral
Alessandra da Silva Camelo D’Orazio
Dilma Vieira da Silva Ma  os
Kely Cris  na Monteiro Vieira da Silva
Leda Servato Gomes
Orestes dos Reis Souto
Paulo Sergio Santos
Roberto Borges de OliveiraANEXO DA RESOLUÇÃO CME N.° 041/2023
Relação nominal, frequência e aproveitamento dos par  cipantes do Curso “Ensino de
Matemá  ca nos Anos Finais: diálogo sobre o currículo, as metodologias e a avaliação”, realizado no período
de fevereiro a novembro de 2022, com carga horária de 75 horas, com direito à cer  ﬁcação.
Nome Completo Nota Frequência
1 Adriene Gonçalves Moraes 100 100%
2 Ana Nagila Rodrigues 100 100%
3 Andréa de Souza Miguel Moraes 100 100%
4 Fábio Conceição Ferreria 80 89%
5 Francielle Carmo Santos 100 100%
6 Genismara Sousa Calixto Brandão 80 80%
7 Julio Cesar Ferreria Costa 100 100%
8 Laila Freitas dos Santos 100 100%
9 Lúcia Helena Mundim Aguiar Lopes 80 89%
10 Quênia Gonçalves Gomes da Mata 100 100%
11 Rosimary Rosa Pires Zane   100 100%
12 Silvia Shimabuku Rodrigues de Souza 100 100%
13 Vasco de Paula Moraes 80 89%
14 Wyllysksoneya Bon ﬁm Cardoso Oliveira 100 100%
Marcio Carvalho Santos
Presidente do Conselho Municipal de Educação
Documento assinado eletronicamente por Márcio Carvalho Santos , Presidente do
Conselho Municipal de Educação de Goiânia , em 26/05/2023, às 11:58, conforme art.
1º, III, "b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veri ﬁcador 1778919  e o código
CRC 6B95A4C9 .
Rua 107, nº 175
- Bairro Setor Sul
CEP 74085-060 Goiânia-GO
Referência : Processo Nº 23.24.000002156-0 SEI Nº 1778919v 1Prefeitura de Goiânia
Secretaria Municipal de Educação
Assessoria Técnica do CME
RESOLUÇÃO CME Nº 043 DE 27 DE ABRIL  DE 2023.
Concede Autorização de Funcionamento e dá outras providências .
O CONSELHO MUNICIPAL DE EDUCAÇÃO DE GOIÂNIA, com fundamento nos
ar gos 238 e 239 e seus incisos da Lei Orgânica do Município, nos ar gos 1º e 6º e suas alíneas
da Lei de sua Criação nº 7.771, de 29 de dezembro de 1997, nos ar gos 1º e 2º e seus incisos e
alíneas do seu Regimento, tendo como base o Parecer AT/CME n.º 211/2022, e de acordo com a
solicitação con  da no Processo CME n.º 89162921/2021 , conver  do em Processo SEI n.º
22.24.0000004351-8 ,
Resolve
Art. 1º Conceder Autorização de Funcionamento para desenvolver a Educação
Infan  l, agrupamentos de crianças de 1 (um) a 5 (cinco) anos de idade, à Escola Go nhas do
Saber EIRELI, CNPJ 24.126.527/0001-25, localizada na Rua A, Número 93, Quadra E, Lote 1,
Térreo, Setor Leste Vila Nova, nesta Capital, no período de 1º de janeiro de 2023 a 31 de
dezembro de 2027.
Art. 2º  Validar os atos pedagógicos pra  cados na Educação Infan  l, no período
de 1º de janeiro a 31 de dezembro de 2022.
Art. 3º O ato autorizador a que se refere esta Resolução é válido somente para a
ins tuição especiﬁcada no ar go 1º.
Art. 4º Determinar à ins  tuição que, em atendimento ao disposto na Resolução
CME n.º 120/16, cumpra as seguintes exigências:
I - instalação de rampa de acesso ao pavilhão da Brinquedoteca, Cozinha
Experimental e Biblioteca, de acordo com o 47, inciso I, até 31 de agosto de 2024;
II - contratação de auxiliar de professor para o agrupamento de 2 e 3 anos do
período matu no, de acordo com os ar gos 29, inciso III, e 36, até 60 dias após o recebimento
desta Resolução.
Art. 5º Determinar à direção que seja a ﬁxada na ins  tuição, em local visível ao
público, cópia desta Resolução.
Art. 6º Esta Resolução entra em vigor na data de sua aprovação, revogando-se as
disposições em contrário.
027ª (vigésima sé  ma) SESSÃO PLENÁRIA, aos vinte sete dias do mês de abril de
2023.
Marcio Carvalho Santos
Presidente
Divino Alves Bueno – Vice-presidente
Helikênia Ferreira Silva Brum – Secretária-Geral
Alessandra da Silva Camelo D’OrazioDilma Vieira da Silva Ma  os
Kely Cris  na Monteiro Vieira da Silva
Leda Servato Gomes
Orestes dos Reis Souto
Paulo Sergio Santos
Roberto Borges de Oliveira
Documento assinado eletronicamente por Márcio Carvalho Santos ,
Presidente do Conselho Municipal de Educação de Goiânia , em
17/05/2023, às 15:25, conforme art. 1º, III, "b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veri ﬁcador
1132004  e o código CRC 2E07D8BD .
Rua 107, nº 175
- Bairro Setor Sul
CEP 74085-060 Goiânia-GO
Referência : Processo Nº 22.24.000004351-8 SEI Nº 1132004v 1Prefeitura de Goiânia
Secretaria Municipal de Educação
Assessoria Técnica do CME
RESOLUÇÃO CME Nº 044 , DE 27 DE ABRIL DE 20 23.
Concede Autorização de Funcionamento e dá outras providências .
O CONSELHO MUNICIPAL DE EDUCAÇÃO DE GOIÂNIA, com fundamento nos
ar gos 238 e 239 e seus incisos da Lei Orgânica do Município, nos ar gos 1º e 6º e suas alíneas
da Lei de sua Criação n.º 7.771, de 29 de dezembro de 1997, nos ar gos 1º e 2º e seus incisos e
alíneas do seu Regimento, tendo como base o Parecer AT/CME n.º 220/2022, e de acordo com a
solicitação con  da no Processo CME n.º 90510908/2022, conver do no Processo SEI n.º
22.24.000005786-1,
Resolve
Art. 1º Conceder Autorização de Funcionamento para desenvolver a Educação
Infan  l, agrupamentos de crianças de 0 (zero) a 5 (cinco) anos de idade, ao C.E.I Criarte,  com
nome empresarial Centro Educacional Infan  l Criarte Eireli, CNPJ n.º 14.053.430/0001-86,
localizado na Rua Dona Gercina Borges Teixeira, n.º 57, Qd- 02, Lt. 05, Vila Maria José, nesta
Capital, para o período de 1º de janeiro de 2023 a 31 de dezembro de 2026.
Art. 2º Validar os Atos Pedagógicos pra  cados na Educação Infan  l, no período
de 1º de janeiro a 31 de dezembro de 2022.
Art. 3º O ato autorizador a que se refere esta Resolução é válido somente para a
ins tuição especiﬁcada no ar go 1º.
Art. 4º  Determinar à ins  tuição que, em atendimento à Resolução CME n.º
120/16, cumpra as seguintes exigências:
I - apresentação das Cer dões Nega  vas de Débitos – Estadual e Municipal,
conforme dispõe o ar go 55, inciso I, “c”, até 31 de agosto de 2023;
II - adequação dos sanitários de uso do administra  vo, conforme estabelece o §
3º, do ar go 47, até 31 de agosto de 2024;
III - adequação dos sanitários de uso da educação infan  l, conforme estabelece o
§ 2º, do ar  go 47, até 31 de agosto de 2024;
IV - apresentação do Contrato de Locação, em conformidade com o disposto no
ar go 55, alínea “d”, até 31 de agosto de 2023;
V - adequação de espaço para banho, de acordo com ar go 49, inciso II, até 31
de agosto de 2023;
VI - adequação de salas exclusivas para diretoria, coordenação, secretaria e
recepção, de acordo com o disposto no ar go 48, incisos I e II, até 31 de agosto de 2023;
VII - apresentação dos Cer ﬁcados de Formação da coordenadora, de quatro
professoras, de duas monitoras e de cinco auxiliares, de acordo com o ar go 45 e ar go 55,
inciso I, alínea “l”, até 30 dias após o recebimento desta Resolução.Art. 5º Determinar à direção que seja a ﬁxada na ins  tuição, em local visível ao
público, cópia desta Resolução.
Art. 6º Esta Resolução entra em vigor na data de sua aprovação, revogando-se as
disposições em contrário.
028ª (vigésima oitava) SESSÃO PLENÁRIA, aos vinte sete dias do mês de abril de
2023.
Marcio Carvalho Santos
Presidente
Divino Alves Bueno – Vice-presidente
Helikênia Ferreira Silva Brum – Secretária-geral
Alessandra da Silva Camelo D’Orazio
Dilma Vieira da Silva Ma  os
Kely Cris  na Monteiro Vieira da Silva
Leda Servato Gomes
Orestes dos Reis Souto
Paulo Sergio Santos
Roberto Borges de Oliveira
Documento assinado eletronicamente por Márcio Carvalho Santos ,
Presidente do Conselho Municipal de Educação de Goiânia , em
31/05/2023, às 20:52, conforme art. 1º, III, "b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veri ﬁcador
1733449  e o código CRC A4E6F403 .
Rua 107, nº 175
- Bairro Setor Sul
CEP 74085-060 Goiânia-GO
Referência : Processo Nº 22.24.000005786-1 SEI Nº 1733449v 1Prefeitura de Goiânia
Secretaria Municipal de Educação
Assessoria Técnica do CME
RESOLUÇÃO CME N.º 046 , DE 02 DE MAIO DE 2023.
Concede Autorização de Funcionamento e dá outras providências .
O CONSELHO MUNICIPAL DE EDUCAÇÃO DE GOIÂNIA, com fundamento nos
ar gos 238 e 239 e seus incisos da Lei Orgânica do Município, nos ar gos 1º e 6º e suas
alíneas da Lei de sua Criação nº 7.771, de 29 de dezembro de 1997, nos ar gos 1º e 2º e
seus incisos e alíneas do seu Regimento, tendo como base o Parecer AT/CME n.º
008/2023, e de acordo com a solicitação con  da no Processo CME n.º 84792144/2020,
Processo SEI n.º 22.24.000005930-9,
Resolve
Art. 1º Conceder Autorização de Funcionamento para desenvolver a
Educação Infan  l, agrupamentos de crianças de 0 (zero) a 5 (cinco) anos de idade, à Escola
Aclive Ltda., com nome de fantasia CDI Aclive Exclusive, CNPJ n.º 08.624.642/0001-73,
localizada na Rua Desembargador Eládio, nº 1373, Qd. 79, LT. 24, Vila Rosa, nesta Capital,
no período de 1º de janeiro de 2023 a 31 de dezembro de 2026.
Art. 2º Validar os Atos Pedagógicos pra  cados na Educação Infan  l, no
período de 1º de janeiro de 2018 a 31 de dezembro de 2022.
Art. 3º O ato autorizador a que se refere esta Resolução é válido somente
para a ins  tuição especiﬁcada no ar go 1º.
Art. 4º Determinar à ins  tuição que, em atendimento ao disposto na
Resolução CME n.º 120/16, cumpra as seguintes exigências:
I -  adequação de salas especíﬁcas para diretoria, secretaria e coordenação
pedagógica, de acordo com o ar go 48, inciso II, até 31 de dezembro de 2023;
II - adequação de sanitários de uso exclusivo das crianças da Ed. Infan  l, no
que se refere à acessibilidade, de acordo com o ar go 47, § 2º e ar go 48, parágrafo único,
até 31 de dezembro de 2024;
III - adequar o vínculo emprega  cio (CTPS) de duas professoras, e de formação de
uma (balé), conforme determina os ar gos 39, parágrafo único e ar go 45, até 60 dias após o
recebimento desta Resolução.
Art. 5º Determinar à direção que seja a ﬁxada na ins  tuição, em local visível
ao público, cópia desta Resolução.Art. 6º Esta Resolução entra em vigor na data de sua aprovação, revogando-se as
disposições em contrário.
029ª (vigésima nona) SESSÃO PLENÁRIA, aos dois dias do mês de maio de
2023.
Marcio Carvalho Santos
Presidente
Divino Alves Bueno – Vice-presidente
Helikênia Ferreira Silva Brum – Secretária-geral
Alessandra da Silva Camelo D’Orazio
Dilma Vieira da Silva Ma  os
Kely Cris  na Monteiro Vieira da Silva
Leda Servato Gomes
Orestes dos Reis Souto
Paulo Sergio Santos
Roberto Borges de Oliveira
Documento assinado eletronicamente por Márcio Carvalho
Santos , Presidente do Conselho Municipal de Educação de
Goiânia , em 19/05/2023, às 11:13, conforme art. 1º, III, "b", da Lei
11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veri ﬁcador
1723600  e o código CRC 27EC5353 .
Rua 107, nº 175
- Bairro Setor Sul
CEP 74085-060 Goiânia-GO
Referência : Processo Nº 22.24.000005930-9 SEI Nº 1723600v 1Prefeitura de Goiânia
Secretaria Municipal de Educação
Assessoria Técnica do CME
RESOLUÇÃO CME N.º 047 , DE 02 DE MAIO DE 2023.
Concede Autorização de Funcionamento e dá outras providências .
O CONSELHO MUNICIPAL DE EDUCAÇÃO DE GOIÂNIA, com fundamento nos
ar gos 238 e 239 e seus incisos da Lei Orgânica do Município, nos ar gos 1º e 6º e suas alíneas
da Lei de sua Criação nº 7.771, de 29 de dezembro de 1997, nos ar gos 1º e 2º e seus incisos e
alíneas do seu Regimento, tendo como base o Parecer AT/CME n.º 013/2023 e de acordo com a
solicitação contida no Processo CME n.º 85073974/2020, convertido em Processo SEI n.º
22.24.000005804-3,
Resolve
Art. 1º Conceder, em caráter precário, Autorização de Funcionamento para
desenvolver a Educação Infan  l, agrupamentos de crianças de 3 (três) a 5 (cinco) anos de idade,
à Escola Annita Saracenni, com nome empresarial Escola Eduardo Onishi Rodrigues EIRELI, CNPJ
n.º 32.638.855/0001-39, localizada na Avenida Vicente Rodrigues n.º 1069, Quadra 12, Lote 05,
Residencial Buena Vista I, nesta Capital, no período de 1º de janeiro de 2023 a 31 de dezembro
de 2025.
Art. 2º O ato autorizador a que se refere esta Resolução é válido somente para ains tuição especiﬁcada no ar go 1º.
Art. 3º Determinar à ins  tuição que, em atenção à Resolução CME n.º 120/2016,
cumpra nos prazos estabelecidos, as seguintes exigências:
I - protocolização do processo de acordo com o prazo estabelecido no ar go 56;
II - apresentação do Alvará de Localização e Funcionamento de ﬁni vo, de acordo
com o ar go 55, inciso II, alínea “h”, até 31 de dezembro de 2024;
III - adequação dos sanitários de uso da Educação Infan  l e dos
proﬁssionais/visitantes, no que se refere à acessibilidade e ao uso exclusivo das crianças da
Educação Infan  l, de acordo com o estabelecido no ar go 47, §§ 2º e 3º e ar go 48, até 31 de
agosto de 2023;
IV - compa  bilização do endereço da ins  tuição no Alvará Sanitário Municipal
com localização atual, até 31 de dezembro de 2023;
Art. 4º Determinar à direção que seja a ﬁxada na ins  tuição, em local visível ao
público, cópia desta Resolução.
Art. 5º  Esta Resolução entra em vigor na data de sua aprovação, revogando-se as
disposições em contrário.030ª (trigésima) SESSÃO PLENÁRIA, aos dois dias do mês de maio de 2023.
Marcio Carvalho Santos
Presidente
Divino Alves Bueno – Vice-presidente
Helikênia Ferreira Silva Brum – Secretária-geral
Alessandra da Silva Camelo D’Orazio
Dilma Vieira da Silva Ma  os
Kely Cris  na Monteiro Vieira da Silva
Leda Servato Gomes
Orestes dos Reis Souto
Paulo Sergio Santos
Roberto Borges de Oliveira
Documento assinado eletronicamente por Márcio Carvalho Santos ,
Presidente do Conselho Municipal de Educação de Goiânia , em
19/05/2023, às 11:13, conforme art. 1º, III, "b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veri ﬁcador
1724393  e o código CRC 10517CE9 .
Rua 107, nº 175
- Bairro Setor Sul
CEP 74085-060 Goiânia-GO
Referência : Processo Nº 22.24.000005804-3 SEI Nº 1724393v 1Prefeitura de Goiânia
Secretaria Municipal de Educação
Assessoria Técnica do CME
RESOLUÇÃO CME N.º 048 , DE 2 DE MAIO DE 20 23.
Concede Autorização de Funcionamento e dá outras providências .
O CONSELHO MUNICIPAL DE EDUCAÇÃO DE GOIÂNIA, com fundamento
nos ar gos 238 e 239 e seus incisos da Lei Orgânica do Município, nos ar gos 1º e 6º e
suas alíneas da Lei de sua Criação nº 7.771, de 29 de dezembro de 1997, nos ar gos 1º e
2º e seus incisos e alíneas do seu Regimento, tendo como base o Parecer AT/CME n.º
016/2023, e de acordo com a solicitação con  da no Processo CME n.º 90470884/2022 e
Processo SEI n.º 22.24.000004418-2,
Art. 1º Conceder Autorização de Funcionamento para desenvolver a
Educação Infan  l, agrupamentos de crianças de 2 (dois) a 5 (cinco) anos de idade, ao
Ins tuto Maria Auxiliadora, com nome empresarial Escola Nossa Senhora Auxiliadora,
CNPJ n.º 23.799.786/0007-40, localizado na Praça Comendador Germano Roriz, Quadra
B lote Área, N.º 275, Setor Sul, nesta Capital, no período de 1º de janeiro de 2023 a 31
de dezembro de 2027.
Art. 2º Validar os atos pedagógicos pra  cados na Educação Infan  l, no
período de 1º de janeiro a 31 de dezembro de 2022.
Art. 3º O ato autorizador a que se refere esta Resolução é válido somente
para a ins  tuição especiﬁcada no ar go 1º.
Art. 4º Determinar à ins  tuição que, em atendimento ao disposto na
Resolução CME n.º 120/16, cumpra as seguintes exigências:
I - adequar os sanitários de uso exclusivo das crianças da Educação Infan  l
e dos funcionários administra  vos e/ou visitantes, no que se refere à acessibilidade, de
acordo com os §§ 2º e 3º, do ar go 47, até 31 de agosto de 2023;
II - protocolização do processo de Autorização de Funcionamento,
conforme o prazo estabelecido no ar go 56.
Art. 5º  Determinar à direção que seja a ﬁxada na ins  tuição, em local
visível ao público, cópia desta Resolução.
Art. 6º Esta Resolução entra em vigor na data de sua aprovação,
revogando-se as disposições em contrário.030ª (trigésima) SESSÃO PLENÁRIA, aos dois dias do mês de maio de
2023.
Marcio Carvalho Santos
Presidente
Divino Alves Bueno – Vice-presidente
Helikênia Ferreira Silva Brum – Secretária-geral
Alessandra da Silva Camelo D’Orazio
Dilma Vieira da Silva Ma  os
Kely Cris  na Monteiro Vieira da Silva
Leda Servato Gomes
Orestes dos Reis Souto
Paulo Sergio Santos
Roberto Borges de Oliveira
Documento assinado eletronicamente por Márcio Carvalho
Santos , Presidente do Conselho Municipal de Educação de
Goiânia , em 19/05/2023, às 11:13, conforme art. 1º, III, "b", da
Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código
veriﬁcador 1725087  e o código CRC 6F2C1429 .
Rua 107, nº 175
- Bairro Setor Sul
CEP 74085-060 Goiânia-GO
Referência : Processo Nº 22.24.000004418-2 SEI Nº 1725087v 1Prefeitura de Goiânia
Secretaria Municipal de Educação
Assessoria Técnica do CME
RESOLUÇÃO CME N.º 049 , DE 2 DE MAIO DE 2023.
Concede Autorização de Funcionamento e dá outras providências .
O CONSELHO MUNICIPAL DE EDUCAÇÃO DE GOIÂNIA, com fundamento nos
ar gos 238 e 239 e seus incisos da Lei Orgânica do Município, nos ar gos 1º e 6º e suas alíneas
da Lei de sua Criação n.º 7.771, de 29 de dezembro de 1997, nos ar gos 1º e 2º e seus incisos e
alíneas do seu Regimento, tendo como base o Parecer AT/CME n.º 017/2023, e de acordo com a
solicitação con  da no Processo CME n.º 88092309/2021, conver do em Processo SEI n.º
22.24.000004467-0.
Resolve
Art. 1º Conceder Autorização de Funcionamento para desenvolver a Educação
Infan  l, agrupamentos de crianças de 4 (quatro) a 5 (cinco) anos de idade, ao Colégio S llo,
com nome empresarial Colégio S llo Ltda, CNPJ 05.433.596/0001-37, localizada a Rua RI-9,
Número 1.594, Quadra 85, Lote 40, Residencial Itaipu, nesta Capital, no período de 1º de
janeiro de 2023 a 31 de dezembro de 2026.
Art. 2º Validar os Atos Pedagógicos pra  cados no período de 1º de janeiro a 31
de dezembro de 2022.
Art. 3º O ato autorizador a que se refere esta Resolução é válido somente para a
ins tuição especiﬁcada no ar go 1º.
Art. 4º Determinar à ins  tuição que, em atenção à Resolução CME nº 120/2016,
cumpra nos prazos estabelecidos, as seguintes exigências:
I - adequação de espaços exclusivos para diretoria, secretaria, recepção,
coordenação pedagógica e biblioteca, de acordo com o ar go 48, incisos I e II, até 31 de
dezembro de 2023;
II -  adequação do sanitário infan  l masculino, no que se refere à acessibilidade,
de acordo com o ar go 47, § 2º, até 31 de dezembro de 2024;
III - instalação de reservatório de água potável, de acordo com o ar go 47, §§ 5°
e 6º, até 31 de agosto de 2023;
IV - adequação do quadro de proﬁssionais, no que se refere ao acúmulo das
funções de direção e coordenação pedagógica no turno vesper no, de acordo com o ar go 40,
Parágrafo único, até 60 dias após o recebimento desta Resolução;
V - inclusão de informações sobre o desenvolvimento e a aprendizagem das
crianças nos relatórios descri vos individuais, de acordo com o caput do ar go 27, até 30 dias
após o recebimento desta Resolução.Art. 5º  Determinar à direção que seja afixada na instituição, em local visível ao
público, cópia desta Resolução.
Art. 6º Esta Resolução entra em vigor na data de sua aprovação, revogando-se as
disposições em contrário.
030ª (trigésima) SESSÃO PLENÁRIA, aos dois dias do mês de maio de 2023.
Marcio Carvalho Santos
Presidente
Divino Alves Bueno – Vice Presidente
Helikênia Ferreira Silva Brum – Secretária Geral
Alessandra da Silva Camelo D’Orazio
Dilma Vieira da Silva Ma  os
Kely Cris  na Monteiro Vieira da Silva
Leda Servato Gomes
Orestes dos Reis Souto
Paulo Sergio Santos
Roberto Borges de Oliveira
Documento assinado eletronicamente por Márcio Carvalho Santos ,
Presidente do Conselho Municipal de Educação de Goiânia , em
19/05/2023, às 11:13, conforme art. 1º, III, "b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veri ﬁcador
1725741  e o código CRC 9856A116 .
Rua 107, nº 175
- Bairro Setor Sul
CEP 74085-060 Goiânia-GO
Referência : Processo Nº 22.24.000004467-0 SEI Nº 1725741v 1Prefeitura de Goiânia
Secretaria Municipal de Educação
Assessoria Técnica do CME
RESOLUÇÃO CME N.º 050 , DE 9 DE MAIO DE 20 23.
Concede Autorização de Funcionamento e dá outras providências .
O CONSELHO MUNICIPAL DE EDUCAÇÃO DE GOIÂNIA, com fundamento nos
ar gos 238 e 239 e seus incisos da Lei Orgânica do Município, nos ar gos 1º e 6º e suas alíneas
da Lei de sua Criação n.º 7.771, de 29 de dezembro de 1997, nos ar gos 1º e 2º e seus incisos e
alíneas do seu Regimento, tendo como base o Parecer AT/CME n.º 009/2022, e de acordo com a
solicitação con  da no Processo n.º 89582466/2022, conver do em Processo SEI n.º
22.24.000004740-8,
Resolve
Art. 1º Conceder Autorização de Funcionamento para desenvolver a Educação
Infan  l, agrupamentos de crianças de 0 (zero) a (5) cinco anos de idade, ao Espaço Planeta, com
nome empresarial Centro de Educação e Recreação Nogueira LTDA, CNPJ n.º 29.469.386/0001-
67, localizado na Rua Coronel Ernesto Garcia, Número 384, Quadra 04, Lotes 05/06, Vila Maria
José, nesta Capital, no período de 1º de janeiro de 2023 a 31 de dezembro de 2027.
Art. 2º Validar os Atos Pedagógicos pra  cados na Educação Infan  l, no período
de 1º de janeiro de 2019 a 31 de dezembro de 2022.
Art. 3º O ato autorizador a que se refere esta Resolução é válido somente para a
ins tuição especiﬁcada no ar go 1º.
Art. 4º Determinar à ins  tuição que, em atendimento ao disposto na Resolução
CME n.º 120/16, cumpra as seguintes exigências:
I - protocolização do processo no CME respeitando o prazo estabelecido no
ar go 56;
II - adequação de espaços especíﬁcos para almoxarifado, sala de professores,
diretoria, secretaria e recepção, de acordo com o ar go 48, incisos I e II, até 31 de agosto de
2024;
III - adequação da formação da professora de capoeira (Educação Física) e da
professora do agrupamento de 4 e 5 anos (Pedagogia), de acordo com o estabelecido no ar go
39, parágrafo único, até 60 dias após o recebimento desta;
IV - adequação do contrato de nutricionista, em conformidade com o ar go 45, §
3º, até 60 dias após o recebimento desta Resolução;
V - realização de registros em atas de todos os planejamentos, de acordo com o
ar go 35, inciso I, alínea “e”, até 30 dias após o recebimento da Resolução;
VI - inclusão da formação con  nuada no PPP da ins  tuição, de acordo com o
ar go 25, inciso XVI, até 30 dias após o recebimento desta Resolução;
VII - fundamentação da proposta curricular da Educação Infan  l, contante do
PPP , nos documentos e norma  vas legais, de acordo com o ar go 25, inciso X, até 60 dias apóso recebimento desta Resolução;
VIII - realização da avaliação ins  tucional, de acordo com o ar go 27, § 3º, até 30
dias após o recebimento desta Resolução;
IX - adequação do calendário com a inclusão dos momentos para a estruturação
e avaliação do PPP , a apresentação e aprovação do PPP e do Regimento para as famílias, a
avaliação ins  tucional, a formação con  nuada dos proﬁssionais e o período de férias, de acordo
com o ar go 25, inciso XIX, até 30 dias após o recebimento desta Resolução;
X - apresentação do Alvará de Localização e Funcionamento, conforme
estabelece o ar go 55, inciso II, alínea “h”, até 31 de dezembro de 2023.
Art. 5º  Determinar à direção que seja a ﬁxada na ins  tuição, em local visível ao
público, cópia desta Resolução.
Art. 6º Esta Resolução entra em vigor na data de sua aprovação, revogando-se as
disposições em contrário.
031ª (trigésima primeira) SESSÃO PLENÁRIA, aos nove dias do mês de maio de
2023.
Marcio Carvalho Santos
Presidente
Divino Alves Bueno – Vice-presidente
Helikênia Ferreira Silva Brum – Secretária-geral
Alessandra da Silva Camelo D’Orazio
Dilma Vieira da Silva Ma  os
Kely Cris  na Monteiro Vieira da Silva
Leda Servato Gomes
Orestes dos Reis Souto
Paulo Sergio Santos
Roberto Borges de Oliveira
Documento assinado eletronicamente por Márcio Carvalho Santos,
Presidente do Conselho Municipal de Educação de Goiânia , em
31/05/2023, às 20:52, conforme art. 1º, III, "b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veriﬁcador
1802947 e o código CRC 474AF906 .
Rua 107, nº 175
- Bairro Setor Sul
CEP 74085-060 Goiânia-GO
Referência: Processo Nº 22.24.000004740-8 SEI Nº 1802947v1Prefeitura de Goiânia
Secretaria Municipal de Educação
Gerência de Administração, Lotação e Controle de Pessoal
EXTRATO DO CONTRATO
EXTRATO DO CONTRATO DE TRABALHO POR TEMPO DETERMINADO Nº 202300316
DATA: 20/01/2023 .
OBJETO: O Contrato de Trabalho por Tempo Determinado nº 202300316 por 12 meses, para prestação de
serviços à Secretaria Municipal de Educação - SME.
VIGÊNCIA CONTRATUAL: 20/01/2023  a 19/01/2024 .
VALOR CONTRATUAL: R$ 21.192,53 (Vinte e um mil cento e noventa e dois reais e cinquenta e três
centavos).
CARGO: AUXILIAR DE ATIVIDADES EDUCATIVAS
CONTRATANTES: MUNICÍPIO DE GOIÂNIA, por intermédio da SECRETARIA MUNICIPAL DE EDUCAÇÃO e
ANATHALIA BARBOSA DE OLIVEIRA, CPF 054.965.111-00 .
PROCESSO SEI 23.24.000013069-6
Goiânia, 12 de maio de 2023.
Documento assinado eletronicamente por Le cia Melo de Carvalho , Proﬁssional
de Educação II , em 22/05/2023, às 19:23, conforme art. 1º, III, "b", da Lei
11.419/2006.
Documento assinado eletronicamente por Luiz Carlos Gomes Dos Santos, Gerente
de Administração, Lotação e Controle de Pessoal, em 23/05/2023, às 15:44,
conforme art. 1º, III, "b", da Lei 11.419/2006.
Documento assinado eletronicamente por Wellington de Bessa Oliveira,
Secretário Municipal de Educação, em 25/05/2023, às 09:49, conforme art. 1º, III,
"b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veriﬁcador 1687632 e o
código CRC 0FB52FC9 .
Rua 227-A, nº 331, Quadra 67-D
- Bairro Setor Leste Universitário
CEP 74610-060 Goiânia-GO
Referência: Processo Nº 23.24.000013069-6 SEI Nº 1687632v1Prefeitura de Goiânia
Secretaria Municipal de Educação
Gerência de Administração, Lotação e Controle de Pessoal
EXTRATO DO CONTRATO
EXTRATO DO CONTRATO DE TRABALHO POR TEMPO DETERMINADO Nº 202300447
DATA: 06/02/2023 .
OBJETO: O Contrato de Trabalho por Tempo Determinado nº 202300447 por 12 meses, para prestação de serviços à
Secretaria Municipal de Educação - SME.
VIGÊNCIA CONTRATUAL: 06/02/2023  a 05/02/2024 .
VALOR CONTRATUAL: R$ 21.192,53 (Vinte e um mil cento e noventa e dois reais e cinquenta e três centavos) .
CARGO: AUXILIAR DE ATIVIDADES EDUCATIVAS
CONTRATANTES: MUNICÍPIO DE GOIÂNIA, por intermédio da SECRETARIA MUNICIPAL DE EDUCAÇÃO e ERICA
DAYANNE NASCIMENTO DE OLIVEIRA, CPF 051.012.901-30 .
PROCESSO SEI 23.24.000013841-7
Goiânia, 16 de maio de 2023.
Documento assinado eletronicamente por Pollyana Silva de Almeida , Proﬁssional de Educação
II, em 25/05/2023, às 18:35, conforme art. 1º, III, "b", da Lei 11.419/2006.
Documento assinado eletronicamente por Luiz Carlos Gomes Dos Santos , Gerente de
Administração, Lotação e Controle de Pessoal , em 29/05/2023, às 12:17, conforme art. 1º, III,
"b", da Lei 11.419/2006.
Documento assinado eletronicamente por Wellington de Bessa Oliveira , Secretário Municipal
de Educação , em 30/05/2023, às 15:40, conforme art. 1º, III, "b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site h  ps://www.goiania.go.gov.br/sei
informando o código veri ﬁcador 1711173  e o código CRC 9D45FFA8 .
Rua 227-A, nº 331, Quadra 67-D
- Bairro Setor Leste Universitário
CEP 74610-060 Goiânia-GO
Referência : Processo Nº 23.24.000013841-7 SEI Nº 1711173v 1Prefeitura de Goiânia
Secretaria Municipal de Educação
Gerência de Administração, Lotação e Controle de Pessoal
EXTRATO DO CONTRATO
EXTRATO DO CONTRATO DE TRABALHO POR TEMPO DETERMINADO Nº 202300576
DATA: 06/02/2023 .
OBJETO: O Contrato de Trabalho por Tempo Determinado nº 202300576 por 12 meses, para prestação de serviços à
Secretaria Municipal de Educação - SME.
VIGÊNCIA CONTRATUAL: 06/02/2023  a 05/02/2024 .
VALOR CONTRATUAL: R$ 21.192,53 (Vinte e um mil cento e noventa e dois reais e cinquenta e três centavos) .
CARGO: AUXILIAR DE ATIVIDADES EDUCATIVAS
CONTRATANTES: MUNICÍPIO DE GOIÂNIA, por intermédio da SECRETARIA MUNICIPAL DE EDUCAÇÃO e ERIKA
RAQUEL GOMES DA SILVA, CPF 754.048.851-49 .
PROCESSO SEI 23.24.000013846-8
Goiânia, 16 de maio de 2023.
Documento assinado eletronicamente por Pollyana Silva de Almeida , Proﬁssional de Educação
II, em 25/05/2023, às 18:39, conforme art. 1º, III, "b", da Lei 11.419/2006.
Documento assinado eletronicamente por Luiz Carlos Gomes Dos Santos , Gerente de
Administração, Lotação e Controle de Pessoal , em 29/05/2023, às 12:17, conforme art. 1º, III,
"b", da Lei 11.419/2006.
Documento assinado eletronicamente por Wellington de Bessa Oliveira , Secretário Municipal
de Educação , em 30/05/2023, às 15:40, conforme art. 1º, III, "b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site h  ps://www.goiania.go.gov.br/sei
informando o código veri ﬁcador 1711204  e o código CRC E2B82185 .
Rua 227-A, nº 331, Quadra 67-D
- Bairro Setor Leste Universitário
CEP 74610-060 Goiânia-GO
Referência : Processo Nº 23.24.000013846-8 SEI Nº 1711204v 1Prefeitura de Goiânia
Secretaria Municipal de Saúde
Secretaria Geral
PORTARIA Nº 158, 30 DE MAIO DE 2023
Designa Gestor e Fiscal do Termo de Pagamento nº.
312/2023, decorrente do Processo SEI nº.22.29.000009505-
0, os servidores que se especiﬁcam.
A SECRETARIA MUNICIPAL DE SAÚDE, no uso de suas atribuições legais, e em atendimento
ao art. 3°, inciso XXI, da Instrução Norma  va n° 0010/2015 do Tribunal de Contas dos Municípios do Estado
de Goiás.
Considerando  o disposto nos ar gos 58, inciso III e 67 da Lei 8.666/93 e ar go 3º, inciso XXI,
da Instrução Norma  va nº 10/2015 do Tribunal de Contas dos Municípios – TCM, na qual dispõe que a
execução do contrato deverá ser acompanhada e ﬁscalizada por um representante da Administração
especialmente designado;
Considerando  a Instrução Norma  va CGM n° 002/2018 da Controladoria Geral do Município,
publicada no Diário Oﬁcial do Município n° 6.748 de 06 de fevereiro de 2018;
Considerando a realização de exames laboratoriais pela empresa Citocenter Laboratório
Médico S/S Ltda, referente ao mês de maio/2022;
Considerando o Memorando nº 29/2023 da Superintendência de Regulação, Avaliação e
Controle;
Considerando a Portaria nº 538, de 01/10/2021, publicada no D.O.M. nº 7654 de
08/10/2021, que delega poderes a Che ﬁa de Gabinete da Secretaria Municipal de Saúde.
RESOLVE:
Art. 1º  Designar como GESTOR do Termo de Pagamento nº. 312/2023 , decorrente do
Processo nº. 22.29.000009505-0 , a servidora Joice Araújo Baz Mar ns, matricula nº 1155091, CPF nº
734.643.921-04 , ocupante do cargo de Gerente, lotada na Gerência de Contratos, Convênios e
Credenciamento, da Secretaria Municipal de Saúde.
Art. 2°  Designar os servidores Caio de Lima Silva, matrícula nº. 682187-01, CPF nº.
968.093.101-34  ocupante do Cargo de Assistente Administra  vo e Alice Marques Soares Mar ns, matrícula
nº. 900613-01, CPF nº 823.642.901-63 , ocupante do cargo de Agente Administra  vo, ambos lotados na
Gerência de Auditoria e Vistoria da Secretaria Municipal de Saúde, como FISCAIS do Termo de Pagamento
supracitado.
Art. 3º Os representantes anotaram em registro próprio todas as ocorrências relacionadas
com a execução do contrato, determinando o que for necessário à regularização das faltas ou defeitos
observados.
§1º As decisões e providências que ultrapassarem a competência da representante
designado(a) deverão ser solicitadas a seus superiores em tempo hábil para a adoção das medidas
convenientes, dentre elas, veriﬁcar previamente a necessidade de prorrogação de prazos contratuais
evitando que haja a descon  nuidade da execução do contrato, sob pena de responsabilização do agente que
vier a dar causa.
Art. 4º Esta Portaria entrará em vigor na data da assinatura.Goiânia, 30 de maio de 2023
Documento assinado eletronicamente por Marina de Avila Guimarães Ribeiro , Chefe
de Gabinete , em 07/06/2023, às 16:56, conforme art. 1º, III, "b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veri ﬁcador 1801504  e o
código CRC 27791C0C .
Avenida do Cerrado, nº 999, APM-09, Bloco D, 2º andar
- Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 22.29.000009505-0 SEI Nº 1801504v 1Prefeitura de Goiânia
Secretaria Municipal de Saúde
Secretaria Geral
PORTARIA Nº 169, DE 05 DE JUNHO DE 2023
Altera a Portaria 21/2023, que designa como Gestor e Fiscal
das Atas de Registro de Preços nº 001, 002, 003, 004, 005 e
006, 007 e 008 de 2023, referentes ao Pregão Eletrônico nº
52/2022, de aquisição de dietas, fórmulas, frascos e equipos
para dietas enterais especiais, decorrente do processo SEI n.° 22.29.000020576-0, a servidora que se especiﬁca.
A SECRETARIA MUNICIPAL DE SAÚDE DE GOIÂNIA , no uso de suas atribuições legais e
regulamentares, conferidas por meio da edição da Lei Complementar nº 335, de 01 de janeiro de 2021 e
Decreto nº 046, de 07 de janeiro de 2021; e
Considerando  o disposto nos ar gos 58, inciso III e 67 da Lei 8.666/93 e ar go 3º, inciso XXI,
da Instrução Norma  va nº 10/2015 do Tribunal de Contas dos Municípios – TCM, na qual dispõe que a
execução do contrato deverá ser acompanhada e ﬁscalizada por um representante da Administração
especialmente designado.
Considerando  a Instrução Norma  va CGM n° 002/2018 da Controladoria Geral do Município,
publicada no Diário Oﬁcial do Município n° 6.748 de 06 de fevereiro de 2018;
Considerando  o Processo SEI nº. 22.29.000020576-0, de aquisição de dietas, fórmulas,
frascos e equipos para dietas enterais especiais, através do SISTEMA DE REGISTRO DE PREÇOS - SRP , para
atendimento dos usuários que possuem processos administra  vos e/ou mandados judiciais na Farmácia de
Insumos e Medicamentos Especiais da Secretaria Municipal de Saúde, por um período es  mado de 12
(doze) meses;
Considerando  a Portaria nº 21/2023, publicada na Edição nº 7978 de 02 de fevereiro de
2023, do Diário Oﬁcial do Município de Goiânia;
Considerando  o Despacho nº. 515/2023 ( 1823006 ), da Gerência de Planejamento e
Suprimentos da Rede;
Considerando  a Portaria nº 538, de 01/10/2021, publicada no D.O.M. nº 7654 de
08/10/2021, que delega poderes a Che ﬁa de Gabinete da Secretaria Municipal de Saúde.
RESOLVE:
Art. 1º - Fica alterado o Ar go 1º e 2º da Portaria nº 21/2023, publicada na Edição nº 7978 de
02 de fevereiro de 2023, do Diário Oﬁcial do Município de Goiânia, sendo que passa a ter a seguinte
redação:
“Art. 1º  Designar a servidora  LAYLA LORRANY GADIA,
matricula nº 1504363, CPF nº 030.630.611-58, ocupante do cargo:
Coordenadora do Almoxarifado Central da Secretaria Municipal de Saúde,
como Gestora e Fiscal das Atas de Registro de Preços nº 001, 002, 003, 004,
005 e 006, 007 e 008 de 2023, referentes ao Pregão Eletrônico nº 52/2022,de aquisição de dietas, fórmulas, frascos e equipos para dietas enterais
especiais, decorrente do processo SEI n.° 22.29.000020576-0.
Art. 2º -  Mantém-se inalterados os demais disposi  vos da Portaria nº 21/2023.
Art. 3º  - Esta Portaria entrará em vigor a par  r da data de sua assinatura.
Goiânia, 05 de junho de 2023.
Documento assinado eletronicamente por Marina de Avila Guimarães Ribeiro , Chefe
de Gabinete , em 07/06/2023, às 16:56, conforme art. 1º, III, "b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veri ﬁcador 1836187  e o
código CRC 81D6397A .
Avenida do Cerrado, nº 999, APM-09, Bloco D, 2º andar
- Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 23.29.000021809-3 SEI Nº 1836187v 1Prefeitura de Goiânia
Secretaria Municipal de Saúde
Secretaria Geral
PORTARIA Nº 170, DE 05 DE JUNHO DE 2023
Altera a Portaria 41/2023, que designa como Gestor e Fiscal
das despesas decorrente do processo BEE n.° 48813, a
servidora que se especiﬁca.
A SECRETARIA MUNICIPAL DE SAÚDE DE GOIÂNIA , no uso de suas atribuições legais e
regulamentares, conferidas por meio da edição da Lei Complementar nº 335, de 01 de janeiro de 2021 e
Decreto nº 046, de 07 de janeiro de 2021; e
Considerando  o disposto nos ar gos 58, inciso III e 67 da Lei 8.666/93 e ar go 3º, inciso XXI,
da Instrução Norma  va nº 10/2015 do Tribunal de Contas dos Municípios – TCM, na qual dispõe que a
execução do contrato deverá ser acompanhada e ﬁscalizada por um representante da Administração
especialmente designado.
Considerando  a Instrução Norma  va CGM n° 002/2018 da Controladoria Geral do Município,
publicada no Diário Oﬁcial do Município n° 6.748 de 06 de fevereiro de 2018;
Considerando  o Processo BEE nº. 48813, que tem por objeto a aquisição de itens
permanentes, através do SISTEMA DE REGISTRO DE PREÇOS - SRP , para atender as Unidades da Secretaria
Municipal de Saúde;
Considerando  a Portaria nº 41/2023, publicada na Edição nº 7983 de 09 de fevereiro de
2023, do Diário Oﬁcial do Município de Goiânia;
Considerando  o Despacho nº. 515/2023 ( 1823006 ), da Gerência de Planejamento e
Suprimentos da Rede;
Considerando  a Portaria nº 538, de 01/10/2021, publicada no D.O.M. nº 7654 de
08/10/2021, que delega poderes a Che ﬁa de Gabinete da Secretaria Municipal de Saúde.
RESOLVE:
Art. 1º - Fica alterado o Ar go 1º e 2º da Portaria nº 41/2023, publicada na Edição nº 7983 de
09 de fevereiro de 2023, do Diário Oﬁcial do Município de Goiânia, sendo que passa a ter a seguinte
redação:
“Art. 1º  Designar a servidora  LAYLA LORRANY GADIA,
matricula nº 1504363, CPF nº 030.630.611-58, ocupante do cargo:
Coordenadora do Almoxarifado Central da Secretaria Municipal de Saúde,
como Gestora e Fiscal da Despesa decorrente do processo BEE nº. 48813,
que tem por objeto a aquisição de itens permanentes, através do SISTEMA DE
REGISTRO DE PREÇOS - SRP , para atender as Unidades da Secretaria
Municipal de Saúde ."
Art. 2º -  Mantém-se inalterados os demais disposi vos da Portaria nº 41/2023.
Art. 3º  - Esta Portaria entrará em vigor a par r da data de sua assinatura.Goiânia, 05 de junho de 2023.
Documento assinado eletronicamente por Marina de Avila Guimarães Ribeiro , Chefe
de Gabinete , em 07/06/2023, às 16:56, conforme art. 1º, III, "b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veri ﬁcador 1836703  e o
código CRC 7E061A3D .
Avenida do Cerrado, nº 999, APM-09, Bloco D, 2º andar
- Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 23.29.000021809-3 SEI Nº 1836703v 1Prefeitura de Goiânia
Secretaria Municipal de Saúde
Secretaria Geral
PORTARIA Nº 171, DE 05 DE JUNHO DE 2023
Altera a Portaria 328/2022, que designa como Gestor e
Fiscal das Atas de Registro de Preços n° 038/2022, n°
039/2022 e n° 040/2022, referentes ao Pregão Eletrônico n°
018/2022-SRP, decorrentes do Processo SEI n°22.6.000001448-3, a servidora que se especiﬁca.
A SECRETARIA MUNICIPAL DE SAÚDE DE GOIÂNIA , no uso de suas atribuições legais e
regulamentares, conferidas por meio da edição da Lei Complementar nº 335, de 01 de janeiro de 2021 e
Decreto nº 046, de 07 de janeiro de 2021; e
Considerando  o disposto nos ar gos 58, inciso III e 67 da Lei 8.666/93 e ar go 3º, inciso XXI,
da Instrução Norma  va nº 10/2015 do Tribunal de Contas dos Municípios – TCM, na qual dispõe que a
execução do contrato deverá ser acompanhada e ﬁscalizada por um representante da Administração
especialmente designado.
Considerando  a Instrução Norma  va CGM n° 002/2018 da Controladoria Geral do Município,
publicada no Diário Oﬁcial do Município n° 6.748 de 06 de fevereiro de 2018;
Considerando  as Atas de Registro de Preços n° 038/2022, n° 039/2022 e n° 040/2022,
referentes ao Pregão Eletrônico n° 018/2022-SRP , decorrentes do Processo SEI n° 22.6.000001448-3 de
Aquisição de medicamentos, através do SISTEMA DE REGISTRO DE PREÇOS - SRP , para abastecimento das
Unidades Básicas de Saúde, Unidades de Urgência/ Emergência, Centros de Atenção Psicossocial (CAPS) e
Ambulatório Municipal de Psiquiatria da Secretaria Municipal de Saúde de Goiânia;
Considerando  a Portaria nº 328/2022, publicada na Edição nº 7943 de 15 de dezembro de2022, do Diário Oﬁcial do Município de Goiânia;
Considerando  o Despacho nº. 519/2023 ( 1834367 ), da Gerência de Planejamento e
Suprimentos da Rede;
Considerando  a Portaria nº 538, de 01/10/2021, publicada no D.O.M. nº 7654 de
08/10/2021, que delega poderes a Che ﬁa de Gabinete da Secretaria Municipal de Saúde.
RESOLVE:
Art. 1º - Fica alterado o Ar go 1º e 2º da Portaria nº 328/2022, publicada na Edição nº 7943
de 15 de dezembro de 2022, do Diário Oﬁcial do Município de Goiânia, sendo que passa a ter a seguinte
redação:
“Art. 1º  Designar a servidora  LAYLA LORRANY GADIA,
matricula nº 1504363, CPF nº 030.630.611-58, ocupante do cargo:
Coordenadora do Almoxarifado Central da Secretaria Municipal de Saúde,
como Gestora e Fiscal das Atas de Registro de Preços n° 038/2022, e n°
040/2022, referentes ao Pregão Eletrônico n° 018/2022-SRP , decorrentes do
Processo SEI n° 22.6.000001448-3 de Aquisição de medicamentos, através do
SISTEMA DE REGISTRO DE PREÇOS - SRP , para abastecimento das UnidadesBásicas de Saúde, Unidades de Urgência/ Emergência, Centros de Atenção
Psicossocial (CAPS) e Ambulatório Municipal de Psiquiatria da Secretaria
Municipal de Saúde de Goiânia."
Art. 2º -  Mantém-se inalterados os demais disposi  vos da Portaria nº 328/2022.
Art. 3º  - Esta Portaria entrará em vigor a par  r da data de sua assinatura.
Goiânia, 05 de junho de 2023.
Documento assinado eletronicamente por Marina de Avila Guimarães Ribeiro , Chefe
de Gabinete , em 07/06/2023, às 16:56, conforme art. 1º, III, "b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veri ﬁcador 1837343  e o
código CRC 2C13B8AF .
Avenida do Cerrado, nº 999, APM-09, Bloco D, 2º andar
- Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 23.29.000017992-6 SEI Nº 1837343v 1Prefeitura de Goiânia
Secretaria Municipal de Saúde
Secretaria Geral
PORTARIA Nº 172, DE 05 DE JUNHO DE 2023
Designa como Gestor e Fiscal da Ata de Registro de Preços
n° 136/2022, referente ao Pregão Eletrônico n° 018/2022-
SRP, decorrente do Processo SEI n° 22.6.000001448-3, as
servidoras que se especiﬁcam.
A SECRETARIA MUNICIPAL DE SAÚDE DE GOIÂNIA , no uso de suas atribuições legais e
regulamentares, conferidas por meio da edição da Lei Complementar nº 335, de 01 de janeiro de 2021 e
Decreto nº 046, de 07 de janeiro de 2021; e
Considerando  o disposto nos ar gos 58, inciso III e 67 da Lei 8.666/93 e ar go 3º, inciso XXI,
da Instrução Norma  va nº 10/2015 do Tribunal de Contas dos Municípios – TCM, na qual dispõe que a
execução do contrato deverá ser acompanhada e ﬁscalizada por um representante da Administração
especialmente designado;
Considerando  a Instrução Norma  va CGM n° 002/2018 da Controladoria Geral do Município,
publicada no Diário Oﬁcial do Município n° 6.748 de 06 de fevereiro de 2018;
Considerando  o Despacho nº 519/2023, (1834367 ) da Gerência de Planejamento e
Suprimentos da Rede;
Considerando  a Portaria nº 538, de 01/10/2021, publicada no D.O.M. nº 7654 de
08/10/2021, que delega poderes a Che ﬁa de Gabinete da Secretaria Municipal de Saúde;
Considerando  Processo SEI n° 22.6.000001448-3, que tem por objeto a aquisição de
medicamentos, através do SISTEMA DE REGISTRO DE PREÇOS - SRP , para atender as Unidades da Secretaria
Municipal de Saúde.
RESOLVE:
Art. 1º Designar como Gestor  das despesas decorrentes do Processo n° 22.6.000001448-3, a
servidora Layla Lorrany Gadia, matricula n.º 1504363, CPF nº 030.630.611-58 , ocupante do cargo:
Coordenadora do Almoxarifado Central, lotado no Almoxarifado Central da Secretaria Municipal de Saúde.
Art. 2º Designar como Fiscal  das Despesas do referido Processo a servidora Patrícia Alves
Tomaz, Matrícula n.º 924806, CPF n.º 981.593.211-04,  ocupante do cargo de Especialista em Saúde (Grau
III), função Farmacêu ca, lotada na Coordenadoria do Almoxarifado Central da Secretaria Municipal de
Saúde.
Art. 3º Os representantes anotarão em registro próprio todas as ocorrências relacionadas
com a execução do contrato, determinando o que for necessário à regularização das faltas ou defeitos
observados.
§1º As decisões e providências que ultrapassarem a competência da representante
designado(a) deverão ser solicitadas a seus superiores em tempo hábil para a adoção das medidas
convenientes, dentre elas, veriﬁcar previamente a necessidade de prorrogação de prazos contratuaisevitando que haja a descon  nuidade da execução do contrato, sob pena de responsabilização do agente
que vier a dar causa.
Art. 4º  Esta Portaria entrará em vigor na data da assinatura.
Goiânia, 05 de junho de 2023.
Documento assinado eletronicamente por Marina de Avila Guimarães Ribeiro , Chefe
de Gabinete , em 07/06/2023, às 16:56, conforme art. 1º, III, "b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veri ﬁcador 1837527  e o
código CRC 491D7593 .
Avenida do Cerrado, nº 999, APM-09, Bloco D, 2º andar
- Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 23.29.000017992-6 SEI Nº 1837527v 1Prefeitura de Goiânia
Secretaria Municipal de Saúde
Secretaria Geral
PORTARIA Nº 174, DE 06 DE JUNHO DE 2023
Designa como Gestor e Fiscal das Despesas, decorrente do
processo SEI nº. 22.29.000001662-2, os servidores que se
especiﬁcam.
A SECRETARIA MUNICIPAL DE SAÚDE DE GOIÂNIA , no uso de suas atribuições legais e
regulamentares, conferidas por meio da edição da Lei Complementar nº 335, de 01 de janeiro de 2021 e
Decreto nº 046, de 07 de janeiro de 2021; e
Considerando  o disposto nos ar gos 58, inciso III e 67 da Lei 8.666/93 e ar go 3º, inciso XXI,
da Instrução Norma  va nº 10/2015 do Tribunal de Contas dos Municípios – TCM, na qual dispõe que a
execução do contrato deverá ser acompanhada e ﬁscalizada por um representante da Administração
especialmente designado;
Considerando  a Instrução Norma  va CGM n° 002/2018 da Controladoria Geral do Município,
publicada no Diário Oﬁcial do Município n° 6.748 de 06 de fevereiro de 2018;
Considerando  a Portaria nº 538, de 01/10/2021, publicada no D.O.M. nº 7654 de
08/10/2021, que delega poderes a Che ﬁa de Gabinete da Secretaria Municipal de Saúde;
Considerando  o Processo SEI nº. 22.29.000017543-7, celebrado entre o município de
Goiânia, com interveniência da secretaria municipal de saúde – SMS e a empresa Verde Serrano Alimentos
Ltda, que tem por objeto o fornecimento de refeições  po almoço e lanche, des  nadas aos servidores que
irão trabalhar nas Ações de Saúde, promovidas pela Secretaria Municipal de Saúde, durante o ano de
2023/2024.
RESOLVE:
Art. 1º  Designar como Gestor , do Contrato nº 624/2023 , o servidor Marcondes Ba  sta
Rodrigues , matricula nº 532282, CPF nº 841.367.071-34 , ocupante do cargo de Diretor Administra  vo,
lotado na Diretoria Administra  va da Secretaria Municipal de Saúde.
Art. 2º  Designar como Fiscal  do contrato supracitado, os servidores Rayone Peres Azevedo ,
matrícula nº 800724, CPF nº 027.494.661-05,  ocupante do cargo: Diretor de Infraestrutura e Logís  ca,
Função: Diretor, lotado na Diretoria de Infraestrutura e Logís  ca, da Secretária Municipal de Saúde
e Marlene Maria da Silva, matrícula nº 1515560-01, CPF nº 972.326.881-72 , ocupante do cargo de Gerente
de Apoio Administra  vo, lotada na Gerência de Apoio Administra  vo da Secretaria Municipal de Saúde .
Art. 3º Os representantes anotarão em registro próprio todas as ocorrências relacionadas
com a execução do contrato, determinando o que for necessário à regularização das faltas ou defeitos
observados.
§1º As decisões e providências que ultrapassarem a competência da representante
designado(a) deverão ser solicitadas a seus superiores em tempo hábil para a adoção das medidas
convenientes, dentre elas, veriﬁcar previamente a necessidade de prorrogação de prazos contratuais
evitando que haja a descon  nuidade da execução do contrato, sob pena de responsabilização do agente
que vier a dar causa.
Art. 4º Esta Portaria entrará em vigor na data da assinatura.Goiânia, 06 de junho de 2023.
Documento assinado eletronicamente por Marina de Avila Guimarães Ribeiro , Chefe
de Gabinete , em 07/06/2023, às 16:56, conforme art. 1º, III, "b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veri ﬁcador 1849059  e o
código CRC 416695CD .
Avenida do Cerrado, nº 999, APM-09, Bloco D, 2º andar
- Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 22.29.000001662-2 SEI Nº 1849059v 1Prefeitura de Goiânia
Secretaria Municipal de Saúde
Secretaria Geral
PORTARIA Nº 175, DE 06 DE JUNHO DE 2023
Designa como Gestor e Fiscal das Despesas, decorrente do
processo SEI nº. 22.29.000017089-3, os servidores que se
especiﬁcam.
A SECRETARIA MUNICIPAL DE SAÚDE DE GOIÂNIA , no uso de suas atribuições legais e
regulamentares, conferidas por meio da edição da Lei Complementar nº 335, de 01 de janeiro de 2021 e
Decreto nº 046, de 07 de janeiro de 2021; e
Considerando  o disposto nos ar gos 58, inciso III e 67 da Lei 8.666/93 e ar go 3º, inciso XXI,
da Instrução Norma  va nº 10/2015 do Tribunal de Contas dos Municípios – TCM, na qual dispõe que a
execução do contrato deverá ser acompanhada e ﬁscalizada por um representante da Administração
especialmente designado;
Considerando  a Instrução Norma  va CGM n° 002/2018 da Controladoria Geral do Município,
publicada no Diário Oﬁcial do Município n° 6.748 de 06 de fevereiro de 2018;
Considerando  a Portaria nº 538, de 01/10/2021, publicada no D.O.M. nº 7654 de
08/10/2021, que delega poderes a Che ﬁa de Gabinete da Secretaria Municipal de Saúde;
Considerando  o Processo SEI nº. 22.29.000017089-3, celebrado entre o município de
Goiânia, com interveniência da secretaria municipal de saúde – SMS e a empresa Verde Serrano Alimentos
Ltda, que tem por objeto o fornecimento alimentação pronta e transportada aos pacientes/usuários do
Pronto Socorro Psiquiátrico Wassily Chuc, CAPS (Centros de Atenção Psicossocial) e Gerarte’s, incluindo a
mão de obra para o serviço de distribuição das refeições até as enfermarias das UPA’s, CAIS, CIAMS da
Secretaria Municipal de Saúde (SMS) por um período de 12 (doze) meses.
RESOLVE:
Art. 1º  Designar como Gestor , do Contrato nº 626/2023 , o servidor Marcondes Ba  sta
Rodrigues , matricula nº 532282, CPF nº 841.367.071-34 , ocupante do cargo de Diretor Administra  vo,
lotado na Diretoria Administra  va da Secretaria Municipal de Saúde.
Art. 2º  Designar como Fiscal  do contrato supracitado, os servidores Rayone Peres Azevedo ,
matrícula nº 800724, CPF nº 027.494.661-05,  ocupante do cargo: Diretor de Infraestrutura e Logís  ca,
Função: Diretor, lotado na Diretoria de Infraestrutura e Logís  ca, da Secretária Municipal de Saúde
e Marlene Maria da Silva, matrícula nº 1515560-01, CPF nº 972.326.881-72 , ocupante do cargo de Gerente
de Apoio Administra  vo, lotada na Gerência de Apoio Administra  vo da Secretaria Municipal de Saúde .
Art. 3º Os representantes anotarão em registro próprio todas as ocorrências relacionadas
com a execução do contrato, determinando o que for necessário à regularização das faltas ou defeitos
observados.
§1º As decisões e providências que ultrapassarem a competência da representante
designado(a) deverão ser solicitadas a seus superiores em tempo hábil para a adoção das medidas
convenientes, dentre elas, veriﬁcar previamente a necessidade de prorrogação de prazos contratuais
evitando que haja a descon  nuidade da execução do contrato, sob pena de responsabilização do agente
que vier a dar causa.
Art. 4º Esta Portaria entrará em vigor na data da assinatura.Goiânia, 06 de junho de 2023.
Documento assinado eletronicamente por Marina de Avila Guimarães Ribeiro , Chefe
de Gabinete , em 07/06/2023, às 16:56, conforme art. 1º, III, "b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veri ﬁcador 1849172  e o
código CRC 31437C87 .
Avenida do Cerrado, nº 999, APM-09, Bloco D, 2º andar
- Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 22.29.000017089-3 SEI Nº 1849172v 1Prefeitura de Goiânia
Secretaria Municipal de Saúde
Secretaria Geral
PORTARIA Nº 176, 06 DE JUNHO DE 2023
Designa com o Gestor e Fiscal das Atas de Registro de Preços
nº 21 e 22 de 2023, referentes ao Pregão Eletrônico nº
053/2022 - SRP, de aquisição de “TESTE RÁPIDO COM
DETECÇÃO QUALITATIVA DO ANTÍGENO NS1 DO VÍRUS DADENGUE e dos an  corpos IgG/IgM contra o vírus da dengue
no soro humano, plasma ou sangue total”, decorrente do
processo SEI n.° 22.29.000011997-9, os servidores que seespeciﬁcam.
A SECRETARIA MUNICIPAL DE SAÚDE DE GOIÂNIA , no uso de suas atribuições legais e
regulamentares, conferidas por meio da edição da Lei Complementar nº 335, de 01 de janeiro de 2021 e
Decreto nº 046, de 07 de janeiro de 2021; e
Considerando  o disposto nos ar gos 58, inciso III e 67 da Lei 8.666/93 e ar go 3º, inciso XXI,
da Instrução Norma  va nº 10/2015 do Tribunal de Contas dos Municípios – TCM, na qual dispõe que a
execução do contrato deverá ser acompanhada e ﬁscalizada por um representante da Administração
especialmente designado;
Considerando  a Instrução Norma  va CGM n° 002/2018 da Controladoria Geral do Município,
publicada no Diário Oﬁcial do Município n° 6.748 de 06 de fevereiro de 2018;
Considerando  o Despacho nº 545/2023, (1817076 ) da Presidência da Comissão Especial de
Licitação;
Considerando  a Portaria nº 538, de 01/10/2021, publicada no D.O.M. nº 7654 de
08/10/2021, que delega poderes a Che ﬁa de Gabinete da Secretaria Municipal de Saúde;
Considerando  o Processo SEI nº. 22.29.000011997-9, de aquisição de “TESTE RÁPIDO COM
DETECÇÃO QUALITATIVA DO ANTÍGENO NS1 DO VÍRUS DA DENGUE e dos an  corpos IgG/IgM contra o vírus
da dengue no soro humano, plasma ou sangue total”, via sistema registro de preço - licitação, para
abastecimento das Unidades de Saúde desta Secretaria.
RESOLVE:
Art. 1º Designar como Gestora  das Atas de Registro de Preços nº 21 e 22 de 2023, referentes
ao Pregão Eletrônico nº 053/2022 - SRP , decorrente do Processo SEI n.° 22.29.000011997-9, a servidora
ACACIA CRISTINA MARCONDES DE ALMEIDA SPIRANDELLI, CPF: 758157881-04 Matrícula: 440566,
ocupante do cargo: Diretora de Apoio Logís  co e Assistencial da Secretaria Municipal de Saúde.
Art. 2º  Designar como Fiscais  das Atas indicadas no Art. 1º, os servidores BRUNO COSTA,
matrícula nº 997498-01, CPF n° 905.143.941-53, ocupante do cargo: Gerente, lotado na Gerência de Apoio
Diagnós  co e  MARÍLIA BELMIRA DE CASTRO , matrícula nº. 901822-01, CPF nº. 003.924.071-16, ocupante
do cargo: Diretora de Vigilância Epidemiológica, da Secretaria Municipal de Saúde e para acompanharem e
ﬁscalizarem a despesa decorrente do Processo SEI supracitado.
Art. 3º As representantes anotarão em registro próprio todas as ocorrências relacionadas
com a execução do contrato, determinando o que for necessário à regularização das faltas ou defeitos
observados.§1º As decisões e providências que ultrapassarem a competência da representante
designado(a) deverão ser solicitadas a seus superiores em tempo hábil para a adoção das medidas
convenientes , dentre elas, veri ﬁcar previamente a necessidade de prorrogação de prazos contratuais
evitando que haja a descon  nuidade da execução do contrato, sob pena de responsabilização do agente
que vier a dar causa.
Art. 4º  Esta Portaria entrará em vigor na data da assinatura.
Goiânia, 06 de junho de 2023.
Documento assinado eletronicamente por Marina de Avila Guimarães Ribeiro , Chefe
de Gabinete , em 07/06/2023, às 16:56, conforme art. 1º, III, "b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veri ﬁcador 1854853  e o
código CRC 4A22392E .
Avenida do Cerrado, nº 999, APM-09, Bloco D, 2º andar
- Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 22.29.000011997-9 SEI Nº 1854853v 1Prefeitura de Goiânia
Secretaria Municipal de Saúde
Secretaria Geral
PORTARIA Nº 177, 07 DE JUNHO DE 2023
Dispõe sobre a alteração da Portaria nº 359/2021, a qual
designa Gestor e ﬁscal do Processo Bee nº 23639, os
servidores que se especiﬁcam.
A SECRETARIA  MUNICIPAL DE SAÚDE , no uso de suas atribuições legais, e em
atendimento ao art. 3°, inciso XXI, da Instrução Normativa n° 0010/2015 do Tribunal de Contas dos
Municípios do Estado de Goiás.
Considerando  o disposto nos ar gos 58, inciso III e 67 da Lei 8.666/93 e ar go 3º, inciso XXI,
da Instrução Norma  va nº 10/2015 do Tribunal de Contas dos Municípios – TCM, na qual dispõe que a
execução do contrato deverá ser acompanhada e ﬁscalizada por um representante da Administração
especialmente designado.
Considerando  a Instrução Norma  va CGM n° 002/2018 da Controladoria Geral do Município,
publicada no Diário Oﬁcial do Município n° 6.748 de 06 de fevereiro de 2018.
Considerando  o Memorando nº 132/2023/GERTRAN (1837315 ) da Superintendência de
Administração e Gestão de Pessoas/ Diretoria de Infraestrutura e Logís  ca/ Gerência de Transporte.
Considerando  a Portaria nº 538, de 01/10/2021, publicada no D.O.M. nº 7654 de
08/10/2021, que delega poderes a Che ﬁa de Gabinete da Secretaria Municipal de Saúde.
RESOLVE:
Art. 1º - Fica alterado o Ar go 1º da Portaria nº 359/2021, publicada na Edição nº 7579 de 23
de junho de 2021 do Diário Oﬁcial do Município Eletrônico, sendo que passa a ter a seguinte redação:
“Art. 1º - Designar como Gestor do
Contrato, decorrente do Processo BEE nº 23639 , o
servidor ALEXANDRE EMANUEL RODRIGUES, matrícula
nº 594563, CPF n° 734.027.101-53 , ocupante do cargo:
Gerente, função: Gerente, lotado na Gerência de
Transportes, e designar como Fiscal do Contrato
do Processo Bee supracitado, o servidor JOSÉ
CLEODARK BELO, matrícula nº 1001213-01, CPF nº
814.951.701-44 ocupante do cargo: motorista, funçãoCoordenador Administra  vo, lotado no Serviço de
Atendimento Móvel de Urgência, para acompanharem e
ﬁscalizarem a despesa decorrente do Processo BEE n.º
23639, que tem por obje  vo a contratação de empresa
especializada para prestação de serviços de serviço de
Rádios de Telecomunicação Móvel para atender ao
SAMU 192 Goiânia - Serviço de Atendimento Móvel de
Urgência e SATS - Serviço de Atendimento ao Transporte
Sanitário. ”Art. 2º  - Mantém-se inalterados todos os outros itens da Portaria nº 359/2021.
Art. 3º - Esta Portaria entrará em vigor a par  r da data de sua assinatura, revogando a
Portaria nº 09, de 03 de junho de 2022.
Goiânia, 07 de junho de 2023.
Documento assinado eletronicamente por Marina de Avila Guimarães Ribeiro , Chefe
de Gabinete , em 07/06/2023, às 16:56, conforme art. 1º, III, "b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veri ﬁcador 1860385  e o
código CRC AECF9E70 .
Avenida do Cerrado, nº 999, APM-09, Bloco D, 2º andar
- Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 23.29.000022093-4 SEI Nº 1860385v 1Prefeitura de Goiânia
Secretaria Municipal de Saúde
Secretaria Geral
PORTARIA Nº 178, 07 DE JUNHO DE 2023
Dispõe sobre a alteração da Portaria nº 360/2021, a qual
designa Gestor e ﬁscal do Processo Bee nº 20730, os
servidores que se especiﬁca.
A SECRETARIA MUNICIPAL DE SAÚDE, no uso de suas atribuições legais, e em atendimento
ao art. 3°, inciso XXI, da Instrução Norma  va n° 0010/2015 do Tribunal de Contas dos Municípios do Estado
de Goiás.
Considerando  o disposto nos ar gos 58, inciso III e 67 da Lei 8.666/93 e ar go 3º, inciso XXI,
da Instrução Norma  va nº 10/2015 do Tribunal de Contas dos Municípios – TCM, na qual dispõe que a
execução do contrato deverá ser acompanhada e ﬁscalizada por um representante da Administração
especialmente designado.
Considera
ndo a Instrução Norma  va CGM n° 002/2018 da Controladoria Geral do Município, publicada no Diário
Oﬁcial do Município n° 6.748 de 06 de fevereiro de 2018.
Considerando  o Memorando nº 133/2023/GERTRAN (1837687 ) da Superintendência de
Administração e Gestão de Pessoas/ Diretoria de Infraestrutura e Logís  ca/ Gerência de Transporte.
Considerando  a Portaria nº 538, de 01/10/2021, publicada no D.O.M. nº 7654 de
08/10/2021, que delega poderes a Che ﬁa de Gabinete da Secretaria Municipal de Saúde.
RESOLVE:
Art. 1º - Fica alterado o Ar go 1º da Portaria nº 360/2021, publicada na Edição nº 7579 de 23
de junho de 2020 do Diário Oﬁcial do Município Eletrônico, sendo que passa a ter a seguinte redação:
“Art. 1º - Designar como Gestor  do Contrato, decorrente do
Processo BEE nº 20730 , o servidor ALEXANDRE EMANUEL RODRIGUES,
matrícula nº 594563, CPF n° 734.027.101-53 , ocupante do cargo: Gerente,
função: Gerente, lotado na Gerência de Transportes, e designar como Fiscal
do Contrato do Processo Bee supracitado, o servidor JOSÉ CLEODARK BELO,
matrícula nº 1001213-01, CPF nº 814.951.701-44 ocupante do cargo:
motorista, lotado no Serviço de Atendimento Móvel de Urgência, para
acompanharem e ﬁscalizarem a despesa decorrente do Processo BEE n.º
20730 , que tem por obje  vo a contratação de empresa especializada para
prestação de serviços de seguro total para os veículos pertencentes ao
Serviço de Atendimento Móvel de Urgência SAMU 192, contra danos
materiais resultantes de sinistros, de roubo ou furto, colisão, incêndio, danos
causados pela natureza, danos corporais, danos morais de terceiros etripulantes autorizados da viatura e assistência de veículos  po ambulância
de resgate.”
Art. 2º - Mantém-se inalterados todos os outros itens da Portaria nº 360/2021.Art. 3º - Esta Portaria entrará em vigor a par  r da data de sua assinatura, revogando
a Portaria Nº 10, 03 de junho de 2022.
Goiânia, 07 de junho de 2023.
Documento assinado eletronicamente por Marina de Avila Guimarães Ribeiro , Chefe
de Gabinete , em 07/06/2023, às 16:56, conforme art. 1º, III, "b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veri ﬁcador 1860446  e o
código CRC 6013EB47 .
Avenida do Cerrado, nº 999, APM-09, Bloco D, 2º andar
- Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 23.29.000022093-4 SEI Nº 1860446v 1Prefeitura de Goiânia
Secretaria Municipal de Saúde
Secretaria Geral
PORTARIA Nº 179, 07 DE JUNHO DE 2023
Dispõe sobre a alteração da Portaria nº 443/2021, a qual
designa Gestor e ﬁscal do Processo Bee nº 22031, os
servidores que se especiﬁcam.
A SECRETARIA  MUNICIPAL DE SAÚDE , no uso de suas atribuições legais, e em
atendimento ao art. 3°, inciso XXI, da Instrução Normativa n° 0010/2015 do Tribunal de Contas dos
Municípios do Estado de Goiás.
Considerando  o disposto nos ar gos 58, inciso III e 67 da Lei 8.666/93 e ar go 3º, inciso XXI,
da Instrução Norma  va nº 10/2015 do Tribunal de Contas dos Municípios – TCM, na qual dispõe que a
execução do contrato deverá ser acompanhada e ﬁscalizada por um representante da Administração
especialmente designado.
Considerando  a Instrução Norma  va CGM n° 002/2018 da Controladoria Geral do Município,
publicada no Diário Oﬁcial do Município n° 6.748 de 06 de fevereiro de 2018.
Considerando  o Memorando nº 134/2023/GERTRAN (1837870 ) da Superintendência de
Administração e Gestão de Pessoas/ Diretoria de Infraestrutura e Logís  ca/ Gerência de Transporte.
Considerando o Processo BEE nº 22031, que tem por objeto a contratação de empresa
especializada na locação de veículos com motorista, a ﬁm de realizar o transporte de pacientes que realizam
hemodiálise em clínicas especializadas em Goiânia e região Metropolitana para atender a Secretaria de
Saúde do Município de Goiânia.
Considerando  a Portaria nº 538, de 01/10/2021, publicada no D.O.M. nº 7654 de
08/10/2021, que delega poderes a Che ﬁa de Gabinete da Secretaria Municipal de Saúde.
RESOLVE:
Art. 1º - Fica alterado o Ar go 1º da Portaria nº 443/2021, publicada na Edição nº 7607 de 02
de agosto de 2021 do Diário Oﬁcial do Município Eletrônico, sendo que passa a ter a seguinte redação:
“Art. 1º  - Designar como Gestor do
Contrato, decorrente do Processo BEE nº 22031 , o
servidor RAYONE PERES AZEVEDO , matrícula n.º
800724-01, CPF n.º 027.494.661-05, ocupante do cargo:
guarda civil metropolitano, função: diretor, lotado na
Diretoria de Infraestrutura e Logís  ca, e designar como
Fiscal  do Contrato do Processo Bee supracitado, o
servidor  ALEXANDRE EMANUEL RODRIGUES, matrícula
n.º 594563-01, CPF n.º 734.027.101-53, ocupante do
cargo: assistente administra  vo, função: gerente, lotado
na Gerência de Transportes, para acompanharem e
ﬁscalizarem as despesas decorrentes do Processo
Bee supracitado , que tem por obje  vo a contratação de
empresa especializada na locação de veículos commotorista, a ﬁm de realizar o transporte de pacientes
que realizam hemodiálise em clínicas especializadas em
Goiânia e região Metropolitana para atender a
Secretaria Municipal do Município de Goiânia. ”
Art. 2º  - Mantém-se inalterados todos os outros itens da Portaria nº 443/2021.
Art. 3º - Esta Portaria entrará em vigor a par  r da data de sua assinatura, revogando a
Portaria nº 09, de 03 de junho de 2022.
Goiânia, 07 de junho de 2023.
Documento assinado eletronicamente por Marina de Avila Guimarães Ribeiro , Chefe
de Gabinete , em 07/06/2023, às 16:56, conforme art. 1º, III, "b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veri ﬁcador 1860479  e o
código CRC 12736F3C .
Avenida do Cerrado, nº 999, APM-09, Bloco D, 2º andar
- Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 23.29.000022093-4 SEI Nº 1860479v 1Prefeitura de Goiânia
Secretaria Municipal de Saúde
Secretaria Geral
PORTARIA Nº 180, 07 DE JUNHO DE 2023
Designa Gestor e Fiscal do Contrato nº 268/2023,
decorrente do Processo SEI n.º 23.29.000006559-9, os
servidores que se especiﬁcam.
A SECRETARIA MUNICIPAL DE SAÚDE, no uso de suas atribuições legais, e em atendimento
ao art. 3°, inciso XXI, da Instrução Norma  va n° 0010/2015 do Tribunal de Contas dos Municípios do Estado
de Goiás.
Considerando  o disposto nos ar gos 58, inciso III e 67 da Lei 8.666/93 e ar go 3º, inciso XXI,
da Instrução Norma  va nº 10/2015 do Tribunal de Contas dos Municípios – TCM, na qual dispõe que a
execução do contrato deverá ser acompanhada e ﬁscalizada por um representante da Administração
especialmente designado;
Considerando  a Instrução Norma  va CGM n° 002/2018 da Controladoria Geral do Município,
publicada no Diário Oﬁcial do Município n° 6.748 de 06 de fevereiro de 2018;
Considerando o Processo SEI n.º 23.29.000006559-9, que tem por objetivo a contratação de
empresa para prestação de serviços terceirizados de caráter continuado, para implantação, gerenciamento
eletrônico e administração, destinada a manutenção corretiva, preventiva e preditiva automotiva em geral.
Considerando o Memorando nº 13/2023 da Superintendência de Gestão de Redes de
Atenção à Saúde/ Diretoria de Apoio Logís  co e Assistencial;
Considerando a Portaria nº 538, de 01/10/2021, publicada no D.O.M. nº 7654 de
08/10/2021, que delega poderes a Che ﬁa de Gabinete da Secretaria Municipal de Saúde.
RESOLVE:
Art. 1°  Designar como Gestor do Contrato nº 268/2023 , decorrente do Processo SEI n.º
23.29.000006559-9 , o servidor ALEXANDRE EMANUEL RODRIGUES , matrícula n.º 594563-01, CPF
n.º 734.027.101-53, ocupante do cargo: Assistente Administrativo, função: Gerente, lotado na Gerência de
Transportes, e designar como Fiscais de Contrato do processo BEE supracitado os servidores LUCIANO
ALVES DE CARV ALHO, matrícula n.º 941530-01, CPF n.º 800.211.151-68, ocupante do cargo de
Motorista, função: motorista, lotado na Gerência de Transportes, ELISANGELA MARIA MARQUES ,
matrícula 890154-01, CPF n.º 903.993.581-53, ocupante do cargo de Motorista, função: motorista, lotado na
Gerência de Transportes , WENDELL REGOSINO DA SILV A , matrícula n.º 257389-04, CPF n.º
624.147.981-49, ocupante do cargo: motorista, função: motorista, lotado na Diretoria de Vigilância em
Zoonoses, PAULO MARTINS DE OLIVEIRA , matrícula nº 862606-01, CPF nº 876.998.851-04 ocupante
do cargo: Motorista, função: motorista, lotado no Serviço de Atendimento Móvel de Urgência, DANIEL DE
SOUZA SARDEIRO , matrícula nº 1059793, CPF nº 578.759.101-10 ocupante do cargo: Motorista, função:
motorista, lotado no Serviço de Atendimento Móvel de Urgência, EDMILSON MARQUES
DAMASCENO , matrícula n.º 561029-01, CPF n.º 413.781.131-87, ocupante do cargo: motorista, função:
motorista, lotado na Diretoria de Vigilância Sanitária e Ambiental, para acompanharem e fiscalizarem adespesa decorrente do Processo BEE supracitado , que tem por objetivo a contratação de empresa para
prestação de serviços terceirizados de caráter continuado, para implantação, gerenciamento eletrônico e
administração, destinada a manutenção corretiva, preventiva e preditiva automotiva em geral.
Art. 2º Os representantes anotaram em registro próprio todas as ocorrências relacionadas
com a execução do contrato, determinando o que for necessário à regularização das faltas ou defeitos
observados.
§1º As decisões e providências que ultrapassarem a competência da representante
designado(a) deverão ser solicitadas a seus superiores em tempo hábil para a adoção das medidas
convenientes , dentre elas, veri ﬁcar previamente a necessidade de prorrogação de prazos contratuais
evitando que haja a descon  nuidade da execução do contrato, sob pena de responsabilização do agente
que vier a dar causa.
Art. 3 º  Esta Portaria entrará em vigor na data da assinatura.
Goiânia, 07 de junho de 2023.
Documento assinado eletronicamente por Marina de Avila Guimarães Ribeiro , Chefe
de Gabinete , em 07/06/2023, às 16:56, conforme art. 1º, III, "b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veri ﬁcador 1860528  e o
código CRC C6BE15C4 .
Avenida do Cerrado, nº 999, APM-09, Bloco D, 2º andar
- Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 23.29.000022093-4 SEI Nº 1860528v 1Prefeitura de Goiânia
Secretaria Municipal de Direitos Humanos e Polí  cas A ﬁrma vas
Cheﬁa da Advocacia Setorial
EXTRATO DO CONTRATO N.º 1/2023
1. Objeto:Cons  tui objeto a locação, pelo Município de Goiânia, do Imóvel situado na Rua 4, Quadra 71, Lote 23 e fundo para Rua 23-A Lote 3, 5 e 7 - Setor
Central, nesta Capital, CEP: 74.015-175, onde será a nova sede da Secretaria Municipal de Direitos Humanos e Polí  cas A ﬁrma vas do Município de
Goiânia-GO.
2. Dos Prazos:A vigência deste Contrato é de 12 (doze) meses, contados a par  r publicação do seu extrato no Diário O ﬁcial do Município, com início após a sua
assinatura.
3. Contratante:O MUNICÍPIO DE GOIÂNIA/GO, pessoa jurídica de direito público interno, inscrito no CNPJ/MF sob o nº 01.612.092/0001-23, com sede na Avenida do
Cerrado nº 999 (BR-153, km 04), Park Lozandes, Paço Municipal, 1º andar, Bloco F, CEP: 74884-900, Goiânia/GO, doravante denominado MUNICÍPIO,
com interveniência da SECRETARIA MUNICIPAL DE DIREITOS HUMANOS E POLÍTICAS AFIRMATIVAS, também denominada pela sigla SMDHPA, inscrita no
CNPJ/MF sob o nº 17.596.132/0001-20, sediada na Rua 99, Quadra F-17, Lote 06, n.º 66, Setor Sul, CEP: 74.080-060, nesta Capital, neste ato
representada pela sua  tular Maria Aparecida Garcez Henrique.
4. Contratada:PHENICIA ADMINISTRADORA DE IMÓVEIS PRÓPRIOS LTDA, pessoa jurídica de direito privado, inscrita no CNPJ sob o n. 07.467.819/0001-02, neste ato
representada por seu procurador ELIAS EMPREENDIMENTOS IMOBILIÁRIOS LTDA, com nome fantasia: TERRA ADMINISTRAÇÃO DE IMÓVEIS
5.
Fundamentos:A referida contratação direta decorre do Processo n° 23.19.000000271-0 , fundamentado em inexigibilidade de licitação, na forma do disposto nos
ar gos 90, 92, 94 e 104 da Lei n.º 14.133/2021, bem como o ar  go 74, inciso V, §5º do mesmo disposi  vo legal .
6. Dotação
Compactada
nº.:Dotação Orçamentária den°.5201.04.122..0028.2451.33903900.100.501.1500.0000.
7. Valor: A CONTRATANTE pagará à CONTRATADA o valor correspondente de R$525.600,00 (quinhentos e vinte e cinco mil e seiscentos reais ).
8. Processo Sei
n.º23.19.000000271-0
Cida Garcêz
Secretária Municipal de Direitos Humanos e Políticas Afirmativas
Goiânia, 02 de junho de 2023.
Documento assinado eletronicamente por Maria Aparecida Garcez Henrique , Secretária Municipal de Direitos Humanos e
Polí cas A ﬁrma vas, em 02/06/2023, às 12:56, conforme art. 1º, III, "b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site h  ps://www.goiania.go.gov.br/sei informando o código veri ﬁcador
1827862  e o código CRC 9A9634F4 .
Rua 99, nº 66
- Bairro Setor Sul
CEP 74080-060 Goiânia-GO
Referência : Processo Nº 23.19.000000271-0 SEI Nº 1827862v 1Prefeitura de Goiânia
Secretaria Municipal de Direitos Humanos e Polí cas Aﬁrma  vas
Cheﬁa da Advocacia Setorial
ATO DE DECLARAÇÃO DE INEXIGIBILIDADE DE LICITAÇÃO
SEI: 23.19.000000271-0
Considerando a presunção de veracidade dos documentos juntados ao Processo n.º
23.19.000000271-0, que trata sobre a locação, pelo Município de Goiânia, do Imóvel situado na Rua
4, Quadra 71, Lote 23 e fundo para Rua 23-A Lote 3, 5 e 7 - Setor Central, nesta Capital, CEP:
74.015-175, onde será a nova sede da Secretaria Municipal de Direitos Humanos e Políticas
Afirmativas do Município de Goiânia-GO, contrata-se a empresa PHENICIA ADMINISTRADORA
DE IMÓVEIS PRÓPRIOS LTDA, no valor de R$ 525.600,00 (quinhentos e vinte e cinco mil e
seiscentos reais), situação que amolda-se na hipótese de INEXIGIBILIDADE DE LICITAÇÃO, nos
termos do artigo 74, inciso V , §5º da Lei n.º 14.133/2021, bem como orientação contida no PARECER
JURÍDICO Nº 12/2023, da Chefia de Advocacia Setorial.Publique-se no Diário Oficial do Município.
CIDA GARCÊZ
Secretária Municipal de Direitos Humanos e Polí cas Aﬁrma  vas
Goiânia, 02 de junho de 2023.
Documento assinado eletronicamente por Maria Aparecida Garcez Henrique ,
Secretária Municipal de Direitos Humanos e Polí cas Aﬁrma  vas , em
02/06/2023, às 12:13, conforme art. 1º, III, "b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veriﬁcador 1827717 e
o código CRC 219FCE49.
Rua 99, nº 66
- Bairro Setor Sul
CEP 74080-060 Goiânia-GO
Referência: Processo Nº 23.19.000000271-0 SEI Nº 1827717v1Prefeitura de Goiânia
Secretaria Municipal de Desenvolvimento Humano e Social
Gabinete do Secretário
PORTARIA Nº 81, 06 DE JUNHO DE 2023
Designação de servidores
A SECRETÁRIA MUNICIPAL DE DESENVOLVIMENTO HUMANO E SOCIAL, com poderes outorgados por intermédio
do Decreto nº 684, de 23 de fevereiro de 2023, conforme estabelece o Art. 8, inciso III, do Regimento Interno desta Secretaria, ora
aprovado pelo Decreto Municipal nº 697, de 28 de janeiro de 2021.
R E S O L V E:
Art. 1º – Designa em conformidade com o art.2°§ 1.º da IN.02/2018-CGM, designamos  o servidor RENATO
ANDRADE DE SOUSA  , matrícula nº 1003887, CPF 025.854.651-44 , Lotado na Gerencia de Apoio Administra  vo da Secretária
Municipal de Desenvolvimento Humano e Social – SEDHS , para atuar como GESTOR  do Processo nº SEI 22.10.000001098-0, para
contratação de serviços grá ﬁcos .
O referido servidor deverá observar o disposto no ar go 6º  da IN 02/2018-CGM.
Art. 2º E para atuar como  FISCAL do Processo SEI 23.10.000001910-2 , designamos o servidor  Jaisson Veras
Normandia, matricula nº 1524313, CPF 061.403.531-73 lotado na Coordenação de Gestão.
O referido servidor deverá observar o disposto no ar go e 7º da IN 02/2018-CGM.
Art. 3º Esta Portaria entra em vigor na data de sua publicação e terá vigência até o vencimento do contrato, adi vos
e de sua garan  a quando houver.
Dê-se ciência, publique-se e cumpra-se.
GABINETE DA SECRETÁRIA MUNICIPAL DE DESENVOLVIMENTO HUMANO E SOCIAL, aos 06 dia do mês de junho de
2023.
MARIA YVELÔNIA DOS SANTOS ARAÚJO BARBOSA
Secretária Municipal de Desenvolvimento Humano e Soci al
Documento assinado eletronicamente por Maria Yvelonia dos Santos Araújo Barbosa, Secretária Municipal
de Desenvolvimento Humano e Social, em 07/06/2023, às 11:59, conforme art. 1º, III, "b", da Lei
11.419/2006.
A auten  cidade do documento pode ser conferida no site h  ps://www.goiania.go.gov.br/sei informando o
código veriﬁcador 1849857 e o código CRC 7E818E1D .
Rua 25-A esquina com Avenida Republica do Líbano
- Bairro Setor Aeroporto
CEP 74070-150 Goiânia-GO
Referência: Processo Nº 22.10.000004098-0 SEI Nº 1849857v1Prefeitura de Goiânia
Secretaria Municipal de Polí cas para as Mulheres
Gabinete da Secretária
PORTARIA Nº 006/2023
I. Nº 006/2023
A SECRETÁRIA MUNICIPAL DE POLÍTICAS PARA AS MULHERES, no uso de suas atribuições legais e regulamentares,
conforme estabelece o Art. 7º, inciso III, do Regimento Interno desta Secretaria, ora aprovado pelo Decreto Municipal n.º 608, de 25 de janeiro de
2021;
Considerando a Instrução Normativa CGM n° 002/2018 da Controladoria Geral do Município, publicada na Edição n° 6.748 de 06 de
fevereiro de 2018.
 RESOLVE
Art. 1º – Designar a servidora RASANGELA BARBOSA DANTAS, matrícula 719846, para acompanhar e fiscalizar o Contrato Nº
002/2022 e a servidora EDWIGES CONCEIÇÃO CARV ALHO CORRÊA, matrícula 496359,  para gestora do mesmo contrato, firmado com a
Empresa A&A Engenharia, CNPJ nº 12.188/0001-15, para construção da Casa da Mulher Brasileira no Município de Goiânia-GO.
Art. 2º – Esta Portaria tem efeito retroativo a 16 de dezembro de 2022 e, entrará em vigor na data de sua publicação.
 GABINETE DA SECRETÁRIA MUNICIPAL DE POLÍTICAS PARA AS MULHERES, aos 13 dias do mês de junho de 2023.
TATIANA LEMOS
Secretária Municipal de Políticas para as Mulheres
I. Nº 006/2023
Goiânia, 13 de junho de 2023.
Documento assinado eletronicamente por Elenira Ta  ana Lemos Vieira , Secretária Municipal de Polí cas para as
Mulheres, em 13/06/2023, às 14:48, conforme art. 1º, III, "b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site h  ps://www.goiania.go.gov.br/sei informando o código
veriﬁcador 1882772 e o código CRC 2B7C63AB.
Rua 74 esquina com Rua 59, nº 423, Quadra 130, Lote 43
- Bairro Centro
CEP 74045-020 Goiânia-GO
Referência: Processo Nº 23.11.000000214-2 SEI Nº 1882772v1Prefeitura de Goiânia
Secretaria Municipal de Polí cas para as Mulheres
Gabinete da Secretária
DESPACHO Nº 89/2023
Processo: SEI Nº 23.11.000000171-4
Nome: Secretaria Municipal de Políticas para as Mulheres
Assunto: Aquisição de material gráfico para os serviços administrativo e divulgação
        Tratam os autos de processo de aquisição de material de consumo, açúcar, para uso dos servidores e, especialmente nas
atividades realizadas pela Secretaria Municipal de Políticas para as Mulheres – SMPM tais como, reuniões, cursos de formação,
recebimento de visitas, dentre outras, por adesão a Ata de Registro de Preço e seus anexos. Ata de Registro de Preços nº 018/2023,
resultado do Pregão Eletrônico nº 036/2022 - SRP, realizado pela Secretaria Municipal de Administração – SEMAD, no qual foi
vencedora no processo licitatório , SUPERMERCADO DEL RIO LTDA sob o CNPJ nº 07.968.867/0001-84, qualificado nos
documentos do processo licitatório , no qual essa secretaria é órgão participante, por adesão, da referida ARP.
       Considerando a veracidade presumida da documentação acostada aos autos e o parecer favorável da Advocacia
Setorial, AUTORIZO NA FORMA DA LEI, a realizaçao da despesa.
Goiânia, 22 de maio de 2023.
TATIANA LEMOS
Secretária Municipal de Polí cs para as Mulheres
Documento assinado eletronicamente por Elenira Ta  ana Lemos Vieira , Secretária Municipal de
Polí cas para as Mulheres , em 22/05/2023, às 16:03, conforme art. 1º, III, "b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site h  ps://www.goiania.go.gov.br/sei informando
o código veriﬁcador 1743122 e o código CRC 21396321 .
Rua 74 esquina com Rua 59, nº 423, Quadra 130, Lote 43
- Bairro Centro
CEP 74045-020 Goiânia-GO
Referência: Processo Nº 23.11.000000177-4 SEI Nº 1743122v1Prefeitura de Goiânia
Ins tuto de Previdência dos Servidores do Município de Goiânia
Gabinete da Presidência
PORTARIA Nº 632, DE 12 DE JUNHO DE 2023
O PRESIDENTE DO INSTITUTO DE PREVIDÊNCIA DOS SERVIDORES DO MUNICÍPIO DE GOIÂNIA –
GOIANIAPREV, no uso de suas atribuições legais e à vista dos dispostos nos artigos 6º, I, II, III, IV, e 7º da Emenda
Constitucional nº 41/2003 e no Art. 2º da Emenda Constitucional nº 47/2005 c/c o Art. 127 , c/c art. 103, § 3º, da Lei
Complementar Municipal n.º 312/2018, que reestrutura o Regime Próprio de Previdência Social dos Servidores Públicos
do Município de Goiânia, nos termos do processo SEI N.º 23.20.000002499-4,
RESOLVE:
Art. 1.º  Aposentar o servidor José Dias Neto, matrícula nº 89338-01, inscrito no CPF sob o 048.582.122-
20, no cargo de Médico, Grau IV, Referência “O”, por ter implementado os requisitos para aposentadoria compulsória.
Parágrafo único.  Os proventos da aposentadoria a que se refere este ar go serão integrais e compostos
das seguintes parcelas mensais: Vencimento: R$ 7.376,92  (sete mil, trezentos e setenta e seis reais e noventa e dois
centavos); Adicional por Tempo de Serviço – Quinquênios (6) : R$ 4.426,15  (quatro mil, quatrocentos e vinte e seis reais
e quinze centavos); Adicional de Incen  vo a Proﬁssionalização (12%) : R$ 885,23 (oitocentos e oitenta e cinco reais e
vinte e três centavos) e Gra ﬁcação de Maturação Proﬁssional: R$ 1.475,38  (um mil, quatrocentos e setenta e cinco
reais e trinta e oito centavos), a serem revistos na mesma proporção e na mesma data, sempre que se modiﬁcar a
remuneração dos servidores em a  vidade, conforme previsto no Art. 7º da Emenda Cons  tucional nº 041/2003 e no
Art. 2º da Emenda Cons  tucional nº 047/2005.
Art. 2.º  Esta Portaria entrará em vigor na data de sua publicação, retroagindo seus efeitos a 12 (doze)
de novembro de 2021.
Goiânia, 12 de junho de 2023.
CARLOS ALBERTO B. ANTUNES JÚNIOR
Presidente
Documento assinado eletronicamente por Carlos Alberto Branco Antunes Júnior ,
Presidente do Ins  tuto de Previdência dos Servidores do Município de Goiânia , em
12/06/2023, às 12:01, conforme art. 1º, III, "b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veriﬁcador 1859476 e o
código CRC DC3D3D0D.
Avenida B, nº 155
- Bairro Setor Oeste
CEP Goiânia-GO
Referência: Processo Nº 23.20.000002499-4 SEI Nº 1859476v1Prefeitura de Goiânia
Ins tuto de Previdência dos Servidores do Município de Goiânia
Gabinete da Presidência
PORTARIA Nº 633, DE 12 JUNHO DE 2023
O PRESIDENTE DO INSTITUTO DE PREVIDÊNCIA DOS SERVIDORES DO MUNICÍPIO DE GOIÂNIA –
GOIANIAPREV, no uso de suas atribuições legais e à vista dos dispostos nos artigos 6º, I, II, III, IV, e 7º da Emenda
Constitucional nº 41/2003 e no Art. 2º da Emenda Constitucional nº 47/2005 c/c o Art. 127 da  Lei Complementar
Municipal n.º 312/2018, que reestrutura o Regime Próprio de Previdência Social dos Servidores Públicos do Município
de Goiânia,  e do que mais consta do processo SEI Nº 23.20.000003083-8,
RESOLVE:
Art. 1.º Aposentar a servidora Maria Aparecida Carvalho Theodolino Caetano, matrícula nº 193089-01,
inscrita no CPF sob o n.º 498.805.601-59, no cargo de Agente de Apoio Educacional, Nível I Referência “I”, por ter
implementado todos os requisitos para aposentadoria voluntária integral.
Parágrafo único. Os proventos da aposentadoria a que se refere este ar go serão integrais e compostos
das seguintes parcelas mensais: Vencimento: R$ 1.359,02  (um mil, trezentos e cinquenta e nove reais e dois centavos) e
Adicional por Tempo de Serviço – Quinquênios (05): R$  679,51  (seiscentos e setenta e nove reais e cinquenta e um
centavos), a serem revistos na mesma proporção e na mesma data, sempre que se modiﬁcar a remuneração dos
servidores em a  vidade, conforme previsto no Art. 7º da Emenda Cons  tucional nº 041/2003 e no Art. 2º da Emenda
Cons  tucional nº 047/2005.
Art. 2.º Esta Portaria entrará em vigor na data de sua publicação.
Goiânia, 12 de junho de 2023.
CARLOS ALBERTO B. ANTUNES JÚNIOR
Presidente
Documento assinado eletronicamente por Carlos Alberto Branco Antunes Júnior ,
Presidente do Ins  tuto de Previdência dos Servidores do Município de Goiânia , em
12/06/2023, às 10:58, conforme art. 1º, III, "b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veriﬁcador 1860867 e o
código CRC 48613B2C .
Avenida B, nº 155
- Bairro Setor Oeste
CEP Goiânia-GO
Referência: Processo Nº 23.20.000003083-8 SEI Nº 1860867v1Prefeitura de Goiânia
Ins tuto de Previdência dos Servidores do Município de Goiânia
Gabinete da Presidência
PORTARIA Nº 634, DE 12 DE JUNHO DE 2023
O PRESIDENTE DO INSTITUTO DE PREVIDÊNCIA DOS SERVIDORES DO MUNICÍPIO DE GOIÂNIA -
GOIANIAPREV, no uso de suas atribuições legais e visando a correção de mero erro material no documento em questão
no o processo SEI Nº  22.24.000000303-6,
RESOLVE:
Art. 1º Re  ﬁcar a PORTARIA Nº 536, DE 18/05/2023 , publicada no DOM nº 8049 , de 19/05/2023 que
averbou ao tempo de serviço da servidora Karine de Sena Ferreira Mendonça, matrícula n.º 464198-01/02, CPF n.º
831.438.581-68 , ocupante do cargo de Proﬁssional de Educação, na parte rela  va ao período de contribuição abaixo
relacionado, permanecendo inalterados os demais termos do referido ato.  
Onde se lê: 
14.01.2004 a 14.02.2012 07 (sete) anos, 01 (um) mês e 00 (zero) dia
Leia-se:
14.01.2004 a 14.02.2011 07 (sete) anos, 01 (um) mês e 01 (um) dia
Publique-se. Registre-se. Anote-se.
Goiânia, 12 de junho de 2023.
CARLOS ALBERTO B. ANUNES JÚNIOR
Presidente
Documento assinado eletronicamente por Carlos Alberto Branco Antunes Júnior ,
Presidente do Ins  tuto de Previdência dos Servidores do Município de Goiânia , em
12/06/2023, às 12:01, conforme art. 1º, III, "b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veriﬁcador 1861148 e o
código CRC A0DDAD2B.
Avenida B, nº 155
- Bairro Setor Oeste
CEP Goiânia-GO
Referência: Processo Nº 22.24.000000303-6 SEI Nº 1861148v1Prefeitura de Goiânia
Ins tuto de Previdência dos Servidores do Município de Goiânia
Gabinete da Presidência
PORTARIA Nº 635, DE 12 DE JUNHO DE 2023
O PRESIDENTE DO INSTITUTO DE PREVIDÊNCIA DOS SERVIDORES DO MUNICÍPIO DE GOIÂNIA -
GOIANIAPREV , no uso das atribuições legais previstas no Art. 40, §7º, I, da Cons  tuição Federal de 1988, c/c art. 6º-A da
Emenda Cons  tucional nº 41/2003, com redação dada pela Emenda Cons  tucional 70/2012, e nos ar gos 100, II; 115,116,
117, 119 e 121, caput e incisos, da Lei Complementar Municipal nº 312/2018, que reestrutura o Regime Próprio da
Previdência Social dos Servidores Públicos do Município de Goiânia,  e do que mais consta no processo SEI Nº
23.20.000001070-5,
RESOLVE:
Art. 1.º  Conceder pensão por morte em favor de Maria de Lourdes de Almeida, inscrita no CPF sob o nº
216.613.911-68, companheira do ex-servidor Divino Rodrigues dos Santos, matrícula nº 28363 -01, inscrito no CPF sob o nº
047.627.381-15, aposentado no cargo de Auditor de Tributos Municipais, Grau C42, Padrão “L” .
Parágrafo Único. A pensão de que trata este ar go será de  R$ 15.563,44 (quinze mil, quinhentos e
sessenta e três reais e quarenta e quatro centavos)  mensais, que corresponde ao limite máximo de bene  cio para o RGPS,
acrescido de 70% (setenta por cento) da parcela excedente a este, calculado sobre o Vencimento R$ 13.582,86 (treze mil,
quinhentos e oitenta e dois reais e oitenta e seis centavos)  e Adicional por Tempo de Serviço - Quinquênios (4) : R$
5.433,14 (cinco mil, quatrocentos e trinta e três reais e quatorze centavos), a serem revistos na mesma proporção e na mesma
data, sempre que se modificar a remuneração dos servidores em atividade, conforme previsto no Art. 7º da Emenda
Constitucional nº 041/2003 e no Art. 2º da Emenda Constitucional nº 047/2005.
Art. 2.º  Esta Portaria entrará em vigor na data de sua publicação retroagindo seus efeitos a 24 (vinte e
quatro) de janeiro de 2023.
Goiânia, 12 de junho de 2023.
CARLOS ALBERTO B. ANTUNES JÚNIOR
Presidente
Documento assinado eletronicamente por Carlos Alberto Branco Antunes Júnior ,
Presidente do Ins  tuto de Previdência dos Servidores do Município de Goiânia , em
12/06/2023, às 11:49, conforme art. 1º, III, "b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veriﬁcador 1861711 e o código
CRC 1D3D2C6B.
Avenida B, nº 155
- Bairro Setor Oeste
CEP Goiânia-GO
Referência: Processo Nº 23.20.000001070-5 SEI Nº 1861711v1Prefeitura de Goiânia
Ins tuto de Previdência dos Servidores do Município de Goiânia
Gabinete da Presidência
PORTARIA Nº 636, DE 12 JUNHO DE 2023
O PRESIDENTE DO INSTITUTO DE PREVIDÊNCIA DOS SERVIDORES DO MUNICÍPIO DE GOIÂNIA –
GOIANIAPREV, no uso de suas atribuições legais e à vista dos dispostos no Art. 40, § 5º, da Constituição Federal de
1988, nos artigos 6º, I, II, III, IV, e 7º da Emenda Constitucional nº 41/2003 e no Art. 2º da Emenda Constitucional nº
47/2005 c/c o Art. 105 da  Lei Complementar Municipal n.º 312/2018, que reestrutura o Regime Próprio de Previdência
Social dos Servidores Públicos do Município de Goiânia, e do que mais consta do processo SEI N.º 22.20.0000000736-9,
RESOLVE:
Art. 1.º  Aposentar a servidora Cleide Silvério Teixeira Ribeiro, matrícula nº 274968-01, inscrita no CPF
sob o n.º 591.861.511-34, no cargo de Proﬁssional de Educação, Classe II, Padrão “1PJ”, por ter implementado todos os
requisitos para aposentadoria especial do magistério.
Parágrafo único.  Os proventos da aposentadoria a que se refere este ar go serão integrais e
compostos das seguintes parcelas mensais: Vencimento: R$ 5.619,49  (cinco mil, seiscentos e dezenove reais e quarenta
e nove centavos); Adicional por Tempo de Serviço – Quinquênios (05): R$ 2.809,75 (dois mil, oitocentos e nove reais e
setenta e cinco centavos); e Adicional de Titularidade (30%): R$ 1.685,84 (um mil, seiscentos e oitenta e cinco reais e
oitenta e quatro centavos), a serem revistos na mesma proporção e na mesma data, sempre que se modiﬁcar a
remuneração dos servidores em a  vidade, conforme previsto no Art. 7º da Emenda Cons  tucional nº 041/2003 e no
Art. 2º da Emenda Cons  tucional nº 047/2005.
Art. 2.º Esta Portaria entrará em vigor na data de sua publicação.
Goiânia, 12 de junho de 2023.
CARLOS ALBERTO B. ANTUNES JÚNIOR
Presidente
Documento assinado eletronicamente por Carlos Alberto Branco Antunes Júnior ,
Presidente do Ins  tuto de Previdência dos Servidores do Município de Goiânia , em
12/06/2023, às 10:58, conforme art. 1º, III, "b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veriﬁcador 1861885 e o
código CRC 3B60D0FC.
Avenida B, nº 155
- Bairro Setor Oeste
CEP Goiânia-GO
Referência: Processo Nº 22.20.000000736-9 SEI Nº 1861885v1Prefeitura de Goiânia
Ins tuto de Previdência dos Servidores do Município de Goiânia
Gabinete da Presidência
PORTARIA Nº 637, DE 12 DE JUNHO DE 2023
O PRESIDENTE DO INSTITUTO DE PREVIDÊNCIA DOS SERVIDORES DO MUNICÍPIO DE GOIÂNIA -
GOIANIAPREV , no uso de suas atribuições legais e à vista do disposto no Art. 40, § 7º, I, e 8º, da Cons  tuição Federal de
1988, e nos ar gos 100, I e II; 115, 116, 117, 119 e 121, caput e incisos, da Lei Complementar municipal nº 312/2018, que
reestrutura o Regime Próprio de Previdência Social dos Servidores Públicos do Município de Goiânia,  e do que mais consta
no processo SEI Nº 23.20.000001479-4,
RESOLVE:
Art. 1º Conceder pensão por morte em favor de Edmilson Siqueira de Sá, inscrito no CPF sob o nº
590.089.971-34, e de Davi Candido Siqueira , inscrito no CPF sob o n.º 063.073.781-90, respec vamente viúvo e ﬁlho
menor da ex-servidora Cláudia Aparecida Candido Siqueira, matrícula nº 631779-01, inscrita sob o CPF nº 593.524.426-87,
aposentada no cargo de Proﬁssional de Saúde, Grau III, Referência “E”.
Parágrafo único.  A pensão de que trata este ar go será composta pela seguinte parcela mensal:
Proventos Parcela Única: R$ 4.163,74 (quatro mil, cento e sessenta e três reais e setenta e quatro centavos), a serem
reajustados para preservar-lhes, em caráter permanente, o valor real, conforme critérios estabelecidos em lei, em
consonância com o Art. 40, § 8º, da Cons  tuição Federal de 1988.
Art. 2º O valor da pensão será rateado à razão de 50% (cinquenta por cento) para cada dependente.
Art. 3º A ex  nção da cota da pensão pertencente a Davi Candido Siqueira é a de 16 (dezesseis) de
outubro de 2027, quando o mesmo completará 21 (vinte e um) anos de idade.
Art. 4º Esta Portaria entrará em vigor na data de sua publicação, retroagindo seus efeitos a 17
(dezessete) de fevereiro de 2023.
Goiânia, 12 de junho de 2023.
CARLOS ALBERTO B. ANTUNES JÚNIOR
Presidente
Documento assinado eletronicamente por Carlos Alberto Branco Antunes Júnior ,
Presidente do Ins  tuto de Previdência dos Servidores do Município de Goiânia , em
12/06/2023, às 12:00, conforme art. 1º, III, "b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veriﬁcador 1862379 e o código
CRC 6FA1DCC9 .
Avenida B, nº 155
- Bairro Setor Oeste
CEP Goiânia-GO
Referência: Processo Nº 23.20.000001479-4 SEI Nº 1862379v1Prefeitura de Goiânia
Ins tuto de Previdência dos Servidores do Município de Goiânia
Gabinete da Presidência
PORTARIA Nº 638, DE 12 DE JUNHO DE 2023
O PRESIDENTE DO INSTITUTO DE PREVIDÊNCIA DOS SERVIDORES DO MUNICÍPIO DE GOIÂNIA -
GOIANIAPREV , no uso das atribuições legais previstas no Art. 40, §7º, I, da Cons  tuição Federal de 1988, c/c art. 6º-A da
Emenda Cons  tucional nº 41/2003, com redação dada pela Emenda Cons  tucional 70/2012, e nos ar gos 100, II; 115,116,
117, 119 e 121, caput e incisos, da Lei Complementar Municipal nº 312/2018, que reestrutura o Regime Próprio da
Previdência Social dos Servidores Públicos do Município de Goiânia,  e do que mais consta no processo SEI Nº
23.20.000000913-8,
RESOLVE:
Art. 1.º  Conceder pensão por morte em favor de Pedro Assunção Lopes, inscrito no CPF sob o nº
231.638.101-44, viúvo da ex-servidora Maria José Dourado Lopes, matrícula nº 275093 -01, inscrita no CPF sob o nº
574.455.401-72, aposentada no cargo de Proﬁssional de Educação, Classe II , Padrão “K” .
Parágrafo único. A pensão de que trata este ar go será composta pela seguinte parcela mensal :
Vencimento: R$ 3.722,07  (três mil, setecentos e vinte e dois reais e sete centavos); Adicional por tempo de serviço -
Quinquênio (4) : R$ 1.488,83 (um mil, quatrocentos e oitenta e oito reais e oitenta e três centavos) e Adicional de
Titularidade (30%) : R$ 1.116,62 (um mil, cento e dezesseis reais e sessenta e dois centavos), a serem revistos na mesma
proporção e na mesma data, sempre que se modiﬁcar a remuneração dos servidores em a  vidade, conforme previsto no
Art. 7º da Emenda Cons  tucional nº 041/2003 e no Art. 2º da Emenda Cons  tucional nº 047 /2005.
Art. 2.º  Esta Portaria entrará em vigor na data de sua publicação retroagindo seus efeitos a 02 (dois) de
fevereiro de 2023.
Goiânia, 12 de junho de 2023.
CARLOS ALBERTO B. ANTUNES JÚNIOR
Presidente
Documento assinado eletronicamente por Carlos Alberto Branco Antunes Júnior ,
Presidente do Ins  tuto de Previdência dos Servidores do Município de Goiânia , em
12/06/2023, às 10:59, conforme art. 1º, III, "b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veri ﬁcador 1862771  e o código
CRC 718D1F59 .
Avenida B, nº 155
- Bairro Setor Oeste
CEP Goiânia-GO
Referência : Processo Nº 23.20.000000913-8 SEI Nº 1862771v 1Companhia de Urbanização de Goiânia 
Av. Nazareno Roriz n° 1.122 ‐ Setor Castelo Branco  
Goiânia–GO ‐ CEP 74405‐010 
Tel.: 55 62 3524‐8603 
Página 1 de 8 EXTRATO DAS ATAS DE REGISTRO DE PREÇOS 
REFERENTE AO PREGÃO EL ETRÔNICO N.º 007/2023 – SRP 
Processo n.º: 0001250/2022. Objeto: Contratação de empresa para fornecimento de insumos e 
periféricos de informática para a manutenção preventiva, corret iva e expansão da infraestrutura de 
dados e telefonia bem como a substituição de periféricos danifi cados, mediante contrato por 
demanda pelo Sistema de Registro de Preços conforme especificaç ões e condições estabelecidas 
neste Edital e seus anexos. Vigência da Ata: Validade de 12 (do ze) meses, contados a partir da 
data de publicação do Extrato da Ata no Diário Oficial do Munic ípio. Preços registrados: 
EMPRESA: QUALITY ATACADO EIRELI - EPP 
CNPJ: 15.724.019/0001-58 
ITEM UNID. QUANT. DESCRIÇÃO VALOR 
UNITÁRIO VALOR 
TOTAL 
1 Unid. 50 Fonte de alimentação ATX: 
 Potência mínima 300W;
 Cooler tamanho mínimo de 80x80mm;
 Chave manual seletora de tensão 115/230V;
 Comprimento dos cabos internos dos
periféricos de 30cm;
 Tensão de entrada: 115 VAC e 230 VAC;
 Corrente de entrada: 6A em 115V e 4A em
230V;
 Frequência de entrada: 50/60 Hz;
 Potência máx ima total de pico de 250W
(reais);
 Potência máxima entre 5V, 3.3V: 106W
 Potência máxima entre 5V, 3.3V e 12V:
235W
 Tensões de saída e c orrentes máximas:
(+3,3 V) / 14 A;
(+5 V) / 12 A;(+12 V1) / 8 A;
(+12 V2) / 13 A;
(-12 V2) / 0,3 A;(+5 VSB) / 2,5 A;
 1 (Um) conector da placa mãe com 24 pinos
(20+4);
 1 (Um) conector auxiliar de 4 pinos para
máquinas Pentium 4;
 Mínimo 2 Conectores de alimentação
SATA;R$ 94,00 R$ 4.700,00 Companhia de Urbanização de Goiânia 
Av. Nazareno Roriz n° 1.122 ‐ Setor Castelo Branco  
Goiânia–GO ‐ CEP 74405‐010 
Tel.: 55 62 3524‐8603 
Página 2 de 8 ITEM UNID. QUANT. DESCRIÇÃO VALOR 
UNITÁRIO VALOR 
TOTAL 
 1 (Um) conector de drive de 1.44;
 Garantia mínima de 3 (três) meses.
MARCA/MODELO: W.CASE/ W.CASE  
4 Unid. 2.000 Conector RJ45 Categoria 5E (macho) 
passante (EZ Crimp): 
 Altura aproximada 8mm;
 Largura aproximada 11,7mm;
 Profundidade aproximada: 21,5mm interno e22,5mm externo;
 Cor transparente;
 Tipo de conector RJ45;
 Tipo de cabo U/UTP;
 Diâmetro do Condutor 22 a 26AWG;
 Garantia mínima de 3 (três) meses;
MARCA/MODELO: EZ CRIMP/ EZ CRIMP  R$ 0,49 R$ 980,00 
12 Unid. 5 Alicate de decapar cabo UTP: 
 Compatibilidade: RG58, RG59, RG62 eRG06;
 Aplicação: Cabo Coaxial (BNC), STP, UTP,Cable Computer, Speaker Cable, SPT1,
SPT2, Flat Wire
 Regulável;
 Precisão no corte com lâminas de altaresistência;
 Corpo em plástico ABS;
 Bitola: 22, 24 e 26AWG;
 Garantia mínima de 3 (três) meses;
MARCA/MODELO: 501/501  R$ 39,00 R$ 195,00 
13 Unid. 5 Alicate profissional de crimpar RJ45 macho 
CAT5-CAT6:  Corpo de aço com reves timento
termoplástico;
 Executa a inserção das garras de contato do
conector RJ-45 macho e aciona o prensa-cabo;
 Permite a conectorização de conectoresRJ45 macho CAT5E, CAT5E (blindado) eCAT6;
 Crimpar e cortar em um só movimento;
 Garantia mínima de 3 (três) meses;
MARCA/MODELO: EZ CRIMP/ EZ CRIMP R$ 130,00 R$ 650,00 
VALOR TOTAL DA ATA R$ 6.525,00  Companhia de Urbanização de Goiânia 
Av. Nazareno Roriz n° 1.122 ‐ Setor Castelo Branco  
Goiânia–GO ‐ CEP 74405‐010 
Tel.: 55 62 3524‐8603 
Página 3 de 8 EMPRESA: WHALE ELECTRONICS INDÚSTRIA E COMÉRCIO LTDA 
CNPJ: 21.308.637/0001-10 
ITEM UNID. QUANT. DESCRIÇÃO VALOR 
UNITÁRIO VALOR 
TOTAL 
2 Unid. 100 Teclado USB: 
 Teclado padrão QWETY ABNT II com
tecla Ç;
 Layout ABNT-2 estendido com teclas para
Windows;
 Conexão USB;
 Possuir 107 teclas em ângulo reto, comgravação permanente (a laser ou
transferência a quente) das letras e
símbolos.
 Teclas Backspace  e ENTER de tamanho
duplo;
 Bloco numérico separado do alfanumérico;
 As teclas Power Off e Sleep, se existirem,
devem estar em bloco separado do blocoque contém as teclas Insert  e Delete ;
 Indicativo luminoso no teclado do status
das funcionalidades Num Lock e Caps
Lock;
 Compatível com Windows 2000/XP/Vista/7/8 ou 10;
 Possuir pés de apoio;
 Cor preta;
 Garantia mínima de 3 (três) meses;
MARCA/MODELO: WHALE/WT1R$ 22,79 R$ 2.279,00 
EMPRESA: LUXSELL COMERCIO E SE RVIÇO DE EQUIPAMENTOS LTDA 
CNPJ: 35.615.446/0001-05 
ITEM UNID. QUANT. DESCRIÇÃO VALOR 
UNITÁRIO VALOR 
TOTAL 
3 Unid. 100 Mouse óptico USB: 
 Interface USB 2.0 ou superior;
 Mínimo de 2 botões e Scroll;
 Resolução mínima de 1200Dpi;
 Garantia mínima de 3 (três) meses;
MARCA/MODELO: KNUP/M6011R$ 6,50 R$ 650,00 Companhia de Urbanização de Goiânia 
Av. Nazareno Roriz n° 1.122 ‐ Setor Castelo Branco  
Goiânia–GO ‐ CEP 74405‐010 
Tel.: 55 62 3524‐8603 
Página 4 de 8 EMPRESA: STAR NETWORKS COMER CIO ELETRO ELETRON ICOS LTDA EPP 
CNPJ: 11.420.095/0001-19 
ITEM UNID. QUANT. DESCRIÇÃO VALOR 
UNITÁRIO VALOR 
TOTAL 
5 Unid. 2.000 Conector RJ45 Categoria 6 (macho) 
passante (EZ Crimp): 
 Altura aproximada 8mm;
 Largura aproximada 11,7mm;
 Profundidade aproximada:  21,5mm interno
e 22,5mm externo;
 Cor Transparente;
 Tipo de Conector RJ45;
 Tipo de cabo U/UTP;
 Diâmetro do Condutor 22 a 26AWG;
 Garantia mínima de 3 (três) meses.
MARCA/MODELO: SECCON/WT-6086-C.R$ 0,90 R$ 1.800,00 
8 Unid. 50 Cabo de rede UTP Categoria 6 - Azul: 
 Condutor de cobre NU com diâmetro nominal
de 24AWG, coberto por polietileno adequado;
 Os condutores são trançados em 4 pares 24
AWG;
 Capa externa PVC em cor azul e materialr e t a r d a n t e  a  c h a m a  e  r e s i s t e n t e  a  r a i o s  U V
aplicado sobre uma fita de material
waterblockin ;
 Capa Interna: PVC retardante a chama.
 Pode ser utilizado com os seguintes padrões d e
redes:
ATM  -155 (UTP), AF-PHY-OO15.000Y AF-
PHY-0018.000, 155/51/25Mbps;TP-PMD, ANSI X3T9.5, 100 Mbps;
GIGABIT ETHERNET, IEEE 802.3z, 1000
Mbps;
100 BASE-TX, IEEE 802.3u, 100 Mbps;
100 BASE-T4, IEEE 802.3u ,100 Mbps;
100vg-AnyLAN, IEEE802.12, 100 Mbps; 
10 BASE-T, IEEE802.3, 10 Mbps; 
TOKEN RING, IEEE802.5, 4/16 Mbps; 
3X-AS400, IBM, 10 Mbps; Power Over Ethernet, IEEE 802.3 AF; 
 Norm as Aplicáveis: TIA-568-C.2 e ANSI/TIA-569, ISO/IEC DIS 11801, UL444;
 Certificações Anatel 0037-08-0256;
 Caixa com 305 metros ;
 Garantia mínima de 3 (três) meses.
MARCA/MODELO: 
NORPHEL/TL194P23AZB  R$ 799,00 R$ 39.950,00 Companhia de Urbanização de Goiânia 
Av. Nazareno Roriz n° 1.122 ‐ Setor Castelo Branco  
Goiânia–GO ‐ CEP 74405‐010 
Tel.: 55 62 3524‐8603 
Página 5 de 8 14 Unid. 5 Alicate de crimpar RJ45 fêmea Keystone 
CAT5 e CAT6:  Compatibilidade conector fêmea U/UTP
CAT5E;
 Compatibilidade Conector Fêmea U/U TP
CAT6;
 Possibilita a conexão simultânea de até 08
condutores metálicos iso lados em  terminais.
 Conexão padrão 110 IDC;
 Permite o corte do excedente de condutores
metálicos isolados;
 Possuir m ódulo substituíve l;
 Com um a lâmina reserva para substituição;
 Sistema de conexão é efetuado s em
impacto;
 Perm ite o corte do excedente de condutores
metálicos isolados;
 Garantia mínima de 3 (três) meses.
MARCA/MODELO: 
FURUKAWA/35060301 R$ 530,00 R$ 2.650,00 
VALOR TOTAL DA ATA R$ 44.400,00  
EMPRESA: ELETROQUIP COMERCIO E LICITAÇÕES LTDA 
CNPJ: 05.854.663/0001-97 
ITEM UNID. QUANT. DESCRIÇÃO VALOR 
UNITÁRIO VALOR 
TOTAL 
6 Unid. 200 Conector RJ45 Categoria 5E Keystone (fêmea): 
 Cumprir os limites estabelecidos nasnorma s para CAT5/Classe E;
 Suporte a IEEE 802.3,1000BASE T, 1000
BASE TX, EIA/TIA-854, ANSI-EIA/TIA-862, ATM, vídeo, sistemas de automação
predial todos os protocolos L AN
anteriores;
 Inserção do cabo em  ângulo de 90°;
 Compatível com  RJ11;
 Acessório para proteção do contato IDC;
 Possibilidade de Crimpagem T568A o u
T568B;
 Altura aproximada 22,7mm;
 Largura aproximada 18,3mm;
 Compatível com de Patch Panel
descarr egado;
 Garantia mínima de 3 (três) meses.
MARCA/MODELO: SECCON/ 
SECCONR$ 5,50 R$ 1.100,00 Companhia de Urbanização de Goiânia 
Av. Nazareno Roriz n° 1.122 ‐ Setor Castelo Branco  
Goiânia–GO ‐ CEP 74405‐010 
Tel.: 55 62 3524‐8603 
Página 6 de 8 EMPRESA: Z E
NITE COMÉRCIO E SUPRIMENTOS DE INFORMÁTICA LTDA  
CNPJ: 42.933.602/0001-41 
ITEM UNID. QUANT. DESCRIÇÃO VALOR 
UNITÁRIO VALOR 
TOTAL 
7 Unid. 50 Cabo de rede UTP Categoria 5E - Cinza: 
 Condutor de cobre NU com diâmetro
nominal de 24AWG, coberto por
polietileno adequado;
 Condutores trançados em 4 pares 24
AWG;
 Capa externa em cor azul e material n ão
propagante a cham a;
 Pode ser utilizado com os seguintes
padrões de redes:
ATM -155 (UTP), AF-PHY-OO15.000 y AF-PHY-0018.000, 155/51/25Mbps; TP-PMD, ANSI X3T9.5, 100 Mbps; GIGABIT ETHERNET, IEEE 802.3z, 1000 
Mbps; 
100BASE-TX, IEEE 802.3u, 100 Mbps; 100BASE-T4, IEEE 802.3u ,100 Mbps; 100vg-AnyLAN, IEEE802.12, 100 Mbps; 10BASE-T, IEEE802.3, 10 Mbps; TOKEN RING, IEEE802.5, 4/16 Mbps; 
3X-AS400, IBM, 10 Mbps; 
Power Over Ethernet, IEEE 802.3 AF; 
 Normas Aplicáveis: TIA-568-C.2 e
ANSI/TIA-569, ISO/IEC DIS 11801,UL444;
 Certificações Anatel 0036-08-0256;
 Caixa com 305 me tros;
 Garantia mínima de 3 (três) meses.
MARCA/MODELO: WEC/CAT5E CINZAR$ 607,48 R$ 30.374,00 
EMPRESA: SINERGIA COMERCIO E IMPORTAÇÃO DE MATERIAIS LTDA 
CNPJ: 20.936.627/0002-47 
ITEM UNID. QUANT. DESCRIÇÃO VALOR 
UNITÁRIO VALOR 
TOTAL 
9 Unid. 4 Cabo CTP APL blindado 30 pares com 
bitola de 40: 
 Resistência elétrica do CC a 20 graus
Celsius de 215 a 28,2 ohm/km;
 Capacidade mútua a 800 Hz de 50 nF/km;
 Desequilíbrio resistivo do CC em 20 graus
Celsius de 2,0% e 1,5%;R$ 
4.070,00 R$ 16.280,00 Companhia de Urbanização de Goiânia 
Av. Nazareno Roriz n° 1.122 ‐ Setor Castelo Branco  
Goiânia–GO ‐ CEP 74405‐010 
Tel.: 55 62 3524‐8603 
Página 7 de 8  Desequilíbrio capacitivo par-par/par-terra
de 45,3 pF/km e 574 pF/km;
 Atenuação máxima a 800 Hz em 20 graus
Celsius de 2,14 dB/km  a 0,77 dB/km;
 Ser construído em 100% cobre;
 Rolo/bobina de 300 metros;
 Homologado Anatel;
 Garantia mínima de 3 (três) meses.
MARCA/MODELO: GPCABOS/CTP-APL40X30 
EMPRESA: ANTONIO MARCOS SOARES DA SILVA 
CNPJ: 42.669.518/0001-62 
ITEM UNID. QUANT. DESCRIÇÃO VALOR 
UNITÁRIO VALOR 
TOTAL 
10 Unid. 200 Canaleta ventilada PVC 20x20mm, na cor 
branca: 
 Dutos de PVC (Cloreto de Polivinil)
rígido;
 Recorte fechado semiaberta;
 Resistência à tração: 3,6 – 6,3 (Kg/mm);
 Resistência ao impacto: 2,1 – 100 (Kg-cm-cm);
 Resistência Térmica: 50 a 70C;
 Absorção de água: 0,07 – 0,4 (24h3,2mm%);
 Barra de 2 metros;
 Garantia mínima de 3 (três) meses.
MARCA/MODELO: ENERBRAS/BC
2020-EBR$ 19,66 R$ 3.932,00 
11 Unid. 100 Canaleta ventilada PVC 30x30mm, na cor branca: 
 Dutos de PVC (Cloreto de Polivinil)
rígido;
 Recorte fechado semiaberta;
 Resistência à tração: 3,6 – 6,3 (Kg/mm);
 Resistência ao impacto: 2,1 – 100 (Kg-cm-cm);
 Resistência Térmica: 50 a 70C;
 Absorção de água: 0,07 – 0,4 (24h3,2mm%);
 Barra de 2 metros;
 Garantia mínima de 3 (três) meses.MARCA/MODELO: WEC/CAT5E CINZAR$ 32,89 R$ 3.289,00 
VALOR TOTAL DA ATA R$ 30.374,00  Companhia de Urbanização de Goiânia 
Av. Nazareno Roriz n° 1.122 ‐ Setor Castelo Branco  
Goiânia–GO ‐ CEP 74405‐010 
Tel.: 55 62 3524‐8603 
Página 8 de 8 VALOR TOTAL DAS ATAS DE REGISTRO DE PREÇOS R$ 108.829,00 
 
A íntegra das Atas 
de Registro de Preços n.º(s) 039/2023, 040/2 023, 041/2023, 042/2023, 
043/2023, 044/2023, 045/2023 e 046/2023, encontram-se disponíve is no site eletrônico: 
www.goiania.go.gov.br. 
ALISSON SILVA BORGES 
DIR. PRESIDENTE  ADRIANO RENATO GOUVEIA   
DIR. ADM-FINANCEIRO  EDITAL DE COMUNICAÇÃO  
AMMA 
C L Ó V I S  R O B E R T O  R I Z Z O  E S S E L I N  E  O U T R O , Inscrito No Cpf Sob O Numero: 
133.772.481-53, Torna Público que requereu da Agência Municipal do Meio Ambiente – 
AMMA; A 
Licença Ambiental Prévia (LP) de Obras da Construção Civil, e também 
Licença Instalação (LI) para Atividade de Construção de Edifícios – CNAE : 4120400, Sito 
À Rua T-3; Qd: 118; Lt 10; n
º 2707 - Setor Bueno ; Cep 74.210-245, Goiânia. 
LA MUCCA GELATO E CAFÉ LTDA, inscrita com CNPJ 48.700.713/0001-94 torna 
público que requereu da Agência Municipal do Meio Ambiente (AMM A) de Goiânia, a 
Licença Ambiental Fácil,  para os serviços de comércio atacadista de sorvetes, comércio 
atacadista de mercadorias em geral, com predominância de produt os alimentícios, comércio 
varejista de doces, balas, bombons e semelhantes, comércio vare jista de produtos 
alimentícios em geral ou especializado em produtos alimentícios  não especificados 
anteriormente, comércio varejista de outros produtos não especi ficados anteriormente, 
restaurantes e similares, lanchone tes, casas de chá, de sucos e  similares, instalada na Rua T-
64, n° 923, Quadra 156 Lote 23 Setor Bueno, Goiânia, Goiás. 
MARCELUS LAYGUEL MACHADO COSTA, Inscrito No Cpf Sob o n umero: 
706.380.801-00, 
Torna Público que Requereu da Agência Municipal do Meio Ambiente – 
AMMA; A Licença 
Ambiental Prévia (LP) de Obras da Construção Civil, e Também 
Licença Instalação (LI) 
Para Atividade de Construção de Edifícios – CNAE : 4120400, 
Sito À Rua T-3; 
Qd: 118; Lt 11; Nº 2707 - Setor Bueno ; Cep 74.210-245, Goiânia, entre 
outras localizada na Rua Conde Matarazzo, nº 130, Qd 33 Lt 16, Setor Santos Dumont, em 
Goiânia, Goiás.  