Criado pela Lei nº 1.552, de 21/08/1959. 
Versão digital instituída pelo Decreto nº 3.987, de 14/08/2013.   
Sr(s) Usuário(s), 
Com o propósito de ampliar o acesso ao Diário e conferir pratic idade e economicidade aos meios de sua 
produção, a Prefeitura de Goiâni a coloca à disposição de todos os interessados o Diário Oficial do Município – 
Eletrônico (DOM-e).  
Esta versão está assinada digitalmente, conforme MP nº 2.200-2 de 24/08/2001, que institui a Infra-estrutura de 
Chaves Públicas Brasile iras (ICP – Brasil). 
A publicação eletrônica substitui qualquer outro meio de publicação oficial e produz todos os efeitos legais 
pertinentes.  
Para consultar os documentos publicados em cada edição, utilize  os marcadores/bookmarks  disponíveis do lado 
esquerdo desta página, ou utilize o comando de atalho do teclad o ctrl+f. 
A validação da Assinatura Digital poderá ser realizada conforme  informativo disponível na página da Chefia da Casa 
Civil, no ícone Diár io Oficial – Sobre.  
PREFEITURA DE GOIÂNIA 
ROGÉRI O CR
UZ 
Prefeito de Goiânia  
RAYSSA DE SOUZA MELO
Chefe da Casa Civil 
GUSTAVO PER E
IRA DA COSTA 
Subchefe da Casa Civil 
KENIA HABERL DE LIMA 
Gerente de Imprensa Oficial CHEFIA DA CASA CIVIL 
Endereço: Av. do
 Cerrado, 999,  Parque Lozandes 
      Goiânia – GO, CEP: 74.805-010 
Fone: (62) 3524-1094 
Atendimento: das 08:00 às 12:00 horas 
        das  14:00 às 18:00 horas 
E-mail contato:  diariooficial@casacivil.goiania.go.gov.br 
Av. Goiás, nº 2001 – Setor Norte  Ferroviário – Goiânia‐GO CEP 7 4.063‐900               
Fone: 55 62 3524‐4275 | e‐mail:  diretorialegislativa.cmg@gmail.com  |amc/DL 
www.goiania.go.leg.br  
EMENDA À LEI ORGÂNIC A DO MUNICÍPIO  Nº 84, DE 18 DE JULHO DE 20 23 
Altera a Lei Orgânica do Município de 
Goiânia, para majorar o valor das emendas individuais impositivas ao Orçamento.  
A CÂMARA MUNICIPAL DE GOIÂNIA  aprova e a MESA DIRETORA  
promulga, a seguinte Emenda à L ei Orgânica do município de Goiâ nia: 
Art. 1º  Modifica os parágrafos 8º e 10 do art. 138 da Lei Orgânica do 
Município de Goiânia, que passam a vigorar com a seguinte redação:  
“Art. 138........................................................................................................ ...................................................................................................................... 
§ 8º  As emendas individuais ao projeto de lei orçamentária ser ão aprovadas no
limite de 2 % (dois por cento) da  receita corrente líquida prev ista no projeto, 
sendo, no mínimo, 1/5 (um quinto) do valor total aprovado desti nado a ações e 
serviços públicos de saúde. 
...................................................................................................................... 
§ 10. É obrigatória a execução orçamentária e financeira, confo rme critérios 
para execução equitativa, das programações a que se refere o § 8º deste artigo, 
observado o anexo de metas e prioridades que integrará a lei pr evista na Lei de 
Diretrizes Orçamentárias, em montante correspondente a 2% (dois  por cento) 
da receita corrente líquida reali zada no exercíci o anterior.” ( NR) 
Art. 2º Esta Emenda à Lei Orgân ica do Município de Goiânia entra em vigor na 
data de sua publicação. 
GABINETE DA PRESIDÊNCIA DA CÂMARA MUNICIPAL DE 
GOIÂNIA , aos 18 dias do mês de julho de 2023. 
ROMÁRIO POLICARPO 
Presidente da Câmara Municipal de Goiânia 
     ANSELMO PEREIRA JUAREZ LOPES 
       1º Secretario 2º Secretário Av. Goiás, nº 2001 – Setor Norte  Ferroviário – Goiânia‐GO CEP 7 4.063‐900               
Fone: 55 62 3524‐4275 | e‐mail:  diretorialegislativa.cmg@gmail.com  |amc/DL 
www.goiania.go.leg.br  
EMENDA À LEI ORGÂNIC A DO MUNICÍPIO Nº 85, DE 18 DE JULHO DE 202 3 
Modifica o artigo 61 da Lei Orgânica do 
Município, que fixa o número de Vereadores do Município de Goiânia.  
A CÂMARA MUNICIPAL DE GOIÂNIA  aprova e a MESA DIRETORA  
promulga, a seguinte Emenda à L ei Orgânica do município de Goiâ nia: 
Art. 1º  Fica modificado os § 2º do art. 68 da Lei Orgânica do Município  de 
Goiânia, que passam a vigorar com a seguinte redação:  
“Art. 61.......................................................................................................... ...................................................................................................................... 
§ 2º................................................................................................................I - 37 (trinta e sete ) Vereadores, quando a população atingir s inais de 1.350.000 
(um milhão, trezentos e cinquenta mil) habitantes até 1.500,000  (um milhão e 
quinhentos mil) habitantes; II - 39 (trinta e nove) Vereadores, quando a população atingir mais de 
1.500.000 (um milhão e quinhentos mil) habitantes até 1.800.000  (um milhão e 
oitocentos mil habitantes; III - 41 (quarenta e um) Vereadores, quando a população atingir  m ais d e  
1.800.000 (um milhão e oitocentos mil) habitantes até 2.400.000  (dois milhões 
e quatrocentos mil) habitantes; 
IV - 43 (quarenta e três) Ver eadores, quando a população atingi r mais de 
2.400.000 (dois milhões e quatrocentos mil) habitantes até 3.00 0.000 (três 
milhões de habitantes; 
V - 45 (quarenta e cinco) Veread ores, quando a população atingir mais de 
3.000.000 (três milhões) de habitantes até 4.000.000 (quatro mi lhões) de 
habitantes; VI - 47 (quarenta e sete Veread ores, quando a população atingir  mais de 
4.000.000 (quatro milhões) de habitantes até 5.000.000 (cinco m ilhões) de 
habitantes; VII - 49 (quarenta e nove Ver eadores, quando a população atingi r mais de 
5.000.000 (cinco milhões) de habitantes até 6.000.000 (seis mil hões) de 
habitantes; Av. Goiás, nº 2001 – Setor Norte  Ferroviário – Goiânia‐GO CEP 7 4.063‐900               
Fone: 55 62 3524‐4275 | e‐mail:  diretorialegislativa.cmg@gmail.com  |amc/DL 
www.goiania.go.leg.br  
VIII - 51 (cinquenta e um) Vereadores, quando a população ating ir mais de 
6.000.000 (seis milhões de habitantes até 7.000.000 (sete milhõ es) de 
habitantes; 
IX - 53 (cinquenta e três) Ver eadores, quando a população ating ir mais de 
7.000.000 (sete milhões) de habitantes até 8.000.000 (oito milh ões) de 
habitantes; 
X - 55 (cinquenta e cinco) Ver eadores, quando a população ating ir mais de 
8.000.000 (oito milhões) de  habitantes." (NR) 
Art. 2º Esta Emenda à Lei Orgân ica do Município de Goiânia entra em vigor na 
data de sua publicação. 
GABINETE DA PRESIDÊNCIA DA CÂMARA MUNICIPAL DE 
GOIÂNIA , aos 18 dias do mês de julho de 2023. 
ROMÁRIO POLICARPO 
Presidente da Câmara Municipal de Goiânia 
     ANSELMO PEREIRA JUAREZ LOPES 
       1º Secretario 2º Secretário Av. Goiás, nº 2001 – Setor Norte  Ferroviário – Goiânia‐GO CEP 7 4.063‐900               
Fone: 55 62 3524‐4275 | e‐mail:  diretorialegislativa.cmg@gmail.com  | mgq/DL 
www.goiania.go.leg.br   LEI Nº 10.980, DE 29 DE JUNHO DE 2023  
Institui o Projeto Multiplica Livros e dá 
outras providências.  
O PODER LEGISLATIVO aprova e eu, PRESIDENTE DA CÂMARA 
MUNICIPAL DE GOIÂNIA, p romulgo a seguinte lei:  
Art. 1º Fica instituído o Projeto Multiplica Livros, que tem po r fi nalidade a 
abertura das salas de leitura e/ou bibliotecas das escolas públ icas municipais para a sociedade, 
a fim de que se promova o incentivo à leitura. 
Parágrafo único. As salas de leitura e/ou bibliotecas deverão ser abertas 
quinzenalmente para a comunidad e, permitindo a leitura dos livros nas instalações das escolas. 
Art. 2º O Projeto Multiplica Livr os, instituído pelo art. 1º desta Lei, será 
viabilizado mediante parcerias entre o município de Goiânia, por meio da Secretaria Municipal de Educação e os Núcleos de Práticas em Letras, Pedag ogia e/ou Biblioteconomia 
das instituições de ensino superi or situadas nesta Capital. 
§ 1º O município de Goiânia realizará o credenciamento das instituições de
ensino superior, por meio de seus Núcleos de Práticas em Letras , Pedagogia e/ou 
Biblioteconomia, para viabilizar o previsto no caput deste artigo. 
§ 2º Os universitários das instituições de ensino cadastradas s erão encaminhados
à realização de estágio não remu nerado ou trabalho voluntário, ao final do qual deverá ser 
fornecido um certificado de participação expedido pela Secretaria Municipal de Educação, para fins acadêmicos. 
Art. 3º Os universitários integrantes do Projeto deverão comparecer 
quinzenalmente à instituição de ensino na qual forem  lotados p ara acompanhar a abertura da 
sala de leitura e/ou biblioteca. 
Parágrafo único. Serão atribuições dos universitários seleciona dos para integrar o 
Projeto: 
 I – controlar o acervo de livros da instituição de ensino na q ual foram lotados; 
II – cadastrar todos os cidadãos que aderirem ao Projeto; 
III – zelar pelo bom estado de conservação dos livros, devendo orientar aos 
cidadãos sobre as regras de uso da sala de leitura e sobre os c uidados com os livros. 
Art. 4º Ato do Chefe do Poder Executivo regulamentará a present e Lei dentro do 
prazo de 6 (seis) meses a partir da data da publicação desta Le i, definindo as providências Av. Goiás, nº 2001 – Setor Norte  Ferroviário – Goiânia‐GO CEP 7 4.063‐900               
Fone: 55 62 3524‐4275 | e‐mail:  diretorialegislativa.cmg@gmail.com  | mgq/DL 
www.goiania.go.leg.br  necessárias para a execução do Projeto e estabecendo o regime d e trabalho como estágio não 
remunerado ou prestação de trabalho voluntário. 
Art. 5º Os recursos necessários ao custeio do Projeto Multiplic a Livros deverão 
ser viabilizados por meio de dotaçõ es consignadas no Orçamento Geral do Município. 
Art. 6º Esta Lei entra em vigor na data de sua publicação. 
CÂMARA M UNICIP
AL DE GOIÂNIA , 29 de junho de 2023.  
ROMÁRIO POLICARPO 
Presidente da Câmara Municipal de Goiânia Av. Goiás, nº 2001 – Setor Norte  Ferroviário – Goiânia‐GO CEP 7 4.063‐900               
Fone: 55 62 3524‐4275 | e‐mail:  diretorialegislativa.cmg@gmail.com  | mgq/DL 
www.goiania.go.leg.br   LEI Nº 10.981, DE 29 DE JUNHO DE 2023  
Dispõe acerca 
do reconhecimento, no 
âmbito do município de Goiânia, do 
risco da atividade e a efetiva 
necessidade do porte de arma de fogo 
ao atirador desportivo conforme 
especifica.  
O PODER LEGISLATIVO aprova e eu, PRESIDENTE DA CÂMARA 
MUNICIPAL DE GOIÂNIA, p romulgo a seguinte lei:  
Art
. 1º Fica reconhecido, no âmbito do município de Goiânia, o risco da 
atividade e a efetiva necessidade do porte de arma de fogo ao atirador desportivo 
integrante de entidade de desporto legalmente constituída, nos termos do art. 6º, inciso IX, da Lei federal nº 10.826, de  22 de dezemb ro de 2003. 
Art. 2º Esta Lei entra em vigo r na data de s ua publicação. 
CÂMARA MUNICIPAL DE GOIÂNIA , 29 de junho de 2023.  
ROMÁRIO POLICARPO 
Presidente da Câmara Municipal de Goiânia Av. Goiás, nº 2001 – Setor Norte  Ferroviário – Goiânia‐GO CEP 7 4.063‐900               
Fone: 55 62 3524‐4275 | e‐mail:  diretorialegislativa.cmg@gmail.com  | mgq/DL 
www.goiania.go.leg.br   LEI Nº 10.982, DE 10 DE JULHO DE 2023  
Institui o Programa Lar Seguro, que visa 
executar as 
alterações necessárias para 
realizar adaptações no ambiente doméstico dos idosos e dos deficientes físicos de baixa renda.  
O PODER LEGISLATIVO aprova e eu, PRESIDENTE DA 
 CÂMARA 
MUNICIPAL DE GOIÂNIA, p romulgo a seguinte lei:  
Art. 1º Autoriza o Poder Executivo a criar o Programa Lar Segur o de adequação 
e reforma do ambiente doméstico para que possa ser adaptado às necessidades das pessoas idosas de baixa renda que possuam mobilidade reduzida devidamen te comprovada e às pessoas 
com deficiência de baixa renda, com base na Lei Orgânica do Município de Goiânia. 
Parágrafo único. São considerados pessoas de baixa renda, para os efeitos dessa 
Lei, os idosos e deficientes que possuírem renda familiar de at é 3 (três) salários mínimos e que 
estiverem inscritas no CadÚnico. 
Art. 2º Poderão ser beneficiárias deste Programa as pessoas que  atendam aos 
seguintes requisitos: 
I – pessoas com idade acima de 60 (sessenta) anos que possuam m obilidade 
prejudicada ou reduzida, devidamente comprovada; 
II - pessoas com deficiência que tenham impedimento de longo pr azo de 
natureza física, mental, intelectual ou sensorial. 
Art. 3º O Programa Lar Seguro tem como objetivo proporcionar aos idosos e às 
pessoas com deficiência mobilidade e independência funcional de ntro de sua própria residência, 
além de diminuir a incidência de acidentes no ambiente residenc ial. 
Art. 4º As alterações dentro das residências deverão ser realizadas segundo as 
normas da Associação Brasileira de Normas Técnicas - ABNT. 
Art. 5º As adaptações ou modificações serão realizadas nos ambi entes 
domésticos com a implementação dos seguintes itens: 
I - colocação de assentos fixos nas banheiras ou boxes; 
II - instalação de assento do vaso sanitário para que seja realizada a elevação 
necessária em relação ao piso conforme orientações da ABNT; Av. Goiás, nº 2001 – Setor Norte  Ferroviário – Goiânia‐GO CEP 7 4.063‐900               
Fone: 55 62 3524‐4275 | e‐mail:  diretorialegislativa.cmg@gmail.com  | mgq/DL 
www.goiania.go.leg.br  III - instalação de barras de apoio nos chuveiros e vasos sanit ários que devem 
resistir a um esforço mínimo de 150 kg  (cento e cinquenta quilos), conforme orientações da 
ABNT; 
IV - previsão de reforço nas paredes para eventual instalação d e barras de apoio 
e banco articulado; 
V - identificação com fitas adesivas nas portas e paredes de vidro; 
VI - alteração do piso do banheiro para antiderrapante, se necessária, para evitar 
qualquer tipo de queda, além da retirada de todo tipo de degrau  ou desnível com a área 
adjacente; 
VII - instalação de ducha higiênica ao lado da bacia sanitária, dentro do alcance 
manual de uma pessoa sentada na bacia sanitária, dotada de regi stro de pressão para regulagem 
da vazão. 
Art. 6º O agentes públicos poderão orientar e implementar, medi ante autorização 
do morador, uma melhor distribuição do mobiliário interno de ou tros ambientes da residência 
com o objetivo de facilitar a loco moção do residente beneficiár io. 
Art. 7º As despesas decorrentes da aplicação desta Lei correrão  à conta de 
dotação orçamentaria própria, em parceria com o Estado de Goiás , conforme art. 168 da Lei 
Orgânica do Municipio de Goiânia. 
Art. 8º O Poder Executivo regulamentará esta Lei. Art. 9º Esta Lei entra em vigor na data de sua publicação. 
CÂMARA M UNICIP
AL DE GOIÂNIA , 10 de julho de 2023.  
ROMÁRIO POLICARPO 
Presidente da Câmara Municipal de Goiânia Av. Goiás, nº 2001 – Setor Norte  Ferroviário – Goiânia‐GO CEP 7 4.063‐900               
Fone: 55 62 3524‐4275 | e‐mail:  diretorialegislativa.cmg@gmail.com  | mgq/DL 
www.goiania.go.leg.br   LEI Nº 10.983, DE 10 DE JULHO DE 2023  
Estabelece diretrizes para o manejo de 
colônias de 
gatos por meio do método de 
Captura, Esterilização e Devolução (CED) no âmbito do município de Goiânia.  
O PODER LEGISLATIVO aprova e eu, PRESIDENTE DA 
 CÂMARA 
MUNICIPAL DE GOIÂNIA, p romulgo a seguinte lei:  
Art. 1º Esta Lei estabelece diretr izes para o manejo de colônias de gatos por 
meio do método de Captura, Esterilização e Devolução (CED) no â mbito dom de Goiânia. 
§ 1º Para fins desta Lei, CED é considerado um método não letal  de controle
populacional de gatos comunitários, ferais ou ariscos, de vida livre ou em situação de 
abandono, que vivem em colônias, sem controle profilático zooss anitário e em ativa 
reprodução de descendentes. 
§ 2º A  captura consiste no ato de apreensão temporária do anim al, que deve
ser realizada com caixa de transporte, cambão ou gatoeira, de m odo que o felino ficará retido 
para o jejum pré-operatório da esterilização. 
§ 3º A esterilização será feita por meio de castração, cujo pro cedimento
cirúrgico deverá ser realizado por  médico veterinário devidamen te habilitado. 
§ 4º Admite-se o abrigo temporário dos animais para suporte vet erinário até a
plena recuperação pós-cirúrgica , a critério da equipe técnica r esponsável. 
§ 5º Admite-se a técnica de corte de ponta de orelha para a ide ntificação visual
a distância dos animais já esterilizados. 
§ 6º Os animais sociáveis e os fil hotes deverão ser encaminhado s par adoção.
§ 7º A devolução será realizada, após a esterilização, a vacina ção antirrábica e
a desverminação, no mesmo ambiente de captura, quando não houver sucesso na tentativa de adoção do animal. 
Art. 2º A CED deverá ser implementada em comunidades carentes, oferecendo 
esterilização para animais semidomiciliados de famílias de meno r poder aquisitivo, 
colaborando para a conscientização em relação aos benefícios da  castração, reduzindo o 
número de abandonos e demais male fícios causados pelo descontro le populacional. 
Art. 3º Serão responsáveis tratadores do animal comunitário aqu eles membros 
da comunidade que com ele tenham estabelecido vínculos de afeto e de dependência emocional recíproca e que, para tal fim, se disponham voluntari amente. Av. Goiás, nº 2001 – Setor Norte  Ferroviário – Goiânia‐GO CEP 7 4.063‐900               
Fone: 55 62 3524‐4275 | e‐mail:  diretorialegislativa.cmg@gmail.com  | mgq/DL 
www.goiania.go.leg.br  Parágrafo único. Os 
responsáveis tratadores serão cadastrados, assim como a 
colônia, pelo órgão municipal competente e receberão documento no qual constará a 
qualificação completa do cidadão e da colônia, devendo ser apli cado um questionário para 
verificar os critérios envolvidos na relação do gato com a comu nidade, o que auxilia a 
oficialização do cadastro. 
Art. 4º Esta Lei entra em vigor na data de sua publicação. 
CÂMARA M UNICIP
AL DE GOIÂNIA , 10 de julho de 2023.  
ROMÁRIO POLICARPO 
Presidente da Câmara Municipal de Goiânia Av. Goiás, nº 2001 – Setor Norte  Ferroviário – Goiânia‐GO CEP 7 4.063‐900               
Fone: 55 62 3524‐4275 | e‐mail:  diretorialegislativa.cmg@gmail.com  | mgq/DL 
www.goiania.go.leg.br   LEI Nº 10.984, DE 10 DE JULHO DE 2023  
Obriga as empresas locadoras de 
veículos l
ocalizadas em Goiânia a 
disponibilizar automóveis adaptados para pessoas com deficiência ou mobilidade reduzida.  
O PODER LEGISLATIVO aprova e eu, PRESIDENTE DA 
 CÂMARA 
MUNICIPAL DE GOIÂNIA, p romulgo a seguinte lei:  
Art. 1º As empresas locadoras de veículos localizadas em Goiâni a ficam 
obrigadas a
 disponibilizar automóveis adaptados para pessoas co m deficiência ou mobilidade 
reduzida. 
§ 1º A cada conjunto de 20 (vinte) veículos da frota, deve ser diponibilizado 1
(um) veículo adaptado. 
§ 2º Caso a empresa locadora tenha frota inferior a 20 (vinte) veículos, deve
disponbilizar pelos menos  1 (um) veículo adaptado. 
Art. 2º O não cumprimento do disposto nesta Lei acarretará ao i nfrator o 
pagamento de multa diária de R$ 5.000,00 (cinco mil reais) pela concessionária e cobrada em dobro por reincidência na m esma unidade consumidora. 
Art. 3º Esta Lei entra em vigor na data de sua publicação. 
CÂMARA M UNICIP
AL DE GOIÂNIA , 10 de julho de 2023.  
ROMÁRIO POLICARPO 
Presidente da Câmara Municipal de Goiânia Av. Goiás, nº 2001 – Setor Norte  Ferroviário – Goiânia‐GO CEP 7 4.063‐900               
Fone: 55 62 3524‐4275 | e‐mail:  diretorialegislativa.cmg@gmail.com  | mgq/DL 
www.goiania.go.leg.br   LEI Nº 10.985, DE 10 DE JULHO DE 2023  
Dispõe sobre a implementação do 
Programa Educacional para a Prática de Educação Física Adaptada para Estudantes com Deficiência.  
O PODER LEGISLATIVO aprova e eu, PRESIDENTE DA CÂMARA 
MUNICIPAL DE GOIÂNIA, p romulgo a seguinte lei:  
Art. 1º As escolas municipais que ministrarem aulas de educação  física para 
estudantes do ensino fundamental deverão implantar o Programa E ducacional para a Prática 
de Educação Física Adaptada para Estudantes com Deficiência. 
§ 1º O Programa deverá possibili tar a prática de educação físic a adaptada.
§ 2º O Programa Educacional para a Prática de Educação Física A daptada para
Estudantes com Deficiência será aplicado para o desenvolvimento  e a inclusão dos estudantes 
com deficiência. 
Art. 2º O Programa Educacional pa ra a Prática de Educação Físic a Adaptada 
para Estudantes com Deficiênci a deverá observar as seguintes diretrizes: 
I - garantir a inclusão do estudante com deficiência nas ativid ades de educação 
física escolar; 
II - promover a capacitação de professores da área de educação física para 
aplicação deste programa  de inclusão social; 
III - garantir a adequação dos espaços físicos das escolas nos termos da 
legislação vigente no que ta nge à acessibilidade;  
IV - promover o atendimento educacional no que diz respeito à e ducação física 
escolar. 
Art. 3º O Poder Executivo poderá firmar convênios com instituiç ões e 
entidades públicas e privadas, para o desenvolvimento da educaç ão física adaptada. 
Art. 4º O descumprimento pelas i nstituições privadas do dispost o na presente 
Lei impede a sua participação em  qualquer programa municipal de  incentivos diversos. 
Art. 5º Esta Lei entra em vigor na data de sua publicação. 
CÂMARA MUNICIPAL DE GOIÂNIA , 10 de julho de 2023.  
ROMÁRIO POLICARPO 
Presidente da Câmara Municipal de Goiânia Av. Goiás, nº 2001 – Setor Norte Ferroviário – Goiânia‐GO CEP 7 4.063‐900               
Fone: 55 62 3524‐4275 | e‐mail:  diretorialegislativa.cmg@gmail.com  | mgq/DL 
www.goiania.go.leg.br   LEI Nº 10.986, DE 10 DE JULHO DE 2023  
Dispõe sobre a criação do Sistema 
Informativo QR C
ode no município de 
Goiânia.  
O PODER LEGISLATIVO aprova e eu, PRESIDENTE DA CÂMARA 
MUNICIPAL DE GOIÂNIA, p romulgo a seguinte lei:  
Art. 
1º Fica autorizada a criação do Sistema Informativo QR Cod e de 
Informa
ções Turísticas, Culturais e Ambientais no município de Goiânia. 
Art. 2º Nos locais de interesse de informação dos munícipes e t uristas, será 
afixado, em base com visibilidad e e de fácil acesso, painel com  QR Code.  
§ 1º Incluem-se como locais de informações: placas de obras públicas, placas de
logradouros, principais avenidas, praças, monumentos, parques, teatros, bibliotecas, museus, 
casas de cultura e outros. 
§2º O painel QR Code conterá informações históricas e de relev ância sobre os
espaços, lugares ou homenageados. 
Art. 3º O Sistema Informativo QR Code deverá obrigatoriamente estar nas 
Línguas Portuguesa, Inglesa e Espanhola, podendo ser acrescenta dos outros idiomas a critério 
dos órgãos turísticos e culturais.  
Art. 4º Esta Lei entra em vigor na data de sua publicação. 
CÂMARA MUNICIP AL DE GO
IÂNIA, 10 de julho de 2023.  
ROMÁRIO POLICARPO 
Presidente da Câmara Municipal de Goiânia Av. Goi
ás, nº 2001 – Setor Norte Ferroviário – Goiânia‐GO CEP 7 4.063‐900               
Fone: 55 62 3524‐4275 | e‐mail: diretorialegislativa.cmg@gmail.com  | mgq/DL 
www.goiania.go.leg.br   LEI Nº 10.987, DE 10 DE JULHO DE 2023  
Institui a Política de Prevenção à 
Violência contra os Educadores do Magistério Público – PPVEM no município de Goiânia e cria o Disque-Denúncia contra Agressões aos Educadores.  
O PODER LEGISLATIVO aprova e eu, PRESIDENTE DA CÂMARA 
MUNICIPAL DE GOIÂNIA, promulgo a seguinte lei:  
Art. 1º Esta Lei institui a Política de Prevenção à Violência c ontra os 
Educadores do Magistério Público – PPVEM na rede municipal de educação pública e privada no município de Goiânia e cria o Disque-Denúncia contra  Agressões aos Educadores. 
Art. 2º A Política de Prevenção à  Violência contra os Educadore s do 
Magistério Público – PPVEM tem como objetivos centrais: 
I – estimular a reflexão acerca da violência física e/ou moral cometida contra 
educadores, no exercício de suas atividades acadêmicas e educac ionais nas escolas e 
comunidades; 
II – implementar medidas preventivas, cautelares e punitivas pa ra situações em 
que os educadores, em decorrência do exercício de suas funções,  estejam sob o risco de 
violência que possa comprometer s ua integridade física e/ou mor al. 
Parágrafo único. Para efeitos desta Lei, consideram-se educador es os 
profissionais que atuam como professores, técnicos educacionais, dirigentes educacionais, 
orientadores educacionais, agentes administrativos e demais pro fissionais que desempenham 
suas atividades no ambiente escolar. 
Art. 3º As atividades voltadas à reflexão e ao combate à violên cia contra os 
educadores serão organizadas conjuntamente pela Secretaria Muni cipal de Educação, Conselho 
Municipal de Educação, Agência da Guarda Civil Metropolitana,  entidades representativas dos 
profissionais de educação, conselhos deliberativos da comunidad e escolar, entidades 
representativas de estudantes, e deverão ser direcionadas a edu cadores, alunos, famílias e à 
comunidade em geral.  
Art. 4º As medidas preventivas, cautelares e punitivas do PPVEM serão 
aplicadas pelo poder público em s uas diferentes esferas de atua ção e consistirão em: 
I – implantação de campanhas educativas que tenham por objetivo  a prevenção, 
ocombate à violência física e/ou  moral e o constrangimento contra educadores;Av. Goiás, nº 2001 – Setor Norte Ferroviário – Goiânia‐GO CEP 7 4.063‐900               
Fone: 55 62 3524‐4275 | e‐mail:  diretorialegislativa.cmg@gmail.com  | mgq/DL 
www.goiania.go.leg.br  II – afastamento temporário ou definitivo de sua unidade de ens ino de aluno 
infrator, dependendo da gra vidade do delito cometido; 
III – transferência do aluno infrator para outra escola, caso as autoridades 
educacionais municipais ou estaduais concluam pela impossibilid ade de sua permanência na 
unidade de ensino; 
IV – licença temporária do educador que esteja em situação de r isco nas suas 
atividades profissionais, enquanto perdurar a potencial ameaça,  s e m  p e r d a  d o s  s e u s  
vencimentos. 
Art. 5º Esta Lei também institui o serviço de atendimento telef ônico destinado a 
receber denúncias de agressões contra educadores que sofreram ou presenciaram algum tipo de 
agressão, violência ou ameaça físi ca ou verbal nas escolas públ icas. 
§ 1º Os números a serem utilizados serão o 156 – Central de Ate ndimento da
Prefeitura e o  153 – Guarda Civil Metropolitana. 
§2º A denúncia será encaminhada ao órgão competente para a dev ida apuração.
Art. 6º Não será exigido qualquer meio de identificação pessoal  do denunciante. 
Art. 7º As despesas decorrentes da aplicação desta Lei correrão  à conta de 
dotações orçamentárias próprias , suplementadas se necessário. 
Art. 8º Esta Lei entra em vigor na data de sua publicação. 
CÂMARA M UNICIP
AL DE GOIÂNIA , 10 de julho de 2023.  
ROMÁRIO POLICARPO 
Presidente da Câmara Municipal de Goiânia Prefeitura de Goiânia
Gabinete do Prefeito
 
  DECRETO Nº 3.507, DE 19 DE JULHO  DE 2023
 
 
O PREFEITO DE GOIÂNIA,  no uso das atribuições que lhe confere o art. 115,
incisos II e IV, da Lei Orgânica do Município de Goiânia, e em cumprimento da decisão judicial
transitada em julgado, prolatada na Ação de Revisão de Enquadramento nº 0082534-
31.2014.8.09.0051, da 3ª Vara da Fazenda Pública Municipal e Registros Públicos da Comarcade Goiânia - Goiás, bem como considerando o con  do no Processo SEI nº 23.6.000008142-0,
resolve:
Art. 1º Conceder Progressão Horizontal à servidora relacionada no Anexo a este
Decreto, nos termos da Lei nº 7.997, de 20 de junho de 2000, que rege o plano de carreira do
cargo de Proﬁssional de Educação.
Art. 2º Este Decreto entra em vigor na data de sua publicação.
 
  Goiânia, 19 de julho de 2023.
 
ROGÉRIO CRUZ
Prefeito de Goiânia
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 ANEXO
Vilma de Souza Gomides Mariano, matrícula nº 399183-01:
Item A Par  r de Referência/Padrão Cargo
1 05/08/2000 B
Proﬁssional de Educação II
(Lei nº 7.997, de 20 de junho de 2000)2 05/08/2001 C
3 05/08/2002 D
4 01/09/2004 E
5 01/09/2006 F
6 01/09/2008 G
7 01/09/2010 H
8 01/09/2012 I
9 01/09/2014 J
10 01/09/2016 K
11 01/09/2018 L
12 01/09/2020 M
13 01/09/2022 N
Avenida do Cerrado, 999
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 23.6.000008142-0 SEI Nº 2144071v 1Prefeitura de Goiânia
Gabinete do Prefeito
 DECRETO Nº 3.508, DE 19 DE JULHO  DE 2023
O PREFEITO DE GOIÂNIA,  no uso das atribuições que lhe confere o art. 115,
incisos II e IV, da Lei Orgânica do Município de Goiânia, e em cumprimento da decisão judicial
transitada em julgado, prolatada na Ação de Conhecimento nº 5456192-51.2019.8.09.0051, do
2º Juizado Especial da Fazenda Pública da Comarca de Goiânia - Goiás, bem como considerandoo con  do no Processo SEI nº 22.6.000001188-3, resolve:
Art. 1º Conceder Progressão Horizontal à servidora relacionada no Anexo a este
Decreto, nos termos da Lei nº 7.997, de 20 de junho de 2000, que rege o plano de carreira do
cargo de Proﬁssional de Educação.
Art. 2º Este Decreto entra em vigor na data de sua publicação.
 Goiânia, 19 de julho de 2023.
ROGÉRIO CRUZ
Prefeito de GoiâniaANEXO
Andréia Cris  ne Pereira, matrícula nº 883182-01:
Item A Par  r de Referência/Padrão Cargo
1 01/02/2008 A
Proﬁssional de Educação II
(Lei nº 7.997, de 20 de junho de 2000)2 01/09/2010 B
3 01/09/2012 C
4 01/09/2014 D
5 01/09/2016 E
6 01/09/2018 F
7 01/09/2020 G
8 01/09/2022 H
Avenida do Cerrado, 999
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 22.6.000001188-3 SEI Nº 2144083v 1Prefeitura de Goiânia
Gabinete do Prefeito
 DECRETO Nº 3.509, DE 19 DE JULHO  DE 2023
O PREFEITO DE GOIÂNIA,  no uso das atribuições que lhe confere o art. 115,
incisos II e IV, da Lei Orgânica do Município de Goiânia, e em cumprimento da decisão judicial
transitada em julgado, prolatada na Ação de Conhecimento nº 5315895-23.2021.8.09.0051, do
3º Juizado Especial da Fazenda Pública da Comarca de Goiânia - Goiás, bem como considerandoo con  do no Processo SEI nº 23.6.000003383-2, resolve:
Art. 1º Conceder Progressão à servidora relacionada no Anexo a este Decreto,
nos termos da Lei nº 8.916, de 2 de junho de 2010, que rege o plano de carreira do cargo de
Técnico em Saúde.
Art. 2º Este Decreto entra em vigor na data de sua publicação.
 Goiânia, 19 de julho de 2023.
ROGÉRIO CRUZ
Prefeito de GoiâniaANEXO
Fernanda Teodoro da Cunha, matrícula nº 563447-02:
Item A par  r de Referência/Padrão Cargo
1 28/04/2010 BTécnico de Saúde - I
(Lei nº 7.403, de 28 de dezembro de 1994)
2 28/04/2012 C
Técnico em Saúde - II
(Lei nº 8.916, de 2 de junho de 2010)3 28/04/2014 D
4 28/04/2016 E
5 28/04/2018 F
6 28/04/2020 G
7 28/04/2022 H
Avenida do Cerrado, 999
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 23.6.000003383-2 SEI Nº 2144100v 1Prefeitura de Goiânia
Gabinete do Prefeito
 DECRETO Nº 3.538, DE 19 DE JULHO  DE 2023
O PREFEITO DE GOIÂNIA,  no uso das atribuições que lhe confere o art. 115,
incisos II e IV, da Lei Orgânica do Município de Goiânia, e em cumprimento da decisão judicial
transitada em julgado, prolatada na Ação de Conhecimento nº 5624879-54.2020.8.09.0051, do
Juizado Especial da Fazenda Pública da Comarca de Goiânia - Goiás, bem como considerando o
con do no Processo SEI nº 23.6.000007860-7, resolve:
Art. 1º Conceder Progressão Ver cal e Horizontal à servidora relacionada nos
Anexos I e II deste Decreto, nos termos da Lei nº 9.128, de 29 de dezembro de 2011, que rege o
plano de carreira do cargo de Agente de Apoio Educacional.
Art. 2º Este Decreto entra em vigor na data de sua publicação.
 Goiânia, 19 de julho de 2023.
ROGÉRIO CRUZ
Prefeito de GoiâniaANEXO I
Luciele dos Santos Carneiro, matrícula nº 910830-01:  
Cargo Nível A par  r de:
Agente de Apoio Educacional III 01/03/2016
ANEXO II
Luciele dos Santos Carneiro, matrícula nº 910830-01:  
Item A par  r de Referência Cargo
1 01/06/2022 G Agente de Apoio Educacional - III
Avenida do Cerrado, 999
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 23.6.000007860-7 SEI Nº 2144114v 1Prefeitura de Goiânia
Gabinete do Prefeito
 DECRETO Nº 3.539, DE 19 DE JULHO  DE 2023
O PREFEITO DE GOIÂNIA,  no uso das atribuições que lhe confere o art. 115,
incisos II e IV, da Lei Orgânica do Município de Goiânia, e em cumprimento da decisão judicial
transitada em julgado, prolatada na Ação de Conhecimento nº 5599551-59.2019.8.09.0051, do
3º Juizado Especial da Fazenda Pública da Comarca de Goiânia - Goiás, bem como considerandoo con  do no Processo SEI nº 23.6.000007767-8, resolve:
Art. 1º Conceder Progressão Horizontal à servidora relacionada no Anexo a este
Decreto, nos termos da Lei nº 7.997, de 20 de junho de 2000, que rege o plano de carreira do
cargo de Proﬁssional de Educação.
Art. 2º Este Decreto entra em vigor na data de sua publicação.
 Goiânia, 19 de julho de 2023.
ROGÉRIO CRUZ
Prefeito de GoiâniaANEXO
Eliana Gabriel Vieira, matrícula nº 1065491-01:
Item A Par  r de Referência/Padrão Cargo
1 24/02/2014 B
Proﬁssional de Educação II
(Lei nº 7.997, de 20 de junho de 2000)2 24/02/2016 C
3 24/02/2018 D
4 24/02/2020 E
Avenida do Cerrado, 999
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 23.6.000007767-8 SEI Nº 2144125v 1Prefeitura de Goiânia
Gabinete do Prefeito
 DECRETO Nº 3.540, DE 19 DE JULHO  DE 2023
O PREFEITO DE GOIÂNIA,  no uso das atribuições que lhe confere o art. 115,
incisos II e IV, da Lei Orgânica do Município de Goiânia, e em cumprimento da decisão judicial
transitada em julgado, prolatada na Ação de Conhecimento nº 5210406-94.2021.8.09.0051, do
2º Juizado Especial da Fazenda Pública da Comarca de Goiânia - Goiás, bem como considerandoo con  do no Processo SEI nº 23.6.000007190-4, resolve:
Art. 1º Conceder Progressão Horizontal ao servidor relacionado no Anexo a este
Decreto, nos termos da Lei nº 7.997, de 20 de junho de 2000, que rege o plano de carreira do
cargo de Proﬁssional de Educação.
Art. 2º Este Decreto entra em vigor na data de sua publicação.
 Goiânia, 19 de julho de 2023.
ROGÉRIO CRUZ
Prefeito de GoiâniaANEXO
Gustavo Henrique Pires, matrícula nº 1064126-01:
Item A Par  r de Referência/Padrão Cargo
1 01/09/2013 B
Proﬁssional de Educação II
(Lei nº 7.997, de 20 de junho de 2000)2 01/09/2015 C
3 01/09/2017 D
4 01/09/2019 E
5 01/09/2021 F
Avenida do Cerrado, 999
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 23.6.000007190-4 SEI Nº 2144137v 1Prefeitura de Goiânia
Gabinete do Prefeito
 DECRETO Nº 3.541, DE 19 DE JULHO  DE 2023
O PREFEITO DE GOIÂNIA,  no uso das atribuições que lhe confere o art. 115,
incisos II e IV, da Lei Orgânica do Município de Goiânia, e em cumprimento da decisão judicial
transitada em julgado, prolatada na Ação de Conhecimento nº 5279019-06.2020.8.09.0051, do
3º Juizado Especial da Fazenda Pública da Comarca de Goiânia - Goiás, bem como considerandoo con  do no Processo SEI nº 23.6.000007477-6, resolve:
Art. 1º Conceder Progressão Horizontal à servidora relacionada no Anexo a este
Decreto, nos termos da Lei nº 9.128, de 29 de dezembro de 2011, que rege o plano de carreira
do cargo de Agente de Apoio Educacional.
Art. 2º Este Decreto entra em vigor na data de sua publicação.
 Goiânia, 19 de julho de 2023.
ROGÉRIO CRUZ
Prefeito de GoiâniaANEXO
Josilene Alves de Araújo, matrícula nº 975664-01:
Item A par  r de Referência/Padrão Cargo
1 29/06/2015 C
Agente de Apoio Educacional - III
(Lei nº 9.128, de 29 de dezembro de 2011)2 29/06/2017 D
3 29/06/2019 E
4 29/06/2021 F
Avenida do Cerrado, 999
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 23.6.000007477-6 SEI Nº 2144148v 1Prefeitura de Goiânia
Gabinete do Prefeito
 DECRETO Nº 3.542, DE 19 DE JULHO  DE 2023
O PREFEITO DE GOIÂNIA,  no uso das atribuições que lhe confere o art. 115,
incisos II e IV, da Lei Orgânica do Município de Goiânia, e em cumprimento da decisão judicial
transitada em julgado, prolatada na Ação de Conhecimento nº 5681877-76.2019.8.09.0051, do
3º Juizado Especial da Fazenda Pública da Comarca de Goiânia - Goiás, bem como considerandoo con  do no Processo SEI nº 23.6.000002882-0, resolve:
Art. 1º Conceder Progressão ao servidor relacionado no Anexo a este Decreto,
nos termos da Lei nº 8.916, de 2 de junho de 2010, que rege o plano de carreira do cargo de
Técnico em Saúde.
Art. 2º Este Decreto entra em vigor na data de sua publicação.
 Goiânia, 19 de julho de 2023.
ROGÉRIO CRUZ
Prefeito de GoiâniaANEXO
Sérgio Ramos da Silva, matrícula nº 1211110-01:
Item A par  r de Referência Cargo
1 17/09/2021 ETécnico em Saúde
(Lei nº 8.916, de 2 de junho de 2010)
Avenida do Cerrado, 999
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 23.6.000002882-0 SEI Nº 2144159v 1Prefeitura de Goiânia
Gabinete do Prefeito
 DECRETO Nº 3.543, DE 19 DE JULHO  DE 2023
O PREFEITO DE GOIÂNIA,  no uso das atribuições que lhe confere o art. 115,
incisos II e IV, da Lei Orgânica do Município de Goiânia, e em cumprimento da decisão judicial
transitada em julgado, prolatada na Ação de Conhecimento nº 5502243-23.2019.8.09.0051, do
3º Juizado Especial da Fazenda Pública da Comarca de Goiânia - Goiás, bem como considerandoo con  do no Processo SEI nº 23.6.000003533-9, resolve:
Art. 1º Conceder Progressão Horizontal à servidora relacionada no Anexo a este
Decreto, nos termos da Lei nº 7.997, de 20 de junho de 2000, que rege o plano de carreira do
cargo de Proﬁssional de Educação.
Art. 2º Este Decreto entra em vigor na data de sua publicação.
 Goiânia, 19 de julho de 2023.
ROGÉRIO CRUZ
Prefeito de GoiâniaANEXO
Roberta Ferreira dos Santos, matrícula nº 734560-06:
Item A par  r de Referência/Padrão Cargo
1 01/09/2016 B
Proﬁssional de Educação II
(Lei 7.997, de 20 de junho de 2000)2 01/09/2018 C
3 01/09/2020 D
Avenida do Cerrado, 999
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 23.6.000003533-9 SEI Nº 2144184v 1Prefeitura de Goiânia
Gabinete do Prefeito
 DECRETO Nº 3.544, DE 19 DE JULHO  DE 2023
O PREFEITO DE GOIÂNIA,  no uso das atribuições que lhe confere o art. 115,
incisos II e IV, da Lei Orgânica do Município de Goiânia, e em cumprimento da decisão judicial
transitada em julgado, prolatada na Ação de Conhecimento nº 5662559-10.2019.8.09.0051, do
3º Juizado Especial da Fazenda Pública da Comarca de Goiânia - Goiás, bem como considerandoo con  do no Processo SEI nº 23.6.000003864-8, resolve:
Art. 1º Conceder Progressão Horizontal ao servidor relacionado no Anexo a este
Decreto, nos termos da Lei nº 7.997, de 20 de junho de 2000, que rege o plano de carreira do
cargo de Proﬁssional de Educação.
Art. 2º Este Decreto entra em vigor na data de sua publicação.
 Goiânia, 19 de julho de 2023.
ROGÉRIO CRUZ
Prefeito de GoiâniaANEXO
Valdir Rodrigues, matrícula nº 399701-01:
Item A par  r de Referência/Padrão Cargo
1 01/02/1999 02 Proﬁssional de Educação III
(Lei 7.399, de 23 de dezembro de 1994) 2 01/02/2000 03
3 05/08/2000 B
Proﬁssional de Educação II
(Lei 7.997, de 20 de junho de 2000)4 05/08/2001 C
5 05/08/2002 D
6 05/08/2003 E
7 01/09/2004 F
8 01/09/2006 G
9 01/09/2008 H
10 01/09/2010 I
11 01/09/2012 J
12 01/09/2014 K
13 01/09/2016 L
14 01/09/2018 M
15 01/09/2020 N
16 01/09/2022 O
Avenida do Cerrado, 999
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 23.6.000003864-8 SEI Nº 2144194v 1Prefeitura de Goiânia
Gabinete do Prefeito
 DECRETO Nº 3.545, DE 19 DE JULHO  DE 2023
O PREFEITO DE GOIÂNIA,  no uso das atribuições que lhe confere o art. 115,
incisos II e IV, da Lei Orgânica do Município de Goiânia, e em cumprimento da decisão judicial
transitada em julgado, prolatada na Ação de Conhecimento nº 5279547-40.2020.8.09.0051, do
3º Juizado Especial da Fazenda Pública da Comarca de Goiânia - Goiás, bem como considerando
o con  do no Processo SEI nº 23.6.000003309-3, resolve:
Art. 1º Conceder Progressão Horizontal à servidora relacionada no Anexo a este
Decreto, nos termos da Lei nº 9.128, de 29 de dezembro de 2011, que rege o plano de carreira
do cargo de Agente de Apoio Educacional.
Art. 2º Este Decreto entra em vigor na data de sua publicação.
 Goiânia, 19 de julho de 2023.
ROGÉRIO CRUZ
Prefeito de GoiâniaANEXO
Luciene Maria Rodrigues Dias, matrícula nº 865605-01:  
Item A par  r de Referência/Padrão Cargo
1 17/12/2010 BAuxiliar de Serviços de Higiene e Alimentação I
(Lei 8.623, de 26 de março de 2008)
2 17/12/2013 C
Agente de Apoio Educacional II
(Lei 9.128, de 29 de dezembro de 2011)3 17/12/2015 D
4 17/12/2017 E
5 17/12/2019 FAgente de Apoio Educacional III
(Lei 9.128, de 29 de dezembro de 2011)
Avenida do Cerrado, 999
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 23.6.000003309-3 SEI Nº 2144231v 1Prefeitura de Goiânia
Gabinete do Prefeito
 DECRETO Nº 3.546,  DE 19 DE JULHO   DE 2023
O PREFEITO DE GOIÂNIA,  no uso  das atribuições que lhe confere o art. 115,
incisos II e IV, da Lei Orgânica do Município de Goiânia, e em cumprimento da decisão judicial
transitada em julgado, prolatada na Ação de Conhecimento nº 5273636-52.2017.8.09.0051, do
1º Juizado Especial da Fazenda Pública da Comarca de Goiânia - Goiás, bem como considerando
o con  do no Processo SEI nº 22.6.000003272-4.
DECRETA:
Art. 1º O Decreto nº 1711, de 20 de agosto de 2018, passa a vigorar com as
seguintes alterações:
“Art. 1º Fica a servidora Maria Edvania Nogueira de Sousa Santos, matrícula nº
187895-02, aposentada no cargo de Pro ﬁssional de Educação, Classe II, Padrão "L", por ter
implementado os requisitos para aposentadoria integral.
Parágrafo único. Os proventos da aposentadoria da servidora a que se refere o
caput  deste ar  go serão integrais e compostos das seguintes parcelas mensais: Vencimento: R$
6.363,25 (seis mil, trezentos e sessenta e três reais e vinte e cinco centavos); Adicional por
tempo de serviço - Quinquênio (5): R$ 3.181,61 (três mil, cento e oitenta e um reais e sessenta
e um centavos); e Adicional de Titularidade (20%): R$1.272,65 (um mil, duzentos e setenta e
dois reais e sessenta e cinco centavos).” (NR)
Art. 2º Este Decreto entra em vigor na data de sua publicação.
 Goiânia, 19 de julho de 2023.
ROGÉRIO CRUZ
Prefeito de Goiânia
Avenida do Cerrado, 999
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 22.6.000003272-4 SEI Nº 2144251v 1Prefeitura de Goiânia
Gabinete do Prefeito
 DECRETO Nº 3.547,  DE 19 DE JULHO   DE 2023
O PREFEITO DE GOIÂNIA,  no uso da atribuição que lhe confere o art. 115, inciso
II, da Lei Orgânica do Município de Goiânia e com fulcro no art. 53, da Lei Complementar nº
011, de 11 de maio de 1992 – Estatuto dos Servidores Públicos do Município de Goiânia, e à
vista do con  do no Processo Eletrônico nº 23.1.000002171-4, resolve:
Art. 1º  Manter o servidor MAURÍCIO SIMPLÍCIO DO NASCIMENTO, matrícula nº
13340-01, CPF nº 095.104.191-68, lotado na Secretaria Municipal de Administração, cedido ao
Tribunal Regional Eleitoral de Goiás, para con  nuar exercendo o cargo, em comissão, de
Coordenador de Processamento, símbolo CJ-2, durante o período de 18 de maio de 2023 até 17
de maio de 2024, com todos os direitos e vantagens de seu cargo.
Art. 2º O ônus pela remuneração é do órgão cedente.
Art. 3º Este Decreto entra em vigor na data da publicação.
 Goiânia, 19 de julho de 2023.
ROGÉRIO CRUZ
Prefeito de Goiânia
Avenida do Cerrado, 999
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 23.1.000002171-4 SEI Nº 2144374v 1Prefeitura de Goiânia
Gabinete do Prefeito
 DECRETO Nº 3.548, DE 19 DE JULHO  DE 2023
Altera o Decreto nº 5.554, de 21 de dezembro de
2022, para modiﬁcar o quan  ta vo de
estudantes matriculados nas ins  tuições
educacionais do Município de Goiânia que
especiﬁca.
O PREFEITO DE GOIÂNIA,  no uso das atribuições que lhe conferem os incisos II,
IV e VIII do art. 115 da Lei Orgânica do Município de Goiânia; tendo em vista o disposto na Lei
Complementar nº 091, de 26 de junho de 2000; na Lei nº 7.997, de 20 de junho de 2000; na Lei
nº 9.128, de 29 de dezembro de 2011; na Lei nº 10.853, de 17 de novembro de 2022; e ocon do no Processo SEI nº 22.24.000012814-9,
DECRETA:
Art. 1º Este Decreto altera o Decreto nº 5.554, de 21 de dezembro de 2022, para
modiﬁcar o quan  ta vo de estudantes matriculados nas seguintes ins  tuições educacionais do
Município de Goiânia:
I - Centro Municipal de Educação Infan  l - CMEI Jardins do Cerrado 4 Antônio
Almeida;
II - Centro de Atendimento Especializado Renascer; e
III - Centro de Orientação, Reabilitação e Assistência ao Encefalopata - CORAE. 
Art. 2º Os Anexos I, II e III do Decreto nº 5.554, de 2022, passam a vigorar com as
alterações constantes nos Anexos I, II e III deste Decreto.
Art. 3º Este Decreto entra em vigor na data de sua publicação, sur ndo seus
efeitos desde de 17 de novembro de 2022.
 Goiânia, 19 de julho de 2023.
ROGÉRIO CRUZ
Prefeito de Goiânia
ANEXO I
(Anexo I do Decreto nº 5.554, de 2022)
"CLASSIFICAÇÃO DE CENTROS DE EDUCAÇÃO INFANTIL - CEIs, E CENTROS
MUNICIPAIS DE EDUCAÇÃO INFANTIL - CMEIs, COM GRATIFICAÇÃO DE DIRETORES
ITEM UNIDADE EDUCACIONAL Nº DE MATRÍCULAS CLASSIFICAÇÃO
..... ............................................. ................ ..................
84 CMEI JARDINS DO CERRADO 4 ANTÔNIO ALMEIDA 301 FGD-4..... ............................................. ................ ..................
"(NR)
ANEXO II
(Anexo II do Decreto nº 5.554, de 2022)
"CLASSIFICAÇÃO DE CENTROS MUNICIPAIS DE APOIO A INCLUSÃO - CMAIs, E
ESCOLAS MUNICIPAIS - EMs, COM GRATIFICAÇÃO DE DIRETORES
ITEM UNIDADE EDUCACIONALNº DE
MATRÍCULASCLASSIFICAÇÃO
1 CENTRO DE ATENDIMENTO ESPECIALIZADO RENASCER 356 FGD-4
2CENTRO DE ORIENTAÇÃO, REABILITAÇÃO E ASSISTÊNCIA AO
ENCEFALOPATA - CORAE176 FGD-5
... ........................................................ ................ ...................
"(NR)
ANEXO III
(Anexo III do Decreto nº 5.554, de 2022)
"CLASSIFICAÇÃO DE CENTROS MUNICIPAIS DE APOIO A INCLUSÃO - CMAIs, E
ESCOLAS MUNICIPAIS - EMs, COM GRATIFICAÇÃO DE SECRETÁRIOS-GERAIS
ITEM UNIDADE EDUCACIONALNº DE
MATRÍCULASCLASSIFICAÇÃO
1 CENTRO DE ATENDIMENTO ESPECIALIZADO RENASCER 356 FGSG-4
2CENTRO DE ORIENTAÇÃO, REABILITAÇÃO E ASSISTÊNCIA AO
ENCEFALOPATA - CORAE176 FGSG-5
... ...................................................................... .................. ................
"(NR)
Avenida do Cerrado, 999
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 22.24.000012814-9 SEI Nº 2144424v 1Prefeitura de Goiânia
Exposição de Mo vos do Decreto Nº 3.548/2023
Excelen  ssimo Senhor Prefeito,
1 Encaminhamos para apreciação a proposta de decreto que visa alterar o Decreto
nº 5.554, de 21 de dezembro de 2022 , para modiﬁcar o quan  ta vo de estudantes
matriculados no Centro Municipal de Educação Infan  l Jardins do Cerrado 4 Antônio Almeida,
no Centro de Atendimento Especializado Renascer e no Centro de Orientação, Reabilitação e
Assistência ao Encefalopata - CORAE. 
3 O ato norma  vo em questão tem como obje  vo, por meio de alteração
do Decreto nº 5.554, de 2022 , corrigir um equívoco ocorrido no quan  ta vo de estudantes
matriculados em três ins  tuições educacionais especíﬁcas do Município de Goiânia, a saber:
Centro Municipal de Educação Infan  l Jardins do Cerrado 4 Antônio Almeida, Centro de
Atendimento Especializado Renascer e Centro de Orientação, Reabilitação e Assistência ao
Encefalopata - CORAE.
5 A proposição fundamenta-se na Lei nº 10.853, de 17 de novembro de 2022 , que
promoveu alterações na aplicação do art. 21 da Lei Complementar nº 91, de 26 de junho de
2000 , que dispõe sobre o Estatuto dos Servidores do Magistério Público do Município de
Goiânia, por meio de alteração na redação da Lei nº 7.997, de 20 de junho de 2000, que
"Dispõe sobre o Plano de Carreira e Remuneração dos Servidores do Magistério Público do
Município de Goiânia", bem como do art. 34 da Lei nº 9.128, de 29 de dezembro de 2011, que
dispõe sobre o Plano de Cargos, Carreiras e Vencimentos dos Trabalhadores Administra  vos da
Educação do Município de Goiânia, in verbis :
Art. 1º Esta Lei altera a Lei nº 7.997, de 20 de junho de 2000, que dispõe sobre o Plano
de Carreira e Remuneração dos Servidores do Magistério Público do Município de
Goiânia, e a Lei nº 9.128, de 29 de dezembro de 2011, que dispõe sobre o Plano de
Cargos, Carreiras e Vencimentos dos Trabalhadores Administra  vos da Educação do
Município de Goiânia e dá outras providências, para estabelecer a função gra  ﬁcada de
diretor e de secretário-geral de ins  tuição educacional do Município de Goiânia pelo
número de educandos matriculados e respec vo reajuste.
7 Assim, para adequar o número de alunos matriculados nas mencionadas
ins tuições educacionais, a ﬁm de de ﬁnir a classiﬁcação e função gra  ﬁcada de diretor e de
secretário-geral dessas ins  tuições, o item 84 do Anexo I e itens 1 e 2 dos Anexos II e III
do Decreto nº 5.554, de 2022 , serão modiﬁcados.
9 Por ﬁm, o ato norma  vo proposto entra em vigência na data da publicação e
produz os seus efeitos a par r de 17 de novembro de 2022 em razão da data da publicação
da Lei nº 10.853, de 2022 , que alterou a forma de classiﬁcação das unidades escolares da Rede
Municipal de Educação de Goiânia.
11 Essas, Excelen  ssimo Senhor Prefeito, são as razões que jus  ﬁcam o
encaminhamento da presente proposta de ato norma  vo à consideração de Vossa Excelência.Respeitosamente,
RODRIGO GONZAGA CALDAS
Secretário Municipal de Educação
Avenida do Cerrado, 999
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 22.24.000012814-9 SEI Nº 2144444v 1Prefeitura de Goiânia
Gabinete do Prefeito
 DECRETO Nº 3.549,  DE 19 DE JULHO   DE 2023
O PREFEITO DE GOIÂNIA,  no uso da atribuição que lhe confere o art. 115, da Lei
Orgânica do Município de Goiânia, resolve:
EXONERAR
ILARA PEREIRA, matrícula nº 1114794, CPF nº 940.544.601-00, do  cargo, em
comissão, de Gerente de Compras, Contratos e Convênios, símbolo CDI-1, da Secretaria
Municipal de Educação, a par  r da data da publicação.
 Goiânia, 19 de julho de 2023.
ROGÉRIO CRUZ
Prefeito de Goiânia
Avenida do Cerrado, 999
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 23.1.000002281-8 SEI Nº 2144458v 1Prefeitura de Goiânia
Gabinete do Prefeito
 DECRETO Nº 3.550,  DE 19 DE JULHO   DE 2023
O PREFEITO DE GOIÂNIA, no uso da atribuição que lhe confere o art. 115, da Lei
Orgânica do Município de Goiânia; a Lei Complementar nº 335, de 1º de janeiro de 2021, e o
Decreto nº 182, de 14 de janeiro de 2021, resolve:
NOMEAR
ZINGARA MARJORY RODRIGUES VIANA, CPF nº 976.285.141-20, para exercer o
cargo, em comissão, de   Gerente de Compras, Contratos e Convênios, símbolo CDI-1, da
Secretaria Municipal de Educação, a par  r da data da publicação , ﬁcando condicionada a
eﬁcácia deste provimento ao cumprimento do disposto no art. 20-A da Lei Orgânica do
Município de Goiânia, regulamentada pelo Decreto nº 264, de 27 de janeiro de 2016.
 Goiânia, 19 de julho de 2023.
ROGÉRIO CRUZ
Prefeito de Goiânia
Avenida do Cerrado, 999
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 23.1.000002281-8 SEI Nº 2144466v 1Prefeitura de Goiânia
Gabinete do Prefeito
 DECRETO Nº 3.551,  DE 19 DE JULHO   DE 2023
O PREFEITO DE GOIÂNIA,  no uso da atribuição que lhe confere o art. 115, da Lei
Orgânica do Município de Goiânia, resolve:
EXONERAR
JOEL RIBEIRO ZARATIM, matrícula nº 455997, CPF nº 449.743.961-53, do  cargo,
em comissão, de Gerente de Inovação e Tecnologia Educacional, símbolo CDI-1, da Secretaria
Municipal de Educação, a par  r da data da publicação.
 Goiânia, 19 de julho de 2023.
ROGÉRIO CRUZ
Prefeito de Goiânia
Avenida do Cerrado, 999
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 23.1.000002281-8 SEI Nº 2144474v 1Prefeitura de Goiânia
Gabinete do Prefeito
 DECRETO Nº 3.552,  DE 19 DE JULHO   DE 2023
O PREFEITO DE GOIÂNIA, no uso da atribuição que lhe confere o art. 115, da Lei
Orgânica do Município de Goiânia; a Lei Complementar nº 335, de 1º de janeiro de 2021, e o
Decreto nº 182, de 14 de janeiro de 2021, resolve:
NOMEAR
LUIZ MURYLLO TEIXEIRA NERIS, CPF nº 032.875.631-81, para exercer o cargo, em
comissão,  de Gerente de Inovação e Tecnologia Educacional, símbolo CDI-1, da Secretaria
Municipal de Educação, a par  r da data da publicação , ﬁcando condicionada a e ﬁcácia deste
provimento ao cumprimento do disposto no art. 20-A da Lei Orgânica do Município de Goiânia,
regulamentada pelo Decreto nº 264, de 27 de janeiro de 2016.
 Goiânia, 19 de julho de 2023.
ROGÉRIO CRUZ
Prefeito de Goiânia
Avenida do Cerrado, 999
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 23.1.000002281-8 SEI Nº 2144483v 1Prefeitura de Goiânia
Gabinete do Prefeito
 DECRETO Nº 3.553,  DE 19 DE JULHO   DE 2023
O PREFEITO DE GOIÂNIA, no uso da atribuição que lhe confere o art. 115, da Lei
Orgânica do Município de Goiânia; a Lei Complementar nº 335, de 1º de janeiro de 2021, e o
Decreto nº 182, de 14 de janeiro de 2021, resolve:
Art. 1º Dispensar KELY CRISTINA MONTEIRO VIEIRA DA SILVA, matrícula nº
465313, CPF nº 782.756.361-91, da função de con ﬁança de  Coordenadora Regional de
Educação, símbolo FC-EDUCAÇÃO-1, da Unidade Regional Jarbas Jayme, da Secretaria Municipal
de Educação .
Art. 2º Nomear a servidora acima mencionada para exercer o cargo, em
comissão, de Diretora de Administração Educacional , símbolo CDS-4, da Secretaria   Municipal
de Educação.
Art. 3º Este Decreto entra em vigor na da ta de sua publicação.
 Goiânia, 19 de julho de 2023.
ROGÉRIO CRUZ
Prefeito de Goiânia
Avenida do Cerrado, 999
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 23.1.000002281-8 SEI Nº 2144490v 1Prefeitura de Goiânia
Gabinete do Prefeito
 DECRETO Nº 3.554,  DE 19 DE JULHO   DE 2023
O PREFEITO DE GOIÂNIA, no uso da atribuição que lhe confere o art. 115, da Lei
Orgânica do Município de Goiânia; a Lei Complementar nº 335, de 1º de janeiro de 2021, e o
Decreto nº 182, de 14 de janeiro de 2021, resolve:
DESIGNAR
CARLA PRISCILA LESSA DE OLIVEIRA, matrícula nº 842184, CPF nº 705.790.401-
00, para exercer a  função de con ﬁança de Coordenadora Regional de Educação, símbolo FC-
EDUCAÇÃO-1, da Unidade Regional Jarbas Jayme , a par  r da data da publicação , ﬁcando
condicionada a e ﬁcácia deste provimento ao cumprimento do disposto no art. 20-A da Lei
Orgânica do Município de Goiânia, regulamentada pelo Decreto nº 264, de 27 de janeiro de
2016.
 Goiânia, 19 de julho de 2023.
ROGÉRIO CRUZ
Prefeito de Goiânia
Avenida do Cerrado, 999
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 23.1.000002281-8 SEI Nº 2144504v 1Prefeitura de Goiânia
Gabinete do Prefeito
 DECRETO Nº 3.555,  DE 19 DE JULHO   DE 2023
O PREFEITO DE GOIÂNIA,  no uso da atribuição que lhe confere o art. 115, da Lei
Orgânica do Município de Goiânia, resolve:
EXONERAR
RODRIGO MELO E CUNHA SANTOS, matrícula nº 184195, CPF nº 439.795.301-59,
do cargo, em comissão, de Gerente de Educação de Adolescentes, Jovens e Adultos, sí mbolo
CDI-1, da Secretaria Municipal de Educação, a par  r da data da publicação.
 Goiânia, 19 de julho de 2023.
ROGÉRIO CRUZ
Prefeito de Goiânia
Avenida do Cerrado, 999
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 23.1.000002281-8 SEI Nº 2144512v 1Prefeitura de Goiânia
Gabinete do Prefeito
 DECRETO Nº 3.556,  DE 19 DE JULHO   DE 2023
O PREFEITO DE GOIÂNIA, no uso da atribuição que lhe confere o art. 115, da Lei
Orgânica do Município de Goiânia; a Lei Complementar nº 335, de 1º de janeiro de 2021, e o
Decreto nº 182, de 14 de janeiro de 2021, resolve:
NOMEAR
ROSANGELA GOMES BORELA, matrícula nº 1421999, CPF nº 300.392.401-00,
para exercer o cargo, em comissão, de  Gerente de Educação de Adolescentes, Jovens e Adultos,
símbolo CDI-1, da Secretaria Municipal de Educação, a par  r da data da publicação , ﬁcando
condicionada a e ﬁcácia deste provimento ao cumprimento do disposto no art. 20-A da Lei
Orgânica do Município de Goiânia, regulamentada pelo Decreto nº 264, de 27 de janeiro de
2016.
 Goiânia, 19 de julho de 2023.
ROGÉRIO CRUZ
Prefeito de Goiânia
Avenida do Cerrado, 999
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 23.1.000002281-8 SEI Nº 2144521v 1Prefeitura de Goiânia
Gabinete do Prefeito
 DECRETO Nº 3.557,  DE 19 DE JULHO   DE 2023
O PREFEITO DE GOIÂNIA, no uso da atribuição que lhe confere o art. 115, da Lei
Orgânica do Município de Goiânia; a Lei Complementar nº 335, de 1º de janeiro de 2021, e o
Decreto nº 182, de 14 de janeiro de 2021, resolve:
NOMEAR
WHANDERSON ALEX TEIXEIRA, matrícula nº 918164, CPF nº 633.797.241-49,
para exercer o cargo, em comissão, de  Gerente de Controle e Prestação de Contas, símbolo CDI-
1, da Secretaria Municipal de Educação , a par  r da data da publicação , ﬁcando condicionada a
eﬁcácia deste provimento ao cumprimento do disposto no art. 20-A da Lei Orgânica do
Município de Goiânia, regulamentada pelo Decreto nº 264, de 27 de janeiro de 2016.
 Goiânia, 19 de julho de 2023.
ROGÉRIO CRUZ
Prefeito de Goiânia
Avenida do Cerrado, 999
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 23.1.000002281-8 SEI Nº 2144532v 1Prefeitura de Goiânia
Gabinete do Prefeito
 DECRETO Nº 3.558,  DE 19 DE JULHO   DE 2023
O PREFEITO DE GOIÂNIA,   no uso da atribuição que lhe confere o art. 115, da Lei
Orgânica do Município de Goiânia , resolve:
Art. 1º Tornar sem efeito o Decreto nº 3.246, de 7 de julho de 2023, que nomeou
NÁDIA FERNANDES ESTEVES , CPF nº 930.281.301-06, para exercer o cargo, em comissão, de
Gerente de Sistemas Finalís  cos, símbolo CDI-1, da Secretaria Municipal de Inovação, Ciência e
Tecnologia.
Art. 2º Este Decreto entra em vigor na data de sua  publicação .
 Goiânia, 19 de julho de 2023.
ROGÉRIO CRUZ
Prefeito de Goiânia
Avenida do Cerrado, 999
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 23.1.000002366-0 SEI Nº 2144542v 1Prefeitura de Goiânia
Gabinete do Prefeito
 DECRETO Nº 3.559,  DE 19 DE JULHO   DE 2023
O PREFEITO DE GOIÂNIA,  no uso da atribuição que lhe confere o art. 115, da Lei
Orgânica do Município de Goiânia; a Lei Complementar nº 335, de 1º de janeiro de 2021, e o
Decreto nº 265, de 18 de janeiro de 2021, resolve:
NOMEAR
GLAUCO BORGES DE ARAÚJO JÚNIOR, CPF nº 755.038.591-20, para exercer o
cargo, em comissão, de Gerente de Sistemas Finalís  cos, símbolo CDI-1, da Secretaria Municipal
de Inovação, Ciência e Tecnologia , a par  r da data da publicação, ﬁcando condicionada a
eﬁcácia deste provimento ao cumprimento do disposto no art. 20-A, da Lei Orgânica do
Município de Goiânia, regulamentada pelo Decreto nº 264, de 27 de janeiro de 2016.
 Goiânia, 19 de julho de 2023.
ROGÉRIO CRUZ
Prefeito de Goiânia
Avenida do Cerrado, 999
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 23.1.000002366-0 SEI Nº 2144549v 1Prefeitura de Goiânia
Gabinete do Prefeito
 DECRETO Nº 3.560,  DE 19 DE JULHO   DE 2023
O PREFEITO DE GOIÂNIA,  no uso da atribuição que lhe confere o art. 115, da Lei
Orgânica do Município de Goiânia; a Lei Complementar nº 335, de 1º de janeiro de 2021, e o
Decreto nº 046, de 7 de janeiro de 2021, resolve:
DESIGNAR
RONER IVO GOULART OLIVEIRA, matrícula nº 1317733, CPF nº 019.094.761-91,
para exercer a função de con ﬁança de Coordenador Geral de Unidade Tipo I e II, símbolo FC-
SAÚDE-1, do Centro de Saúde Vila Santa Helena , da Secretaria Municipal de Saúde, a par  r da
data da publicação, ﬁcando condicionada a e ﬁcácia deste provimento ao cumprimento do
disposto no art. 20-A, da Lei Orgânica do Município de Goiânia, regulamentada pelo Decreto nº
264, de 27 de janeiro de 2016.
 Goiânia, 19 de julho de 2023.
ROGÉRIO CRUZ
Prefeito de Goiânia
Avenida do Cerrado, 999
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 23.29.000018386-9 SEI Nº 2144558v 1Prefeitura de Goiânia
Gabinete do Prefeito
DECRETO Nº 3.569, DE 19 DE JULHO DE 2023
Altera o Decreto nº 522, de 15 de fevereiro de
2022, para reordenação interna da Secretaria
Municipal de Planejamento Urbano e Habitaçãodo Poder Execu vo do Município de Goiânia. 
O PREFEITO DE GOIÂNIA, no uso  das atribuições que lhe confere os incisos II, IV
e VIII, do art. 115, da  Lei Orgânica do Município de Goiânia;  tendo em vista o disposto nos arts.
28, 46 e 63 da Lei Complementar nº 335, de 1º de janeiro de 2021; e o con  do no Processo SEI
nº 22.28.000001193-3,
DECRETA:
Art. 1º O Decreto nº 522, de 15 de fevereiro de 2022, passa a vigorar com as
seguintes alterações:
"Art. 5º ......................................
...................................................
1.2.2. Assessoria Técnica
...................................................1.5. Superintendência de Planejamento Urbano 
..................................................
1.5.1.4. Gerência de Estudos Socioeconômicos
1.5.1.5. Gerência de Atualização Cadastral e Áreas Públicas
...................................................1.6.1.1. Gerência de Informação do Uso do Solo e Número Oﬁcial
1.6.1.2. Gerência de Geoprocessamento, Documentação, Cartogra ﬁa e
Topogra ﬁa
1.6.1.3. Gerência de Análise e Aprovação de Parcelamento
.....................................................
1.6.3.4. Gerência da Comissão de Auditagem, Projetos e Emissão de Cer dão de
Conclusão de Obras
.....................................................
1.8.4. Comissão de Patrimônio de Inventário dos Bens Patrimoniais Imobiliários
de Goiânia - CPIBPI
1.8.5. Comissão Execu va do Plano Diretor - CEPLAD
1.8.6. Comitê Técnico de Análise de Uso e Ocupação do Solo..........................................................
§4º Os órgãos colegiados vinculados previstos no item 1.8 deste ar go, possuem
regulamentação própria, vinculando-se à Secretaria Municipal de Planejamento Urbano e
Habitação, para ﬁns de suporte administra  vo e ﬁnanceiro para o cumprimento de suas
ﬁnalidades.
.........................................................." (NR)
"Art. 8º ............................................
..........................................................
IX - orientar e supervisionar as a  vidades desenvolvidas pelas Assessorias,
Gerências, Diretorias, Che ﬁa e Superintendências;
..........................................................
XII - fornecer apoio administra  vo às Assessorias, Gerências, Diretorias, Che ﬁa e
Superintendências; e
.........................................................." (NR) 
"Seção II
Da Assessoria Técnica
Art. 10. Compete à Assessoria Técnica, subordinada à Che ﬁa de Gabinete do
Secretário, e ao seu Assessor:
I - proceder ao acompanhamento e controle dos prazos dos processos, conforme
solicitado pelo Gabinete do Secretário;
II - acompanhar os ﬂuxos dos processos;
III - atender ao público em geral, informando a documentação e a tramitação dos
processos no âmbito do órgão municipal de planejamento urbano; e
IV - exercer outras atribuições correlatas à sua área de atuação e que lhe forem
determinadas pelos superiores hierárquicos.
Parágrafo único. A Assessoria Técnica terá a supervisão administra  va da Che ﬁa
de Gabinete do Secretário." (NR)
"CAPÍTULO VI
DA SUPERINTENDÊNCIA DE PLANEJAMENTO URBANO
Art. 22. Compete à Superintendência de Planejamento Urbano, e ao seu
Superintendente:
I - formular as diretrizes de ordenação territorial e de polí ca urbana municipal;
II - dirigir, implementar e controlar o Sistema Municipal de Planejamento, com
vistas a recuperar a capacidade de planejamento no âmbito dos órgãos e en  dades da
administração pública municipal;
III - acompanhar o Sistema de Informações Urbanas do Município, visando a
atualização e integração das informações para o planejamento da administração pública
municipal;
IV - dirigir e orientar os estudos de reestruturação ins  tucional, administra  va e
da capacitação funcional da administração pública municipal, visando promover e organizar as
a vidades de planejamento do Município;V - propor metodologias a serem adotadas no desenvolvimento de instrumentos
de planejamento, consubstanciadas no conjunto de normas municipais, visando à adequação, a
eﬁciência e a integração do planejamento do Município;
VI - supervisionar a elaboração de projetos para captação de recursos, junto as
Agências nacionais e internacionais de fomento, nos setores público e privado;
VII - promover a cooperação entre a administração municipal, estadual e federal
para a gestão das questões planejamento urbano, em especial aquelas referentes à Região
Metropolitana de Goiânia;
VIII - colaborar na elaboração de polí cas públicas no âmbito metropolitano que
facilitem o acesso aos equipamentos cole  vos locais e reduzam o ﬂuxo e o movimento
pendular da população da Região Metropolitana para Goiânia;
IX - promover ações de integração junto aos órgãos e en  dades federais,
estaduais e dos municípios do aglomerado urbano visando o aperfeiçoamento do Plano de
Ação do Governo Municipal e dos Programas Gerais e Setoriais e Projetos de interesse comum;
X - promover a compa  bilidade entre a programação orçamentária, expressa no
Plano Plurianual, na Lei de Diretrizes Orçamentárias, no Orçamento Anual e as diretrizes
constantes no Plano Diretor do Município de Goiânia;
XI - manter ar culação com órgãos técnicos especializados, visando fornecer e
obter informações sobre estudos, programas e projetos de interesse para o governo municipal;
XII - acompanhar a realização de estudos e levantamentos junto aos órgãos e
en dades da administração pública federal, estadual e municipal, para a formulação da polí ca
e das diretrizes rela  vas ao desenvolvimento socioeconômico, cultural, do patrimônio histórico
e do turismo do Município;
XIII - apontar a ordem de prioridade da alocação dos recursos des  nados a
planos, programas e projetos de interesse para o governo municipal;
XIV - coordenar e supervisionar a realização de levantamentos e pesquisas e a
produção de dados esta  s cos referentes a assuntos de interesse para o planejamento do
Município e realização de estudos para a formulação da polí ca e das diretrizes rela  vas ao
desenvolvimento socioeconômico, cultural, do patrimônio histórico e do turismo do Município;
XV - coordenar os estudos necessários para de ﬁnição das diretrizes referente à
estruturação viária, circulação viária e trânsito; projetos de correção geométrica e de
sinalização; recomposição e recuperação das calçadas; reabilitação de imóveis residenciais ou
mistos em áreas de preservação; preservação da singularidade da região central; e
XVI - exercer outras atribuições correlatas à sua área de atuação e que lhe forem
determinadas pelos superiores hierárquicos." (NR)
"Art. 23. Compete à Diretoria de Planejamento e Gestão do Plano Diretor,
unidade integrante da estrutura da Superintendência de Planejamento Urbano, e ao seu
Diretor:
..........................................................
XV - supervisionar o fornecimento de informações e a emissão de laudos,
declarações e pareceres a outros órgãos públicos de todas as esferas de Governo e ao públicoem geral per nente à sua área de competência; e
XVI - exercer outras atribuições correlatas à sua área de atuação e que lhe forem
determinadas pelos superiores hierárquicos." (NR)
"Subseção IV
Da Gerência de Estudos Socioeconômicos
Art. 27. Compete à Gerência de Estudos Socioeconômicos, unidade integrante da
estrutura da Diretoria de Planejamento e Gestão do Plano Diretor, e ao seu Gerente:...............................................................
VII - proceder a veriﬁcação de itens obrigatórios dos estudos e relatórios de
impactos de vizinhança anotados no termo de referência expedido por esta Secretaria e
apresentado por empreendedores, emi ndo resultado dos itens veriﬁcados;
...............................................................
XIV - exercer outras atribuições correlatas à sua área de atuação e que lhe forem
determinadas pelos superiores hierárquicos." (NR)
"Subseção V
Da Gerência de Atualização Cadastral e Áreas Públicas
Art. 28.  Compete à Gerência de Atualização Cadastral e Áreas Públicas, unidade
integrante da estrutura da Diretoria de Planejamento e Gestão do Plano Diretor, e ao seu
Gerente:
...............................................................
VI - cadastrar os lotes oriundos de ocupações irregulares, em conformidade com
a Diretoria de Ordenamento Urbano da Secretaria Municipal de Planejamento Urbano e
Habitação;
VII - cadastrar os equipamentos públicos, visando a atualização dos dados
cadastrais;
VIII - coordenar os trabalhos de atualização dos cadastros de Parcelamentos e de
Logradouros;
IX - ar cular-se com outras unidades do órgão municipal de planejamento
urbano, visando à análise e elaboração de parecer ﬁnal nos processos de áreas públicas;
X - iden  ﬁcar as áreas públicas quanto a sua des  nação e uso;
XI - analisar os processos de permissão e concessão de áreas públicas municipais,
após parecer das unidades competentes, garan  ndo o cumprimento da legislação vigente;
XII - realizar, quando necessário, vistorias in loco nas áreas objeto de processos
de concessão, alienação, permissão e outros, buscando o conhecimento prévio;
XIII - propor normas e padrões de inserção de equipamentos mobiliários urbanos
nos espaços públicos;
XIV - analisar e emi r parecer técnico conclusivo sobre equipamento com
a vidade econômica instalado em logradouro público;
XV - analisar e emi r parecer técnico para abertura ou fechamento de ruas; e
XVI - exercer outras atribuições correlatas à sua área de atuação e que lhe forem
determinadas pelos superiores hierárquicos." (NR)
"Art. 30.............................................
..........................................................
III - propor e par cipar da elaboração de propostas de reformulação das leis
rela vas ao parcelamento, ao uso e ocupação do solo, bem como às posturas municipais,
ediﬁcações e instalações urbanas;
..........................................................
VII - acompanhar a tramitação processual sob responsabilidade da Diretoria de
Ordenamento Urbano, cobrando o cumprimento dos prazos para análise e emissão depareceres, cer dões e demais atos;
..........................................................XI - dirigir a implantação, manutenção e atualização da base cartográ ﬁca digital
do Município de Goiânia;
XII - coordenar os trabalhos de atualização dos cadastros de Numeração Predial;
XIII - dirigir e orientar a elaboração de mapas temá  cos, relatórios descri vos,
analí cos, e/ou especiﬁcações técnicas fazendo uso do Sistema de Informação Geográ ﬁca de
Goiânia - SIGGO;
XIV - supervisionar os processos de atualização da base de dados cadastrais,
vetoriais e de imagens, no âmbito de sua atuação;
XV - prospectar novas metodologias e técnica referente às geotecnologias;
XVI - assessorar o Comitê Técnico de Análise de Uso e Ocupação do Solo
integrante da Che ﬁa de Gabinete do Secretário; e
XVII - exercer outras atribuições correlatas à sua área de atuação e que lhe forem
determinadas pelos superiores hierárquicos." (NR)
"Subseção I
Da Gerência de Informação do Uso do Solo e Número Oﬁcial
Art. 31. Compete à Gerência de Informação do Uso do Solo e Número Oﬁcial,
unidade integrante da estrutura da Diretoria de Ordenamento Urbano, e ao seu Gerente:
..........................................................
III - orientar ao público sobre as exigências e demais informações de acordo com
a legislação em vigor;
IV - analisar e encaminhar ao Comitê Técnico de Análise de Uso e Ocupação do
Solo do órgão municipal de planejamento urbano, os processos que por sua natureza sejamrela vos ao Uso do Solo para Macrozonas Rurais e Áreas Públicas;
..........................................................
VII - emi r a numeração predial oﬁcial dos imóveis urbanos;
VIII - realizar vistorias necessárias à emissão da numeração predial;
IX - manter organizado e atualizado o arquivo da numeração predial, incluindosua informa  zação; e
X - exercer outras atribuições correlatas à sua área de atuação e que lhe forem
determinadas pelos superiores hierárquicos. " (NR)
"Subseção II
Da Gerência de Geoprocessamento, Documentação, Cartogra ﬁa e Topogra ﬁa
Art. 32. Compete à Gerência de Geoprocessamento, Documentação, Cartogra ﬁa
e Topogra ﬁa, unidade integrante da estrutura da Diretoria de Ordenamento Urbano, e ao seu
Gerente:
..........................................................
XXII - dirigir a implantação, manutenção e atualização da base cartográ ﬁca digital
do Município de Goiânia;
XXIII - dirigir e orientar a elaboração de mapas temá  cos, relatórios descri vos,
analí cos, e/ou especiﬁcações técnicas fazendo uso do Sistema de Informação Geográ ﬁca de
Goiânia - SIGGO;
XXIV - coordenar a implantação do SIGGO, no âmbito do órgão municipal de
planejamento urbano
XXV - supervisionar os processos de atualização da base de dados cadastrais,
vetoriais e de imagens, no âmbito de sua atuação;XXVI - implementar a digitalização dos novos loteamentos, remembramentos e
desmembramentos e remanejamentos, efetuar as correções de polígonos representa  vos de
lotes, quadras, bairros e outros;
XXVII - manter atualizadas as divisas do Município de Goiânia e os limites da área
urbana e área rural;
XXVIII - fazer inclusão no Mapa Urbano Básico Digital de Goiânia - MUBDG, da
classiﬁcação das vias e demais informações, segundo o Plano Diretor do Município de Goiânia;
XXIX - efetuar o controle de qualidade dos dados espaciais que compõem o
Sistema de Informações Urbanas;
XXX - interpretar cadastros, dados vetoriais, imagens de satélite e fotogra ﬁas
aéreas para elaboração de mapas temá  cos, mapas cadastrais, como também, a interpretação
de cartas, mapas e plantas (esboços e croquis) aplicados ao planejamento municipal; e
XXXI - exercer outras atribuições correlatas à sua área de atuação e que lhe
forem determinadas pelos superiores hierárquicos. " ( NR)
"Subseção III
Da Gerência de Análise e Aprovação de Parcelamento
Art. 32-A. Compete à Gerência de Análise e Aprovação de Parcelamento, unidade
integrante da estrutura da Diretoria de Ordenamento Urbano, e ao seu Gerente:
I - fornecer anuência prévia quanto à localização de a  vidades e parcelamentos e
emi r, de acordo com a legislação per nente, diretrizes especíﬁcas;
II - informar, analisar e emi r parecer técnico conclusivo para a aprovação dos
processos que versem sobre o parcelamento do solo, remembramento, desmembramento e
remanejamentos de loteamentos;
III - emi r diretrizes quanto à localização das áreas públicas ins  tucionais e
respec vas des  nações, nos projetos de parcelamentos e remanejamentos, de acordo com a
legislação per nente;
IV - analisar e emi r anuência prévia para o licenciamento de projetos de obras
públicas de infraestrutura urbana;
V - par cipar da elaboração de polí cas, planos e diretrizes que visem o
ordenamento urbano do Município de Goiânia;
VI - colaborar no desenvolvimento de projetos de iluminação especial para os
espaços públicos e imóveis de interesse arquitetônico;
VII - par cipar da elaboração de estudos, com vistas à recomposição e
recuperação das calçadas, através de um tratamento adequado que valorize o espaço,
principalmente em áreas históricas da cidade;
VIII - analisar e elaborar parecer técnico conclusivo para emissão de cer dões de
corredor viário e hierarquização de vias;
IX - realizar vistorias técnicas e levantamentos especíﬁcos em leitos de vias
públicas, bem como observar o volume de tráfego em leitos viários para diagnos  car problemas
rela vos ao macrossistema viário;
X - par cipar da elaboração de normas de controle do uso e da ocupação do solo
do Município bem como emi r parecer quando se ﬁzer necessário;
XI - analisar e emi r parecer técnico conclusivo nos processos que visem sobre
projeto urbanís  co para aprovação de loteamentos, desmembramentos, remembramentos e
reloteamentos; eXII - exercer outras atribuições correlatas à sua área de atuação e que lhe forem
determinadas pelos superiores hierárquicos. " (NR)
"Art. 40.............................................
..........................................................
IX - ar cular-se internamente com outras unidades, visando a integração de
informações, a atualização do cadastro e a inclusão de novos empreendimentos; e
X - exercer outras atribuições correlatas à sua área de atuação e que lhe forem
determinadas pelos superiores hierárquicos. " (NR)
"Subseção IV
Da Gerência da Comissão de Auditagem, Projetos e Emissão de Cer dão de
Conclusão de Obras
Art. 40-A. Compete à Gerência da Comissão de Auditagem, Projetos e Emissão de
Cer dão de Conclusão de Obras, unidade integrante da estrutura da Diretoria de Fiscalização, e
ao seu Gerente:
I - promover a análise para a emissão da Cer dão de Início de Obras, Cer dão de
Demolição e Cer dão de Conclusão de Obras, de acordo com a legislação per nente, emi ndo
e assinando as respec vas cer dões, em conjunto com Diretor;
II - programar e executar as a  vidades técnicas necessárias à auditagem e à
emissão de laudos em projetos arquitetônicos aprovados por meio do Sistema Alvará Fácil; e
III - exercer outras atribuições correlatas à sua área de atuação e que lhe forem
determinadas pelos superiores hierárquicos. " (NR)
"Art. 47. A Secretaria Municipal de Planejamento Urbano e Habitação deverá
fornecer o suporte técnico e administra  vo necessário ao pleno funcionamento dos órgãos
colegiados relacionados no item 1.8 do art. 5º deste Regimento.
Parágrafo único. Os conselhos, comissões e comitês regem-se por regulamentos
próprios dispondo sobre a sua organização e o funcionamento, nos termos da legislação que os
ins tuíram." (NR)
Art. 2º O Anexo II do Decreto nº 522, de 2022, passa a vigorar com as alterações
constantes no Anexo deste Decreto. 
Art. 3º Ficam revogados do Decreto nº 522, de 2022, os seguintes disposi vos:
I - os itens 1.5.1.3 e 1.6.2.3 do art. 5º;
II - incisos V a VII do art. 10;
III - incisos XVII a XXI do art. 22; 
IV - inciso XVII a XXVII do art. 23;
V - art. 26;
VI - incisos XV a XXII do art. 27;
VII - parágrafo único do art. 32;
VIII - art. 36;IX - incisos XI e XII do art. 40; e 
X - os itens 1.5.1.3 e 1.6.2.3 da tabela de nominata.
Art. 4º Este Decreto entra em vigor na data de sua publicação. 
Goiânia, 19 de julho  de 2023.
ROGÉRIO CRUZPrefeito de Goiânia
ANEXO
(Anexo II ao Decreto nº 522, de 2022.)
"Quadro Demonstra  vo dos Cargos em Comissão previstos na Lei Complementar nº 335, de
2021.
SECRETARIA MUNICIPAL DE PLANEJAMENTO URBANO E HABITAÇÃO -
NOMINATA DOS CARGOS EM COMISSÃO DA ESTRUTURA ORGANIZACIONAL
(LC nº 335, de 2021)QUANT SÍMBOLO
………………………………………………………………………………………. ………. ………
1.2.2. Assessor Técnico 01 CDI-1
............................................................................................. ………. ……….
1.5. Superintendente de Planejamento Urbano ………. ……….
……………………………………………………………………………………… ………. ……….
1.5.1.4. Gerente de Estudos Socioeconômicos 01 CDI-1
1.5.1.5. Gerente de Atualização Cadastral e Áreas Públicas 01 CDI-1
……………………………………………………………………………………… ………. ……….
1.6.1.1. Gerente de Informação do Uso do Solo e Número O ﬁcial 01 CDI-1
1.6.1.2. Gerente de Geoprocessamento, Documentação, Cartogra ﬁa e
Topogra ﬁa01 CDI-1
1.6.1.3. Gerente de Análise e Aprovação de Parcelamento 01 CDI-1
……………………………………………………………………………………… ………. ……….
1.6.3.4. Gerente da Comissão de Auditagem, Projetos e Emissão de Cer  dão
de Conclusão de Obras01 CDI-1
........................................................................................... .......... ........
(NR)”
Avenida do Cerrado, 999
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 22.28.000001193-3 SEI Nº 2145205v 1Prefeitura de Goiânia
Exposição de Mo vos do Decreto Nº 3.569/2023
Goiânia, 19 de julho de 2023.
Excelen  ssimo Senhor Prefeito,
1 Submeto à apreciação de Vossa Excelência proposta de decreto para alterar
oDecreto nº 522, de 15 de fevereiro de 2022, para reordenação interna da Secretaria Municipal
de Planejamento Urbano e Habitação do Poder Execu vo do Município de Goiânia.
2 A proposta busca realizar alterações no Decreto nº 522, de 2022, para
reordenação interna da Secretaria Municipal de Planejamento Urbano e Habitação do Poder
Execu vo do Município de Goiânia.  A reestruturação interna do mencionado órgão visa
aprimorar a sua capacidade de planejamento, gestão e atendimento às demandas da
população do Município de Goiânia. 
3 Essa proposta está alinhada com às demandas em constante evolução da
administração pública municipal, buscando uma gestão baseada em resultados, modernização
e desburocra  zação de procedimentos e serviços, conforme enuncia a Lei Complementar nº
335, de 1º de janeiro de 2021.
4 Destaca-se que essa alteração proposta não acarretará aumento de despesas,
uma vez que trata-se de uma reestruturação administra  va com o obje  vo de promover uma
prestação de serviços públicos mais e ﬁciente e e ﬁcaz à população de Goiânia.
5 À vista da dinamicidade do contexto administra  vo, que exige respostas rápidas
e eﬁcazes para atender às demandas da cole  vidade, é imprescindível realizar essas alterações
estruturais e administra  vas, visando aprimorar o funcionamento do órgão municipal de
planejamento urbano e habitação, em conformidade com o princípio estabelecido no caput do
art. 37 da Cons  tuição Federal, que preconiza a e ﬁciência na administração pública
6 De acordo com os ensinamentos de José dos Santos Carvalho Filho, o princípio
da e ﬁciência deve ser observado também aos serviços administra  vos internos das pessoas
federa  vas e das pessoas a ela vinculadas, de forma que a Administração deve recorrer à
moderna tecnologia e aos métodos hoje adotados para obter a qualidade total da execução das
a vidades a seu cargo, criando, inclusive, novo organograma em que se destaquem as funções
gerenciais e a competência dos agentes que devem exercê-la, conforme se extrai do seguinte
trecho do Manual de Direito Administra  vo:
.......................................................
Vale a pena observar, entretanto, que o princípio da e ﬁciência não alcança apenas os
serviços públicos prestados diretamente à cole  vidade. Ao contrário, deve ser
observado também em relação aos serviços administra  vos internos das pessoas
federa  vas e das pessoas a elas vinculadas. Signiﬁca que a Administração deve recorrer
à moderna tecnologia e aos métodos hoje adotados para obter a qualidade total da
execução das a  vidades a seu cargo, criando, inclusive, novo organograma em que se
destaquem as funções gerenciais e a competência dos agentes que devem exercê-las.
Tais obje  vos é que ensejaram as recentes ideias a respeito da administração gerencial
nos Estados modernos ( public management), segundo a qual se faz necessárioiden  ﬁcar uma gerência pública compa  vel com as necessidades comuns da
Administração, sem prejuízo para o interesse público que impele toda a a  vidade
administra  va. (Manual de direito administra  vo / José dos Santos Carvalho Filho. – 34.
ed. – São Paulo: Atlas, 2020, ﬂs. 110/113).  
7 Com isso, a propositura em questão contribuirá para o aperfeiçoamento do
funcionamento da Secretaria Municipal de Planejamento Urbano e Habitação,  e permi  rá uma
maior e ﬁciência na gestão dos processos, no planejamento urbano, no cadastro e atualização
de informações, bem como no atendimento às demandas da população goianiense
relacionadas ao planejamento urbano do Município de Goiânia.  
8 Essas, Excelen  ssimo Senhor Prefeito, são as razões que jus  ﬁcam o
encaminhamento da presente proposta à consideração de Vossa Excelência.  
Respeitosamente,
VALFRAN DE SOUSA RIBEIRO
Secretário Municipal de Planejamento Urbano e Habitação
Avenida do Cerrado, 999
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 22.28.000001193-3 SEI Nº 2145206v 1Prefeitura de Goiânia
Gabinete do Prefeito
DECRETO Nº 3.570, DE 19 DE JULHO DE 2023
O PREFEITO DE GOIÂNIA, no uso da atribuição que lhe confere o art. 115, da Lei
Orgânica do Município de Goiânia;  a Lei Complementar nº 335, de 1º de janeiro de 2021, e o
Decreto nº 046, de 7 de janeiro de 2021, resolve:
Art. 1º Dispensar LEILA FIDELIS DE MORAIS COELHO MENEZES, matrícula nº
1160095, CPF nº 774.783.801-82, da função de con ﬁança de Coordenadora Geral de Unidade
Tipo IV, símbolo FC-SAÚDE-3, do CIAMS Urias Magalhães, da Secretaria Municipal de Saúde.
Art. 2º Nomear a servidora acima mencionada para exercer o cargo, em
comiss ão, de Coordenadora Geral de Unidade Tipo IV, símbolo CDI-1, do Centro de Referência
em Ortopedia e Fisioterapia - CROF, da Secretaria Municipal de Saúde.
Art. 3º Este Decreto entra em vigor na data de sua publicação.
Goiânia,   19 de julho de 2023.
ROGÉRIO CRUZ
Prefeito de Goiânia
Avenida do Cerrado, 999
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 23.1.000002388-1 SEI Nº 2145169v 1Prefeitura de Goiânia
Gabinete do Prefeito
DECRETO Nº 3.571, DE 19 DE JULHO DE 2023
O PREFEITO DE GOIÂNIA, no uso da atribuição que lhe confere o art. 115, da Lei
Orgânica do Município de Goiânia, resolve:
EXONERAR
EDUARDO ABRÃO DA SILVA, matrícula nº 89575, CPF nº 062.655.531-00, do
cargo, em comissão, de Coordenador Geral de Unidade Tipo IV, símbolo CDI-1, do Centro de
Referência em Ortopedia e Fisioterapia - CROF, da Secretaria Municipal de Saúde, a par  r da
data da publicação.
Goiânia, 19 de   julho de 2023.
ROGÉRIO CRUZ
Prefeito de Goiânia
Avenida do Cerrado, 999
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 23.1.000002388-1 SEI Nº 2145172v 1Prefeitura de Goiânia
Gabinete do Prefeito
DECRETO Nº 3.572, DE 19 DE JULHO DE 2023
O PREFEITO DE GOIÂNIA, no uso da atribuição que lhe confere o art. 115, da Lei
Orgânica do Município de Goiânia;  a Lei Complementar nº 335, de 1º de janeiro de 2021, e o
Decreto nº 046, de 7 de janeiro de 2021, resolve:
DESIGNAR
ADEILTON SÉRGIO DA SILVA, matrícula nº 727938, CPF nº 915.107.081-20, para
exercer a função de con ﬁança de Coordenador Geral de Unidade Tipo IV, símbolo FC-SAÚDE-3,
do CIAMS Urias Magalhães,  da Secretaria Municipal de Saúde, a par  r da data da publicação,
ﬁcando condicionada a e ﬁcácia deste provimento ao cumprimento do disposto no art. 20-A, da
Lei Orgânica do Município de Goiânia, regulamentada pelo Decreto nº 264, de 27 de janeiro de
2016.
Goiânia,   19 de julho de 2023.
ROGÉRIO CRUZ
Prefeito de Goiânia
Avenida do Cerrado, 999
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 23.1.000002388-1 SEI Nº 2145176v 1Prefeitura de Goiânia
Gabinete do Prefeito
DECRETO Nº 3.573, DE 19   DE JULHO DE 2023
O PREFEITO DE GOIÂNIA,  no uso da atribuição que lhe confere o art. 115, da Lei
Orgânica do Município de Goiânia, resolve:
EXONERAR
ELIZÂNGELA CINTRA JANUÁRIA, matrícula nº 1464027, CPF nº 027.689.721-85,
do cargo, em comissão, de Gerente de Mapeamento e Geoprocessamento, símbolo CDI-1, da
Secretaria Municipal de Planejamento Urbano e Habitação, a par  r da data da publicação.
Goiânia,   19 de julho de 2023.
ROGÉRIO CRUZ
Prefeito de Goiânia
Avenida do Cerrado, 999
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 23.28.000003559-5 SEI Nº 2145180v 1Prefeitura de Goiânia
Gabinete do Prefeito
DECRETO Nº  3.574, DE 19  DE JULHO DE 2023
O PREFEITO DE GOIÂNIA,  no uso da atribuição que lhe confere o art. 115, da Lei
Orgânica do Município de Goiânia; a Lei Complementar nº 335, de 1º de janeiro de 2021, e o
Decreto nº 522, de 15 de fevereiro de 2022, resolve:
NOMEAR
KELLEN MENDONÇA SANTOS, matrícula nº 588040, CPF nº 694.823.901-30,  para
exercer o cargo, em comissão, de Gerente da Comissão de Auditagem, Projetos e Emissão de
Cer dão de Conclusão de Obras, símbolo CDI-1, da Secretaria Municipal de Planejamento
Urbano e Habitação, a par  r da data da publicação .
Goiânia, 19 de julho de 2023.
ROGÉRIO CRUZ
Prefeito de Goiânia
Avenida do Cerrado, 999
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 23.28.000003559-5 SEI Nº 2145182v 1Prefeitura de Goiânia
Gabinete do Prefeito
DECRETO Nº 3.575, DE 19 DE JULHO DE 2023
O PREFEITO DE GOIÂNIA , no uso das atribuições que lhe confere o art. 115, da Lei Orgânica do
Município de Goiânia; a Lei Complementar nº 335, de 1º de janeiro de 2021; o D ecreto nº 522, de 15 de fevereiro  de
2022, com as alterações previstas no Decreto nº 3.569, de 19 de julho de 2023,  e o con  do no Processo SEI nº
23.28.000003559-5, resolve:
Art. 1º Ficam man  dos, a par r da data da publicação, independentemente de nova posse, os
servidores relacionados no Anexo deste Decreto, nos cargos especiﬁcados, integrantes da nova estrutura
organizacional da Secretaria Municipal de Planejamento Urbano e Habitação, com simbologias equivalentes aos cargos
atualmente ocupados .
Art. 2º Este Decreto entra em vigor na data de sua publicação.
Goiânia, 19 de julho de 2023.
ROGÉRIO CRUZ
Prefeito de GoiâniaANEXO  
NOME CPF CARGO SÍMBOLO
Antônio Hipólito Vieira de Araújo 411.919.943-68 Assessor Técnico  CDI-1
Lúcia Ribeiro Viana Duarte 933.277.061-15 Gerente de Estudos Socioeconômicos CDI-1
Valdir Abreu dos Santos 111.384.188-54 Gerente de Atualização Cadastral e Áreas Públicas CDI-1
Caritas Roque Ribeiro 999.775.831-53 Gerente de Informação do Uso do Solo e Número O ﬁcial CDI-1
João Paulo de Oliveira Ponce 016.251.751-32 Gerente de Geoprocessamento, Documentação, Cartogra ﬁa e Topogra ﬁa CDI-1
Elaine Neves da Silva 479.180.631-04 Superintendente de Planejamento Urbano CDS-6
Avenida do Cerrado, 999
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 23.28.000003559-5 SEI Nº 2145183v 1Prefeitura de Goiânia
Gabinete do Prefeito
DECRETO Nº 3.576, DE 19 DE JULHO DE 2023.
O PREFEITO DE GOIÂNIA,   no uso da atribuição que lhe confere o art. 115, inciso
II, da Lei Orgânica do Município de Goiânia e com fulcro no art. 52, da Lei Complementar nº
011, de 11 de maio de 1992 – Estatuto dos Servidores Públicos do Município de Goiânia, e à
vista do con  do no Processo SEI nº 23.5.000036505-6, resolve:
Art. 1º Redistribuir a servidora ANDREIA MONTEIRO BORGES, matrícula nº
886114-1 , CPF nº 767.279.801-44, ocupante do cargo de Assistente Administra  vo, lotada na
Agência Municipal do Meio Ambiente  para a Secretaria Municipal de Mobilidade .
Art. 2º Este Decreto entra em vigor na data da publicação.
Goiânia, 19 de julho de 2023.
ROGÉRIO CRUZ
Prefeito de Goiânia
Avenida do Cerrado, 999
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 23.5.000036505-6 SEI Nº 2145148v 1Prefeitura de Goiânia
Gabinete do Prefeito
 DECRETO ORÇAMENTÁRIO Nº 179, DE 19 DE JULHO DE 2023
Dispõe sobre a redistribuição de saldo entre
fontes de recursos da Secretaria Municipal de
Saúde – Fundo Municipal de Saúde.
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais, nos termos do art.
9º, inciso II, da Lei nº 10.892, de 5 de janeiro de 2023 - Lei Orçamentária Anual; Decreto nº 152,de 17 de janeiro de 2023; e o con  do no Processo nº 23.29.000027784-7,
DECRETA:
Art. 1º Este Decreto dispõe sobre a redistribuição de saldo dos diversos
elementos de despesas, visando à compensação entre fontes de recursos da Secretaria
Municipal de Saúde – Fundo Municipal de Saúde.
Art. 2º Fica reduzida a importância de R$ 11.381.894,63 (onze milhões, trezentos
e oitenta e um mil, oitocentos e noventa e quatro reais e sessenta e três centavos) das fontes
de recursos do orçamento analí co indicadas no Anexo I.
Art. 3º O saldo proveniente das reduções autorizadas no art. 2º serão
redistribuídos às fontes de recursos previstas no Anexo II.
Art. 4º Este Decreto entra em vigor na data de sua publicação.
 Goiânia, 19 de julho de 2023.
ROGÉRIO CRUZ
Prefeito de Goiânia
VINÍCIUS HENRIQUE PIRES ALVES
Secretário Municipal de FinançasANEXO I
ÓRGÃO: 2100 – SECRETARIA MUNICIPAL DE SAÚDE
UNIDADE: 2150 – FUNDO MUNICIPAL DE SAÚDE
CLASSIFICAÇÃO FUNCIONAL-PROGRAMÁTICA VALOR (R$)
2150 10.301.0093.2781.31901100.107    8 1600 0000 R$   4.038.489,55
2150 10.305.0095.2784.31901100.107 62 1600 0000 R$   7.343.405,08
TOTAL R$ 11.381.894,63
ANEXO II
ÓRGÃO: 2100 – SECRETARIA MUNICIPAL DE SAÚDE
UNIDADE: 2150 – FUNDO MUNICIPAL DE SAÚDE
CLASSIFICAÇÃO FUNCIONAL-PROGRAMÁTICA VALOR (R$)
2150 10.301.0093.2781.31901100.195 091 1604 0000 R$   4.038.489,55
2150 10.305.0095.2784.31901100.195 091 1604 0000 R$   7.343.405,08
TOTAL R$ 11.381.894,63
Avenida do Cerrado, 999
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 23.29.000027784-7 SEI Nº 2145024v 1Prefeitura de Goiânia
Gabinete do Prefeito
 DECRETO ORÇAMENTÁRIO Nº 180, DE 19 DE JULHO DE 2023
Abre crédito adicional de natureza suplementar,
em favor da Secretaria Municipal de Polí cas para
as Mulheres, no valor de R$ 525.000,00.
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais, nos termos dos arts.
41 a 43, da Lei federal nº 4.320, de 17 de março de 1964; art. 12, da Lei nº 10.683, de 30 de
setembro de 2021 - Plano Plurianual para o quadriênio 2022-2025; art. 6º, inciso I, da Lei nº
10.892, de 5 de janeiro de 2023 - Lei Orçamentária Anual; Decreto nº 152, de 17 de janeiro de2023; e o con  do no Processo nº 23.11.000000244-4,
DECRETA:
Art. 1º Fica aberto ao Orçamento Anual do Município de Goiânia - Lei nº 10.892,
de 5 de janeiro de 2023, em favor da Secretaria Municipal de Polí cas para as Mulheres, 01 (um)
crédito adicional de natureza suplementar, no valor de R$ 525.000,00 (quinhentos e vinte e cinco
mil reais), des  nado a atender a programação prevista no Anexo deste Decreto.
Art. 2º A cobertura do crédito suplementar autorizado por este Decreto decorre
da incorporação do superavit ﬁnanceiro, fonte 223, apurado no balanço patrimonial do exercício
de 2022.
Art. 3º Este Decreto entra em vigor na data de sua publicação.
 Goiânia, 19 de julho de 2023.
ROGÉRIO CRUZ
Prefeito de Goiânia
VINÍCIUS HENRIQUE PIRES ALVES
Secretário Municipal de FinançasANEXO
ÓRGÃO: 3600 – SECRETARIA MUNICIPAL DE POLÍTICAS PARA AS MULHERES
UNIDADE: 3601 – GABINETE DO SECRETÁRIO MUNICIPAL DE POLÍTICAS PARA AS MULHERES
CLASSIFICAÇÃO FUNCIONAL-PROGRAMÁTICA VALOR (R$)
3601 14.422.0084.1080.44905100.223 510 2700 0000 R$ 525.000,00
TOTAL GERAL R$ 525.000,00
Avenida do Cerrado, 999
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 23.11.000000244-4 SEI Nº 2145029v 1Prefeitura de Goiânia
Gabinete do Prefeito
 DECRETO ORÇAMENTÁRIO Nº 181, DE 19 DE JULHO DE 2023
Abre créditos adicionais de natureza suplementar,
em favor do Ins  tuto Municipal de Assistência à
Saúde dos Servidores de Goiânia, no valor de R$
27.000.000,00.
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais, nos termos dos arts.
41 a 43, da Lei federal nº 4.320, de 17 de março de 1964; art. 12, da Lei nº 10.683, de 30 de
setembro de 2021 - Plano Plurianual para o quadriênio 2022-2025; art. 6º, inciso II, da Lei nº
10.892, de 5 de janeiro de 2023 - Lei Orçamentária Anual; Decreto nº 152, de 17 de janeiro de2023; e o con  do no Processo nº 23.14.000005227-3,
DECRETA:
Art. 1º Ficam abertos ao Orçamento Anual do Município de Goiânia - Lei nº
10.892, de 5 de janeiro de 2023, em favor do Ins  tuto Municipal de Assistência à Saúde dos
Servidores de Goiânia, 03 (três) créditos adicionais de natureza suplementar, no valor de R$
27.000.000,00 (vinte e sete milhões de reais), des  nados a atender as programações previstas
no Anexo deste Decreto.
Art. 2º A cobertura dos créditos suplementares autorizados por este Decreto
provém do Excesso de Arrecadação, disponível na fonte 158, do exercício ﬁnanceiro corrente.
Art. 3º Este Decreto entra em vigor na data de sua publicação.
 Goiânia, 19 de julho de 2023.
ROGÉRIO CRUZ
Prefeito de Goiânia
VINÍCIUS HENRIQUE PIRES ALVES
Secretário Municipal de FinançasANEXO
ÓRGÃO: 6200 – INSTITUTO MUNICIPAL DE ASSISTÊNCIA À SAÚDE DOS SERVIDORES DE GOIÂNIA
UNIDADE:6202 – DIRETORIA DE ASSISTÊNCIA À SAÚDE DOS SERVIDORES DE GOIÂNIA
CLASSIFICAÇÃO FUNCIONAL-PROGRAMÁTICA VALOR (R$)
6202 04.122.0159.2215.33903900.158 516 1799 0000 R$ 23.000.000,00
6202 04.122.0159.2215.33903600.158 516 1799 0000 R$   3.000.000,00
6202 04.122.0159.2215.33909100.158 516 1799 0000 R$   1.000.000,00
TOTAL R$ 27.000.000,00
Avenida do Cerrado, 999
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 23.14.000005227-3 SEI Nº 2145033v 1Prefeitura de Goiânia
Gabinete do Prefeito
 DECRETO ORÇAMENTÁRIO Nº 182, DE 19 DE JULHO DE 2023
Abre crédito adicional de natureza suplementar,
em favor da Secretaria Municipal de Cultura –
Fundo de Apoio a Cultura, no valor de R$
500.000,00.
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais, nos termos dos arts.
41 a 43, da Lei federal nº 4.320, de 17 de março de 1964; art. 12, da Lei nº 10.683, de 30 de
setembro de 2021 - Plano Plurianual para o quadriênio 2022-2025; art. 5º, inciso IV, da Lei nº
10.892, de 5 de janeiro de 2023 - Lei Orçamentária Anual; Decreto nº 152, de 17 de janeiro de2023; e o con  do no Processo nº 23.12.000001883-6,
DECRETA:
Art. 1º Fica aberto ao Orçamento Anual do Município de Goiânia - Lei nº 10.892,
de 5 de janeiro de 2023, em favor da Secretaria Municipal de Cultura – Fundo de Apoio a
Cultura, 01 (um) crédito adicional de natureza suplementar, no valor de R$ 500.000,00
(quinhentos mil reais), des  nado a atender a programação prevista no Anexo I deste Decreto.
Art. 2º A cobertura do crédito suplementar autorizado por este Decreto decorre
da anulação da dotação orçamentária indicada no Anexo II.
Art. 3º Este Decreto entra em vigor na data de sua publicação.
 Goiânia, 19 de julho de 2023.
ROGÉRIO CRUZ
Prefeito de Goiânia
VINÍCIUS HENRIQUE PIRES ALVES
Secretário Municipal de FinançasANEXO I
ÓRGÃO: 2000 – SECRETARIA MUNICIPAL DE CULTURA
UNIDADE: 2050 – FUNDO DE APOIO A CULTURA
CLASSIFICAÇÃO FUNCIONAL-PROGRAMÁTICA VALOR (R$)
2050 13.392.0074.2746.33903900.100 585 1500 0000 R$ 500.000,00
TOTAL R$ 500.000,00
ANEXO II
ÓRGÃO: 1600 – SECRETARIA MUNICIPAL DE FINANÇAS
UNIDADE: 1603 – ENCARGOS GERAIS DO MUNICÍPIO
CLASSIFICAÇÃO FUNCIONAL-PROGRAMÁTICA VALOR (R$)
1603 99.999.9999.9999.99999999.100 501 1500 0000 R$ 500.000,00
TOTAL R$ 500.000,00
Avenida do Cerrado, 999
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 23.12.000001883-6 SEI Nº 2145036v 1Prefeitura de Goiânia
Gabinete do Prefeito
 DECRETO ORÇAMENTÁRIO Nº 183, DE 19 DE JULHO DE 2023
Abre crédito adicional de natureza suplementar,
em favor da Agência Municipal de Turismo,
Eventos e Lazer, no valor de R$ 270.000,00.
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais, nos termos dos arts.
41 a 43, da Lei federal nº 4.320, de 17 de março de 1964; art. 12, da Lei nº 10.683, de 30 de
setembro de 2021 - Plano Plurianual para o quadriênio 2022-2025; art. 4º, da Lei nº 10.892, de
5 de janeiro de 2023 - Lei Orçamentária Anual; Decreto nº 152, de 17 de janeiro de 2023; e ocon do no Processo nº 23.15.000001119-1,
DECRETA:
Art. 1º Fica aberto ao Orçamento Anual do Município de Goiânia - Lei nº 10.892,
de 5 de janeiro de 2023, em favor da Agência Municipal de Turismo, Eventos e Lazer, 01 (um)
crédito adicional de natureza suplementar, no valor de R$ 270.000,00 (duzentos e setenta mil
reais), des  nado a atender a programação prevista no Anexo I deste Decreto.
Art. 2º A cobertura do crédito suplementar autorizado por este Decreto decorre
da anulação da dotação orçamentária indicada no Anexo II.
Art. 3º Este Decreto entra em vigor na data de sua publicação.
 Goiânia, 19 de julho de 2023.
ROGÉRIO CRUZ
Prefeito de Goiânia
VINÍCIUS HENRIQUE PIRES ALVES
Secretário Municipal de FinançasANEXO I
ÓRGÃO: 6600 – AGÊNCIA MUNICIPAL DE TURISMO, EVENTOS E LAZER
UNIDADE: 6601 – GABINETE DA PRESIDÊNCIA DA AGÊNCIA MUNICIPAL DE TURISMO EVENTOS E LAZER
CLASSIFICAÇÃO FUNCIONAL-PROGRAMÁTICA VALOR (R$)
6601 04.122.0028.2451.44905100.100 585 1500 000 R$ 270.000,00
TOTAL R$ 270.000,00
ANEXO II
ÓRGÃO: 6600 – AGÊNCIA MUNICIPAL DE TURISMO, EVENTOS E LAZER
UNIDADE: 6601 – GABINETE DA PRESIDÊNCIA DA AGÊNCIA MUNICIPAL DE TURISMO EVENTOS E LAZER
CLASSIFICAÇÃO FUNCIONAL-PROGRAMÁTICA VALOR (R$)
6601 04.122.0028.2451.33903900.100 585 1500 0000 R$ 270.000,00
TOTAL R$ 270.000,00
Avenida do Cerrado, 999
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 23.15.000001119-1 SEI Nº 2145041v 1  Diretoria Legislativa  
Av. Goiás, nº 2001 – Setor Norte  Ferroviário – Goiânia‐GO CEP 7 4.063‐900               
Fone: 55 62 3524.4275 | e‐mail: diretorialegislativa.cmg@gmail. com  Amc/DL 
www.goiania.go.leg.br  
DECRETO LEGISLATIVO Nº 38,  
DE 12 DE JULHO DE 2023  
Concede o Título Honorífico de Cidadania 
Goianiense a Ralph Rangel.  
A CÂMARA MUNI
CIPAL DE GOIÂNIA aprova e promulga o seguinte Decreto 
Legislativo: 
Art. 1º  Fica concedido o Título Honorífico de Cidadania Goianiense a Ra lph Rangel pelos 
relevantes serviços presta dos ao município de Goiânia. 
Art. 2º Este Decreto Legislati vo entra em vigor na data de sua promulgação. 
CÂMARA MUNICIPAL DE GOIÂNIA,  12 de julho de 2023.  
ROMÁRIO POLICARPO 
Presiden
te da Câmara Municipal de Goiânia Prefeitura de Goiânia
Secretaria Municipal de Administração
Gabinete do Secretário
PORTARIA Nº 3122, 10 DE JULHO DE 2023
A SECRETARIA MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas atribuições legais previstas nos ar gos 40 e
64, da Lei Complementar nº 335, de 01 de janeiro de 2021, e no ar go 6º, do Decreto n° 131, de 12 de janeiro de 2021, e
considerando os ar gos 22 e 23, da Lei nº 9129, de 29 de dezembro de 2011, regulamentada pelo Decreto nº 1104, de 02
de maio de 2012, alterada pela Lei Complementar nº 357, de 16 de novembro de 2022, conforme o con  do no Processo SEI
nº 23.28.000002747-9.
RESOLVE:
Art. 1º Conceder  à servidora SARAH NÚBIA DE MORAIS SANTOS SANTANA, matrícula nº 1043765-01 ,
ocupante do cargo de  Assistente Administra  vo, lotada na Secretaria Municipal de Planejamento Urbano e Habitação,
Adicional de Titulação, Formação e Aperfeiçoamento, correspondente à razão de 25% (vinte e cinco por cento), sobre o
vencimento do seu cargo efe  vo.
Art. 2º Esta Portaria entrará em vigor na data de sua publicação, com efeitos  a par r de 28 de junho de 2023 .
Publique-se.
Prof. WELLINGTON DE BESSA OLIVEIRA
Secretário Municipal de Administração
Goiânia, 10 de julho de 2023.
Documento assinado eletronicamente por Graziella Flavia Pereira Pires Neiva , Superintendente de
Gestão de Pessoas e Folha de Pagamento , em 10/07/2023, às 17:19, conforme art. 1º, III, "b", da Lei
11.419/2006.
Documento assinado eletronicamente por Wellington de Bessa Oliveira , Secretário Municipal de
Administração , em 18/07/2023, às 11:18, conforme art. 1º, III, "b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site h  ps://www.goiania.go.gov.br/sei
informando o código veri ﬁcador 2078207  e o código CRC 4E103685 .
Avenida do Cerrado, 999, APM-09, Bloco B
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 23.28.000002747-9 SEI Nº 2078207v 1Prefeitura de Goiânia
Secretaria Municipal de Administração
Gabinete do Secretário
PORTARIA Nº 3294/2023
A SECRETARIA MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas atribuições legais previstas nos ar gos 40 e
64, da Lei Complementar n° 335, de 01 de janeiro de 2021, e no ar go 6º, inciso XX do Decreto n° 131, de 12 de janeiro de
2021, e considerando o § 2º do ar go 119, da Lei Complementar n° 011, de 11 de maio de 1992, e conforme o con  do no
Processo SEI n° 23.24.000021138-6,
RESOLVE:
Art. 1º Revogar  a Portaria nº 0582/2022, que concedeu Licença para Tratar de Interesse Par cular à
servidora  RADKELYA FARIAS DA SILVA , matrícula funcional nº 657964-07, ocupante do cargo de Proﬁssional de
Educação, cessando seus efeitos a par r de 28 de junho de 2023.
Art. 2º Esta Portaria entrará em vigor na data de sua publicação.
Publique-se.
Goiânia, na data da assinatura eletrônica.
Prof. WELLINGTON DE BESSA OLIVEIRA
Secretário Municipal de Administração
Documento assinado eletronicamente por Ana Paula Custódio Carneiro, Chefe da
Advocacia Setorial, em 18/07/2023, às 09:34, conforme art. 1º, III, "b", da Lei
11.419/2006.
Documento assinado eletronicamente por Wellington de Bessa Oliveira, Secretário
Municipal de Administração, em 18/07/2023, às 10:46, conforme art. 1º, III, "b", da Lei
11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veriﬁcador 2123157 e o código
CRC A615943F.
Avenida do Cerrado, 999, APM-09, Bloco B
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência: Processo Nº 23.24.000021138-6 SEI Nº 2123157v1Prefeitura de Goiânia
Secretaria Municipal de Administração
Gabinete do Secretário
PROCESSO Nº: 22.18.000000853-7
ÓRGÃO: Secretaria Municipal de Infraestrutura e Serviços Públicos – SEINFRA
ASSUNTO: CONCORRÊNCIA PÚBLICA Nº 003/2023
TERMO DE ADJUDICAÇÃO E HOMOLOGAÇÃO
O Secretário Municipal de Administração, no uso de suas atribuições legais, constituída pelo Decreto Municipal nº 2.767, de 31 de maio de
2023, nos termos do art. 40 da Lei Complementar n.º 335 de 01 de janeiro de 2021, Lei Federal n.º 8.666/93 de 21 de junho de 1993, e
considerando a realização do Procedimento Licitatório, na modalidade CONCORRÊNCIA PÚBLICA Nº 003/2023, objeto do processo nº:
22.18.000000853-7, oriundo da Secretaria Municipal de Infraestrutura Urbana – SEINFRA, destinado à “Contratação de empresa
especializada em obras e serviços de engenharia para execução dos serviços de infraestrutura da ampliação da rede drenagem urbana
inclusive com recuperação/substituição de pavimento asfáltico, para drenagem do ponto de alagamento, no viaduto da intersecção da
avenida deputado Jamel Cecílio com a Avenida H, no Bairro Jardim Goiás, Goiânia - Goiás”, conforme Ata de Julgamento, e manifestação
regimental do Parecer Jurídico nº 710/2023 – CHEADV.RESOLVE:
ADJUDICAR E HOMOLOGAR  o procedimento licitatório, Edital CONCORRÊNCIA PÚBLICA Nº 003/2023, nos seguintes termos:
EMPRESA: CCM CONSTRUTORA E PA VIMENTAÇÃO EIRELI EPP
CNPJ: 28.131.940/0001-39
Especificação do Objeto Valor Total
Contratação de empresa especializada em obras e serviços de engenharia para execução dos
serviços de infraestrutura da ampliação da rede drenagem urbana inclusive com
recuperação/substituição de pavimento asfáltico, para drenagem do ponto de alagamento, no
viaduto da intersecção da avenida deputado Jamel Cecílio com a Avenida H, no Bairro Jardim
Goiás, Goiânia - Goiás”.R$ 4.524.376,10
V ALOR TOTAL DA LICITAÇÃOR$ 4.524.376,10
GABINETE DO SECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO , na data da assinatura eletrônica.
WELLINGTON DE BESSA OLIVEIRA
Secretário Municipal de Administração
Documento assinado eletronicamente por Wellington de Bessa Oliveira , Secretário Municipal de
Administração , em 18/07/2023, às 16:43, conforme art. 1º, III, "b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site h  ps://www.goiania.go.gov.br/sei informando o
código veri ﬁcador 2129036  e o código CRC 876A68FF .
Avenida do Cerrado, 999, APM-09, Bloco B
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 22.18.000000853-7 SEI Nº 2129036v 1Prefeitura de Goiânia
Secretaria Municipal de Desenvolvimento e Economia Cria  va
Secretaria Geral
DESPACHO Nº 2596/2023
NOME : L V X COMÉRCIO E SERVIÇOS LTDA - ME
ASSUNTO: AQUISIÇÃO ATRAVÉS DE ATA
Considerando o Processo SEI nº 23.8.000001724-6, o Parecer Jurídico nº
550/2023, da Che ﬁa da Advocacia Setorial, bem como o Despacho nº 332/2023, da Gerência de
Apoio Administra  vo e Logís  ca, ambos desta Pasta, Autorizo a Aquisição de 10 (dez) unidades
de aparelhos de ar condicionado, modelo split high wall, 12.000 BTU's, pela Secretaria
Municipal de Desenvolvimento e Economia Cria  va, através da Ata de Registro Preço nº
026/2023, oriunda do Pregão Eletrônico SRP nº 001/2023, que tem por objeto a aquisição de ar
condicionado com instalação, no valor total de R$ 23.890,00 (vinte e três mil, oitocentos e
noventa reais), sendo a empresa fornecedora L V X COMÉRCIO E SERVIÇOS LTDA - CNPJ nº
07.340.740/0001-16.
DIOGO FRANCO
Secretário da SEDEC
Goiânia, 17 de julho de 2023.
Documento assinado eletronicamente por Diogo Luiz Franco de Freitas,
Secretário Municipal de Desenvolvimento e Economia Cria  va, em
18/07/2023, às 12:38, conforme art. 1º, III, "b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veriﬁcador
2119953 e o código CRC 7FD1D2EA.
Avenida do Cerrado, nº 999, APM-09, Bloco B
- Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência: Processo Nº 23.8.000001724-6 SEI Nº 2119953v1Prefeitura de Goiânia
Secretaria Municipal de Educação
Gerência de Administração, Lotação e Controle de Pessoal
ERRATA
Publique-se novamente a página 103, publicado no Diário Oficial do Município, Edição nº
7875, de 31/08/2022. Na coluna CPF, Onde se lê: "705.969.481-15", leia-se
"012.517.291-50" .
LISTAGEM  DE ADITIVOS  DE PRORROGAÇÃO  DE CONTRATOS  FIRMADOS  EM
SETEMBRO  DE 2021
Anexo do DESPACHO  N° 6855/2022-SME
Nº MATRÍCULA CPF NOME CARGO ADM DT FIM INICIO_ADITIVO FIM_ADITIVO
11463187-1 827.485.861-
15ADAIS SILVA SANTOS
CARDOSOPROFISSIONAL
DE EDUCACAO
II03/09/2021 02/09/2022 03/09/2022 02/09/2023
21174550-2 021.633.681-
30ADLENE CRUZ DA
PURIFICACAOAUXILIAR
DE
ATIVIDADES
EDUCATIVAS16/09/2021 15/09/2022 16/09/2022 15/09/2023
3304727-2 884.524.251-
04ADRIANA  MARIA
GONCALVES
SOUZAPROFISSIONAL
DE EDUCACAO
II03/09/2021 02/09/2022 03/09/2022 02/09/2023
4654795-3 780.132.321-
15ADRIANA NUNES ROSAPROFISSIONAL
DE EDUCACAO
II17/09/2021 16/09/2022 17/09/2022 16/09/2023
51464795-1 530.547.682-
87ALESSANDRA
LIGIA DA
CONCEICAO
FRANCAPROFISSIONAL
DE EDUCACAO
II17/09/2021 16/09/2022 17/09/2022 16/09/2023
61174738-3 935.288.921-
53ALEXANDRA
FERNANDES
DA SILVAPROFISSIONAL
DE EDUCACAO
II03/09/2021 02/09/2022 03/09/2022 02/09/2023
71464990-1 703.953.191-
70ALICE DE JESUS
OLIVEIRA
DA SILVAPROFISSIONAL
DE EDUCACAO
II17/09/2021 16/09/2022 17/09/2022 16/09/2023
81463977-1 849.253.451-
68ALICE MARA FERREIRAPROFISSIONAL
DE EDUCACAO
II09/09/2021 08/09/2022 09/09/2022 08/09/202391268732-2 014.005.291-
74ALINE RODRIGUES BRAGAAUXILIAR
DE
ATIVIDADES
EDUCATIVAS16/09/2021 15/09/2022 16/09/2022 15/09/2023
101464639-1 035.171.891-
54AMANDA SANTOS FARIASPROFISSIONAL
DE EDUCACAO
II17/09/2021 16/09/2022 17/09/2022 16/09/2023
111288199-2 001.210.801-
45ANA LUCIA PEREIRA
LIMA
MARTINSPROFISSIONAL
DE EDUCACAO
II20/09/2021 19/09/2022 20/09/2022 19/09/2023
121466089-1 037.191.431-
04ANDRE DE SOUSA SILVAPROFISSIONAL
DE EDUCACAO
II29/09/2021 28/09/2022 29/09/2022 28/09/2023
131171801-2 012.517.291-
50ANDREIA FERREIRA DE
SOUZAAGENTE DE
APOIO
EDUCACIONAL10/09/2021 09/09/2022 10/09/2022 09/09/2023
Goiânia, 16 de junho de 2023.Documento assinado eletronicamente por Eder Ba  sta de Oliveira , Assistente Administra  vo, em
16/06/2023, às 11:14, conforme art. 1º, III, "b", da Lei 11.419/2006.
Documento assinado eletronicamente por Luiz Carlos Gomes Dos Santos , Gerente de
Administração, Lotação e Controle de Pessoal , em 16/06/2023, às 13:10, conforme art. 1º, III, "b",
da Lei 11.419/2006.
Documento assinado eletronicamente por Rodrigo Gonzaga Caldas , Secretário Municipal de
Educação , em 30/06/2023, às 13:24, conforme art. 1º, III, "b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site h  ps://www.goiania.go.gov.br/sei
informando o código veri ﬁcador 1913039  e o código CRC 7F47C73F .
Rua 227-A, nº 331, Quadra 67-D
- Bairro Setor Leste Universitário
CEP 74610-060 Goiânia-GO
Referência : Processo Nº 23.24.000020470-3 SEI Nº 1913039v 1Prefeitura de Goiânia
Secretaria Municipal de Educação
Gerência de Administração, Lotação e Controle de Pessoal
ERRATA
Publique-se novamente o Extrato do Aditivo de Prorrogação do Contrato de Trabalho por Tempo Determinado Nº 202101200,
publicado no Diário Oficial do Município, Edição nº 8023, página 149, de 12/04/2023. Onde se lê: "02/08/2021", leia-se
"02/08/2022" .
EXTRATO DO TERMO ADITIVO AO CONTRATO N. 202101200
DATA: 02/08/2022
OBJETO: Prorroga o Contrato de Trabalho por Tempo Determinado n. 202101200 por 12 meses, para prestação de
serviços à Secretaria Municipal de Educação - SME.
VIGÊNCIA CONTRATUAL: 02/08/2022 a 01/08/2023.
VALOR CONTRATUAL:  R$ 19.124,93 (Dezenove mil cento e vinte e quatro reais e noventa e três centavos).
CARGO: AUXILIAR DE ATIVIDADES EDUCATIV AS.
CONTRATANTES: MUNICÍPIO DE GOIÂNIA, por intermédio da SECRETARIA MUNICIPAL DE EDUCAÇÃO
e SANDRA LEMES DE ASSUNÇÃO , CPF n. 798.072.401-15.
PROCESSO SEI n. 22.24.000005380-7.
Goiânia, 20 de junho de 2023.
Documento assinado eletronicamente por Eder Ba  sta de Oliveira , Assistente
Administra  vo, em 20/06/2023, às 10:24, conforme art. 1º, III, "b", da Lei 11.419/2006.
Documento assinado eletronicamente por Luiz Carlos Gomes Dos Santos, Gerente de
Administração, Lotação e Controle de Pessoal, em 20/06/2023, às 11:01, conforme art. 1º,
III, "b", da Lei 11.419/2006.
Documento assinado eletronicamente por Rodrigo Gonzaga Caldas, Secretário Municipal de
Educação, em 30/06/2023, às 13:24, conforme art. 1º, III, "b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site h  ps://www.goiania.go.gov.br/sei
informando o código veriﬁcador 1934841 e o código CRC E48C2425.
Rua 227-A, nº 331, Quadra 67-D
- Bairro Setor Leste Universitário
CEP 74610-060 Goiânia-GO
Referência: Processo Nº 23.24.000020869-5 SEI Nº 1934841v1Prefeitura de Goiânia
Secretaria Municipal de Educação
Gerência de Administração, Lotação e Controle de Pessoal
EXTRATO DO TERMO ADITIVO AO CONTRATO N. 202101163
DATA: 02/08/2022
OBJETO: Prorroga o Contrato de Trabalho por Tempo Determinado n. 202101163  por 12 meses, para
prestação de serviços à Secretaria Municipal de Educação - SME.
VIGÊNCIA CONTRATUAL: 02/08/2022 a 01/08/2023
VALOR CONTRATUAL:  R$ 19.124,93 (Dezenove mil cento e vinte e quatro reais e noventa e três centavos)
CARGO: AUXILIAR DE ATIVIDADES EDUCATIVAS
CONTRATANTES: MUNICÍPIO DE GOIÂNIA, por intermédio da SECRETARIA MUNICIPAL DE EDUCAÇÃO e ZILMA
ALVES DE ARAUJO SILVA, CPF n.  548.203.401-15
PROCESSO SEI n. 23.24.000015876-0
Goiânia, 26 de junho de 2023.
Documento assinado eletronicamente por Vitor Gomez Miziara , Proﬁssional de
Educação II, em 26/06/2023, às 14:44, conforme art. 1º, III, "b", da Lei 11.419/2006.
Documento assinado eletronicamente por Luiz Carlos Gomes Dos Santos, Gerente de
Administração, Lotação e Controle de Pessoal, em 27/06/2023, às 14:06, conforme art.
1º, III, "b", da Lei 11.419/2006.
Documento assinado eletronicamente por Rodrigo Gonzaga Caldas, Secretário
Municipal de Educação, em 30/06/2023, às 13:24, conforme art. 1º, III, "b", da Lei
11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veriﬁcador 1675044 e o código
CRC 92074E1E.
Rua 227-A, nº 331, Quadra 67-D
- Bairro Setor Leste Universitário
CEP 74610-060 Goiânia-GO
Referência: Processo Nº 23.24.000015876-0 SEI Nº 1675044v1Prefeitura de Goiânia
Secretaria Municipal de Educação
Gerência de Administração, Lotação e Controle de Pessoal
ERRATA
Publique-se novamente o Extrato do Termo Aditivo de Prorrogação do Contrato de Trabalho por Tempo
Determinado Nº 202100783 , publicado no Diário Oficial do Município, Edição nº 8006, página 222, de 16/03/2023. 
Onde se lê: 
EXTRATO DO TERMO ADITIVO DO CONTRATO DE TRABALHO POR TEMPO DETERMINADO
Nº 202203881
PRORROGAÇÃO
DATA: 13/06/2023.
OBJETO: Prorroga o Contrato de Trabalho por Tempo Determinado nº 202203881  por 12 meses, para prestação de  
serviços à Secretaria Municipal de Educação - SME.
VIGÊNCIA: 13/06/2023 a 11/06/2024.
VALOR: R$ 18.241,20 (Dezoito mil duzentos e quarenta e um reais e vinte centavos).
CARGO: AGENTE DE APOIO EDUCACIONAL .
CONTRATANTES: MUNICÍPIO DE GOIÂNIA, por intermédio da SECRETARIA MUNICIPAL DE EDUCAÇÃO  
e ANDREIA FERREIRA DE SOUZA , CPF 705.969.481-15.
PROCESSO SEI 22.24.000005356-4.
leia-se: 
EXTRATO DO TERMO ADITIVO DO CONTRATO DE TRABALHO POR TEMPO DETERMINADO
Nº 202100783
PRORROGAÇÃO
DATA: 10/09/2022.
OBJETO: Prorroga o Contrato de Trabalho por Tempo Determinado nº 202100783 por 12 meses, para prestação de  
serviços à Secretaria Municipal de Educação - SME.
VIGÊNCIA: 10/09/2022 a 09/09/2023.
VALOR: R$ 18.241,20 (Dezoito mil duzentos e quarenta e um reais e vinte centavos).
CARGO: AGENTE DE APOIO EDUCACIONAL .
CONTRATANTES: MUNICÍPIO DE GOIÂNIA, por intermédio da SECRETARIA MUNICIPAL DE EDUCAÇÃO  
e ANDREIA FERREIRA DE SOUZA , CPF 012.517.291-50.
PROCESSO SEI 22.24.000005356-4.Goiânia, 16 de junho de 2023.
Documento assinado eletronicamente por Eder Ba  sta de Oliveira , Assistente
Administra  vo, em 16/06/2023, às 11:13, conforme art. 1º, III, "b", da Lei 11.419/2006.
Documento assinado eletronicamente por Luiz Carlos Gomes Dos Santos , Gerente de
Administração, Lotação e Controle de Pessoal , em 16/06/2023, às 13:10, conforme art. 1º,
III, "b", da Lei 11.419/2006.
Documento assinado eletronicamente por Rodrigo Gonzaga Caldas , Secretário Municipal de
Educação , em 01/07/2023, às 09:06, conforme art. 1º, III, "b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site h  ps://www.goiania.go.gov.br/sei
informando o código veri ﬁcador 1913973  e o código CRC 04DD9589 .
Rua 227-A, nº 331, Quadra 67-D
- Bairro Setor Leste Universitário
CEP 74610-060 Goiânia-GO
Referência : Processo Nº 23.24.000020470-3 SEI Nº 1913973v 1Prefeitura de Goiânia
Secretaria Municipal de Educação
Gerência de Administração, Lotação e Controle de Pessoal
EXTRATO DO CONTRATO
EXTRATO DO CONTRATO DE TRABALHO POR TEMPO DETERMINADO Nº 202300593
DATA: 01/03/2023 .
OBJETO: O Contrato de Trabalho por Tempo Determinado nº 202300593 por 12 meses, para prestação
de serviços à Secretaria Municipal de Educação - SME.
VIGÊNCIA CONTRATUAL: 01/03/2023  a 28/02/2024 .
VALOR CONTRATUAL: R$ 20.201,46 (Vinte mil duzentos e um reais e quarenta e seis centavos)
CARGO: AGENTE DE APOIO EDUCACIONAL
CONTRATANTES: MUNICÍPIO DE GOIÂNIA, por intermédio da SECRETARIA MUNICIPAL DE EDUCAÇÃO e
KEZIA LIMA RIBEIRO MOURA , CPF 019.680.911-81 .
PROCESSO SEI 23.24.000013845-0
Goiânia, 07 de julho de 2023.
Documento assinado eletronicamente por Le cia Melo de Carvalho ,
Proﬁssional de Educação II , em 07/07/2023, às 09:58, conforme art. 1º, III, "b",
da Lei 11.419/2006.
Documento assinado eletronicamente por Luiz Carlos Gomes Dos Santos,
Gerente de Administração, Lotação e Controle de Pessoal , em 10/07/2023, às
11:48, conforme art. 1º, III, "b", da Lei 11.419/2006.
Documento assinado eletronicamente por Rodrigo Gonzaga Caldas, Secretário
Municipal de Educação, em 18/07/2023, às 10:37, conforme art. 1º, III, "b", da
Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veriﬁcador 2063538 e o
código CRC 635AF3D8 .
Rua 227-A, nº 331, Quadra 67-D
- Bairro Setor Leste Universitário
CEP 74610-060 Goiânia-GO
Referência: Processo Nº 23.24.000013845-0 SEI Nº 2063538v1Prefeitura de Goiânia
Secretaria Municipal de Educação
Gerência de Administração, Lotação e Controle de Pessoal
EXTRATO DO CONTRATO
EXTRATO DO CONTRATO DE TRABALHO POR TEMPO DETERMINADO Nº 202300603
DATA: 02/03/2023 .
OBJETO: O Contrato de Trabalho por Tempo Determinado nº 202300603 por 12 meses, para prestação de
serviços à Secretaria Municipal de Educação - SME.
VIGÊNCIA CONTRATUAL: 02/03/2023  a 01/03/2024 .
VALOR CONTRATUAL: R$ 21.192,53 (Vinte e um mil cento e noventa e dois reais e cinquenta e três
centavos)
CARGO: AUXILIAR DE ATIVIDADES EDUCATIVAS
CONTRATANTES: MUNICÍPIO DE GOIÂNIA, por intermédio da SECRETARIA MUNICIPAL DE EDUCAÇÃO e
JOSEANY MIGUEL DA SILVA, CPF 023.208.591-95 .
PROCESSO SEI 23.24.000013838-7
Goiânia, 07 de julho de 2023.
Documento assinado eletronicamente por Le cia Melo de Carvalho , Proﬁssional de
Educação II, em 07/07/2023, às 09:36, conforme art. 1º, III, "b", da Lei 11.419/2006.
Documento assinado eletronicamente por Luiz Carlos Gomes Dos Santos, Gerente
de Administração, Lotação e Controle de Pessoal, em 10/07/2023, às 11:48,
conforme art. 1º, III, "b", da Lei 11.419/2006.
Documento assinado eletronicamente por Rodrigo Gonzaga Caldas, Secretário
Municipal de Educação, em 18/07/2023, às 10:37, conforme art. 1º, III, "b", da Lei
11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veriﬁcador 2063222 e o
código CRC 191F3C6F.
Rua 227-A, nº 331, Quadra 67-D
- Bairro Setor Leste Universitário
CEP 74610-060 Goiânia-GO
Referência: Processo Nº 23.24.000013838-7 SEI Nº 2063222v1Prefeitura de Goiânia
Secretaria Municipal de Educação
Gerência de Administração, Lotação e Controle de Pessoal
EXTRATO DO CONTRATO
EXTRATO DO CONTRATO DE TRABALHO POR TEMPO DETERMINADO Nº 202300615
DATA: 02/03/2023 .
OBJETO: O Contrato de Trabalho por Tempo Determinado nº 202300615 por 12 meses, para prestação
de serviços à Secretaria Municipal de Educação - SME.
VIGÊNCIA CONTRATUAL: 02/03/2023  a 01/03/2024 .
VALOR CONTRATUAL: R$ 21.192,53 (Vinte e um mil cento e noventa e dois reais e cinquenta e três
centavos)
CARGO: AUXILIAR DE ATIVIDADES EDUCATIVAS
CONTRATANTES: MUNICÍPIO DE GOIÂNIA, por intermédio da SECRETARIA MUNICIPAL DE EDUCAÇÃO e
LUCIMAR ESTEVAM SANTOS DA SILVA, CPF 005.644.111-83 .
PROCESSO SEI 23.24.000013852-2
Goiânia, 07 de julho de 2023.
Documento assinado eletronicamente por Le cia Melo de Carvalho , Proﬁssional
de Educação II , em 07/07/2023, às 10:58, conforme art. 1º, III, "b", da Lei
11.419/2006.
Documento assinado eletronicamente por Luiz Carlos Gomes Dos Santos,
Gerente de Administração, Lotação e Controle de Pessoal , em 10/07/2023, às
11:48, conforme art. 1º, III, "b", da Lei 11.419/2006.
Documento assinado eletronicamente por Rodrigo Gonzaga Caldas, Secretário
Municipal de Educação, em 18/07/2023, às 10:37, conforme art. 1º, III, "b", da
Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veriﬁcador 2064670 e o
código CRC 8C209B67.
Rua 227-A, nº 331, Quadra 67-D
- Bairro Setor Leste Universitário
CEP 74610-060 Goiânia-GO
Referência: Processo Nº 23.24.000013852-2 SEI Nº 2064670v1Prefeitura de Goiânia
Secretaria Municipal de Educação
Gerência de Administração, Lotação e Controle de Pessoal
EXTRATO DO CONTRATO
EXTRATO DO CONTRATO DE TRABALHO POR TEMPO DETERMINADO Nº 202300633
DATA: 02/03/2023 .
OBJETO: O Contrato de Trabalho por Tempo Determinado nº 202300633 por 12 meses, para prestação
de serviços à Secretaria Municipal de Educação - SME.
VIGÊNCIA CONTRATUAL: 02/03/2023  a 01/03/2024 .
VALOR CONTRATUAL: R$ 20.201,46 (Vinte mil duzentos e um reais e quarenta e seis centavos)
CARGO: AGENTE DE APOIO EDUCACIONAL
CONTRATANTES: MUNICÍPIO DE GOIÂNIA, por intermédio da SECRETARIA MUNICIPAL DE EDUCAÇÃO e
LIDIA SANTOS DIAS, CPF 031.077.843-38 .
PROCESSO SEI 23.24.000013849-2
Goiânia, 07 de julho de 2023.
Documento assinado eletronicamente por Le cia Melo de Carvalho , Proﬁssional
de Educação II , em 07/07/2023, às 10:11, conforme art. 1º, III, "b", da Lei
11.419/2006.
Documento assinado eletronicamente por Luiz Carlos Gomes Dos Santos,
Gerente de Administração, Lotação e Controle de Pessoal , em 10/07/2023, às
11:48, conforme art. 1º, III, "b", da Lei 11.419/2006.
Documento assinado eletronicamente por Rodrigo Gonzaga Caldas, Secretário
Municipal de Educação, em 18/07/2023, às 10:37, conforme art. 1º, III, "b", da
Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veriﬁcador 2063803 e o
código CRC 4C4CEF53.
Rua 227-A, nº 331, Quadra 67-D
- Bairro Setor Leste Universitário
CEP 74610-060 Goiânia-GO
Referência : Processo Nº 23.24.000013849-2 SEI Nº 2063803v 1Prefeitura de Goiânia
Secretaria Municipal de Educação
Gerência de Administração, Lotação e Controle de Pessoal
EXTRATO DO CONTRATO
EXTRATO DO CONTRATO DE TRABALHO POR TEMPO DETERMINADO Nº 202300639
DATA: 03/03/2023 .
OBJETO: O Contrato de Trabalho por Tempo Determinado nº 202300639 por 12 meses, para prestação
de serviços à Secretaria Municipal de Educação - SME.
VIGÊNCIA CONTRATUAL: 03/03/2023  a 02/03/2024 .
VALOR CONTRATUAL: R$ 21.192,53 (Vinte e um mil cento e noventa e dois reais e cinquenta e três
centavos)
CARGO: AUXILIAR DE ATIVIDADES EDUCATIVAS
CONTRATANTES: MUNICÍPIO DE GOIÂNIA, por intermédio da SECRETARIA MUNICIPAL DE EDUCAÇÃO e
LORRAINE PEREIRA GUEDES SILVA, CPF 039.323.531-96 .
PROCESSO SEI 23.24.000013850-6
Goiânia, 07 de julho de 2023.
Documento assinado eletronicamente por Le cia Melo de Carvalho , Proﬁssional
de Educação II , em 07/07/2023, às 10:49, conforme art. 1º, III, "b", da Lei
11.419/2006.
Documento assinado eletronicamente por Luiz Carlos Gomes Dos Santos,
Gerente de Administração, Lotação e Controle de Pessoal , em 10/07/2023, às
11:48, conforme art. 1º, III, "b", da Lei 11.419/2006.
Documento assinado eletronicamente por Rodrigo Gonzaga Caldas, Secretário
Municipal de Educação, em 18/07/2023, às 10:37, conforme art. 1º, III, "b", da
Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veriﬁcador 2064489 e o
código CRC BDFAA230.
Rua 227-A, nº 331, Quadra 67-D
- Bairro Setor Leste Universitário
CEP 74610-060 Goiânia-GO
Referência: Processo Nº 23.24.000013850-6 SEI Nº 2064489v1Prefeitura de Goiânia
Secretaria Municipal de Educação
Gerência de Administração, Lotação e Controle de Pessoal
EXTRATO DO CONTRATO
EXTRATO DO CONTRATO DE TRABALHO POR TEMPO DETERMINADO Nº 202300648
DATA: 03/03/2023 .
OBJETO: O Contrato de Trabalho por Tempo Determinado nº 202300648 por 12 meses, para prestação de
serviços à Secretaria Municipal de Educação - SME.
VIGÊNCIA CONTRATUAL: 03/03/2023  a 02/03/2024 .
VALOR CONTRATUAL: R$ 20.201,46 (Vinte mil duzentos e um reais e quarenta e seis centavos)
CARGO: AGENTE DE APOIO EDUCACIONAL
CONTRATANTES: MUNICÍPIO DE GOIÂNIA, por intermédio da SECRETARIA MUNICIPAL DE EDUCAÇÃO e
JOICE LORRAINE DE JESUS SOUZA, CPF 704.857.611-14 .
PROCESSO SEI 23.24.000013833-6
Goiânia, 23 de junho de 2023.
Documento assinado eletronicamente por Le cia Melo de Carvalho , Proﬁssional
de Educação II , em 07/07/2023, às 09:12, conforme art. 1º, III, "b", da Lei
11.419/2006.
Documento assinado eletronicamente por Luiz Carlos Gomes Dos Santos, Gerente
de Administração, Lotação e Controle de Pessoal, em 10/07/2023, às 11:48,
conforme art. 1º, III, "b", da Lei 11.419/2006.
Documento assinado eletronicamente por Rodrigo Gonzaga Caldas, Secretário
Municipal de Educação, em 18/07/2023, às 10:37, conforme art. 1º, III, "b", da Lei
11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veriﬁcador 1970504 e o
código CRC 66704CC2.
Rua 227-A, nº 331, Quadra 67-D
- Bairro Setor Leste Universitário
CEP 74610-060 Goiânia-GO
Referência : Processo Nº 23.24.000013833-6 SEI Nº 1970504v 1Prefeitura de Goiânia
Secretaria Municipal de Educação
Gerência de Administração, Lotação e Controle de Pessoal
EXTRATO DO CONTRATO
EXTRATO DO CONTRATO DE TRABALHO POR TEMPO DETERMINADO Nº 202300652
DATA: 03/03/2023 .
OBJETO: O Contrato de Trabalho por Tempo Determinado nº 202300652 por 12 meses, para prestação
de serviços à Secretaria Municipal de Educação - SME.
VIGÊNCIA CONTRATUAL: 03/03/2023  a 02/03/2024 .
VALOR CONTRATUAL: R$ 20.201,46 (Vinte mil duzentos e um reais e quarenta e seis centavos)
CARGO: AGENTE DE APOIO EDUCACIONAL
CONTRATANTES: MUNICÍPIO DE GOIÂNIA, por intermédio da SECRETARIA MUNICIPAL DE EDUCAÇÃO e
LUCIANNA OLIVEIRA DA SILVA, CPF 011.547.011-58 .
PROCESSO SEI 23.24.000013851-4
Goiânia, 07 de julho de 2023.
Documento assinado eletronicamente por Le cia Melo de Carvalho , Proﬁssional
de Educação II , em 07/07/2023, às 10:51, conforme art. 1º, III, "b", da Lei
11.419/2006.
Documento assinado eletronicamente por Luiz Carlos Gomes Dos Santos,
Gerente de Administração, Lotação e Controle de Pessoal , em 10/07/2023, às
11:48, conforme art. 1º, III, "b", da Lei 11.419/2006.
Documento assinado eletronicamente por Rodrigo Gonzaga Caldas, Secretário
Municipal de Educação, em 18/07/2023, às 10:37, conforme art. 1º, III, "b", da
Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veriﬁcador 2064547 e o
código CRC 18B3EDC0.
Rua 227-A, nº 331, Quadra 67-D
- Bairro Setor Leste Universitário
CEP 74610-060 Goiânia-GO
Referência : Processo Nº 23.24.000013851-4 SEI Nº 2064547v 1Prefeitura de Goiânia
Secretaria Municipal de Educação
Gerência de Administração, Lotação e Controle de Pessoal
EXTRATO DO CONTRATO
EXTRATO DO CONTRATO DE TRABALHO POR TEMPO DETERMINADO Nº 202300675
DATA: 03/03/2023 .
OBJETO: O Contrato de Trabalho por Tempo Determinado nº 202300675 por 12 meses, para prestação
de serviços à Secretaria Municipal de Educação - SME.
VIGÊNCIA CONTRATUAL: 03/03/2023  a 02/03/2024 .
VALOR CONTRATUAL: R$ 49.044,86 (Quarenta e nove mil e quarenta e quatro reais e oitenta e seis
centavos)
CARGO: PROFISSIONAL DE EDUCAÇÃO II
CONTRATANTES: MUNICÍPIO DE GOIÂNIA, por intermédio da SECRETARIA MUNICIPAL DE EDUCAÇÃO e
LEDA FERREIRA LOURES VALADÃO , CPF 590.375.121-00 .
PROCESSO SEI 23.24.000013847-6
Goiânia, 07 de julho de 2023.
Documento assinado eletronicamente por Le cia Melo de Carvalho , Proﬁssional
de Educação II , em 07/07/2023, às 10:01, conforme art. 1º, III, "b", da Lei
11.419/2006.
Documento assinado eletronicamente por Luiz Carlos Gomes Dos Santos,
Gerente de Administração, Lotação e Controle de Pessoal , em 10/07/2023, às
11:48, conforme art. 1º, III, "b", da Lei 11.419/2006.
Documento assinado eletronicamente por Rodrigo Gonzaga Caldas, Secretário
Municipal de Educação, em 18/07/2023, às 10:37, conforme art. 1º, III, "b", da
Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veriﬁcador 2063632 e o
código CRC 2FFB2FD8.
Rua 227-A, nº 331, Quadra 67-D
- Bairro Setor Leste Universitário
CEP 74610-060 Goiânia-GO
Referência: Processo Nº 23.24.000013847-6 SEI Nº 2063632v1Prefeitura de Goiânia
Secretaria Municipal de Educação
Gerência de Administração, Lotação e Controle de Pessoal
EXTRATO DO CONTRATO
EXTRATO DO CONTRATO DE TRABALHO POR TEMPO DETERMINADO Nº 202300681
DATA: 03/03/2023 .
OBJETO: O Contrato de Trabalho por Tempo Determinado nº 202300681 por 12 meses, para prestação de
serviços à Secretaria Municipal de Educação - SME.
VIGÊNCIA CONTRATUAL: 03/03/2023  a 02/03/2024 .
VALOR CONTRATUAL: R$ 21.192,53 (Vinte e um mil cento e noventa e dois reais e cinquenta e três
centavos)
CARGO: AUXILIAR DE ATIVIDADES EDUCATIVAS
CONTRATANTES: MUNICÍPIO DE GOIÂNIA, por intermédio da SECRETARIA MUNICIPAL DE EDUCAÇÃO e
JUDIANE CALDEIRA DOS SANTOS, CPF 007.906.161-30 .
PROCESSO SEI 23.24.000013840-9
Goiânia, 07 de julho de 2023.
Documento assinado eletronicamente por Le cia Melo de Carvalho , Proﬁssional
de Educação II , em 07/07/2023, às 09:40, conforme art. 1º, III, "b", da Lei
11.419/2006.
Documento assinado eletronicamente por Luiz Carlos Gomes Dos Santos, Gerente
de Administração, Lotação e Controle de Pessoal, em 10/07/2023, às 11:48,
conforme art. 1º, III, "b", da Lei 11.419/2006.
Documento assinado eletronicamente por Rodrigo Gonzaga Caldas, Secretário
Municipal de Educação, em 18/07/2023, às 10:37, conforme art. 1º, III, "b", da Lei
11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veriﬁcador 2063310 e o
código CRC 39D25088 .
Rua 227-A, nº 331, Quadra 67-D
- Bairro Setor Leste Universitário
CEP 74610-060 Goiânia-GO
Referência : Processo Nº 23.24.000013840-9 SEI Nº 2063310v 1Prefeitura de Goiânia
Secretaria Municipal de Educação
Gerência de Administração, Lotação e Controle de Pessoal
EXTRATO DO CONTRATO
EXTRATO DO CONTRATO DE TRABALHO POR TEMPO DETERMINADO Nº 202300684
DATA: 03/03/2023 .
OBJETO: O Contrato de Trabalho por Tempo Determinado nº 202300684 por 12 meses, para
prestação de serviços à Secretaria Municipal de Educação - SME.
VIGÊNCIA CONTRATUAL: 03/03/2023  a 02/03/2024 .
VALOR CONTRATUAL: R$ 20.201,46 (Vinte mil duzentos e um reais e quarenta e seis centavos)
CARGO: AGENTE DE APOIO EDUCACIONAL
CONTRATANTES: MUNICÍPIO DE GOIÂNIA, por intermédio da SECRETARIA MUNICIPAL DE EDUCAÇÃO
e ALESSANDRA FERREIRA BORGES, CPF 023.536.041-45 .
PROCESSO SEI 23.24.000012541-2
Goiânia, 26 de junho de 2023.
Documento assinado eletronicamente por Le cia Melo de Carvalho ,
Proﬁssional de Educação II , em 26/06/2023, às 18:33, conforme art. 1º, III,
"b", da Lei 11.419/2006.
Documento assinado eletronicamente por Luiz Carlos Gomes Dos Santos,
Gerente de Administração, Lotação e Controle de Pessoal , em 29/06/2023, às
11:34, conforme art. 1º, III, "b", da Lei 11.419/2006.
Documento assinado eletronicamente por Rodrigo Gonzaga Caldas, Secretário
Municipal de Educação, em 18/07/2023, às 10:37, conforme art. 1º, III, "b", da
Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veriﬁcador 1983305 e
o código CRC 9B7416B6 .
Rua 227-A, nº 331, Quadra 67-D
- Bairro Setor Leste Universitário
CEP 74610-060 Goiânia-GO
Referência: Processo Nº 23.24.000012541-2 SEI Nº 1983305v1Prefeitura de Goiânia
Secretaria Municipal de Educação
Gerência de Administração, Lotação e Controle de Pessoal
EXTRATO DO CONTRATO
EXTRATO DO CONTRATO DE TRABALHO POR TEMPO DETERMINADO Nº 202300711
DATA: 03/03/2023 .
OBJETO: O Contrato de Trabalho por Tempo Determinado nº 202300711 por 12 meses, para prestação
de serviços à Secretaria Municipal de Educação - SME.
VIGÊNCIA CONTRATUAL: 03/03/2023  a 02/03/2024 .
VALOR CONTRATUAL: R$ 20.201,46 (Vinte mil duzentos e um reais e quarenta e seis centavos)
CARGO: AGENTE DE APOIO EDUCACIONAL
CONTRATANTES: MUNICÍPIO DE GOIÂNIA, por intermédio da SECRETARIA MUNICIPAL DE EDUCAÇÃO e
KARYTHA FERREIRA FRANCO, CPF 055.734.431-00 .
PROCESSO SEI 23.24.000013844-1
Goiânia, 07 de julho de 2023.
Documento assinado eletronicamente por Le cia Melo de Carvalho ,
Proﬁssional de Educação II , em 07/07/2023, às 09:51, conforme art. 1º, III, "b",
da Lei 11.419/2006.
Documento assinado eletronicamente por Luiz Carlos Gomes Dos Santos,
Gerente de Administração, Lotação e Controle de Pessoal , em 10/07/2023, às
11:48, conforme art. 1º, III, "b", da Lei 11.419/2006.
Documento assinado eletronicamente por Rodrigo Gonzaga Caldas, Secretário
Municipal de Educação, em 18/07/2023, às 10:37, conforme art. 1º, III, "b", da
Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veriﬁcador 2063462 e o
código CRC 3FDCE887.
Rua 227-A, nº 331, Quadra 67-D
- Bairro Setor Leste Universitário
CEP 74610-060 Goiânia-GO
Referência: Processo Nº 23.24.000013844-1 SEI Nº 2063462v1Prefeitura de Goiânia
Secretaria Municipal de Educação
Gerência de Administração, Lotação e Controle de Pessoal
EXTRATO DO CONTRATO
EXTRATO DO CONTRATO DE TRABALHO POR TEMPO DETERMINADO Nº 202300720
DATA: 03/03/2023 .
OBJETO: O Contrato de Trabalho por Tempo Determinado nº 202300720 por 12 meses, para prestação
de serviços à Secretaria Municipal de Educação - SME.
VIGÊNCIA CONTRATUAL: 03/03/2023  a 02/03/2024 .
VALOR CONTRATUAL: R$ 49.044,86 (Quarenta e nove mil e quarenta e quatro reais e oitenta e seis
centavos)
CARGO: PROFISSIONAL DE EDUCAÇÃO II
CONTRATANTES: MUNICÍPIO DE GOIÂNIA, por intermédio da SECRETARIA MUNICIPAL DE EDUCAÇÃO e
JOSE CARLOS FERNANDES DOS REIS FILHO , CPF 914.594.511-04 .
PROCESSO SEI 23.24.000013835-2
Goiânia, 07 de julho de 2023.
Documento assinado eletronicamente por Le cia Melo de Carvalho , Proﬁssional
de Educação II , em 07/07/2023, às 09:27, conforme art. 1º, III, "b", da Lei
11.419/2006.
Documento assinado eletronicamente por Luiz Carlos Gomes Dos Santos,
Gerente de Administração, Lotação e Controle de Pessoal , em 10/07/2023, às
11:48, conforme art. 1º, III, "b", da Lei 11.419/2006.
Documento assinado eletronicamente por Rodrigo Gonzaga Caldas, Secretário
Municipal de Educação, em 18/07/2023, às 10:37, conforme art. 1º, III, "b", da
Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veriﬁcador 2063046 e o
código CRC D5B1A258.
Rua 227-A, nº 331, Quadra 67-D
- Bairro Setor Leste Universitário
CEP 74610-060 Goiânia-GO
Referência: Processo Nº 23.24.000013835-2 SEI Nº 2063046v1Prefeitura de Goiânia
Secretaria Municipal de Educação
Gerência de Administração, Lotação e Controle de Pessoal
EXTRATO DO CONTRATO
EXTRATO DO CONTRATO DE TRABALHO POR TEMPO DETERMINADO N. 202300790
DATA: 27/04/2023.
OBJETO: O Contrato de Trabalho por Tempo Determinado n. 202300790 por 12 meses, para prestação de serviços à Secretaria
Municipal de Educação - SME.
VIGÊNCIA: 27/04/2023 a 26/04/2024.
VALOR: R$ 19.659,20 (Dezenove mil seiscentos e cinquenta e nove reais e vinte centavos).
CARGO: AGENTE DE APOIO EDUCACIONAL .
CONTRATANTES: MUNICÍPIO DE GOIÂNIA, por intermédio da SECRETARIA MUNICIPAL DE EDUCAÇÃO e
JOANA BATISTA DO NASCIMENTO SOUZA SILV A, CPF 791.076.214-34.
PROCESSO SEI . 23.24.000021655-8
Goiânia, 26 de junho de 2023.
Documento assinado eletronicamente por Junia Fernandes de Almeida , Proﬁssional de
Educação II , em 26/06/2023, às 16:55, conforme art. 1º, III, "b", da Lei 11.419/2006.
Documento assinado eletronicamente por Luiz Carlos Gomes Dos Santos , Gerente de
Administração, Lotação e Controle de Pessoal , em 27/06/2023, às 14:12, conforme art. 1º, III,
"b", da Lei 11.419/2006.
Documento assinado eletronicamente por Rodrigo Gonzaga Caldas , Secretário Municipal de
Educação , em 05/07/2023, às 17:21, conforme art. 1º, III, "b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site h  ps://www.goiania.go.gov.br/sei
informando o código veri ﬁcador 1982711  e o código CRC 2358366D .
Rua 227-A, nº 331, Quadra 67-D
- Bairro Setor Leste Universitário
CEP 74610-060 Goiânia-GO
Referência : Processo Nº 23.24.000021655-8 SEI Nº 1982711v 1Prefeitura de Goiânia
Secretaria Municipal de Educação
Gerência de Administração, Lotação e Controle de Pessoal
ERRATA
Publique-se novamente o Extrato do Aditivo do Contrato de Trabalho por Tempo Determinado Nº 202102403,
publicado no Diário Oficial do Município, Edição nº 7803, página 368, de 19/05/2022. Onde se lê: "202200255", leia-
se "202102403" .
EXTRATO DO 1º TERMO ADITIVO DO CONTRATO DE TRABALHO POR TEMPO DETERMINADO
Nº 202102403
ACRÉSCIMO DE CARGA HORÁRIA
DATA: 25/08/2021.
OBJETO: O acréscimo de 30h ao Contrato para prestação de serviços à Secretaria Municipal de Educação - SME.
VIGÊNCIA: O Termo Aditivo terá a mesma vigência do Contrato ou até que o acréscimo de carga horária seja 
rescindido por qualquer uma das partes, iniando-se em 25/08/2021.
CARGO: PROFISSIONAL DE EDUCAÇÃO .
CONTRATANTES: MUNICÍPIO DE GOIÂNIA, por intermédio da SECRETARIA MUNICIPAL DE EDUCAÇÃO e 
JESSICA LIMA DE OLIVEIRA CARDOSO , CPF 046.431.301-56.
PROCESSO 88075951.
Goiânia, 19 de junho de 2023.
Documento assinado eletronicamente por Eder Ba  sta de Oliveira , Assistente Administra  vo,
em 19/06/2023, às 09:56, conforme art. 1º, III, "b", da Lei 11.419/2006.
Documento assinado eletronicamente por Luiz Carlos Gomes Dos Santos , Gerente de
Administração, Lotação e Controle de Pessoal , em 19/06/2023, às 13:16, conforme art. 1º, III,
"b", da Lei 11.419/2006.
Documento assinado eletronicamente por Rodrigo Gonzaga Caldas , Secretário Municipal de
Educação , em 30/06/2023, às 13:24, conforme art. 1º, III, "b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site h  ps://www.goiania.go.gov.br/sei
informando o código veri ﬁcador 1923304  e o código CRC 2B8256B9 .
Rua 227-A, nº 331, Quadra 67-D
- Bairro Setor Leste Universitário
CEP 74610-060 Goiânia-GO
Referência : Processo Nº 23.24.000020520-3 SEI Nº 1923304v 1Secretaria Municipal de Saúde 
Palácio das Campinas Prof. Vener ando de Freitas Borges – Paço M unicipal KES 
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP  74.884‐900 
Fone/Fax: 3524‐1515 / 3524‐1503 | e‐mail: dvex.sms@gmail.com 
SECRETARIA MUNICIPAL DE SAÚDE 
SUPERINTENDÊNCIA DE ADMINISTRAÇÃO E GESTÃO DE PESSOAS 
DIRETORIA FINANCEIRA E DO FUNDO MUNICIPAL DE SAÚDE 
GERÊNCIA DE CONTRATOS, CONVÊNIOS E CREDENCIAMENTO 
EXTRATO Nº 0217 / 2023  – CONTRATOS DE CREDENCIAMENTO
Processo Nº Contrato Nome Cargo Início Término Valor do 
Contrato 
(R$) 
23.29.000024426-4 678/2023 RAUL ICARO BARBOSA SOARES LIMA MÉDICO GENERALISTA 23/06/2023 22/06/2024 230.400,00 
23.29.000024471-0 698/2023 RAFAEL SILVA DANTAS  MÉDICO GENERALISTA 23/06/2023 22/06/2024 230.400,00 
23.29.000024473-6 699/2023 RAFAEL SILVA DANTAS  MÉDICO GENERALISTA 23/06/2023 22/06/2024 230.400,00 
23.29.000024438-8 682/2023 ANALOU MESSIAS CASTRO MÉDICO GENERALISTA 23/06/2023 22/06/2024 230.400,00 
23.29.000024335-7 653/2023 ALBANIR BORGES DA SILVA MÉDICO GENERALISTA 23/06/2023 22/06/2024 230.400,00 Secretaria Municipal de Saúde 
Palácio das Campinas Prof. Vener ando de Freitas Borges – Paço M unicipalKES 
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP  74.884‐900 
Fone/Fax: 3524‐1515 / 3524‐1503 | e‐mail: dvex.sms@gmail.com 
SECRETARIA MUNICIPAL DE SAÚDE 
SUPERINTENDÊNCIA DE ADMINISTRAÇÃO E GESTÃO DE PESSOAS 
DIRETORIA FINANCEIRA E DO FUNDO MUNICIPAL DE SAÚDE 
GERÊNCIA DE CONTRATOS, CONVÊNIOS E CREDENCIAMENTO 
EXTRATO Nº 0218 / 2023  – CONTRATOS DE CREDENCIAMENTO
Processo Nº Contrato Nome Cargo Início Término Valor do 
Contrato 
(R$) 
23.29.000024481-7 702/2023 ANA BEATRIZ ELIAS FERNANDES
CORREIA MÉDICO GENERALISTA 23/06/2023 22/06/2024 230.400,00 
23.29.000024390-0 671/2023 MAURICIO SILVA DE SOUSA MÉDICO GENERALISTA 23/06/2023 22/06/2024 230.400,00 
23.29.000024446-9 685/2023 MURIELLY CANDIDA BERTOLASSI MÉDICO GENERALISTA 22/06/2023 21/06/2024 230.400,00 
23.29.000024352-7 657/2023 EDUARDO SIQUEIRA MARTINS MÉDICO GENERALISTA 23/06/2023 22/06/2024 230.400,00 
23.29.000024476-0 700/2023 LIVIA MACEDO DE MELLO MÉDICO GENERALISTA 23/06/2023 22/06/2024 230.400,00 Secretaria Municipal de Saúde 
Palácio das Campinas Prof. Vener ando de Freitas Borges – Paço M unicipalKES 
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP  74.884‐900 
Fone/Fax: 3524‐1515 / 3524‐1503 | e‐mail: dvex.sms@gmail.com 
SECRETARIA MUNICIPAL DE SAÚDE 
SUPERINTENDÊNCIA DE ADMINISTRAÇÃO E GESTÃO DE PESSOAS 
DIRETORIA FINANCEIRA E DO FUNDO MUNICIPAL DE SAÚDE 
GERÊNCIA DE CONTRATOS, CONVÊNIOS E CREDENCIAMENTO 
EXTRATO Nº 0219 / 2023  – CONTRATOS DE CREDENCIAMENTO
Processo Nº Contrato Nome Cargo Início Término Valor do 
Contrato 
(R$) 
23.29.000024339-0 654/2023 JENIFER AVA RIBEIRO BORGES FERREIRA MÉDICO GENERALISTA 23/06/2023 22/06/2024 230.400,00 
23.29.000024368-3 661/2023 NUBIA GUEDES DA PAIXÃO MÉDICO GENERALISTA 21/06/2023 20/06/2024 230.400,00 
23.29.00002449-3 687/2023 TIAGO RESENDE TELLES MÉDICO GENERALISTA 21/06/2023 20/06/2024 230.400,00 
23.29.000024410-8 675/2023 WANESSA GUIMARÃES DE OLIVEIRA MÉDICO GENERALISTA 21/06/2023 20/06/2024 230.400,00 
23.29.000024458-2 691/2023 WANESSA GUIMARÃES DE OLIVEIR MÉDICO GENERALISTA 21/06/2023 20/06/2024 230.400,00 Secretaria Municipal de Saúde 
Palácio das Campinas Prof. Vener ando de Freitas Borges – Paço M unicipal
KES 
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP  74.884‐900 
Fone/Fax: 3524‐1515 / 3524‐1503 | e‐mail: dvex.sms@gmail.com 
SECRETARIA MUNICIPAL DE SAÚDE 
SUPERINTENDÊNCIA DE ADMINISTRAÇÃO E GESTÃO DE PESSOAS 
DIRETORIA FINANCEIRA E DO FUNDO MUNICIPAL DE SAÚDE 
GERÊNCIA DE CONTRATOS, CONVÊNIOS E CREDENCIAMENTO 
EXTRATO Nº 0220 / 2023  – CONTRATOS DE CREDENCIAMENTO
Processo Nº Contrato Nome Cargo Início Término Valor do 
Contrato 
(R$) 
23.29.000002447-7 686/2023 BRUNO HERNANDEZ ALMEIDA DE
ARAUJO MÉDICO GENERALISTA 23/06/2023 22/06/2024 230.400,00 
23.29.000024467-1 695/2023 NATHALIA FARIA DE PAULA REGO MÉDICO GENERALISTA 21/06/2023 20/06/2024 230.400,00 
23.29.000024434-5 681/2023 RACHEL CAVALCANTE FEITOSA CARLOS MÉDICO GENERALISTA 21/06/2023 20/06/2024 230.400,00 
23.29.000024466-3 694/2023 DESIRRE MATA DE SOUSA MÉDICO GENERALISTA 23/06/2023 22/06/2024 230.400,00 
23.29.000024480-9 701/2023 WANESSA LEMOS DE ARAUJO MÉDICO GENERALISTA 22/06/2023 21/06/2024 230.400,00 Secretaria Municipal de Saúde 
Palácio das Campinas Prof. Vener ando de Freitas Borges – Paço M unicipalKES 
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP  74.884‐900 
Fone/Fax: 3524‐1515 / 3524‐1503 | e‐mail: dvex.sms@gmail.com 
SECRETARIA MUNICIPAL DE SAÚDE 
SUPERINTENDÊNCIA DE ADMINISTRAÇÃO E GESTÃO DE PESSOAS 
DIRETORIA FINANCEIRA E DO FUNDO MUNICIPAL DE SAÚDE 
GERÊNCIA DE CONTRATOS, CONVÊNIOS E CREDENCIAMENTO 
EXTRATO Nº 0221 / 2023  – CONTRATOS DE CREDENCIAMENTO
Processo Nº Contrato Nome Cargo Início Término Valor do 
Contrato 
(R$) 
23.29.000024432-9 680/2023 HEITOR COSTA BATISTA MÉDICO GENERALISTA 23/06/2023 22/06/2024 230.400,00 
23.29.000024468-0 696/2023 ROSANA BORGES DA CUNHA MÉDICO GENERALISTA 23/06/2023 22/06/2024 230.400,00 
23.29.000024469-8 697/2023 JUNYO AMAURO DE ASEVEDO RAMOS MÉDICO GENERALISTA 23/06/2023 22/06/2024 230.400,00 
23.29.000024482-5 703/2023 FUED TUMA NETO MÉDICO GENERALISTA 23/06/2023 22/06/2024 230.400,00 
23.29.000024347-0 656/2023 ALYSSON AVILA FRAUZINO MÉDICO GENERALISTA 23/06/2023 22/06/2024 230.400,00 Secretaria Municipal de Saúde 
Palácio das Campinas Prof. Vener ando de Freitas Borges – Paço M unicipal
KES 
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP  74.884‐900 
Fone/Fax: 3524‐1515 / 3524‐1503 | e‐mail: dvex.sms@gmail.com 
SECRETARIA MUNICIPAL DE SAÚDE 
SUPERINTENDÊNCIA DE ADMINISTRAÇÃO E GESTÃO DE PESSOAS 
DIRETORIA FINANCEIRA E DO FUNDO MUNICIPAL DE SAÚDE 
GERÊNCIA DE CONTRATOS, CONVÊNIOS E CREDENCIAMENTO 
EXTRATO Nº 0222 / 2023  – CONTRATOS DE CREDENCIAMENTO
Processo Nº Contrato Nome Cargo Início Término Valor do 
Contrato 
(R$) 
23.29.00002446-0 674/2023 GABRIELA XAVIER INACIO MÉDICO GENERALISTA 23/06/2023 22/06/2024 230.400,00 
23.29.000024357-8 658/2023 RAFAELA CAMOZZI MIGUEL MÉDICO GENERALISTA 21/06/2023 20/06/2024 230.400,00 
23.29.000024430-2 679/2023 PEDRO HENRIQUE RODRIGUES CRUZ MÉDICO GENERALISTA 22/06/2023 21/06/2024 230.400,00 
23.29.00002445-0 684/2023 FABIANO SOUZA DO NASCIMENTO MÉDICO GENERALISTA 21/06/2023 20/06/2024 230.400,00 
23.29.00002443-4 683/2023 FABIANO SOUZA DO NASCIMENTO MÉDICO GENERALISTA 21/06/2023 20/06/2024 230.400,00 Secretaria Municipal de Saúde 
Palácio das Campinas Prof. Vener ando de Freitas Borges – Paço M unicipal KES 
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP  74.884‐900 
Fone/Fax: 3524‐1515 / 3524‐1503 | e‐mail: dvex.sms@gmail.com 
SECRETARIA MUNICIPAL DE SAÚDE 
SUPERINTENDÊNCIA DE ADMINISTRAÇÃO E GESTÃO DE PESSOAS 
DIRETORIA FINANCEIRA E DO FUNDO MUNICIPAL DE SAÚDE 
GERÊNCIA DE CONTRATOS, CONVÊNIOS E CREDENCIAMENTO 
EXTRATO Nº 0223 / 2023  – CONTRATOS DE CREDENCIAMENTO
Processo Nº Contrato Nome Cargo Início Término Valor do 
Contrato 
(R$) 
23.29.000024362-4 659/2023 THIAGO DE OLIVEIRA SILVA MÉDICO GENERALISTA 23/06/2023 22/06/2024 230.400,00 
23.29.000024380-2 666/2023 HELLEN BARBARA SOUZA SILVA MÉDICO GENERALISTA 23/06/2023 22/06/2024 230.400,00 
23.29.000024457-4 690/2023 GABRIELA RONDON LAMOUNIER MÉDICO GENERALISTA 23/06/2023 22/06/2024 230.400,00 
23.29.000024382-9 667/2023 ISABELLE FRANCO MELAZZO MÉDICO GENERALISTA 23/06/2023 22/06/2024 230.400,00 
23.29.000024463-9 692/2023 ANA GABRIELLA DE ALMEIDA ARAUJO MÉDICO GENERALISTA 29/06/2023 28/06/2024 230.400,00 Secretaria Municipal de Saúde 
Palácio das Campinas Prof. Vener ando de Freitas Borges – Paço M unicipal KES 
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP  74.884‐900 
Fone/Fax: 3524‐1515 / 3524‐1503 | e‐mail: dvex.sms@gmail.com 
SECRETARIA MUNICIPAL DE SAÚDE 
SUPERINTENDÊNCIA DE ADMINISTRAÇÃO E GESTÃO DE PESSOAS 
DIRETORIA FINANCEIRA E DO FUNDO MUNICIPAL DE SAÚDE 
GERÊNCIA DE CONTRATOS, CONVÊNIOS E CREDENCIAMENTO 
EXTRATO Nº 0224 / 2023  – CONTRATOS DE CREDENCIAMENTO
Processo Nº Contrato Nome Cargo Início Término Valor do 
Contrato 
(R$) 
23.29.000014383-2 525/2023 EDERSON JOSÉ GARCIAS MÉDICO ORTOPEDISTA 17/04/2023 16/04/2024 230.400,00 
23.29.000024492-2 709/2023 ADISON DE SOUZA VALENTE MÉDICO ORTOPEDISTA 23/06/2023 22/06/2024 230.400,00 
23.29.000024496-5 710/2023 ADISON DE SOUZA VALENTE MÉDICO ORTOPEDISTA 23/06/2023 22/06/2024 230.400,00 
23.29.000024499-0 711/2023 JAILSON SOUZA TEIXEIRA MÉDICO ORTOPEDISTA 21/06/2023 20/06/2024 230.400,00 
23.29.000014381-6 523/2023 MATHEUS ANDRADE GARCEZ HENRIQUE MÉDICO ORTOPEDISTA 17/04/2023 16/04/2024 230.400,00 Secretaria M
unicipal de Saúde 
Palácio das Campinas Prof. Vener ando de Freitas Borges – Paço M unicipalKES 
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP  74.884‐900 
Fone/Fax: 3524‐1515 / 3524‐1503 | e‐mail: dvex.sms@gmail.com 
SECRETARIA MUNICIPAL DE SAÚDE 
SUPERINTENDÊNCIA DE ADMINISTRAÇÃO E GESTÃO DE PESSOAS 
DIRETORIA FINANCEIRA E DO FUNDO MUNICIPAL DE SAÚDE 
GERÊNCIA DE CONTRATOS, CONVÊNIOS E CREDENCIAMENTO 
EXTRATO Nº 0225 / 2023  – CONTRATOS DE CREDENCIAMENTO
Processo Nº Contrato Nome Cargo Início Término Valor do 
Contrato 
(R$) 
23.29.000024488-4 707/2023 ANNA KAROLYNA ROSA MACHADO MÉDICO PEDIATRA 23/06/2023 22/06/2024 230.400,00 Secretaria M
unicipal de Saúde 
Palácio das Campinas Prof. Vener ando de Freitas Borges – Paço M unicipalKES 
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP  74.884‐900 
Fone/Fax: 3524‐1515 / 3524‐1503 | e‐mail: dvex.sms@gmail.com 
SECRETARIA MUNICIPAL DE SAÚDE 
SUPERINTENDÊNCIA DE ADMINISTRAÇÃO E GESTÃO DE PESSOAS 
DIRETORIA FINANCEIRA E DO FUNDO MUNICIPAL DE SAÚDE 
GERÊNCIA DE CONTRATOS, CONVÊNIOS E CREDENCIAMENTO 
EXTRATO Nº 0226 / 2023  – 3º TERMO ADITIVO AO CONT RATO DE CREDENCIAMENTO
Processo Nº Contrato Nome Cargo Início Término Valor do 
Contrato 
(R$) 
23.29.000024444-2 2490/2021 SIDNEI ALVES DE SOUZA NETO ENFERMEIRO 29/06/2023 28/12/2023 31.680,00 Secretaria Municipal de Saúde 
Palácio das Campinas Prof. Vener ando de Freitas Borges – Paço M unicipal BPN
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP  74.884‐900 
F
one/Fax: 3524‐1515 / 3524‐1503 | e‐mail: dvex.sms@gmail.com 
SECRETARIA MUNICIPAL DE SAÚDE 
SUPERINTENDÊNCIA DE ADMINISTRAÇÃO E GESTÃO DE PESSOAS 
DIRETORIA FINANCEIRA E DO FUNDO MUNICIPAL DE SAÚDE 
GERÊNCIA DE CONTRATOS, CONVÊNIOS E CREDENCIAMENTO 
EXTRATO Nº 0216/2023 – DISTRATO DO CONTRATO  DE CREDENCIAMENTO 
OBJETO : O presente termo tem como objeto a  rescisão do contrato de credenciamento de prestação de serviço de MÉDICO do DISTRATADO (A) 
com a DISTRATANTE. Conforme listagem abaixo: 
Processo Nº Contrato Nome CPF Data do Distrato Data da Assinatura 
23.29.000000710-6 1601/2022 HUGO SÉRGIO FROES FLEURY JUNIOR 992.611.541-15 05/02/2023 04/07/2023 
22.29.000016872-4 2458/2021 PAULO SÉRGIO SSILVA DE OLIVEIRA 036.177.542-36 01/12/2022 12/07/2023 Prefeitura de Goiânia
Secretaria Municipal de Desenvolvimento Humano e Social
Gabinete do Secretário
PORTARIA Nº 76, 02 DE JUNHO DE 2023
Designação de servidores
A SECRETÁRIA MUNICIPAL DE DESENVOLVIMENTO HUMANO E SOCIAL, com poderes outorgados por intermédio do
Decreto nº 684, de 23 de fevereiro de 2023, conforme estabelece o Art. 8, inciso III, do Regimento Interno desta Secretaria, ora
aprovado pelo Decreto Municipal nº 697, de 28 de janeiro de 2021.
R E S O L V E:
Art. 1º – Designa  em conformidade com o art.2°§ 1.º da IN.02/2018-CGM, indicamos o servidor ALFREDO DIOGO DE
OLIVIERA NETO DE CARVALHO  , matrícula nº 1492659-03, CPF nº 854.164.521-53, Lotado na Gerencia de Apoio Administra  vo da
Secretária Municipal de Desenvolvimento Humano e Social – SEDHS, para atuar como GESTOR  do Processo nº SEI 23.10.000004277-5,
para adesão a ATA DE REGISTRO DE PREÇOS Nº 24/2022 DO MINISTÉRIO DA ECONOMIA Contratação conjunta para a prestação de
serviço móvel pessoal (SMP - dados móveis e voz), Gestão de Disposi vos Móveis (MDM) e aparelhos móveis em comodato
O referido servidor deverá observar o disposto no ar go 6º da IN 02/2018-CGM.
Art. 2º – Para atuar como  FISCAL  do Processo SEI 23.10.000004277-5 , indicamos o servidor  (a) ALESSANDRO NUNES
BARROS , matrícula nº 772704-01, CPF nº 008.879.821-66  lotado na Gerencia de Apoio Administra  vo.
O referido servidor deverá observar o disposto no ar go e 7º da IN 02/2018-CGM.
Art. 3º Esta Portaria entra em vigor na data de sua publicação e terá vigência até o vencimento do contrato, adi vos e
de sua garan  a quando houver.
Dê-se ciência, publique-se e cumpra-se.
GABINETE DA SECRETÁRIA MUNICIPAL DE DESENVOLVIMENTO HUMANO E SOCIAL, aos 02 dia do mês de junho de
2023.
MARIA YVELÔNIA DOS SANTOS ARAÚJO BARBOSA
Secretária Municipal de Desenvolvimento Humano e Soci al
Documento assinado eletronicamente por Maria Yvelonia dos Santos Araújo Barbosa, Secretária Municipal de
Desenvolvimento Humano e Social, em 07/06/2023, às 11:53, conforme art. 1º, III, "b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site h  ps://www.goiania.go.gov.br/sei informando o código
veriﬁcador 1823666 e o código CRC 12EFDF15.
Rua 25-A esquina com Avenida Republica do Líbano
- Bairro Setor Aeroporto
CEP 74070-150 Goiânia-GO
Referência: Processo Nº 23.10.000004277-5 SEI Nº 1823666v1Prefeitura de Goiânia
Secretaria Municipal de Desenvolvimento Humano e Social
Gabinete do Secretário
DESPACHO  Nº 811/2023
AUTORIZAÇÃO
Considerando a necessidade na contratação por meio de adesão a ATA DE REGISTRO DE
PREÇOS Nº 24/2022 DO MINISTÉRIO DA ECONOMIA, com obje  vo de prestação de serviço móvel (SMP -
dados móveis e voz), Gestão de Disposi vos Móveis (MDM) e aparelhos móveis em comodato para
atender a Secretária Municipal de Desenvolvimento Humano e Social e suas unidades descentralizadas.
AUTORIZO por ser imprescindível a Contratação conjunta para a prestação de serviço
móvel (SMP - dados móveis e voz), Gestão de Disposi vos Móveis (MDM) e aparelhos móveis em
comodato, para atender esta Secretaria e suas unidades por meio de Adesão a ATA em conformidade
com o Decreto nº 7.892, de 23 de janeiro de 2013. da Lei nº 8.666/1993.
Goiânia, 02 de junho de 2023.
MARIA YVELÔNIA DOS SANTOS ARAÚJO BARBOSA
Secretária Municipal de Desenvolvimento Humano e Soci al
Documento assinado eletronicamente por Maria Yvelonia dos Santos Araújo
Barbosa, Secretária Municipal de Desenvolvimento Humano e Social , em
14/06/2023, às 18:02, conforme art. 1º, III, "b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veriﬁcador 1823844 e o
código CRC 4FA7987B.
Rua 25-A esquina com Avenida Republica do Líbano
- Bairro Setor Aeroporto
CEP 74070-150 Goiânia-GO
Referência: Processo Nº 23.10.000004277-5 SEI Nº 1823844v1Prefeitura de Goiânia
Ins tuto de Previdência dos Servidores do Município de Goiânia
Secretaria Geral
TERMO DE INEXIGILIDADE Nº 013/2023
O PRESIDENTE DO GOIANIAPREV , no uso das atribuições legais e à vista do con  do nos
eventos do processo SEI Nº 23.20.000004223-2, decide administra  vamente acatar o manifestado pela
Advocacia Setorial do Órgão no Parecer nº 253/2023  e, por conseguinte, resolve, nos termos do Art. 74,
inciso III, "f" e §3º, da Lei Federal nº 14.133/2021, declarar inexigível de licitação o objeto do Pedido de
Compra nº 62/2023, autorizando , portanto, a presente despesa com a inscrição de 03 (três) servidores do
GOIANIAPREV no Simpósio Nacional de Advogados e Procuradores de RPPS e 2º Congresso Brasileiro de
Direito Previdenciário, nos dias 24 e 25 de agosto de 2023, na cidade do Rio de Janeiro - RJ, visando atender
as necessidades deste Ins  tuto, no valor total de R$ 2.691,00 (dois mil, seiscentos e noventa e um reais),
diretamente da empresa Centro La  no-Americano de Estudos Jurídicos Ltda., (CNPJ: 12.942.180/0001-00).
Publique-se.
GABINETE DA PRESIDÊNCIA DO INSTITUTO DE PREVIDÊNCIA DOS SERVIDORES DO
MUNICÍPIO DE GOIÂNIA , aos 19 dias do mês do julho de 2023.
CARLOS ALBERTO B. ANTUNES JÚNIOR
Presidente
Documento assinado eletronicamente por Carlos Alberto Branco Antunes
Júnior , Presidente do Ins  tuto de Previdência dos Servidores do
Município de Goiânia, em 19/07/2023, às 09:50, conforme art. 1º, III, "b",
da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veriﬁcador
2137465 e o código CRC D8CD0996 .
Avenida B, nº 155
- Bairro Setor Oeste
CEP Goiânia-GO
Referência: Processo Nº 23.20.000004223-2 SEI Nº 2137465v1Prefeitura de Goiânia
Agência Municipal do Meio Ambiente
Gabinete da Presidência
DESPACHO Nº 1128/2023
Considerando a veracidade dos documentos emi  dos pela Administração Pública,  e de
acordo com o Parecer nº 92 (2116586) , emi do pela Che ﬁa da Advocacia Setorial desta Pasta,
AUTORIZO   Adesão à Ata de Registro nº 13/2023, na modalidade Pregão Eletrônico,
processo  Administra  vo nº 2619/2023 – Prefeitura Municipal de Quirinópolis - GO, cujo objeto é
ofornecimento de CBUQ (Concreto Betuminoso Usinado à Quente) , atendendo as
necessidades da Agência Municipal do Meio Ambiente - AMMA, conforme o constante no
processo SEI nº 23.17.000006527-0, através da empresa  Comerc ial Santo Antônio LTDA , CNPJ:
36.358.654/0001-39, no valor de R$ 217.000,00 (duzentos e dezessete mil reais), bem como
todos os procedimentos necessários para a realização da despesa, em conformidade com as
condições e especi ﬁcações estabelecidas no Termo de Referência.
Goiânia, 17 de julho de 2023.
LUAN ALVES
Presidente da AMMA
Documento assinado eletronicamente por Luan Deodato Machado
Alves , Presidente da Agência Municipal do Meio Ambiente , em
18/07/2023, às 16:43, conforme art. 1º, III, "b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veri ﬁcador
2118799  e o código CRC E8C27965 .
Rua 75 esquina com Rua 66, n° 137, Edi  cio Monte Líbano
- Bairro Centro
CEP 74055-110 Goiânia-GO
Referência : Processo Nº 23.17.000006527-0 SEI Nº 2118799v 1Prefeitura de Goiânia
Ins tuto Municipal de Assistência à Saúde dos Servidores de Goiânia
Cheﬁa da Advocacia Setorial
DESPACHO Nº 718/2023
Com base nas informações con  das no Despacho nº 2126/2023 da Gerência de
Credenciamento e Gestão de Contratos, com subsídio no Parecer Jurídico nº 2678/2023 da
Advocacia Setorial do IMAS, nos autos do processo SEI de nº 22.14.000004245-0, AUTORIZO  a
realização do 1º Termo Adi  vo do Contrato nº 76/2022, para acrescer 25% do valor do contrato
celebrado entre o Ins  tuto Municipal de Assistência à Saúde dos Servidores de Goiânia - IMAS e
a empresa Organização Hospitalar de Goiás (Hospital São Lucas).  
Goiânia, 01 de julho de 2023.
Documento assinado eletronicamente por Welmes Marques da Silva ,
Presidente do Ins  tuto Municipal de Assistência à Saúde dos
Servidores de Goiânia , em 18/07/2023, às 09:42, conforme art. 1º, III,
"b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veri ﬁcador
2114501  e o código CRC 5ADDEE36 .
Avenida Paranaiba, nº 1413
- Bairro Setor Central
CEP 74015-125 Goiânia-GO
Referência : Processo Nº 22.14.000004245-0 SEI Nº 2114501v 1Companhia de Urbanização de Goiânia  
Av. Nazareno Roriz Nº 1122 – Setor Castelo Branco – Goiânia – G oiás 
CEP: 74.405‐010 
Fone: (62) 3524‐86031 RERRATIFICAÇÃO DO EXTRATO DA ATA DE RE G
ISTRO DE PREÇOS 
REFERENTE AO PREGÃO EL ETRÔNICO N.º 054/2022 – SRP 
Processo n.º: 90736329/2022. Objeto: Contratação de empresa par a fornecimento de materiais 
hidrossanitários (anel, assent o, bacia sanitária, tubo PVC, vál vulas entre outros), mediante contrato 
por demanda pelo Sistema de Regis tro de Preços conforme especif icações e condições estabelecidas 
no Edital e seus anexos, devidamente publicado na Edição nº 793 7, de 06 de dezembro de 2022 - 
Suplemento, no Diário Oficial do Município de Goiânia – DOM, po rtanto:  
Onde se lê: 
EMPRESA: CF DOS SANTOS MERCADORIAS EM GERAL - EIRELI 
CNPJ: 13.488.040/0001-76 
(...) 
ITEM ITEM 
EXCLUSIVO 
PARA ME/EPP UNID. QUANT. DESCRIÇÃO VALOR 
UNITÁRIO VALOR 
TOTAL 
38 SIM 
(PARTICIPAÇÃO 
EXCLUSIVA DE 
ME/EPP – COTA 
DE ATÉ 25%)  Unid. 80 Tanque, tamanho grande, 
modelo t03, de louça com 
coluna, cor branca, 
comprimento 50 cm, 
largura 60 cm, altura 33 
cm, capacidade 40 litros, 
medidas aproximadas + 
kit parafusos e buchas. 
MARCA: CELITE R$ 850,00 R$ 68.000,00
(...) 
Leia-se 
EMPRESA: SILVA DISTRIBUIDORA E FERRAGISTA LTDA 
CNPJ: 45.309.056/0001-60 
(...) 
ITEM ITEM 
EXCLUSIVO 
PARA ME/EPP UNID. QUANT. DESCRIÇÃO VALOR 
UNITÁRIO VALOR 
TOTAL 
38 SIM 
(PARTICIPAÇÃO 
EXCLUSIVA DE 
ME/EPP – COTA 
DE ATÉ 25%) UND. 80 Tanque, tamanho grande, 
modelo t03, de louça com 
coluna, cor branca, 
comprimento 50 cm, 
largura 60 cm, altura 33 
cm, capacidade 40 litros, 
medidas aproximadas + 
kit parafusos e buchas. 
MARCA: ICASA R$ 381,70 R$ 30.536,00Companhia de Urbanização de Goiânia  
Av. Nazareno Roriz Nº 1122 – Setor Castelo Branco – Goiânia – G oiás 
CEP: 74.405‐010 
Fone: (62) 3524‐86032 (...) 
A íntegra da Ata de Registro d e Preços nº 067/2023, encontra-se  disponível no site eletrônico: 
www.goiania.go.gov.br. As demais condições permanecem inalteradas. 
   ALISSON SILVA BORGES 
DIR. PRESIDENTE  ADRIANO RENATO GOUVEIA   
DIR. ADM-FINANCEIRO  Companhia de Urbanização de Goiânia 
Av. Nazareno Roriz n° 1.122 ‐ Setor Castelo Branco  
Goiânia–GO ‐ CEP 74405‐010 
Tel.: 55 62 3524‐8603  Página 1 de 1 EXTRATO DA ATA 
DE REGISTRO DE PREÇOS 
REFERENTE AO PREGÃO EL ETRÔNICO N.º 027/2023 – SRP 
Processo n.º: 0000642/2023. Objeto: contratação de empresa para  fornecimento de fio de nylon 
para roçadeiras costais e de polvilhadeiras para aplicação de f ormicida em pó, mediante contrato 
por demanda pelo Sistema de Registro de Preços conforme especificações e condições 
estabelecidas no Edital e seus an exos. Vigência da Ata: Validad e de 12 (doze) meses, contados a 
partir da data de publicação do Ext rato da Ata no Diário Oficial do Município. Preço registrado: 
EMPRESA: SANIGRAN LTDA 
CNPJ: 15.153.524/0001-90 
ITEM ITEM 
EXCLUSIVO 
PARA ME/EPP UNID. QTDE DESCRIÇÃO VALOR 
UNITÁRIO VALOR 
TOTAL 
3 SIM 
(PARTICIPAÇÃO 
EXCLUSIVA DE 
ME/EPP)  Unid 52 Polvilhadeira para 
aplicação de formicida em 
pó, com tanque de plástico 
polipropileno translúcido e 
estribo incorporado ao 
tanque. Bucha em PVC de 
longa duração. Capacidade 
volumétrica mínima do 
tanque: 2 l de produto. 
MARCA: GUARANY R$ 76,00 R$ 3.952,00
A íntegra da Ata 
de Registro de Preços n.º 066/2023 encontra-se disponível no site eletrônico: 
www.goiania.go.gov.br. 
ALISSON SILVA BORGES 
DIR. PRESIDENTE  ADRIANO RENATO GOUVEIA   
DIR. ADM-FINANCEIRO  Prefeitura de Goiânia
Companhia Metropolitana de Transportes Cole  vos
Gabinete do Presidente
PORTARIA Nº 161, 18 DE JULHO DE 2023
DISPÕE SOBRE DISPENSA DE FUNCIONÁRIO
O PRESIDENTE DA COMPANHIA METROPOLITANA DE TRANSPORTES COLETIVOS - CMTC, no
uso de suas atribuições legais e estatutárias,
RESOLVE:
Art. 1°. DISPENSAR, a pedido, do Quadro Funcional da Companhia Metropolitana de Transportes
Coletivos - CMTC, o funcionário GLAUBER OLIVEIRA BARROSO, matrícula n° 1084801-01, inscrito no CPF sob o n°
037.356.451-19, ocupante da função de TELEFONISTA.
Art. 2°.  Esta Portaria entra em vigor na data de sua assinatura, com efeitos retroativos a 17 de julho de
2023.
DÊ-SE CIÊNCIA, PUBLIQUE-SE E CUMPRA-SE.
GABINETE DO PRESIDENTE DA COMPANHIA METROPOLITANA DE TRANSPORTES COLETIVOS,
aos 18 dias do mês de julho de 2023.
FRANCISCO TARCÍSIO RIBEIRO DE ABREU
Presidente
Documento assinado eletronicamente por Francisco Tarcisio Ribeiro de Abreu,
Presidente da Companhia Metropolitana de Transportes Cole  vos - CMTC , em
18/07/2023, às 14:23, conforme art. 1º, III, "b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veriﬁcador 2132639 e o
código CRC D0BA8527.
Primeira Avenida, nº 486
- Bairro Setor Leste Universitário
CEP 74605-020 Goiânia-GO
Referência: Processo Nº 23.31.000001356-2 SEI Nº 2132639v1PORTARIA Nº 020, DE 18 JULHO DE 2023.  
O PRESIDENTE DA CÂMARA MUNICIPAL DE GOIÂNIA , em 
conformidade com o disposto no artigo 42-A c/c o inciso III do artigo 42-C da Resolução nº 
026, de 19 de dezembro de 1991 - REGIMENTO INTERNO - ,  e m  a t e n ç ã o  a o  
Requerimento Legislativo nº 2777/2023, aprovado na sessão ordin ária do dia 06 (seis) de 
julho de 2023, contido no processo eletrônico 3634.2023-19,  
RESOLVE:  
Art. 1º Fica prorrogado, por 35 (trinta e cinco) dias, o prazo de func ionamento 
da Comissão Especial de Inquérito (CEI) instituída pela Portari a nº 009, de 14 de março de 
2023. 
Art. 2º Esta Portaria entra em vigor nesta data, surtindo efeitos desde  13 
(treze) de julho de 2023.  
CÂMARA MUNICIPAL DE GOIÂNIA , aos 18 dias do mês de julho do ano 
de 2023.  
Romário Policarpo 
Presidente  
Câmara Municipal de Goi ânia – Presidência 
Av. Goiás, nº 2.001, Setor Norte Ferroviário, CEP: 74.063-900, Goiânia – GO
FONE: (62) 35244277, EMAIL: presidência@camaragyn.go.gov.brAv. Goiás, nº 2001 – Setor Norte  Ferroviário – Goiânia‐GO CEP 7 4.063‐900               
Fone: 55 62 3524‐4275 | e‐mail:  diretorialegislativa.cmg@gmail.com  | LBS/DL 
www.goiania.go.leg.br  RESOLUÇÃO Nº 14, DE 12 DE JULHO DE 2023  
Institui, no âmbito da Câmara Municipal 
de Goiânia, a Campanha Permanente de Arrecadação de Absorventes “Se precisar, pegue; se puder, doe”  e dá outras providências. 
A CÂMARA MUNICIPAL DE GOIÂNIA aprova e eu promulgo a seguinte 
Resolução: 
Art. 1º Fica instituída, no âmbito da Câmara Municipal de Goiân ia, a 
Campanha Permanente de Arrecadação de Absorventes “Se precisar,  pegue; se puder, doe”. 
Art. 2º A Campanha instituída por esta Resolução destina-se a c riar, nas 
dependências da Câmara Municipal de Goiânia, um ponto de coleta  permanente de doação de 
absorventes, os quais serão recolhidos e destinados à doação pe la Ouvidoria da Mulher. 
Parágrafo único. Junto ao ponto de coleta, haverá um ponto de d istribuição no 
qual serão disponibilizados absorventes individuais, a fim de a tender às servidoras da Casa, 
bem como a populares que transitem pela Câmara e que necessitem  do item. 
Art. 3º Esta Resolução entra em vigor na data de sua publicação . 
CÂMARA MUNICIPAL DE GOIÂNIA , 12 de julho de 2023.  
ROMÁRIO POLICARPO  
Presidente da Câmara Municipal de Goiânia  Av. Goiás, nº 2001 – Setor Norte  Ferroviário – Goiânia‐GO CEP 7 4.063‐900               
Fone: 55 62 3524‐4275 | e‐mail:  diretorialegislativa.cmg@gmail.com  | LBS/DL 
www.goiania.go.leg.br  RESOLUÇÃO Nº 16, DE 13 DE JULHO DE 2023  
Institui a Medalha Padre Pelágio Sauter, 
a ser conferida aos sacerdotes católicos, e dá outras providências. 
A CÂMARA MUNICIPAL DE GOIÂNIA aprova e eu promulgo a seguinte 
Resolução: 
A r t .  1 º  F i c a  i n s t i t u í d a  a  M e d a l h a  P a d r e  P e l á g i o  S a u t e r ,  a  s e r  c onferida, 
exclusivamente, aos sacerdotes da  Igreja Católica Apostólica Ro mana. 
Art. 2º Serão outorgadas, anualmente, até 5 (cinco) medalhas, e m sessão 
solene, na semana do dia 23 de novembro, levando em consideração a data da morte do 
homenageado, que faleceu em Goiânia, na referida data, em 1961,  além de ser o Dia da Santa 
Felicidade. 
Art. 3º Para que o sacerdote receba a homenagem a que se refere  o art. 2º 
desta Lei, deverá cumprir obrigatoriamente os seguintes critéri os: 
I – ser membro regular da hierarquia da Igreja Católica Apostól ica Romana, 
tendo devidamente recebido o sacramento da ordem e não estar submetido a nenhum processo canônico de excomunhão, suspensão ou interdito; 
II – ser íntegro e ter a conduta ilibada em todos os aspectos. 
Art. 4º A Medalha Padre Pelágio S auter seguirá as seguintes des crições : 
I – será cunhada em metal de cor dourada, de relevante valor, f ormato circular 
com 6 (seis) cm de diâmetro e 3 (três) mm de espessura; 
II – será ligada a uma alça para fitas, formando pequeno brevet de onde sairá 
uma fita de gorgorão de seda achamalotada, nas cores branca e a marelo, em sentido linear, 
dividindo a fita ao meio de uma extremidade à outra; 
III – haverá no anverso, em relevo centralizado, a efígie da pe rsonalidade que 
ela homenageia, o Padre Pelágio Sauter, trajado com a típica ve ste redentorista e barrete, 
circulando a parte superior os seguintes d izeres: “MEDALHA PADR E PELÁGIO SAUTER”; 
no verso, centralizado o brasão da Câmara Municipal de Goiânia; circulando a parte superior, 
os dizeres : “Câmara Municipal de Goiânia”; na parte inferior, o número desta Resolução, 
com a data de sua publicação; e finalmente, a miniatura da meda lha, denominada passador, 
que será utilizado pelo homenageado em visitas, solenidades e c erimônias públicas. Av. Goiás, nº 2001 – Setor Norte  Ferroviário – Goiânia‐GO CEP 7 4.063‐900               
Fone: 55 62 3524‐4275 | e‐mail:  diretorialegislativa.cmg@gmail.com  | LBS/DL 
www.goiania.go.leg.br  Art. 5º As indicações para os homenageados serão apresentadas p or meio de 
requerimento à Mesa Diretora, solicitando a medalha, com a list a e currículo dos indicados, 
totalizando 5 (cinco) nomes para  receber a homenagem anualmente . 
Art. 6º Fará jus à Medalha Padre Pelágio Sauter o sacerdote cat ólico 
merecedor da distinção, conforme o disposto no artigo 3º desta Resolução, e que : 
I – tenha relevante destaque em seu apostolado e ministério; 
II – não tenha sofrido sentença condenatória transitada em julg ado, ainda que 
beneficiado por indulto ou perdão. 
Art. 7º Esta Resolução entra em vigor na data de sua publicação . 
CÂMARA MUNICIPAL DE GOIÂNIA , 13 de julho de 2023.  
ROMÁRIO POLICARPO  
Presidente da Câmara Municipal de Goiânia  EDITAIS DE COMUNICAÇÃO  
AMMA 
AUTO POSTO AGRONA
ZA LTDA – CNPJ: 44.476.892/0001-77, torna público que 
requereu a Secretaria Municipal de Meio Ambiente de Piracanjuba , a Licença Previa, para a 
atividade de Comércio Varejista de Combustíveis para Veículos A utomotores, situado a 
Avenida Exp. Jovino Alves da Silva, Numero 01, Quadra 187, Lote  100 – Setor Pouso Alto 
– Piracanjuba - Goi ás.
W A MERCEARIA E DISTRIBUIDORA DE BEBIDAS LTDA , CNPJ n° 
14.517.763/0001-19, torna público que, requereu da Agência Muni cipal do Meio 
Ambiente-AMMA, a Licença Ambiental Fácil, para Bares e outros e stabelecimentos 
especializados em servir bebidas, sem entretenimento CNAE 56.11 -2-04, sito à Av. C-171 
no 351 Quadra452 Lote 02 Bairro Jardim América Cep: 74.275-010, Go iânia,-GO. 