Criado pela Lei nº 1.552, de 21/08/1959. 
Versão digital instituída pelo Decreto nº 3.987, de 14/08/2013.   
Sr(s) Usuário(s), 
Com o propósito de ampliar o acesso ao Diário e conferir pratic idade e economicidade aos meios de sua 
produção, a Prefeitura de Goiâni a coloca à disposição de todos os interessados o Diário Oficial do Município – 
Eletrônico (DOM-e).  
Esta versão está assinada digitalmente, conforme MP nº 2.200-2 de 24/08/2001, que institui a Infra-estrutura de 
Chaves Públicas Brasile iras (ICP – Brasil). 
A publicação eletrônica substitui qualquer outro meio de publicação oficial e produz todos os efeitos legais 
pertinentes.  
Para consultar os documentos publicados em cada edição, utilize  os marcadores/bookmarks  disponíveis do lado 
esquerdo desta página, ou utilize o comando de atalho do teclad o ctrl+f. 
A validação da Assinatura Digital poderá ser realizada conforme  informativo disponível na página da Chefia da Casa 
Civil, no ícone Diár io Oficial – Sobre.  
PREFEITURA DE GO IÂNIA 
ROGÉRI
O CRUZ 
Prefeito de Goiânia  
RAYSSA DE SOUZA MELO
Chefe da Casa Civil 
VALTER FE R
RAZ SANCHES 
Subchefe da Casa Civil 
KENIA HABERL DE LIMA 
Gerente de Imprensa Oficial CHEFIA DA CASA CIVIL 
Endereço: Av. d
o Cerrado, 999,  Parque Lozandes 
      Goiânia – GO, CEP: 74.805-010 
Fone: ( 62) 3524-1094 
Atendimento: das 08:00 às 12:00 horas 
        das  14:00 às 18:00 horas 
E-mail contato:  diariooficial@casacivil.goiania.go.gov.br 
Prefeitura de Goiânia
Gabinete do Prefeito
MENSAGEM Nº 74/2023
Excelen  ssimo Senhor Presidente,
No uso da prerroga  va que me é assegurada pelo art. 94, §2º, da Lei Orgânica do
Município de Goiânia, res  tuo a essa Casa de Leis, vetado parcialmente, o incluso Autógrafo de
Lei nº 131, de 18 de julho de 2023, de autoria da Vereadora Sabrina Garcez, que “Dispõe sobre
a ins  tuição de Cadastro e Carteira de Iden  ﬁcação das Pessoas com Fibromialgia, no âmbito
do município de Goiânia, e dá outras providências."
Recai o veto ao art. 5º do Autógrafo de Lei nº 131, de 2023.
"Art. 5º O Poder Execu vo regulamentará a presente Lei no prazo de 90
(noventa) dias, contados a par r da data de sua publicação."
RAZÕES DO VETO
Embora louvável a propositura, constatou-se que o art. 5º contém vício de
incons  tucionalidade decorrente do ingresso na competência priva  va do Chefe do Poder
Execu vo para expedição de regulamentos para ﬁel execução da lei, conforme disposto no
inciso IV do art. 84, da Cons  tuição Federal, no inciso III do art. 77 da Cons  tuição do Estado de
Goiás e no inciso IV do art. 115 da Lei Orgânica.
A jurisprudência consolidada do Supremo Tribunal Federal converge no
entendimento de que a imposição de prazos para a regulamentação da norma ao Poder
Execu vo está em descompasso com o princípio da independência e separação dos poderes,
culminando na incons  tucionalidade de disposições legais desse teor, como  demonstrado nos
seguintes julgados:
Ementa Ação direta de incons  tucionalidade. Lei 1.601/2011, do Estado do Amapá.
Ins tuição da Polí ca Estadual de Prevenção, Enfrentamento das Violências, Abuso e
Exploração Sexual de Crianças e Adolescentes. Preliminar. Ausência de impugnação
especíﬁca dos disposi vos da lei ques  onada. Não conhecimento, em parte. Art. 9º.
Estabelecimento de prazo para o Poder Execu vo regulamentar as disposições legais
constantes de referido diploma norma  vo. Impossibilidade. Violação dos arts. 2º e 84,
II, da Cons  tuição da República.  1. Recai sobre o autor das ações de controle
concentrado de cons  tucionalidade o ônus processual de indicar os disposi vos
impugnados e realizar o cotejo analí co entre cada uma das proposições norma  vas e
os respec vos mo vos jus  ﬁcadores do acolhimento da pretensão de
incons  tucionalidade, sob pena de indeferimento da pe  ção inicial, por inépcia. 2. Não
se mostra processualmente viável a impugnação genérica da integralidade de um
decreto, lei ou código por simples objeção geral, insuﬁciente, para tanto, a mera
invocação de princípios jurídicos em sua formulação abstrata, sem o confronto pontual e
fundamentado entre cada um dos preceitos norma  vos ques  onados e o respec vo
parâmetro de controle. 3.  Firme a jurisprudência deste Supremo Tribunal Federal no
sen do da incompa  bilidade de disposi vos norma  vos que estabeleçam prazos, ao
Poder Execu vo, para apresentação de projetos de lei e regulamentação de preceitos
legais, por violação dos arts. 2º e 84, II, da Cons  tuição da República. 4. Ação direta de
incons  tucionalidade conhecida em parte e, nessa extensão, pedido julgadoprocedente. (ADI 4728, Relator(a): ROSA WEBER, Tribunal Pleno, julgado em
16/11/2021, PROCESSO ELETRÔNICO DJe-244 DIVULG 10-12-2021 PUBLIC 13-12-2021)
(...) o preceito legal marca prazo para que o Execu  vo exerça função regulamentar de
sua atribuição, o que ocorre amiúde, mas não deixa de afrontar o princípio da
interdependência e harmonia entre os poderes. A determinação de prazo para que o
chefe do Execu  vo exerça função que lhe incumbe originariamente, sem que
expressiva de dever de regulamentar, tenho-a por incons  tucional. ” (ADI 3.394, voto
do rel. min. Eros Grau, j. 2-4-2007, P , D JE de 15-8-2008.) (Grifou-se)
Essas, Senhor Presidente, são as razões que me conduziram a vetar o disposi  vo
mencionado do Autógrafo de Lei nº 131, de 2023, as quais submeto à elevada apreciação de
Vossas Excelências, con ﬁante na manutenção.
Goiânia, 10 de agosto de 2023.
ROGÉRIO CRUZ
Prefeito de Goiânia
Avenida do Cerrado, 999
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 23.1.000002397-0 SEI Nº 2283552v 1Prefeitura de Goiânia
Gabinete do Prefeito
LEI Nº 11.025, DE 10 DE AGOSTO DE 2023
Dispõe sobre a ins  tuição de Cadastro e Carteira de
Iden  ﬁcação das Pessoas com Fibromialgia, no âmbito do
município de Goiânia, e dá outras providências.
O PREFEITO DE GOIÂNIA,   Faço saber que a Câmara Municipal de Goiânia, Estado de
Goiás, aprova e eu sanciono a seguinte Lei:
Art. 1º Esta Lei ins  tui a criação de Cadastro e Carteira de Iden  ﬁcação das Pessoas com
Fibromialgia no município de Goiânia, com o obje  vo de se obter o diagnós  co e o registro dos casos
existentes, dados essenciais para a formulação e execução das polí cas públicas des  nadas à garan  a de
qualidade de vida digna.
Parágrafo único. Para efeitos desta Lei, considera-se pessoa com ﬁbromialgia aquela que,
avaliada por especialista ou equipe médica, preencha os requisitos de ﬁnidos pela Sociedade Brasileira de
Reumatologia ou órgão que venha a subs  tuí-la.
Art. 2º O registro da pessoa com ﬁbromialgia de que trata esta Lei será feito mediante a
apresentação do laudo de avaliação médica, com o respec vo diagnós  co, bem como os documentos
pessoais do diagnos  cado e, tratando-se de pessoa incapaz, os documentos pessoais de seu
representante legal.
Art. 3º A pessoa cadastrada poderá receber, por meio de requerimento devidamente
preenchido e assinado pelo interessado ou por representante legal, Carteira de Iden  ﬁcação das Pessoas
com Fibromialgia, com prazo de validade indeterminado, para usufruir de seus direitos.
Art. 4º Os órgãos responsáveis pelo cadastramento da pessoa com ﬁbromialgia e a
expedição da Carteira de Iden  ﬁcação, tratados nesta Lei, assim como os mecanismos de acesso aos
dados do Cadastro serão de ﬁnidos em regulamento próprio.
Art. 5º (VETADO).
Art. 6º As despesas decorrentes da execução desta Lei correrão à conta de dotações
orçamentárias próprias, suplementadas se necessário.
Art. 7º Esta Lei entra em vigor na data de sua publicação.
Goiânia, 10 de agosto de 2023.
ROGÉRIO CRUZ
Prefeito de Goiânia 
Projeto de lei de autoria da Vereadora Sabrina Garcez
Avenida do Cerrado, 999
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência: Processo Nº 23.1.000002397-0 SEI Nº 2283553v1Prefeitura de Goiânia
Gabinete do Prefeito
MENSAGEM Nº 73/2023
Excelen  ssimo Senhor Presidente,
Com fundamento no art. 94, §2º, da Lei Orgânica do Município de Goiânia,
devolvo a essa Casa de Leis, vetado integralmente , o Autógrafo de Lei nº 133, de 18 de julho de
2023, de autoria da Vereadora Aava San  ago, que "Estabelece a garan  a do acesso e
permanência da criança no estabelecimento de ensino frequentado por sua mãe, pai e/ou
responsável."
RAZÕES DO VETO
A Procuradoria-Geral do Município , no Parecer Jurídico nº 1762 /2023 -
PGM/PEAJ , manifestou-se pelo veto integral devido ao vício de incons  tucionalidade da
propositura decorrente do ingresso na competência legisla  va exclusiva do Chefe do Poder
Execu vo, e da ausência de estudos de impacto orçamentário e ﬁnanceiro necessário para
atender às despesas criadas, conforme considerações a seguir:
...........................................
No que diz respeito às normas gerais sobre o tema con  do no Autógrafo de lei em
exame, é oportuno esclarecer que a Lei de Diretrizes e Bases da Educação Nacional
(LDB) não trata da matéria, isto é, não existe semelhante garan  a em âmbito nacional.
Destaque-se, todavia, que o art. 3º da LDB prevê como princípios do ensino a igualdade
de condições para o acesso e permanência na escola e a garan  a do direito à educação e
à aprendizagem ao longo da vida (incisos I e XIII).
...........................................
Deste modo, teria o Município competência legisla  va para tratar do tema objeto do
Autógrafo de Lei nº 133, de 18 de julho de 2023, uma vez que ainda não existe lei
federal sobre o tema e a proposição se coaduna com as diretrizes constantes do art. 3º, I
e XIII, LDB.
Todavia, considerando que a obrigação con  da na proposição se des  na também aos
estabelecimentos de ensino da rede pública municipal, no que se refere à inicia  va do
Autógrafo em questão, depreende-se que ele se encontra no âmbito da inicia  va
priva  va do Prefeito Municipal de Goiânia , a quem compete a gestão dos serviços
públicos municipais , bem como a de ﬂagração dos processos legisla  vos referentes às
atribuições dos órgãos e en  dades administra  vas . Veja-se:
...........................................
Deste modo, a previsão de novas obrigações e atribuições aos estabelecimentos de
ensino municipais, que deverão oferecer condições adequadas para permanência das
crianças nos estabelecimentos frequentados por sua mãe, pai e /ou responsável, tal qual
pretende o Autógrafo de lei em análise, con ﬁgura a  vidade ni damente administra  va,
representa  va de atos de gestão, priva  va do Poder Execu vo.
Esse foi também o entendimento da Procuradoria Jurídica da Câmara Municipal de
Goiânia, que, através no Parecer nº 441/2022, exarado no curso do processo legisla  vo
nº 02415.2022-31, entendeu pela usurpação da competência priva  va do Prefeito paradeﬂagrar processos legisla  vos sobre direção superior e funcionamento de órgãos da
Administração Municipal, concluindo pelo arquivamento do projeto de lei.
De fato, apesar da nobre intenção da Vereadora de obrigar os estabelecimentos de
ensino, incluídos da rede pública municipal, a garan  rem o acesso e a permanência dos
ﬁlhos dos estudantes nos estabelecimentos de ensino, a pretendida lei  implica
necessariamente na criação de condições que proporcionem um ambiente adequado
para a criança, imiscuindo na organização e no funcionamento do estabelecimento, sem
indicar, aliás, dotação orçamentária para cobrir as despesas oriundas de tais obrigações.
...........................................
Conclui-se, assim, que a proposição viola o princípio da separação dos poderes, namedida em que promoveu ingerência em matéria  picamente de administração. Nesse
sen do, corrobora o entendimento da jurisprudência pátria:
...........................................
EMENTA: AÇÃO DIRETA DE INCONSTITUCIONALIDADE. MUNICÍPIO DE LAGOA DA PRATA.
LEI Nº 2.049/12. INCLUSÃO DO ENSINO DA MÚSICA NA GRADE CURRICULAR DAS
ESCOLAS MUNICIPAIS. ALTERAÇÃO DA PROPOSTA PEDAGÓGICA DA SECRETARIA
MUNICIPAL DE EDUCAÇÃO. MATÉRIA RELATIVA À ORGANIZAÇÃO ADMINISTRATIVA E
FUNCIONAMENTO DE ÓRGÃO DO PODER EXECUTIVO. INICIATIVA PRIVATIVA  DO CHEFE
DO PODER EXECUTIVO. VÍCIO DE INCONSTITUCIONALIDADE. OFENSA AO 66, INCISO III,
ALÍNEAS "C" E "F", ART. 68, INCISO I, E ART. 90, INCISO XIV, DA CONSTITUIÇÃO DOESTADO DE MINAS GERAIS. AÇÃO JULGADA PROCEDENTE. 1. A inicia  va de leis que
tratam de questões a  nentes à organização administra  va, notadamente acerca do
funcionamento dos órgãos integrantes do Poder Execu vo, é priva  va do Chefe do
Poder Execu vo, a teor do disposto no art. 66, inciso III, alínea "f" c/c art. 90, inciso XIV,
da Cons  tuição Estadual - normas que se aplicam aos entes municipais em decorrência
do princípio da simetria 2. A Lei nº 2.049/12, do Município de Lagoa da Prata,
determina a inclusão do ensino da música na grade curricular das escolas públicas
municipais, alterando o conteúdo das propostas pedagógicas da Secretaria Municipal
de Educação. Ademais, estabelece que o ensino da música deva ser ministrado porprofessores com formação especíﬁca na área. 3. São incons  tucionais as normas
insertas na Lei nº 2.049/12, pois tratam de matéria afeta à organização da Secretaria
Municipal de Ensino, órgão integrante do Poder Execu vo Municipal, além de importar
na necessidade de criação de novos cargos no âmbito do magistério municipal e
admissão de professores da rede municipal de ensino, gerando aumento de despesas.
(TJMG - Ação Direta Inconst 1.0000.12.095357-5/000, Relator(a): Des.(a) Bitencourt
Marcondes , ÓRGÃO ESPECIAL, julgamento em 09/10/2013, publicação da súmula em
23/10/2013)
...........................................A análise da jurisprudência acima colacionada corrobora o entendimento no sen  do de
que a proposição ora em análise imputa novas atribuições para órgãos públicos do
Poder Execu vo e dispõe sobre a organização e o funcionamento dos estabelecimentos
de ensino municipais, adentrando, assim, em matéria reservada ao Chefe do Poder
Execu vo e incorrendo em incons  tucionalidade formal, nos termos do art. 61, §1º, II,
da CF/88, art. 77, inciso V, da Cons  tuição Estadual, e art. 89, inciso III, da Lei Orgânica
Municipal.
...........................................
III. Conclusão
An
te todo o exposto, opina-se pelo veto integral do Autógrafo de Lei nº 133, de 18 de
julho de 2023, oriundo do Projeto de Lei nº 160/2022, nos termos do art. 94, §2º, da Lei
Orgânica do Município.
...........................................A Secretaria Municipal de Educação, no Despacho nº 8518/2023 , posicionou-se
desfavorável à propositura,  conforme Parecer nº 78/2023 , da Diretoria Pedagógica, e Despacho
nº 329/2023,  da Gerência de Planejamento e Gestão Educacional. Os mencionados pareceres
destacaram  que "a permanência de crianças em espaços educacionais exige condições mínimas
rela vas à estrutura  sica, ao quadro de servidores e aos serviços de alimentação, tais como:
salas disponíveis e banheiros adequados, pro ﬁssionais da educação, merenda escolar, dentre
outras, que atendam imposições, sobretudo, legais em todos os âmbitos supracitados e ao
ingresso dessas crianças nas escolas sem a devida matrícula."  
Assim, Senhor Presidente e Senhores Vereadores, acatando o parecer da
Procuradoria-Geral do Município e a manifestação da Secretaria Municipal de Educação,
apresento as razões do veto integral  ao Autógrafo de Lei nº 133, de 2023 , à elevada apreciação
de Vossas Excelências, con ﬁante na sua manutenção.  
Goiânia, 10 de agosto de 2023.
ROGÉRIO CRUZ
Prefeito de Goiânia
Avenida do Cerrado, 999
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 23.1.000002400-4 SEI Nº 2283551v 1Prefeitura de Goiânia
Gabinete do Prefeito
DECRETO Nº 3.884, DE 10 DE AGOSTO DE 2023
O PREFEITO DE GOIÂNIA,  no uso da atribuição que lhe confere o art. 115, da Lei
Orgânica do Município de Goiânia, resolve:
EXONERAR
GILBERTO MARQUES JÚNIOR, matrícula nº 1545990, CPF nº 701.521.801-17, do
cargo, em comissão, de Assessor Especial, símbolo AE, com lotação na Secretaria Municipal dos
Esportes, a par  r da data da publicação.
Goiânia, 10 de agosto de 2023.
ROGÉRIO CRUZ
Prefeito de Goiânia
Avenida do Cerrado, 999
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 23.1.000002601-5 SEI Nº 2283493v 1Prefeitura de Goiânia
Gabinete do Prefeito
DECRETO Nº 3.898, DE 10 DE AGOSTO DE 2023
O PREFEITO DE GOIÂNIA,  no uso da atribuição que lhe confere o art. 115, da Lei
Orgânica do Município de Goiânia, e tendo em vista o disposto na Lei Complementar nº 335, de
1º de janeiro de 2021, resolve:
NOMEAR
GRAZIELE VILELA DE SOUZA, CPF nº 083.371.891-69, para exercer o cargo, em
comissão, de Assessora Especial, símbolo AE, com lotação na Secretaria Municipal dos Esportes,
a par  r da data da publicação, ﬁcando condicionada a e ﬁcácia deste provimento ao
cumprimento do disposto no art. 20-A, da Lei Orgânica do Município de Goiânia,
regulamentada pelo Decreto nº 264, de 27 de janeiro de 2016.
Goiânia, 10 de agosto de 2023.
ROGÉRIO CRUZ
Prefeito de Goiânia
Avenida do Cerrado, 999
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 23.1.000002601-5 SEI Nº 2283495v 1Prefeitura de Goiânia
Gabinete do Prefeito
DECRETO Nº 3.908, DE 10 DE AGOSTO DE 2023
O PREFEITO DE GOIÂNIA,   no uso da atribuição que lhe confere o art. 115, da Lei
Orgânica do Município de Goiânia , resolve:
Art. 1º Tornar sem efeito o Decreto nº 3.856, de 9 de agosto de 2023, que trata
da exoneração/designação do  servidor FREDERICO MARTINS DA SILVA, matrícula nº 1080415,
CPF nº 732.580.081-91, de cargo, em comissão/Função de Con ﬁança, junto à Secretaria
Municipal dos Esportes.
Art. 2º Este Decreto entra em vigor na data de sua  publicação .
Goiânia, 10 de agosto de 2023.
ROGÉRIO CRUZ
Prefeito de Goiânia
Avenida do Cerrado, 999
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 23.26.000000736-8 SEI Nº 2283503v 1Prefeitura de Goiânia
Gabinete do Prefeito
DECRETO Nº 3.909, DE 10 DE AGOSTO DE 2023
O PREFEITO DE GOIÂNIA,  no uso da atribuição que lhe confere o art. 115, incisos
II, IV e XXIV, da Lei Orgânica do Município de Goiânia, e o con  do no Processo SEI nº
23.24.000023538-2, resolve:
Art. 1º Dispensar, a pedido, o servidor  BRUNO BASTOS GONÇALVES , matrícula
nº 1345796-1 , CPF nº 019.870.501-85 , da função de con ﬁança de Diretor da Escola Municipal
Coronel José Viana Alves , símbolo FGD-3 , da Secretaria Municipal de Educação, sur  ndo seus
efeitos a par  r de 6 de  junho de 2023 .
Art. 2º Este Decreto entra em vigor na data de sua publicação.
Goiânia, 10 de agosto de 2023.
ROGÉRIO CRUZ
Prefeito de Goiânia
Avenida do Cerrado, 999
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 23.24.000023538-2 SEI Nº 2283514v 1Prefeitura de Goiânia
Gabinete do Prefeito
DECRETO Nº 3.910, DE 10 DE AGOSTO DE 2023
O PREFEITO DE GOIÂNIA,  no uso da atribuição que lhe confere o art. 115, incisos
II, IV e XXIV, da Lei Orgânica do Município de Goiânia, e o con  do no Processo SEI nº
23.24.000023538-2 , resolve:
Art. 1º Designar, a par  r de 30 de junho de 2023  até 31 de dezembro de 2023 , o
servidor  ARTHUR JOSE MARTINS GONÇALVES , matrícula nº 817970-2 , CPF nº 976.659.911-49 ,
para exercer a função de con ﬁança de Diretor da Escola Municipal Coronel José Viana Alves ,
símbolo FGD-3 , da Secretaria Municipal de Educação.
Art. 2º Este Decreto entra em vigor na data da publicação.
Goiânia, 10 de agosto de 2023.
ROGÉRIO CRUZ
Prefeito de Goiânia
Avenida do Cerrado, 999
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 23.24.000023538-2 SEI Nº 2283517v 1Prefeitura de Goiânia
Gabinete do Prefeito
DECRETO Nº 3.911, DE 10 DE AGOSTO DE 2023
O PREFEITO DE GOIÂNIA,   no uso da atribuição que lhe confere o art. 115, inciso
II, da Lei Orgânica do Município de Goiânia e com fulcro no art. 52, da Lei Complementar nº
011, de 11 de maio de 1992 – Estatuto dos Servidores Públicos do Município de Goiânia, e à
vista do con  do no Processo SEI nº 23.5.000042127-4, resolve:
Art. 1º  Redistribuir o servidor HIGOR LEMOS DA SILVA, matrícula n° 947792-01,
CPF n° 001.716.281-52, ocupante do cargo de Assistente Administra  vo, lotado no Programa de
Defesa do Consumidor, para a Secretaria Municipal de Mobilidade.
Art. 2º Este Decreto entra em vigor na data da publicação.
Goiânia,   10 de agosto de 2023.
ROGÉRIO CRUZ
Prefeito de Goiânia
Avenida do Cerrado, 999
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 23.5.000042127-4 SEI Nº 2283518v 1Prefeitura de Goiânia
Gabinete do Prefeito
DECRETO Nº 3.912, DE 10 DE AGOSTO DE 2023
O PREFEITO DE GOIÂNIA,   no uso da atribuição que lhe confere o art. 115, inciso
II, da Lei Orgânica do Município de Goiânia e com fulcro no art. 53, da Lei Complementar nº
011, de 11 de maio de 1992 – Estatuto dos Servidores Públicos do Município de Goiânia, e à
vista do con  do no Processo SEI nº 23.1.000001900-0, resolve:
Art. 1º  Ceder o servidor VENERANDO LEMES DE JESUS , matrícula nº 501220 -02,
CPF nº 216.607.511-87 , lotado na Agência Municipal de Turismo, Eventos e Lazer, à Assembleia
Legisla  va do Estado de Goiás, a par  r da data da publicação até 31 de dezembro de 2023.
Parágrafo único. A cessão a que se refere o caput deste ar  go é realizada com
todos os direitos e vantagens de seu cargo, inclusive quanto ao recolhimento previdenciário em
favor do Ins  tuto de Previdência dos Servidores do Município de Goiânia – GOIANIAPREV.
Art. 2º O ônus pela remuneração é do órgão cessionário.
Art. 3º Este Decreto entra em vigor na data da publicação.
Goiânia,   10 de agosto de 2023.
ROGÉRIO CRUZ
Prefeito de Goiânia
Avenida do Cerrado, 999
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 23.1.000001900-0 SEI Nº 2283521v 1Prefeitura de Goiânia
Gabinete do Prefeito
DECRETO Nº 3.913, DE 10 DE AGOSTO DE 2023
O PREFEITO DE GOIÂNIA,  no uso das atribuições que lhe confere o art. 115,
incisos II e IV, da Lei Orgânica do Município de Goiânia, e em cumprimento da decisão judicial
transitada em julgado, prolatada na Ação de Conhecimento nº 5100785-07.2017.8.09.0051, da
3ª Vara da Fazenda Pública Municipal e Registros Públicos da Comarca de Goiânia - Goiás, bemcomo considerando o con  do no Processo SEI nº 23.6.000008335-0, resolve:
Art. 1º Conceder Progressão Horizontal a servidora relacionada no Anexo a este
Decreto, nos termos da Lei nº 7.997, de 20 de junho de 2000, que rege o plano de carreira do
cargo de Proﬁssional de Educação.
Art. 2º Este Decreto entra em vigor na data de sua publicação.
Goiânia, 10 de agosto de 2023.
ROGÉRIO CRUZ
Prefeito de GoiâniaANEXO
Patrycia Raimundo de Oliveira Vaz, matrícula nº 192317-01:
Item A par  r de Referência/Padrão  Cargo
1 05/08/2000 F Proﬁssional de Educação I
(Lei nº 7.997, de 20 de junho de 2000) 2 05/08/2001 G
3 01/10/2001 G
Proﬁssional de Educação II
(Lei nº 7.997, 20 de junho de 2000)4 01/10/2002 H
5 01/09/2006 I
6 01/09/2008 J
7 01/09/2010 K
8 01/09/2012 L
9 01/09/2014 M
10 01/09/2016 N
11 01/09/2022 O
Avenida do Cerrado, 999
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 23.6.000008335-0 SEI Nº 2283525v 1Prefeitura de Goiânia
Gabinete do Prefeito
DECRETO Nº 3.914, DE 10 DE AGOSTO DE 2023
O PREFEITO DE GOIÂNIA,  no uso das atribuições que lhe confere o art. 115,
incisos II e IV, da Lei Orgânica do Município de Goiânia, e em cumprimento da decisão judicial
transitada em julgado, prolatada na Ação de Conhecimento nº 5606739-40.2018.8.09.0051, do
1º Juizado Especial da Fazenda Pública da Comarca de Goiânia - Goiás, bem como considerando
o con  do no Processo SEI nº 23.6.000007434-2, resolve:
Art. 1º Conceder Progressão Horizontal ao servidor relacionado no Anexo a este
Decreto, nos termos da Lei nº 8.623, de 26 de março de 2008, que rege o plano de carreira do
cargo de Motorista.
Art. 2º Este Decreto entra em vigor na data de sua publicação.
Goiânia, 10 de agosto de 2023.
ROGÉRIO CRUZ
Prefeito de GoiâniaANEXO
Donil Alves Alexandria, matrícula nº 942936-01:  
Item A par  r de Referência/Padrão  Cargo
1 22/01/2015 C
Motorista
(Lei nº 8.623, de 26 de março de 2008)2 22/01/2018 D
3 22/01/2021 E
Avenida do Cerrado, 999
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 23.6.000007434-2 SEI Nº 2283526v 1Prefeitura de Goiânia
Gabinete do Prefeito
DECRETO Nº 3.915, DE 10 DE AGOSTO DE 2023.
O PREFEITO DE GOIÂNIA,  no uso das atribuições que lhe confere o art. 115,
incisos II e IV, da Lei Orgânica do Município de Goiânia, e em cumprimento da decisão judicial
transitada em julgado, prolatada na Ação de Conhecimento nº 5252514-41.2021.8.09.0051, do
3º Juizado Especial da Fazenda Pública da Comarca de Goiânia - Goiás, bem como considerandoo con  do no Processo SEI nº 23.6.000005284-5, resolve:
Art. 1º Conceder Progressão Horizontal a servidora relacionada no Anexo a este
Decreto, nos termos da Lei nº 7.997, de 20 de junho de 2000, que rege o plano de carreira do
cargo de Proﬁssional de Educação.
Art. 2º Este Decreto entra em vigor na data de sua publicação.
Goiânia, 10 de agosto de 2023.
ROGÉRIO CRUZ
Prefeito de GoiâniaANEXO
Sandra Augusto Garcia Araújo, matrícula nº 463906-01:
Item A par  r de Referência/Padrão Cargo
1 11/01/2001 B
Proﬁssional de Educação II
(Lei nº 7.997, de 20 de junho de 2000)2 11/01/2002 C
3 11/01/2003 D
4 01/09/2004 E
5 01/09/2006 F
6 01/09/2008 G
7 01/09/2010 H
8 01/09/2012 I
9 01/09/2014 J
10 01/09/2016 K
11 01/09/2018 L
12 01/09/2020 M
13 01/09/2022 N
Avenida do Cerrado, 999
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 23.6.000005284-5 SEI Nº 2283529v 1Prefeitura de Goiânia
Gabinete do Prefeito
DECRETO Nº 3.916, DE 10 DE AGOSTO DE 2023.
O PREFEITO DE GOIÂNIA,  no uso das atribuições que lhe confere o art. 115,
incisos II e IV, da Lei Orgânica do Município de Goiânia, e em cumprimento da decisão judicial
transitada em julgado, prolatada na Ação de Conhecimento nº 5410638-30.2018.8.09.0051, do
1º Juizado Especial da Fazenda Pública da Comarca de Goiânia - Goiás, bem como considerandoo con  do no Processo SEI nº 23.6.000008651-0, resolve:
Art. 1º Conceder Progressão Horizontal ao servidor relacionado no Anexo a este
Decreto, nos termos da Lei nº 8.623, de 26 de março de 2008, que rege o plano de carreira do
cargo de Motorista.
Art. 2º Este Decreto entra em vigor na data de sua publicação.
Goiânia, 10 de agosto de 2023.
ROGÉRIO CRUZ
Prefeito de GoiâniaANEXO
Hermes Leão da Silva, matrícula nº 971820-01:
Item A par  r de Referência/Padrão Cargo
1 01/06/2015 C
Motorista
(Lei nº 8.623, de 26 de março de 2008)2 01/06/2018 D
3 01/06/2021 E
Avenida do Cerrado, 999
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 23.6.000008651-0 SEI Nº 2283531v 1Prefeitura de Goiânia
Gabinete do Prefeito
DECRETO Nº 3.917, DE 10 DE AGOSTO DE 2023.
O PREFEITO DE GOIÂNIA,  no uso  das atribuições que lhe confere o art. 115,
incisos II e IV, da Lei Orgânica do Município de Goiânia, bem como considerando o con  do no
Processo SEI nº 23.20.000002985-6,
DECRETA:
Art. 1º O Decreto nº 3379, de 21 de dezembro de 2017 passa a vigorar com as
seguintes alterações:
“Art. 1º Fica a servidora Lindalva Lúcia Pires do Nascimento Silva, matrícula nº
45675-01, aposentada no cargo de Agente de Apoio Educacional, Nível III, Referência “J”, por ter
implementado todos os requisitos para aposentadoria integral.
Parágrafo único. Os proventos da aposentadoria da servidora a que se refere
ocaput  deste ar  go serão integrais e compostos das seguintes parcelas mensais: Vencimento:
R$ 1.233,84 (um mil, duzentos e trinta e três reais e oitenta e quatro centavos); Adicional por
Tempo de Serviço - Quinquênios (05): R$ 616,92 (seiscentos e dezesseis reais e noventa e dois
centavos).” (NR)
Art. 2º Este Decreto entra em vigor na data de sua publicação.
Goiânia, 10 de agosto de 2023.
ROGÉRIO CRUZ
Prefeito de Goiânia
Avenida do Cerrado, 999
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 23.20.000002985-6 SEI Nº 2283532v 1Prefeitura de Goiânia
Gabinete do Prefeito
DECRETO Nº 3.918, DE 10 DE AGOSTO DE 2023.
O PREFEITO DE GOIÂNIA,   no uso da atribuição que lhe confere o art. 115,
incisos II e IV, da Lei Orgânica do Município de Goiânia e à vista do con  do no Processo SEI nº
22.7.000002238-6, resolve:
Art. 1º Exonerar, a par  r de 6 de outubro de 2017, o servidor  Fabrício
Nascimento Silva, matricula nº 1351419-1, lotado na Secretaria Municipal de Educação, por
subsunção ao § 2º do art. 21 da Lei Complementar nº 011, de 11 de maio de 1992, uma vez que
o servidor não entrou em exercício no prazo legal.
Art. 2º Este Decreto entra em vigor na data da publicação.
Goiânia, 10 de agosto de 2023.
ROGÉRIO CRUZ
Prefeito de Goiânia
Avenida do Cerrado, 999
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 22.7.000002238-6 SEI Nº 2283534v 1Prefeitura de Goiânia
Gabinete do Prefeito
DECRETO Nº 3.919, DE 10 DE AGOSTO DE 2023.
O PREFEITO DE GOIÂNIA,  no uso das atribuições que lhe confere o art. 115,
incisos II e VIII, da Lei Orgânica do Município de Goiânia; tendo em vista o disposto na Lei
Complementar nº 11, de 11 de maio de 1992; no Decreto nº 1.686, de 18 de fevereiro de 2013;
e o con  do no Processo SEI nº 23.1.000002577-9, resolve:
Art. 1º Conceder diárias aos servidores r elacionados no Anexo a este Decreto,
que empreenderam viagem à Brasília - DF, no dia 8 de agosto de 2023, para acompanhar o
Chefe do Poder Execu vo municipal.
Parágrafo único. O valor concedido, a  tulo indenizatório, consta no Anexo a este
Decreto, devendo essas despesas serem suportadas por dotação prevista no orçamento em
vigor.
Art. 2º Este Decreto entra em vigor na data de sua publicação.
Goiânia, 10 de agosto de 2023.
ROGÉRIO CRUZ
Prefeito de GoiâniaANEXO
Servidor Matrícula Valor (R$)
Cris ano Pereira Maciel 919594 R$ 193,00
Ione Ferreira Marques 798533 R$ 193,00
Jackson da Silva Rodrigues 1321021 R$ 193,00
Lucas de Godoi Silva 1439685 R$ 193,00
Marcos Rony da Silva Gonçalves 957976 R$ 193,00
Olívia Milhomem Pereira Carvalho 798029 R$ 193,00
Avenida do Cerrado, 999
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 23.1.000002577-9 SEI Nº 2283536v 1Prefeitura de Goiânia
Gabinete do Prefeito
DECRETO Nº 3.920, DE 10 DE AGOSTO DE 2023.
Altera o Decreto nº 1.702, de 17 de abril de 2023.
O PREFEITO DE GOIÂNIA,  no uso de suas atribuições legais previstas nos incisos II, IV e VIII
do art. 115 da Lei Orgânica do Município de Goiânia; tendo em vista o disposto no inciso X-D do art. 78 e
no art. 85-H da Lei Complementar nº 11, de 11 de maio de 1992; na Lei Complementar nº 335, de 1º de
janeiro de 2021; nos arts. 90 e 280 da Lei Complementar nº 349, de 4 de março de 2022; e o con  do no
Processo SEI nº 22.28.000000914-9,
DECRETA:
Art. 1º O Decreto nº 1.702, de 17 de abril de 2023, passa a vigorar com as seguintes
alterações:
"Art. 2º ........................................
.....................................................
II - coordenar, revisar, atualizar e acompanhar a implementação do Plano Diretor de
Goiânia;
III - avaliar e propor as adequações da legislação urbanís  ca vigente; e
IV - exercer outras atribuições que lhe forem determinadas pelo Chefe do Poder Execu vo
municipal.
.................................................. ” (NR)
“Art. 4º .....................................
..................................................
III - 9 (nove) Coordenadores Técnicos;
IV - 46 (quarenta e seis) Técnicos Especialistas; e
V - 5 (cinco) servidores de Apoio Técnico.
........................................................” (NR)
“Art. 5º ............................................
I - para cada Coordenador Geral, Operacional e Técnico: valor equivalente a 6,25 Unidades
Padrão de Vencimento - UPVs, com limite de 32 (trinta e duas) horas por mês;
II - para os Técnicos Especialistas: valor equivalente a 5,83 UPVs, com limite de 32 (trinta e
duas) horas por mês; e
III - para os servidores do Apoio Técnico: valor equivalente a 3,5 UPVs, com limite de 32
(trinta e duas) horas por mês.
....................................................." (NR)
Art. 2º Este Decreto entra em vigor na data de sua publicação.Goiânia, 10 de agosto de 2023.
ROGÉRIO CRUZ
Prefeito de Goiânia
Avenida do Cerrado, 999
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência: Processo Nº 22.28.000000914-9 SEI Nº 2283537v1Prefeitura de Goiânia
Gabinete do Prefeito
DECRETO Nº 3.921, DE 10 DE AGOSTO DE 2023
Dispõe sobre o remanejamento de duas glebas
situadas na divisa com a Vila Redenção, nesta
Capital.
O PREFEITO DE GOIÂNIA, no uso das atribuições que lhe confere o art. 115,
incisos II e IV, da Lei Orgânica do Município de Goiânia; tendo em vista o disposto na Lei federal
nº 6.766, de 19 de dezembro de 1979; na Lei nº 4.526, de 20 de janeiro de 1972; na Lei
Complementar nº 171, de 29 de maio de 2007; na Lei Complementar nº 177, de 9 de janeiro de2008; no art. 286, da Lei Complementar nº 349, de 4 de março de 2022; e o con  do no
Processo nº 87185681/2021,
DECRETA:
Art. 1º Este Decreto dispõe sobre o remanejamento das glebas situadas na divisa
com a Vila Redenção, nesta Capital, objeto das matrículas nºs. 27.054 e 27.055 do Registro de
Imóveis da 4ª Circunscrição, de propriedade da empresa OI S/A - Em Recuperação Judicial,
conforme descrito no Anexo I.
Art. 2º Fica aprovado o remanejamento de que trata o art. 1º deste Decreto, paracons  tuir as glebas A-01 e A-02, com as caracterís  cas e confrontações constantes no Anexo II.
Art. 3º O ato cons  tu vo deverá ser registrado em cartório, no prazo de 180
(cento e oitenta) dias, contados da data de publicação deste Decreto, sob pena de caducidade.
Parágrafo único. Transcorrido o prazo de que trata o caput deste ar go, o
empreendedor deverá apresentar a cer  dão atualizada do imóvel perante o órgão municipal de
planejamento urbano.
Art. 4º Este Decreto entra em vigor na data de sua publicação.
Goiânia, 10 de agosto de 2023.
ROGÉRIO CRUZ
Prefeito de GoiâniaANEXO I 
SITUAÇÃO ATUAL:
GLEBA (mat. 27.054 -
4ª Circunscrição) 
ÁREA: 23.443,40m² Começa no marco cravado na divisa com terras da
Vila Redenção e com terras de propriedade do Expresso
Nacional; daí segue com rumo verdadeiro de 52°39' SE
confrontando com o Expresso Nacional até outro marco cravado
aos 203,74m; deste marco segue à direita por um alambrado,
confrontando com a gleba remanescente da Telegoiás, no rumo
verdadeiro de 57°31' SW e distância de 36,21m; segue à
esquerda no rumo verdadeiro de 6°08' SW até outro canto do
alambrado na distância de 84,23m; segue à direita no rumo
verdadeiro de 45°26' SW com a mesma confrontação até outro
canto aos 40,26m; segue novamente à direita no rumo de
88°49' NW e distância de 5,81m; segue à esquerda pelo portão
de entrada da área do almoxarifado, no rumo verdadeiro de
42°41' SW e distância de 7,73m; daí segue a direita no rumo
verdadeiro de 42°49' NW com a mesma confrontação até outro
canto, na distância de 75,63m; daí à esquerda, segue no rumo
verdadeiro de 83°22' NW até encontrar a divisa com terras daVila Redenção na distância de 43,16m; deste ponto segue com
esta confrontação no rumo verdadeiro de 23°01' NE até um
marco cravado aos 68,92m; deste marco segue no rumo
verdadeiro de 50°37' NW com a mesma confrontação até outromarco na distância de 21,90m; segue ﬁnalmente à direita ainda
com a mesma confrontação, no rumo verdadeiro de 0°14' NE,
até o ponto de par da, na divisa com as terras do Expresso
Nacional na distância de 126,90m.
GLEBA (mat. 27.055 -
4ª Circunscrição)
ÁREA: 53.676,34m²Começa no marco cravado na divisa com terras da
ﬁrma Jaíba Ltda., no alinhamento da Rodovia BR-153; daí segue
pelo referido alinhamento com rumo verdadeiro de 20°47' SW
até outro marco cravado na distância de 211,99m; daí, com
23°24' SW segue até outro marco aos 119,79m; daí segue no
rumo verdadeiro de 52°47' NW confrontando com terras do
Posto Anhanguera até um marco cravado no fundo do lote 29 da
quadra 84 da Vila Redenção na distância de 110,19m; segue à
direita no rumo de 22°26' NE e distância de 47,08m; daí segue
no rumo verdadeiro de 66°59' NW confrontando com o lote 33
da referida quadra 84 até outro marco aos 14,88m; daí segue
sempre com rumo verdadeiro de 0°14' NE confrontando com
terras da Vila Redenção até outro marco aos 91,90m; daí, segue
à esquerda no rumo verdadeiro de 80°55 NW e distância de
25,70m; daí com 22°46' NE segue confrontando com o fundo dos
lotes 41 a 48 da quadra 82 até outro marco aos 65,84m; daí
segue no rumo verdadeiro de 0°14' NE até um marco cravado no
fundo do lote 49 na distância de 23,05m; segue confrontando
com o referido lote no rumo de 65°56' NW até um marco
cravado no alinhamento da Rua 1.081 na distância de 21,13m;
segue à direita pela referida rua, no rumo verdadeiro de 23°01'NE até encontrar o alambrado na divisa com a gleba destacada
na distância de 40,74m; deste ponto segue à direita com esta
confrontação no  rumo de 83°22' SE até o canto aos 43,16m;
segue à direita pelo referido alambrado no rumo de 42°49' SE
até outro canto aos 75,63m; segue pelo portão de entrada da
área do almoxarifado no rumo de 42°41' NE e distância de
7,73m; segue no rumo verdadeiro de 88°49' SE e distância de
5,81m; daí com rumo de 45°26' NE até outro canto aos 40,26m;
segue à esquerda no rumo verdadeiro de 6°08' NE sempre pelo
mencionado alambrado até outro canto aos 84,23m; deste ponto
segue no rumo verdadeiro de 57°31' NE até outro canto aos
36,21m; daí segue à direita no rumo verdadeiro de 51°31' SE
confrontando com terras de propriedade do Expresso Nacional eda ﬁrma Jaíba Ltda., até o ponto de par da na distância de
88,86m.
ANEXO II
SITUAÇÃO APÓS REMEMBRAMENTO:
GLEBA A
ÁREA: 77.119,74m²Inicia-se no marco M-1, limitando com a Vila
Redenção e área da Expresso Nacional; daí segue com rumo e
distância de 52°39' SE - 203,74m até o marco M-2; daí segue
confrontando com a Expresso Nacional e a Firma Jaiba Ltda com
rumo e distância de 51°31' SE – 88,86m até o marco M-3; daí
segue confrontando com a Rodovia BR-153 com rumo e distância
de 20°47' SW – 211,99m até o marco M-4; daí segue na mesma
confrontação com rumo e distância de 23°24' SW - 119,79m até o
marco M-5; daí segue confrontando com o Posto Anhanguera com
rumo e distância de 52°47' NW - 110,19m até o marco M-6; daí
segue confrontando com os lotes 29 a 33 da quadra 84 da Vila
Redenção com rumo e distância de 22°26' NE – 47,08m até o
marco M-7; daí segue confrontando com lote 33 da referida
quadra 84 com rumo e distância de 66°59' NW – 14,88m até o
marco M-8; daí segue confrontando com a Vila Redenção nos
seguintes rumos e distâncias: 0°14' NE – 91,90m até o marco M-9,
80°55 NW – 25,70m até o marco M-10; daí segue confrontando
com o fundo dos lotes 41 a 48 da quadra 82, com rumo e distância
de 22°46' NE – 65,84m até o marco M-11; daí segue confrontando
com o lote 49 com rumo e distância de 0°14' NE – 23,05m até o
marco M-12; daí segue pela mesma confrontação com rumo e
distância de 65°56' NW – 21,13m até o marco M-13; daí segue pela
Rua 1081 com rumo e distância de 23°01' NE – 109,66m até o
marco M-14; 50°37' NW – 21,90m até o marco M-15; daí segue
confrontando com os lotes 214 e 211 da quadra 73, Rua 1072, e
lotes 217 e 200 da quadra 72, com rumo e distância de 0°14' NE –126,90m até o marco M-1, ponto inicial desta descrição.
SITUAÇÃO APÓS DESMEMBRAMENTO:GLEBA A – 01
ÁREA: 37.492,56m²Inicia-se no marco M-1, limitando com a Vila
Redenção e área da Expresso Nacional; daí segue com rumo e
distância de 52°39' SE - 203,74m até o marco M-2; daí segue
confrontando com a Expresso Nacional e a Firma Jaiba Ltda com
rumo e distância de 51°31' SE – 88,86m até o marco M-3; daí
segue confrontando com a Rodovia BR-153 com rumo e distância
de 20°47' SW – 130,49m até o marco M-16; daí segue
confrontando com a Gleba A-02 nos seguintes rumos e distâncias:
68°47’ NW – 87,43m até o marco M-17; 21°40’ SW – 4,12m até o
marco M-18; 68°45’ NW – 22,64m até o marco M-19; 20°43’ SW –
3,80m até o marco M-20; 68°35’ NW – 60,20m até o marco M-21;
21°24’ SW – 31,92m até o marco M-22; 63°46’ NW – 18,79m até o
marco M-12; daí segue confrontando com o lote 49 da quadra 82
da Vila Redenção com rumo e distância de 65°56' NW – 21,13m
até o marco M-13; daí segue confrontando com a Rua 1.081 nos
seguintes rumos e distâncias: 23°01' NE – 109,66m até o marco M-
14; 50°37' NW – 21,90m até o marco M-15; daí segue
confrontando com os lotes 214 e 211 da quadra 73, Rua 1.072, e
lotes 217 e 200 da quadra 72, com rumo e distância de 0°14' NE –
126,90m até o marco M-1, ponto inicial desta descrição.
GLEBA A – 02
ÁREA: 39.627,18m²Inicia-se no marco M-16, confrontando com Rodovia
BR-153; daí segue nos seguintes rumos e distâncias: 20°47' SW –
81,50m até o marco M-4; 23°24' SW - 119,79m até o marco M-5;
daí segue confrontando com o Posto Anhanguera com rumo e
distância de 52°47' NW - 110,19m até o marco M-6; daí segue
confrontando com os lotes 29 a 33 da quadra 84 da Vila Redenção
com rumo e distância de 22°26' NE – 47,08m até o marco M-7; daí
segue confrontando com o lote 33 da referida quadra com rumo e
distância de 66°59' NW – 14,88m até o marco M-8; daí segue
confrontando com a Vila Redenção nos seguintes rumos e
distâncias: 0°14' NE – 91,90m até o marco M-9; 80°55 NW –
25,70m até o marco M-10; daí segue confrontando com o fundo
dos lotes 41 a 49 da quadra 82 da Vila Redenção nos seguintes
rumos e distâncias: 22°46' NE – 65,84m até o marco M-11; 0°14' NE–
23,05m até o marco M-12; daí segue limitando com a Gleba A -
01 nos seguintes rumos e distâncias: 63°46’ SE – 18,79m até o
marco M-22; 21°24’ NE – 31,92m até o marco M-21; 68°35’ SE –
60,20m até o marco M-20; 20°43’ NE – 3,80m até o marco M-19;
68°45’ SE – 22,64m até o marco M-18; 21°40’ NE – 4,12m até o
marco M-17; 68°47’ SE – 87,43m até o marco M-16, ponto inicial
desta descrição.
Avenida do Cerrado, 999
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GOPrefeitura de Goiânia
Gabinete do Prefeito
DECRETO ORÇAMENTÁRIO Nº 197, DE 10 DE AGOSTO DE 2023.
Abre créditos adicionais de natureza
suplementar, em favor do Ins  tuto de
Previdência dos Servidores do Município de
Goiânia, no valor R$ 2.500.000,00.
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais, nos termos dos arts.
41 a 43, da Lei federal nº 4.320, de 17 de março de 1964; art. 12, da Lei nº 10.683, de 30 de
setembro de 2021 - Plano Plurianual para o quadriênio 2022-2025; art. 4º, da Lei nº 10.892, de
5 de janeiro de 2023 - Lei Orçamentária Anual; Decreto nº 152, de 17 de janeiro de 2023; e ocon do no Processo nº 23.20.00004646-7,
DECRETA:
Art. 1º Ficam abertos ao Orçamento Anual do Município de Goiânia - Lei nº
10.892, de 5 de janeiro de 2023, em favor do Ins  tuto de Previdência dos Servidores do
Município de Goiânia, 6 (seis) créditos adicionais de natureza suplementar, no valor R$
2.500.000,00 (dois milhões e quinhentos mil reais), des  nados a atender as programações
previstas no Anexo I deste Decreto.
Art. 2º A cobertura dos créditos suplementares autorizados por este Decreto
decorre da anulação da dotação orçamentária indicada no Anexo II.
Art. 3º Este Decreto entra em vigor na data de sua publicação.
Goiânia, 10 de agosto de 2023.
ROGÉRIO CRUZ
Prefeito de Goiânia
VINÍCIUS HENRIQUE PIRES ALVES
Secretário Municipal de FinançasANEXO I
ÓRGÃO: 5100 – INSTITUTO DE PREVIDÊNCIA DOS SERVIDORES DO MUNICÍPIO DE GOIÂNIA
UNIDADE: 5101 – GABINETE DA PRESIDÊNCIA DO INSTITUTO DE PREVIDÊNCIA DOS SERVIDORES DO MUNICÍPIO DE
GOIÂNIA
CLASSIFICAÇÃO FUNCIONAL-PROGRAMÁTICA VALOR (R$)
5101 04.122.0028.2450.31901300.177 540 1802 0000 R$    155.000,00
5101 04.122.0028.2450.31911300.177 540 1802 0000 R$    413.000,00
5101 04.122.0028.2450.33911300.177 540 1802 0000 R$      42.000,00
5101 04.122.0028.2450.33904600.177 540 1802 0000 R$      25.000,00
5101 04.122.0028.2450.33904900.177 540 1802 0000 R$      15.000,00
5101 04.122.0028.2450.31901100.177 540 1802 0000 R$ 1.850.000,00
TOTAL R$ 2.500.000,00
ANEXO II
ÓRGÃO: 5100 – INSTITUTO DE PREVIDÊNCIA DOS SERVIDORES DO MUNICÍPIO DE GOIÂNIA
UNIDADE: 5101 – GABINETE DA PRESIDÊNCIA DO INSTITUTO DE PREVIDÊNCIA DOS SERVIDORES DO MUNICÍPIO DE
GOIÂNIA
CLASSIFICAÇÃO FUNCIONAL-PROGRAMÁTICA VALOR (R$)
5101 04.122.0028.2451.33903500.177 540 1802 0000 R$ 2.500.000,00
TOTAL R$ 2.500.000,00
Avenida do Cerrado, 999
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 23.20.000004646-7 SEI Nº 2283541v 1Prefeitura de Goiânia
Gabinete do Prefeito
DECRETO ORÇAMENTÁRIO Nº 198, DE 10 DE AGOSTO DE 2023.
Abre crédito adicional de natureza suplementar,
em favor do Ins  tuto Municipal de Assistência à
Saúde dos Servidores de Goiânia, no valor R$
300.000,00.
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais, nos termos dos arts.
41 a 43, da Lei federal nº 4.320, de 17 de março de 1964; art. 12, da Lei nº 10.683, de 30 de
setembro de 2021 - Plano Plurianual para o quadriênio 2022-2025; art. 4º, da Lei nº 10.892, de
5 de janeiro de 2023 - Lei Orçamentária Anual; Decreto nº 152, de 17 de janeiro de 2023; e ocon do no Processo SEI nº 23.14.000006360-7,
DECRETA:
Art. 1º Fica aberto ao Orçamento Anual do Município de Goiânia - Lei nº 10.892,
de 5 de janeiro de 2023, em favor do Ins  tuto Municipal de Assistência à Saúde dos Servidores
de Goiânia, 1 (um) crédito adicional de natureza suplementar, no valor R$ 300.000,00
(trezentos mil reais), des  nado a atender a programação prevista no Anexo I deste Decreto.
Art. 2º A cobertura do crédito suplementar autorizado por este Decreto decorre
da anulação da dotação orçamentária indicada no Anexo II.
Art. 3º Este Decreto entra em vigor na data de sua publicação.
Goiânia, 10 de agosto de 2023.
ROGÉRIO CRUZ
Prefeito de Goiânia
VINÍCIUS HENRIQUE PIRES ALVES
Secretário Municipal de FinançasANEXO I
ÓRGÃO: 6200 – INSTITUTO MUNICIPAL DE ASSISTÊNCIA À SAÚDE DOS SERVIDORES DE GOIÂNIA
UNIDADE: 6201 – GABINETE DA PRESIDÊNCIA DO INSTITUTO MUNICIPAL DE ASSISTÊNCIA À SAÚDE DOS SERVIDORES
DE GOIÂNIA
CLASSIFICAÇÃO FUNCIONAL-PROGRAMÁTICA VALOR (R$)
6201 04.122.0159.2214.44905200.158 516 1799 0000 R$ 300.000,00
TOTAL R$ 300.000,00
ANEXO II
ÓRGÃO: 6200 – INSTITUTO MUNICIPAL DE ASSISTÊNCIA À SAÚDE DOS SERVIDORES DE GOIÂNIA
UNIDADE: 6202 – DIRETORIA DE ASSISTÊNCIA À SAÚDE DOS SERVIDORES DE GOIÂNIA
CLASSIFICAÇÃO FUNCIONAL-PROGRAMÁTICA VALOR (R$)
6202 04.122.0159.2215.33903600.158 516 1799 0000 R$ 300.000,00
TOTAL R$ 300.000,00
Avenida do Cerrado, 999
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 23.14.000006360-7 SEI Nº 2283542v 1Prefeitura de Goiânia
Gabinete do Prefeito
DECRETO ORÇAMENTÁRIO Nº 199, DE 10 DE AGOSTO DE 2023.
Abre créditos adicionais de natureza
suplementar, em favor da Secretaria Municipal de
Direitos Humanos e Polí cas Aﬁrma  vas, no valor
de R$ 1.358.480,00.
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais, nos termos dos arts.
41 a 43, da Lei federal nº 4.320, de 17 de março de 1964; art. 12, da Lei nº 10.683, de 30 de
setembro de 2021 - Plano Plurianual para o quadriênio 2022-2025; art. 5º, inciso IV, da Lei nº
10.892, de 5 de janeiro de 2023 - Lei Orçamentária Anual; Decreto nº 152, de 17 de janeiro de2023; e o con  do no Processo SEI nº 23.19.000000919-6,
DECRETA:
Art. 1º Ficam abertos ao Orçamento Anual do Município de Goiânia - Lei nº
10.892, de 5 de janeiro de 2023, em favor da Secretaria Municipal de Direitos Humanos e
Polí cas Aﬁrma  vas, 2 (dois) créditos adicionais de natureza suplementar, no valor de R$
1.358.480,00 (um milhão trezentos e cinquenta e oito mil quatrocentos e oitenta reais),
des nados a atender as programações previstas no Anexo I deste Decreto.
Art. 2º A cobertura dos créditos suplementares autorizados por este Decreto
decorre da anulação da dotação orçamentária indicada no Anexo II.
Art. 3º Este Decreto entra em vigor na data de sua publicação.
Goiânia, 10 de agosto de 2023.
ROGÉRIO CRUZ
Prefeito de Goiânia
VINÍCIUS HENRIQUE PIRES ALVES
Secretário Municipal de FinançasANEXO I
ÓRGÃO: 5200 – SECRETARIA MUNICIPAL DE DIREITOS HUMANOS E POLÍTICAS AFIRMATIVA
UNIDADE: 5201 – GABINETE DO SECRETÁRIO MUNICIPAL DE DIREITOS HUMANOS E POLÍTICAS AFIRMATIVAS
CLASSIFICAÇÃO FUNCIONAL-PROGRAMÁTICA VALOR (R$)
5201 04.122.0028.2451.33903600.100 634 1500 0000 R$ 30.000,00
5201 04.122.0028.2451.33504100.100 634 1500 0000 R$ 1.328.480,00
TOTAL R$ 1.358.480,00
ANEXO II
ÓRGÃO: 1600 – SECRETARIA MUNICIPAL DE FINANÇAS
UNIDADE: 1603 – ENCARGOS GERAIS DO MUNICÍPIO
CLASSIFICAÇÃO FUNCIONAL-PROGRAMÁTICA VALOR (R$)
1603 99.999.9999.9999.99999999.100 634 1500 0000 R$ 1.358.480,00
TOTAL R$ 1.358.480,00
Avenida do Cerrado, 999
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 23.19.000000919-6 SEI Nº 2283543v 1Prefeitura de Goiânia
Gabinete do Prefeito
DECRETO ORÇAMENTÁRIO Nº 200, DE 10 DE AGOSTO DE 2023.
Dispõe sobre a redistribuição de saldo entre
fontes de recursos da Secretaria Municipal dos
Esportes.
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais, nos termos do art.
9º, inciso II, da Lei nº 10.892, de 5 de janeiro de 2023 - Lei Orçamentária Anual; Decreto nº 152,de 17 de janeiro de 2023; e o con  do no Processo SEI nº 23.26.000000787-2,
DECRETA:
Art. 1º Este Decreto dispõe sobre a redistribuição de saldo dos diversos
elementos de despesas, visando à compensação entre fontes de recursos da Secretaria
Municipal dos Esportes.
Art. 2º Fica reduzida a importância de R$ 1.000,00 (um mil reais) da fonte de
recurso do orçamento analí co indicada no Anexo I.
Art. 3º O saldo proveniente da redução autorizada no art. 2º será redistribuído à
fonte de recurso prevista no Anexo II.
Art. 4º Este Decreto entra em vigor na data de sua publicação.
Goiânia, 10 de agosto de 2023.
ROGÉRIO CRUZ
Prefeito de Goiânia
VINÍCIUS HENRIQUE PIRES ALVES
Secretário Municipal de FinançasANEXO I
ÓRGÃO: 7200 – SECRETARIA MUNICIPAL DOS ESPORTES
UNIDADE: 7201 – GABINETE DO SECRETÁRIO MUNICIPAL DOS ESPORTES
CLASSIFICAÇÃO FUNCIONAL-PROGRAMÁTICA VALOR (R$)
7201 27.812.0078.1088.44905200.123 510 1700 0000 R$ 1.000,00
TOTAL R$ 1.000,00
ANEXO II
ÓRGÃO: 7200 – SECRETARIA MUNICIPAL DOS ESPORTES
UNIDADE: 7201 – GABINETE DO SECRETÁRIO MUNICIPAL DOS ESPORTES
CLASSIFICAÇÃO FUNCIONAL-PROGRAMÁTICA VALOR (R$)
7201 27.812.0078.1088.44905200.137 636 1710 3210 R$ 1.000,00
TOTAL R$ 1.000,00
Avenida do Cerrado, 999
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 23.26.000000787-2 SEI Nº 2283544v 1Prefeitura de Goiânia
Gabinete do Prefeito
DECRETO ORÇAMENTÁRIO Nº 201, DE 10 DE AGOSTO DE 2023.
Abre crédito adicional de natureza suplementar,
em favor da Câmara Municipal de Goiânia, no
valor R$ 207.000,00.
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais, nos termos dos arts.
41 a 43, da Lei federal nº 4.320, de 17 de março de 1964; art. 12, da Lei nº 10.683, de 30 de
setembro de 2021 - Plano Plurianual para o quadriênio 2022-2025; art. 4º, da Lei nº 10.892, de
5 de janeiro de 2023 - Lei Orçamentária Anual; Decreto nº 152, de 17 de janeiro de 2023; e ocon do no Processo SEI nº 23.27.000003930-5,
DECRETA:
Art. 1º Fica aberto ao Orçamento Anual do Município de Goiânia - Lei nº 10.892,
de 5 de janeiro de 2023, em favor da Câmara Municipal de Goiânia, 1 (um) crédito adicional de
natureza suplementar, no valor R$ 207.000,00 (duzentos e sete mil reais), des  nado a atender a
programação prevista no Anexo I deste Decreto.
Art. 2º A cobertura do crédito suplementar autorizado por este Decreto decorre
da anulação da dotação orçamentária indicada no Anexo II.
Art. 3º Este Decreto entra em vigor na data de sua publicação.
Goiânia, 10 de agosto de 2023.
ROGÉRIO CRUZ
Prefeito de Goiânia
VINÍCIUS HENRIQUE PIRES ALVES
Secretário Municipal de FinançasANEXO I
ÓRGÃO: 0100 – CÂMARA MUNICIPAL DE GOIÂNIA
UNIDADE: 0101 – DIRETORIA GERAL DA CÂMARA MUNICIPAL
CLASSIFICAÇÃO FUNCIONAL-PROGRAMÁTICA VALOR (R$)
0101 01.031.0001.2314.31919200.100 501 1500 0000 R$ 207.000,00
TOTAL R$ 207.000,00
ANEXO II
ÓRGÃO: 0100 – CÂMARA MUNICIPAL DE GOIÂNIA
UNIDADE: 0101 – DIRETORIA GERAL DA CÂMARA MUNICIPAL
CLASSIFICAÇÃO FUNCIONAL-PROGRAMÁTICA VALOR (R$)
0101 01.031.0001.1458.44905100.100 501 1500 0000 R$ 207.000,00
TOTAL R$ 207.000,00
Avenida do Cerrado, 999
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 23.27.000003930-5 SEI Nº 2283545v 1Prefeitura de Goiânia
Gabinete do Prefeito
DESPACHO Nº 193/2023
À vista do con  do no Processo SEI nº 23.7.000000036-2 e nos termos da Lei
Complementar nº 011, de 11 de maio de 1992, resolvo:
1 Acolher o Relatório nº 196/2023 (ID 1995408 ), que sugere o arquivamento do
Processo Administra  vo Disciplinar instaurado em desfavor de Manoel Fernandes de Melo,
matrícula nº 509710-03, ocupante do cargo de Pro ﬁssional de Educacional II, lotado na
Secretaria Municipal de Educação, pois a responsabilidade administra  va do servidor foi
afastada em decorrência de absolvição criminal, nos termos do art. 126 da Lei Complementar
nº 011, de 11 de maio de 1992.
2 Após, encaminhem-se os autos à Controladoria-Geral do Município para efe  var
o arquivamento do feito.
Goiânia, 10 de agosto de 2023.
ROGÉRIO CRUZ
Prefeito de Goiânia
Avenida do Cerrado, 999
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 23.7.000000036-2 SEI Nº 2283546v 1Prefeitura de Goiânia
Gabinete do Prefeito
DESPACHO Nº 194/2023
À vista do con  do no Processo SEI nº 23.16.000000690-0 e nos termos da Lei
Complementar nº 011, de 11 de maio de 1992, resolvo:
1 Acolher o Relatório nº 19/2023 (ID 2216744 ), que sugere a demissão do servidor
ALUÍSIO ANTÔNIO DE CASTRO JÚNIOR, matrícula nº 958018-01, ocupante do cargo de Guarda
Civil Metropolitano, lotado na Agência da Guarda Civil Metropolitana de Goiânia, tendo em
vista a subsunção de sua conduta ao previsto no inciso III do art. 156 da Lei Complementar nº
011, de 11 de maio de 1992.
2 Diante disso, encaminhe-se o caderno administra  vo à Corregedoria Geral da
Agência da Guarda Civil Metropolitana de Goiânia, com intuito de efe  var a in  mação do
interessado sobre esta decisão, para que, querendo, nos termos do art. 27 da Lei nº 9.861, de
30 de junho de 2016, interponha recurso ou apresente pedido de reconsideração, no prazo de
30 (trinta) dias, contado da publicação ou da ciência da decisão, conforme dispõe o art. 133 da
Lei Complementar nº 011, de 1992.
3 Decorrido o prazo, retornem os autos para providências subsequentes.
Goiânia, 10 de agosto de 2023.
ROGÉRIO CRUZ
Prefeito de Goiânia
Avenida do Cerrado, 999
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 23.16.000000690-0 SEI Nº 2283547v 1Prefeitura de Goiânia
Gabinete do Prefeito
DESPACHO Nº 195/2023
À vista do con  do no Processo SEI nº 22.7.000003763-4 e nos termos da Lei
Complementar nº 011, de 11 de maio de 1992, resolvo:
1 Acolher o Relatório nº 187/2023 (ID 1914899 ), que sugere a exoneração de
O cio, com efeitos retroa  vos a 21 de agosto de 2015, da servidora Caritas Marquez Franco,
matrícula nº 579890-01, ocupante do cargo de Médico, lotada na Secretaria Municipal de
Saúde, tendo em vista a subsunção de sua conduta à irregularidade funcional descrita no inciso
XVII do art. 142 da Lei Complementar nº 011, de 11 de maio de 1992, que, em virtude da
conﬁguração da prescrição puni  va, amolda-se ao previsto no inciso III do parágrafo único do
art. 49 da Lei Complementar nº 011, de 1992.
2 Diante disso, encaminhe-se o caderno administra  vo à Controladoria Geral do
Município, com intuito de efe  var a in  mação da interessada sobre esta decisão, para que,
querendo, nos termos do art. 27 da Lei nº 9.861, de 30 de junho de 2016, interponha recurso
ou apresente pedido de reconsideração, no prazo de 30 (trinta) dias, contado da publicação ou
da ciência da decisão, conforme dispõe o art. 133 da Lei Complementar nº 011, de 1992.
3 Decorrido o prazo, retornem os autos para providências subsequentes.
Goiânia, 10 de agosto de 2023.
ROGÉRIO CRUZ
Prefeito de Goiânia
Avenida do Cerrado, 999
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 22.7.000003763-4 SEI Nº 2283548v 1Prefeitura de Goiânia
Gabinete do Prefeito
DESPACHO Nº 196/2023
À vista do con  do no Processo SEI nº 23.7.000000619-0 e nos termos da Lei
Complementar nº 011, de 11 de maio de 1992, resolvo:
1 Acolher o Relatório nº  243/2023 (ID 2121959 ), que sugere o arquivamento do
Processo Administra  vo Disciplinar instaurado em desfavor do servidor Marcos Marinho de
Jesus, matrícula nº 759740-02, ocupante do cargo Agente de Apoio Educacional, lotado na
Secretaria Municipal de Educação, pois se depreende das provas encartadas nos autos a
ausência dos pressupostos necessários à con ﬁguração do Abandono de Cargo.
2 Após, encaminhem-se os autos à Controladoria-Geral do Município para efe  var
o arquivamento do feito.
Goiânia, 10 de agosto de 2023.
ROGÉRIO CRUZ
Prefeito de Goiânia
Avenida do Cerrado, 999
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 23.7.000000619-0 SEI Nº 2283550v 1Prefeitura de Goiânia
Secretaria Municipal de Governo
Secretaria Geral
PORTARIA Nº 48, 31 DE JULHO DE 2023
A SECRETARIA MUNICIPAL DE GOVERNO - SEGOV , no uso de suas atribuições legais
previstas nos ar gos 35 e 64 da Lei Complementar nº 335, de 01 de janeiro de 2021, e no art. 7º, inciso
I,II,III e VI do Decreto nº 076, de 08 de janeiro de 2021, resolve:
Art. 1º Designar o servidor LUIZ FERNANDO BARBOSA, matrícula nº 539830-04, como
Gestor e Fiscal do Contrato SCC nº 682790, ﬁrmado entre a Secretaria Municipal de Governo e a
empresa 2V EMPREENDIMENTOS, NEGOCIOS E SERVIÇOS LTDA, CNPJ 46.672.831/0001-00.
Art. 2º A atribuição ora de ﬁnida poderá ser revogada a qualquer tempo.
Art. 3º Esta Portaria estra em vigor na data da publicação, podendo ser revogada total ou
parcialmente a qualquer momento.
GISELA ELIAS
Chefe de Gabinete SEGOV
Goiânia, 31 de julho de 2023.
Documento assinado eletronicamente por Gisela Elias, Chefe de Gabinete, em
31/07/2023, às 17:24, conforme art. 1º, III, "b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veriﬁcador 2204119 e o
código CRC 432D7221 .
Avenida do Cerrado, 999
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência: Processo Nº 23.4.000000426-9 SEI Nº 2204119v1Prefeitura de Goiânia
Secretaria Municipal de Governo
Secretaria Geral
DESPACHO Nº 3184/2023
Autorizo a aquisição de 1000 (um mil) lanches (pão com mortadela), conforme condições
e especi ﬁcações estabelecidas no Termo de Referência Processo SEI (23.4.000000426-9), consoante ao
con do no Pedido de Compra nº 34/2023, no valor total de R$ 4.990,00 (quatro mil, novecentos e
noventa reais), cuja fornecedora é a empresa 2V EMPREENDIMENTOS , NEGOCIOS E SERVIÇOS LTDA,
CNPJ 46.672.831/0001-00.
Gisela Elias
Chefe de Gabinete SEGOV
Goiânia, 31 de julho de 2023.
Documento assinado eletronicamente por Gisela Elias , Chefe de Gabinete , em
31/07/2023, às 17:24, conforme art. 1º, III, "b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veri ﬁcador 2203254  e o
código CRC 3BB1C177 .
Avenida do Cerrado, 999
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 23.4.000000426-9 SEI Nº 2203254v 1Prefeitura de Goiânia
Secretaria Municipal de Finanças
Gabinete do Secretário
PORTARIA Nº 39
O SECRETÁRIO MUNICIPAL DE FINANÇAS, no uso de suas atribuições legais e em conformidade com o disposto na
Lei Complementar nº 335, de 01 de janeiro de 2021,
RESOLVE:
Art. 1º - Designar servidores para acompanharem e ﬁscalizarem o Contrato nº 031/2023, celebrado entre o
Município de Goiânia, por meio da Secretaria Municipal de Finanças e a empresa Burle Marx e Cia Ltda , cujo
objeto é contratação de empresa para a prestação de serviços de elaboração de projeto paisagís  co para o Bosque dos
Buri s da Cidade de Goiânia - Goiás.
Art. 2º  - Ficam designados, os servidores abaixo elencados, como Gestor e Fiscal do Contrato supracitado.
GESTOR : Debora Cris  na Israel de Souza Cardoso, matrícula nº 1320475, CPF nº 735.399.451-72, Chefe de
Assessoria Tributária, lotada na Che ﬁa de Assessoria Tributária da Secretaria Municipal de Finanças.
FISCAL : Ormando José Pires Júnior, matrícula nº 129054, CPF 472.216.231-04, Superintendente de Gestão
Ambiental e Licenciamento, lotado na Agência Municipal do Meio Ambiente - AMMA.
Art. 3º  - As decisões e providências necessárias, que ultrapassarem a competência dos representantes, deverão
ser solicitadas a seus superiores, em tempo hábil, para a adoção das medidas convenientes.
Art. 3º  - Esta Portaria entrará em vigor na data de sua publicação.
Dê-se ciência. Cumpra-se. Publique-se.
GABINETE DO SECRETÁRIO MUNICIPAL DE FINANÇAS , aos 24 dias do mês de julho de 2023.
VINÍCIUS HENRIQUE PIRES ALVES
Secretário Municipal de Finanças
Documento assinado eletronicamente por Vinícius Henrique Pires Alves , Secretário
Municipal de Finanças , em 07/08/2023, às 16:23, conforme art. 1º, III, "b", da Lei
11.419/2006.
A auten  cidade do documento pode ser conferida no site h  ps://www.goiania.go.gov.br/sei
informando o código veri ﬁcador 2164471  e o código CRC EE8D366D .
Avenida do Cerrado, 999, APM09, Bloco E
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência: Processo Nº 23.27.000002401-4 SEI Nº 2164471v1Secretaria Municipal de Finanças  
Diretoria de Cobrança d e Recebimento da Dívida  
Av. do Cerrado, nº 999  Bl. E –  Park Lozandes, Paço Municipal  
Goiânia – GO - CEP 74.884-092  
Fone: (62) 3524-3015  
EDITAL DE INTIMAÇÃO 
DE PROTESTO DOS TITULOS DE EXECUÇÃO FISCAL CDA - 
CERTIDÃO DA DÍVIDA ATIVA DA PREF EITURA DE GOIÂNIA, NOS TERMOS D A LEI 
MUNICIPAL Nº 5.040/1975, ART. 189 A 202, DA LEI FEDERAL Nº 6.83 0/1980 E LEI FEDERAL 
9.492/1997.  
Encontram-se no 
2o. Tabelionato de Protestos de Goiânia para serem protestados títulos/documentos 
de dívida em desfavor de: ADAUTO COELHO DA SILVA JUNIOR E OUTRO  - CPF: 265.183.331-
20; ADELINO VIEIRA DA SILVA - CPF: 017.603.861-20; ADEMAR VICENTE FERREIRA 
FILHO - CPF: 059.123.851-91; ADMINISTRATIVE SUPPORT LTDA - ME - C N P J :  
37.668.795/0001-10; AFONSO NERY DA SILVA - CPF: 010.669.861-34;  ALBERTO SILVA - CPF: 
014.519.011-00; ALICE PEREIRA GOMES - CPF: 765.359.831-53; ALVA RO PEREIRA 
CARDOSO - CPF: 228.976.311-04; AM C ONSTRUTORA INDUSTRIA E COMER CIO - CNPJ: 
02.480.585/0001-10; AMADEU DE MENDONCA RIBEIRO - CPF: 346.238.5 08-97; AMADEU 
SIMOES GARCIA - CPF: 011.086.541-34;  ANA MARIA DE JESUS - CPF: 047.538.836-47; ANITA 
PEREIRA COELHO - CPF: 363.545.971-20; ANTONIO ALVES DE MATOS - CPF: 038.977.371-
91; ANTONIO CAPEL GARCIA - CPF: 026.499.181-87; ANTONIO CARLOS GARCIA DIAS - 
CPF: 320.244.011-04; ANTONIO MIGUEL RODRIGUES - CPF: 336.115.64 1-68; ANTONIO 
PEREIRA DA COSTA - CPF: 002.827.821-68; ANTONIO VIEIRA SOUSA JU NIOR - CPF: 
380.227.101-72; ARCONTEC TECNOLOGIA TERMICA LTDA - CNPJ: 02.787 .548/0001-59; 
ASSOCIACAO CAMPESTRE CHAPAR RAL - CNPJ: 02.427.045/0001-72; ASSO CIACAO DOS 
SERV RODOVIARIOS FEDERAIS DE G - CNPJ: 02.363.612/0001-74; AURE O DE JESUS - CPF: 
010.839.961-34; AVILMAR ANTONIO RODRIGUES - CPF: 268.294.871-53 ; AVILMAR 
ANTONIO RODRIGUES - CPF: 268.294.871-53; BALBINA MENDES DE ARAU J O  -  C P F :  
713.614.051-04; BANCO REAL SA - CNPJ: 17.156.514/0001-33; BELCH O FRANCISCO BENTO - 
CPF: 036.948.281-68; BENEDITO CLAUDIO MEIRELLES - CPF: 002.464.681-49; C.J.J COMERCIAL DE MATERIAIS DE CONSTRUCOES L - CNPJ: 08.765.922/0001 -00; CAIRO 
PARANHOS - CPF: 002.477.901-68; CAPEMI SEGURADORA SA - CNPJ: 01 .556.539/0001-94; 
CAPEMI SEGURADORA SA - CNPJ: 01.556.539/0001-94; CAPEMI SEGURAD ORA SA - CNPJ: 
01.556.539/0001-94; CAPEMI SEGURADORA SA - CNPJ: 01.556.539/000 1-94; CAPS 
ADMINISTRACAO E PARTICIPACOES LTDA - CNPJ: 37.632.601/0001-27; CARLA Secretaria Municipal de Finanç as 
Diretoria de Cobrança d e Recebimento da Dívida  
Av. do Cer
rado, nº 999  Bl. E –  Park Lozandes, Paço Municipal  
Goiânia – GO - CEP 74.884-092  
Fone: (62) 3524-3015  
FERNANDES DE CASTRO ARANTES  - CPF: 802.231.921-04; CARLOS ALBER TO SOUSA 
LIMA - CPF: 574.088.231-15; CARLOS NUNES DOS SANTOS - CPF: 922. 796.861-04; 
CARMERINDO RODRIGUES RABELO - CPF: 043.397.201-78; CESAR MIGUEL  S A S S I N E  
CHATER - CPF: 158.928.911-00; CINIRA FARIAS LIMA - CPF: 219.325 .301-34; CIPRIANO 
MARTINS RIBEIRO - CPF: 283.379.991-87; CLAUDIA CRISTINA MORAES DA SILVA - CPF: 
633.188.571-49; CLAUDIANE FREIRE C. COSTA - CPF: 634.486.021-91 ; CLAUDIVINA 
COELHO OLIVEIRA - CPF: 950.554.101- 59; CLEUNICE MOREIRA RIBEIRO  R O D R I G U E S  -  
CPF: 521.653.291-91; CLOVES GONCALVES DA SILVA - CPF: 566.816.5 81-72; COMUNIDADE 
NACAO ELEITA -M.R.E - CNPJ: 08.599.960/0001-21; CONSTRUTORA ALM EIDA NEVES 
LTDA - CNPJ: 01.479.677/0001-17; CORNELIO CARDOSO DE SOUZA - CP F: 188.466.961-15; 
CRECHE CAETANO FOGLIA - CNPJ: 01.203.793/0001-09; CRISTIANO FER NANDES DE 
OLIVEIRA - CPF: 802.293.281-72; DALVA CARLOS ALEXANDRE E OUTROS -  C P F :  
867.016.901-06; DARIO BUENO TELES - CPF: 061.480.851-00; DJANIR A MARIA DA SILVA - 
CPF: 216.621.001-59; DORVALINO DA SILVA CONTIJO - CPF: 301.840. 961-20; EDILSON 
BAILAO - CPF: 014.026.921-53; EDISON BAILAO - CPF: 014.026.921- 53; EDSON LOURENCO 
VELOSO E OUTROS - CPF: 059.839.671-34; EDSON LOURENCO VELOSO E OUTROS - CPF: 
059.839.671-34; EDSON LOURENCO VELOSO E OUTROS - CPF: 059.839.671-34; EDSON LOURENCO VELOSO E OUTROS - CPF: 059.839.671-34; EDSON LOURENCO VELOSO E 
OUTROS - CPF: 059.839.671-34; EDSON L OURENCO VELOSO E OUTROS - CPF: 059.839.671-
34; EDSON LOURENCO VELOSO E OUTROS - CPF: 059.839.671-34; EDSON LOURENCO VELOSO E OUTROS - CPF: 059.839.671-34; EDSON PEREIRA DOS SANTOS  E OUTRO - CPF: 
300.253.111-15; EDUARDO BARBOSA ZUCATTI FONSECA - CPF: 340.652. 611-04; ELEUSE 
MACHADO DE B. GUIMARAES - CPF: 026.024.151-20; ELIEZER VALTER S OUSA CANTAO - 
CPF: 044.299.152-53; EMOENGE LTDA - CNPJ: 24.821.274/0001-00; E MOENGE LTDA - CNPJ: 
24.821.274/0001-00; EMOENGE LTDA - CNPJ: 24.821.274/0001-00; EN GENHARIA SABRA 
LTDA - CNPJ: 00.360.503/0001-78; ERNANI RODRIGUES ARAUJO - CPF:  216.051.061-00; 
ESPOLIO CREUDIVAL JULIO BERNARDES - CPF: 049.776.611-68; ESPOLI O DE ANALIA 
SEVERINA FERREIRA - CPF: 254.447.191-34; ESPOLIO DE ARLINDO DA COSTA OLIVEIRA - 
CPF: 038.853.301-30; ESPOLIO DE COLO ANAN COSTA AGUIAR - CPF: 03 5.643.201-72; 
ESPOLIO DE EVA XAVIER BICAL HO - CPF: 026.471.841- 00; ESPOLIO DE  GENI QUEIROZ DE 
ROURE - CPF: 354.343.501-97; ESPOLIO DE JOAO MIGUEL VICEDOMINI - CPF: 005.862.858-Secretaria Municipal de Finanç as 
Diretoria de Cobrança d e Recebimento da Dívida  
Av. do Cer
rado, nº 999  Bl. E –  Park Lozandes, Paço Municipal  
Goiânia – GO - CEP 74.884-092  
Fone: (62) 3524-3015  
49; ESPOLIO DE JOAQUIM AFONSO DE OLIVEIRA - CPF: 161.077.211-34 ; ESPOLIO DE 
NATAL PROCOPIO DE AVILA - C PF: 111.958.356-04; ESPOLIO DE RANUL FO COELHO 
PORTILHO - CPF: 094.449.551-68; ESPOLIO DE WAGIH RASSI - CPF: 0 02.632.141-68; 
ESPOLIO DE WALDIR DE SOUZA ALVES E OUTRO - CPF: 047.863.432-34;  ESPOLIO DE 
WILMAM AMIM CAMARGO - CPF: 044.640.791-72; ESPOLIO DE WILMAM AM IM 
CAMARGO - CPF: 044.640.791-72; ESPOLIO DE WILMAM AMIM CAMARGO -  CPF: 
044.640.791-72; ESPOLIO DE WILMAM AMIM CAMARGO - CPF: 044.640.7 91-72; ESPOLIO DE 
WILMAM AMIM CAMARGO - CPF: 044.640.791-72; ESPOLIO DE WILMAM AM IM 
CAMARGO - CPF: 044.640.791-72; ESPOLIO DE WILMAM AMIM CAMARGO -  CPF: 
044.640.791-72; ESPOLIO DE WILMAM AMIM CAMARGO - CPF: 044.640.7 91-72; ESPOLIO DE 
WILMAM AMIM CAMARGO - CPF: 044.640.791-72; ESPOLIO DE WILMAM AM IM 
CAMARGO - CPF: 044.640.791-72; ESPOLIO DE WILMAM AMIM CAMARGO S ANTOS - CPF: 
044.640.791-72; ESPOLIO DE WILMAM AMIM SANTOS - CPF: 044.640.791-72; ESPOLIO DE 
WILMAM AMIM SANTOS - CPF: 044.640.791-72; ESPOLIO DE WILMAN AMI N CAMARGO - 
CPF: 044.640.791-72; ESPOLIO DE WILM AN AMIN CAMARGO - CPF: 044. 640.791-72; EUSA 
SILVA E OUTRA - CPF: 013.954.831-91;  FELISARDO CAMARGO CHAVES -  CPF: 020.857.631-
20; FERNANDO MACHADO DE BRI TTO GUIMARAES - CPF: 777.260.731-87;  FORTESUL-
SERVICOS ESPECIAS DE VIGILANCIA E SE - CNPJ: 02.576.238/0003-57 ; FRANCISCA 
CARDOSO FIGUEIREDO - CPF: 586.294.591-15; FRANCISCO FIRMINO DA SILVA - CPF: 
243.528.291-53; GENI VIEIRA BARBOSA - CPF: 095.724.901-25; GEOV ANI FERNANDES DE 
OLIVEIRA - CPF: 947.022.501-59; GEOV ANI FERNANDES DE OLIVEIRA -  CPF: 947.022.501-
59; GIDEON RODRIGUES DA SILVA - CPF: 382.266.851-68; GILMAR JORGE ALVES DO COUTO - CPF: 366.614.061-00; GIORGIO LORENZO GIUSEPPE ANGELO AR NALDI - CPF: 
649.113.731-72; GLAUCIA RUBIA RIBEIRO DE ARAUJO - CPF: 858.223. 881-91; GOLDFARB 
PDG 5 INCORPORACOES SA - C NPJ: 09.263.064/0001-50; GUARANY TRAN SPORTES E 
TURISMO LTDA - CNPJ: 02.298.453/0001-71; HABITAR PARTICIPACAO E  
EMPREENDIMENTOS LTDA - CNPJ: 10.611.871/0001-03; HELIO ALVES FO RTES E OUTROS - 
CPF: 035.735.591-15; HELLMER CARDOSO ROSA - CPF: 641.386.311-00 ; HORACIO 
BARBOSA DE OLIVEIRA - CPF: 014.125.401-78; ILHA NOVA INCORPORAC A O  E  E M P .  
IMOBILIARIOS LT - CNPJ: 12.137.410/0001-68; ILIDIO RODRIGUES DA  SILVA - CPF: 
133.533.061-53; IMOB ESMERALDA - CNPJ: 33.255.399/0001-00; IMOB  ESMERALDA - CNPJ: Secretaria Municipal de Finanç as 
Diretoria de Cobrança d e Recebimento da Dívida  
Av. do Cer
rado, nº 999  Bl. E –  Park Lozandes, Paço Municipal  
Goiânia – GO - CEP 74.884-092  
Fone: (62) 3524-3015  
33.255.399/0001-00; IMOB ESMERAL DA - CNPJ: 33.255.399/0001-00; IMOBILIARIA FAICAL - 
CNPJ: 01.535.905/0001-29; IMOBILIAR IA FAICAL - CNPJ: 01.535.905 /0001-29; INDIARA 
SANTOS DE OLIVEIRA E OUTRO  - CPF: 469.740.671-00; IRACILDA ALVE S  V I E I R A  -  C P F : 
691.902.751-87; ITAMIR BATISTA NETO - CPF: 352.299.261-04; IVON ETE JESUS SANTOS - 
CPF: 026.103.151-12; JANE APARECIDA D E ABREU E OUTROS - CPF: 94 0.770.371-15; 
JAQUELINE MENDES RODRIGUES - CPF: 011.227.741-17; JD ENGENHARIA  E  
CONSULTORIA LTDA - CNPJ: 08.236.447/0001-76; JEFERSON RIBEIRO D OS SANTOS - CPF: 
910.017.061-53; JOANA DARC GOMES - CPF: 218.409.891-49; JOAO DO S SANTOS 
TRIGUEIROS - CPF: 739.057.391-00; JOAO EVANGELISTA - CPF: 058.0 08.031-53; JOAO 
MOREIRA MARQUES - CPF: 003.936.221-34; JOAO PEDRO MALTA - CPF: 014.206.581-15; 
JOAQUIM SANDOVAL, PAULO SOARES MACED O E OUTRO - CPF: 036.307.65 4-91; JOHNNY 
CARLOS BOADO QUIROGA - CPF: 019.823.667-02; JOSE ANGELO DE OLIV E I R A  -  C P F :  
011.250.601-15; JOSE CARLOS CAMPOS - CPF: 007.104.078-15; JOSE CLEMENTE DE ABREU 
- CPF: 002.688.601-49; JOSE CLEMENTE DE ABREU - CPF: 002.688.60 1-49; JOSE DIVINO DOS 
SANTOS - CPF: 133.146.611-34; JOSE DOS  REIS VASCONCELOS - CPF: 587.384.441-00; JOSE 
FORTUNATO DA SILVA - CPF: 192.548.221-91; JOSE JANUARIO DE SOUZ A - CPF: 
002.763.081-15; JOSE MAURO ANTONIO DE OLIVEIRA - CPF: 548.159.0 81-68; JOSE 
MOREIRA DE SOUSA - CPF: 067.046.891-68; JOSE ONOFRE DA SILVA - CPF: 154.922.731-91; 
JOSE PASSOS DE SOUSA PRIMO E OUTROS - CPF: 333.199.818-46; JOSE  PIRES DO PRADO - 
CPF: 159.325.401-68; JOSE RAPOSO DA FONSECA - CPF: 148.948.401-97; JOSE RIVALINO PINTO DOS SANTOS - CPF: 013.862.981-15; JOSE RODRIGUES DE MORAI S NETO E ESPOSA 
- CPF: 002.818.911-68; JOVAIR DE OLIVEIRA ARANTES - CPF: 040.35 9.761-72; JULIA 
COELHO DE ARAUJO - CPF: 228.374.001-06; JULIANO DO CARMO E OUTR O S  -  C P F :  
777.347.421-49; KELLY CUNHA DE SOUZA - CPF: 700.503.381-70; LEONINO MARTINS DE ARAUJO E SUA ESPOSA - CPF: 825.590.071-34; LILIANE DE SOUSA - C PF: 910.182.691-34; 
LUCIANA DE OLIVEIRA SANTOS SILVA - CPF: 649.037.531-15; LUIS SO USA DE OLIVEIRA - 
CPF: 922.315.192-91; LUIZ ALVES DOS SANTOS - CPF: 127.055.511-1 5; LUIZ AUGUSTO 
NETTO COSAC - CPF: 236.544.491-15; L UIZ DE AGUIAR BARBOSA - CPF : 865.316.621-15; 
LUIZ ROGERIO BARCELLOS BISPO - CPF: 891.696.971-91; LUIZA LEITA O DUTRA - CPF: 
962.764.521-49; MANOEL LEITE BERGES NETO - CPF: 058.073.101-44;  MARCELO PASSINE 
ARAUJO - CPF: 586.119.241-34; MARCIA HELENA FERREIRA - CPF: 068 .966.691-87; MARIA Secretaria Municipal de Finanç as 
Diretoria de Cobrança d e Recebimento da Dívida  
Av. do Cer
rado, nº 999  Bl. E –  Park Lozandes, Paço Municipal  
Goiânia – GO - CEP 74.884-092  
Fone: (62) 3524-3015  
DE FATIMA SOUZA - CPF: 210.732.101-97; MARIA DO CARMO DIAS - CP F: 269.663.011-91; 
MARIA MENDES MARQUES - CPF: 093.757.831-20; MARIA MONTSERRAT RI BEIRO 
PRUDENTE - CPF: 166.611.251-87; MARIA TEREZINHA MAROCLO GOMES -  CPF: 
195.110.601-63; MARIA TEREZINHA MAROCLO GOMES - CPF: 195.110.60 1-63; MARINETE 
ROCHA VIEIRA - CPF: 513.479.621-15; MAURICIO FERNANDES - CPF: 2 19.403.801-97; 
MAURO MONTEIRO PEREIRA - C PF: 039.244.281-74; MELO & MONTEIRO 
EMPREENDIMENTOS LTDA - ME - CNPJ: 05.777.755/0001-10; MNPI PART ICIPACOES LTDA 
- CNPJ: 11.068.258/0001-46; MONTE PASCOAL II EMPREEDIMENTOS IMO BLIARIOS S - 
CNPJ: 17.898.342/0001-73; NATALIA GOMES ALVES E RODRIGO GOMES A LVES - CPF: 
010.869.171-38; NATANAEL HONORIO CUNHA - CPF: 287.696.191-15; N ELSINEI LEMES 
GARCIA E ESPOSA - CPF: 509.107.281-00; NEUSA ANTUNES DA SILVA -  CPF: 232.656.471-
53; ODILON VIEIRA DE ARAUJO - CPF: 133.159.781-15; OFELIA BERIN I GONCALVES - CPF: 
124.187.061-68; OLAVO HOLANDA DE SA - CPF: 012.488.983-20; OSMI LDO S.ROSA E 
ESPOSA - CPF: 469.701.851-68; OSVALDO DANTAS MEDEIROS - CPF: 01 4.369.961-04; 
OTACILIO RODRIGUES DE SOUZA - CPF: 035.647.621-91; OTAVIO CANDI DO FERREIRA - 
CPF: 192.114.491-20; PAULO CHOTTI MATSUNAGA - CPF: 282.320.461- 04; PAULO 
GONCALVES ROSA - CPF: 036.482.491-34; PITE COMERCIAL IMPORTADOR A E 
EXPORTADORA DE C - CNPJ: 02.291.326/0001-40; RAI EMPREENDIMENTO S IMOBILIARIOS 
SPE LTDA - CNPJ: 14.513.435/0001-44; R AIMUNDO RODRIGUES RAMOS -  CPF: 012.721.521-
20; REIJANY SOUZA CORREIA ALE NCAR E ESPOSO - CPF: 922.490.861-6 8; RENATO 
ANTONIO DIAS BATISTA - CPF: 500.364.241-53; RESIDENCIAL VILLAGE SANTA RITA 
LTDA ME - CNPJ: 04.926.068/0001-57; RIC ARDO ALVES DE MENDONCA -  CPF: 427.435.161-
00; RILDO ALVES DOS REIS - CPF: 818.369.961-87; RIVALDO BAPTIST A SOARES E OUTRA 
- CPF: 478.996.461-20; RIZALLA JORGE JOAO - CPF: 026.554.971-04 ; ROBERTO DA SILVA 
TAVEIRA - CPF: 193.469.721-49; ROBERTO DA SILVA TAVEIRA - CPF: 193.469.721-49; 
ROBERTO DA SILVA T AVEIRA - CPF: 193.469.721-49;  ROBERTO DA SILV A TAVEIRA - CPF: 
193.469.721-49; RODRIGO TIETZMANN E SILVA E ESPOSA - CPF: 855.0 66.131-72; ROGERIO 
FERREIRA DA SILVA - CPF: 517.853.311- 91; ROMULO JORDAO GONCALVE S - CPF: 
401.985.371-15; RONNE PETERSON BATISTA - CPF: 897.842.191-15; R OSA ALMEIDA DE 
MELLO - CPF: 024.179.527-34; SANTA RO SA EMPREENDIMENTOS LTDA - CNPJ: 
12.623.461/0001-08; SEBASTIAO BONTEMPO DE PAULA - CPF: 336.876. 841-72; SEBASTIAO Secretaria Municipal de Finanç as 
Diretoria de Cobrança d e Recebimento da Dívida  
Av. do Cer
rado, nº 999  Bl. E –  Park Lozandes, Paço Municipal  
Goiânia – GO - CEP 74.884-092  
Fone: (62) 3524-3015  
ELIAS DE CARVALHO - CPF: 032.300.151- 34; SEBASTIAO RODRIGUES DE  M E L O  -  C P F :  
056.799.901-72; SERGIO MENDES DE OLIVEIRA E OUTROS - CPF: 860.4 86.781-34; SERTAO 
AGROPASTORIL LTDA - CNPJ: 04.827.1 04/0001-25; SIMONE RODRIGUES VIEIRA M.DE 
JESUS - CPF: 860.507.531-72; SINDICA TO OFICIAIS GRAFICOS DE GOI A S  -  C N P J :  
01.647.478/0001-70; SOLANGE CRISTINA DOS SANTOS - CPF: 577.467.531-91; SUENETIS 
ANTONIO DA SILVA - CPF: 470.885.751-91; TANIA SILVA ROCHA - CPF: 556.970.621-68; TEREZINHA DE JESUS C DOS SANTOS - CPF: 323.582.611-49; UBALDO B ERNARDES DA 
SILVA - CPF: 081.412.401-10; UILHAS PACHECO DA SILVA - CPF: 381 .589.571-53; 
UNIVERSO S-04 AGROPECUARIA LTDA - CNPJ: 21.730.447/0001-96; VALDECY BATISTA 
DA SILVA - CPF: 348.556.291-20; VALDIR V. DE MELO - CPF: 085.88 0.311-91; VALTEMON 
RODRIGUES PEREIRA - CPF: 311.091.521-91; VIVIANE CORREA DA SILV A - CPF: 
943.517.591-00; WAGNER NEVES MAGALHAES E ESPOSA - CPF: 105.124. 718-78; 
WALDOMIRO ANTONIO DE CAMPOS BATISTA - CPF: 075.310.951-49; WILMAR AUGUSTO 
DA SILVA - CPF: 363.545.701-91; WILS ON MEDEIROS VASCONCELOS - C PF: 643.637.241-53; 
ZACARIAS DE SOUZA PASSOS - CPF: 011.215.881-15. Certifico, que não tendo sido possível 
intimar os devedores no endereço indicado pelo apresentante, intimo-os, na forma do art. 15 da lei 9.492/97, através do pres ente edital publi cado no jornal DIÁRIO  OFICIAL DO MUNICÍPIO e afixado 
neste Tabelionato, para virem pag ar os títulos dentro de 24 hor as, ficando desde já intimados dos 
respectivos protestos. Goiânia, 07 de agosto de 2023. MARCONI D E FARIA CASTRO Tabelião do 
2o. Tabelionato de Protestos de Goiânia, sito a Rua 06, 225 1o.  Andar Centro. Fone (62) 3212-
1500********** 
MARCONI DE FARIA CASTRO 
TABELIÃO Secretaria Municipal de Finanç as 
Diretoria de Cobrança d e Recebimento da Dívida  
Av. do Cer
rado, nº 999  Bl. E –  Park Lozandes, Paço Municipal  
Goiânia – GO - CEP 74.884-092  
Fone: (62) 3524-3015  
EDITAL D
E INTIMAÇÃO DE PROTESTO DOS TITULOS DE EXECUÇÃO FISCAL CDA - 
CERTIDÃO DA DÍVIDA ATIVA DA PREF EITURA DE GOIÂNIA, NOS TERMOS D A LEI 
MUNICIPAL Nº 5.040/1975, ART. 189 A 202, DA LEI FEDERAL Nº 6.83 0/1980 E LEI FEDERAL 
9.492/1997.  
Encontram-
se no 2o. Tabelionato de Protestos de Goiânia para serem protestados títulos/documentos 
de dívida em desfavor de: ADE MAR ANTONIO CAETANO - CPF: 057.816 .391-87; ADIMISSO DE 
AZEVEDO LOPES E OUTROS - CPF: 529.497.451-72; ADRIANE BENTO DA ROCHA - CPF: 
708.246.731-15; AGROPECUARIA BUFULO BRANCO LTDA - CNPJ: 37.307. 345/0001-00; 
AIRTON MOREIRA REIS - CPF:  225.318.661-91; ALEONIA SOUZA ROCHA - CPF: 122.916.331-
04; ALEX MARCORIO SANTIAGO - CPF: 876.310.401-68; ALEX MARCORIO  SANTIAGO - 
CPF: 876.310.401-68; ALEX MARCORI O SANTIAGO - CPF: 876.310.401-68; ALEX MARCORIO 
SANTIAGO - CPF: 876.310.401-68; ALEX  MARCORIO SANTIAGO - CPF: 8 76.310.401-68; 
ALFERMAC QUIMICA LTDA - ME - CNPJ: 01.012.921/0001-37; ALFREDO DAIR FERNANDES 
- CPF: 075.079.251-53; ALIANCA ADMINIS TRADORA LIMITADA - CNPJ: 03.733.035/0001-28; 
ALTAMIRO MENDES FERREIRA - CPF: 311.753.761-91; ALVARO MARTINS DA SILVA 
FILHO E ESPOSA - CPF: 912.192.721-91; ALVORADA ENGENHARIA LIMIT ADA - CNPJ: 
00.761.866/0001-15; ANA CAROLINA DE A RAUJO ANDRADE - CPF: 953.285.991-87; ANA 
CELESTE GEDDA AMORIM - CPF: 301.013.281-68; ANA ORLINA DOS SANT OS - CPF: 
284.344.788-70; ANADIR ANTONIA DA SILVA BANHON - CPF: 211.510.6 71-72; ANCHIETA 
PRODUTOS QUIMICOS E FARMACEUTICOS LT - CNPJ: 03.395.332/0001-00 ; ANDERSON DE 
SOUSA ROCHA - CPF: 016.957.551-97; ANOR RESENDE DE ARAUJO FILHO  - CPF: 
067.466.401-91; ANTONIO DOS REIS - CPF: 056.045.671-91; ANTONIO  FERNANDO ROCHA 
LIMA - CPF: 021.447.601-44; ANTONIO M ARQUES FERREIRA - CPF: 026 .031.361-00; 
ANTONIO RONDON PEREIRA LIMA - CPF: 755.761.396-15; ARA BAR E RE STAURANTE - 
EIRELI- ME - CNPJ: 21.861.229/0001-90; ASSOCIACAO GOIANA DO DIA BETICOS - CNPJ: 
37.382.421/0001-34; AURINDA DE ALMEIDA SANTOS - CPF: 231.774.62 1-00; AURINDA DE 
ALMEIDA SANTOS - CPF: 231.774.621-00;  AURORA PARTICIPACOES E AD MINISTRACAO 
DE BENS - CNPJ: 02.875.300/0001-40; AURORA PARTICIPACOES E ADMI NISTRACAO DE 
BENS - CNPJ: 02.875.300/0001-40; BAHRE M BURGUER GRILL LTDA - CN PJ: 24.121.883/0001-Secretaria Municipal de Finanç as 
Diretoria de Cobrança d e Recebimento da Dívida  
Av. do Cer
rado, nº 999  Bl. E –  Park Lozandes, Paço Municipal  
Goiânia – GO - CEP 74.884-092  
Fone: (62) 3524-3015  
56; BENEDITA DE FATIMA CAMARGO MENDES - CPF: 320.576.011-53; BE NEDITO 
RODRIGUES DE SIQUEIRA SOBRIN HO - CPF: 005.101.651-68; BENEDITO VICENTE DA 
SILVA FILHO E OUTRO - CPF:  009.597.411-35; BENJAMIM FERREIRA NO N A T O  -  C P F :  
002.770.961-20; BORGES E SILVA ADMINI STRACAO E PARTICIPACAO L -  C N P J :  
31.263.019/0001-54; BRENO MARIO AIRES DA SILVA - CPF: 056.199.2 01-00; BRENO MARIO 
AIRES DA SILVA - CP F: 056.199.201-00; BRENO MARIO AIRES DA SILV A - CPF: 056.199.201-
00; BRUNO GEAN CARLO DOS SANT OS BRITO - CPF: 727.722.391-87; CA IXA ECONOMICA 
FEDERAL - CNPJ: 00.360.305/0001-04; CAIXA ECONOMICA FEDERAL - C NPJ: 
00.360.305/0001-04; CAIXA ECONOMICA FEDERAL - CNPJ: 00.360.305/ 0001-04; CAIXA 
ECONOMICA FEDERAL - CNPJ: 00.360.305/0001-04; CAIXA ECONOMICA F EDERAL - CNPJ: 
00.360.305/0001-04; CARLOS ALBERT O SANTOS - CPF: 354.892.511-15 ; CARMO 
EMPREEMDIMENTO E PART.LTDA - CNPJ: 01.540.824/0001-17; CECILIO ARMAZENS 
GERAIS LTDA - CNPJ: 01.826.049/0001-60; CELSO ALEXANDRE XAVIER E EDMAR 
GREGORIO DE BR - CPF: 435.559.931-00; CEREALISTA DOIS IRMAOS LT D A  -  C N P J :  
00.158.833/7500-01; CINEBOUTIQUE CAMER A LUZES RENTAL EIRELI ME - CNPJ: 
13.878.620/0001-70; CIRO ROSA DE OLIVEIRA - CPF: 014.244.401-49 ; CLAUDINEI BATISTA 
DA COSTA - CPF: 464.262.561-53; CLEMENTE CORREIA - CPF: 082.627 .998-87; CLEMENTE 
RETOUR - CPF: 014.094.091-04; CLEMENTE RETOUR - CPF: 014.094.09 1-04; CLEUSA DE 
SOUZA TEIXEIRA - CPF: 598.083.731-00;  CLYMENE MARCIA ALVES BARB OSA 
RODRIGUES - CPF: 401.400.241-15; COMPANHIA BANDEIRANTES DE TERR ENOS E 
CONSTRUC - CNPJ: 61.094.694/0001-68; CONSELHO CENTRAL DE CAMPIN AS DA S. S. V. P. 
- CNPJ: 01.660.893/0001-64; CONSULTORIA E PARTICIPACOES LTDA ME  -  C N P J :  
37.641.776/0001-09; CONSULTORIA E PARTICIPACOES LTDA ME - CNPJ:  37.641.776/0001-09; 
CURTUME GOIANO LTDA IND DE  COUROS - CNPJ: 01.541.309/0001-51; D AIANE 
APARECIDA MARQUES MARTINS - CPF: 229.220.778-88; DANIELLA CAMPELO TELES - 
CPF: 693.674.261-00; DARIO NASCI MENTO MOUTINHO - CPF: 389.411.1 27-53; DARIO 
NASCIMENTO MOUTINHO - CPF: 389.411.127-53; DARIO NASCIMENTO MOU TINHO - CPF: 
389.411.127-53; DARIO NASCIMENTO MOUTINHO - CPF: 389.411.127-53 ; DARIO 
NASCIMENTO MOUTINHO - CPF: 389.411.127-53; DAURA GARCIA DE OLIV E I R A  -  C P F :  
070.744.171-49; DEBRAIL LUIZ DE PAIVA - CPF: 035.407.401-63; DE BRAIL LUIZ DE PAIVA - 
CPF: 035.407.401-63; DEBRAIL LUIZ DE PAIVA - CPF: 035.407.401-63; DEMERVAL VILELA Secretaria Municipal de Finanç
as 
Diretoria de Cobrança d e Recebimento da Dívida  
Av. 
do Cerrado, nº 999  Bl. E –  Park Lozandes, Paço Municipal  
Goiânia – GO - CEP 74.884-092  
Fone: (62) 3524-3015  
HORBILON - CPF: 003.443.701-00; DIVINA GOMES TORRES - CPF: 238. 907.111-20; 
DURCILENE TEXEIRA GONCALVES - CPF: 851.470.101-06; ECEM SOLUCOE S INTEGRADAS 
LTDA - CNPJ: 25.211.546/0001-12; EDGAR SANTOS GUERRA - CPF: 463.583.741-68; EDGAR 
SANTOS GUERRA - CPF: 463.583.741-68;  EDILSON DIAS DOS SANTOS - CPF: 282.239.771-68; 
EDUARDO DE ANDRADE SOARES - CPF: 119.217.608-18; ELIEZER BARBOS A DA SILVA - 
CPF: 999.551.991-72; ELOISA MARIA DE MELO - CPF: 548.718.081-49 ; ELZENI MENDES DE 
JESUS - CPF: 599.725.051-20; EMIDIA BATISTA SANTOS - CPF: 227.832.531-00; ERCINA 
VIEIRA DA SILVA - CPF: 068.867.441- 00; ERCINA VIEIRA DA SILVA -  CPF: 068.867.441-00; 
ESCOLA REAL SABER LTDA ME - CNPJ: 17.489.372/0001-26; ESPOLIO D E ALCIDES ALVES 
DE OLIVEIRA - CPF: 169.065.781-20; E SPOLIO DE ANTONIO DERMIVAL DA SILVA - CPF: 
122.360.041-68; ESPOLIO DE ARNALDO FERREIRA MORAIS SARMENTO - C PF: 409.910.831-
72; ESPOLIO DE BENDITA ELVIRA LORENA E OUTRO - CPF: 198.005.091 -00; ESPOLIO DE 
EDUARDO KOMKA FILHO - CPF: 262.512.480-68; ESPOLIO DE GERALDO G ONZAGA DE 
CASTRO - CPF: 012.898.531-34; ESPOLIO DE GREGORIO HELIODORO - CPF: 061.405.641-15; 
ESPOLIO DE GREGORIO HELIODORO - CPF: 061.405.641-15; ESPOLIO DE GREGORIO 
HELIODORO - CPF: 061.405.641-15; ESPO LIO DE HOMERO RODRIGUES - CPF: 021.630.711-
20; ESPOLIO DE LUZIA VENANCIO  DE CAMARGOS - CPF: 184.945.282-20; ESPOLIO DE 
MARTHA ROSA YANO - CPF: 722.563.381-34; ESPOLIO DE OSMAR TERENC IO DA SILVA 
JUNIOR - CPF: 370.059.951-04; ESPOLI O DE RAUL MACHADO DE MENDON CA - CPF: 
036.638.091-53; ESPOLIO DE RAUL MACHADO DE MENDONCA - CPF: 036. 638.091-53; 
ESPOLIO DE ROSIRON WAYNE DE OLIVEIRA - CPF: 041.990.731-91; ESP OLIO DE 
SEBASTIAO FRANCISCO DE OLIVEI RA - CPF: 035.480.231-34; ESPOLIO DE SOLON EDSON 
DE ALMEIDA - CPF: 014.310.721-68; ESPOLIO DE WANDERSON CARREIA - CPF: 
664.016.581-34; ESPOLIO FRANCISCO DE BRITO - CPF: 002.733.501-1 0; ESTEVAM ROBERTO 
DE SENA MENEZES - CPF: 295.007.961-04; EUZA SILVA - CPF: 013.95 4.831-91; EVALDO 
MOREIRA GUIMARAES - CPF: 088.857.371- 53; EVANDRO ALVES DINIZ - CPF: 187.045.141-
49; EVARISTO NARDELLI - CPF: 075.100.801-00; FAGNER LIMA CARDIN E S  -  C P F :  
001.785.851-81; FENELON ALVES VARJAO FILHO - CPF: 049.912.901-6 3; FLIGEN AGENCIA 
DE VIAGENS TURISMOS & EVENTUS - CNPJ: 26.707.596/0002-39; FLIGE N AGENCIA DE 
VIAGENS, TURISMO E EVENTUS - CNPJ: 26.707.596/0003-10; FLIGEN AGENCIA DE VIAGENS, TURISMO E EVENTUS - CNPJ: 26.707.596/0004-09; FRANCISC O ALVES DE Secretaria Municipal de Finanç as 
Diretoria de Cobrança d e Recebimento da Dívida  
Av. do Cer
rado, nº 999  Bl. E –  Park Lozandes, Paço Municipal  
Goiânia – GO - CEP 74.884-092  
Fone: (62) 3524-3015  
MORAIS - CPF: 002.618.741-87; FREIRE & FERRO VACINAS LTDA - CNPJ: 32.944.379/0001-
84; G4 IMOVEIS LTDA - CNPJ: 12.392.747/0001-11; GENY SIQUEIRA D E  S A N T A N A  -  C P F :  
228.806.071-91; GERALDINA RODRIGUES DE LEMOS - CPF: 124.209.721 -04; GETULINO 
RODRIGUES DE JESUS - CPF: 221.728.741-91; GILMAR CARVALHO GILL - CPF: 247.353.531-
00; GISELLE VANESSA DA COSTA CA RVALHO E OUTROS - CPF: 007.611.4 51-17; GP 
CONSTRUTORA LTDA - CNPJ: 36.981.655/0001-35; GRAFICA E EDITORA UNICA LTDA - 
CNPJ: 00.100.727/0001-40; GUIONIDE S DA ROCHA - CPF: 067.336.891-20; HELIO ANTONIO 
FERREIRA FILHO E HENRIQUE ANTON - CPF: 024.515.081-16; HOSPITAL  NOROESTE LTDA 
- CNPJ: 19.423.879/0001-02; HUMBERTO L UDOVICO DE ALMEIDA - CPF:  002.947.721-20; 
IGOR FURTADO DE OLIVEIRA - CPF: 727.724.501-63; IMPAR PARTICIPA COES LTDA - 
CNPJ: 15.483.511/0001-89; INCO BRASIL LTDA - CNPJ: 34.097.287/0 001-31; INDUSTRIA GOIA 
QUIMICA - CNPJ: 36.867.901/0001-22; ION E MARIA DE OLIVEIRA VALA D A R E S  -  C P F :  
056.037.301-53; IRACEMA FRANCISCA DE JESUS - CPF: 191.437.026-0 0; IVO ERNO 
HARTMANN - CPF: 166.320.441-15; IVONE CECILIA COSTA CASTANHEIRA -  C P F :  
070.577.171-72; IVONE CECILIA COSTA CASTANHEIRA - CPF: 070.577.171-72; JEAN CARLOS RAMOS DE ALMEIDA E OUTRO - CPF: 770.446.571-68; JEFFERSO N DO CARMO - 
CPF: 034.154.381-04; JL ESTETICA CORPORAL EIRELI - ME - CNPJ: 2 0.286.868/0001-07; 
JOAO BATISTA DE MEDEIROS - CPF: 269.634.341-15; JOAO CALIL DAHE R - CPF: 
008.394.346-34; JOAO CALIL DAHER - CPF: 008.394.346-34; JOAO CA LIL DAHER - CPF: 
008.394.346-34; JOAO CARRILHO - CPF: 211.233.811-00; JOAO DRIKS ON GOMBAR - CPF: 
707.299.641-91; JOAO PEREIRA DE QUEIROZ - CPF: 125.077.171-49; JOAO RODRIGUES 
PINHEIRO - CPF: 014.008.941-15; JOSE DE FARIAS FILHO E ESPOSA -  CPF: 374.038.181-72; 
JOSE DE FATIMA ALVES - CPF: 084.146.021-34; JOSE HENRIQUE DE AR AUJO - CPF: 
035.683.421-20; JOSE LEONARDO MULS ER - CPF: 114.369.561-53; JOS E LEONARDO 
MULSER - CPF: 114.369.561-53; JOSE LEVI DA FONCECA - CPF: 010.8 19.001-30; JOSE 
MARTINEZ CAMACHO - CPF: 304.647.578-00; JOSE MESSIAS DE OLIVEIR A - CPF: 
876.723.591-34; JOSE MULSER FILHO - CPF: 715.065.191-72; JOSE P ATRICIO DE 
FIGUEIREDO NETO - CPF: 743.281.668-91; JOSE SILVA SOARES NETO E KARINA ANDREIA L ROC - CPF: 591.955.841-53; JOSE VI EIRA DE QUEIROZ - CPF: 394.986.621-34; JOVINA 
NEVES DE OLIVEIRA - CPF: 277 .299.741-34; JUNICHIRO INUTSUKA - C PF: 014.160.571-53; 
JURANDY PIRES FERREIRA - CPF: 095.784.551-00; JURANDY PIRES FER REIRA - CPF: Secretaria Municipal de Finanç
as 
Diretoria de Cobrança d e Recebimento da Dívida  
Av. 
do Cerrado, nº 999  Bl. E –  Park Lozandes, Paço Municipal  
Goiânia – GO - CEP 74.884-092  
Fone: (62) 3524-3015  
095.784.551-00; JURANDY PIRES FERREIRA - CPF: 095.784.551-00; J URANDY PIRES 
FERREIRA - CPF: 095.784.551-00; JURANDY PIRES FERREIRA - CPF: 0 95.784.551-00; 
JURANDY PIRES FERREIRA - CPF:  095.784.551-00; KAIROS SOLUCOES E M TECNOLOGIA 
LTDA ME - CNPJ: 08.765.922/0001-00; KAIROS SOLUCOES EM TECNOLOG IA LTDA ME - 
CNPJ: 08.765.922/0001-00; KARLA NUNES TEIXEIRA - CPF: 884.338.8 91-68; LAZARO JOSE 
DA MOTA - CPF: 036.832.731-00; LEILAMAR DIAS PEREIRA - CPF: 124 .623.061-53; 
LEILAMAR DIAS PEREIRA - CPF:  124.623.061-53; LEONARDO AUGUSTO S IMIONATO - 
CPF: 566.679.061-72; LILIAN APARECIDA PEREIRA LIMA - CPF: 701.6 77.701-44; LINCOLN 
BATISTA DE OLIVEIRA - CPF: 958.170.931-20; LINCOLN BATISTA DE O LIVEIRA - CPF: 
958.170.931-20; LINCOLN BATISTA DE OLIVEIRA - CPF: 958.170.931- 20; LINCOLN BATISTA 
DE OLIVEIRA - CPF: 958.170.931-20; LINCOLN BATISTA DE OLIVEIRA - CPF: 958.170.931-
20; LUCIA VANIA ABRAO E OUTROS - CPF: 509.083.321-49; LUCIA VAN IA ABRAO E 
OUTROS - CPF: 509.083.321-49; LUCIA VANIA ABRAO E OUTROS - CPF:  509.083.321-49; 
LUCIA VANIA ABRAO E OUTROS - CPF: 509.083.321-49; LUCIA VANIA A BRAO E OUTROS 
- CPF: 509.083.321-49; LUCIA VANIA ABRAO E OUTROS - CPF: 509.08 3.321-49; LUCIA 
VANIA ABRAO E OUTROS - CPF: 509.083.321-49; LUCIA VANIA ABRAO E  OUTROS - CPF: 
509.083.321-49; LUCIA VANIA ABRAO E OUTROS - CPF: 509.083.321-4 9; LUCIA VANIA 
ABRAO E OUTROS - CPF: 509.083.321-49; LUCIA VANIA ABRAO E OUTRO S - CPF: 
509.083.321-49; LUCIO FRANCISCO DE OLIVEIRA - CPF: 242.381.471- 2 0 ;  L U D M I L L A  D E  
SOUSA MELO - CPF: 725.538.471-49; LUISMAR FRANCISCO RIBEIRO - C PF: 463.381.521-00; 
LUIZ ANTONIO DE ALMEIDA - CPF:  122.390.381-87; LUIZ ANTONIO DE ALMEIDA - CPF: 
122.390.381-87; LUIZ ANTONIO DE ALMEIDA - CPF: 122.390.381-87; LUIZ ANTONIO DE 
ALMEIDA - CPF: 122.390.381-87; LUIZ LAISSON ALVES - CPF: 061.48 7.511-00; LUIZ 
ROBERTO MARGARIDA DE CARVALHO - CPF: 264.046.131-15; MACROPLAST  INDUSTRIA 
E COMERCIO DE EMBALAGENS - CNPJ: 02.836.795/0001-06; MAHAMUD MO HAMAD 
HUSSEIN ALI - CPF: 013.997.301-00; MANOELINA TEREZINHA DE OLIVEIRA - CPF: 
058.307.531-20; MARA CELIA RIBEIRO SILVA - CPF: 841.752.221-20;  MARCIO MANOEL 
RODRIGUES DA SILVA - CPF: 589.591.491-87; MARIA AMELIA VIEIRA R ODRIGUES - CPF: 
430.289.691-49; MARIA CELIA ALVES DE S OUZA NASCIMENTO - CPF: 36 0.145.911-68; 
MARIA CELIA ALVES DE SOUZA N ASCIMENTO - CPF: 360.145.911-68; MA RIA CELIA 
ALVES DE SOUZA NASCIMENTO - CPF: 360.145.911-68; MARIA CELIA AL VES DE SOUZA Secretaria Municipal de Finanç as 
Diretoria de Cobrança d e Recebimento da Dívida  
Av. do Cer
rado, nº 999  Bl. E –  Park Lozandes, Paço Municipal  
Goiânia – GO - CEP 74.884-092  
Fone: (62) 3524-3015  
NASCIMENTO - CPF: 360.145.911-68; MARIA DALVA DE OLIVEIRA SOUSA  -  C P F :  
396.852.501-97; MARIA DAS DORES CORREIA - CPF: 051.624.518-00; MARIA DE FATIMA 
PIMENTEL MAGALHAES - CPF: 048.293.268-67; MARIA DIRCE DOMINGUES  -  C P F :  
148.931.691-49; MARIA REZENDE DE SOUZA - CPF: 448.871.241-04; M ARLI ROVAGNOL 
MOURA LEAL - CPF: 307.798.471-72; MAURILIO JUNIO VIEIRA DA SILV A - CPF: 
980.115.451-91; MAURINA PORCINA DOS SANTOS - CPF: 649.906.641-9 1; MES 
EMPREENDIMENTOS E REPRESENT ACOES LTDA - CNPJ: 04.904.352/0001-2 2; MIQUEIAS 
PAULSEN FERRAZ - CPF: 414.693.641-15;  MPE CONSTRUTORA E INCORPO RADORA LTDA 
- CNPJ: 05.762.995/0001-41; MULTIPLIC IMOVEIS LTDA - CNPJ: 15.9 98.503/0001-75; NAGIB 
ELIAS DE SOUZA REIS - CPF: 347.643.051-00; OLIVEIRA PIMENTA DIA S - CPF: 012.689.021-
87; ONE PARK ESTACIONAMENTO LTDA - CNPJ: 08.771.142/0005-98; ON EIDE ALVES 
RIBEIRO DA SILVA - CPF: 598.567.931- 49; ONEIDE SILVA E OUTROS -  CPF: 196.155.901-34; 
ONESVALDO DE ALMEIDA SANTOS - CPF: 020.204.401-72; ORIZOMAR ARA UJO SIQUEIRA 
E OUTRO - CPF: 040.148.041-00; OSVALDO LOPES BARBOSA - CPF: 127.495.081-34; 
PATRICIA BATISTA SANTOS - CPF: 994.338.501-49; PAULO HENRIQUE D E OLIVEIRA E 
OUTRO - CPF: 454.594.871-53; PEDRO NUNES FERREIRA - CPF: 005.03 5.921-53; RAUL 
SEABRA JUNIOR - CPF: 166.913.261-72; REGINALDO AYRES DA SILVA -  CPF: 802.982.301-
00; REINALDO CARVELO CARVALHO  - CPF: 068.248.621-34; RENATO NAS CIMENTO 
ARAUJO EIRELI - ME - CNPJ: 28.133.389/0001-62; ROBERTO SOUZA - CPF: 379.344.571-20; 
RODOARTE INDUSTRIA E COMERCIO LTDA - CNPJ: 01.543.529/0001-14; RODRIGO LEITE 
DE SOUSA E OUTRO - CPF: 533.015.361- 15; RODRIGO ROSA MACHADO - CPF: 853.221.481-
91; RONALDO MOURA LEAL E ESPO SA - CPF: 307.798.471-72; SAHIDE M IGUEL DAHER - 
CPF: 004.292.791-91; SEGEN CONSTRUTORA E INCORPORADORA LTDA - C NPJ: 
01.437.995/0001-15; SERGIO RODRIGUES DOS SANTOS - CPF: 589.858. 241-04; SIMAO JUNIO 
HABRENHOSA DE FREITAS - CPF:  370.322.591-20; SISTEMA FACIL INCO RPORADORA 
IMOBILIARIA -GOIA - CNPJ: 08.847.602/0001-90; SISTEMA FACIL INC ORPORADORA 
IMOBILIARIA GOIAN - CNPJ: 08.847.602/0001-90; T A REPRESENTACAO LTDA - ME - CNPJ: 
10.487.914/0001-82; TAYRONE DE MARTI NO GOMES - CPF: 995.198.871 -72; TEREZA PADUA 
ABRAO - CPF: 716.230.271-87; TER EZA PADUA ABRAO - CPF: 716.230. 271-87; TEREZA 
PADUA ABRAO - CPF: 716.230.271-87; T HIAGO JABER RIOS - CPF: 012 .435.261-81; 
TRATERRA SERVICOS DE TERRAPLANAGEM LTDA - CNPJ: 33.582.560/0001 -50; TULIO DE Secretaria Municipal de Finanç
as 
Diretoria de Cobrança d e Recebimento da Dívida  
Av. 
do Cerrado, nº 999  Bl. E –  Park Lozandes, Paço Municipal  
Goiânia – GO - CEP 74.884-092  
Fone: (62) 3524-3015  
ARAUJO CAETANO - CPF: 031.654.701-89; TULIO DE ARAUJO CAETANO -  CPF: 031.654.701-
89; TULIO DE ARAUJO CAETANO - CPF: 031.654.701-89; ULYSSES CALA CA GERALDINI - 
CPF: 211.231.361-49; VALDIVINO PER EIRA CASSIANO - CPF: 303.165. 611-34; VALDIVINO 
PEREIRA CASSIANO - CPF: 303.165.611-34; VALMIR PORFIRIO RIBEIRO  - CPF: 253.754.821-
34; VECIA MARIA DE MORAIS J ORGE - CPF: 323.515.931-20; VICENTE CAMILO MAXIMO - 
CPF: 061.959.036-04; VINICIUS HAYASHI DA CARNEIRO DO PRADO - CPF : 032.826.101-73; 
WALDIVINO ANTONIO DE OLIVEIRA - CPF: 083.421.991-34; WALDOMIRO GALVAO DA 
SILVAA - CPF: 076.866.251-68; WANDERLEI MARIANO SILVA - CPF: 464.094.241-91; WILMA 
VENANCIO GUIMARAES - CPF: 307.649.551-87; WV ADMINISTRADORA DE BENS MOVEIS 
LTDA - CNPJ: 00.294.343/0001-06; WV ADMINISTRADORA DE BENS MOVE IS LTDA - CNPJ: 
00.294.343/0001-06; ZAIRA EMPREENDI MENTOS LTDA - CNPJ: 17.149.146/0001-04. Certifico, 
que não tendo sido possível intimar os devedores no endereço in dicado pelo apresentante, intimo-os, 
na forma do art. 15 da lei 9.492/97, através do presente edital publicado no jornal DIÁRIO OFICIAL DO MUNICÍPIO e afixado neste Tabe lionato, para virem pagar os títulos dentro de 24 horas, ficando 
desde já intimados dos respectivos protestos. Goiânia, 08 de ag osto de 2023. MARCONI DE FARIA 
CASTRO Tabelião do 2o. Tabelionato  de Protestos de Goiânia, sit o a Rua 06, 225 1o. Andar Centro. 
Fone (62) 3212-1500********** 
MARCONI DE FARIA CASTRO 
TABELIÃO Prefeitura de Goiânia
Secretaria Municipal de Administração
Gabinete do Secretário
PORTARIA Nº 3643/2023
A SECRETARIA MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas atribuições legais previstas nos ar gos 40 e
64, da Lei Complementar nº 335, de 01 de janeiro de 2021, e no ar go 6º, inciso XX do Decreto nº 131, de 12 de janeiro de
2021, e considerando o ar go 114, da Lei Complementar nº 011, de 11 de maio de 1992, e conforme o con  do no Processo
SEI nº 23.24.000008282-9,
RESOLVE:
Art. 1º Revogar  a Portaria nº 1669/2023, que concedeu Licença-Prêmio por Assiduidade à servidora
ELIZABETE FERREIRA MARTINS,  matrícula Funcional n° 1148699-01, ocupante do cargo de Proﬁssional de Educação, para
ﬁns de regularização funcional.
Art. 2º Esta Portaria entrará em vigor na data de sua publicação.
Publique-se.
Goiânia, na data da assinatura eletrônica.
LUCIANO FERNANDES CARNOT DAMACENA
Secretário Municipal de Administração
Documento assinado eletronicamente por Celina Maria da Cunha Melo Bon ﬁm,
Assessora Jurídica, em 31/07/2023, às 18:24, conforme art. 1º, III, "b", da Lei
11.419/2006.
Documento assinado eletronicamente por Luciano Fernandes Carnot Damacena,
Secretário Municipal de Administração, em 07/08/2023, às 18:58, conforme art. 1º, III,
"b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veriﬁcador 2207845 e o código
CRC A679DC45 .
Avenida do Cerrado, 999, APM-09, Bloco B
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência: Processo Nº 23.24.000008282-9 SEI Nº 2207845v1Prefeitura de Goiânia
Secretaria Municipal de Administração
Gabinete do Secretário
PORTARIA Nº 3669, 04 DE AGOSTO DE 2023
Designa Gestora e Fiscal do Contrato nº 024/2020.
        A SECRETARIA MUNICIPAL DE ADMINISTRAÇÃO, no uso de suas atribuições legais
previstas nos artigos 40 e 64, da Lei Complementar nº 335, de 01 de janeiro de 2021, e no artigo 6°, do Decreto nº
131, de 12 de janeiro de 2021, e em atendimento ao art. 3°, inciso XXI, da Instrução Normativa nº 0010/2015, do
Tribunal de Contas dos Municípios do Estado de Goiás, conforme o contido no Processo SEI nº 22.5.000016555-7.
        CONSIDERANDO  o Contrato nº 024/2020, Processos Eletrônicos – BEE n° 15545/2019 e
26842/2020, firmado entre MUNICÍPIO DE GOIÂNIA, por meio da Secretaria Municipal de Administração –
SEMAD e a empresa TRIVALE ADMINISTRAÇÃO LTDA – CNPJ: 00.604.122/0001-97.
. RESOLVE:
Art. 1° Designar, respectivamente, como gestora e fiscal do Contrato supracitado, os seguintes servidores:
CHRISTINA AUGUSTA SIMIEMA DE OLIVEIRA (GESTORA), matrícula nº 1547976, CPF
nº 360.552.391-91, Gerente de Apoio Administrativo e Controle Patrimonial, da Secretaria
Municipal de Esportes.
NILTON PEREIRA DA SILVA (FISCAL), Matrícula 507946, CPF nº 494.309.201-20, Diretor
Administrativo, da Secretaria Municipal de Esportes.
Art. 2º Esta Portaria entrará em vigor na data de sua publicação, revogando-se as disposições em contrário.
Publique-se.
LUCIANO FERNANDES CARNOR DAMACENA
Secretário Municipal de Administração
Documento assinado eletronicamente por Luciano Fernandes Carnot Damacena , Secretário
Municipal de Administração , em 08/08/2023, às 19:11, conforme art. 1º, III, "b", da Lei
11.419/2006.
A auten  cidade do documento pode ser conferida no site h  ps://www.goiania.go.gov.br/sei
informando o código veri ﬁcador 2242610  e o código CRC 4B09C973 .
Avenida do Cerrado, 999, APM-09, Bloco B
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência: Processo Nº 23.26.000000726-0 SEI Nº 2242610v1Prefeitura de Goiânia
Secretaria Municipal de Administração
Gerência de Gestão de Contratos e Convênios
EXTRATO DO CONTRATO DE CREDENCIAMENTO Nº 022/2023.
PROCESSO: 22.5.000014710-5
CONSIGNANTE: MUNICÍPIO DE GOIÂNIA , por intermédio da SECRETARIA MUNICIPAL DE ADMINISTRAÇÃO.
CONSIGNATÁRIA: FACTA FINANCEIRA S.A. CRÉDITO, FINANCIAMENTO E INVESTIMENTO
OBJETO:
A contratação por Credenciamento de Instituição Financeira autorizada pelo Banco Central para  Concessão pela
CONSIGNATÁRIA , dentro das normas e condições vigentes do Sistema Financeiro Nacional, de possibilitar a aprovação e
concessão de crédito na forma de empréstimo pessoal e de cartão de crédito aos servidores ativos da Administração Direta e Indireta
do Poder Executivo e dos aposentados e pensionistas vinculados ao Regime Próprio de Previdência Social dos servidores públicos
do Município de Goiânia, a ser formalizado por meio de contratos firmados exclusivamente entre a CONSIGNATÁRIA e o
CONSIGNADO , sob garantia de consignação em folha de pagamento dos servidores públicos da Prefeitura Municipal de Goiânia,
em consonância com os termos, normas e procedimentos do Decreto Municipal nº 1587 de 19 de junho de 2019, Portaria n°
343/2017–SEMAD e suas alterações.
Averbação de consignação em folha de pagamento por parte da CONSIGNANTE dos valores para amortização mensal de débitos
decorrentes das obrigações assumidas pelos servidores e/ou empregados do Município de Goiânia junto à CONSIGNATÁRIA , em
consonância com os termos, normas e procedimentos do Decreto Municipal nº 1587 de 19 de junho de 2019, e Portaria n°
343/2017–SEMAD e suas alterações
FUNDAMENTAÇÃO  LEGAL: Lei Federal nº 8.666, de 21 de junho de 1993, aos termos dos parágrafos primeiro, segundo e
terceiro do artigo 59, da Lei Complementar nº 011, de 11 de maio de 1992, do Decreto nº 1587, de 19 de junho de 2019 e suas
alterações posteriores, bem como a Portaria nº 0343/2017 SEMAD e suas alterações, e de acordo com as normas do Sistema
Financeiro Nacional e regido pelas cláusulas e condições que seguem
VIGÊNCIA: 12 (doze) meses, contados a partir da assinatura.
 LUCIANO FERNANDES CARNOT DAMACENA
 Secretário Municipal de Administração
Goiânia, 02 de agosto de 2023.
Documento assinado eletronicamente por Luciano Fernandes Carnot Damacena , Secretário
Municipal de Administração , em 08/08/2023, às 19:12, conforme art. 1º, III, "b", da Lei
11.419/2006.
A auten  cidade do documento pode ser conferida no site h  ps://www.goiania.go.gov.br/sei
informando o código veri ﬁcador 2222685  e o código CRC E11258F2 .
Avenida do Cerrado, 999, APM-09, Bloco B
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência: Processo Nº 23.5.000014710-5 SEI Nº 2222685v1Prefeitura de Goiânia
Secretaria Municipal de Administração
Gerência de Gestão de Contratos e Convênios
EXTRATO DO CONTRATO DE CREDENCIAMENTO Nº 040/2023
PROCESSO: 23.5.000033468-5
CONSIGNANTE: MUNICÍPIO DE GOIÂNIA, por intermédio da SECRETARIA MUNICIPAL DE ADMINISTRAÇÃO.
CONSIGNATÁRIA: BANCO PAN S.A.
OBJETO: Concessão de cartão de benefício consignado, sem exclusividade, aos servidores ativos estatutário ou comissionado ou
empregados celetistas da Administração Direta e Indireta do Poder Executivo Municipal e os aposentados e pensionistas
vinculados ao Regime Próprio de Previdência Social dos Servidores Públicos do Município de Goiânia (RPPS), sem quaisquer
ônus ou encargos ao Município.
FUNDAMENTAÇÃO LEGAL: Lei Federal nº 8.666, de 21 de junho de 1993, aos termos dos parágrafos primeiro, segundo e
terceiro do artigo 59, da Lei Complementar nº 011, de 11 de maio de 1992, do Decreto nº 1587, de 19 de junho de 2019 e suas
alterações posteriores, bem como a Portaria nº 0343/2017 SEMAD e suas alterações, e de acordo com as normas do Sistema
Financeiro Nacional e regido pelas cláusulas e condições que seguem .
VIGÊNCIA: A vigência do presente TERMO DE CREDENCIAMENTO será de 12 (doze) meses contados a partir da data de sua
assinatura.
LUCIANO FERNANDES CARNOT DAMACENA
Secretário Municipal de Administração
Goiânia, 07 de agosto de 2023.
Documento assinado eletronicamente por Luciano Fernandes Carnot Damacena, Secretário
Municipal de Administração, em 08/08/2023, às 19:13, conforme art. 1º, III, "b", da Lei
11.419/2006.
A auten  cidade do documento pode ser conferida no site h  ps://www.goiania.go.gov.br/sei
informando o código veriﬁcador 2246813 e o código CRC A5ABB3E3 .
Avenida do Cerrado, 999, APM-09, Bloco B
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência: Processo Nº 22.5.000033468-5 SEI Nº 2246813v1Prefeitura de Goiânia
Controladoria Geral do Munic¡pio
Gabinete do Controlador Geral
PORTARIA Nº 391, 07 DE AGOSTO DE 2023
Designa a Comissão Especial de Processo Administra  vo Disciplinar
– CESPAD-01
O CONTROLADOR-GERAL DO MUNICÍPIO , no uso de suas atribuições legais e regimentais conferidas pela Lei
Complementar n.º 335, de 1º de janeiro de 2021 e Decreto n.º 179, de 14 de janeiro de 2021, e;
Considerando  o disposto nos arts. 165, 168 e 169 da Lei Complementar n.º 011, de 11 de maio de 1992,
combinado com o art. 37 e seguintes do Decreto n.º 179, de 14 de janeiro de 2021;
Considerando que o Processo Administra  vo Disciplinar será conduzido por Comissão Permanente ou Especial,
designados pela autoridade competente, conforme art. 169 da Lei Complementar n.º 011/1992;
Considerando a autuação do Processo Administra  vo Disciplinar n.º 8.664.381-2/2021 , em atenção ao Despacho
CRG n.º 083/2021, exarado pela Corregedoria-Geral do Município no processo  sico n.º 8.178.190-7/2020
(1928998 , ﬂs. 29);
Considerando a conversão do Processo Administra  vo Disciplinar n.º 8.664.381-2/2021 em processo SEI n.º
23.7.000002843-7, conforme Cer dão n.º 214/2023 ;
Considerando o Despacho n.º 371/2023 , emi do pela Corregedoria-Geral do Município.
RESOLVE:
Art. 1º Designar a Comissão Especial de Processo Administra  vo Disciplinar – CESPAD-01, em conformidade com
a Lei Complementar n.º 335, de 01 de janeiro de 2021, para apurar possíveis irregularidades referentes aos atos e
fatos que constam do Processo Administra  vo Disciplinar n.º 23.7.000002843-7, bem como as demais infrações
conexas que emergirem no decorrer dos trabalhos.
Art. 2º A Comissão, em conformidade com a Portaria n.º 126, de 20 de maio de 2022, será composta pelos
seguintes membros:
Janaíne Borges da Silva  :        Matrícula n.º  634492-01  Pr esidente
Fernanda Xavier de Almeida Barros  :       Matrícula n.º   594407-01  V ogal
Sandra Rafaela Coimbra Mar ns       :       Matrícula n.º   1010557-01        Secretária
Art. 3º A Comissão exercerá suas a  vidades com independência e imparcialidade, assegurado o sigilo necessário
à elucidação do fato ou exigido pelo interesse da administração, conforme art. 170, da Lei Complementar n.º
011/92, bem como assegurado a ampla defesa e o contraditório.
Art. 4º A Comissão deverá elaborar e apresentar relatório minucioso e conclusivo, que resumirá as peças
principais dos autos e mencionará as provas em que se baseou para formar sua convicção.
Art. 5º O prazo para apuração dos fatos e conclusão dos trabalhos é de até 60 (sessenta) dias, prorrogáveis por
igual período, desde que solicitado por escrito.
Art. 6º Esta Portaria entrará em vigor a par r da data da sua publicação.
Publique-se.
Gabinete da Controladoria-Geral do Município, na data da úl ma assinatura eletrônica.
Marcel Limongi Ba  sta Pereira
Chefe de Gabinete
Portaria n.º 323/2023Documento assinado eletronicamente por Erika Mara da Costa Barros , Assistente
Administra  va, em 08/08/2023, às 08:35, conforme art. 1º, III, "b", da Lei 11.419/2006.
Documento assinado eletronicamente por Marcel Limongi Ba  sta Pereira , Chefe de
Gabinete , em 08/08/2023, às 12:12, conforme art. 1º, III, "b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site h  ps://www.goiania.go.gov.br/sei
informando o código veri ﬁcador 2251239  e o código CRC 822F2682 .
Avenida do Cerrado, nº 999, Bloco E, Paço Municipal
- Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 23.7.000002843-7 SEI Nº 2251239v 1Prefeitura de Goiânia
Controladoria Geral do Munic¡pio
Gabinete do Controlador Geral
PORTARIA Nº 392, 07 DE AGOSTO DE 2023
Designa a Comissão Especial de Processo Administra  vo
Disciplinar – CESPAD-02
CONTROLADOR-GERAL DO MUNICÍPIO , no uso de suas atribuições legais e regimentais conferidas pela Lei
Complementar n.º 335, de 1º de janeiro de 2021 e Decreto n.º 179, de 14 de janeiro de 2021, e;
Considerando  o disposto nos arts. 165, 168 e 169 da Lei Complementar n.º 011, de 11 de maio de 1992,
combinado com o art. 36 , Inciso VII do Decreto n.º 179, de 14 de janeiro de 2021;
Considerando que o Processo Administra  vo Disciplinar será conduzido por Comissão Permanente ou
Especial, designados pela autoridade competente, conforme art. 169 da Lei Complementar n.º 011/1992;
Considerando  a autuação do Processo Administra  vo Disciplinar n.º 23.7.000002844-5, em atenção ao
Despacho CRG n.º 633/2021 ( ﬂs. 53), exarado pela Corregedoria-Geral do Município no Processo
administra  vo  sico n.º 7.774.762-1/2019;
Considerando  a conversão do Processo Administra  vo Disciplinar n.º 8.954.262-6/2022 em processo SEI n.º
23.7.000002844-5, conforme Cer  dão n.º 217 ( 1929401 );
Considerando  o Despacho n.º 372/2023 ( 2223403 ) emi  do pela Corregedoria-Geral do Município.
RESOLVE:
Art. 1º Designar a Comissão Especial de Processo Administra  vo Disciplinar – CESPAD-02, em conformidade
com a Lei Complementar n.º 335, de 01 de janeiro de 2021,  para apurar as possíveis irregularidades
referentes aos atos e fatos e constam do Processo Administra  vo Disciplinar n.º 23.7.000002844-5 , bem
como as demais infrações conexas que emergirem no decorrer dos trabalhos.
Art. 2º  A Comissão, em conformidade com a Portaria  – CGM n.º 002, de 27 de janeiro de 2021, será
composta pelos seguintes membros:
Maylla Ferreira da Silva Vieira    :        Matrícula n.º   1312057-01   Presidente
Ta ane Barros Trindade   :   Matrícula n.º   1313959-01   Vogal
Adriana Maria da Silva   :  Matrícula n.º   1311859-01    Secretária
Art. 3º  A Comissão exercerá suas a  vidades com independência e imparcialidade, assegurado o sigilo
necessário à elucidação do fato ou exigido pelo interesse da administração, conforme art. 170, da Lei
Complementar n.º 011/92, bem como assegurado a ampla defesa e o contraditório.
Art. 4º  A Comissão deverá elaborar e apresentar relatório minucioso e conclusivo, onde resumirá as peças
principais dos autos e mencionará as provas, em que se baseou para formar sua convicção.
Art. 5º  O prazo para apuração dos fatos e conclusão dos trabalhos é de até 60 (sessenta) dias, prorrogáveis
por igual período, desde que solicitado por escrito.
Art. 6º  Esta Portaria entrará em vigor na data da sua publicação.
Publique-se.
Gabinete da Controladoria-Geral do Município, na data da úl  ma assinatura eletrônica.
Marcel Limongi Ba  sta Pereira
Chefe de Gabinete
Portaria n.º 323/2023Documento assinado eletronicamente por Erika Mara da Costa Barros , Assistente
Administra  va, em 07/08/2023, às 16:54, conforme art. 1º, III, "b", da Lei
11.419/2006.
Documento assinado eletronicamente por Marcel Limongi Ba  sta Pereira , Chefe de
Gabinete , em 08/08/2023, às 12:12, conforme art. 1º, III, "b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veri ﬁcador 2251258  e o
código CRC 257B00B0 .
Avenida do Cerrado, nº 999, Bloco E, Paço Municipal
- Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 23.7.000002844-5 SEI Nº 2251258v 1Prefeitura de Goiânia
Controladoria Geral do Munic¡pio
Gabinete do Controlador Geral
PORTARIA Nº 393, 07 DE AGOSTO DE 2023
Designa a Comissão Especial de Processo Administra  vo Disciplinar
– CESPAD-01
O CONTROLADOR-GERAL DO MUNICÍPIO , no uso de suas atribuições legais e regimentais conferidas pela Lei
Complementar n.º 335, de 1º de janeiro de 2021 e Decreto n.º 179, de 14 de janeiro de 2021, e;
Considerando  o disposto nos arts. 165, 168 e 169 da Lei Complementar n.º 011, de 11 de maio de 1992,
combinado com o art. 37 e seguintes do Decreto n.º 179, de 14 de janeiro de 2021;
Considerando que o Processo Administra  vo Disciplinar será conduzido por Comissão Permanente ou Especial,
designados pela autoridade competente, conforme art. 169 da Lei Complementar n.º 011/1992;
Considerando a autuação do Processo Administra  vo Disciplinar n.º 23.7.000003156-0, em atenção ao Despacho
CRG n.º 070/2020 (ﬂs.162), emi do pela Corregedoria-Geral do Município no Processo Físico n.º 74811221/2018;
Considerando a conversão do Processo Administra  vo Disciplinar n.º 82884254/2020 em processo SEI n.º
23.7.000003156-0, conforme Cer dão n.º 270 ( 2024172 );
Considerando o Despacho n.º 370/2023 (2222664 ), emi do pela Corregedoria-Geral do Município no Processo sei
n.º 23.7.000003156-0;
RESOLVE:
Art. 1º Designar a Comissão Especial de Processo Administra  vo Disciplinar – CESPAD-01, em conformidade com a
Lei Complementar n.º 335, de 01 de janeiro de 2021, para apurar possíveis irregularidades referentes aos atos e
fatos que constam do Processo Administra  vo Disciplinar n.º 23.7.000003156-0, bem como as demais infrações
conexas que emergirem no decorrer dos trabalhos.
Art. 2º A Comissão, em conformidade com a Portaria n.º 126, de 20 de maio de 2022, será composta pelos
seguintes membros:
Janaíne Borges da Silva  :        Matrícula n.º  634492-01  Pr esidente
Fernanda Xavier de Almeida Barros  :       Matrícula n.º   594407-01  V ogal
Sandra Rafaela Coimbra Mar ns       :       Matrícula n.º   1010557-01        Secretária
Art. 3º A Comissão exercerá suas a  vidades com independência e imparcialidade, assegurado o sigilo necessário à
elucidação do fato ou exigido pelo interesse da administração, conforme art. 170, da Lei Complementar n.º 011/92,
bem como assegurado a ampla defesa e o contraditório.
Art. 4º A Comissão deverá elaborar e apresentar relatório minucioso e conclusivo, que resumirá as peças principais
dos autos e mencionará as provas em que se baseou para formar sua convicção.
Art. 5º O prazo para apuração dos fatos e conclusão dos trabalhos é de até 60 (sessenta) dias, prorrogáveis por
igual período, desde que solicitado por escrito.
Art. 6º Esta Portaria entrará em vigor a par r da data da sua publicação.
Publique-se.
Gabinete da Controladoria-Geral do Município de Goiânia, na data da úl ma assinatura eletrônica.
Marcel Limongi Ba  sta Pereira
Chefe de Gabinete
Portaria n.º 323/2023Documento assinado eletronicamente por Erika Mara da Costa Barros , Assistente
Administra  va, em 08/08/2023, às 08:32, conforme art. 1º, III, "b", da Lei 11.419/2006.
Documento assinado eletronicamente por Marcel Limongi Ba  sta Pereira , Chefe de
Gabinete , em 08/08/2023, às 12:12, conforme art. 1º, III, "b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site h  ps://www.goiania.go.gov.br/sei
informando o código veri ﬁcador 2251463  e o código CRC BAA7B66D .
Avenida do Cerrado, nº 999, Bloco E, Paço Municipal
- Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 23.7.000003156-0 SEI Nº 2251463v 1Prefeitura de Goiânia
Controladoria Geral do Munic¡pio
Gabinete do Controlador Geral
PORTARIA Nº 394, 07 DE AGOSTO DE 2023
Designa a Comissão Especial de Processo Administra  vo
Disciplinar – CESPAD-02
O CONTROLADOR-GERAL DO MUNICÍPIO , no uso de suas atribuições legais e regimentais conferidas pela
Lei Complementar n.º 335, de 1º de janeiro de 2021 e Decreto n.º 179, de 14 de janeiro de 2021, e;
Considerando  o disposto nos arts. 165, 168 e 169 da Lei Complementar n.º 011, de 11 de maio de 1992,
combinado com o art. 37 e seguintes do Decreto n.º 179, de 14 de janeiro de 2021;
Considerando que o Processo Administra  vo Disciplinar será conduzido por Comissão Permanente ou
Especial, designados pela autoridade competente, conforme art. 169 da Lei Complementar n.º 011/1992;
Considerando  a autuação do Processo n.º  23.7.000003073-3, em atenção ao Despacho n.º 151/2021 ( ﬂs.
24), emi  do pela Corregedoria-Geral do Município no Processo Físico n.º 79768995/2019;
Considerando  a conversão do Processo Administra  vo Disciplinar n.º 87334040/2021 em Processo SEI n.º
23.7.000003073-3, conforme Cer  dão n.º 248 ( 1989963 );
Considerando  o Despacho n.º 368/2023 ( 2222106 ) emitido pela Corregedoria-Geral do Município, no processo
SEI n.º   23.7.000003073-3
RESOLVE:
Art. 1º Designar a Comissão Especial de Processo Administra  vo Disciplinar – CESPAD-02, em conformidade
com a Lei Complementar n.º 335, de 01 de janeiro de 2021,  para apurar as possíveis irregularidades
referentes aos atos e fatos e constam do Processo Administra  vo Disciplinar n.º 23.7.000003073-3 , bem
como as demais infrações conexas que emergirem no decorrer dos trabalhos.
Art. 2º  A Comissão, em conformidade com a Portaria  – CGM n.º 002, de 27 de janeiro de 2021, será
composta pelos seguintes membros:
Maylla Ferreira da Silva Vieira    :        Matrícula n.º   1312057-01   Presidente
Ta ane Barros Trindade   :   Matrícula n.º   1313959-01   Vogal
Adriana Maria da Silva   :  Matrícula n.º   1311859-01    Secretária
Art. 3º  A Comissão exercerá suas a  vidades com independência e imparcialidade, assegurado o sigilo
necessário à elucidação do fato ou exigido pelo interesse da administração, conforme art. 170, da Lei
Complementar n.º 011/92, bem como assegurado a ampla defesa e o contraditório.
Art. 4º  A Comissão deverá elaborar e apresentar relatório minucioso e conclusivo, onde resumirá as peças
principais dos autos e mencionará as provas, em que se baseou para formar sua convicção.
Art. 5º  O prazo para apuração dos fatos e conclusão dos trabalhos é de até 60 (sessenta) dias, prorrogáveis
por igual período, desde que solicitado por escrito.
Art. 6º  Esta Portaria entrará em vigor na data da sua publicação.
Publique-se.
Gabinete da Controladoria-Geral do Município de Goiânia, na data da úl  ma assinatura eletrônica.
Marcel Limongi Ba  sta Pereira
Chefe de Gabinete
Portaria n.º 323/2023Documento assinado eletronicamente por Erika Mara da Costa Barros , Assistente
Administra  va, em 07/08/2023, às 16:52, conforme art. 1º, III, "b", da Lei
11.419/2006.
Documento assinado eletronicamente por Marcel Limongi Ba  sta Pereira , Chefe de
Gabinete , em 08/08/2023, às 12:11, conforme art. 1º, III, "b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veri ﬁcador 2251749  e o
código CRC BC8B2BA3 .
Avenida do Cerrado, nº 999, Bloco E, Paço Municipal
- Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 23.7.000003073-3 SEI Nº 2251749v 1Prefeitura de Goiânia
Controladoria Geral do Munic¡pio
Gabinete do Controlador Geral
PORTARIA Nº 395, 07 DE AGOSTO DE 2023
Designa a Comissão Especial de Processo Administra  vo
Disciplinar – CESPAD-02
CONTROLADOR-GERAL DO MUNICÍPIO , no uso de suas atribuições legais e regimentais conferidas pela Lei
Complementar n.º 335, de 1º de janeiro de 2021 e Decreto n.º 179, de 14 de janeiro de 2021, e;
Considerando  o disposto nos arts. 165, 168 e 169 da Lei Complementar n.º 011, de 11 de maio de 1992,
combinado com o art. 37 e seguintes do Decreto n.º 179, de 14 de janeiro de 2021;
Considerando que o Processo Administra  vo Disciplinar será conduzido por Comissão Permanente ou Especial,
designados pela autoridade competente, conforme art. 169 da Lei Complementar n.º 011/1992;
Considerando  a autuação do Processo Administra  vo Disciplinar n.º  8.584.801-1/2021 , em atenção aos Vistos
em Inspeção Final SIND n.º 014/2021, exarado pela Corregedoria-Geral do Município no processo  sico n.º
7.842.719-1/2019 ( 1989723 , ﬂs. 194/197);
Considerando  a conversão do Processo Administra  vo Disciplinar n.º 8.584.801-1/2021 em processo SEI n.º
23.7.000003070-9, conforme Cer dão n.º 247/2023 ;
Considerando  o Despacho n.º 366/2023  emi  do pela Corregedoria-Geral do Município.
RESOLVE:
Art. 1º Designar a Comissão Especial de Processo Administra  vo Disciplinar – CESPAD-02, em conformidade
com a Lei Complementar n.º 335, de 01 de janeiro de 2021,  para apurar as possíveis irregularidades referentes
aos atos e fatos e constam do Processo Administra  vo Disciplinar n.º 23.7.000003070-9,  bem como as demais
infrações conexas que emergirem no decorrer dos trabalhos.
Art. 2º  A Comissão, em conformidade com a Portaria  – CGM n.º 002, de 27 de janeiro de 2021, será composta
pelos seguintes membros:
Maylla Ferreira da Silva Vieira    :        Matrícula n.º   1312057-01   Presidente
Ta ane Barros Trindade   :   Matrícula n.º   1313959-01   Vogal
Adriana Maria da Silva   :  Matrícula n.º   1311859-01    Secretária
Art. 3º  A Comissão exercerá suas a  vidades com independência e imparcialidade, assegurado o sigilo
necessário à elucidação do fato ou exigido pelo interesse da administração, conforme art. 170, da Lei
Complementar n.º 011/92, bem como assegurado a ampla defesa e o contraditório.
Art. 4º  A Comissão deverá elaborar e apresentar relatório minucioso e conclusivo, onde resumirá as peças
principais dos autos e mencionará as provas, em que se baseou para formar sua convicção.
Art. 5º  O prazo para apuração dos fatos e conclusão dos trabalhos é de até 60 (sessenta) dias, prorrogáveis por
igual período, desde que solicitado por escrito.
Art. 6º  Esta Portaria entrará em vigor na data da sua publicação.
Publique-se.
Gabinete da Controladoria-Geral do Município de Goiânia, na data da úl  ma assinatura eletrônica.
Marcel Limongi Ba  sta Pereira
Chefe de Gabinete
Portaria n.º 323/2023Documento assinado eletronicamente por Erika Mara da Costa Barros , Assistente
Administra  va, em 07/08/2023, às 16:36, conforme art. 1º, III, "b", da Lei 11.419/2006.
Documento assinado eletronicamente por Marcel Limongi Ba  sta Pereira , Chefe de
Gabinete , em 08/08/2023, às 12:09, conforme art. 1º, III, "b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veri ﬁcador 2251873  e o código
CRC AA5C3D64 .
Avenida do Cerrado, nº 999, Bloco E, Paço Municipal
- Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 23.7.000003070-9 SEI Nº 2251873v 1Prefeitura de Goiânia
Controladoria Geral do Munic¡pio
Gabinete do Controlador Geral
PORTARIA Nº 396, 07 DE AGOSTO DE 2023
Designa a Comissão Especial de Processo Administra  vo Disciplinar
– CESPAD-03
O CONTROLADOR-GERAL DO MUNICÍPIO, no uso de suas atribuições legais e regimentais conferidas pela Lei
Complementar n.º 335, de 1º de janeiro de 2021 e Decreto n.º 179, de 14 de janeiro de 2021,e;
Considerando  o disposto nos arts. 165, 168 e 169 da Lei Complementar n.º 011, de 11 de maio de 1992,
combinado com o art. 37 e seguintes do Decreto n.º 179, de 14 de janeiro de 2021;
Considerando que o Processo Administra  vo Disciplinar será conduzido por Comissão Permanente ou Especial,
designados pela autoridade competente, conforme art. 169 da Lei Complementar n.º 011/1992;
Considerando a autuação do Processo Administra  vo Disciplinar  n.º 23.7.000002848-8, em atenção ao Despacho
CRG n.º 310/2021 (ﬂs. 61),  emi do pela Corregedoria-Geral do Município no processo administra  vo  sico n.º
8.295.179-2/2020;
Considerando a conversão do Processo Administra  vo Disciplinar n.º 8.840.827-6/2021 em processo SEI n.º
23.7.000002848-8, conforme Cer dão n.º 218 ( 1929815 )
Considerando o Despacho n.º 374/2023 emi do pela Corregedoria-Geral do Município ( 2223810 ).
RESOLVE:
Art. 1º Designar a Comissão Especial de Processo Administra  vo Disciplinar – CESPAD-03, em conformidade com
a Lei Complementar n.º 335, de 01 de janeiro de 2021, para apurar possíveis irregularidades referentes aos atos e
fatos que constam do Processo Administra  vo Disciplinar n.º 23.7.000002848-8 , bem como as demais infrações
conexas que emergirem no decorrer dos trabalhos.
Art. 2º A Comissão, em conformidade com a Portaria n.º 126, de 20 de maio de 2022, será composta pelos
seguintes membros:
Evelyn Lelitscewa da Bela Cruz Arantes  Matrícula n.º  517771  -03     Presidente
Helenice Cipriano Mota  Matrícula n.º  1207245-01     Vogal
Milla Rosa Peixoto   Matrícula n.º     738735-01    Secretária
Art. 3º A Comissão exercerá suas a  vidades com independência e imparcialidade, assegurado o sigilo necessário
à elucidação do fato ou exigido pelo interesse da administração, conforme art. 170, da Lei Complementar n.º
011/92, bem como assegurado a ampla defesa e o contraditório.
Art. 4º A Comissão deverá elaborar e apresentar relatório minucioso e conclusivo, que resumirá as peças
principais dos autos e mencionará as provas em que se baseou para formar sua convicção.
Art. 5º O prazo para apuração dos fatos e conclusão dos trabalhos é de até 60 (sessenta) dias, prorrogáveis por
igual período, desde que solicitado por escrito.
Art. 6º Esta Portaria entrará em vigor a par r da data da sua publicação.
Publique-se.
Gabinete da Controladoria-Geral do Município, na data da úl ma assinatura eletrônica.
Marcel Limongi Ba  sta Pereira
Chefe de Gabinete
Portaria n.º 323/2023Documento assinado eletronicamente por Erika Mara da Costa Barros , Assistente
Administra  va, em 08/08/2023, às 09:15, conforme art. 1º, III, "b", da Lei 11.419/2006.
Documento assinado eletronicamente por Marcel Limongi Ba  sta Pereira , Chefe de
Gabinete , em 08/08/2023, às 12:13, conforme art. 1º, III, "b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site h  ps://www.goiania.go.gov.br/sei
informando o código veri ﬁcador 2252049  e o código CRC 52B05C9E .
Avenida do Cerrado, nº 999, Bloco E, Paço Municipal
- Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 23.7.000002848-8 SEI Nº 2252049v 1Prefeitura de Goiânia
Controladoria Geral do Munic¡pio
Gabinete do Controlador Geral
PORTARIA Nº 397, 07 DE AGOSTO DE 2023
Sobrestamento de processo
O CONTROLADOR-GERAL DO MUNICÍPIO , no uso de suas atribuições legais e regimentais conferidas pela Lei
Complementar n.º 335, de 1º de janeiro de 2021 e Decreto n.º 179, de 14 de janeiro de 2021, e;
Considerando o Decreto nº 1209, de 09 de fevereiro de 2021 e o Decreto n° 2439, de 18 de maio de 2023;
Considerando a necessidade de dar andamento aos processos de infrações disciplinares em desfavor de servidores
públicos, para evitar a prescrição da ação disciplinar;
Considerando que as a  vidades desenvolvidas pela Comissão Permanente de Processo Administra  vo Disciplinar
possuem prazo de conclusão;
Considerando o Memorando nº 83/2023 da Comissão Permanente de Processo Administra  vo Disciplinar,
Processo 23.7.000003780-0, que solicita o sobrestamento dos prazos de Processos Administra  vos Disciplinares
até o retorno de diligências para instrução processual.
RESOLVE:
Art. 1º SOBRESTAR o andamento dos Processos Administra  vos Disciplinares SEI n.ºs 22.4.000001081-5,
23.7.000001287-5 e 23.7.000001722-2, até que haja respostas às diligências nos Processos n.ºs 23.7.000002891-7,
23.7.000003322-8 e 23.7.000001880-6, respec vamente.
Art. 2º Esta Portaria entrará em vigor a par r da data da sua publicação.
Publique-se.
Gabinete da Controladoria-Geral do Município de Goiânia, na data da úl ma assinatura eletrônica.
Marcel Limongi Ba  sta Pereira
Chefe de Gabinete
Portaria n.º 323/2023
Documento assinado eletronicamente por Erika Mara da Costa Barros , Assistente
Administra  va, em 07/08/2023, às 16:58, conforme art. 1º, III, "b", da Lei 11.419/2006.
Documento assinado eletronicamente por Marcel Limongi Ba  sta Pereira , Chefe de
Gabinete, em 08/08/2023, às 12:12, conforme art. 1º, III, "b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site h  ps://www.goiania.go.gov.br/sei
informando o código veriﬁcador 2253325 e o código CRC 9576D588 .
Avenida do Cerrado, nº 999, Bloco E, Paço Municipal
- Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 23.7.000003780-0 SEI Nº 2253325v 1Prefeitura de Goiânia
Controladoria Geral do Munic¡pio
Gabinete do Controlador Geral
PORTARIA Nº 400, 08 DE AGOSTO DE 2023
Recondução da Comissão Especial de Processo Administra  vo
Disciplinar - CESPAD-01
O CONTROLADOR-GERAL DO MUNICÍPIO , no uso de suas atribuições legais e regimentais, nos termos da Lei
Complementar n.º 335, de 01 janeiro de 2021 e Decreto n.º 179, de 14 de janeiro de 2021;
Considerando o disposto nos arts. 165, 168 e 169 da Lei Complementar n.º 011, de 11 de maio de 1992,
combinado com o art. 36, inciso VII, art. 37 e seguintes do Decreto n.º 179, de 14 de janeiro de 2021;  
Considerando  que o processo disciplinar será conduzido por comissão permanente ou especial, designadas pela
autoridade competente, conforme art. 169 da Lei Complementar n.º 011/92;
Considerando  a Portaria n.º  173/2023, que designa a Comissão Especial de Processo Administra  vo Disciplinar
01/CESPAD-01 para apurar possíveis irregularidades referentes aos fatos que constam do Processo Administra  vo
Disciplinar nº 23.7.000001646-3 , prorrogada pela Portaria n.º 262/2023;
Considerando  a ﬁnalização do prazo estabelecido nas Portarias supracitadas;
Considerando  o Memorando n.º 116/2023, emi  do pela Comissão Especial de Processo Administra  vo Disciplinar
01/CESPAD-01 da Corregedoria-Geral do Município, no processo SEI n.º  23.7.000003820-3 ;
RESOLVE:
Art. 1º - Reconduzir  os trabalhos à Comissão Especial de Processo Administra  vo Disciplinar – CESPAD-01, em
conformidade com a Lei Complementar n.º 335, de 01 de janeiro de 2021, para dar con  nuidade a apuração de
que trata o  Processo Administra  vo Disciplinar  n.º 23.7.000001646-3 ,bem como as demais infrações conexas que
emergirem no decorrer dos trabalhos.
Art. 2º -  A Comissão, em conformidade com a Portaria-CGM n.º 126/2022, de 20 de maio de 2022, será composta
pelos seguintes membros:
- Janaine Borges da Silva Santos   matrícula nº 634492-01         Presidente
- Fernanda Xavier de Almeida Barros   matrícula nº 594407-01         V ogal
- Sandra Rafaela Coimbra Martins   matrícula nº 1010557-01       Secretária
Art. 3º -  A Comissão exercerá suas a  vidades com independência e imparcialidade, assegurado o sigilo necessário à
elucidação do fato ou exigido pelo interesse da administração, conforme art. 170, da Lei Complementar n.º 011/92,
bem como assegurado a ampla defesa e o contraditório.
Art. 4º -  A Comissão deverá elaborar e apresentar relatório minucioso e conclusivo, onde resumirá as peças
principais dos autos e mencionará as provas, em que se baseou para formar sua convicção.
Art. 5º -  O prazo para apuração dos fatos e conclusão dos trabalhos é de até 60 (sessenta) dias, prorrogável por
igual período, desde que solicitado por escrito.
Art. 6º -  Os trabalhos iniciados já realizados pela Comissão Especial de Processo Administra  vo Disciplinar serão
recepcionados para a conclusão da apuração.
Art. 7º -  Esta Portaria entrará em vigor na data da sua publicação .
Publique-se.
Gabinete da Controladoria-Geral do Município de Goiânia , na data da úl  ma assinatura eletrônica.
Marcel Limongi Ba  sta Pereira
Chefe de Gabinete
Portaria n.º 323/2023Documento assinado eletronicamente por Erika Mara da Costa Barros , Assistente
Administra  va, em 08/08/2023, às 12:57, conforme art. 1º, III, "b", da Lei 11.419/2006.
Documento assinado eletronicamente por Marcel Limongi Ba  sta Pereira , Chefe de
Gabinete , em 08/08/2023, às 17:17, conforme art. 1º, III, "b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site h  ps://www.goiania.go.gov.br/sei
informando o código veri ﬁcador 2257879  e o código CRC 4DFD3F59 .
Avenida do Cerrado, nº 999, Bloco E, Paço Municipal
- Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 23.7.000003820-3 SEI Nº 2257879v 1Prefeitura de Goiânia
Controladoria Geral do Munic¡pio
Gabinete do Controlador Geral
PORTARIA Nº 401, 08 DE AGOSTO DE 2023
Prorrogação de prazo
O CONTROLADOR-GERAL DO MUNICÍPIO , no uso de suas atribuições legais e regimentais conferidas pela Lei
Complementar n.º 335, de 1º de janeiro de 2021 e Decreto n.º 179, de 14 de janeiro de 2021;
Considerando  o disposto na Lei Complementar n.º 011, de 11 de maio de 1992 combinado com o Decreto n.º 179,
de 14 de janeiro de 2021;
Considerando a Portaria-CGM n.º 126/2022 de 20 de maio de 2022;  que designa servidores para compor a
Comissão Especial de Processo Administra  vo Disciplinar – CESPAD-01;
Considerando Memorando n.º 114/2023 da Comissão Especial de Processo Administra  vo Disciplinar – CESPAD 01,
constante no Processo SEI n.º 23.7.000003816-5, o qual solicita prorrogação de prazo para conclusão do Processo
Administra  vo Disciplinar que se encontra tramitando junto à referida Comissão, em razão do prazo legal que deve
ser observado, bem como da necessidade de maiores apurações nos processos administra  vos a que se refere.
RESOLVE:
Art. 1º Prorrogar  o prazo da Portaria-CGM n.º 266/2023 , referente ao Processo SEI n.º 23.7.000000632-8 , por
mais 60 (sessenta) dias, a par r de 08/08/2023 , conforme disposto no ar go n.º 172 da Lei Complementar n.º 011,
de 11 de maio de 1992.
Art. 2º Esta Portaria entrará em vigor na data da sua publicação, com efeitos retroa  vos à 08/08/2023
Publique-se.
Gabinete da Controladoria-Geral do Município , na data da úl ma assinatura eletrônica.
Marcel Limongi Ba  sta Pereira
Chefe de Gabinete
Portaria n.º 323/2023
Documento assinado eletronicamente por Erika Mara da Costa Barros , Assistente
Administra  va, em 08/08/2023, às 15:51, conforme art. 1º, III, "b", da Lei 11.419/2006.
Documento assinado eletronicamente por Marcel Limongi Ba  sta Pereira , Chefe de
Gabinete, em 08/08/2023, às 17:25, conforme art. 1º, III, "b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site h  ps://www.goiania.go.gov.br/sei
informando o código veriﬁcador 2258480 e o código CRC 3DFE2185.
Avenida do Cerrado, nº 999, Bloco E, Paço Municipal
- Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência: Processo Nº 23.7.000003816-5 SEI Nº 2258480v1Prefeitura de Goiânia
Controladoria Geral do Munic¡pio
Gabinete do Controlador Geral
PORTARIA Nº 402, 08 DE AGOSTO DE 2023
Designa Comissão Permanente de Processo
Administra vo Disciplinar – CPPAD
CONTROLADOR-GERAL DO MUNICÍPIO , no uso de suas atribuições legais e regimentais conferidas pela
Lei Complementar n.º 335, de 1º de janeiro de 2021 e Decreto n.º 179, de 14 de janeiro de 2021, e;
Considerando  o disposto nos arts. 165, 168 e 169 da Lei Complementar n.º 011, de 11 de maio de 1992,
combinado com o art. 37 e seguintes, do Decreto n.º 179, de 14 de janeiro de 2021;
Considerando que o Processo Administra  vo Disciplinar será conduzido por Comissão Permanente ou
Especial, designados pela autoridade competente, conforme art. 169 da Lei Complementar n.º
011/1992;
Considerando  a autuação do Processo Administra  vo Disciplinar n.º 23.7.000003850-5,  em atenção ao
Despacho CRG n.º 106/2022,  emi do pela Corregedoria-Geral do Município no processo n.º
22.24.000005424-2; 
RESOLVE:
Art. 1º – Designar a Comissão Permanente de Processo Administra  vo Disciplinar – CPPAD, em
conformidade com a Lei Complementar n.º 335, de 01 de janeiro de 2021, para apurar as possíveis
irregularidades referentes aos atos e fatos que constam do Processo Administra  vo Disciplinar n.º
23.7.000003850-5, bem como as demais infrações conexas que emergirem no decorrer dos trabalhos.
Art. 2º - A Comissão, em conformidade com o Decreto nº. 1209, de 09 de fevereiro de 2021, alterado
pelo Decreto n.º 3502, de 06 de julho de 2021 e Decreto n.º 2439, de 18 de maio de 2023, será
composta pelos seguintes membros:
Dímpina Leda Azevedo Barros Rocha      Matrícula 589365-1      Presidente
Mylanio Macedo da Silva  Ma trícula 572624-1       Vogal
Antonio Bastos de Almeida  Ma trícula 6289-1  Secr etário
Art. 3º  – A Comissão exercerá suas a  vidades com independência e imparcialidade, assegurado o sigilo
necessário à elucidação do fato ou exigido pelo interesse da Administração Publica, conforme art. 170,
da Lei Complementar n.º 011/92, bem como assegurado a ampla defesa e o contraditório.
Art. 4º  – A Comissão deverá elaborar e apresentar Relatório minucioso e conclusivo, no qual resumirá as
peças principais dos autos e mencionará as provas, em que se baseou para formar sua convicção.
Art. 5º – O prazo para apuração dos fatos e conclusão dos trabalhos é de até 60 (sessenta) dias,
prorrogáveis por igual período, desde que solicitado por escrito.
Art. 6º – Esta Portaria entrará em vigor a par r da data da sua publicação.
Publique-se.
Gabinete da Controladoria-Geral do Município, na data da úl ma assinatura eletrônica.
Marcel Limongi Ba  sta Pereira
Chefe de Gabinete
Portaria n.º 323/2023Documento assinado eletronicamente por Erika Mara da Costa Barros , Assistente
Administra  va, em 08/08/2023, às 16:27, conforme art. 1º, III, "b", da Lei
11.419/2006.
Documento assinado eletronicamente por Marcel Limongi Ba  sta Pereira , Chefe
de Gabinete , em 08/08/2023, às 17:41, conforme art. 1º, III, "b", da Lei
11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veri ﬁcador 2258597  e o
código CRC 453EBCB4 .
Avenida do Cerrado, nº 999, Bloco E, Paço Municipal
- Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 23.7.000003850-5 SEI Nº 2258597v 1Prefeitura de Goiânia
Controladoria Geral do Munic¡pio
Gabinete do Controlador Geral
PORTARIA Nº 403, 08 DE AGOSTO DE 2023
Designa Comissão Permanente de Processo
Administra vo Disciplinar – CPPAD
O CONTROLADOR-GERAL DO MUNICÍPIO , no uso de suas atribuições legais e regimentais
conferidas pela Lei Complementar n.º 335, de 1º de janeiro de 2021 e Decreto n.º 179, de 14 de
janeiro de 2021, e;
Considerando  o disposto nos arts. 165, 168 e 169 da Lei Complementar n.º 011, de 11 de maio de
1992, combinado com o art. 37 e seguintes, do Decreto n.º 179, de 14 de janeiro de 2021;
Considerando que o Processo Administra  vo Disciplinar será conduzido por Comissão Permanente
ou Especial, designados pela autoridade competente, conforme art. 169 da Lei Complementar n.º
011/1992;
Considerando  a autuação do Processo Administra  vo Disciplinar n.º 23.7.000003865-3, no SEI, em
atenção ao Despacho CRG n.º367/2023, emi do pela Corregedoria-Geral do Município no processo
n.º 22.20.000000425-4;
RESOLVE:
Art. 1º – Designar a Comissão Permanente de Processo Administra  vo Disciplinar – CPPAD, em
conformidade com a Lei Complementar n.º 335, de 01 de janeiro de 2021, para apurar as possíveis
irregularidades referentes aos atos e fatos que constam do Processo Administra  vo Disciplinar
n.º 23.7.000003865-3, bem como as demais infrações conexas que emergirem no decorrer dos
trabalhos.
Art. 2º - A Comissão, em conformidade com o Decreto nº. 1209, de 09 de fevereiro de 2021,
alterado pelo Decreto n.º 3502, de 06 de julho de 2021 e Decreto n.º 2439, de 18 de maio de 2023,
será composta pelos seguintes membros:
Dímpina Leda Azevedo Barros Rocha  Matrícula 589365-1   Presidente
Mylanio Macedo da Silva   Matrícula 572624-1  Vogal
Antonio Bastos de Almeida   Matrícula 6289-1      Secr etário
Art. 3º  – A Comissão exercerá suas a  vidades com independência e imparcialidade, assegurado o
sigilo necessário à elucidação do fato ou exigido pelo interesse da Administração Publica, conforme
art. 170, da Lei Complementar n.º 011/92, bem como assegurado a ampla defesa e o contraditório.
Art. 4º – A Comissão deverá elaborar e apresentar Relatório minucioso e conclusivo, no qual
resumirá as peças principais dos autos e mencionará as provas, em que se baseou para formar sua
convicção.
Art. 5º – O prazo para apuração dos fatos e conclusão dos trabalhos é de até 60 (sessenta) dias,
prorrogáveis por igual período, desde que solicitado por escrito.
Art. 6º – Esta Portaria entrará em vigor a par r da data da sua publicação.
Publique-se.Gabinete da Controladoria-Geral do Município, na data da úl  ma assinatura eletrônica.
Marcel Limongi Ba  sta Pereira
Chefe de Gabinete
Portaria n.º 323/2023
Documento assinado eletronicamente por Erika Mara da Costa Barros ,
Assistente Administra  va, em 08/08/2023, às 16:38, conforme art. 1º, III,
"b", da Lei 11.419/2006.
Documento assinado eletronicamente por Marcel Limongi Ba  sta Pereira ,
Chefe de Gabinete , em 08/08/2023, às 17:43, conforme art. 1º, III, "b", da
Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veri ﬁcador 2262307
e o código CRC 8B5513D1 .
Avenida do Cerrado, nº 999, Bloco E, Paço Municipal
- Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 23.7.000003865-3 SEI Nº 2262307v 1Prefeitura de Goiânia
Controladoria Geral do Munic¡pio
Gabinete do Controlador Geral
EDITAL DE INTIMAÇÃO N.º 32/2023
O Controlador-Geral do Município , no uso de suas atribuições legais e
regimentais conforme Lei Complementar n.º 335, de 1º de janeiro de 2021 e Decreto n.º
179, de 14 de janeiro de 2021, INTIMA , pelo presente edital, os servidores  Cesar Pereira
Mar ns, Processo 23.7.000002842-9, Mario Fagundes Neto, Processo 23.7.000003075-0 e
Marcos Vinicius Freire dos Santos, Processo 23.7.000003074-1,  para comparecer perante a
Comissão Permanente de Processo Administra  vo Disciplinar, sito à Avenida do Cerrado, n.º
999, Qd. APM 09, Bl. C, 2º Andar, Park Lozandes, Goiânia – GO, no dia 24/08/2023, às 9:00h,
dia 29/08/2023, às 9:00h e 14:30h, respec vamente , para prestarem suas declarações.
Gabinete da Controladoria-Geral do Município, aos 08 dias do mês de agosto de 2023.
Marcel Limongi Ba  sta Pereira
Chefe de Gabinete
Portaria n.º 323/2023
Documento assinado eletronicamente por Erika Mara da Costa
Barros, Assistente Administra  va, em 08/08/2023, às 10:55,
conforme art. 1º, III, "b", da Lei 11.419/2006.
Documento assinado eletronicamente por Marcel Limongi Ba  sta
Pereira, Chefe de Gabinete, em 08/08/2023, às 12:19, conforme art.
1º, III, "b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veriﬁcador
2253560 e o código CRC 540CD84D .
Avenida do Cerrado, nº 999, Bloco E, Paço Municipal
- Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência: Processo Nº 23.7.000003823-8 SEI Nº 2253560v1Prefeitura de Goiânia
Procuradoria Geral do Município
Procuradoria Especializada do Patrimônio Imobiliário
INTIMAÇÃO Nº 58/2023
A PROCURADORIA-GERAL DO MUNICÍPIO, em cumprimento ao disposto no art. 27 da Lei
Municipal nº 9.861, de 30 de junho de 2016, que regulamenta o processo administra  vo no âmbito da
Administração Pública Municipal, INTIMA a interessada no Processo Administra  vo Municipal nº
23.28.000001379-6 , ÉPOCA CONSTRUTORA LTDA,  para:
a) ciência e adoção da providência determinada pela Diligência n° 556/2023 – PPI/PGM
(2257160 )  e do Despacho 603 Coord.Tec.UEP ( 2227581 ).
A interessada poderá entrar em contato com a Procuradoria Especializada do Patrimônio
Imobiliário via telefone (62 3524-3037), e-mail (procuradoriappi@goiania.go.gov.br ou
ppiprocuradoria@gmail.com), Sistema Eletrônico de Informações - SEI (h  ps://sei.goiania.go.gov.br) ou
presencialmente (Avenida do Cerrado, n° 999, Bloco F, 1° andar, Park Lozandes, Paço Municipal, Goiânia-GO).
O não cumprimento do con  do na presente in  mação no prazo improrrogável de dez (10) dias,
contados do primeiro dia ú l da data de publicação do presente instrumento, implicará no arquivamento do
feito, consoante determinação legal prevista no art. 41 da Lei nº 9.861/2016.
NARA HELISSA DE ABREU SILVA SANTOS
Procuradora Chefe do Patrimônio Imobiliário
MARCOS AURÉLIO EGÍDIO DA SILVA
Procurador-Geral do Município
Goiânia, 08 de agosto de 2023.
Documento assinado eletronicamente por Nara Helissa de Abreu Silva Santos ,
Procuradora Chefe do Patrimônio Imobiliário, em 08/08/2023, às 12:06, conforme art. 1º,
III, "b", da Lei 11.419/2006.
Documento assinado eletronicamente por Natasha Palma Garcia, Chefe de Gabinete, em
08/08/2023, às 13:13, conforme art. 1º, III, "b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veriﬁcador 2258868 e o código
CRC 13C4715B.
Avenida do Cerrado, 999, APM-09, Bloco F, 1º andar
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência: Processo Nº 23.28.000001379-6 SEI Nº 2258868v1Prefeitura de Goiânia
Secretaria Municipal de Desenvolvimento e Economia Cria  va
Gerência de Assuntos Técnicos
         EXTRATO          
2º TERMO ADITIVO AO CONTRATO 24/2022 
Contratantes: Município de Goiânia - GO, com a interveniência da Secretaria Municipal de
Desenvolvimento e Economia Criativa – SEDEC, e empresa LC TENDAS EIRELI , pessoa jurídica de
direito privado,  inscrita sob o CNPJ: 35.067.125/0001-13.
Fundamento: Despacho Gabinete do Secretário GAB n.º 2.364/2023, Edital Pregão Eletrônico n.º 010/2022 –
SRP, Artigo 57, II, da Lei Federal n.º 8.666/1993, Artigo 65 § 1, da Lei Federal n.º 8.666/1993, Processo SEI
23.8.000002757-8.
Cláusula Primeira –  Do Prazo de Vigência:
1.1. Prorroga-se por mais 12 (doze) meses o Contrato 24/2022, a partir de 12 de Julho de 2023, podendo ser
aditivado conforme Edital Pregão Eletrônico n.º 010/2022 – SRP, e Artigo 57, II, da Lei Federal n.º 8.666/1993 .
Cláusula Segunda –  Do Acréscimo de 25% do Quantitativo do Objeto do Contrato
2.1. Fica aditado o Contrato n.º 24/2022, atendendo aos limites prescritos pelo § 1º do Art. 65º, da Lei Federal
nº 8.666/1993, em 25% (vinte e cinco por cento).
Cláusula Terceira – Do Preço
3.1. O valor total do contrato é de R$ 1.480.440,00 (hum milhão  quatrocentos e oitenta mil e quatrocentos
e quarenta reais).
Cláusula Quarta – Da Dotação Orçamentária
4.1. A classificação das despesas dar-se-á a conta de Dotação Orçamentária n.º 202337010024.
Cláusula Quinta – Apreciação da CGM e Cadastro no TCM
5.1. O presente Instrumento será objeto de apreciação pela Controladoria Geral do Município e cadastrado no
site do Tribunal de Contas dos Município do Estado de Goiás – TCM/GO.
DIOGO FRANCO
Secretário da SEDEC
Goiânia, 08 de agosto de 2023.Documento assinado eletronicamente por Diogo Luiz Franco de Freitas ,
Secretário Municipal de Desenvolvimento e Economia Cria  va, em
09/08/2023, às 09:58, conforme art. 1º, III, "b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veri ﬁcador
2260579  e o código CRC CAAC8013 .
Avenida do Cerrado, nº 999, APM-09, Bloco B
- Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 23.8.000002757-8 SEI Nº 2260579v 1Prefeitura de Goiânia
Secretaria Municipal de Educação
Gabinete do Secretário
PORTARIA Nº 348, 09 DE AGOSTO DE 2023
Designa servidora para desempenho de atribuições especíﬁcas e dá outras providências.
O SECRETÁRIO MUNICIPAL DE EDUCAÇÃO , no uso de suas atribuições legais, conforme Decreto
nº 2.768, de 31 de maio de 2023, e tendo em vista o disposto no art. 7º,incisos I e III, do Anexo Único do
Decreto nº 182, de 14 de janeiro de 2021, e
Considerando que o ins  tuto da designação decorre do chamado poder hierárquico, que cons  tui
permissivo à Administração para cumprir suas ﬁnalidades;
Considerando que o princípio da e ﬁciência deve guarnecer os atos dos agentes públicos, com o
ﬁm de alcançar a efe  vidade das ações governamentais e serviços públicos prestados;
Considerando a necessidade de dar con  nuidade aos trabalhos inerentes à competência do
Secretário Municipal de Educação durante sua ausência temporária, resolve:
Art. 1º  Designar a servidora Millene Baldy de Sant'Anna Braga Giﬀ ord, ocupante do cargo em
comissão de Secretária Execu va, Matrícula Funcional nº 1551515-01, para receber, em nome do Secretário
Municipal de Educação, os Mandados de No ﬁcação e In  mação expedidos pelo Poder Judiciário.
Art. 2º  Ficam os atos pra  cados pela servidora designada no art. 1º, convalidados, desde que
pra cados estritamente no limite das atribuições e competências objeto desta designação.
Art. 3º  Esta Portaria entra em vigor na data de sua assinatura, revogando-se as disposições em
contrário.
Publique-se.
Goiânia, 09 de agosto de 2023.
RODRIGO GONZAGA CALDAS
Secretário Municipal de Educação
Documento assinado eletronicamente por Rodrigo Gonzaga Caldas, Secretário Municipal
de Educação, em 10/08/2023, às 12:49, conforme art. 1º, III, "b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veriﬁcador 2273766 e o código
CRC 5C6EF17D .
Rua 227-A, nº 331, Quadra 67-D
- Bairro Setor Leste Universitário
CEP 74610-060 Goiânia-GO
Referência: Processo Nº 23.24.000025617-7 SEI Nº 2273766v1Prefeitura de Goiânia
Secretaria Municipal de Saúde
Secretaria Geral
PORTARIA Nº 222, DE 27 DE JULHO DE 2023
Designa
 como Gestor e Fiscal das Despesa,  decorente
do processo SEI nº 22.29.00008, os servidores que se 
especificam 
A SECRETARIA MUNICIPAL DE SAÚDE DE GOIÂNIA , no uso de suas atribuições legais e regulamentares, conferidas por meio da edição da Lei
Complementar nº 335, de 01 de janeiro de 2021 e Decreto nº 046, de 07 de janeiro de 2021; e
Considerando  o disposto nos ar gos 58, inciso III e 67 da Lei 8.666/93 e ar go 3º, inciso XXI, da Instrução Norma  va nº 10/2015 do Tribunal de
Contas dos Municípios – TCM, na qual dispõe que a execução do contrato deverá ser acompanhada e ﬁscalizada por um representante da Administração
especialmente designado;
Considerando  a Instrução Norma  va CGM n° 002/2018 da Controladoria Geral do Município, publicada no Diário Oﬁcial do Município n° 6.748
de 06 de fevereiro de 2018;
Considerando  o Despacho nº 330/2023, ( 2183671 ) da Gerência de Gestão de Equipamentos Médico-hospitalares e Odontológicos;
Considerando  a Portaria nº 538, de 01/10/2021, publicada no D.O.M. nº 7654 de 08/10/2021, que delega poderes a Che ﬁa de Gabinete da
Secretaria Municipal de Saúde;
Considerando  o Processo SEI nº. 22.29.000026685-8  , que tem por objeto a Aquisição de materiais de consumo por Sistema de Registro de
Preço, para atender as necessidades do Centro de Referência em Ortopedia e Fisioterapia (CROF), Centro de Referência em Atenção à Saúde da Pessoa Idosa
(CRASPI), Serviço de Atendimento Domiciliar (SAD) e demais serviços de ﬁsioterapia ofertados pela Secretaria Municipal de Saúde de Goiânia.
RESOLVE:
Art. 1º  Designar como Gestor,  das despesas decorrente do processo SEI nº. 22.29.000026685-8, o servidor MARCONDES BATISTA RODRIGUES,
matricula nº 532282, CPF nº 841.367.071-34 , ocupante do cargo de Diretor Administra  vo, lotado na Diretoria Administra  va da Secretaria Municipal de
Saúde.
Art. 2º  Designar como Fiscal, das despesas decorrentes  do processo supracitado, o servidor GEYZON GONÇALVES DE MELO, matricula nº
1441264-04, CPF nº 038.187.671-30  ocupante do cargo: Coordenador do Almoxarifado Central da Secretaria Municipal de Saúde.
Art. 3º As representantes anotarão em registro próprio todas as ocorrências relacionadas com a execução do contrato, determinando o que for
necessário à regularização das faltas ou defeitos observados.
§1º As decisões e providências que ultrapassarem a competência da representante designado(a) deverão ser solicitadas a seus superiores em
tempo hábil para a adoção das medidas convenientes , dentre elas, veriﬁcar previamente a necessidade de prorrogação de prazos contratuais evitando que
haja a descon  nuidade da execução do contrato, sob pena de responsabilização do agente que vier a dar causa.
Art. 4º Esta Portaria entrará em vigor na data da assinatura.
Goiânia, 27 de julho de 2023.
Documento assinado eletronicamente por Marina de Avila Guimarães Ribeiro, Chefe de Gabinete, em 08/08/2023, às 18:36, conforme art.
1º, III, "b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site h  ps://www.goiania.go.gov.br/sei informando o código veriﬁcador 2185712 e o
código CRC 97933B15.
Avenida do Cerrado, nº 999, APM-09, Bloco D, 2º andar
- Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência: Processo Nº 22.29.000026685-8 SEI Nº 2185712v1Prefeitura de Goiânia
Secretaria Municipal de Saúde
Secretaria Geral
PORTARIA Nº 229, 04 DE AGOSTO DE 2023
Altera a Portaria nº 337/2022, que Designa
Gestor e Fiscal das Atas de Registro de Preços n°.
054/2022, 055/2022, 056/2022, 057/2022,
058/2022, 059/2022, 060/2022, 061/2022,
062/2022, 063/2022 e 064/2022, referente ao
Processo SEI n.º 22.29.000003162-1, Pregão
Eletrônico n.º 025/2022 - SRP, os servidores quese especiﬁcam.
A SECRETARIA MUNICIPAL DE SAÚDE, no uso de suas atribuições legais, e em
atendimento ao art. 3°, inciso XXI, da Instrução Norma  va n° 0010/2015 do Tribunal de Contas
dos Municípios do Estado de Goiás.
Considerando  o disposto nos ar gos 58, inciso III e 67 da Lei 8.666/93 e ar go 3º,
inciso XXI, da Instrução Norma  va nº 10/2015 do Tribunal de Contas dos Municípios – TCM, na
qual dispõe que a execução do contrato deverá ser acompanhada e ﬁscalizada por um
representante da Administração especialmente designado;
Considerando  a Instrução Norma  va CGM n° 002/2018 da Controladoria Geral do
Município, publicada no Diário Oﬁcial do Município n° 6.748 de 06 de fevereiro de 2018;
Considerando as Atas de Registro de Preços n°. 054/2022, 055/2022, 056/2022,
057/2022, 058/2022, 059/2022, 060/2022, 061/2022, 062/2022, 063/2022 e 064/2022,
referente ao Processo SEI n.º 22.29.000003162-1, Pregão Eletrônico n.º 025/2022 - SRP que temcomo objeto a aquisição de medicamentos para u lização nas unidades de saúde do município
de Goiânia;
Considerando Despacho nº 858/2023 da Gerência de Planejamento e
Suprimentos da Rede;
Considerando a Portaria nº 538, de 01/10/2021, publicada no D.O.M. nº 7654 de
08/10/2021, que delega poderes a Che ﬁa de Gabinete da Secretaria Municipal de Saúde.
RESOLVE:
Art. 1º - Fica alterado o Ar go 1º da Portaria nº 337/2022, publicada na Edição nº
7947 de 21 de dezembro de 2022, do Diário Oﬁcial do Município de Goiânia, sendo que passa a
ter a seguinte redação:“Art. 1º  Designar como Gestor e Fiscal das Atas de
Registro de Preços n°. 054/2022, 055/2022, 056/2022, 057/2022,
058/2022, 059/2022, 060/2022, 061/2022, 062/2022, 063/2022 e
064/2022, referente ao Processo SEI n.º 22.29.000003162-1, o
servidor GEYZON GONÇALVES DE MELO , matrícula nº 1441264,
CPF nº 038.187.671-30, ocupante do cargo de Coordenador do
Almoxarifado Central da Secretaria Municipal de Saúde, para
acompanhar e ﬁscalizar a despesa decorrente do processo
supracitado.”
Art. 2º  Mantém-se inalterados os demais disposi  vos da Portaria nº 337/2022.
Art. 3º  Esta Portaria entrará em vigor na data da assinatura.
Goiânia, 04 de agosto de 2023.
Documento assinado eletronicamente por Marina de Avila Guimarães
Ribeiro , Chefe de Gabinete , em 08/08/2023, às 18:36, conforme art. 1º,
III, "b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veri ﬁcador
2237253  e o código CRC 84448360 .
Avenida do Cerrado, nº 999, APM-09, Bloco D, 2º andar
- Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 23.29.000029883-6 SEI Nº 2237253v 1Prefeitura de Goiânia
Secretaria Municipal de Saúde
Secretaria Geral
PORTARIA Nº 230, DE 04 DE AGOSTO DE 2023
Altera a Portaria 41/2023, que designa como Gestor e
Fiscal das despesas decorrente do processo BEE n.°
48813, a servidora que se especiﬁca.
A SECRETARIA MUNICIPAL DE SAÚDE DE GOIÂNIA , no uso de suas atribuições legais e
regulamentares, conferidas por meio da edição da Lei Complementar nº 335, de 01 de janeiro de
2021 e Decreto nº 046, de 07 de janeiro de 2021; e
Considerando  o disposto nos ar gos 58, inciso III e 67 da Lei 8.666/93 e ar go 3º,
inciso XXI, da Instrução Norma  va nº 10/2015 do Tribunal de Contas dos Municípios – TCM, na qual
dispõe que a execução do contrato deverá ser acompanhada e ﬁscalizada por um representante da
Administração especialmente designado.
Considerando  a Instrução Norma  va CGM n° 002/2018 da Controladoria Geral do
Município, publicada no Diário Oﬁcial do Município n° 6.748 de 06 de fevereiro de 2018;
Considerando  o Processo BEE nº. 48813, que tem por objeto a aquisição de itens
permanentes, através do SISTEMA DE REGISTRO DE PREÇOS - SRP , para atender as Unidades da
Secretaria Municipal de Saúde;
Considerando  a Portaria nº 41/2023, publicada na Edição nº 7983 de 09 de fevereiro
de 2023, do Diário Oﬁcial do Município de Goiânia;
Considerando  o Despacho nº. 858/2023 ( 2235140 ), da Gerência de Planejamento e
Suprimentos da Rede;
Considerando  a Portaria nº 538, de 01/10/2021, publicada no D.O.M. nº 7654 de
08/10/2021, que delega poderes a Che ﬁa de Gabinete da Secretaria Municipal de Saúde.
RESOLVE:
Art. 1º - Ficam alterados os Ar gos 1º e 2º da Portaria nº 41/2023, publicada na Edição
nº 7983 de 09 de fevereiro de 2023, do Diário Oﬁcial do Município de Goiânia, sendo que passa a ter
a seguinte redação:
“Art. 1º  Designar o servidor GEYZON GONÇALVES DE
MELO, matrícula nº 1441264, CPF nº 038.187.671-30, ocupante do
cargo de Coordenador do Almoxarifado Central da Secretaria
Municipal de Saúde, como Gestor e Fiscal da Despesa decorrente do
processo BEE nº. 48813, que tem por objeto a aquisição de itens
permanentes, através do SISTEMA DE REGISTRO DE PREÇOS - SRP , para
atender as Unidades da Secretaria Municipal de Saúde."Art. 2º -  Mantém-se inalterados os demais disposi  vos da Portaria nº 41/2023.
Art. 3º  - Esta Portaria entrará em vigor a par  r da data de sua assinatura.
Goiânia, 04 de agosto de 2023.
Documento assinado eletronicamente por Marina de Avila Guimarães Ribeiro ,
Chefe de Gabinete , em 08/08/2023, às 18:36, conforme art. 1º, III, "b", da Lei
11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veri ﬁcador 2238491  e
o código CRC C9CB65DB .
Avenida do Cerrado, nº 999, APM-09, Bloco D, 2º andar
- Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 23.29.000029883-6 SEI Nº 2238491v 1Prefeitura de Goiânia
Secretaria Municipal de Saúde
Secretaria Geral
PORTARIA Nº 231, DE 04 DE AGOSTO DE 2023
Altera a Portaria 329/2022, que designa como Gestor e Fiscal das Atas de
Registro de Preços nº 042/2022, n° 043/2022, n° 044/2022, n° 045/2022, n°
046/2022, n° 047/2022, n° 048/2022, n° 049/2022 e n° 050/2022, referentes
ao Pregão Eletrônico nº  017/2022-SRP, de aquisição de medicamentos,
através do SISTEMA DE REGISTRO DE PREÇOS - SRP, para abastecimento das
Unidades Básicas de Saúde, Unidades de Urgência/ Emergência, Centros de
Atenção Psicossocial (CAPS) e Ambulatório Municipal de Psiquiatria da
Secretaria Municipal de Saúde de Goiânia , decorrente do processo SEI n.°22.29.000007363-4, a servidora que se especiﬁca.
A SECRETARIA MUNICIPAL DE SAÚDE DE GOIÂNIA , no uso de suas atribuições legais e regulamentares,
conferidas por meio da edição da Lei Complementar nº 335, de 01 de janeiro de 2021 e Decreto nº 046, de 07 de janeiro de
2021; e
Considerando  o disposto nos ar gos 58, inciso III e 67 da Lei 8.666/93 e ar go 3º, inciso XXI, da Instrução
Norma  va nº 10/2015 do Tribunal de Contas dos Municípios – TCM, na qual dispõe que a execução do contrato deverá ser
acompanhada e ﬁscalizada por um representante da Administração especialmente designado.
Considerando  a Instrução Norma  va CGM n° 002/2018 da Controladoria Geral do Município, publicada no
Diário Oﬁcial do Município n° 6.748 de 06 de fevereiro de 2018;
Considerando  o Processo SEI nº. 22.29.000007363-4, Aquisição de medicamentos, através do SISTEMA DE
REGISTRO DE PREÇOS - SRP,  para abastecimento das Unidades Básicas de Saúde, Unidades de Urgência/ Emergência, Centros de
Atenção Psicossocial (CAPS) e Ambulatório Municipal de Psiquiatria da Secretaria Municipal de Saúde de Goiânia, por um período
es mado de 12 (doze) meses
Considerando  a Portaria nº 21/2023, publicada na Edição nº 7978 de 02 de fevereiro de 2023, do Diário Oﬁcial
do Município de Goiânia;
Considerando  o Despacho nº. 858/2023 (2235140 ), da Gerência de Planejamento e Suprimentos da Rede;
Considerando  a Portaria nº 538, de 01/10/2021, publicada no D.O.M. nº 7654 de 08/10/2021, que delega
poderes a Che ﬁa de Gabinete da Secretaria Municipal de Saúde.
RESOLVE:
Art. 1º - Fica alterado o Ar  go 1º e 2º da Portaria nº 329/2022, publicada na Edição nº 7943, de 15 de
dezembro de 2022, do Diário Oﬁcial do Município de Goiânia, sendo que passa a ter a seguinte redação:
“Art. 1º Designar o servidor GEYZON GONÇALVES DE MELO, matrícula nº
1441264 , CPF nº 038.187.671-30, ocupante do cargo de Coordenador do Almoxarifado Central
da Secretaria Municipal de Saúde, como Gestor e Fiscal das Atas de Registro de Preços nº
042/2022, n° 043/2022, n° 044/2022, n° 045/2022, n° 046/2022, n° 047/2022, n° 048/2022, n°
049/2022 e n° 050/2022, referentes ao Pregão Eletrônico nº 017/2022, de aquisição de
Aquisição de medicamentos, através do SISTEMA DE REGISTRO DE PREÇOS - SRP , para
abastecimento das Unidades Básicas de Saúde, Unidades de Urgência/ Emergência, Centros
de Atenção Psicossocial (CAPS) e Ambulatório Municipal de Psiquiatria da Secretaria Municipal
de Saúde de Goiânia, decorrente do processo SEI n.° 22.29.000007363-4".Art. 2º -  Mantém-se inalterados os demais disposi vos da Portaria nº 329/2022.
Art. 3º  - Esta Portaria entrará em vigor a par r da data de sua assinatura.Goiânia, 04 de agosto de 2023.
Documento assinado eletronicamente por Marina de Avila Guimarães Ribeiro , Chefe de Gabinete , em
09/08/2023, às 16:42, conforme art. 1º, III, "b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site h  ps://www.goiania.go.gov.br/sei informando
o código veri ﬁcador 2238984  e o código CRC AE6A01C2 .
Avenida do Cerrado, nº 999, APM-09, Bloco D, 2º andar
- Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 23.29.000029883-6 SEI Nº 2238984v 1Prefeitura de Goiânia
Secretaria Municipal de Saúde
Secretaria Geral
PORTARIA Nº 232, DE 04 DE AGOSTO DE 2023
Altera a Portaria 21/2023, que designa como
Gestor e Fiscal das Atas de Registro de Preços nº
001, 002, 003, 004, 005 e 006, 007 e 008 de 2023,
referentes ao Pregão Eletrônico nº 52/2022, de
aquisição de dietas, fórmulas, frascos e equipos
para dietas enterais especiais, decorrente do
processo SEI n.° 22.29.000020576-0, a servidoraque se especiﬁca.
A SECRETARIA MUNICIPAL DE SAÚDE DE GOIÂNIA , no uso de suas atribuições legais
e regulamentares, conferidas por meio da edição da Lei Complementar nº 335, de 01 de janeiro de
2021 e Decreto nº 046, de 07 de janeiro de 2021; e
Considerando  o disposto nos ar gos 58, inciso III e 67 da Lei 8.666/93 e ar go 3º,
inciso XXI, da Instrução Norma  va nº 10/2015 do Tribunal de Contas dos Municípios – TCM, na
qual dispõe que a execução do contrato deverá ser acompanhada e ﬁscalizada por um
representante da Administração especialmente designado.
Considerando  a Instrução Norma  va CGM n° 002/2018 da Controladoria Geral do
Município, publicada no Diário Oﬁcial do Município n° 6.748 de 06 de fevereiro de 2018;
Considerando  o Processo SEI nº. 22.29.000020576-0, de aquisição de dietas,
fórmulas, frascos e equipos para dietas enterais especiais, através do SISTEMA DE REGISTRO DE
PREÇOS - SRP , para atendimento dos usuários que possuem processos administra  vos e/ou
mandados judiciais na Farmácia de Insumos e Medicamentos Especiais da Secretaria Municipal de
Saúde, por um período es  mado de 12 (doze) meses;
Considerando  a Portaria nº 21/2023, publicada na Edição nº 7978 de 02 de fevereiro
de 2023, do Diário Oﬁcial do Município de Goiânia;
Considerando  o Despacho nº. 858/2023 ( 2235140 ), da Gerência de Planejamento e
Suprimentos da Rede;
Considerando  a Portaria nº 538, de 01/10/2021, publicada no D.O.M. nº 7654 de
08/10/2021, que delega poderes a Che ﬁa de Gabinete da Secretaria Municipal de Saúde.
RESOLVE:
Art. 1º - Fica alterado o Ar go 1º e 2º da Portaria nº 21/2023, publicada na Edição
nº 7978 de 02 de fevereiro de 2023, do Diário Oﬁcial do Município de Goiânia, sendo que passa a
ter a seguinte redação:“Art. 1º  Designar o servidor GEYZON GONÇALVES DE
MELO, matrícula nº 1441264 , CPF nº 038.187.671-30, ocupante do
cargo de Coordenador do Almoxarifado Central da Secretaria
Municipal de Saúde, como Gestor e Fiscal das Atas de Registro de
Preços nº 001, 002, 003, 004, 005 e 006, 007 e 008 de 2023,
referentes ao Pregão Eletrônico nº 52/2022, de aquisição de dietas,
fórmulas, frascos e equipos para dietas enterais especiais,
decorrente do processo SEI n.° 22.29.000020576-0.”
Art. 2º -  Mantém-se inalterados os demais disposi  vos da Portaria nº 21/2023.
Art. 3º  - Esta Portaria entrará em vigor a par  r da data de sua assinatura.
Goiânia, 04 de agosto de 2023.
Documento assinado eletronicamente por Marina de Avila Guimarães
Ribeiro , Chefe de Gabinete , em 08/08/2023, às 18:36, conforme art. 1º, III,
"b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veri ﬁcador 2239168
e o código CRC FE32E210 .
Avenida do Cerrado, nº 999, APM-09, Bloco D, 2º andar
- Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 23.29.000029883-6 SEI Nº 2239168v 1Prefeitura de Goiânia
Secretaria Municipal de Saúde
Secretaria Geral
PORTARIA Nº 233, 04 DE AGOSTO DE 2023
Altera a Portaria nº
201/2022 Designa
como Fiscal das Atas
de Registro de Preços
n.° 22, 23, 24, 25, 26,
27, 28, 29, 30, 31, 32,33 e  34/2022,
referente ao Processo
BEE n.º 46000, o
servidor a que seespeciﬁca.
A SECRETARIA MUNICIPAL DE SAÚDE DE GOIÂNIA , no uso de suas atribuições legais e
regulamentares, conferidas por meio da edição da Lei Complementar nº 335, de 01 de janeiro de 2021 e Decreto
nº 046, de 07 de janeiro de 2021; e
Considerando  o disposto nos ar gos 58, inciso III e 67 da Lei 8.666/93 e ar go 3º, inciso XXI, da
Instrução Norma  va nº 10/2015 do Tribunal de Contas dos Municípios – TCM, na qual dispõe que a execução do
contrato deverá ser acompanhada e ﬁscalizada por um representante da Administração especialmente designado;
Considerando  a Instrução Norma  va CGM n° 002/2018 da Controladoria Geral do Município,
publicada no Diário Oﬁcial do Município n° 6.748 de 06 de fevereiro de 2018;
Considerando  o Despacho 858/2023 (2235140 ), da Gerência de Planejamento e Suprimentos da
Rede;
Considerando  a Portaria nº 538, de 01/10/2021, publicada no D.O.M. nº 7654 de 08/10/2021, que
delega poderes a Che ﬁa de Gabinete da Secretaria Municipal de Saúde;
Considerando o Processo BEE 46000, Pregão Eletrônico nº. 001/2022 SRP-SAÚDE, que trata da
aquisição de itens de escritório, para atender as necessidades da Secretaria Municipal de Saúde.
RESOLVE:
Art. 1º - Fica alterado o Ar go 1º da Portaria nº 201/2022, publicada na Edição nº 7886 de 16 de
setembro de 2022, do Diário Oﬁcial do Município de Goiânia, sendo que passa a ter a seguinte redação:
“Art. 1º  Designar o servidor GEYZON GONÇALVES DE MELO, matrícula
nº 1441264 , CPF nº 038.187.671-30, ocupante do cargo de Coordenador do
Almoxarifado Central da Secretaria Municipal de Saúde, como FISCAL das Atas de
Registro de Preços ns° 22, 23, 24, 25, 26, 27, 28, 29, 30, 31, 32, 33 e 34/2022,
referentes ao Processo BEE n.º 46000.”
Art. 2º Mantém-se inalterados os demais disposi vos da Portaria nº 201/2022.
Art. 3º Esta Portaria entrará em vigor na data da assinatura.
Goiânia, 04 de agosto de 2023.Documento assinado eletronicamente por Marina de Avila Guimarães Ribeiro , Chefe de
Gabinete , em 08/08/2023, às 18:36, conforme art. 1º, III, "b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site h  ps://www.goiania.go.gov.br/sei
informando o código veri ﬁcador 2239426  e o código CRC E46405C0 .
Avenida do Cerrado, nº 999, APM-09, Bloco D, 2º andar
- Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 23.29.000029883-6 SEI Nº 2239426v 1Prefeitura de Goiânia
Secretaria Municipal de Saúde
Secretaria Geral
PORTARIA Nº 234, DE 04 DE AGOSTO DE 2023
Altera a Portaria nº 146/2023, aue designa como Gestor e Fiscal das Despesas,
decorrente do processo SEI nº. 23.29.000012468-4, os servidores que se
especiﬁcam.
A SECRETARIA MUNICIPAL DE SAÚDE DE GOIÂNIA , no uso de suas atribuições legais e regulamentares,
conferidas por meio da edição da Lei Complementar nº 335, de 01 de janeiro de 2021 e Decreto nº 046, de 07 de janeiro de
2021; e
Considerando  o disposto nos ar gos 58, inciso III e 67 da Lei 8.666/93 e ar go 3º, inciso XXI, da Instrução
Norma  va nº 10/2015 do Tribunal de Contas dos Municípios – TCM, na qual dispõe que a execução do contrato deverá ser
acompanhada e ﬁscalizada por um representante da Administração especialmente designado;
Considerando  a Instrução Norma  va CGM n° 002/2018 da Controladoria Geral do Município, publicada no
Diário Oﬁcial do Município n° 6.748 de 06 de fevereiro de 2018;
Considerando  o Despacho nº 858/2023, ( 2235140 ) da Gerência de Planejamento e Suprimentos da Rede;
Considerando  a Portaria nº 538, de 01/10/2021, publicada no D.O.M. nº 7654 de 08/10/2021, que delega
poderes a Che ﬁa de Gabinete da Secretaria Municipal de Saúde;
Considerando  o Processo SEI nº. 23.29.000012468-4, que tem por objeto a adesão a ata de registro de preços
da Secretaria de Estado da Saúde do Piauí, Pregão Eletrônico nº. 44/2021, visando aquisição de medicamentos para atender as
necessidades das Unidades de Saúde da Secretaria Municipal de Saúde.
RESOLVE:
Art. 1º - Fica alterado o Ar go 2º da Portaria nº 146/2023, publicada na Edição nº 8053  de 25 de maio de 2023,
do Diário Oﬁcial do Município de Goiânia, sendo que passa a ter a seguinte redação:
Art. 2º Designar como Fiscal do processo supracitado, o servidor GEYZON
GONÇALVES DE MELO, matrícula nº 1441264 , CPF nº 038.187.671-30, ocupante do cargo de
Coordenador do Almoxarifado Central da Secretaria Municipal de Saúde".
Art. 2º Mantém-se inalterados os demais disposi vos da Portaria nº 146/2023
Art. 3º Esta Portaria entrará em vigor na data da assinatura.
Goiânia, 04 de agosto de 2023.
Documento assinado eletronicamente por Marina de Avila Guimarães Ribeiro, Chefe de Gabinete, em
08/08/2023, às 18:36, conforme art. 1º, III, "b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site h  ps://www.goiania.go.gov.br/sei informando o
código veriﬁcador 2241551 e o código CRC 82FE06AD .
Avenida do Cerrado, nº 999, APM-09, Bloco D, 2º andar
- Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência: Processo Nº 23.29.000029883-6 SEI Nº 2241551v1Prefeitura de Goiânia
Secretaria Municipal de Saúde
Secretaria Geral
PORTARIA Nº 236, 09 DE AGOSTO DE 2023
Designa como Gestor e Fiscal das Despesas, decorrente do processo SEI
nº. 22.29.000026685-8, os servidores que se especi ﬁcam.
A SECRETARIA MUNICIPAL DE SAÚDE , no uso de suas atribuições legais e regulamentares, conferidas por
meio da edição da Lei Complementar nº 335, de 01 de janeiro de 2021 e Decreto nº 046, de 07 de janeiro de 2021; e
Considerando  o disposto nos ar  gos 58, inciso III e 67 da Lei 8.666/93 e ar  go 3º, inciso XXI, da Instrução
Norma  va nº 10/2015 do Tribunal de Contas dos Municípios – TCM, na qual dispõe que a execução do contrato deverá
ser acompanhada e ﬁscalizada por um representante da Administração especialmente designado;
Considerando  a Instrução Norma  va CGM n° 002/2018 da Controladoria Geral do Município, publicada no
Diário O ﬁcial do Município n° 6.748 de 06 de fevereiro de 2018;
Considerando  o Despacho nº 330/2023, ( 2183671 ) da Gerência de Gestão de Equipamentos Médico-
hospitalares e Odontológicos;
Considerando  a Portaria nº 538, de 01/10/2021, publicada no D.O.M. nº 7654 de 08/10/2021, que delega
poderes a Che ﬁa de Gabinete da Secretaria Municipal de Saúde;
Considerando  o Processo SEI nº. 22.29.000026685-8  , que tem por objeto a Aquisição de materiais de
consumo por Sistema de Registro de Preço, para atender as necessidades do Centro de Referência em Ortopedia e
Fisioterapia (CROF), Centro de Referência em Atenção à Saúde da Pessoa Idosa (CRASPI), Serviço de Atendimento
Domiciliar (SAD) e demais serviços de ﬁsioterapia ofertados pela Secretaria Municipal de Saúde de Goiânia.
RESOLVE:
Art. 1º  Designar como Gestor,  das despesas decorrente do processo SEI nº. 22.29.000026685-8, o servidor
MARCONDES BATISTA RODRIGUES, matricula nº 532282, CPF nº 841.367.071-34 , ocupante do cargo de Diretor
Administra  vo, lotado na Diretoria Administra  va da Secretaria Municipal de Saúde.
Art. 2º  Designar como Fiscal, das despesas decorrentes  do processo supracitado, o servidor GEYZON
GONÇALVES DE MELO, matricula nº 1441264-04, CPF nº 038.187.671-30  ocupante do cargo: Coordenador do
Almoxarifado Central da Secretaria Municipal de Saúde.
Art. 3º As representantes anotarão em registro próprio todas as ocorrências relacionadas com a execução
do contrato, determinando o que for necessário à regularização das faltas ou defeitos observados.
§1º As decisões e providências que ultrapassarem a competência da representante designado(a) deverão
ser solicitadas a seus superiores em tempo hábil para a adoção das medidas convenientes , dentre elas, veri ﬁcar
previamente a necessidade de prorrogação de prazos contratuais evitando que haja a descon  nuidade da execução do
contrato, sob pena de responsabilização do agente que vier a dar causa.
Art. 4º  Esta Portaria entrará em vigor na data da assinatura.
Goiânia, 09 de agosto de 2023.
Documento assinado eletronicamente por Marina de Avila Guimarães Ribeiro , Chefe de Gabinete ,
em 09/08/2023, às 16:42, conforme art. 1º, III, "b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site h  ps://www.goiania.go.gov.br/sei
informando o código veri ﬁcador 2265555  e o código CRC 0D5ECCAE .
Avenida do Cerrado, nº 999, APM-09, Bloco D, 2º andar
- Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência: Processo Nº 22.29.000026685-8 SEI Nº 2265555v1Prefeitura de Goiânia 
Secretaria Municipal de Cultura 
Gabinete do Secretário 
Secretaria Municipal de Cultura 
Avenida Parque Atheneu ‐ n° 1477 ‐ Setor Parque Atheneu – Goiânia  Contato: 3596‐6283 / culturagestao2124@gmail.com 
Processo SEI nº: 23.12.000000094-5 
Assunto: Termo de Referência para locação de imóvel 
Órgão: Secretaria Municipal de Cultura  
Interessado: Diretoria Administrativa 
DESPACHO N° 077/2023 – GAB 
Acato a justificativa da Diretoria de Políticas, Ações e Patrim ônio Cultural, desta 
Secretaria, e de acordo com os argumentos apresentados no Parec er Jurídico nº 386/2023, da Chefia 
da Advocacia Setorial, desta Pasta, AUTORIZO  os procedimentos necessários visando à celebração 
de contrato que celebram o MUNICÍPIO DE GOIÂNIA , com interveniência da SECRETARIA 
MUNICIPAL DE CULTURA  e  SANTA MARIA MAIOR EMPREENDIMENTOS E 
PARTICIPAÇÕES LTDA ., para locação do imóvel situado à Rua 03 esquina com a Rua 09 , quadra 
21 lotes 21/23, e lojas 10 e 12, Setor Central na Galeria Cine O u r o  –  G o i â n i a / G O ,  p a r a  o  
funcionamento do CENTRO MUNICIPAL DE CULTURA GOIÂNIA OURO , no valor de R$ 
332.841,72 (trezentos e trinta e dois mil, oitocentos e quarent a e um reais e setenta e dois 
centavos) , nos termos e condições do processo SEI sob nº 23.12.000000094 -5. 
GABINETE DO SECRETÁRIO MUNICIPAL DA CULTURA , aos 04 (quatro)  dias 
do mês de agosto  do ano de 2023. 
Zander Fábio Alves da Costa 
Secretário de Cultura Prefeitura de Goiânia
Ins tuto de Previdência dos Servidores do Município de Goiânia
Gabinete da Presidência
PORTARIA Nº 951, DE 09 DE AGOSTO DE 2023
O PRESIDENTE DO INSTITUTO DE PREVIDÊNCIA DOS SERVIDORES DO MUNICÍPIO DE GOIÂNIA –
GOIANIAPREV, no uso das atribuições legais previstas no Art. 57 da Lei Complementar Municipal nº 335, de 01/01/2021, e no
Art. 7º do Decreto nº 304, de 19/01/2021, e considerando os dispostos no Art. 128 VI, da Lei Complementar n.º 011, de 11 de
maio de 1992, no Parecer nº 233/2023 da Advocacia Setorial deste Ins  tuto, no Parecer de Veriﬁcação Interna nº 547/2023 –
CEP da Controladoria Especial Previdenciária do Órgão e do que mais consta do processo SEI Nº 22.20.000002790-4,
RESOLVE:
Art. 1.º Averbar  ao tempo de serviço da servidora Iêda Regina Carmo , ocupante do cargo de Proﬁssional de
Educação, Classe II, Padrão “D”, matrícula n.º 1 1 16703 -01, CPF n.º 307.557.511-91, lotada na Secretaria Municipal de Educação,
os períodos de serviço público abaixo relacionados, conforme Cer dão de Tempo de emi da pelo Ins  tuto Nacional do Seguro
Social – INSS.
Período de Contribuição Tempo de Contribuição
0128.02.2010 a 08.01.2012 01 (um) ano, 10 (dez) meses e 11 (onze) dias
§ 1º Os tempos de contribuição acima descritos de 01 (um) ano, 10 (dez) meses e 11 (onze) dias , líquido e
efe vo serviço público  serão averbados para os ﬁns de aposentadoria e disponibilidade (incluído pela Lei Complementar nº
269, de 28/10/2014 ).
Art. 2.º Esta Portaria entra em vigor na data de sua publicação.
Publique-se. Registre-se. Anote-se.
Goiânia, 09 de agosto de 2023.
CARLOS ALBERTO B. ANTUNES JÚNIOR
Presidente
Documento assinado eletronicamente por Carlos Alberto Branco Antunes Júnior , Presidente
do Ins  tuto de Previdência dos Servidores do Município de Goiânia , em 09/08/2023, às
09:31, conforme art. 1º, III, "b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site h  ps://www.goiania.go.gov.br/sei
informando o código veriﬁcador 2256530 e o código CRC 9142C5F7.
Avenida B, nº 155
- Bairro Setor Oeste
CEP Goiânia-GO
Referência: Processo Nº 22.20.000002790-4 SEI Nº 2256530v1Prefeitura de Goiânia
Ins tuto de Previdência dos Servidores do Município de Goiânia
Gabinete da Presidência
PORTARIA Nº 952, DE 09 DE AGOSTO DE 2023
O PRESIDENTE DO INSTITUTO DE PREVIDÊNCIA DOS SERVIDORES DO MUNICÍPIO DE GOIÂNIA –
GOIANIAPREV, no uso de suas atribuições legais e à vista dos dispostos nos artigos 6º, I, II, III e IV, e 7º da Emenda
Constitucional nº 41/2003 e no Art. 2º da Emenda Constitucional nº 47/2005 c/c o Art. 127 da  Lei Complementar
Municipal n.º 312/2018, que reestrutura o Regime Próprio de Previdência Social dos Servidores Públicos do Município
de Goiânia, e do que mais consta do processo SEI N.º 22.29.000021414-9,
RESOLVE:
Art. 1.º Aposentar a servidora  Neuda Lina Vieira de Morais, matrícula nº 223964-01, inscrita no CPF sob
o n.º 247.294.771-20, no cargo de Técnico em Saúde, Grau II, Referência “O”, por ter implementado todos os requisitos para
aposentadoria voluntária integral.
Parágrafo único.  Os proventos da aposentadoria a que se refere este ar go serão integrais e
compostos das seguintes parcelas mensais: Vencimento: R$ 3.587,35 (três mil, quinhentos e oitenta e sete reais e
trinta e cinco centavos ); Adicional por Tempo de Serviço – Quinquênios (6): R$ 2.152,41 (dois mil, cento e cinquenta e dois
reais e quarenta e um centavos) e Adicional de Titulação e Aperfeiçoamento (20%): R$ 717,47 (setecentos e dezessete reais e
quarenta e sete centavos ), a serem revistos na mesma proporção e na mesma data, sempre que se modiﬁcar a remuneração dos
servidores em a  vidade, conforme previsto no Art. 7º da Emenda Cons  tucional nº 041/2003 e no Art. 2º da Emenda
Cons  tucional nº 047/2005.
Art. 2.º  Esta Portaria entrará em vigor na data de sua publicação.
Goiânia, 09 de agosto de 2023.
CARLOS ALBERTO B. ANTUNES JÚNIOR
Presidente
Documento assinado eletronicamente por Carlos Alberto Branco Antunes Júnior ,
Presidente do Ins  tuto de Previdência dos Servidores do Município de Goiânia , em
09/08/2023, às 09:31, conforme art. 1º, III, "b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veriﬁcador 2257487 e o
código CRC DC897A1C .
Avenida B, nº 155
- Bairro Setor Oeste
CEP Goiânia-GO
Referência: Processo Nº 22.29.000021414-9 SEI Nº 2257487v1Prefeitura de Goiânia
Ins tuto de Previdência dos Servidores do Município de Goiânia
Gabinete da Presidência
PORTARIA Nº 953, DE 09 DE AGOSTO DE 2023
O PRESIDENTE DO INSTITUTO DE PREVIDÊNCIA DOS SERVIDORES DO MUNICÍPIO DE GOIÂNIA – GOIANIAPREV ,
no uso das atribuições legais previstas no Art. 57 da Lei Complementar Municipal nº 335, de 01/01/2021, e no Art. 7º do Decreto
nº 304, de 19/01/2021, e considerando os dispostos no Art. 127 e no Art. 128, IV, da Lei Complementar n.º 011, de 11 de maio de
1992, no Parecer nº 231/2023 da Advocacia Setorial deste Ins  tuto, no Parecer de Veri ﬁcação Interna nº 543/2023 – CEP da
Controladoria Especial Previdenciária do Órgão e do que mais consta do processo SEI N.º 22.24.000013460-2,
RESOLVE:
Art. 1.º Averbar  ao tempo de serviço da servidora Francielly Ne  o Rocha , ocupante do cargo de Pro ﬁssional de
Educação, Classe II, Padrão “F”, matrícula n.º 1055801-04, CPF nº 998.954.391-72, lotada na Secretaria Municipal de Saúde, os
períodos abaixo relacionados, conforme Cer  dão de Tempo de Contribuição emi  da pelo Ins  tuto Nacional do Seguro Social –
INSS.
Período de Contribuição Tempo de Contribuição
0110.09.2010 a 06.10.2010 00 (zero) ano, 00 (zero) mês e 27 (vinte e sete) dias
0210.10.2010 a 28.01.2011 00 (zero) ano, 03 (três) meses e 19 (dezenove) dias
§ 1º Os tempos de contribuição acima descritos de 00 (zero) ano, 04 (quatro) meses e 16 (dezesseis) dias ,
líquidos de efe  vo serviço público prestado ao município de Goiânia, serão averbados para os ﬁns de aposentadoria, adicional por
tempo de serviço e disponibilidade (incluído pela Lei Complementar nº 269, de 28/10/2014 ).
Período de Contribuição Tempo de Contribuição
0103.12.2001 a 10.01.2002 00 (zero) ano, 01 (um) mês e 08 (oito) dias
0201.11.2002 a 12.03.2004 01 (um) ano, 04 (quatro) meses e 12 (doze) dias
0301.08.2007 a 31.12.2007 00 (zero) ano, 05 (cinco) meses e 00 (zero) dia
0401.08.2008 a 16.03.2009 00 (zero) ano, 07 (sete) meses e 16 (dezesseis) dias
0501.04.2009 a 30.06.2010 01 (um) ano, 03 (três) meses e 00 (zero) dia
§ 2º Os tempos de contribuição acima descritos  de 03 (três) anos, 09 (nove) meses e 06 (seis) dias , líquidos de
efe vo serviço privado , serão averbados exclusivamente para os ﬁns de aposentadoria e disponibilidade.
Publique-se. Registre-se. Anote-se.
Goiânia, 09 de agosto de 2023.
CARLOS ALBERTO B. ANTUNES JÚNIOR
Presidente
Documento assinado eletronicamente por Carlos Alberto Branco Antunes Júnior , Presidente do
Ins tuto de Previdência dos Servidores do Município de Goiânia , em 09/08/2023, às 09:31,
conforme art. 1º, III, "b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site h  ps://www.goiania.go.gov.br/sei
informando o código veri ﬁcador 2258075  e o código CRC 3374E55B .
Avenida B, nº 155
- Bairro Se
tor Oeste
CEP Goiânia-GO
Referência: Processo Nº 22.24.000013460-2 SEI Nº 2258075v1Prefeitura de Goiânia
Ins tuto de Previdência dos Servidores do Município de Goiânia
Gabinete da Presidência
PORTARIA Nº 954, DE 09 DE AGOSTO DE 2023
O PRESIDENTE DO INSTITUTO DE PREVIDÊNCIA DOS SERVIDORES DO MUNICÍPIO DE GOIÂNIA –
GOIANIAPREV, no uso de suas atribuições legais e à vista dos dispostos no Art. 40, § 5º, da Constituição Federal de
1988, nos artigos 6º, I, II, III, IV, e 7º da Emenda Constitucional nº 41/2003 e no Art. 2º da Emenda Constitucional nº
47/2005, c/c o Art. 105 da  Lei Complementar Municipal nº 312/2018, que reestrutura o Regime Próprio de
Previdência Social dos Servidores Públicos do Município de Goiânia, e do que mais consta do processo SEI N.º
22.20.000002600-2,
RESOLVE:
Art. 1º  Aposentar a servidora Elizabeth Carvalho do Vale, matrícula nº 465836-01, inscrita no CPF
sob o nº 253.755.391-87, no cargo de Proﬁssional de Educação, Classe II, Padrão “K”, por ter implementado todos os
requisitos para aposentadoria especial do magistério.
Parágrafo único.  Os proventos da aposentadoria a que se refere este ar go serão integrais e
compostos das seguintes parcelas mensais: Vencimento: R$ 4.507,92  (quatro mil, quinhentos e sete reais e noventa e
dois centavos ); Adicional por Tempo de Serviço – Quinquênios (4): R$ 1.803,17 (um mil, oitocentos e três reais e dezessete
centavos ) e Adicional de Titularidade (25%): R$ 1.126,98 (um mil, cento e vinte e seis reais e noventa e oito centavos ), a serem
revistos na mesma proporção e na mesma data, sempre que se modiﬁcar a remuneração dos servidores em a  vidade, conforme
previsto no Art. 7º da Emenda Cons  tucional nº 041/2003 e no Art. 2º da Emenda Cons  tucional nº 047/2005.
Art. 2º Esta Portaria entrará em vigor na data de sua publicação.
Goiânia, 09 de agosto de 2023.
CARLOS ALBERTO B. ANTUNES JÚNIOR
Presidente
Documento assinado eletronicamente por Carlos Alberto Branco Antunes Júnior ,
Presidente do Ins  tuto de Previdência dos Servidores do Município de Goiânia , em
09/08/2023, às 09:31, conforme art. 1º, III, "b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veriﬁcador 2258460 e o
código CRC 82D2D7B0.
Avenida B, nº 155
- Bairro Setor Oeste
CEP Goiânia-GO
Referência: Processo Nº 22.20.000002600-2 SEI Nº 2258460v1Prefeitura de Goiânia
Ins tuto de Previdência dos Servidores do Município de Goiânia
Gabinete da Presidência
PORTARIA Nº 955, DE 09 DE AGOSTO DE 2023
O PRESIDENTE DO INSTITUTO DE PREVIDÊNCIA DOS SERVIDORES DO MUNICÍPIO DE GOIÂNIA –
GOIANIAPREV, no uso de suas atribuições legais e à vista dos dispostos nos artigos 6º, I, II, III, IV, e 7º da Emenda
Constitucional n.º 041/2003 e no Art. 2º da Emenda Constitucional nº 047/2005 c/c o Art. 127 da Lei Complementar
Municipal n.º 312, de 28 de setembro de 2018, que reestrutura o Regime Próprio de Previdência Social dos
Servidores Públicos do Município de Goiânia, e do que mais consta no processo SEI Nº 23.29.000009341-0,
RESOLVE:
Art. 1.º  Aposentar a servidora Lucia Maria de Almeida e Silva, matrícula nº 232807-01, inscrita no CPF
sob o n.º 659.642.411-15, no cargo de Agente de Apoio Administra  vo, Nível III, Referência “J”, por ter implementado
todos os requisitos para aposentadoria voluntária integral.
Parágrafo único.  Os proventos da aposentadoria a que se refere este ar go serão integrais e
compostos das seguintes parcelas mensais: Vencimento: R$ 1.928,49  (um mil, novecentos e vinte e oito reais e
quarenta e nove centavos ) e Adicional por Tempo de Serviço – Quinquênios (6): R$ 1.157,09 (um mil, cento e cinquenta sete
reais e nove centavos ), a serem revistos na mesma proporção e na mesma data, sempre que se modiﬁcar a remuneração dos
servidores em a  vidade, conforme previsto no Art. 7º da Emenda Cons  tucional nº 041/2003 e no Art. 2º da Emenda
Cons  tucional nº 047/2005.
Art. 2.º Esta Portaria entrará em vigor na data de sua publicação.
Goiânia, 09 de agosto de 2023.
CARLOS ALBERTO B. ANTUNES JÚNIOR
Presidente
Documento assinado eletronicamente por Carlos Alberto Branco Antunes Júnior ,
Presidente do Ins  tuto de Previdência dos Servidores do Município de Goiânia , em
09/08/2023, às 09:31, conforme art. 1º, III, "b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veriﬁcador 2258659 e o
código CRC CC8CCD56.
Avenida B, nº 155
- Bairro Setor Oeste
CEP Goiânia-GO
Referência: Processo Nº 23.29.000009341-0 SEI Nº 2258659v1Prefeitura de Goiânia
Ins tuto de Previdência dos Servidores do Município de Goiânia
Gabinete da Presidência
PORTARIA Nº 956, DE 09 DE AGOSTO DE 2023
O PRESIDENTE DO INSTITUTO DE PREVIDÊNCIA DOS SERVIDORES DO MUNICÍPIO DE GOIÂNIA –
GOIANIAPREV, no uso de suas atribuições legais e à vista dos dispostos nos artigos 6º, I, II, III, IV, e 7º da Emenda
Constitucional nº 41/2003 e no Art. 2º da Emenda Constitucional nº 47/2005 c/c o Art. 127 da  Lei Complementar
Municipal n.º 312/2018, que reestrutura o Regime Próprio de Previdência Social dos Servidores Públicos do Município
de Goiânia,  e do que mais consta do processo SEI Nº 22.24.000005528-1,
RESOLVE:
Art. 1.º Aposentar a servidora Maria de Jesus Fernandes dos Santos, matrícula nº 252131-01, inscrita
no CPF sob o n.º 354.742.201-97, no cargo de Agente de Apoio Educacional, Nível IV , Referência “H”, por ter
implementado todos os requisitos para aposentadoria voluntária integral.
Parágrafo único. Os proventos da aposentadoria a que se refere este ar go serão integrais e compostos
das seguintes parcelas mensais: Vencimento: R$ 1.830,10  (um mil, oitocentos e trinta reais e dez centavos ); Adicional
por Tempo de Serviço – Quinquênios (5): R$ 915,05  (novecentos e quinze reais e cinco reais); e Adicional de
Titulação, Formação e Aperfeiçoamento (25%): R$ 457,52 (quatrocentos e cinquenta e sete reais e cinquenta e dois
centavos), a serem revistos na mesma proporção e na mesma data, sempre que se modificar a remuneração dos
servidores em atividade, conforme previsto no Art. 7º da Emenda Constitucional nº 041/2003 e no Art. 2º da Emenda
Constitucional nº 047/2005.
Art. 2.º Esta Portaria entrará em vigor na data de sua publicação.
Goiânia, 09 de agosto de 2023.
CARLOS ALBERTO B. ANTUNES JÚNIOR
Presidente
Documento assinado eletronicamente por Carlos Alberto Branco Antunes Júnior ,
Presidente do Ins  tuto de Previdência dos Servidores do Município de Goiânia , em
09/08/2023, às 09:30, conforme art. 1º, III, "b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veriﬁcador 2259753 e o
código CRC 2C95043C .
Avenida B, nº 155
- Bairro Setor Oeste
CEP Goiânia-GO
Referência: Processo Nº 22.24.000005528-1 SEI Nº 2259753v1Prefeitura de Goiânia
Ins tuto de Previdência dos Servidores do Município de Goiânia
Gabinete da Presidência
PORTARIA Nº 957, DE 09 DE AGOSTO DE 2023
O PRESIDENTE DO INSTITUTO DE PREVIDÊNCIA DOS SERVIDORES DO MUNICÍPIO DE GOIÂNIA –
GOIANIAPREV , no uso de suas atribuições legais e à vista dos dispostos no Art. 40, § 1º, I, § 8º, da Cons  tuição Federal de
1988, c/c o Art. 102, § 3º, da Lei Complementar Municipal n.º 312/2018, que reestrutura o Regime Próprio de Previdência
Social dos Servidores Públicos do Município de Goiânia, nos termos do processo SEI nº 23.20.000003418-3,
RESOLVE:
Art. 1º Aposentar a servidora Maria dos Anjos de Jesus Viana, matrícula nº 1003364-01, inscrita no CPF sob
o nº 454.489.571-53, no cargo de Agente de Apoio Administra  vo, Nível I, Referência “F”, por ter implementado os requisitos
para aposentadoria por invalidez.
Parágrafo único. Os proventos da aposentadoria a que se refere este ar go serão proporcionais à razão de
13,59/30  avos , correspondente ao tempo de contribuição de 13 (treze) anos, 07 (sete) meses e 04 (quatro) dias, calculados pela
média aritmética simples de 80% (oitenta por cento) das maiores remunerações utilizadas como base para as contribuições à
Previdência, no valor total de R$ 649,95 (seiscentos e quarenta e nove reais e noventa e cinco centavos) mensais, a serem
reajustados para preservar-lhes, em caráter permanente, o valor real, conforme critérios estabelecidos em lei, em consonância
com o Art. 40, § 8º, da Constituição Federal de 1988 .
Art. 2.º  Por força do Art. 1º, § 5º, da Lei Federal nº 10.887/2004, e do Art. 111, § 4º, I, da Lei ComplementarMunicipal nº 312/2018, os proventos da aposentadoria de ﬁnida nesta Portaria não poderão ser inferiores ao salário mínimo
vigente.
Art. 3º Por força do disposto no Art. 130, caput, da lei Complementar Municipal nº 312/2018, a aposentada
em tela, até que complete os 75 (setenta e cinco) anos de idade, deverá submeter-se anualmente a perícia oﬁcial em saúde a
cargo do GOIANIAPREV
Art. 4.º Esta Portaria entrará em vigor na data de sua publicação.
Goiânia, 09 de agosto de 2023.
CARLOS ALBERTO B. ANTUNES JÚNIOR
Presidente
Documento assinado eletronicamente por Carlos Alberto Branco Antunes Júnior , Presidente
do Ins  tuto de Previdência dos Servidores do Município de Goiânia , em 09/08/2023, às
09:30, conforme art. 1º, III, "b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site h  ps://www.goiania.go.gov.br/sei
informando o código veri ﬁcador 2259923  e o código CRC 6862FB3F .
Avenida B, nº 155
- Bairro Setor Oeste
CEP Goiânia-GO
Referência: Processo Nº 23.20.000003418-3 SEI Nº 2259923v1Prefeitura de Goiânia
Ins tuto de Previdência dos Servidores do Município de Goiânia
Gabinete da Presidência
PORTARIA Nº 958, DE 09 DE AGOSTO DE 2023
O PRESIDENTE DO INSTITUTO DE PREVIDÊNCIA DOS SERVIDORES DO MUNICÍPIO DE GOIÂNIA –
GOIANIAPREV, no uso de suas atribuições legais e à vista dos dispostos no Art. 40, § 1º, III, “b”, § 3º e §17º, da
Cons  tuição Federal de 1988 e na Lei Federal nº 10.887/2004 c/c o Art. 106 da Lei Complementar Municipal n.º
312/2018, que reestrutura o Regime Próprio de Previdência Social dos Servidores Públicos do Município de Goiânia, e
o que mais consta do processo SEI nº 22.5.000035359-0,
RE
SOLVE:
Art. 1º Aposentar o servidor Álvaro Pereira Tosta, matrícula nº 701726-01, inscrito no CPF sob o nº
061.618.801-30, no cargo de Motorista, Grau 6, Referência “D”, por ter implementado os requisitos para
aposentadoria voluntária proporcional.
Parágrafo único. Os proventos da aposentadoria a que se refere este ar go serão proporcionais à
razão de 23,50/35  avos, correspondente ao tempo de contribuição de 23 (vinte e três) anos, 06 (seis) meses e 02
(quatorze) dias, calculados pela média aritmé  ca simples de 80% (oitenta por cento) das maiores remunerações
u lizadas como base para as contribuições à Previdência, no valor total de R$ 1.656,14 (um mil, seiscentos e
cinquenta e seis reais e quatorze centavos) mensais, a serem reajustados para preservar-lhes, em caráter permanente,
o valor real, conforme critérios estabelecidos em lei, em consonância com o Art. 40, § 8º, da Cons  tuição Federal de
1988.
Art. 2.º Esta Portaria entrará em vigor na data de sua publicação.
Goiânia, 09 de agosto de 2023.
CARLOS ALBERTO B. ANTUNES JÚNIOR
Presidente
Documento assinado eletronicamente por Carlos Alberto Branco Antunes Júnior ,
Presidente do Ins  tuto de Previdência dos Servidores do Município de Goiânia , em
09/08/2023, às 09:30, conforme art. 1º, III, "b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veri ﬁcador 2260103  e o
código CRC 5140B15E .
Avenida B, nº 155
- Bairro Setor Oeste
CEP Goiânia-GO
Referência : Processo Nº 22.5.000035359-0 SEI Nº 2260103v 1Prefeitura de Goiânia
Ins tuto de Previdência dos Servidores do Município de Goiânia
Gabinete da Presidência
PORTARIA Nº 959, DE 09 DE AGOSTO DE 2023
O PRESIDENTE DO INSTITUTO DE PREVIDÊNCIA DOS SERVIDORES DO MUNICÍPIO DE GOIÂNIA –
GOIANIAPREV, no uso de suas atribuições legais e à vista dos dispostos nos artigos 6º, I, II, III e IV, e 7º da Emenda
Constitucional nº 41/2003 e no Art. 2º da Emenda Constitucional nº 47/2005 c/c o Art. 127 da  Lei Complementar
Municipal n.º 312/2018, que reestrutura o Regime Próprio de Previdência Social dos Servidores Públicos do Município
de Goiânia, e do que mais consta do processo SEI N.º 22.24.000006283-0,
RESOLVE:
Art. 1.º Aposentar a servidora Edna Aparecida da Silva, matrícula nº 412287-01, inscrita no CPF sob o
n.º 401.446.901-87, no cargo de Proﬁssional de Educação, Classe II, Padrão “M”, por ter implementado todos os
requisitos para aposentadoria voluntária integral.
Parágrafo único.  Os proventos da aposentadoria a que se refere este ar go serão integrais e compostos
das seguintes parcelas mensais: Vencimento: R$ 4.782,46  (quatro mil, setecentos e oitenta e dois reais e quarenta e seis
centavos); Adicional por Tempo de Serviço – Quinquênios (6) : R$ 2.869,48 (dois mil, oitocentos e sessenta e nove reais
e quarenta e oito centavos); Adicional de Titulação e Aperfeiçoamento (20%): R$ 956,59 (novecentos e cinquenta e seis
reais e cinquenta e nove centavos) e Estabilidade Econômica: R$ 1.613,06  (um mil, seiscentos e treze reais e seis
centavos), a serem revistos na mesma proporção e na mesma data, sempre que se modiﬁcar a remuneração dos
servidores em a  vidade, conforme previsto no Art. 7º da Emenda Cons  tucional nº 041/2003 e no Art. 2º da Emenda
Cons  tucional nº 047/2005.
Art. 2.º  Esta Portaria entrará em vigor na data de sua publicação.
Goiânia, 09 de agosto de 2023.
CARLOS ALBERTO B. ANTUNES JÚNIOR
Presidente
Documento assinado eletronicamente por Carlos Alberto Branco Antunes Júnior ,
Presidente do Ins  tuto de Previdência dos Servidores do Município de Goiânia , em
09/08/2023, às 09:30, conforme art. 1º, III, "b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veri ﬁcador 2260485  e o
código CRC 13A30A9E .
Avenida B, nº 155
- Bairro Setor Oeste
CEP Goiânia-GO
Referência: Processo Nº 22.24.000006283-0 SEI Nº 2260485v1Prefeitura de Goiânia
Ins tuto de Previdência dos Servidores do Município de Goiânia
Gabinete da Presidência
PORTARIA Nº 960, DE 09 DE AGOSTO DE 2023
O PRESIDENTE DO INSTITUTO DE PREVIDÊNCIA DOS SERVIDORES DO MUNICÍPIO DE GOIÂNIA –
GOIANIAPREV, no uso de suas atribuições legais e à vista dos dispostos no Art. 40, § 1º, III, “b”, § 3º e §17º, da
Cons  tuição Federal de 1988 e na Lei Federal nº 10.887/2004 c/c o Art. 106 da Lei Complementar Municipal n.º
312/2018, que reestrutura o Regime Próprio de Previdência Social dos Servidores Públicos do Município de Goiânia, e o
que mais consta no processo SEI nº 22.24.000010498-3,
RESOLVE:
Art. 1º Aposentar a servidora Zélia Maria Lino Farias, matrícula nº 193097-02, inscrita no CPF sob o nº
423.645.071-20, no cargo de Profissional de Educação, Classe II, Padrão “F”, por ter implementado os requisitos para
aposentadoria voluntária proporcional.
Parágrafo único. Os proventos da aposentadoria a que se refere este ar go serão proporcionais à razão
de 15,50/30 avos, correspondente ao tempo de contribuição de 15 (quinze) anos, 06 (seis) meses e 02 (dois) dias,
calculados pela média aritmé  ca simples de 80% (oitenta por cento) das maiores remunerações u lizadas como base
para as contribuições à Previdência, no valor total de R$ 2.396,39 (dois mil, trezentos e noventa e seis reais e trinta e
nove centavos) mensais, a serem reajustados para preservar-lhes, em caráter permanente, o valor real, conforme
critérios estabelecidos em lei, em consonância com o Art. 40, § 8º, da Cons  tuição Federal de 1988, nos termos do
processo SEI nº 22.20.000000124-7.
Art. 3.º Esta Portaria entrará em vigor na data de sua publicação.
Goiânia, 09 de agosto de 2023.
CARLOS ALBERTO B. ANTUNES JÚNIOR
Presidente
Documento assinado eletronicamente por Carlos Alberto Branco Antunes Júnior ,
Presidente do Ins  tuto de Previdência dos Servidores do Município de Goiânia , em
09/08/2023, às 09:30, conforme art. 1º, III, "b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veri ﬁcador 2261410  e o
código CRC E7F9F789 .
Avenida B, nº 155
- Bairro Setor Oeste
CEP Goiânia-GO
Referência : Processo Nº 22.24.000010498-3 SEI Nº 2261410v 1Prefeitura de Goiânia
Ins tuto Municipal de Assistência à Saúde dos Servidores de Goiânia
Cheﬁa da Advocacia Setorial
TERMO AUTORIZATIVO
Com base nas informações con  das no Despacho nº 886/2023 da Gerência
de Planejamento, Despacho nº 2145/2023 da Gerência de Credenciamento e Gestão de
Contratos e com subsídio no Parecer Jurídico Referencial nº 242/2022 da Procuradoria
Geral do Município e Parecer Jurídico nº 3020/2023 da Advocacia Setorial do IMAS, nos
autos do processo de nº 23.14.000005181-1, AUTORIZO a realização da despesa para
pagamento da Nota Fiscal 2064, no valor total de R$ 1.104,27 (um mil cento e quatro
reais e vinte e sete centavos), referente ao mês de dezembro de 2022, quando houve a
prestação de serviços de saúde em atendimentos aos bene ﬁciários do IMAS pela BIOCITO
ULTRASSONOGRAFIA S/S LTDA , CNPJ: 03.385.028/0001-82 , sem cobertura contratual.
Goiânia, aos 07 dias do mês de agosto de 2023.
WELMES MARQUES DA SILVA
Presidente – IMAS
Documento assinado eletronicamente por Welmes Marques da
Silva, Presidente do Ins  tuto Municipal de Assistência à Saúde
dos Servidores de Goiânia, em 08/08/2023, às 09:01, conforme
art. 1º, III, "b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código
veriﬁcador 2247767 e o código CRC F6EA1A97 .
Avenida Paranaiba, nº 1413
- Bairro Setor Central
CEP 74015-125 Goiânia-GO
Referência: Processo Nº 23.14.000006470-0 SEI Nº 2247767v1Prefeitura de Goiânia
Ins tuto Municipal de Assistência à Saúde dos Servidores de Goiânia
Cheﬁa da Advocacia Setorial
TERMO AUTORIZATIVO
Com base nas informações con  das no Despacho nº 612/2023 da Gerência
de Planejamento, Despacho nº 1504/2023 da Gerência de Credenciamento e Gestão de
Contratos e com subsídio no Parecer Jurídico Referencial nº 242/2022 da Procuradoria
Geral do Município e Parecer Jurídico nº 3015/2023 da Advocacia Setorial do IMAS, nos
autos do processo de nº 23.14.000003663-4, AUTORIZO a realização da despesa para
pagamento da Nota Fiscal 1202, no valor total de R$ 16.269,41 (dezesseis mil e duzentos
e sessenta e nove reais e quarenta e um centavos), referente ao mês de novembro de
2022, quando houve a prestação de serviços de saúde em atendimentos aos bene ﬁciários
do IMAS pela CITOMED DIAGNÓSTICOS POR IMAGEM S/C LTDA , CNPJ n.º
05.326.693/0001-20 , sem cobertura contratual.
Goiânia, aos 07 dias do mês de agosto de 2023.
WELMES MARQUES DA SILVA
Presidente – IMAS
Documento assinado eletronicamente por Welmes Marques da
Silva, Presidente do Ins  tuto Municipal de Assistência à Saúde
dos Servidores de Goiânia, em 08/08/2023, às 09:01, conforme
art. 1º, III, "b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código
veriﬁcador 2245498 e o código CRC 6B7371ED .
Avenida Paranaiba, nº 1413
- Bairro Setor Central
CEP 74015-125 Goiânia-GO
Referência : Processo Nº 23.14.000006463-8 SEI Nº 2245498v 1Prefeitura de Goiânia
Ins tuto Municipal de Assistência à Saúde dos Servidores de Goiânia
Cheﬁa da Advocacia Setorial
TERMO AUTORIZATIVO
Com base nas informações con  das no Despacho nº 942/2023 da Gerência
de Planejamento, Despacho nº 2259/2023 da Gerência de Credenciamento e Gestão de
Contratos e com subsídio no Parecer Jurídico Referencial nº 242/2022 da Procuradoria
Geral do Município e Parecer Jurídico nº 3031/2023 da Advocacia Setorial do IMAS, nos
autos do processo de nº 23.14.000006157-4, AUTORIZO a realização da despesa para
pagamento da Nota Fiscal 6380, no valor total de  R$ 843,03 (oitocentos e quarenta e três
reais e três centavos) , referente ao mês de novembro de 2022, quando houve a
prestação de serviços de saúde em atendimentos aos bene ﬁciários do IMAS pela CLÍNICA
CARLOS CHAGAS LTDA ., CNPJ: 01.261.155/0001-44 , sem cobertura contratual.
Goiânia, aos 07 dias do mês de agosto de 2023.
WELMES MARQUES DA SILVA
Presidente – IMAS
Documento assinado eletronicamente por Welmes Marques da
Silva, Presidente do Ins  tuto Municipal de Assistência à Saúde
dos Servidores de Goiânia, em 08/08/2023, às 09:01, conforme
art. 1º, III, "b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código
veriﬁcador 2252004 e o código CRC FABCF09C.
Avenida Paranaiba, nº 1413
- Bairro Setor Central
CEP 74015-125 Goiânia-GO
Referência: Processo Nº 23.14.000006563-4 SEI Nº 2252004v1Prefeitura de Goiânia
Ins tuto Municipal de Assistência à Saúde dos Servidores de Goiânia
Cheﬁa da Advocacia Setorial
TERMO AUTORIZATIVO
Com base nas informações con  das no Despacho nº 597/2023 da Gerência
de Planejamento, Despacho nº 1464/2023 da Gerência de Credenciamento e Gestão de
Contratos e com subsídio no Parecer Jurídico Referencial nº 242/2022 da Procuradoria
Geral do Município e Parecer Jurídico nº 3024/2023 da Advocacia Setorial do IMAS, nos
autos do processo de nº 23.14.000003434-8, AUTORIZO a realização da despesa para
pagamento da Nota Fiscal 15966, no valor total de  R$ 757.659,85 (setecentos e
cinquenta e sete mil e seiscentos e cinquenta e nove reais e oitenta e cinco centavos),
referente ao mês de novembro de 2022, quando houve a prestação de serviços de saúde
em atendimentos aos bene ﬁciários do IMAS pelo HOSPITAL ORTOPEDICO DE GOIÂNIA
LTDA , CNPJ: 01.586.742/0001-03 , sem cobertura contratual.
Goiânia, aos 07 dias do mês de agosto de 2023.
WELMES MARQUES DA SILVA
Presidente – IMAS
Documento assinado eletronicamente por Welmes Marques da
Silva, Presidente do Ins  tuto Municipal de Assistência à Saúde
dos Servidores de Goiânia, em 08/08/2023, às 09:01, conforme
art. 1º, III, "b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código
veriﬁcador 2249132 e o código CRC F7D9FE71.
Avenida Paranaiba, nº 1413
- Bairro Setor Central
CEP 74015-125 Goiânia-GO
Referência : Processo Nº 23.14.000006481-6 SEI Nº 2249132v 1Prefeitura de Goiânia
Ins tuto Municipal de Assistência à Saúde dos Servidores de Goiânia
Cheﬁa da Advocacia Setorial
TERMO AUTORIZATIVO
Com base nas informações con  das no Despacho nº 946/2023 da Gerência
de Planejamento, Despacho nº 2280/2023 da Gerência de Credenciamento e Gestão de
Contratos e com subsídio no Parecer Jurídico Referencial nº 242/2022 da Procuradoria
Geral do Município e Parecer Jurídico nº 3038/2023 da Advocacia Setorial do IMAS, nos
autos do processo de nº 23.14.000006219-8, AUTORIZO a realização da despesa para
pagamento da Nota Fiscal 638, no valor total de R$ 5.104,07 (cinco mil cento e quatro
reais e sete centavos) , referente ao mês de novembro de 2022, quando houve a
prestação de serviços de saúde em atendimentos aos bene ﬁciários do IMAS pelo R & R
PRESTACAO DE SERVICOS MEDICOS LTDA ., CNPJ: 11.508.515/0001-13 , sem cobertura
contratual.
Goiânia, aos 07 dias do mês de agosto de 2023.
WELMES MARQUES DA SILVA
Presidente – IMAS
Documento assinado eletronicamente por Welmes Marques da
Silva, Presidente do Ins  tuto Municipal de Assistência à Saúde
dos Servidores de Goiânia, em 08/08/2023, às 09:01, conforme
art. 1º, III, "b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código
veriﬁcador 2253291 e o código CRC 05156961 .
Avenida Paranaiba, nº 1413
- Bairro Setor Central
CEP 74015-125 Goiânia-GO
Referência : Processo Nº 23.14.000006568-5 SEI Nº 2253291v 1Conselho  Fiscal de Assistência  
à Saúde do Servidor ‐ CFS              
ATA DA CENTÉSIMA SEPTUAGÉSIMA SEXTA REUNIÃO, ORDINÁRIA, DO CFS  ‐ CONSELHO FISCAL 
DE ASSISTÊNCIA À SAÚDE DO SERVIDOR NA SEDE DO IMAS, SALA DE REU NIÕES CONT. JOSÉ 
CARLOS ALMEIDA. 
Conselho Fiscal de Assistência à Saúde do Servidor do Instituto Municipal de Assistência à Saúde  dos Servidores de Goiânia – I MAS 
Av. Paranaíba n. 1413 Centro ‐ G oiânia‐GO CEP: 74025‐030– Fone:  (62) 3524.1129 / e‐mail: cfsdoimas@gmail.com  
Às treze horas e trinta minutos do dia 04 de abril de dois mil  e vinte e três, foi iniciada a 
centésima septuagésima sexta reunião, ordinária, do Conselho Fi scal de Assistência à Saúde do 
Servidor – CFS, conforme Lei nº 10.569 de 2020, como órgão de C ontrole Interno e Gestão do 
IMAS (Instituto Municipal de Assistência à Saúde dos Servidores  de Goiânia), realizada na Sede 
do IMAS. Estavam presentes os seguintes representantes do CFS d o IMAS pela Administração 
Municipal:  1)  Daniela  Nogueira  David  Alves;  2)  Mônica  Ferreira  Pedroso  Faria;  3)  Olindina 
Botelho de Sousa; 4) Patrícia Pereira de Sousa e 5) Robson Fernando de Nazareth Queiroz. Pela 
representação  das  entidades  sindicais  estavam  presentes:  1)  Bru na  Guimarães  Isecke 
(SINDSAÚDE); 2) Elisabeth Machado de Morais (SINTEGO); 3) Eliza bete Potenciano (SEACONS); 4) 
Helder Cruvinel Hungria (SINDIFFISC) e 5) Márcio Antônio Guimar ães (SINDIGOIÂNIA). Iniciou‐se 
a  reunião  conduzida  pela  presidente  Daniela,  com  a  leitura  da  ata  da  reunião  anterior  e consequente aprovação de seu int eiro teor por todos os conselhe iros. Houve a apresentação, 
como titular, da conselheira Mônica Ferreira Pedroso Faria, con siderando que o Vice Presidente 
do  CFS,  ex‐conselheiro  fiscal  Weyner  Alves  Rosa  fora  nomeado  para  participar  do  CONAS (Conselho Municipal de Assistência à Saúde e Social dos Servido res Municipais), portanto, a vice‐
presidência deste conselho encon tra‐se vaga devido à posse pelo  Decreto nº 1.222 de 29 de 
março de 2023. Colocou‐se em pauta a possibilidade de nova elei ção para vice‐presidência nesta 
data, porém, não ocorreu votação favorável, pois, os conselheir os pediram maior tempo para 
análise. Considerando o tempo máximo de duração de cada reunião  deste conselho previsto em 
regimento interno encerra‐se de forma tácita a presente reunião  às 15h30, mantendo‐se a 
demanda para deliberar sobre os processos em análise nas próxim as reuniões. Por ser verdade 
eu, Robson Fernando de Nazareth Queiroz, firmo a presente ata,  que aprovada, será assinada 
pelos membros do Co nselho.              
Daniela Nogueira David Alves  
Presidenta 
Robson Fernando de Nazareth Queiroz 
Secretário  Conselho  Fiscal de Assistência  
à Saúde do Servidor ‐ CFS              
ATA DA CENTÉSIMA SEPTUAGÉSIMA SEXTA REUNIÃO, ORDINÁRIA, DO CFS  ‐ CONSELHO FISCAL 
DE ASSISTÊNCIA À SAÚDE DO SERVIDOR NA SEDE DO IMAS, SALA DE REU NIÕES CONT. JOSÉ 
CARLOS ALMEIDA. 
Conselho Fiscal de Assistência à Saúde do Servidor do Instituto Municipal de Assistência à Saúde  dos Servidores de Goiânia – I MAS 
Av. Paranaíba n. 1413 Centro ‐ G oiânia‐GO CEP: 74025‐030– Fone:  (62) 3524.1129 / e‐mail: cfsdoimas@gmail.com  
Titulares Suplentes
1)Daniela Nogueira David Alves 1) Marcos Eduardo Alves Rabelo
2)Mônica Ferreira Pedroso Faria (....)
3)Olindina Botelho de Sousa 2)Ranufo de Sousa Melo
4)Patrícia Pereira de Sousa 3)Kellyane Ferreira Garcia Oliveira
5)Robson Fernando de Nazareth Queiroz 4)Paulo Gomes Borges
Titulares da Representação Sindical:  Suplentes
1)Bruna Guimarães Isecke (Sindsaúde) ********(Sindsaúde)
2)Elisabeth Machado de Morais  (Sintego) ********(Sintego)
3)Elizabete Potenciano (Seacons) **********(Seacons)
4)Helder Cruvinel Hungria (Sindffisc) *******(Sindffisc)
5)Marcio Antônio Guimarães  (Sindigoiânia ) ********* (Sindigoiânia)Conselheiras(os):Conselho  Fiscal de Assistência  
à Saúde do Servidor ‐ CFS              
ATA DA CENTÉSIMA SEPTUAGÉSIMA SÉTIMA REUNIÃO, ORDINÁRIA, DO CFS  ‐ CONSELHO FISCAL 
DE ASSISTÊNCIA À SAÚDE DO SERVIDOR NA SEDE DO IMAS, SALA DE REU NIÕES CONT. JOSÉ 
CARLOS ALMEIDA. 
Conselho Fiscal de Assistência à Saúde do Servidor do Instituto Municipal de Assistência à Saúde  dos Servidores de Goiânia – I MAS 
Av. Paranaíba n. 1413 Centro ‐ G oiânia‐GO CEP: 74025‐030– Fone:  (62) 3524.1129 / e‐mail: cfsdoimas@gmail.com  
Às quinze horas e quarenta e cinco minutos do dia 04 de abril d e dois mil e vinte e  três, foi iniciada 
a centésima septuagésima sétima reunião, ordinária, do Conselho  Fiscal de Assistência à Saúde do 
Servidor – CFS, conforme Lei nº 10.569 de 2020, como órgão de C ontrole Interno e Gestão do 
IMAS (Instituto Municipal de Assistência à Saúde dos Servidores  de Goiânia), realizada na Sede do 
IMAS.  Estavam  presentes  os  seguintes  representantes  do  CFS  do  I MAS  pela  Administração 
Municipal: 1) Daniela Nogueira David Alves; 2) Mônica Ferreira  Pedroso Faria; 3) Olindina Botelho 
d e  S o u s a ;  4 )  P a t r í c i a  P e r e i r a  d e  S o u s a  e  5 )  R o b s o n  F e r n a n d o  d e   Nazareth  Queiroz.  Pela 
representação  das  entidades  sindicais  estavam  presentes:  1)  Bru na  Guimarães  Isecke 
(SINDSAÚDE); 2) Elisabeth Machado de Morais (SINTEGO); 3) Elizabete Potenciano (SEACONS); 4) 
Helder Cruvinel Hungria (SINDIFFISC) e 5) Márcio Antônio Guimar ães (SINDIGOIÂNIA). Iniciou‐se a 
reunião  conduzida  pela  presidente  Daniela,  com  a  leitura  da  ata  da  reunião  anterior  e consequente aprovação de seu int eiro teor por todos os conselhe iros. Houve a continuidade da 
elaboração de minuta de Regimento Interno atualizada do CFS, porém, esta demanda foi suspensa 
temporariamente,  tendo  em  vista  as  solicitações  de  auditoria  externa  em  relação  às  atas  e 
deliberações (pareceres) dos anos de 2020, 2021 e 2022, conform e processo nº 23140000031535 
e respectivo processo no TCM/GO nº 05427/2022, bem como ofício  do serviço de Auditoria da 
UFG, assinado pela Coordenadora G eral, Sra. Luana Cássia Mirand a Ribeiro em 31 de março de 
2023. Convoca se para nova reunião no dia onze de abril de dois  mil e vinte e três, às treze horas e 
trinta minutos. Por ser verdade eu, Robson Fernando de Nazareth  Queiroz, firmo a presente ata, 
que aprovada, será assinada pelo s membros do Conselho.         
Daniela Nogueira David Alves  
Presidenta 
Robson Fernando de Nazareth Queiroz 
Secretário  Conselho  Fiscal de Assistência  
à Saúde do Servidor ‐ CFS              
ATA DA CENTÉSIMA SEPTUAGÉSIMA SÉTIMA REUNIÃO, ORDINÁRIA, DO CFS  ‐ CONSELHO FISCAL 
DE ASSISTÊNCIA À SAÚDE DO SERVIDOR NA SEDE DO IMAS, SALA DE REU NIÕES CONT. JOSÉ 
CARLOS ALMEIDA. 
Conselho Fiscal de Assistência à Saúde do Servidor do Instituto Municipal de Assistência à Saúde  dos Servidores de Goiânia – I MAS 
Av. Paranaíba n. 1413 Centro ‐ G oiânia‐GO CEP: 74025‐030– Fone:  (62) 3524.1129 / e‐mail: cfsdoimas@gmail.com  
Titulares Suplentes
1)Daniela Nogueira David Alves 1) Marcos Eduardo Alves Rabelo
2)Mônica Ferreira Pedroso Faria (....)
3)Olindina Botelho de Sousa 2)Ranufo de Sousa Melo
4)Patrícia Pereira de Sousa 3)Kellyane Ferreira Garcia Oliveira
5)Robson Fernando de Nazareth Queiroz 4)Paulo Gomes Borges
Titulares da Representação Sindical:  Suplentes
1)Bruna Guimarães Isecke (Sindsaúde) ********(Sindsaúde)
2)Elisabeth Machado de Morais  (Sintego) ********(Sintego)
3)Elizabete Potenciano (Seacons) **********(Seacons)
4)Helder Cruvinel Hungria (Sindffisc) *******(Sindffisc)
5)Marcio Antônio Guimarães  (Sindigoiânia ) ********* (Sindigoiânia)Conselheiras(os):Conselho  Fiscal de Assistência  
à Saúde do Servidor ‐ CFS              
ATA DA 
CENTÉSIMA SEPTUAGÉSIMA OITAVA REUNIÃO, EXTRAORDINÁRIA, D O CFS ‐ CONSELHO 
FISCAL DE ASSISTÊNCIA À SAÚDE DO  SERVIDOR NA SEDE DO IMAS, SALA  DE REUNIÕES CONT. 
JOSÉ CARLOS ALMEIDA. 
Conselho Fiscal de Assistência à Saúde do Servidor do Instituto Municipal de Assistência à Saúde  dos Servidores de Goiânia – I MAS 
Av. Paranaíba n. 1413 Centro ‐ G oiânia‐GO CEP: 74025‐030– Fone:  (62) 3524.1129 / e‐mail: cfsdoimas@gmail.com  
Às treze horas e trinta minutos do dia 11 de abril de dois mil  e vinte e três, foi iniciada a centésima 
septuagésima  oitava  reunião,  extraordinária,  do  Conselho  Fiscal   de  Assistência  à  Saúde  do 
Servidor – CFS, conforme Lei nº 10.569 de 2020, como órgão de C ontrole Interno e Gestão do 
IMAS (Instituto Municipal de Assistência à Saúde dos Servidores  de Goiânia), realizada na Sede do 
IMAS.  Estavam  presentes  os  seguintes  representantes  do  CFS  do  I MAS  pela  Administração 
Municipal: 1) Daniela Nogueira David Alves; 2) Mônica Ferreira  Pedroso Faria; 3) Olindina Botelho 
d e  S o u s a ;  4 )  P a t r í c i a  P e r e i r a  d e  S o u s a  e  5 )  R o b s o n  F e r n a n d o  d e   Nazareth  Queiroz.  Pela 
representação  das  entidades  sindicais  estavam  presentes:  1)  Bru na  Guimarães  Isecke 
(SINDSAÚDE); 2) Elisabeth Machado de Morais (SINTEGO); 3) Elizabete Potenciano (SEACONS); 4) 
Helder Cruvinel Hungria (SINDIFFISC) e 5) Márcio Antônio Guimar ães (SINDIGOIÂNIA). Iniciou‐se a 
reunião  conduzida  pela  presidente  Daniela,  com  a  leitura  da  ata  da  reunião  anterior  e consequente aprovação de seu int eiro teor por todos os conselhe iros. Houve a continuidade na 
juntada  de  documentos  solicitados  pelas  auditorias  externas  (ta nto  do  TCM/GO  Tribunal  de 
Contas dos Municípios do Estado de Goiás quanto do Instituto Ve rbena, a serviço da auditoria da 
UFG – Universidade Federal de Goiás) em relação às atas e delib erações (pareceres) dos anos de 
2020  a  2022,  conforme  processo  n º  23140000031535  e  respectivo  p rocesso  no  TCM/GO  nº 
05427/2022, bem como ofício do se rviço de Auditoria da UFG, assinado pela Coordenadora Geral, 
Sra. Luana Cássia Miranda Ribeiro . Considerando o tempo máximo de duração de cada reunião 
deste conselho previsto em regimento interno encerra‐se de form a tácita a presente reunião às 
15h30, mantendo‐se a demanda par a deliberar sobre os processos  em análise nas próximas 
reuniões. Por ser verdade eu, Robson Fernando de Nazareth Queir oz, firmo a presente ata, que 
aprovada, será assinada pelos membros do Conselho.             
Daniela Nogueira David Alves  
Presidenta 
Robson Fernando de Nazareth Queiroz 
Secretário  Conselho  Fiscal de Assistência  
à Saúde do Servidor ‐ CFS              
ATA DA CENTÉSIMA SEPTUAGÉSIMA OITAVA REUNIÃO, EXTRAORDINÁRIA, D O CFS ‐ CONSELHO 
FISCAL DE ASSISTÊNCIA À SAÚDE DO  SERVIDOR NA SEDE DO IMAS, SALA  DE REUNIÕES CONT. 
JOSÉ CARLOS ALMEIDA. 
Conselho Fiscal de Assistência à Saúde do Servidor do Instituto Municipal de Assistência à Saúde  dos Servidores de Goiânia – I MAS 
Av. Paranaíba n. 1413 Centro ‐ G oiânia‐GO CEP: 74025‐030– Fone:  (62) 3524.1129 / e‐mail: cfsdoimas@gmail.com  
Titulares Suplentes
1)Daniela Nogueira David Alves 1) Marcos Eduardo Alves Rabelo
2)Mônica Ferreira Pedroso Faria (....)
3)Olindina Botelho de Sousa 2)Ranufo de Sousa Melo
4)Patrícia Pereira de Sousa 3)Kellyane Ferreira Garcia Oliveira
5)Robson Fernando de Nazareth Queiroz 4)Paulo Gomes Borges
Titulares da Representação Sindical:  Suplentes
1)Bruna Guimarães Isecke (Sindsaúde) ********(Sindsaúde)
2)Elisabeth Machado de Morais  (Sintego) ********(Sintego)
3)Elizabete Potenciano (Seacons) **********(Seacons)
4)Helder Cruvinel Hungria (Sindffisc) *******(Sindffisc)
5)Marcio Antônio Guimarães  (Sindigoiânia ) ********* (Sindigoiânia)Conselheiras(os):Conselho  Fiscal de Assistência  
à Saúde do Servidor ‐ CFS              
ATA DA 
CENTÉSIMA SEPTUAGÉSIMA NONA REUNIÃO, EXTRAORDINÁRIA, DO  CFS ‐ CONSELHO 
FISCAL DE ASSISTÊNCIA À SAÚDE DO  SERVIDOR NA SEDE DO IMAS, SALA  DE REUNIÕES CONT. 
JOSÉ CARLOS ALMEIDA 
Conselho Fiscal de Assistência à Saúde do Servidor do Instituto Municipal de Assistência à Saúde  dos Servidores de Goiânia – I MAS 
Av. Paranaíba n. 1413 Centro ‐ G oiânia‐GO CEP: 74025‐030– Fone:  (62) 3524.1129 / e‐mail: cfsdoimas@gmail.com  
Às quinze horas e quarenta e cinco minutos do dia 11 de abril d e dois mil e vinte e  três, foi iniciada 
a centésima septuagésima nona reunião, extraordinária, do Conse lho Fiscal de Assistência à Saúde 
do Servidor – CFS, conforme Lei nº 10.569 de 2020, como órgão d e Controle Interno e Gestão do 
IMAS (Instituto Municipal de Assistência à Saúde dos Servidores  de Goiânia), realizada na Sede do 
IMAS.  Estavam  presentes  os  seguintes  representantes  do  CFS  do  I MAS  pela  Administração 
Municipal: 1) Daniela Nogueira David Alves; 2) Mônica Ferreira  Pedroso Faria; 3) Olindina Botelho 
d e  S o u s a ;  4 )  P a t r í c i a  P e r e i r a  d e  S o u s a  e  5 )  R o b s o n  F e r n a n d o  d e   Nazareth  Queiroz.  Pela 
representação  das  entidades  sindicais  estavam  presentes:  1)  Bru na  Guimarães  Isecke 
(SINDSAÚDE); 2) Elisabeth Machado de Morais (SINTEGO); 3) Elizabete Potenciano (SEACONS); 4) 
Helder Cruvinel Hungria (SINDIFFISC) e 5) Márcio Antônio Guimar ães (SINDIGOIÂNIA). Iniciou‐se a 
reunião  conduzida  pela  presidente  Daniela,  com  a  leitura  da  ata  da  reunião  anterior  e consequente aprovação de seu int eiro teor por todos os conselheiros. Houve ciência do processo 
nº 2250000036722, que trata da justificativa para atraso na entrega dos dados da folha de pessoal 
no TCM/GO, neste há o Termo de Acordo de Gestão assinado entre  a prefeitura de Goiânia e a 
Presidência do Tribunal, pactuando um calendário para atendimento da demanda de dados para 
execução da transparência dos dados de da folha de pagamento de pessoal, o que requer a mudança de sistemas. Também foram lidos os autos do processo nº  22140000030886, referente 
às  demandas  sobre  segurança  de  dados  em  e‐mails  institucionais.   Houve  a  continuidade  na 
juntada  de  documentos  solicitados  pelas  auditorias  externas  (ta nto  do  TCM/GO  Tribunal  de 
Contas dos Municípios do Estado de Goiás quanto do Instituto Ve rbena, à serviço da auditoria da 
UFG – Universidade Federal de Goiás) em relação às atas e delib erações (pareceres) dos anos de 
2020  a  2022,  conforme  processo  n º  23140000031535  e  respectivo  p rocesso  no  TCM/GO  nº 
05427/2022, bem como ofício do serviço de Auditoria da UFG, assinado pela Coordenadora Gera, Sra. Luana Cássia Miranda Ribeiro . Convoca se para nova reunião no dia dezoito de abril de dois 
mil e vinte e três, às treze horas e trinta minutos. Por ser ve rdade eu, Robson Fernando de 
Nazareth Queiroz, firmo a pres ente ata, que aprovada, será assi nada pelos membros do  Conselho.              
Daniela Nogueira David Alves  
Presidenta 
Robson Fernando de Nazareth Queiroz 
Secretário  Conselho  Fiscal de Assistência  
à Saúde do Servidor ‐ CFS              
ATA DA CENTÉSIMA SEPTUAGÉSIMA NONA REUNIÃO, EXTRAORDINÁRIA, DO  CFS ‐ CONSELHO 
FISCAL DE ASSISTÊNCIA À SAÚDE DO  SERVIDOR NA SEDE DO IMAS, SALA  DE REUNIÕES CONT. 
JOSÉ CARLOS ALMEIDA 
Conselho Fiscal de Assistência à Saúde do Servidor do Instituto Municipal de Assistência à Saúde  dos Servidores de Goiânia – I MAS 
Av. Paranaíba n. 1413 Centro ‐ G oiânia‐GO CEP: 74025‐030– Fone:  (62) 3524.1129 / e‐mail: cfsdoimas@gmail.com  
Titulares Suplentes
1)Daniela Nogueira David Alves 1) Marcos Eduardo Alves Rabelo
2)Mônica Ferreira Pedroso Faria (....)
3)Olindina Botelho de Sousa 2)Ranufo de Sousa Melo
4)Patrícia Pereira de Sousa 3)Kellyane Ferreira Garcia Oliveira
5)Robson Fernando de Nazareth Queiroz 4)Paulo Gomes Borges
Titulares da Representação Sindical:  Suplentes
1)Bruna Guimarães Isecke (Sindsaúde) ********(Sindsaúde)
2)Elisabeth Machado de Morais  (Sintego) ********(Sintego)
3)Elizabete Potenciano (Seacons) **********(Seacons)
4)Helder Cruvinel Hungria (Sindffisc) *******(Sindffisc)
5)Marcio Antônio Guimarães  (Sindigoiânia ) ********* (Sindigoiânia)Conselheiras(os):Conselho  Fiscal de Assistência  
à Saúde do Servidor ‐ CFS              
ATA DA CENTÉSIMA OCTAGÉSIMA REUNIÃO, EXTRAORDINÁRIA, DO CFS ‐ C ONSELHO FISCAL DE 
ASSISTÊNCIA À SAÚDE DO SERVIDOR NA SEDE DO IMAS, SALA DE REUNIÕ ES CONT. JOSÉ CARLOS 
ALMEIDA. 
Conselho Fiscal de Assistência à Saúde do Servidor do Instituto Municipal de Assistência à Saúde  dos Servidores de Goiânia – I MAS 
Av. Paranaíba n. 1413 Centro ‐ G oiânia‐GO CEP: 74025‐030– Fone:  (62) 3524.1129 / e‐mail: cfsdoimas@gmail.com  
Às treze horas e trinta minutos do dia 18 de abril de dois mil  e vinte e três, foi iniciada a centésima 
octagésima reunião, extraordinária, do Conselho Fiscal de Assis tência à Saúde do Servidor – CFS, 
conforme Lei nº 10.569 de 2020, c omo órgão de Controle Interno  e Gestão do IMAS (Instituto 
Municipal de Assistência à Saúde dos Servidores de Goiânia), re alizada na Sede do IMAS. Estavam 
presentes os seguintes representantes do CFS do IMAS pela Admin istração Municipal: 1) Daniela 
Nogueira David Alves; 2) Mônica Ferreira Pedroso Faria; 3) Olin dina Botelho de Sousa; 4) Patrícia 
Pereira de Sousa e 5) Robson Fernando de Nazareth Queiroz. Pela representação das entidades 
sindicais estavam presentes: 1) Bruna Guimarães Isecke (SINDSAÚ DE); 2) Elisabeth Machado de 
Morais (SINTEGO); 3) Elizabete Potenciano (SEACONS); 4) Helder  Cruvinel Hungria (SINDIFFISC) e 
5) Márcio Antônio Guimarães (SINDIGOIÂNIA). Iniciou‐se a reunião conduzida pela presidenteDaniela, com a leitura da ata da reunião anterior e consequente  aprovação de seu inteiro teor por 
todos os conselheiros. Houve a reiterada solicitação das presta ções de contas de 2023 (janeiro, 
fevereiro e março) e continuidade  na juntada de documentos soli citados pelas auditorias externas 
(tanto do TCM/GO Tribunal de Contas dos Municípios do Estado de  Goiás quanto do Instituto 
Verbena, a serviço da auditoria da UFG – Universidade Federal d e Goiás) em relação às atas e 
deliberações (pareceres) dos anos de 2020 a 2022, conforme proc esso nº 23140000031535 e 
respectivo processo no TCM/GO n º 05427/2022, bem como ofício do  serviço de Auditoria da UFG, 
assinado pela Coordenadora Geral, Sra. Luana Cássia Miranda Rib eiro. Considerando o tempo 
máximo de duração de cada reunião deste conselho previsto em re gimento interno encerra‐se de 
forma tácita a presente reunião às 15h30, mantendo‐se a demanda  para deliberar sobre os 
processos em análise nas próximas  reuniões. Por ser verdade eu, Robson Fernando de Nazareth 
Queiroz, firmo a presente ata, que aprovada, será assinada pelos membros do Conselho.              
Daniela Nogueira David Alves  
Presidenta 
Robson Fernando de Nazareth Queiroz 
Secretário  Conselho  Fiscal de Assistência  
à Saúde do Servidor ‐ CFS              
ATA DA 
CENTÉSIMA OCTAGÉSIMA REUNIÃO, EXTRAORDINÁRIA, DO CFS ‐ C ONSELHO FISCAL DE 
ASSISTÊNCIA À SAÚDE DO SERVIDOR NA SEDE DO IMAS, SALA DE REUNIÕ ES CONT. JOSÉ CARLOS 
ALMEIDA. 
Conselho Fiscal de Assistência à Saúde do Servidor do Instituto Municipal de Assistência à Saúde  dos Servidores de Goiânia – I MAS 
Av. Paranaíba n. 1413 Centro ‐ G oiânia‐GO CEP: 74025‐030– Fone:  (62) 3524.1129 / e‐mail: cfsdoimas@gmail.com  
Titulares Suplentes
1)Daniela Nogueira David Alves 1) Marcos Eduardo Alves Rabelo
2)Mônica Ferreira Pedroso Faria (....)
3)Olindina Botelho de Sousa 2)Ranufo de Sousa Melo
4)Patrícia Pereira de Sousa 3)Kellyane Ferreira Garcia Oliveira
5)Robson Fernando de Nazareth Queiroz 4)Paulo Gomes Borges
Titulares da Representação Sindical:  Suplentes
1)Bruna Guimarães Isecke (Sindsaúde) ********(Sindsaúde)
2)Elisabeth Machado de Morais  (Sintego) ********(Sintego)
3)Elizabete Potenciano (Seacons) **********(Seacons)
4)Helder Cruvinel Hungria (Sindffisc) *******(Sindffisc)
5)Marcio Antônio Guimarães  (Sindigoiânia ) ********* (Sindigoiânia)Conselheiras(os):Conselho  Fiscal de Assistência  
à Saúde do Servidor ‐ CFS              
ATA DA CENTÉSIMA OCTAGÉSIMA PRIMEIRA REUNIÃO, EXTRAORDINÁRIA, D O CFS ‐ CONSELHO 
FISCAL DE ASSISTÊNCIA À SAÚDE DO  SERVIDOR NA SEDE DO IMAS, SALA  DE REUNIÕES CONT. 
JOSÉ CARLOS ALMEIDA. 
Conselho Fiscal de Assistência à Saúde do Servidor do Instituto Municipal de Assistência à Saúde  dos Servidores de Goiânia – I MAS 
Av. Paranaíba n. 1413 Centro ‐ G oiânia‐GO CEP: 74025‐030– Fone:  (62) 3524.1129 / e‐mail: cfsdoimas@gmail.com  
Às quinze horas e quarenta e cinco minutos do dia 18 de abril d e dois mil e vinte e  três, foi iniciada 
a centésima octagésima primeira  reunião, extraordinária, do Con selho Fiscal de Assistência à 
Saúde do Servidor – CFS, conform e Lei nº 10.569 de 2020, como ó rgão de Controle Interno e 
Gestão do IMAS (Instituto Municipal de Assistência à Saúde dos  Servidores de Goiânia), realizada 
n a  S e d e  d o  I M A S .  E s t a v a m  p r e s e n t e s  o s  s e g u i n t e s  r e p r e s e n t a n t e s   do  CFS  do  IMAS  pela 
Administração Municipal: 1) Daniela Nogueira David Alves; 2) Mô nica Ferreira Pedroso Faria; 3) 
O l i n d i n a  B o t e l h o  d e  S o u s a ;  4 )  P a t r í c i a  P e r e i r a  d e  S o u s a  e  5 )  P a ulo  Gomes  Borges.  Pela 
representação  das  entidades  sindicais  estavam  presentes:  1)  Bru na  Guimarães  Isecke 
(SINDSAÚDE); 2) Elisabeth Machado de Morais (SINTEGO); 3) Eliza bete Potenciano (SEACONS); 
4)Helder Cruvinel Hungria (SINDIFFISC) e 5) Márcio Antônio Guim arães (SINDIGOIÂNIA). Iniciou‐se
a  reunião  conduzida  pela  presidente  Daniela,  com  a  leitura  da  a ta  da  reunião  anterior  e 
consequente  aprovação  de  seu  int eiro  teor  por  todos  os  conselhe iros.  A  conselheira  Bruna 
servidora representante do SINDSAÚDE oferece seu nome como poss ível candidata ocupante da 
vice‐presidência do CFS ficando assim disponibilizado para que  os demais conselheiros deste 
conselho  pudessem  através  do  pri ncípio  da  equidade  lançassem  de  m a n e i r a  i g u a l i t á r i a  s u a s  
pretensas candidaturas à vice pre sidência do CFS, porém, não ho uve consenso sobre a votação 
nesta data, considerando a próxi ma reunião como a ideal para esta votação. Houve a continuidade 
na juntada de documentos em atendimento a solicitação 
 pelas auditorias externas (tanto do TCM/GO Tribunal de Contas  dos Municípios do Estado de 
Goiás quanto do Instituto Verbena, à serviço da auditoria da UF G – Universidade Federal de Goiás) 
em relação às atas e deliberaçõe s (pareceres) dos anos de 2020  a 2022, conforme processo nº 
23140000031535 e respectivo proce sso no TCM/GO nº 05427/2022, b em como ofício do serviço 
de Auditoria da UFG, assinado pela Coordenadora Geral, os conse lheiros também pontuaram 
sobre a falta de informação que ainda paira sobre os prestadore s X usuários, e as recorrentes 
reclamações  principalmente  as  entidades  classistas  acerca  da  di ficuldade/ausência  de 
atendimento por parte dos prestadores que alegam não estarem recebendo de forma regular os 
pagamentos que lhes são devidos. Convoca se para nova reunião n o dia vinte e cinco de abril de 
dois mil e vinte e três, às treze horas e trinta minutos. Por s er verdade eu, Daniela Nogueira David 
Alves, firmo a presente ata, que  aprovada, será assinada pelos membros do Conselho.              
Daniela Nogueira David Alves  
Presidenta 
xxxxxxxxxxxxxxxxxxxxxxx 
Robson Fernando de Nazareth Queiroz 
Secretário  Conselho  Fiscal de Assistênc
ia  
à Saúde do Servidor ‐ CFS              
ATA DA CENTÉSIMA OCTAGÉSIMA PRIMEIRA REUNIÃO, EXTRAORDINÁRIA, D O CFS ‐ CONSELHO 
FISCAL DE ASSISTÊNCIA À SAÚDE DO  SERVIDOR NA SEDE DO IMAS, SALA  DE REUNIÕES CONT. 
JOSÉ CARLOS ALMEIDA. 
Conselho Fiscal de Assistência à Saúde do Servidor do Instituto Municipal de Assistência à Saúde  dos Servidores de Goiânia – I MAS 
Av. Paranaíba n. 1413 Centro ‐ G oiânia‐GO CEP: 74025‐030– Fone:  (62) 3524.1129 / e‐mail: cfsdoimas@gmail.com  
Titulares Suplentes
1)Daniela Nogueira David Alves 1) Marcos Eduardo Alves Rabelo
2)Mônica Ferreira Pedroso Faria (....)
3)Olindina Botelho de Sousa 2)Ranufo de Sousa Melo
4)Patrícia Pereira de Sousa 3)Kellyane Ferreira Garcia Oliveira
5)Robson Fernando de Nazareth Queiroz 4)Paulo Gomes Borges
Titulares da Representação Sindical:  Suplentes
1)Bruna Guimarães Isecke (Sindsaúde) ********(Sindsaúde)
2)Elisabeth Machado de Morais  (Sintego) ********(Sintego)
3)Elizabete Potenciano (Seacons) **********(Seacons)
4)Helder Cruvinel Hungria (Sindffisc) *******(Sindffisc)
5)Marcio Antônio Guimarães  (Sindigoiânia ) ********* (Sindigoiânia)Conselheiras(os):Conselho  Fiscal de Assistência  
à Saúde do Servidor ‐ CFS              
ATA DA 
CENTÉSIMA OCTAGÉSIMA SEGUNDA REUNIÃO, EXTRAORDINÁRIA, DO  CFS ‐ CONSELHO 
FISCAL DE ASSISTÊNCIA À SAÚDE DO  SERVIDOR NA SEDE DO IMAS, SALA  DE REUNIÕES CONT. 
JOSÉ CARLOS ALMEIDA. 
Conselho Fiscal de Assistência à Saúde do Servidor do Instituto Municipal de Assistência à Saúde  dos Servidores de Goiânia – I MAS 
Av. Paranaíba n. 1413 Centro ‐ G oiânia‐GO CEP: 74025‐030– Fone:  (62) 3524.1129 / e‐mail: cfsdoimas@gmail.com  
Às treze horas e trinta minutos do dia 25 de abril de dois mil  e vinte e três, foi iniciada a centésima 
octogésima segunda reunião, extraordinária, do Conselho Fiscal de Assistência à Saúde do Servidor 
– CFS, conforme Lei nº 10.569 de 2020, como órgão de Controle I nterno e Gestão do IMAS
(Instituto Municipal de Assistência à Saúde dos Servidores de G oiânia), realizada na Sede do IMAS. 
Estavam presentes os seguintes representantes do CFS do IMAS pe la Administração Municipal: 1) 
Daniela Nogueira David Alves; 2) Mônica Ferreira Pedroso Faria;  3) Olindina Botelho de Sousa; 4) 
Patrícia Pereira de Sousa e 5) Robson Fernando de Nazareth Quei roz. Pela representação das 
entidades sindicais estavam presentes: 1) Bruna Guimarães Iseck e (SINDSAÚDE); 2) Elisabeth 
Machado de Morais (SINTEGO); 3) Elizabete Potenciano (SEACONS);  4) Helder Cruvinel Hungria 
(SINDIFFISC) e 5) Márcio Antônio Guimarães (SINDIGOIÂNIA). Iniciou‐se a reunião conduzida pela 
presidente Daniela, com a leitura da ata da reunião anterior e  consequente aprovação de seu 
inteiro teor por todos os conselheiros. A presidenta fez a aber tura do período de lançamento dos 
nomes dos conselheiros interessados em pleitear a vaga à Vice P residência do CFS, e a conselheira 
Bruna Guimarães Isecke reforçou sua intenção ao pleito bem como  fez sua exposição de motivos. 
Houveram indagações sobre uma possível intenção da conselheira  Olindina Botelho também ter 
interesse na disputa pelo cargo vacante, no entanto a mesma ale gou inteiro desinteresse em 
ocupar esse assento na chapa diretiva desta disputa eleitoral,  sendo assim as alegações dosa a 
confirmação  da  mesma  que  não  tinha  interesse.  Sem  mais  indicaçõ e s  h o u v e  a  e l e i ç ã o  p o r  
aclamação em votação aberta e unânime. Houve a continuidade na  juntada de documentos 
solicitados pelas auditorias externas (TCM/GO Tribunal de Conta s dos Municípios do Estado de 
Goiás, Instituto Verbena, a serviço da auditoria da UFG – Unive rsidade Federal de Goiás) em 
relação às atas e deliberações ( pareceres) dos anos de 2020 a 2 022, conforme processo nº 
23140000031535 e respectivo proce sso no TCM/GO nº 05427/2022, b em como ofício do serviço 
de  Auditoria  da  UFG,  assinado  pela  Coordenadora  Geral,  considerando  o  tempo  máximo  de duração de cada reunião deste con selho previsto em regimento in terno encerra‐se de forma tácita 
a presente reunião às 15h30, mantendo‐se a demanda para deliber ar sobre os processos em 
análise nas próximas reuniões. Por ser verdade eu, Robson Fernando de Nazareth Queiroz, firmo a 
presente ata, que aprovada, será assinada pelos membros do Cons elho.              
Daniela Nogueira David Alves  
Presidenta 
Bruna Guimarães Isecke 
Vice Presidente  Robson Fernando de Nazareth Queiroz 
Secretário Conselho  Fiscal de Assistência  
à Saúde do Servidor ‐ CFS              
ATA DA 
CENTÉSIMA OCTAGÉSIMA SEGUNDA REUNIÃO, EXTRAORDINÁRIA, DO  CFS ‐ CONSELHO 
FISCAL DE ASSISTÊNCIA À SAÚDE DO  SERVIDOR NA SEDE DO IMAS, SALA  DE REUNIÕES CONT. 
JOSÉ CARLOS ALMEIDA. 
Conselho Fiscal de Assistência à Saúde do Servidor do Instituto Municipal de Assistência à Saúde  dos Servidores de Goiânia – I MAS 
Av. Paranaíba n. 1413 Centro ‐ G oiânia‐GO CEP: 74025‐030– Fone:  (62) 3524.1129 / e‐mail: cfsdoimas@gmail.com  
Titulares Suplentes
1)Daniela Nogueira David Alves 1) Marcos Eduardo Alves Rabelo
2)Mônica Ferreira Pedroso Faria (....)
3)Olindina Botelho de Sousa 2)Ranufo de Sousa Melo
4)Patrícia Pereira de Sousa 3)Kellyane Ferreira Garcia Oliveira
5)Robson Fernando de Nazareth Queiroz 4)Paulo Gomes Borges
Titulares da Representação Sindical:  Suplentes
1)Bruna Guimarães Isecke (Sindsaúde) ********(Sindsaúde)
2)Elisabeth Machado de Morais  (Sintego) ********(Sintego)
3)Elizabete Potenciano (Seacons) **********(Seacons)
4)Helder Cruvinel Hungria (Sindffisc) *******(Sindffisc)
5)Marcio Antônio Guimarães  (Sindigoiânia ) ********* (Sindigoiânia)Conselheiras(os):Conselho  Fiscal de Assistência  
à Saúde do Servidor ‐ CFS              
ATA DA CENTÉSIMA OCTAGÉSIMA TERCEIRA REUNIÃO, EXTRAORDINÁRIA, D O CFS ‐ CONSELHO 
FISCAL  DE  ASSISTÊNCIA  À  SAÚDE  DO   SERVIDOR  REALIZADA  NA  SEDE  DO  IMAS,  SALA  DE 
REUNIÕES CONT. JOSÉ CARLOS ALMEIDA.
Conselho Fiscal de Assistência à Saúde do Servidor do Instituto Municipal de Assistência à Saúde  dos Servidores de Goiânia – I MAS 
Av. Paranaíba n. 1413 Centro ‐ G oiânia‐GO CEP: 74025‐030– Fone:  (62) 3524.1129 / e‐mail: cfsdoimas@gmail.com  
Às quinze horas e quarenta e cinco minutos do dia 25 de abril d e dois mil e vinte e  três, foi iniciada 
a centésima octagésima terceira reunião, extraordinária, do Con selho Fiscal de Assistência à Saúde 
do Servidor – CFS, conforme Lei nº 10.569 de 2020, como órgão d e Controle Interno e Gestão do 
IMAS (Instituto Municipal de Assistência à Saúde dos Servidores  de Goiânia), na Sede do IMAS. 
Estavam presentes os seguintes representantes do CFS do IMAS pe la Administração Municipal: 1) 
Daniela Nogueira David Alves; 2) Mônica Ferreira Pedroso Faria;  3) Olindina Botelho de Sousa; 4) 
Patrícia Pereira de Sousa e 5) Paulo Gomes Borges. Pela represe ntação das entidades sindicais 
estavam presentes: 1) Bruna Guimarães Isecke (SINDSAÚDE); 2) El isabeth Machado de Morais 
(SINTEGO);  3)  Elizabete  Potenciano  (SEACONS);  4)  Helder  Cruvine l  Hungria  (SINDIFFISC)  e  5) 
M á r c i o  A n t ô n i o  G u i m a r ã e s  ( S I N D I G O I Â N I A ) .  I n i c i o u ‐ s e  a  r e u n i ã o  c onduzida  pela  presidente 
Daniela, com a leitura da ata da reunião anterior e consequente  aprovação de seu inteiro teor por 
todos os conselheiros. Foram elaborados os documentos oficiais  de caráter administrativo para o 
fechamento do mês de abril de 2023, com encaminhamento aos órgãos de controle externo e 
gestão. Convoca se para a próxima reunião no dia dois de maio de dois mil e vinte e três, às treze 
horas e trinta minutos. Por ser verdade eu, Daniela Nogueira Da vid Alves, firmo a presente ata, 
que aprovada, será assinada pelo s membros do Conselho.         
Daniela Nogueira David Alves  
Presidenta 
Bruna Guimarães Isecke 
Vice Presidente  Robson Fernando de Nazareth Queiroz 
Secretário  Conselho  Fiscal de Assistência  
à Saúde do Servidor ‐ CFS              
ATA DA CENTÉSIMA OCTAGÉSIMA TERCEIRA REUNIÃO, EXTRAORDINÁRIA, D O CFS ‐ CONSELHO 
FISCAL  DE  ASSISTÊNCIA  À  SAÚDE  DO   SERVIDOR  REALIZADA  NA  SEDE  DO  IMAS,  SALA  DE 
REUNIÕES CONT. JOSÉ CARLOS ALMEIDA.
Conselho Fiscal de Assistência à Saúde do Servidor do Instituto Municipal de Assistência à Saúde  dos Servidores de Goiânia – I MAS 
Av. Paranaíba n. 1413 Centro ‐ G oiânia‐GO CEP: 74025‐030– Fone:  (62) 3524.1129 / e‐mail: cfsdoimas@gmail.com  
Titulares Suplentes
1)Daniela Nogueira David Alves 1) Marcos Eduardo Alves Rabelo
2)Mônica Ferreira Pedroso Faria (....)
3)Olindina Botelho de Sousa 2)Ranufo de Sousa Melo
4)Patrícia Pereira de Sousa 3)Kellyane Ferreira Garcia Oliveira
5)Robson Fernando de Nazareth Queiroz 4)Paulo Gomes Borges
Titulares da Representação Sindical:  Suplentes
1)Bruna Guimarães Isecke (Sindsaúde) ********(Sindsaúde)
2)Elisabeth Machado de Morais  (Sintego) ********(Sintego)
3)Elizabete Potenciano (Seacons) **********(Seacons)
4)Helder Cruvinel Hungria (Sindffisc) *******(Sindffisc)
5)Marcio Antônio Guimarães  (Sindigoiânia ) ********* (Sindigoiânia)Conselheiras(os):Prefeitura de Goiânia
Companhia Metropolitana de Transportes Cole  vos
Cheﬁa da Advocacia Setorial
EXTRATO DO ACORDO DE COOPERAÇÃO TÉCNICA Nº 002/2023 QUE ENTRE SI FIRMAM A
COMPANHIA METROPOLITANA DE TRANSPORTES COLETIVOS – CMTC E A EMPRESA
REDEMOB CONSÓRCIO (“REDEMOB”).
Contratantes:  Companhia Metropolitana de Transportes Coletivos – CMTC, inscrita no CNPJ sob o nº
05.787.273/0001-41, aqui representada pela Diretoria de Operações, infra-assinada, no uso de suas
atribuições que lhe são conferidas pelo artigo 53 da Segunda Alteração do Estatuto Social da Companhia e
empresa Redemob Consórcio (“REDEMOB”), inscrita no CNPJ sob o nº 00.910.509/0001-71.
Interveniente-Anuente : Município de Goiânia, inscrito no CNPJ sob o n° 01.612.092/0001-23.
Fundamento : O Acordo de Cooperação Técnica será regido, no que couber, pela Lei Federal nº 14.133, de 1º
de abril de 2021, pelo Decreto Municipal nº 963, de 14 de março de 2022, demais atos legais e normativos
aplicáveis, e pelos termos e condições estipulados na avença.
Objeto: O Acordo tem por objeto fixar os termos pelos quais o REDEMOB, enquanto consórcio operacional
de empresas voltado à integração, coordenação e execução dos interesses comuns das concessionárias do SIT-
RMTC, se compromete a atuar em regime de mútua cooperação com a CMTC, e estes – CMTC e REDEMOB
– em apoio à Prefeitura de Goiânia, sem objetivo de lucro, na elaboração de estudos e projetos de arquitetura,
na forma de um “Masterplan” urbanístico, com a finalidade de transformação da área central – ou Centro
Histórico – da cidade de Goiânia, nos moldes do quanto estabelecido pela municipalidade no denominado
“Programa de Revitalização do Centro de Goiânia”.
Valor : As atividades atinentes ao objeto deste Acordo serão contratadas pelo REDEMOB, às expensas deste,
sem qualquer contrapartida ou qualquer espécie de ônus atribuído à CMTC ou à SEFIN ou à Prefeitura de
Goiânia.
Vigência: O presente Acordo tem prazo de vigência de 180 (cento e oitenta) dias, e a prorrogação da vigência
da parceria poderá ser alterada mediante solicitação da organização da sociedade civil, devidamente
formalizada e justificada, a ser apresentada à administração pública em, no mínimo, trinta dias antes do termo
inicialmente previsto.Número do Processo : 23.31.000000995-6
ÁUREA MARIA DE OLIVEIRA PITALUGA
Diretora de Operações da CMTC
CONTRATANTE
ALINE DO ESPÍRITO SANTO RIBEIRO GALVÃO
Chefe da Advocacia Setorial da CMTC
LAYANE CRISTINA DO COUTO F. CAMPOS
Assessoria Jurídica da CMTC
Goiânia, 08 de agosto de 2023.
Documento assinado eletronicamente por Aline do Espírito Santo
Ribeiro , Chefe da Advocacia Setorial , em 09/08/2023, às 08:59,
conforme art. 1º, III, "b", da Lei 11.419/2006.
Documento assinado eletronicamente por Layane Cris  na do Couto
Fernandes , Assessora Jurídica , em 09/08/2023, às 09:00, conforme art.
1º, III, "b", da Lei 11.419/2006.
Documento assinado eletronicamente por Áurea Maria de Oliveira
Pitaluga , Diretora Operações , em 09/08/2023, às 09:23, conforme art.
1º, III, "b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veri ﬁcador
2261052  e o código CRC 4579F6FB .
Primeira Avenida, nº 486
- Bairro Setor Leste Universitário
CEP 74605-020 Goiânia-GO
Referência : Processo Nº 23.31.000000995-6 SEI Nº 2261052v 1DIRETORIA DE COMPRAS E LICITAÇÃO
Avenida Goiás, n.º 2001, Setor Cent ral – Goiânia - Goiás, CEP: 74.063-900
Fone: 3524-4229/4230 AVISO DE LICITAÇÃO PÚBLICA  
A Câmara Municipal de Goiânia, por meio do(a) Pregoeiro, design ado(a) pelas Portarias 
847/2023, torna público para conhecimento dos interessados que,  em sessão pública, na 
forma da Lei Federal nº 10.520/02, Lei Complementar nº 123/06, Decreto Federal nº 
10.024/19,  e subsidiariamente às normas da Lei nº 8.666/93, fa rá realizar as licitações, 
na modalidade PREGÃO ELETRÔNIC O, conforme discriminado abaixo:  
Modalidade  Tipo/Regime  Objeto  Data de
AberturaHora  
Pregão 
Eletrônico 
nº 028/23Menor Preço 
Por ItemAquisição de comendas, para atender a 
Câmara Municipal de Goiânia, conforme 
condições e especificações estabelecidas no Edital e seus Anexos.22/08/23 09:00
Pregão 
Eletrônico 
nº 030/23-
Republicaçã
o PE nº
022/23 Menor Preço 
Global (obtido 
através do MAIOR 
PERCENTUAL 
DE DESCONTO)Contratação de empresa especializada 
para fornecimento de combustíveis à 
frota de veículos oficiais da Câmara 
Municipal de Goiânia e veículos 
locados, conforme condições e 
especificações estabelecidas no Edital 
e seus Anexos. 23/08/23 09:00 
Os interessados poderão no horário das 8:00 às 12:00 hs e das 1 4:00 às 18:00 hs nos dias 
normais de expediente, obter maiores informações junto à Comiss ão Especial de Licitação da 
Câmara Municipal de Goiânia/ GO, fone/Fax: (062) 3524-4230. Reti re e acompanhe o edital 
no sítio www.goiania.go.leg.br , www.comprasgovernamentais.gov.br  
(www.gov.br/compras ), e-mail: licitacao@camaragyn.go.gov.br . Goiânia-GO, 09 de agosto 
de 2023.  
Vitor Almeida Pereira  
Pregoeiro  
EDITAIS DE COMUNICAÇÃO  
AMMA 
CL
UBE DE 
ENGENHARIA DE GOIÁS , CNPJ.: 01.637.578/0001-16, torna público que 
requereu da Agência Municipal do Meio Ambiente (AMMA) de Goiâni a, a Renovação de 
Licença Ambiental (Operação) nº 024/2019 . Renovação para as seguintes atividades: 
Atividades de clubes sociais, esportivos e similares, desenvolv ida na Rua 132, Quadra 
Área, Lote Área, Nº 500, Setor Sul, Goiânia – GO. 
E N I O  D O S  S A N T O S  R E I S  95363424134, CNPJ/CPF nº 11.665.140/0001-03, torna 
público que requereu da Agência Municipal do Meio Ambiente (AMM A) de Goiânia, a 
Licença Ambiental de Instalação e Operação, para a(s) seguinte( s) atividade(s): Serviços de 
lavagem, polimento e lubrificação de veículos automotores, dese nvolvida(s) na Rua Padre 
Eliezer, Quadra: QC 15, Lote: 01, s/n, Setor Conjunto Vera Cruz  1, Goiânia, GO. 
GYN COMERCIAL E ATACADISTA LTDA , CNPJ/CPF nº 14.286.856/0001-80, torna 
público que requereu da Agência Municipal do Meio Ambiente (AMM A) de Goiânia, por 
meio do processo nº, a Renovação da Licença Ambiental, para a(s ) seguinte(s) atividade(s): 
Atividade de serviços de manutenção e reparação mecânica, lante rnagem ou funilaria e 
pintura, usinagem de peças, serviços de troca de óleo, lubrific ante, serviços de suspensão, 
alinhamento e balanceamento de veículos automotores, desenvolvi da(s) Rua Damiana da 
Cunha, Quadra: 07A, Lote: 01, n º 150, Setor Rodoviario, Goiânia , GO. 
POSTO SAFRA LTDA, CNPJ/CPF nº 51.424.440/0001-07, torna público que requereu da  
Agência Municipal do Meio Ambiente (AMMA) de Goiânia, por meio do processo nº , a 
Licença Ambiental Prévia, para a(s) seguinte(s) atividade(s): C omercio varejista de 
Combustíveis para veículos automotivos, Serviços de manutenção e reparação mecânica de 
veículos automotores e Comércio a varejo de peças e acessórios novos para veículos 
automotores, Desenvolvida(s) na (Av. /Rua) Av. Guapó, Quadra: 0 8 ,  L o t e :  1 E ,  n º  s / n º ,  
Setor Bro Jardim Botânico , Goiânia, GO. EDITAIS DE COMUNICAÇÃO  
AMMA 
R & A 
MEDICAMENTOS FARMACEUTICOS LTDA , inscrita no CNPJ nº 
07.529.146/0001-78, torna público que requereu a Agência Munici pal de Meio Ambiente - 
AMMA de Goiânia a Licença Ambiental Fácil – LAF, para Atividade  Comércio varejista 
de produtos farmacêuticos, sem manipulação de fórmulas localiza da na Avenida Goiás, nº 
12490, Qd 17, Lt 34, R. Recanto do Bosque, cidade de Goiânia, G oiás. 
SEMENTES AGRO SOL LTDA , CNPJ 02.819.309/0001-33,  Torna Público que 
Requereu da Agência Municipal de Meio Ambiente – AMMA, a Licenç a Ambiental de 
Operação – LO, Para Atividade de Comercio Atacadista de Semente s ,  F l o r e s ,  P l a n t a s  e  
Gramas, Endereço Avenida Castelo Branco, Qd. 51, Lt. 19, N. 170 4 ,  S e t o r  C o i m b r a  –  
Goiânia – Go.  
SOUSA ELIAS & SOUSA MEDICAMENTOS GENERICOS LTDA , inscrita no CNPJ 
nº 15.078.477/0001-67, torna público que requereu a Agência Municipal de Meio Ambiente 
- AMMA de Goiânia a Licença Ambiental Fácil - LAF para Atividad e Comércio varejista 
de produtos farmacêuticos, sem manipulação de fórmulas, entre o utras localizada na Rua 
Armando de Godoy, nº 284, Qd 01 L t 25, Setor Negrão de Lima, ci dade de Goiânia, Goiás. 