Criado pela Lei nº 1.552, de 21/08/1959. 
Versão digital instituída pelo Decreto nº 3.987, de 14/08/2013.  
Sr(s) Usuário(s), 
Com o propósito de ampliar o acesso ao Diário e conf erir praticidade e economicidade aos meios de sua 
produção, a Prefeitura de Goiânia coloca à disposição de todos os interessados o Diário Oficial do Município – 
Eletrônico (DOM-e).  
Esta versão está assinada digitalmente, conforme MP nº  2.200-2 de 24/08/2001, que institui a Infra-estrutura de 
Chaves Públicas Brasile iras (ICP – Brasil). 
A publicação eletrônica substitui qualquer outro meio de publicação oficial e produz todos os efeitos legais 
pertinentes.  Para consultar os documentos publicados em cada edição, utilize os marcadores/bookmarks
 disponíveis do lado 
esquerdo desta página, ou utilize o comando de atalho do teclado ctrl+f. A validação da Assinatura Digital p oderá ser realizada conforme informativo disponível na página da 
Superintendência da Casa Civil e Articulação  Política, no ícone Diário Oficial – Sobre. 
PREFEITURA DE GOIÂNIA 
ROGÉRIO CRUZ
 
Prefeito em Exercício  
JAIRO DA CUNHA BASTOS
Superintendente da Casa Civil e Articulação Política 
KENIA HABERL DE LIMA 
Gerente de Imprensa Oficial SUPERINTENDÊNCIA DA CASA CIVIL E 
ARTICULAÇÃO POLÍTICA  
Endereço: Av. do Cerrado, 999,  Parque Lozandes 
   Goiânia – GO, CEP: 74.805-010 
Fone: ( 62) 3524-1094 
Atendimento: das 08:00 às 12:00 horas 
        das  14:00 às 18:00 horas 
E-mail contato:  diariooficial@casacivil.goiania.go.gov.br 
Palácio  das
 Campinas Venerando de Freitas Borges (Paço Municipal)  
Av. 
do Cerrado nº 999 - Park Lozan d
es - Goiân
ia - GO CEP 7
4.884 -900 1 
Gabi nete
 do Prefeito  
LEI COMPLE
MENTAR   Nº  335, DE   01  DE JAN EIRO  DE 2021  
Dispõe sobre
 a organização 
administrat
iva do Poder 
Ex
ecutivo Municipal, estabelece 
omodelo de ge
stão e dá outras
providênci
as.
A C
ÂMARA MUNICIPAL DE GOIÂNIA, Estado de Goiás, aprova e eu, 
PREFE
ITO MUNICIPAL, sanciono  a seguinte Lei Complementar:  
TÍTUL
O I 
DA ADMINISTR
AÇÃO  DO  PODE R EXEC
UTIVO  
CAPÍTU
LO I 
DO  OBJET IVO,  DOS  PRINC
ÍPIOS  E DAS  DIRETRIZES GERA IS 
Ar
t. 1º Es
ta Lei Complementar define o modelo de gestão para a Administração 
Pú
blica Municipal, dispõe sobre as suas estruturas organizacionais básica e complementar, os 
cargos 
de provimento em comissão que lhes são correspondentes, juntamente  com 
os seus 
respect
ivos símbolos e valores de subsídios, função de confiança e direitos e vantagens dos 
servidor
es. 
Art. 2º A Adm
inistração Pública Municipal, por meio de ações diretas ou 
indiret
as, em conformidade com o disposto no artigo 37 da  Constit uição Feder
al, tem como 
objet ivo 
permanente garantir à população do Município condições dignas que assegurem, 
através 
da tecnologia e da inovação, a justiça social e o desenvolvimento sustentável nas 
segui ntes
 macro áreas:  
I - empre
endedorismo;  
II - estrat
égica; 
III - bem-estar. 
CAPÍTU
LO II 
DO  MODEL O DE GEST ÃO 
Seção I  
Da Gest ão por Resultados   
 
Palácio  das
 Campinas Venerando de Freitas Borges (Paço Municipal)  
Av. 
do Cerrado nº 999 - Park Lozan d
es - Goiân
ia - GO CEP 7
4.884 -900 
 2 
Ar
t. 3º O 
modelo de gestão por resultados da Administração Pública Municipal, 
co
m foco na padronização, modernização e desburocratização dos seus atos, procedimentos  e 
serviços
, através da gestão por projetos, baseada em resultados como a matriz de governo, 
tem 
como objetivo associar sistematicamente as ações dos órgãos e entidades públicas ao 
cumpri
mento de metas e resultados voltados ao interesse do cidadão.  
Parágra fo ú
nico.  A 
definição de objetivos e metas, a criação de indicadores e o 
alcance de
 resultados devem:  
I - valor iza
r a contribuição de cada órgão ou entidade para a efetividade das 
ações  de int
eresse público por meio do seu desempenho;  
II - envolve r 
os diri gente s 
e os servidores em um projeto comum de eficiência e 
eficáci a 
organizacional, atribuindo -lhes 
o mérito devido pela otimização dos recursos 
públi cos; 
III - prom over
 o trabalho em equipe e a organização por programas e ações.  
Art. 4º Com  
fundamento no artigo 
37, § 8º, da  Constit uiçã
o Federal, fica 
instit
uído o Contrato de Resultados a ser celebrado entre o Poder Público e os 
admini
stradores dos órgãos ou entidades da Administração Direta e Indireta do Poder 
Execut ivo 
Municipal ou suas unidades administr ativas, 
estabelecendo metas e critérios de 
avaliaç
ão de desempenho, nos termos do Regulamento.  
Art. 5º  Para os efeit
os desta Lei Complementar, consideram -se: 
I - co
ntrato de resultados: instrumento em que o Poder Público e os dirigentes de 
órgãos 
e entidad es do 
Poder Executivo acordam em estabelecer compromisso prévio de 
cumpri
mento de metas na aplicação de políticas públicas visando a produção de resultados 
satisfatór
ios para a sociedade e a Administração Pública Municipal;  
II - contr ata
nte: Chefe do Poder  Execut ivo 
ou outra Autoridade Municipal 
outor gada por
 este;  
III - contr ata
do: dirigente da Administração Direta ou Indireta do Poder 
Execut ivo. 
Art. 6º As contr
apartidas orçamentárias, financeiras e administrativas dos 
órg
ãos e entidades da Administração Dir
eta e Indireta do Poder Executivo Municipal poderão 
ser 
ampliadas mediante a celebração de Contrato de Resultados, a ser firmado entre seus 
admini
stradores e o Poder Público, que tenha por objeto a fixação de metas de desempenho 
para 
o órgão, entidade o u suas
 unidades, na forma e condições previstas no instrumento de 
pactuação.  
 
Seção II  
Do C ontrat
o de Resultados  
  
 
Palácio  das
 Campinas Venerando de Freitas Borges (Paço Municipal)  
Av. 
do Cerrado nº 999 - Park Lozan d
es - Goiân
ia - GO CEP 7
4.884 -900 
 3 
Art. 7º O contr
ato de resultados terá duração de até 4 (quatro) anos, prorrogável 
por igual pe
ríodo, e conterá, no mínimo, disposições que est abeleçam
: 
I - as rel
ações e compromissos entre os signatários e a sistemática de 
acom panham
ento, controle, avaliação e parâmetros para aferição de desempenho, bem como 
os respons
áveis por essas atividades;  
II - as res
ponsabilidades dos signatários quanto a os
 objetivos e metas definidos, 
bem 
como os prazos, períodos, formas e demais procedimentos referentes à avaliação de 
desem penho;  
III - as sançõe
s aplicáveis às partes, proporcionais ao grau de sua 
res
ponsabilidade no descumprimento dos objetivos e metas p ac
tuados, bem como em relação 
a event uais
 faltas por elas cometidas, na forma do Regulamento;  
IV - a sua 
vigência, bem como as condições para a sua revisão, renovação, 
prorroga
ção e rescisão;  
V - a est
imativa dos recursos orçamentários e o cronograma de de sembolso
 dos 
recurs
os financeiros necessários à execução das ações pactuadas, obedecida a legislação 
orçam
entária vigente;  
VI - os m
ecanismos que estimulem os servidores a alcançarem os resultados 
previst
os no contrato, inclusive financeiros;  
VII - os objetivos 
e metas, com os seus respectivos indicadores e sistemas de 
contr ole, ne
cessários à produção de resultados organizacionais satisfatórios.  
Art. 8º O contr
ato de resultados terá por objetivo o cumprimento das metas e 
alcance dos
 indicadores, objetivando : 
I - a 
melhoria da qualidade, eficiência, eficácia e efetividade dos gastos públicos 
e dos s erv
iços prestados à sociedade;  
II - a desbur
ocratização, redução do prazo de atendimento no serviço público 
munici
pal e aumento da satisfação do usuário do serviço  públi co; 
III - a tr
ansparência das ações das instituições públicas contratadas, visando a 
facili taç
ão do controle social sobre a Administração Pública;  
IV - a am pli
ação da receita ou recursos próprios;  
V - a redução do
s gastos públicos e combate ao desper dício; 
VI - a execuç
ão de projetos de modernização e implementação de tecnologia no 
Muni cípi
o; 
VII - o est
ímulo e a valorização dos servidores públicos mediante a concessão 
de Grati
ficação por Desempenho Institucional - GDI, a 
título de prêmio pelo cumprim ento 
das m eta
s pactuadas na forma do Regulamento.   
 
Palácio  das
 Campinas Venerando de Freitas Borges (Paço Municipal)  
Av. 
do Cerrado nº 999 - Park Lozan d
es - Goiân
ia - GO CEP 7
4.884 -900 
 4 
Parágrafo  
único.  As inform
ações relativas ao contrato, o seu desenvolvimento 
e seus
 resultados serão objetos de divulgação, pelos meios que possibilitem a sua 
transpa
rência e acompanhamento pela sociedade.  
Art. 9º Durant e 
a vigência do contrato de resultados, na forma, valor, prazo, 
lim
ite e outras condições estabelecidas no instrumento de contratação, as contrapartidas 
orçam
entárias, financeiras e administrativas do órgão ou entidade contratada poderão ser 
ampli
adas mediante a delegação pelo Chefe do Poder Executivo Municipal ao titular desse 
órgão ou enti
dade, para:  
I - altera
r a estrutura interna organizacional do órgão ou entidade, podendo 
desat ivar
, total ou parcialmente, suas unidades administrativas ou , ainda
, atribuir -lhes 
nova 
de
nominação, bem como alterar -lhe
s as funções ou vinculá -las
 a outra unidade básica, dentro 
da
 estrutura constante do órgão, desde que dessa modificação não resulte aumento de despesa 
nem a cr
iação de cargo público;  
II - concede r aos 
servidores em efetivo exercício no órgão ou entidade 
Grati ficação por
 Desempenho Institucional - GDI; 
III - contr ata
r, adquirir bens, produtos e serviços, realizar despesas, dispor de 
seu pess
oal e demais recursos, independentemente de prévia manifes tação, 
autorização ou 
validação 
de órgãos de controle, observado o processo legal, assegurada a realização 
posteri
or de auditorias, inspeções ou outras verificações, na forma do regulamento.  
Art. 10. Os
 titulares e dirigentes dos órgãos ou entidades que nã o 
alcançarem os 
result
ados pactuados, sem a devida justificativa, poderão sofrer advertência ou até mesmo a 
exoner ação,
 caso seja reincidente.  
§ 1º Na hipót
ese de durante a vigência do contrato de resultados ocorrer a 
subst it
uição do dirigente contratado, o novo 
titular torna -se autom
aticamente o responsável 
pelo acor
do, independentemente de qualquer formalidade, salvo sua manifestação em 
contr ári
o, por escrito, dirigida ao contratante, no prazo máximo de 30 (trinta) dias contados 
da sua  posse
. 
§ 2º O dir
igente 
substituído deverá, no prazo máximo de 30 (trinta) dias, 
conta dos 
da posse do novo titular, prestar contas do período de sua gestão, 
propor ciona
lmente ao cumprimento das metas e demais obrigações que lhes eram 
perti
nentes.  
Art. 11. A aval
iação e o con trole 
do alcance das metas e indicadores 
estabel
ecidos serão gerenciados pelo Escritório de Prioridades Estratégicas, mediante 
audit ori
as, apuração de resultados, monitoramento de recebimento de Gratificação por 
Desem penho 
Institucional (GDI), aplicação de  bonificaç ões 
ou penalidades, conforme 
sistem
ática de avaliação prevista no instrumento de contratualização, dentre outras 
atribui
ções correlatas à gestão do contrato de resultados.  
Parágrafo  
único. Deverá ser
 constituída Comissão de Avaliação, Controle e  
Moni tor
amento para promoção dos atos descritos no caput deste artigo, que deverá ser  
 
Palácio  das
 Campinas Venerando de Freitas Borges (Paço Municipal)  
Av. 
do Cerrado nº 999 - Park Lozan d
es - Goiân
ia - GO CEP 7
4.884 -900 
 5 
co
mposta por representante do Contratante e Contratado, dentre outros membros previstos na 
form a do Regulam
ento.  
Art. 12. Fica inst
ituída a Gratificação por Desempenho In stituci
onal - GDI 
como 
remuneração a ser concedida aos servidores que aderirem ao contrato de resultados e 
alcançar
em as metas pactuadas, na forma estabelecida nesta Lei Complementar e no 
Regulam ento.  
Seção II I 
Da Gest ão por Process
os 
Art. 13. Fica inst
ituída a 
Gestão por Processos no âmbito da Administração 
Públi ca 
Municipal, que consiste no conjunto de conceitos, ferramentas e práticas gerenciais 
que visa
m o planejamento, monitoramento, avaliação e revisão dos processos de trabalho, 
estabel
ecendo uma visã o sis
têmica de organização, orientada pela sequência de suas 
ati
vidades, independente da estrutura administrativa formal, com foco na melhoria contínua e 
no alc ance dos
 objetivos e metas estabelecidos.  
Art. 14. A Gestã
o por Processos tem por finalidade a d esbur ocr
atização, 
moder
nização, otimização de recursos e promoção de maior eficiência e eficácia aos atos e 
procedim
entos praticados pelos agentes públicos, através das seguintes ações:  
I - conhece r, 
mapear e promover a uniformização, o monitoramento e a 
avaliaç
ão de desempenho dos processos de trabalho;  
II - ident ificar
, desenvolver e difundir metodologias e melhores práticas para 
gestão por
 processos;  
III - implant
ar melhorias contínuas nos processos visando alcançar maior 
eficiê ncia
 e eficácia;  
IV - estabelecer
, no âmbito da Administração Municipal, uma linguagem 
comum
 à gestão por processos;  
V- padroniza
r os modelos de documentos, as fases e o ciclo de vida dos 
processos
 de trabalho;  
VI- consol idar
 os registros, documentar os processos de trabalho, aval iar 
as 
melhor
es práticas e difundir aprendizados;  
VII- estabel
ecer um conjunto de documentos para os processos de trabalho, de 
acordo com
 sua fase e classificação;  
VIII  - flexibi li
zar a utilização dos processos a serem executados e dos 
docum entos
 a serem e labor a
dos, de acordo com a complexidade, o alinhamento estratégico e 
as pa rt
icularidades de cada fluxo de trabalho.   
 
Palácio  das
 Campinas Venerando de Freitas Borges (Paço Municipal)  
Av. 
do Cerrado nº 999 - Park Lozan d
es - Goiân
ia - GO CEP 7
4.884 -900 
 6 
§ 1º Todos os 
processos inseridos no Modelo de Gestão por Processos deverão 
utili
zar a ferramenta de automatização adotada no âmbito da Admi nistraç
ão Municipal, na 
form a do Regulam
ento.  
§ 2º A tr
amitação de processos em meio físico será substituída exclusivamente 
pelo pr ocess
o em meio digital na Administração Municipal  
Art. 15. Caberá  
ao Escritório de Prioridades Estratégicas coordenar, orient ar e 
implem
entar as iniciativas de Gestão por Processos, bem como gerenciar o portfólio de 
processos
 de trabalho, competindo -lhe e speci
ficamente:  
I - estabel
ecer as diretrizes para a Gestão por Processos no âmbito da 
Adm ini
stração Municipal;  
II - pro
por a inc
lusão de macroprocessos e processos de trabalho no portfólio de 
processos
 a automatizados;  
III – avaliar
, gerir o portfólio de processos de trabalho e a sua governança;  
IV - definir  cr
onograma para o projeto de melhoria de processos de trabalho;  
V - propo
r a suspensão ou o cancelamento de projeto de melhoria de processo de 
trabal
ho que esteja sendo executado em desacordo com o disposto na legislação que dispõe 
sobre a Gest
ão por Processos;  
VI - definir  
e manter metodologias, técnicas e ferramentas de apo io par
a as 
inicia
tivas de Gestão por Processos instituindo padrões, regras e medidas de desempenho.  
Art. 16. Fica o 
Escritório de Prioridades Estratégicas autorizado a solicitar a 
colabora
ção de servidores de outros órgãos ou entidades da Administração Púb lica 
Muni cipa
l. 
Parágrafo  
único. A soli
citação de que trata o caput deste artigo deve ser 
pro
ntamente atendida pelo Titular da Pasta para o cumprimento dos objetivos de execução do 
Model o de Gest
ão por Processos.  
Art. 17. Fica inst
ituída a Equipe de Automa ção de 
Processos responsável pela 
implem
entação e avaliação dos processos de trabalho automatizados, cuja competência e 
atuação se
rão discriminadas no Regulamento.  
Art. 18. Os docum
entos produzidos eletronicamente têm a mesma força 
proba nte dos
 originais, ressal
vadas a alegação motivada e fundamentada de adulteração.  
Art. 19. Fica proi
bida a autuação e a consequente tramitação de processo em 
meio 
físico de qualquer processo automatizado, sendo declarados nulos os atos assim 
prati
cados, salvo autorização exp ressa do Chefe do Poder Execut
ivo Municipal.  
Parágrafo  
único. O ser
vidor público municipal não poderá autuar ou praticar 
ato em
 processo físico dos processos automatizados, sob pena de atribuição de penalidades 
previst
as na  Lei Com plem
entar nº 011 de 11 de  maio de
 1992 .  
 
Palácio  das
 Campinas Venerando de Freitas Borges (Paço Municipal)  
Av. 
do Cerrado nº 999 - Park Lozan d
es - Goiân
ia - GO CEP 7
4.884 -900 
 7 
 
 
TÍTUL
O II 
DA ORGANIZ AÇ
ÃO  DA ADMINISTR
AÇÃO  PÚBL
ICA  MUN ICIPA
L 
 
CAPÍTU
LO I 
DA ADMINISTR
AÇÃO  DIRET
A E INDIRE
TA 
 
Art. 20. O Poder 
Executivo é estruturado por dois conjuntos de órgãos e 
entidades 
permanentes, representados pela Administração Dir eta 
e pela Administração 
Indiret
a, ambos comprometidos com a unidade das ações do governo, respeitadas as suas 
espec ifici
dades individuais, os seus objetivos e metas operacionais a serem alcançadas.  
Art. 21. A Adm
inistração Direta compreende os órgãos muni cipais 
encar reg
ados da formulação da política de gestão pública e do ordenamento operacional das 
atividade
s da Administração Municipal, visando o desenvolvimento sustentável do 
Muni cípi
o, bem como a prestação de assessoramento direto ao Chefe do Poder Exec utivo 
Muni cipa
l no exercício das suas funções institucionais.  
Art. 22. A Adm
inistração Indireta compreende as entidades instituídas para 
complem
entar a atuação dos órgãos da Administração Direta ou aperfeiçoar sua ação 
execut iva no de
sempenho de atividades  de int ere
sse público.  
Parágrafo  
único.  A auta
rquia ou empresa pública instituída na estrutura da 
Adm ini
stração Pública Municipal deverá ser vinculada administrativamente a um órgão da 
Adm ini
stração Direta afim, segundo a sua atividade principal, sujeitand o-se à 
análise, à 
fiscal iza
ção e à avaliação do seu desempenho econômico e financeiro e dos seus resultados 
pelo seu 
órgão supervisor, relativamente ao alcance dos objetivos da Administração 
Muni cipa
l, respeitada a sua autonomia.  
Art. 23. Os órgã
os e entid ades da 
Administração Pública Direta e Indireta, que 
compre
endem a organização institucional encarregada pela prestação de serviços públicos à 
popula ção, 
em sintonia com as funções do Poder Executivo, atuarão de forma integrada, 
utili
zando a tecnologia e i novação com
o ferramenta de execução para todas as ações e 
projetos
, conforme as seguintes macro área:  
I - estrat
égica: órgãos que atuam nas atividades de articulação política e 
moder
nização, coordenação geral, supervisão e controle do Poder Executivo Munic ipa
l para 
a provi
são de recursos e elaboração e execução do planejamento dos meios operacionais e 
admini
strativos necessários à consecução das ações da Administração Municipal, além do 
acom panham
ento e controle dos programas e projetos governamentais, bem co
mo os órgãos 
de ori
entações jurídicas e normativas do direito, de defesa do consumidor, de gestão de 
previdênc
ia, regulação, aquisição, recursos humanos e patrimonial, de controle interno e de 
comunica
ção institucional;   
 
Palácio  das
 Campinas Venerando de Freitas Borges (Paço Municipal)  
Av. 
do Cerrado nº 999 - Park Lozan d
es - Goiân
ia - GO CEP 7
4.884 -900 
 8 
II - empre
endedorismo: compreende os órgã
os com funções gerenciais de 
plane jam
ento urbano, trânsito, transporte, turismo, eventos, lazer, políticas desenvolvimento 
econôm ico 
sustentável visando a geração de emprego e renda por meio da integração das 
cadei as 
e arranjos produtivos com capaci taç
ão profissional, urbanização e de conservação da 
infrae str
utura físico -terri
torial, que integra o saneamento básico com as demais políticas 
macr
o estruturantes, de manejo dos resíduos e do uso e a ocupação sustentável do solo, em 
harm
onia com políticas de habi taç
ão e serviços urbanos e rurais;  
III - bem-estar:
 órgãos responsáveis pelas atividades de planejamento, 
organiza
ção e execução das ações que visem a inclusão social e o resgate da cidadania, 
ate
ndimento às pessoas com deficiência e em situação de vu
lnerabilidade social, promovendo 
a igual
dade de direitos e oportunidades aos cidadãos, independentemente de gênero, religião 
ou
 raça, por meio da educação, esporte, saúde, cultura, assistência social, segurança, proteção 
patrim
onial  e requalificação da mobil
idade urbana;  
 
 
CAPÍTU
LO II 
DA ESTR
UTURA  ADMINISTR
ATIVA  
 
Art. 24. A Adm
inistração Direta do Poder Executivo compõe -se dos 
seguintes 
órgãos, em
 suas respectivas dimensões de atuação:  
I - estrat
égica:  
a) Gabinet e do Pre
feito;  
b) Gabinet e do Vice -Prefeit o; 
c) Secreta
ria Municipal de Governo;  
d) Secreta
ria Particular do Prefeito;  
e) Secreta
ria Municipal de Relações Institucionais;  
f) Escrit
ório de Prioridades Estratégicas;  
g) Secreta
rias Extraordinárias;  
h) Secreta
ria Municipal de Finanças;  
i) Secreta
ria M unici pal de
 Administração;  
j) Secreta
ria Municipal de Comunicação;  
k) Control ador
ia Geral do Município;  
l) Procur ador
ia Geral do Município;  
II - empre
endedorismo:  
a) Secreta
ria Municipal de Infraestrutura Urbana;   
 
Palácio  das
 Campinas Venerando de Freitas Borges (Paço Municipal)  
Av. 
do Cerrado nº 999 - Park Lozan d
es - Goiân
ia - GO CEP 7
4.884 -900 
 9 
b) Secreta
ria Municipal de Planejamento Urb ano e Habi taç
ão; 
c) Secreta
ria Municipal de Mobilidade;  
d) Secreta
ria Municipal de Desenvolvimento e Economia Criativa;  
e) Secreta
ria Municipal de Inovação, Ciência e Tecnologia.  
III - bem-estar: 
a) Secreta
ria Municipal de Educação;  
b) Secreta
ria Municipal do s Espor tes
; 
c) Secreta
ria Municipal de Saúde;  
d) Secreta
ria Municipal de Cultura;  
e) Secreta
ria Municipal de Direitos Humanos e Políticas Afirmativas;  
f) Secreta
ria Municipal de Desenvolvimento Humano e Social;  
g) Secreta
ria Municipal de Políticas para as Mulh ere
s. 
Art. 25. A Adm
inistração Indireta do Poder Executivo, estruturada com a 
finali dade 
de executar as políticas públicas, será formada e, quando for o caso, vinculada 
admini
strativamente pelos seguintes órgãos em suas respectivas dimensões de atuação : 
I - estrat
égica:  
a) Insti
tuto de Previdência dos Servidores do Município de Goiânia – 
GOIANIAP
REV, vinculado à Secretaria Municipal de Administração;  
b) Agência de 
Regulação de Goiânia - AR, 
vinculada à Secretaria Municipal de 
Governo;  
c) Progr am
a de De fesa do Consum idor
 - PROC
ON, vinculado à Procuradoria 
Geral  do Muni
cípio.  
II - empre
endedorismo:  Agência Muni
cipal de Turismo, Eventos e Lazer - 
AGETU
L, vinculada à Secretaria Municipal de Desenvolvimento e Economia Criativa;  
III - bem-estar: 
a) Agência Municipal 
do Meio Ambiente - AMMA, vincul
ada à Secretaria 
Muni cipa
l de Planejamento Urbano e Habitação;  
b) Insti
tuto Municipal de Assistência à Saúde dos Servidores Municipais de 
Goiânia  - IMAS, vincul ado à Secr
etaria Municipal de Administração;  
 c) Agência da Guarda 
Civil Metropolitana de Goiânia - AGMGO
, vinculada à 
Secreta
ria Municipal de Governo;  
Art. 26. Ficam  
mantidos, renomeados e criados os seguintes órgãos da 
Adm ini
stração Direta e Indireta do Poder Executivo:   
 
Palácio  das
 Campinas Venerando de Freitas Borges (Paço Municipal)  
Av. 
do Cerrado nº 999 - Park Lozan d
es - Goiân
ia - GO CEP 7
4.884 -900 
 10 
I - manti
dos: 
a) Gabinet e do Pre
feito;  
b) Gabinet e do Vice -Prefeit o; 
c) Secreta
ria Particular do Prefeito;  
d) Secreta
ria Municipal de Governo;  
e) Secreta
rias Extraordinárias;  
f) Secreta
ria Municipal de Finanças;  
g) Secreta
ria Municipal Administração de Goiânia;  
h) Secreta
ria Municipal de Comunic ação;  
i) Control ador
ia Geral do Município;  
j) Procur ador
ia Geral do Município;  
k) Secreta
ria Municipal de Planejamento Urbano e Habitação;  
l) Secreta
ria Municipal de Cultura;  
m) Secreta
ria Municipal de Saúde;  
n) Secreta
ria Municipal de Política para as Mul heres; 
o) Secreta
ria Municipal de Direitos Humanos e Políticas Afirmativas;  
p) Insti
tuto de Previdência dos Servidores do Município de Goiânia – 
GOIANIAP
REV;  
q) Agência M unici
pal do Meio Ambiente – AMMA;  
r) Agência M unici
pal de Turismo, Eventos e Lazer – AGETU
L; 
s) Agência d a Guarda Ci
vil Metropolitana de Goiânia – AGMGO
. 
II - renom
eados:  
a) Secreta
ria Municipal de Infraestrutura e Serviços Públicos renomeada para 
Secreta
ria Municipal de Infraestrutura Urbana;  
b) Secreta
ria Municipal de Trânsito, Transporte s e 
Mobilidade renomeada para 
Secreta
ria Municipal de Mobilidade;  
c) Secreta
ria Municipal de Desenvolvimento Econômico, Trabalho, Ciência e 
Tecnol ogia 
renomeada para Secretaria Municipal de Desenvolvimento e Economia Criativa;  
d) Secreta
ria Municipal de Ed ucaçã o 
e Esporte renomeada para Secretaria 
Muni cipa
l de Educação;   
 
Palácio  das
 Campinas Venerando de Freitas Borges (Paço Municipal)  
Av. 
do Cerrado nº 999 - Park Lozan d
es - Goiân
ia - GO CEP 7
4.884 -900 
 11 
e) Secreta
ria Municipal de Assistência Social renomeada para Secretaria 
Muni cipa
l de Desenvolvimento Humano e Social;  
f) Insti
tuto de Assistência à Saúde e Social dos Servidores Municipais d e 
Goiânia  – IMAS ren
omeado para Instituto Municipal de Assistência à Saúde dos Servidores 
de Goiâni a – IMAS;  
g) Agência de 
Regulação, Controle e Fiscalização de Serviços Públicos de 
Goiânia  re
nomeada para Agência de Regulação de Goiânia - AR. 
II - criados:  
a) Secreta
ria Municipal de Relações Institucionais;  
b) Escrit
ório de Prioridades Estratégicas;  
c) Secreta
ria Municipal de Inovação, Ciência e Tecnologia;  
d) Secreta
ria Municipal dos Esportes;  
e) Pro
grama de Defesa do Consumidor – PR
OCON, ente de natureza au
tárquica, 
com autonom
ia administrativa e financeira.  
Art. 27. Os órgã
os e Entidades da Administração Pública Municipal terão as 
estrut
uras dos Gabinetes equivalentes, instituídas pelos cargos com as respectivas 
denom inaç
ões e referências de vencimentos:  
I - Adm ini
stração Direta:  
a)  Secretá
rio - SEC; 
b)  Secretá
rio Executivo - CDS -8; 
c) Chef e de Gabine
te - CDS -7; 
d) Diretor
 Administrativo - CDS -6; 
II - Adm ini
stração Indireta:  
a) President
e - PRES; 
b) Secretá
rio Executivo - CDS -8; 
c) Chef e de Gabine
te - CDS-7; 
d) Diretor
 Administrativo - CDS -6; 
III - Gabinet e do Vice -Prefeit o: Chefe de Gabinet
e - CDS -7. 
Parágrafo  
único. Sem 
prejuízo da estrutura organizacional a ser instituída por 
Decret o, 
a padronização da Administração Pública Municipal de que trata o cap ut dest
e 
artigo 
não será aplicada à Secretaria Particular do Prefeito e às Secretarias Extraordinárias, 
bem 
como ao Gabinete do Vice -Prefeit o, 
que será composto pelo Chefe de Gabinete - CDS -
7.   
 
Palácio  das
 Campinas Venerando de Freitas Borges (Paço Municipal)  
Av. 
do Cerrado nº 999 - Park Lozan d
es - Goiân
ia - GO CEP 7
4.884 -900 
 12 
Art. 28. Fica autor
izado ao Chefe do Poder Executivo dispor so bre 
as 
denom inaç
ões, atribuições, distribuições e redistribuição da estrutura organizacional dos 
órgãos 
e entidades da Administração Pública Municipal mediante Decreto, observada a 
estrut
ura de Gabinete prevista no artigo anterior, bem como o quantitativo de car
gos, seus 
respect
ivos símbolos e valores de subsídios, conforme especificado no Anexo I desta Lei 
Com plem
entar.  
§ 1º O decr
eto que definir a organização e o 
funcionamento dos órgãos e 
entidades 
da Administração Pública Municipal Direta e Indireta, co nf
orme disposto no ca
put 
deste ar
tigo, deverá contemplar:  
I - a est
rutura organizacional e as respectivas atribuições das unidades 
vincul adas;  
II - as atr
ibuições, a composição e a estrutura dos colegiados, quando couber;  
III - as referê
ncias de remuneraçã o dos 
cargos de provimento em comissão e 
Funções de 
Confiança previstos nesta Lei Complementar e suas respectivas denominações, 
lotações
 e subordinações;  
IV - a pre
visão de transferência dos acervos, sistemas, pessoal, patrimônio, 
crédit
os orçamentários e demais
 recursos necessários à execução dos serviços, observada a 
legisla
ção orçamentária vigente, aos órgãos receptores das atribuições dos órgãos, entidades 
ou unida des a
dministrativas redistribuídos.  
§ 2º O dispo
sto neste artigo não se aplica aos conselh os deli
berativos ou 
consul ti
vos da Administração Direta e Indireta do Poder Executivo, previstos na legislação 
anteri
or, que venham a ser discriminados em ato do Chefe do Poder Executivo Municipal, 
de
sde que sua permanência não implique a manutenção ou cri aç
ão de correspondentes cargos 
de provi
mento em comissão de direção, chefia ou assessoramento não previstos no Anexo I 
desta Lei
 Complementar.  
Art. 29. Os fundo
s e órgãos auxiliares não especificados nesta Lei 
Com plem
entar permanecem inalterados, integrand o a 
Administração Municipal, de acordo 
com 
a legislação específica que os instituíram, exceto os respectivos cargos que foram 
extintos.  
Parágrafo  
único.  O valor
 do jeton percebido pelos membros das Juntas 
Adm ini
strativas de Recursos de Infrações de Trânsit o – JARI’
s e das Comissões de Análise 
de Def
esa Prévia – CADE
P’s fica fixado em R$ 80,21(oitenta reais e vinte um centavos) por 
sessão, li
mitadas a 66 (sessenta e seis) sessões mensais remuneradas.    
 
 
CAPÍTU
LO III 
DA ATUAÇÃO  SIST ÊMICA  DOS  ÓRGÃOS  E ENTIDA
DES 
 
Art. 30.  As ati
vidades auxiliares comuns aos órgãos da Administração Pública 
Muni cipa
l serão organizadas em sistemas, subordinadas à coordenação central, divididas, 
sem pre
juízo de outras previstas em Regulamento, da seguinte forma:   
 
Palácio  das
 Campinas Venerando de Freitas Borges (Paço Municipal)  
Av. 
do Cerrado nº 999 - Park Lozan d
es - Goiân
ia - GO CEP 7
4.884 -900 
 13 
I - plane jam
ento e  admini
stração orçamentária, financeira e contábil;  
II - moder
nização e gestão por processos e resultados;  
III - orienta
ções jurídicas e normativas dos diversos ramos do direito;  
IV - contr ole i
nterno;  
V - gestão de r
ecursos humanos e da folha de pagament o; 
VI - gestão 
de compras, suprimentos de bens e serviços, licitações, contratos e 
convêni os; 
VII - gestão pat
rimonial;  
VIII  - comunica
ção institucional e relacionamento com as mídias sociais e a 
impre
nsa; 
IX - tecnologi
a; 
X - plane jam
ento urbano;  
XI - desenvolvi m
ento humano e social;  
§ 1º Os órgã
os responsáveis pela execução das atividades que versam este 
art
igo, consideram -se
 integrados no sistema respectivo e ficam, consequentemente, sujeitos à 
orienta
ção normativa, à supervisão técnica e à fiscalização espec ífica 
do órgão central do 
sistem
a, sem prejuízo da vinculação administrativa ao órgão onde estiverem inseridos na 
estrut
ura. 
§ 2º O chef e do ór
gão central do sistema é responsável pelo fiel cumprimento 
das lei
s e regulamentos pertinentes e pelo funcio namento 
eficiente e coordenado do sistema.  
§ 3º É dever
 dos responsáveis pelos diversos órgãos que compõem os sistemas 
atuarem
 de modo a imprimir o máximo rendimento e a reduzir os custos operacionais da 
Adm ini
stração.  
§ 4º Na reg
ulamentação do funcionamen to dos 
sistemas estruturantes ter -se-á 
por finali
dade de cada sistema a descentralização coordenada de competências por setores 
estrut
urados, em linha vertical, e a desconcentração espacial, em linhas horizontais.  
Ar
t. 31.  Os
 órgãos e entidades da Administ ra
ção Municipal de que trata essa Lei 
Com plem
entar deverão observar as normas e orientações emanadas pelos seguintes órgãos 
centrai
s do sistema:  
I - da Secr
etaria Municipal de Finanças, quanto às atividades de planejamento, 
coordenaçã
o, controle, elaboraçã o e 
execução orçamentária e de administração financeira e 
contá bil
; 
II - da Secr
etaria Municipal de Administração, quanto às atividades pertinentes 
à gest
ão de recursos humanos e elaboração da folha de pagamento, gestão de compras e  
 
Palácio  das
 Campinas Venerando de Freitas Borges (Paço Municipal)  
Av. 
do Cerrado nº 999 - Park Lozan d
es - Goiân
ia - GO CEP 7
4.884 -900 
 14 
suprim
entos de bens e s erviços
, licitações, contratos, convênios, gestão patrimonial e 
atendim
ento ao usuário do serviço público municipal;  
III - da
 Secretaria Municipal de Comunicação, quanto às atividades relacionadas 
à com unica
ção institucional e relacionamento com as mídias sociais
 e a imprensa;  
IV - da Procur
adoria Geral do Município, quanto às orientações jurídicas e 
norm ati
vas dos diversos ramos do direito;  
V - da Control
adoria Geral do Município, quanto às atividades relacionadas ao 
contr ole i
nterno para o efetivo cumprim ento da  legi
slação vigente;  
VI - da Secr
etaria Municipal de Inovação, Ciência e Tecnologia, quanto às 
atividade
s relacionadas à gestão da informatização dos serviços públicos e tecnologia da 
inform ação;  
VII - da Secr
etaria Municipal de Planejamento Urbano e Habita
ção, quanto às 
atividade
s relacionadas ao planejamento urbano;  
VI
II - da
 Secretaria Municipal de Desenvolvimento Humano e Social, quanto às 
atividade
s e ações relacionadas ao desenvolvimento humano e social;  
IX - do Escr
itório de Prioridades Estrat égicas 
quanto às orientações de gestão 
por proc
essos e resultados, análise de políticas públicas, modernização, desburocratização.  
 
 
CAPÍTU
LO IV 
DAS  COMPET ÊN
CIAS  DOS  ÓRGÃOS  DA ADMINISTR
AÇÃO  DIRET
A E 
INDIRE
TA 
 
Seção I  
Do Gabinete  do Prefei
to 
Ar
t. 32.  Ao
 Gabin
ete do Prefeito compete, dentre outras atribuições regimentais:  
I – presta
r assistência e assessorar o Prefeito nas questões administrativas;  
II - a gest ão da age
nda do Prefeito e do seu gabinete;  
III - o 
suporte administrativo nos atendimentos interno s,
 presenciais, telefônicos 
e eletr
ônicos;  
IV - a coor denaçã
o da equipe e a resolução de questões administrativas;  
V - o ger
enciamento de equipe responsável pela segurança pessoal do Prefeito, 
no seu l ocal
 de trabalho e residência, bem como nos eventos púb licos e
 viagens oficiais;  
VI - a prom
oção de relacionamento com a imprensa, o assessoramento e o 
atendim
ento de todas as demandas direcionadas ao Chefe do Poder Executivo Municipal;   
 
Palácio  das
 Campinas Venerando de Freitas Borges (Paço Municipal)  
Av. 
do Cerrado nº 999 - Park Lozan d
es - Goiân
ia - GO CEP 7
4.884 -900 
 15 
VII - a gest
ão da comunicação digital do Chefe do Poder Executivo Municip al,
 
prom ovendo 
interação e divulgação das suas ações à sociedade usuária deste meio de 
comunica
ção; 
VIII  - a coor
denação da execução das atividades de cerimonial público nos 
event os em
 que o Prefeito é participante;  
IX - a 
condução e organização de eventos  e 
solenidades da Prefeitura Municipal, 
garanti
ndo qualidade e o cumprimento do protocolo oficial.  
X - o plane
jamento e a coordenação dos eventos, campanhas e promoções de 
caráte
r público, de interesse social e da Administração Municipal;  
§ 1º Fica m
antido  o 
Gabinete Militar da Prefeitura de Goiânia, como unidade de 
assessor
amento direto e imediato ao Chefe do Poder Executivo, com a finalidade de 
co
ordenação e execução das atividades de segurança policial e contribuição para a integração 
das ações
 entre o P oder 
Executivo Municipal e Secretaria da Segurança Pública e 
Adm ini
stração Penitenciária do Estado de Goiás.  
§ 2º O Gabinet
e Militar será composto por policiais militares, sendo todos da 
ativa e es
truturado em equipes de segurança.  
§ 3º O com
ando do Gabine te Mil
itar deverá ser exercido por um Oficial 
Superi or 
da QOPM da Polícia Militar do Estado de Goiás, que ficará diretamente 
subor dinado 
ao Chefe do Poder Executivo Municipal e será remunerado nos termos do § 4º 
desta Lei
 Complementar.  
§ 4º Fica o 
Chefe do  Poder Execut
ivo autorizado a conceder aos policiais 
mil
itares colocados à disposição, com lotação no Gabinete Militar, até o limite de 20 (vinte) 
policia
is, dos quais não mais que 03 (três) poderão ser Oficiais, sendo todos da ativa e 
estrut
urada em equip es de 
segurança, com gratificação mensal correspondente a 50% 
(cinquenta
 por cento) do soldo/remuneração percebido no órgão de origem.  
 
Seção II  
Do Gabinete  do Vice -Prefe it
o 
 
Art. 33. Ao Gabinet
e do Vice -Prefeit o 
compete, dentre outras atribuições 
regim
entais: 
I - a coor denaçã
o das atividades de apoio direto ao Vice -Prefeit o; 
II - a gest ão da age
nda do Vice -Prefeit o e do se
u gabinete;  
III - o 
acompanhamento direto do Vice -Pre
feito em agendas internas e externas, 
acolhendo e en
caminhando as demandas recebida s; 
IV - a coor denaçã
o das relações políticas e administrativas do Vice -Prefeit o;  
 
Palácio  das
 Campinas Venerando de Freitas Borges (Paço Municipal)  
Av. 
do Cerrado nº 999 - Park Lozan d
es - Goiân
ia - GO CEP 7
4.884 -900 
 16 
V - a assi
stência direta e imediata ao Vice -Prefeit o 
na sua representação 
instit
ucional e social e o apoio protocolar nos atos públicos que ele participar;  
VI - o rec
ebimento,  a tr
iagem, o estudo e o preparo de expediente, 
corres
pondência e documentos de interesse do Vice -Prefeit o; 
VII - o auxíl io ao Gabi
nete do Prefeito quando necessário.  
 
 
Seção II I 
Da Secretar ia Part
icular do Prefeito  
 
Art. 34. À Secr
etaria Particular do Pre feito com
pete, dentre outras atribuições 
regulam
entares:  
I - o acom
panhamento direto do Prefeito em agendas internas e externas, 
acolhendo e en
caminhando as demandas recebidas;  
II - o supor
te imediato ao Prefeito nos atendimentos internos, presenciais, 
telefônicos e  ele
trônicos;  
III - desem penhar
 outras atividades de assessoramento afins, determinadas 
pelo Chefe do Poder Execut ivo. 
 
Seção IV  
Da Secretar ia Muni
cipal de Governo  
 
Art. 35. À Secr
etaria Municipal de Governo compete, dentre outras atribuições 
regulam enta
res: 
I - a art
iculação e direcionamento das diretrizes e políticas definidas pelo chefe 
do poder  execut
ivo municipal;  
II - a art
iculação e mediação do relacionamento político do poder executivo 
munici
pal com os membros do poder legislativo municip al; 
 III - a arti
culação e mediação do relacionamento político do poder executivo 
munici
pal com os membros do poder poder executivo e poder legislativo estadual;  
IV - a ori
entação da atuação política da liderança legislativa representante do 
poder  execut
ivo na Câm ara
 Municipal;  
V - a m
ediação do relacionamento entre auxiliares do chefe do poder executivo 
munici
pal e destes junto ao chefe do poder executivo municipal;  
VI - a coor denaçã
o geral das ações políticas de governo;   
 
Palácio  das
 Campinas Venerando de Freitas Borges (Paço Municipal)  
Av. 
do Cerrado nº 999 - Park Lozan d
es - Goiân
ia - GO CEP 7
4.884 -900 
 17 
VII - a pre
stação de assistência ao Chef
e do Poder Executivo e a mediação de 
suas 
relações políticas com entidades públicas, privadas e público em geral no âmbito 
munici
pal; 
VI
II - a 
elaboração e o acompanhamento de proposições, projetos de lei, vetos e 
inform ações
 encaminhados à apreciaç ão dos m em
bros da Câmara Municipal;  
IX - o acom
panhamento das proposituras encaminhadas ao Chefe do Poder 
Execut ivo e a
dotação das providências cabíveis;  
X - a confecção 
de decretos e atos normativos de competência do Prefeito, bem 
como a gest
ão do acervo legisla
tivo e do diário oficial do Município;  
XI - a coor
denação do suporte financeiro, orçamentário e administrativo dos 
órgãos de a
ssistência direta ao Prefeito e ao Vice -Prefeit o; 
XII - a assi
stência direta e imediata ao Prefeito Municipal na sua repres entaçã
o 
instit
ucional e social e o apoio protocolar nos atos públicos que ele participar.  
 
Seção V  
Da Secretar ia Muni
cipal de Relações Institucionais  
 
Art. 36. À Secr
etaria Municipal de Relações Institucionais compete, dentre 
outras at
ribuições regulament ares: 
I - a art
iculação institucional do poder executivo municipal com os membros 
políti
cos do poder executivo e poder legislativo da União;  
II - o ate
ndimento e interação do poder executivo municipal com os 
repres
entantes de entidades de classes, da socie dade civi
l, colegiados instituídos por Lei e 
demais
 instituições da iniciativa privada nas demais esferas de Governo;  
III - a prom
oção do relacionamento intergovernamental do poder executivo 
munici
pal junto ao poder legislativo, aos órgãos e entidades nas  esferas  
nacional e 
intern
acional de governos;  
IV - a coor
denação da articulação com as lideranças políticas e autoridades  
federai s; 
V - a 
prestação de assistência ao Chefe do Poder Executivo e a mediação de suas 
relações
 políticas com entidades públicas,  privadas 
e público em geral no âmbito nacional e 
intern
acional;  
VI – a capt
ação de recursos junto ao Governo Federal e demais Organismos 
Insti
tucionais;  
VII - a coor
denação, acompanhamento e supervisão das ações vinculadas a 
progr am
as do Governo Federal;   
 
Palácio  das
 Campinas Venerando de Freitas Borges (Paço Municipal)  
Av. 
do Cerrado nº 999 - Park Lozan d
es - Goiân
ia - GO CEP 7
4.884 -900 
 18 
VIII - o ger
enciamento e acompanhamento das ações custeadas, total ou 
pa
rcialmente, com recursos da União, por meio de convênios firmados entre a Administração 
Públi ca Muni
cipal e o Governo Federal.  
 
Seção VI  
Do E scri
tório de Prioridades Estratégicas  
 
Art. 37. Ao Escr
itório de Prioridades Estratégicas compete, dentre outras 
atribui
ções regulamentares:  
 
I - o plane
jamento, gerenciamento e implementação dos projetos de grandes 
relevânci
as de gestão e de governo e demandas sociais priorizadas na ação govername ntal; 
II - o m
onitoramento, controle e acompanhamento das execuções das ações 
designadas pe
lo Chefe do Poder Executivo;  
III - a propos
itura, o gerenciamento e o acompanhamento dos projetos e ações 
previst
as no plano de governo;  
IV - a im
plementação de proj etos 
que objetivam levar ao cidadão goianiense a 
melhor
 qualidade de vida através da eficácia e eficiência dos serviços prestados pela 
Adm ini
stração;  
V - o acom
panhamento junto aos órgãos e entidades da Administração Pública 
Muni cipa
l da execução dos proj etos 
prioritários da gestão, podendo requisitar informações e 
provi dênci
as necessárias à sua execução;  
VI - o acom
panhamento dos programas e projetos desenvolvidos nas esferas 
estadual
 e federal, para identificação de oportunidades de expansão ou instalaçã o de 
novos 
empre
endimentos no Município;  
VII - a ela
boração de projetos em articulação com os demais órgãos da 
admini
stração direta e indireta;  
VIII - o acom
panhamento à eficiente prestação de contas dos convênios e 
contr atos
 firmados pela Administração Pú blica Muni
cipal no âmbito de sua atuação;  
IX
 - a 
estruturação de Parcerias Público Privadas (PPP) no âmbito do município;  
X - a 
gestão dos contratos de resultados firmados pelo Chefe do Poder Executivo 
Muni cipa
l e os órgãos e entidades municipais, mediante  o est
abelecimento de metas, 
indicador
es e acompanhamento dos resultados das ações realizadas pelas partes;  
XI - o acom
panhamento e a avaliação sistemática do desempenho dos órgãos e 
entidades 
da Administração Municipal na consecução dos objetivos consubst anciados 
em 
seus planos
, programas, atividades, contratos e convênios;  
XII - a gest
ão das ações de modernização, desburocratização, organização e 
estrut
uração de órgãos e entidades da Administração Municipal;   
 
Palácio  das
 Campinas Venerando de Freitas Borges (Paço Municipal)  
Av. 
do Cerrado nº 999 - Park Lozan d
es - Goiân
ia - GO CEP 7
4.884 -900 
 19 
XIII - a im
plementação, coordenação e o estabel ecim
ento de diretrizes da 
Gestã o por Pr
ocessos  no Município;  
XIV - a orga
nização e a manutenção dos serviços de protocolo, tramitação e 
distri
buição de processos, documentos e correspondências, através da Gestão por Processos;  
XV - a aval iaç
ão das polític as públ ica
s no Município.  
 
 
Seção VII  
Das Secret arias
 Extraordinárias  
 
Art. 38. Às Secr
etarias Extraordinárias compete, dentre outras atribuições 
regim
entais, o trato de assuntos ou programas de importância ou duração transitória, os quais 
serão ins
tituído s e regula
mentados por Decreto do Chefe do Poder Executivo Municipal.  
 
Seção VIII  
Da Secretar ia Muni
cipal de Finanças  
 
Art. 39. À Secr
etaria Municipal de Finanças compete, dentre outras atribuições 
regim
entais:  
I - a form
ulação, a coordenação e a execução da polí
tica de administração 
tribut
ária e fiscal do Município, bem como o aperfeiçoamento, atualização e interpretação da 
legisla
ção tributária municipal;  
II - a arr
ecadação, o lançamento e a fiscalização dos tributos e receitas 
munici
pais;  
III - a orga
nização e 
a manutenção do cadastro econômico do Município, bem 
como a or
ientação aos contribuintes quanto a sua atualização;  
IV - a organiz
ação, inclusão e a manutenção do cadastro imobiliário;  
V - a insc
rição na dívida ativa, a promoção da sua cobrança admin istrat
iva e o 
contr ole e
 registro do seu pagamento;  
VI - a fixação 
de critérios para a concessão todos os incentivos fiscais e 
financei ros
, tendo em vista o desenvolvimento econômico e social do Município;  
VII a cent
ralização e gestão do contencioso admini strati
vo em relação às 
atividade
s de fiscalização;  
VIII  - a prom
oção da educação fiscal da população como estratégia integradora 
de todas
 as ações da administração tributária, visando a realização da receita necessária aos 
objet ivos d
o Município;   
 
Palácio  das
 Campinas Venerando de Freitas Borges (Paço Municipal)  
Av. 
do Cerrado nº 999 - Park Lozan d
es - Goiân
ia - GO CEP 7
4.884 -900 
 20 
IX - a centrali
zação da contabilidade dos fundos e órgãos da Administração 
Direta e
 Indireta;  
X - a ela
boração e emissão de balancetes, balanços e prestação de contas para os 
respect
ivos gestores e demais atividades inerentes à contabilidade, observando a legislaçã o 
vigent e; 
XI - o est
abelecimento de normas e procedimentos para o adequado registro 
contá bil
 dos atos e dos fatos da gestão orçamentária, financeira e patrimonial nos órgãos da 
Adm ini
stração Pública Municipal;  
XII - a coor
denação, orientação e acompanhame nto das 
ações setoriais e 
trabal
hos de contabilidade dos fundos, órgãos e entidades da Administração Pública 
Muni cipa
l; 
XI
II - a 
consolidação dos relatórios e demonstrativos contábeis para elaboração e 
emiss
ão do Balanço Geral da Administração Pública Muni cipal; 
XIV - a ela
boração, a manutenção e a atualização do Plano de Contas Único 
para 
os órgãos da Administração Direta e aprovação dos planos de contas das entidades da 
Adm ini
stração Indireta;  
XV - o regist
ro e controle contábil da administração financeir a e pat ri
monial;  
XVI - o asse
ssoramento e direcionamento dos órgãos e entidades do Município 
no proc edim
ento da gestão financeira;  
XVII - o regist
ro e gestão da execução orçamentária;  
XVIII - o acom
panhamento dos gastos com pessoal, materiais, serviços, 
encargos di
versos, instalações e equipamentos;  
XIX - a progr
amação das despesas de custeio e de capital do Município, em 
articul
ação com as demais Secretarias Municipais;  
XX - a rea
lização das receitas e a destinação destes recursos aos outros órgãos 
munici pais 
para que desenvolvam seus programas e ações governamentais, em observância 
às dispo
sições das leis orçamentárias aprovadas e critérios de execução orçamentária e 
financei ra 
estipulados na legislação;  
XXI - a propos
ição de normas e a definição de proce dimentos
 para controle, 
regist
ro e acompanhamento dos gastos públicos e a análise da viabilidade de instituição e 
manute
nção de fundos especiais com a fixação de normas administrativas para seu 
funcionam ento;  
XXII - o proc
essamento do pagamento de despesas  e da 
movimentação das 
conta s banc
árias da Prefeitura;  
XXIII - o repass
e de recursos ao Poder Legislativo;   
 
Palácio  das
 Campinas Venerando de Freitas Borges (Paço Municipal)  
Av. 
do Cerrado nº 999 - Park Lozan d
es - Goiân
ia - GO CEP 7
4.884 -900 
 21 
XXIV – a gest
ão dos recursos provenientes das transferências constitucionais e 
volunt ári
as; 
XXV  - o 
estabelecimento da programação financeira de dese mb
olso consolidada 
em 
fluxo de caixa, a uniformização e a padronização de sistemas, procedimentos e 
form ulár
ios aplicados utilizados na execução financeira e a promoção de medidas 
assegura
doras do equilíbrio orçamentário e financeiro das contas públicas mu nicipais
; 
XXVI  - a propos
ição dos quadros de detalhamento da execução da despesa 
orçam
entária dos órgãos, entidades e fundos da Administração Direta e Indireta;  
XX
VII - o 
acompanhamento e a coordenação das ações setoriais desenvolvidas, 
visando 
assegurar o  cumpri
mento das prioridades pela Administração Municipal e das 
demandas e
lencadas no orçamento pela comunidade;  
XXVIII  - a coor
denação das atividades relativas à execução orçamentária, 
financei ra 
e contábil dos órgãos da Administração Direta Municipal e o  estabel
ecimento e 
acom panham
ento da programação financeira de desembolso, de conformidade com 
determ
inações da Lei de Responsabilidade Fiscal e normas legais pertinentes;  
XXIX - o acom
panhamento da execução de convênios em que são convenentes 
órgãos 
ou en tidades 
do Poder Executivo, bem como a avaliação sobre a fixação de 
contr apar
tidas que utilizam recursos financeiros de órgãos ou entidades do Poder Executivo 
Muni cipa
l; 
XXX  - a coor
denação da formulação e definição dos programas e projetos 
gover nam
entais para 
a elaboração da Lei de Diretrizes Orçamentárias, da Lei Orçamentária 
Anual e 
do Plano Plurianual do Município, observando as normas da  Constit uiçã
o Federal  e 
da Lei  de Responsabi
lidade Fiscal;  
XXXI  - a ela
boração do plano plurianual, da lei de diretri ze
s orçamentárias e da 
propos ta or
çamentária, em conjunto com os demais órgãos municipais;  
XXXII - a ori
entação aos órgãos e entidades municipais sobre a proposição de 
seus 
orçamentos e a consolidação das propostas, bem como o controle, acompanhamento e 
execuçã o do orç
amento anual;  
XXXIII  – o ger
enciamento de riscos no tocante à regularidade das Certidões 
Negati vas 
de Débito, quanto às obrigações acessórias dos órgãos e entidades da 
Adm ini
stração Municipal junto aos demais entes da Federação;  
XXXIV - o ger
enciam
ento de riscos no tocante à regularidade cadastral da 
Adm ini
stração Direta e Indireta para preservarem a regularidade dos seus dados cadastrais 
junto à Recei
ta Federal do Brasil;  
XXXV  - a gest
ão da infraestrutura, suporte e desenvolvimento do sistema 
inform ati
zado da Secretaria Municipal de Finanças;   
 
Palácio  das
 Campinas Venerando de Freitas Borges (Paço Municipal)  
Av. 
do Cerrado nº 999 - Park Lozan d
es - Goiân
ia - GO CEP 7
4.884 -900 
 22 
XXXV
I - o desenvol
vimento ou aquisição de sistemas em bases de dados 
georeferenc
iadas -geopr ocess
amento;  
XXXV
II - a g
estão do sistema de geoprocessamento de interesse do Município.  
 
 
Seção IX  
Da Secretar ia  Munici pal de Admini
stração  
 
Art. 40. À Secr
etaria Municipal de Administração compete, dentre outras 
atribui
ções regimentais:  
I - a gest
ão das atividades de administração de materiais, serviços, patrimônio, 
transpor
tes, bem como o armazenamento de materiai s de 
consumo, permanentes e 
equipa m
entos;  
II – a gest
ão e controle da frota de veículos leves e pesados pertencentes, 
locados ou cedi
dos ao Município;  
III – o 
gerenciamento das despesas com combustíveis utilizados pelos veículos e 
máquina
s alocados nos div ersos 
órgãos da Administração Municipal e entidades 
conveni adas;  
IV – a orient
ação e estabelecimento de normas e procedimentos no tocante às 
compra
s e suprimentos de bens e serviços e contratações de obras e locações mediante a 
desce ntr
alização dos process os li
citatórios para os órgãos e entidades da Administração 
Muni cipa
l; 
V – a inst
rução e formulação de procedimentos a serem observados nos 
processos
 de aquisições e contratações por dispensas e inexigibilidades pelos órgãos e 
entidades da
 Administração Mu nicipal de
 forma descentralizada;  
VI - a adm
inistração e gerenciamento de almoxarifado central e sistema único 
de cada str
o de fornecedores;  
VII - a 
administração do Depósito Público Municipal, cadastramento e controle 
da dest inaç
ão final dos bens/mercadori as apr eendi
dos; 
VIII  - a adm
inistração dos serviços de manutenção e conservação de prédios 
públi cos, 
locação, alienação, permissão e cessão de uso de bens municipais e a negociação 
para uso de
 imóveis de propriedade do Estado, da União ou de terceiros pelo  Muni cípi
o; 
IX - a ori
entação aos órgãos e entidades do Poder Executivo Municipal sobre os 
procedim
entos voltados para o cumprimento das obrigações acessórias incidentes sobre a 
folha de paga m
ento, prestadas aos órgãos federais;   
 
Palácio  das
 Campinas Venerando de Freitas Borges (Paço Municipal)  
Av. 
do Cerrado nº 999 - Park Lozan d
es - Goiân
ia - GO CEP 7
4.884 -900 
 23 
X - a adm
inistração de recu rsos 
humanos, tais como a coordenação e execução 
das ati
vidades de cadastramento, alocação, concessão de benefícios, capacitação, realização 
de concur sos públ
icos e processos seletivos;  
XI – a gest
ão, auditoria e processamento da folha de pagamento dos ser vidor es 
da Adm ini
stração Pública Municipal;  
XII - a gest
ão dos planos de cargos e salários dos servidores da Prefeitura 
Muni cipa
l; 
XIII  - o est
udo e a proposição das políticas de definição dos sistemas 
remuner
atórios dos servidores municipais e trabalhador es cont rat
ados;  
XIV - a gest
ão do atendimento ao usuário do serviço público municipal, 
objet ivando a
 melhoria constante da qualidade dos serviços prestados.  
Parágrafo  
único. Fica autor
izado ao Chefe do Poder Executivo Municipal 
reali
zar, por ato próprio, a  instala
ção de Comissões de Licitação e a descentralização dos 
procedim
entos licitatórios nos demais órgãos e entidades da Administração Municipal, 
conform e 
conveniência e interesse público, observadas as orientações, procedimentos e 
norm as es
tabelecidas p ela Secr
etaria Municipal de Administração.  
 
Seção X  
Da Secretar ia Muni
cipal de Comunicação  
 
Art. 41. À Secr
etaria Municipal de Comunicação compete, dentre outras 
atribui
ções regulamentares:  
I - o plane
jamento e a execução da política de comunicação da Admi nistraç
ão 
Muni cipa
l, em articulação com os demais órgãos municipais;  
II - a 
divulgação das realizações da Administração Municipal, visando facilitar o 
acesso da s
ociedade às informações das práticas governamentais e ações institucionais;  
II
I - o 
assessoram en
to ao Chefe do Poder Executivo Municipal, ao Vice -Pr
efeito 
e aos 
dirigentes dos órgãos e entidades da Administração Municipal, no relacionamento com 
os m eios
 de comunicação;  
IV - o 
planejamento estratégico de comunicação dos programas, projetos e ações 
governam
entais e a promoção da veiculação da publicidade obrigatória (avisos, editais);  
V - a m
anutenção e alimentação de dados e informações do site oficial na 
intern
et da Prefeitura Municipal, em parceria com os demais órgãos ou entidades da 
Adm ini
stração , quando nece ssár
io; 
VI - o ofereci
mento de informações precisas sobre atividades da Administração 
Muni cipa
l aos veículos de comunicação, atendendo às exigências conceituais e operacionais 
de cada  veíc
ulo;  
 
Palácio  das
 Campinas Venerando de Freitas Borges (Paço Municipal)  
Av. 
do Cerrado nº 999 - Park Lozan d
es - Goiân
ia - GO CEP 7
4.884 -900 
 24 
VII - a valor
ização de interfaces entre órgãos e e ntidades 
municipais e as 
agênci as 
de publicidade, os planejamentos de mídia e a definição de padrões de identidade 
das c am
panhas publicitárias promovidas pela Administração Municipal;  
VIII  - o est
ímulo ao desenvolvimento de mídia comunitária através da 
consolidação 
de políticas públicas voltadas para a democratização do acesso às informações 
instit
ucionais;  
IX - a prom
oção do marketing institucional e do governo em âmbito interno e 
externo, c
om vistas ao comprometimento social com o Programa de Governo;  
X - a int
eração, monitoramento e inserção de informações nas mídias sociais 
visando a divul
gação das informações oficiais da Administração Municipal;  
XI - a produç
ão e gerenciamento de conteúdo textual, televisivo, radiofônico 
para m
ídias socais e a imprensa;  
XII - a prom
oção de relacionamento com a imprensa, o assessoramento e o 
atendim
ento das demandas direcionadas ao Vice -Prefeit o; 
XIII – a gest
ão das mídias sociais do Vice -Prefeit o, 
promovendo interação e 
divul gação da
s suas ações à sociedade usuária deste  meio de
 comunicação;  
XIV - a prom
oção da veiculação e da publicidade legal obrigatória (avisos, 
editais
). 
 
Seção XI  
Da C ontrol
adoria Geral do Município  
 
Ar
t. 42. À 
Controladoria Geral do Município compete, dentre outras atribuições 
regim
entais:  
I - a rea
lização 
do controle interno das atividades de administração financeira, 
patrim
onial, orçamentária e contábil dos órgãos e entidades da Administração Direta e 
Indiret
a, bem como dos fundos municipais e dos convênios firmados com entidades que 
recebem
 subvenç ões ou 
outras transferências à conta do orçamento municipal no que se 
refere  à le
galidade, legitimidade e economicidade;  
II - a progr
amação, coordenação, acompanhamento e avaliação das ações 
setori
ais, através da realização de inspeções e de auditorias, e propos içã
o de aplicação de 
sançõe s, conform
e legislação vigente, a gestores e agentes inadimplentes;  
III - a apur
ação de denúncias relativas a irregularidades ou ilegalidades 
prati
cadas em órgão ou entidade da Administração, dando ciência ao Prefeito Munic ipal, 
ao 
intere
ssado e ao titular do órgão ou autoridade equivalente, com a instauração de sindicância 
ou proc
esso administrativo disciplinar, conforme o caso, sob pena de responsabilidade 
solidár
ia;  
 
Palácio  das
 Campinas Venerando de Freitas Borges (Paço Municipal)  
Av. 
do Cerrado nº 999 - Park Lozan d
es - Goiân
ia - GO CEP 7
4.884 -900 
 25 
IV - a audit
oria nos diversos segmentos da Administração  Muni cipa
l, direta e 
indiret
a, nas entidades públicas ou privadas que recebam, a qualquer título, recursos 
financei ros
 do Município;  
V - a com
provação da legalidade e avaliação da eficácia e eficiência das gestões 
orçam
entária, financeira e patrimonial nos  órgãos 
e entidades da Administração Municipal e 
da apl ica
ção de recursos públicos por entidades da iniciativa privada;  
VI - a 
auditoria da folha de pagamento dos órgãos e entidades da Administração 
Direta e
 Indireta;  
VII - a ver ificaç
ão da regularidade de  processos
 de licitação pública;  
VIII  - a elabor
ação de relatórios referentes às contas de gestão e de governo;  
IX - a fiscal
ização sobre a observância dos limites e condições estabelecidos na 
legisla
ção pertinente, especialmente a Lei de Responsabilidade Fisca l; 
X - a propos
ição de normas e procedimentos para prevenir fraudes, erros, falhas 
ou om iss
ões na execução orçamentária e financeira;  
 
XI - a gest
ão da política de transparência, acesso aos cidadãos às informações e 
ética na Adm
inistração Pública;  
XII - o rec
ebimento de denúncia e reclamações sobre o atendimento dos 
serviços
 públicos, bem como o encaminhamento para solução juntos aos órgãos competentes 
e respec
tivo acompanhamento;  
XIII  - a apur
ação de denúncias relativas a infrações disciplinares de ag entes 
e 
servidor
es municipais e a instauração, condução de sindicâncias, processos administrativos 
discipl
inares e demais procedimentos correcionais, de ofício ou a partir de representações e 
denúnci as, 
a fim de apurar responsabilidade por irregularidades prati
cadas por servidores da 
Adm ini
stração Municipal, observado o disposto no  art. 
169, da Lei Complementar nº 
011/92  - Estat uto dos
 Servidores Públicos do Município de Goiânia;  
XIV - a expedi
ção recomendações aos servidores públicos dos órgãos da 
Adm ini
stração Muni
cipal, quando se fizer necessário;  
XV - o auxíl
io e orientação aos órgãos e entidades da Administração Pública 
Mu
nicipal a fim de promoverem suas ações conforme política de desburocratização instituída 
por ór gão com
petente.   
Parágrafo  
único. As averiguaç
ões e fiscalizações descritas neste artigo serão 
preferenci
almente realizadas mediante auditoria, amostra ou em decorrência de denúncia 
form ulada
 à Controladoria Geral do Município, em obediência ao Princípio da Celeridade e 
Econom ia Pr
ocessual.  
  
 
Palácio  das
 Campinas Venerando de Freitas Borges (Paço Municipal)  
Av. 
do Cerrado nº 999 - Park Lozan d
es - Goiân
ia - GO CEP 7
4.884 -900 
 26 
Seção XII  
Da P rocuradori
a Geral do Município  
 
Art. 43. À Procur
adoria Geral do Município compete, dentre outras atribuições 
regim
entais:  
I - a rep
resentação judicial e extrajudicial do Município, a consultoria e a 
assessor
ia jurídica aos órgãos e entidades  integr
antes da estrutura da Administração 
Muni cipa
l; 
II - a em
issão de pareceres, normativos ou não, para fixar a interpretação de leis 
ou atos  adm
inistrativos, salvo no âmbito da legislação tributária;  
III - a ori
entação na elaboração de projetos de lei,  decretos
 e outros atos 
norm ati
vos de competência da Administração Municipal, sempre que solicitada;  
IV - o acom
panhamento e o controle das ações cuja representação judicial do 
Muni cípi
o tenha sido conferida a terceiros;  
V - a defesa, 
em juízo ou fora dele , ati
va ou passivamente, dos atos e 
prerr
ogativas do Chefe do Poder Executivo Municipal e a representação judicial do 
Muni cípi
o e de suas entidades de direito público;  
VI - a ela
boração de minutas de correspondências ou documentos para prestar 
inform ações
 ao Judi
ciário em mandados de segurança impetrados contra ato do Chefe do 
Poder Execut
ivo Municipal e de autoridades em função da sua atribuição na Administração;  
VI
I - a 
proposição ao Chefe do Poder Executivo Municipal de encaminhamento 
de rep
resentação pa ra a 
declaração de inconstitucionalidade de atos normativos e a 
elabora
ção da correspondente petição e das informações que devam ser prestadas;  
VI
II - a 
promoção, a juízo do Prefeito, de representação ao Procurador -Ge
ral da 
Repúbli ca 
para que este providen cie 
perante o Supremo Tribunal Federal a avocação de 
causa s 
processadas perante quaisquer Juízos, nas hipóteses previstas na legislação federal 
perti
nente;  
IX - a propos
ição de atos de natureza geral e medidas de caráter jurídico que 
visem
 proteger o patri mônio públ
ico; 
 X - a 
defesa dos interesses do Município junto aos contenciosos administrativos 
e per ante
 os Tribunais de Contas;  
XI - a propos
ição de medidas para uniformização da jurisprudência 
admini
strativa e representação extrajudicial do Município de  Go
iânia em matérias relativas a 
contr atos
, acordos e convênios, bem como exame e aprovação de minutas dos editais de 
licit
ações e a devida manifestação sobre quaisquer matérias referentes às licitações públicas 
prom ovidas
 pelos órgãos da Administração Dir eta 
e pelas Autarquias, quando solicitado 
pelos  órgã
os ou entidades da Administração Pública Municipal;   
 
Palácio  das
 Campinas Venerando de Freitas Borges (Paço Municipal)  
Av. 
do Cerrado nº 999 - Park Lozan d
es - Goiân
ia - GO CEP 7
4.884 -900 
 27 
XII - a m
anifestação prévia com referência ao cumprimento de decisões 
judicia
is e nos pedidos de extensão de julgados, relacionados com a Administração Direta 
e 
Indiret
a; 
XIII  - a m
anifestação, sempre que solicitada, em processo administrativo 
discipl
inar ou outros em que haja questão judicial que exija orientação jurídica como 
condiç ão de se
u prosseguimento;  
XIV - a ori
entação ao Chefe do Poder Executivo  sobre 
as providências a serem 
tomadas 
de ordem jurídica reclamadas pelo interesse do Município e pela aplicação das leis 
vigent es; 
XV - a cola
boração com as autoridades no controle da legalidade no âmbito do 
Poder Exec uti
vo Municipal;  
XVI - a propos
ição d a decl
aração de nulidade ou a revogação de quaisquer atos 
admini
strativos manifestados contrários ao interesse público;  
XVII - análise
 de processos administrativos e emissão de parecer jurídico sobre 
benefíci os, 
direitos, vantagens, deveres e obrigações do s ser
vidores públicos da 
Adm ini
stração Direta, que não forem de competência específica dos órgãos que integram a 
Adm ini
stração Municipal;  
XVIII - efetuar  
a defesa do Secretariado e dos Presidentes de Autarquias e 
Fu
ndações Públicas quando questionados atos  ad
ministrativos praticados durante o exercício 
da res
pectiva função, mesmo após interrompido o vínculo com o cargo ou com a 
Adm ini
stração, respeitadas as finalidades legais da Procuradoria Geral do Município;  
XIX – a prom
oção do relacionamento com o Tribu nal de 
Justiça do Estado de 
Goiás no 
atendimento das suas demandas, negociações extrajudiciais e judiciais, realização 
da Sem ana Naci
onal da Conciliação e outras ações similares;  
XX – a rea
lização de cálculos provenientes de demandas judiciais e 
extrajudi
ciais; 
XXI - o 
exercício de outras competências relacionados a sua finalidade precípua 
e desem
penhar outras atribuições que lhe for expressamente cometidas pelo Chefe do Poder 
Execut ivo; 
§ 1º Com pete
 privativamente à Procuradoria Geral do Município:  
I - a represent
ação judicial da Administração Direta, Autárquica e Fundacional 
do Muni cípi
o; 
II - manifest
ação jurídica relativa ao patrimônio imobiliário do Município e os 
decor ren
tes de herança jacente;  
III - a efeti vação da
s desapropriações mediante acordo ou judicia
lmente.   
 
Palácio  das
 Campinas Venerando de Freitas Borges (Paço Municipal)  
Av. 
do Cerrado nº 999 - Park Lozan d
es - Goiân
ia - GO CEP 7
4.884 -900 
 28 
§ 2º Ressal vada 
disposição expressa em sentido contrário, as Autarquias e as 
Fundações Muni
cipais serão representadas pela Procuradoria Geral do Município para todos 
os fins di spost
os neste artigo.  
 
 
Seção XIII  
Da Secretar ia Muni
cipal de Inf raest rutura Urbana  
 
Ar
t. 44.  À 
Secretaria Municipal de Infraestrutura Urbana compete, dentre outras 
atribui
ções regimentais:  
I - o plane
jamento, a coordenação, a supervisão, elaboração de projetos e a 
execuç ão 
das obras viárias, de edificações, por adminis tração 
direta, indireta ou, 
preferenci
almente, contratada, mediante gestão de contratos, elaboração de projetos, 
const ruç
ão, reforma, recuperação ou conservação de rodovias e vias urbanas;  
II - a super
visão, a execução e a fiscalização das atividades de co nstrução, 
instala
ção, montagem, manutenção ou conservação de pontes, galerias pluviais, bueiros, 
guias , sar
jetas e pavimentação asfáltica nas vias urbanas e rurais do Município;  
III - a ela
boração ou contratualização de projetos de obras públicas, definind o 
os res
pectivos orçamentos e indicação dos recursos financeiros necessários para realização 
das despe
sas, bem como a verificação da viabilidade técnica para a execução de obras e a 
análise
 da conveniência e oportunidade para o interesse público e do impac to no 
meio 
ambient
e; 
IV - a fiscal
ização, o acompanhamento e a execução de obras públicas e 
serviços
 de engenharia contratados por órgãos e entidades da Prefeitura Municipal e a 
execuç ão, dir
eta ou indireta, de obras de prevenção, controle ou recuperação d e erosões
; 
V - o leva
ntamento e o cadastramento topográfico, a elaboração ou contratação 
de proj
etos técnicos indispensáveis às obras e aos serviços de engenharia a serem realizados 
pela 
Prefeitura Municipal ou por terceiros e a manutenção do arquivo técni co
 desses projetos 
e das obr as r
ealizadas ou programadas;  
VI - a oper
ação, reparação, locação e manutenção de máquinas e equipamentos 
da ár ea de obr
as e de manutenção e conservação de rodovias e vias urbanas;  
VII - a em
issão de laudos de vistoria de conclu são de 
obras e serviços de 
engenhar ia 
realizados por terceiros contratados pela Prefeitura Municipal ou por suas 
entidades de
 Administração Indireta;  
VIII  - a rec
omposição ou a reposição de pavimentação asfáltica, mediante 
execuç ão 
própria ou contratada, d e vias
 públicas danificadas em decorrência de obras 
reali
zadas por terceiros, para instrução de processos de ressarcimento ao Tesouro Municipal;   
 
Palácio  das
 Campinas Venerando de Freitas Borges (Paço Municipal)  
Av. 
do Cerrado nº 999 - Park Lozan d
es - Goiân
ia - GO CEP 7
4.884 -900 
 29 
IX - a execuç
ão ou contratação do plano de paisagismo e arborização dos 
logradour
os públicos municipais  
X - a elabor ação,
 contratação ou execução de projetos para instituição e 
implant
ação de monumentos e obras especiais e de urbanismo;  
XI - o plane
jamento, a elaboração e a execução de projetos de administração, 
manute
nção e obras de conservação e preservação dos e spaços  
públicos, como praças, 
jardins, 
parques, áreas verdes, calçadas e outros bens pertencentes ao Município, em 
articul
ação com outros órgãos afins.  
 
Seção XIV  
Da Secretar ia Muni
cipal de Mobilidade  
 
Art. 45. À Secr
etaria Municipal de Mobilidade compete,  dentr e 
outras 
atribui
ções regimentais:  
I - as
 atividades de mobilidade e engenharia de trânsito, o trato dos problemas de 
plane jam
ento, operação e controle de tráfego, tendo como objetivo proporcionar mobilidade 
sustentá
vel e inclusiva;  
II - o exer
cício da função 
de órgão executivo do trânsito municipal, mediante a 
execuç ão das a
tividades de emissão de documentos referentes às permissões e registros de 
empre
sas, proprietários, motoristas e veículos relativos ao transporte de passageiros, 
transpor
tes diver sos e 
sistema complementar e a efetivação dos atos necessários à delegação 
da expl ora
ção desses serviços;  
III - a execuç
ão e a fiscalização das atividades de identificação e codificação de 
logradour
os públicos e sinalização urbana de ciclovias e de corredo res 
para transporte 
coleti
vo; 
IV
 - a 
aplicação da legislação de trânsito quando no desempenho da fiscalização 
de transpor
te; 
V - as
 atividades de formulação e execução da política municipal de trânsito e de 
prom oção 
e participação em projetos e programas d e educaç
ão e segurança do trânsito, 
obser vadas a
s legislações federal, estadual e municipal pertinentes;  
VI - a execuç
ão de ações e procedimentos de mobilidade, fiscalização, 
engenhar ia, 
sinalização e a coleta de dados estatísticos de trânsito, competindo -lhe, ainda
, a 
aplicaçã
o de penalidades e outras medidas administrativas visando à punição de infratores;  
VII - a form
ulação e planejamento da política municipal de mobilidade urbana 
visando 
a sustentabilidade das intervenções viárias do município, prioriza nd
o o pedestre e os 
transpor
tes cicloviários e coletivo;   
 
Palácio  das
 Campinas Venerando de Freitas Borges (Paço Municipal)  
Av. 
do Cerrado nº 999 - Park Lozan d
es - Goiân
ia - GO CEP 7
4.884 -900 
 30 
VIII - a coleta 
e o gerenciamento de informações estatísticas de trânsito e 
mobil
idade;  
IX - a anál
ise e proposição de alterações de otimização do trânsito, inclusive 
media
nte uso de tecnologia;  
X - a gest
ão e o planejamento da mobilidade urbana no Município de Goiânia;  
XI - a gest ão do tr
ansporte público metropolitano do Município.  
Pa
rágrafo único.  A 
Secretaria Municipal de Mobilidade é o órgão executivo de 
trânsi
to e rodoviário, cujo titular é a aut oridade 
competente, no Município, para aplicar as 
penal idade
s previstas na legislação de trânsito.  
 
Seção XV  
Da Secretar ia Muni
cipal de Planejamento Urbano e Habitação  
 
Art. 46. À Secr
etaria Municipal de Planejamento Urbano e Habitação compete, 
dentr e outr as atri
buições regimentais:  
I - a ela
boração, o acompanhamento, o controle e a implementação do Plano 
Diretor
 do Município e dos demais instrumentos que lhe são complementares, em 
cumpri
mento do Estatuto das Cidades;  
II - a prom
oção de medidas visando ao o rdenam
ento territorial, mediante 
plane jam
ento e controle do uso, do parcelamento, da ocupação e da valorização do solo 
urbano; 
III - a m
anifestação nos programas e projetos urbanísticos, específicos de cada 
um dos ór
gãos municipais, antes da apreciação do Prefeit o; 
IV - o est
udo e a sistematização de dados e informações sobre a economia 
urbana 
e regional, subsidiando a elaboração de pareceres, programas e projetos para o 
desenvol vim
ento urbano e municipal;  
V - a propos
ição da normatização, através de legisl ação bási
ca, dos parâmetros 
urbaníst
icos, da ocupação e parcelamento do solo, do plano viário, do mobiliário urbano, do 
meio 
ambiente, do código de obras e demais atividades correlatas à ocupação do espaço 
físico e  ter
ritorial do Município;  
VI - o desenvol vimento 
de atividades e processos relacionados à estatística, 
geogr afia, car
tografia, aerofotogrametria e geoprocessamento de interesse do Município;  
VII - o acom
panhamento e a coordenação do cumprimento do plano de 
urbaniza
ção do Município, especialmente no que 
se refere à abertura ou construção de vias e 
logradour
os públicos, elaborando os respectivos projetos, em articulação com a Secretaria 
Muni cipa
l de Infraestrutura e Serviços Públicos;   
 
Palácio  das
 Campinas Venerando de Freitas Borges (Paço Municipal)  
Av. 
do Cerrado nº 999 - Park Lozan d
es - Goiân
ia - GO CEP 7
4.884 -900 
 31 
VIII  - a prom
oção de ações com os governos Federal e Estadual vis ando à 
implem
entação e ao acompanhamento das normas de ordem pública e de interesse social que 
regulam
 o uso da propriedade urbana em prol do bem coletivo, da segurança e do bem -estar 
dos ci dadãos, be
m como do equilíbrio ambiental, determinados no Estatuto  das Cida des; 
IX - a fiscal
ização das posturas municipais, pertinentes à legislação municipal 
so
bre edificações, parâmetros urbanísticos e localização e as relativas ao desenvolvimento de 
atividade
s, procedendo às autuações e interdições, quando couberem;  
X - a 
orientação, o controle da emissão de autorizações para a utilização de áreas 
públi cas
, nos limites de suas competências, de acordo a legislação em vigor;  
XI - a gest
ão do Fundo Municipal de Desenvolvimento Urbano - FMDU  
e 
Fundo Munic ipal
 de Habitação  e Inter
esse Social - FMHIS;  
XII - o plane
jamento, a elaboração e a implantação de projetos habitacionais, 
bem 
como o fomento e a intermediação de financiamentos para aquisição, ampliação e 
reform a de m
oradias;  
XIII  - a fiscal
ização e a regularização de ár eas 
de loteamento e unidades 
residenc
iais destinadas ao uso em programas de habitação para a população de baixa renda;  
XIV - a prom
oção de estudos visando a identificação de soluções para os 
probl em
as habitacionais e a execução do reassentamento das popula ções par
a atender 
intere
sse social ou desocupação de áreas de risco;  
XV - a fiscal
ização necessária ao cumprimento das exigências do Código de 
Postur as 
e normas dele decorrentes, referente à localização, ao funcionamento de atividades 
econôm ica
s e ao uso d o solo 
urbano, promovendo ações de notificação, autuação, interdição 
e apr eensã
o de bens e mercadorias, nos termos da lei e regulamentos;  
XVI - a ela
boração da programação e do controle das ordens de serviço a serem 
cumpri
das pela fiscalização das atividad es econôm
icas e de vistorias para o licenciamento e 
autor iza
ção para atividades não residenciais, em área particular ou pública;  
XVII - exercer
 a fiscalização e inspeção fiscal para fins de instrução de 
processos
 com solicitações de licenças para localizaç ão e 
funcionamento, horários e 
condiç ões de
 funcionamento de atividades não residenciais;  
XVIII - a fiscal
ização, lavrando as peças fiscais cabíveis, de mesas, cadeiras e 
churras
queiras, tendas, bens, objetos e mercadorias depositados e/ou expostos sobre o  
logradour
o público, vinculados a alguma atividade econômica;  
XIX - a fiscal
ização, lavrando as peças fiscais cabíveis, de bens, objetos e 
merc
adorias vinculados com as atividades dos profissionais ambulantes, camelôs, feirantes, 
pit-dogs, condutor
es de es trutur
as móveis para fornecimento de alimento em vias públicas, 
lavadore
s autônomos de veículos, bancas de revistas e similares e de permissionários de 
merc
ados municipais, em desacordo com a legislação;   
 
Palácio  das
 Campinas Venerando de Freitas Borges (Paço Municipal)  
Av. 
do Cerrado nº 999 - Park Lozan d
es - Goiân
ia - GO CEP 7
4.884 -900 
 32 
XX - a fiscal
ização, lavrando as peças fiscais cabív eis, 
referente à aplicação da 
legisla
ção de obras e edificações, parcelamentos e remanejamentos;  
XXI - a fiscali
zação, lavrando as peças fiscais cabíveis, buscando a prevenção e 
erradic
ação de invasões de áreas públicas do domínio do Município;  
XXII - a fiscaliza
ção, lavrando as peças fiscais cabíveis, dos serviços de 
transpor
tes urbanos individual de passageiros por meio de táxi, moto -táxi, 
de transportes de 
es
colares, moto -fre
te, de aluguel e outros transportes que necessitem de autorização especial, 
nos term
os da legislação municipal em vigor;  
XXIII - a fiscal
ização, lavrando as peças fiscais cabíveis, quanto ao 
rebaixa
mento irregular de guias de meio -fio
, depredações, pichamentos, obras e serviços nos 
logradour
os públicos;  
XXIV - a fiscal
ização, lavrando  as
 peças fiscais cabíveis, quanto à obstrução de 
sarjet
as, galerias, vias e/ou logradouros públicos;  
XXV  - a 
fiscalização, lavrando as peças fiscais cabíveis, do serviço de transporte 
e col eta
 de entulhos por caçambas (contenedores);  
XXVI - a aval
iação e o contr
ole da produtividade fiscal e desempenho 
individual
. 
 
Seção XV I 
Da Secretar ia Muni
cipal de Desenvolvimento e Economia Criativa  
 
Ar
t. 47.  À 
Secretaria de Desenvolvimento e Economia Criativa compete, dentre 
outras at
ribuições regimentais:  
I - a form
ulação, 
a elaboração e a implementação de projetos estratégicos de 
desenvol vim
ento local sustentável, bem como a coordenação e a implementação de ações de 
estím
ulo e apoio ao desenvolvimento dos setores produtivos nas áreas da agricultura, da 
indús tr
ia, do comérc
io, dos serviços e do turismo;  
II - o inves
timento na melhoria dos ambientes institucional e organizacional 
locais 
com vistas a estimular interesses de empreendedores e a promover a atração de 
inves ti
mentos para o Município;  
III - a 
estruturação de s iste
mas locais de produção integrada e sustentável, tendo 
por fins 
a diversificação produtiva, o fortalecimento do sistema agroindustrial e o 
desenvol vim
ento de produtos de alto valor agregado e o seu acesso ao mercado;  
IV - a 
promoção de estudos e pesquis as
 sociais, econômicos e institucionais para 
a tr
ansformação das potencialidades do Município em oportunidades para a instalação de  
 
Palácio  das
 Campinas Venerando de Freitas Borges (Paço Municipal)  
Av. 
do Cerrado nº 999 - Park Lozan d
es - Goiân
ia - GO CEP 7
4.884 -900 
 33 
empre
endimentos voltados ao desenvolvimento econômico, social e sustentável do 
Muni cípi
o; 
V - o ince
ntivo e a orientação par a a 
instalação, localização, ampliação e 
diver sifica
ção de indústrias que utilizem tecnologias, mão -de-obra 
e insumos locais e o 
desenvol vim
ento de programas e projetos de fomento a outras atividades produtivas e 
comerc
iais compatíveis com a vocação do Mun icípio 
e com a conservação dos recursos 
natur ais
; 
VI - a ori
entação, de caráter indutor, à iniciativa privada para captação de 
em
preendimentos de interesse econômico para o Município, em especial, a implementação de 
projetos
 voltados para a expansão dos se gmentos
 de serviços;  
VII - o est
udo e a sistematização de dados e informações sobre a economia 
urbana 
e regional, subsidiando a elaboração de pareceres, programas e projetos para o 
desenvol vim
ento urbano e municipal;  
VI
II - o 
suporte técnico ao Escritório de
 Prioridades Estratégicas nos programas 
e proj
etos desenvolvidos nas esferas estadual e federal relacionados ao desenvolvimento dos 
setore
s de serviços, da indústria, do comércio e do turismo, para identificação de 
oport unidade
s de expansão ou instalação  de novos e m
preendimentos no Município;  
IX - a prom
oção de medidas para atração de interessados em instalar atividades 
empre
sariais no Município, em articulação com os setores locais, estaduais e nacionais;  
X - a form
ulação de políticas, em conjunto com os  órgãos 
municipais afins, 
visando 
à compatibilização de novos investimentos com a manutenção e preservação das 
condiç ões a
mbientais e urbanísticas do Município;  
XI - o ince
ntivo e apoio à pequena e média empresa nas suas áreas de atuação e 
o 
estímulo à loc ali
zação, manutenção e desenvolvimento de empreendimentos agropecuários, 
agroindus
triais, industriais, comerciais e de serviços no Município;  
XII - a form
ulação e implementação de projetos com o objetivo de incentivar 
empre
endimentos produtivos que envolva m 
a comunidade científica e acadêmica local para 
estabel
ecimento de parcerias no sentido de aplicação de ciência e tecnologia para otimizar, 
moder
nizar e racionalizar processos de produção;  
XIII  - a propos
ição de políticas para o desenvolvimento agrário, i ndica ndo 
altern
ativas de sua viabilidade econômica, observadas as normas de preservação e 
conse rva
ção ambiental;  
XI
V - o 
fomento e incentivo à instalação de novos negócios e investimentos que 
busquem  valor
izar e explorar o potencial turístico do Município;  
XV - o ince
ntivo e orientação ao desenvolvimento do associativismo, por meio 
de cur
sos, palestras e outros eventos, para a formação de associações, cooperativas e outras 
mo
dalidades de organizações voltadas para o desenvolvimento local integrado e formaçã o 
de 
uma cul
tura de cooperação, trabalho e renda;   
 
Palácio  das
 Campinas Venerando de Freitas Borges (Paço Municipal)  
Av. 
do Cerrado nº 999 - Park Lozan d
es - Goiân
ia - GO CEP 7
4.884 -900 
 34 
XVI - a propos
ição e a implementação, em articulação com a Secretaria 
Muni cipa
l de Desenvolvimento Humano e Social, das políticas de qualificação e 
requali
ficação profissional e colocação de mão -de-obra 
habilit
ada para suprir as demandas 
apresent
adas nas atividades econômicas do Município;  
XVII - a form
ulação, a coordenação, o acompanhamento e a avaliação de ações 
relati
vas às oportunidades de trabalho, nos aspectos concernentes ao emprego formal, à 
educaç ão profiss ional
 e ao fomento à pequenos empreendimentos econômicos familiares 
articul
ados em redes de economia solidária e voltados à geração de renda e oportunidades de 
empre
go; 
XV
III - o 
desenvolvimento de programas e ações ligadas à relação de trabalho e 
cursos 
profissionalizantes com vistas a minimizar o impacto do desemprego e direcionar a 
pro
fissionalização às demandas dos empreendimentos industriais, comerciais e de serviços no 
Muni cípi
o; 
XI
X - o 
apoio técnico ao Escritório de Prioridades estratégicas na
 formulação de 
diretr
izes e execução de programas e projetos de apoio ao desenvolvimento da produção 
famil
iar, do abastecimento alimentar e do desenvolvimento técnico -econôm ico 
dos 
agricul
tores familiares em geral e da organização das comunidades rurais;  
XX - a orga
nização social e econômica dos agricultores com vistas ao 
desenvol vim
ento local sustentável e a melhoria da qualidade de vida por meio da 
moder
nização da produção, da agregação de valor aos produtos e da geração de renda;  
XXI - o plane
jamento p ara 
promoção de melhorias de infraestrutura rural para 
facili tar
 a permanência do homem no campo e o desenvolvimento da agroindústria 
organiza
da em redes solidárias de produção;  
XXII - a 
orientação ao pequeno agricultor no desenvolvimento da sua produção 
e a ass ist
ência técnica rural e sanitária para o desenvolvimento da agricultura familiar;  
XXIII - o apoio 
na execução dos serviços de interesse coletivo em melhorias na 
infrae str
utura das propriedades rurais, de forma subsidiada, priorizando os agricultores  de 
baixa  re
nda; 
XXIV - a prom
oção da habilitação ao seguro -desem pre
go, intermediação de 
mão 
de obra, qualificação social e profissional, orientação profissional, certificação 
profiss ional
, pesquisas e informações do trabalho, higiene, saúde e segurança no  trabal
ho e 
outras 
funções e ações que visem a inserção de trabalhadores no mercado de trabalho e o 
fomento 
das atividades autônomas empreendedoras, com vistas à obtenção de emprego e 
renda; 
XXV  - a 
implantação e implementação de programas especiais de mic ro
crédito e 
crédit
o assistido, voltados para o atendimento de pequenos empreendedores nos diversos 
segm entos
 comerciais, industriais, prestacionais e/ou produtivos;   
 
Palácio  das
 Campinas Venerando de Freitas Borges (Paço Municipal)  
Av. 
do Cerrado nº 999 - Park Lozan d
es - Goiân
ia - GO CEP 7
4.884 -900 
 35 
XXV
I - a 
autorização do horário e as condições de funcionamento de atividades 
comerc
iais, i ndust ri
ais, prestacionais e outras não residenciais, nos termos da legislação 
perti
nente;  
XXVII - a autor
ização da ocupação de passeios e logradouros públicos por 
atividade
s de comércio ou serviço ambulante, mesas, cadeiras e churrasqueiras, nos termos 
da lei; 
XXVIII  - o cadas
tramento e a autorização das atividades desempenhadas por 
feiran tes
 e a implantação e o funcionamento de feiras livres e especiais;  
XXIX - o li
cenciamento e/ou autorização da localização e funcionamento de 
event os, 
pavilhões, casas, pa rques, 
feiras e locais de diversões públicas, atendidas as 
condiç ões a
mbientais e de saúde pública;  
XXX  - a autor
ização da localização e funcionamento de bancas de revistas, 
jornais
 e similares;  
XXXI  - a autor
ização da localização e funcionamento de pit -dogs,  
quiosques, 
estrut
uras móveis para fornecimento de alimento em vias públicas de rua e similares;  
XXXII - a em
issão de licença de localização e funcionamento de 
estabel
ecimentos comercial, industrial, prestador de serviços e demais atividades não 
residenciais, consubst
anciada em alvará, de acordo com as prescrições e exigências legais;  
XX
XIII - a 
administração dos mercados municipais e a manutenção do cadastro 
atuali
zado de seus permissionários;  
XXXIV - o acom
panhamento de programas e projetos desenvolvi dos na 
esfera 
estadual
 relacionados ao desenvolvimento dos setores de serviços, da indústria, do comércio 
e do 
turismo, para identificação de oportunidades de expansão ou instalação de novos 
empre
endimentos no Município;  
 
Seção XV II 
Da Secretar ia Muni
cipal  de Inovação, Ciênci a e Tecnologi
a 
 
Art. 48. À Secr
etaria Municipal de Inovação, Ciência e Tecnologia compete, 
dentr e outr
as atribuições regimentais:  
I - a execuç
ão da política de ciência, tecnologia e inovação no âmbito do 
Muni cípi
o; 
II - a prom
oção do de senvol vim
ento de projetos de inclusão digital;  
III - o fom
ento, a qualificação e aperfeiçoamento de técnicos e cientistas em 
colabora
ção com universidades e instituições de pesquisa, e o desenvolvimento em ciência e 
tecnologi
a;  
 
Palácio  das
 Campinas Venerando de Freitas Borges (Paço Municipal)  
Av. 
do Cerrado nº 999 - Park Lozan d
es - Goiân
ia - GO CEP 7
4.884 -900 
 36 
IV
 - a 
promoção de ações par a 
a produção, a difusão, a apropriação e a aplicação 
do conhec im
ento científico, tecnológico e de inovação;  
V - o apoio 
ao empreendedorismo voltado para a área de ciência e tecnologia;  
VI - a prom
oção e articulação de ações nas esferas Estadual e Federal, 
organism
os estrangeiros e entidades privadas, no sentido de obter cooperação técnico -
cientí
fica e financeira para programas, projetos e atividades de desenvolvimento científico e 
o interc
âmbio de informações;  
VII - o plane
jamento e coordenação das atividad es rel
ativas à tecnologia de 
inform ação,
 no que tange à sistemática, modelos, técnicas e ferramentas, bem como a 
de
finição e desenvolvimento da configuração física e lógica dos sistemas usados ou operados 
em 
rede pelos órgãos e entidades do Poder Executivo  Mu
nicipal, em conjunto com os órgãos 
e enti
dades que possuam gestão e/ou estrutura de tecnologia e informação descentralizada;  
VIII - a prom
oção da infraestrutura tecnológica de comunicação necessária à 
integr
ação e à operação de sistemas estruturadores d as ati
vidades administrativas e 
operaci
onais e da comunicação eletrônica oficial entre órgãos e entidades da Administração 
Muni cipa
l, em conjunto com os  órgãos e entidades que possuam gestão e/ou estrutura de 
tecnologi
a e informação descentralizada  
IX - o desenvol vim
ento e a implantação de soluções tecnológicas de tratamento 
da inform
ação na Administração Municipal que subsidiem a tomada de decisões e o 
plane jam
ento de políticas públicas, em conjunto com os órgãos e entidades que possuam 
gestão e/
ou estrut ura de te
cnologia e informação descentralizada;  
X - o plane
jamento, o desenvolvimento e a implantação de sistemas 
inform ati
zados;  
XI - a inst
alação e manutenção de equipamentos de informática e de redes 
elétr
ica e lógica na Administração Municipal;  
XII - a gestão 
de serviços de impressão em geral com bases variáveis e de alta 
perform
ance;  
XIII - o ger
enciamento do desenvolvimento e implantação de programas e 
pro
jetos de modernização da gestão e de desenvolvimento tecnológico dos órgãos e entidades 
da Adm
inistração 
Municipal, em conjunto com os órgãos e entidades que possuam gestão 
e/ou e str
utura de tecnologia e informação descentralizada;  
XIV - a est
ruturação de banco de dados e informações sobre os serviços 
munici
pais, em conjunto com os órgãos e entidades que possua
m gestão e/ou estrutura de 
tecnologi
a e informação descentralizada;  
XV – a im
plementação dos projetos e estruturas do programa Cidades 
Inteli
gentes no Município em prol do desenvolvimento urbano sustentável.  
  
 
Palácio  das
 Campinas Venerando de Freitas Borges (Paço Municipal)  
Av. 
do Cerrado nº 999 - Park Lozan d
es - Goiân
ia - GO CEP 7
4.884 -900 
 37 
Seção XV III 
Da Secretar ia Muni
cipal d e Edu cação  
 
Ar
t. 49.  À 
Secretaria Municipal de Educação compete, dentre outras atribuições 
regim
entais:  
I - a form
ulação, planejamento, organização, controle e implementação da 
políti
ca educacional do Município, fundamentada nos objetivos de desenvolviment o 
político 
e soci
al das comunidades, e a concretização do processo educacional de forma democrática e 
parti
cipativa, destacando a função social da escola na formação e transformação do cidadão, 
em har
monia com o Conselho Municipal de Educação;  
II - a ela
boração 
e implementação de programas, projetos e atividades 
educac ionai
s, com atuação prioritária no ensino fundamental e pré -escol ar; 
III - a form
ulação do Plano Municipal de Educação, em articulação com os 
órgãos 
integrantes do sistema de ensino municipal e com
 segmentos representativos da 
sociedade e
 da comunidade escolar;  
IV - a int
egração das ações do Município visando a erradicação do 
analfabeti
smo, a melhoria da qualidade do ensino e a valorização dos profissionais de 
educaç ão; 
V - a adm
inistração e a execuç ão 
das atividades de educação especial, infantil e 
fundam enta
l por intermédio das suas unidades orgânicas e da Rede Municipal de Ensino;  
VI - o acom panham
ento e o controle da aplicação dos recursos financeiros de 
custeio 
e investimento no sistema e n o proc
esso educacional do Município, para fins de 
avaliaç
ão e verificação do cumprimento das obrigações constitucionais;  
VII - a ger
ência dos recursos destinados à educação, através do FUNDEB e do 
Fundo Muni
cipal de Educação, tendo como referência a Políti ca
 Municipal de Educação e os 
Planos  Nacional
 e Municipal de Educação;  
VI
II - o 
diagnóstico permanente, quantitativo e qualitativo, das características e 
quali ficações
 do magistério, da população estudantil e da atuação das unidades escolares e 
sua c om
patibilidade
 com as demandas identificadas;  
IX - a coor
denação, a supervisão e o controle das ações do Município relativas 
ao cum
primento das determinações constitucionais referentes à educação, visando à 
preser
vação dos valores regionais e locais;  
X - a prom
oção e 
o incentivo à qualificação e capacitação dos profissionais que 
atuam
 nos ambientes educacionais do Município.  
 
 
Seção XIX   
 
Palácio  das
 Campinas Venerando de Freitas Borges (Paço Municipal)  
Av. 
do Cerrado nº 999 - Park Lozan d
es - Goiân
ia - GO CEP 7
4.884 -900 
 38 
Da Secretar ia Muni
cipal dos Esportes  
 
Ar
t. 50.  À 
Secretaria Municipal dos Esportes compete, dentre outras atribuições 
regim
entai s: 
I - a 
execução das políticas de esportes, bem como a promoção e o cumprimento 
dos pr incí
pios e preceitos da legislação desportiva;  
II - a 
elaboração das normas que visam a garantia dos direitos relativos à prática 
despor ti
va, bem como previnam ou reprim am o uso de m
eios ilícitos nessa atividade;  
III - o contr
ole e a fiscalização da aplicação de recursos financeiros destinados 
às ativi
dades desportivas;  
IV - a im
plementação e apoio às atividades desportivas e à infraestrutura 
espor ti
va, com especial atenç ão às i nsta
lações esportivas escolares;  
V - a rec
uperação, preservação e expansão da infraestrutura de esporte no 
Muni cípi
o; 
VI - o est
ímulo, o apoio e a promoção de estudos e pesquisas relacionados com 
o apr im
oramento e a difusão de esportes;  
VII - o apoio na 
formação esportiva e educacional de jovens e adolescentes, 
espec ial
mente aqueles em situação de risco e vulnerabilidade social.  
 
 
Seção XX  
Da Secretar ia Muni
cipal de Cultura  
 
Art. 51. À Secr
etaria Municipal de Cultura compete, dentre outras atribuiçõe s 
regim
entais:  
I - a elabor
ação e execução da política municipal de cultura;  
II - a prom
oção do desenvolvimento da cultura, bem como a conservação do 
patrim
ônio histórico e artístico do Município;  
III - o est
ímulo à produção e difusão da cultura existente,  bem 
como a 
preser
vação das manifestações culturais da população do Município;  
IV - a prom
oção de cursos, seminários, conferências e outros eventos de 
natur eza c
ultural;  
V - o apoio 
e incentivo à criação e à manutenção de bibliotecas, centros 
cultura
is, mu seus, 
teatros, arquivos históricos e demais instalações e instituições de caráter 
cultura
l;  
 
Palácio  das
 Campinas Venerando de Freitas Borges (Paço Municipal)  
Av. 
do Cerrado nº 999 - Park Lozan d
es - Goiân
ia - GO CEP 7
4.884 -900 
 39 
VI - a adm ini
stração do acervo e equipamentos culturais do Município.  
 
 
Seção XX I 
Da Secretar ia Muni
cipal de Saúde  
 
Art. 52. À Secr
etaria Municipal de Saúde compete , dentr
e outras atribuições 
regim
entais:  
I - a form
ulação de políticas de saúde de acordo com os princípios norteadores 
do Sist em
a Único de Saúde;  
II - a coor
denação, supervisão e execução de programas, projetos, atividades e 
ações  
vinculadas ao Sistema Ún ico de 
Saúde, em articulação com a Secretaria de Estado da 
Saúde, Mi nist
ério da Saúde, iniciativa privada, universidades e entidades afins;  
III - a gest
ão do Fundo Municipal de Saúde, de acordo com a sua lei de criação, 
incluindo 
o planejamento, a coordena ção e 
a execução das atividades orçamentárias, 
financei ras
 e contábeis, sob fiscalização do Conselho Municipal de Saúde;  
IV - a pre
stação de serviços de saúde à população no que tange à prevenção de 
doenças  
e a promoção da saúde coletiva com foco em seu ca ráter 
educativo, curativo, 
reabil
itador e de urgência e emergência;  
V - a execuç
ão de atividades integradas de assistência, prevenção e vigilância 
alim
entar e nutricional, epidemiológica, sanitária e ambiental, respeitando as suas 
espec ifici
dades;  
VI - a implem
entação e fiscalização de políticas relativas à saúde pública e de 
contr ole de
 vetores de doenças e zoonoses, em articulação com outros órgãos públicos;  
VII - o exer
cício das competências conferidas no  art. 
2º, da Lei n.º 8.219, de 30 
de dezem
bro de 2 003, que 
cria o Sistema Municipal de Inspeção de Produtos de Origem 
Anim al e
 Vegetal - SIM;  
VIII  - a im
plantação da Política de Humanização do Atendimento, em caráter 
perm
anente, nos serviços de saúde;  
IX - a reg
ulação, controle, avaliação e auditoria dos presta
dores de serviços 
hospi tal
ares e ambulatoriais contratualizados com o Sistema Único de Saúde;  
X - o plane
jamento, controle e garantia do suprimento de medicamentos e 
insum os 
necessários à assistência farmacêutica, em conformidade com a política nacio nal e 
diretr
izes do Sistema Único de Saúde;  
XI - a pre
stação do suporte técnico e administrativo ao Conselho Municipal de 
Saúde;   
 
Palácio  das
 Campinas Venerando de Freitas Borges (Paço Municipal)  
Av. 
do Cerrado nº 999 - Park Lozan d
es - Goiân
ia - GO CEP 7
4.884 -900 
 40 
XII - a viabi
lização de canal de comunicação que possibilite avaliação e 
redir
ecionamento das atividades desenvolvidas pelo sis tema de sa
úde municipal;  
XIII  – a gest
ão das unidades de saúde e centros de especialidades médicas do 
Muni cípi
o; 
XIV - o contr ole da
 população de cães e gatos no Município;  
XV -  o contr
ole da proliferação de doenças, o resgate, manutenção e 
rec
uperação de  an
imais abandonados, atropelados ou em estado de sofrimento no Município;  
XVI - o ger
enciamento do Centro de Acolhimento Animal de Cães e Gatos – 
CAA do Municí
pio; 
XV
II - a 
avaliação e o controle da produtividade fiscal e desempenho individual.  
 
Seção XX II 
Da Secretar ia Muni
cipal de Desenvolvimento Humano e Social  
Art. 53. À Secr
etaria Municipal de Desenvolvimento Humano e Social 
compete
, dentre outras atribuições regimentais:  
I - o plane
jamento das políticas públicas de desenvolvimento humano e social 
com a par
ticipação da sociedade civil e a sua implementação visando o desenvolvimento e 
indepe ndênci
a do público alvo;  
II - o plane
jamento, execução, monitoramento e avaliação de serviços de 
proteção 
básica e especial, bem como programas e projetos de assistê nc
ia social, conforme o 
Sistem
a Único de Assistência Social - SUAS
, a Lei Orgâni
ca de Assistência Social - LOAS
, 
a Polí
tica Nacional de Assistência Social - PNAS
 e as Normas Operacionais Básicas - NOB;  
III - o plane
jamento, a formulação, a coordenação, a e xecuçã o 
e avaliação das 
ações  
voltadas para o cumprimento da Política Municipal de Assistência Social, enquanto 
po
lítica pública de seguridade social de transferência de renda, não contributiva, como direito 
do cida
dão e dever do Município, com objetivo de  proteção 
à família, à infância, à 
adole scênc
ia, à juventude, à pessoa idosa e à pessoa com deficiência;  
IV - a 
formulação e execução da política municipal de desenvolvimento humano 
e assi
stência social, mediante ações de proteção e amparo à família, mater nidade , 
infância, 
adole scênc
ia, pessoa idosa e pessoa com deficiência;  
V - a 
coordenação, a supervisão e a execução das atividades de assistência social 
ao vulner
ável, à criança, ao adolescente e ao idoso, visando a garantia de condições de bem 
estar 
físico, menta
l e social;  
VI - a execuç
ão da política municipal de amparo social no atendimento 
emerg
encial às famílias que se encontram em situação de vulnerabilidade social;   
 
Palácio  das
 Campinas Venerando de Freitas Borges (Paço Municipal)  
Av. 
do Cerrado nº 999 - Park Lozan d
es - Goiân
ia - GO CEP 7
4.884 -900 
 41 
VI
I - o 
desenvolvimento e a implementação de programas destinados às crianças 
e aos 
adolescent
es em situação de risco, através da orientação familiar, além da execução de 
progr am
as de atendimento às pessoas em situação de rua;  
VIII  - o apoio 
ao idoso na integração ao convívio familiar e à sociedade, 
prom ovendo 
ações para proporcionar -lhe atendim ento 
nas áreas de saúde, educação, 
trabal
ho, esporte e lazer, contribuindo para uma melhor qualidade de vida e cidadania;  
IX - a form
ulação e a promoção, em conjunto com a Secretaria de 
Desenvol vim
ento e Economia Criativa, da política municipal de tra balho, de 
geração de 
empre
go e renda e de capacitação de mão -de-obra, 
bem como o incentivo à instituição de 
org
anismos para integração e apoio à criação de ocupações profissionais, em articulação com 
os dem ais
 órgãos públicos afins;  
X - o apoio 
às associaç ões e 
entidades sociais filantrópicas nas suas 
organiza
ções e funcionamento, com vistas ao atendimento da Política de Assistência Social 
do Muni cípi
o; 
XI - a im
plementação de programas e serviços de proteção social básica e 
espec ial
, a fim de prevenir e re verter
 situações de vulnerabilidade e riscos sociais;  
XI
I - a 
gestão, a normatização e o controle da rede de serviços socioassistenciais 
do Muni cípi
o; 
XIII  - o ger
enciamento dos Fundos Municipais de Assistência Social e dos 
Direit
os da Criança e Adolescent e,
 bem como os demais recursos orçamentários destinados à 
Assist ênci
a Social, assegurando a sua plena utilização e eficiente operacionalidade, sob 
orienta
ção e supervisão dos respectivos Conselhos Municipais;  
XIV - o apoio 
à população vulnerável em relação  aos ser
viços póstumos e a 
admini
stração dos cemitérios e da Central de Óbito do Município;  
XV - a rea
lização de estudos e projetos de combate à fome e a desnutrição, em 
conjunt o com
 o Conselho de Segurança Alimentar e Nutricional de Goiânia;  
XVI - o 
fortalec
imento do Fórum de discussão sobre pessoas idosas, em parceria 
com 
a sociedade civil e com os Conselhos Municipais do Idoso e de Assistência Social de 
Goiânia . 
 
 
Seção XX III 
Da Secretar ia Muni
cipal de Política para as Mulheres  
 
Art. 54. À Secr
etaria Mun icipal de 
Política para as Mulheres compete, dentre 
outras at
ribuições regimentais:   
 
Palácio  das
 Campinas Venerando de Freitas Borges (Paço Municipal)  
Av. 
do Cerrado nº 999 - Park Lozan d
es - Goiân
ia - GO CEP 7
4.884 -900 
 42 
I - o plane
jamento, a proposição, coordenação e acompanhamento das políticas 
públi cas
 para as mulheres;  
II - o 
estímulo, o apoio ao desenvolvimento de estudos, pesquisas e di
agnósticos 
sobre a si
tuação da mulher no Município;  
III - o desenvol
vimento de ações de prevenção e combate a toda forma de 
violação 
dos direitos e de discriminação das mulheres, com ênfase nos programas e projetos 
de at enção à
 mulher em situação de viol ência; 
IV - a 
elaboração e execução, em conjunto com outros órgãos da Administração 
Muni cipa
l e com entidades afins, de políticas públicas de interesse específico das mulheres;  
V - a propos
ição de medidas e atividades que visam a garantia dos direitos da 
mulher  e a sua
 plena inserção na vida econômica, social, política e cultural do Município;  
VI - a m
anifestação a respeito das questões de gênero em todas as esferas de 
Governo, vi sando o c
umprimento dos direitos da mulher;  
VII - a propos
ição e acompanhament o de 
programas ou serviços destinados ao 
atendim
ento à mulher no âmbito da Administração Municipal;  
VIII  - a cri
ação de instrumentos que permitam a organização e a mobilização 
femini
na, oferecendo apoio aos movimentos organizados da mulher no âmbito munici pal; 
IX - a prom
oção e a realização de cursos, congressos, seminários e eventos 
correl
atos que contribuam para conscientização da população em relação aos direitos da 
mulher
; 
X - a cri
ação de programas de conscientização e de formação específica para as 
mulheres no m
ercado de trabalho;  
XI - a coor
denação e implementação de campanhas institucionais relativas às 
quest ões de
 gênero, utilizando material de divulgação junto à população;  
XII - a fiscal
ização e exigência do cumprimento da legislação que assegure o s 
direit
os da mulher;  
XIII  - o est
abelecimento, com os órgãos/entidades afins, de programas de 
fo
rmação e treinamento dos servidores públicos municipais, visando suprimir discriminações 
em ra
zão do sexo nas relações entre esses profissionais e entre eles e  o públi co em
 geral;  
XIV - a sis
tematização das informações e manutenção atualizada do banco de 
dados s obre
 a situação da mulher no Município;  
XV - a ela
boração e a execução de projetos ou programas concernentes às 
condiç ões da
 mulher para que possam ser i ncorpora
dos por outras Secretarias;  
XVI - a cola
boração com o Conselho Municipal da Mulher de Goiânia, 
pre
stando -lhe
 o necessário apoio técnico e administrativo para o seu regular funcionamento e 
assegura
ndo-lhe a  par
ticipação na formulação das propostas d e trabal
ho.  
 
Palácio  das
 Campinas Venerando de Freitas Borges (Paço Municipal)  
Av. 
do Cerrado nº 999 - Park Lozan d
es - Goiân
ia - GO CEP 7
4.884 -900 
 43 
 
Seção XX IV 
Da Secretar ia Muni
cipal de Direitos Humanos e Políticas Afirmativas  
 
Art. 55. À Sec ret
aria Municipal de Direitos Humanos e Políticas Afirmativas 
compete
, dentre outras atribuições regimentais:  
I - o plane
jamento e a execução da polí tica 
de direitos humanos e políticas 
afirm ati
vas no âmbito municipal;  
II - a form
ulação, o assessoramento e o monitoramento do desenvolvimento e 
impl
ementação de políticas voltadas para a valorização e a promoção da igualdade racial e de 
gêner o; 
III - a proposi ção, 
o monitoramento e a coordenação da execução de políticas 
es
pecíficas de direitos humanos nas áreas de saúde, educação, cultura, esporte, lazer, trabalho 
e pre
venção e combate à violência, em articulação com os movimentos organizados da 
sociedade civil e ór
gãos públicos federais, estaduais e de outros municípios;  
IV - o ince
ntivo e o apoio ao cidadão em todas as formas de exercício da 
cidadania
 e o fomento às atividades da sociedade civil na efetivação e fortalecimento dos 
direit
os e deveres sociai s; 
V - a form
ulação e promoção da política de direitos humanos tendo em vista o 
combate
 à homofobia e à desigualdade racial, a promoção do direito das minorias e do acesso 
sem disc
riminação às políticas públicas municipais;  
VI - a form
ulação, o assessorame nto, o 
monitoramento do desenvolvimento e a 
implem
entação de políticas voltadas para a inclusão, acessibilidade e promoção das pessoas 
com defici
ência e mobilidade reduzida;  
VII - a gest
ão de políticas afirmativas intersetoriais voltadas para as pessoas 
com defici
ência e mobilidade reduzida;  
VIII  - a form
ulação de projetos e execução de ações visando a mobilização e 
consc ient
ização de pessoas com deficiência e mobilidade reduzida para o exercício de seus 
direit
os; 
IX - a prom
oção da integração à vida comuni tária 
e ao mercado de trabalho de 
pessoas 
com deficiência, tendo como princípio o caráter emancipatório das políticas e a 
transi
toriedade dos beneficiários;  
X - a habil
itação e reabilitação social de pessoas com deficiências e a promoção 
de sua  int
egração à vida  fam
iliar e comunitária;  
XI - o plane jam
ento e a execução das políticas para a juventude;   
 
Palácio  das
 Campinas Venerando de Freitas Borges (Paço Municipal)  
Av. 
do Cerrado nº 999 - Park Lozan d
es - Goiân
ia - GO CEP 7
4.884 -900 
 44 
XII - o apoio 
na formação cultural e educacional de jovens e adolescentes, 
espec ial
mente daqueles em situação de risco e vulnerabilidade social;  
XI
II - a 
formul aç
ão e execução de projetos de qualificação e inserção dos jovens 
no m erc
ado de trabalho.  
 
 
Seção XX V 
Do Insti tut
o Municipal de Assistência à Saúde dos Servidores de Goiânia - IMAS  
 
Art. 56. Ao Ins
tituto Municipal de Assistência à Saúde dos Servidores de 
Goiâni a - IMAS com pete
, dentre outras atribuições regimentais:  
I - a execuç
ão das diretrizes do plano de saúde dos servidores públicos 
munici
pais estabelecidas em lei específica;  
II - a 
prestação, direta ou por meio de convênio e credenciamento, de assistên ci
a 
médic
a, hospitalar, ambulatorial e laboratorial aos servidores públicos segurados e seus 
dependent es do s
eu plano de saúde;  
III - a fiscal
ização e o controle da rede assistência para assegurar a prestação da 
assistê
ncia à saúde do servidor constante do  contr ato de
 prestação de serviço.  
 
Seção XX VI 
Do Insti tut
o de Previdência dos Servidores do Município de Goiânia - 
GOIAN
IAPREV  
 
Art. 57. Ao Ins
tituto de Previdência dos Servidores do Município de Goiânia - 
GOIANIAP
REV compete, dentre outras atribuições re gimenta
is:   
I - a execuç
ão da política municipal de previdência dos servidores públicos 
munici
pais;  
II - a adm
inistração, como unidade gestora única, do Regime Próprio de 
Previ dênci
a dos Servidores Públicos Municipais, nos termos do § 20 do art. 40 
da Co
nsti
tuição Federal, abrangendo os servidores públicos titulares de cargos de provimento 
efetivo dos  poder
es Executivo e Legislativo;  
III - a conces
são e o gerenciamento dos benefícios previdenciários dos 
segur ados;  
IV - a adm ini
stração do Fundo de Previdênc ia Munici
pal; 
V - outras at
ribuições previstas em lei específica.   
 
Palácio  das
 Campinas Venerando de Freitas Borges (Paço Municipal)  
Av. 
do Cerrado nº 999 - Park Lozan d
es - Goiân
ia - GO CEP 7
4.884 -900 
 45 
 
Seção XX VII 
Da A gência M
unicipal do Meio Ambiente - AMMA  
 
Art. 58. À Agência 
Municipal do Meio Ambiente - AMMA com
pete, dentre 
outras at
ribuições regimentais:  
I - a norm
atização dos procedi mentos
 para o controle, fiscalização e 
licenci
amento de atividades que têm impacto sobre o meio ambiente e o monitoramento 
const ante
 no que tange à promoção da qualidade de vida e a preservação e conservação dos 
recurs
os naturais;  
II - a propos
ição da polí tica 
de proteção ao meio ambiente, compatibilizando -a 
com 
os padrões de proteção estabelecidos nas esferas federal e estadual, para garantir a 
preser
vação e a conservação dos recursos naturais, a qualidade de vida e a participação da 
comunidade
 na sua exec ução;  
III - a 
promoção da integração técnica com as demais Secretarias Municipais e a 
articul
ação com entidades e organizações que atuam em atividades que interferem no 
eq
uilíbrio do meio ambiente, visando a elaboração e a implementação de um Plano de Gest ão
 
Ambient
al para assegurar o uso sustentável dos recursos naturais;  
IV - o acom
panhamento dos assuntos de interesse do Município relativos às 
atividade
s de preservação do meio ambiente, assim como da infraestrutura afim, junto a 
órgãos e e
ntidades público s ou pr ivados
, da esfera estadual, nacional ou internacional;  
V - a consc
ientização pública para a conservação do meio ambiente e a 
prom oção da e
ducação ambiental e sua realização em todos os níveis de ensino;  
VI - o li
cenciamento, controle e monitoramento  de todas
 as atividades, 
em
preendimentos e processos considerados, efetiva ou potencialmente poluidores, bem como 
daquel es 
capazes de causar degradação ou alteração significativa do meio ambiente, nos 
term
os das normas ambientais vigentes;  
VII - a im
planta ção, adm
inistração, manutenção, preservação, recuperação, 
super visã
o e fiscalização da arborização urbana, unidades de conservação, áreas verdes e 
demais
 recursos naturais;  
VIII  - a propos
ição de normas, critérios e padrões municipais relativos ao 
contr ole, ao m onit
oramento, à preservação e melhoria da qualidade do meio ambiente;  
IX - o desenvol
vimento e execução de projetos e atividades de proteção 
ambient
al, relativos às áreas de preservação, conservação e recuperação dos recursos 
natur ais
; 
X - a rea
lizaç ão de 
estudos e pesquisas e avaliação dos impactos ambientais 
pro
movidos por quaisquer atividades potencialmente poluidoras ou de degradação ambiental;   
 
Palácio  das
 Campinas Venerando de Freitas Borges (Paço Municipal)  
Av. 
do Cerrado nº 999 - Park Lozan d
es - Goiân
ia - GO CEP 7
4.884 -900 
 46 
XI - o desenvol
vimento de ações que visam a adequada destinação dos resíduos 
sólidos ger
ados no territór io do m unicí
pio; 
XII - o desenvol
vimento direto ou conjuntamente com instituições 
espec ial
izadas, pesquisas, estudos, sistemas, monitoramentos e outras ações voltadas para o 
desenvol vim
ento do conhecimento científico e tecnológico na área do meio ambiente;  
XIII  - o plane
jamento, a execução da política de gestão de resíduos sólidos em 
articul
ação com os demais órgãos do Município;  
XIV - a gest ão de ár
eas verdes e parques e jardins da cidade;  
XV - a fiscal
ização das diversas formas de poluição ambiental que a fetam  
a 
água, o 
solo, a atmosfera, o sossego público, a higiene pública, a paisagem urbana e os 
demais
 componentes do patrimônio ambiental do Município;  
XVI - a fiscal
ização da instalação de meios de publicidade e propaganda visual 
de qual quer
 natureza;  
XVII - a fiscal iza
ção do uso e a exploração de recursos naturais;  
XVIII - a rea
lização de vistorias fiscais visando a instrução e a emissão de 
parecer
es em processos de denúncias ou de requerimentos relativos ao cadastro, 
licenci
amento, autorização, revisão,  monit
oramento, auditoria de atividades efetiva ou 
potenc ial
mente poluidoras e de outros termos que necessitem de subsídios da área de 
fiscal iza
ção ambiental;  
XIX - a fiscal
ização do cumprimento dos termos da Licença Ambiental e/ou 
outros 
termos de autoriz ações  
e licenciamento, tendo em vista os padrões e usos permitidos;  
XX - a autua
ção e a interdição de estabelecimentos ou atividades infratoras da 
legisla
ção ambiental;  
XXI - a apr
eensão na forma da lei de máquinas, objetos, aparelhos ou 
equipa m
entos e veí culos , 
que de qualquer forma, estiverem provocando poluição ambiental;  
XXII - a apli
cação de penalidades aos infratores da legislação ambiental 
vigent e, 
inclusive definindo medidas compensatórias, bem como exigindo medidas 
mit
igadoras, de acordo com a legi slação am
biental vigente;  
XXIII - a prom
oção campanhas de conscientização sobre adoção responsável e 
responsabi
lidade afetiva em relação aos animais domésticos, além de realização de feiras de 
adoção de  anim
ais em situação de abandono;  
XX
IV - a 
organização  do
 contencioso administrativo em relação às atividades de 
fiscal iza
ção; 
XXV  - o m
onitoramento e a fiscalização da poluição atmosférica, visando a 
ident ificaç
ão da emissão de substâncias odoríferas e outras fontes de contaminação do ar, 
causa da pel
a Estaçã o de Trat am
ento de Esgoto de Goiânia e pelas indústrias;   
 
Palácio  das
 Campinas Venerando de Freitas Borges (Paço Municipal)  
Av. 
do Cerrado nº 999 - Park Lozan d
es - Goiân
ia - GO CEP 7
4.884 -900 
 47 
XXVI  - a dete
rminação do nível diário de concentração de poluentes, de acordo 
com 
os padrões de qualidade do ar fixados pela Resolução n.º 491, de 19 de novembro de 
2018, expedi da pel
o Conselho Nacio nal do M eio Am
biente – Conam a; 
XXVII – a ela
boração e divulgação de Relatório Mensal de Avaliação da 
Qualida de 
do Ar, mediante a implantação de uma Estação de Monitoramento Permanente da 
Qualida de do Ar, no Set
or Goiânia 2 no Município de Goiânia;  
XXVIII - a aval
iação e o controle da produtividade fiscal e desempenho 
individual
. 
Parágrafo  
único. A Agência 
Municipal do Meio Ambiente e a Secretaria 
Muni cipa
l de Planejamento Urbano e Habitação, para a consecução de seus objetivos e 
finali dades, 
são considerada s os 
órgãos locais do Sistema Nacional do Meio Ambiente - 
SISNA MA, na f
orma preconizada pela  Lei Feder al nº
 6.938, de 31 de agosto de 1981.  
 
 
Seção XX VIII  
Da A gência M
unicipal de Turismo, Eventos e Lazer - AGET UL 
 
Art. 59. À Agência 
Municipal de Turismo, E ventos  
e Lazer - AGETU
L 
compete
, dentre outras atribuições regimentais:  
I - a 
execução das políticas de turismo visando o desenvolvimento do turismo no 
Muni cípi
o e a intensificação de sua contribuição para a geração de renda e ampliação do 
merc
ado de traba lho; 
II - a prom
oção e a divulgação de eventos de interesse turístico, bem como o 
apoio a 
realização de feiras, exposições, congressos, seminários, conferências e eventos 
assem
elhados, visando a divulgação do potencial turístico do Município;  
III - a contr ibuição 
para a melhoria contínua da qualidade dos serviços 
ofereci dos 
aos turistas, no sentido de alcançar a compatibilidade com os padrões 
intern
acionais de qualidade;  
IV - a 
estruturação para gerência e operacionalização do Sistema de Informações 
Turísticas do Muni
cípio;  
V - o 
cadastramento e a divulgação das potencialidades turísticas do Município;  
VI - o desenvol
vimento de estudos, pesquisas, projetos e ações voltadas para a 
expansã o e a di
versificação da atividade turística;  
VII - a est
ruturação de ban co de 
dados sobre a oferta e a demanda turística do 
Muni cípi
o; 
VIII  - o cadas
tramento e a divulgação do calendário dos principais eventos do 
Muni cípi
o;  
 
Palácio  das
 Campinas Venerando de Freitas Borges (Paço Municipal)  
Av. 
do Cerrado nº 999 - Park Lozan d
es - Goiân
ia - GO CEP 7
4.884 -900 
 48 
IX - o est
ímulo às iniciativas destinadas à preservação do ambiente natural e do 
desenvol vim
ento dos loc ais 
turísticos, em articulação com os demais órgãos e entidades 
compete
ntes;  
X - o plane
jamento e proposição das prioridades de investimentos na área de 
turism
o no Município;  
XI - a 
implantação e a coordenação dos postos de informações e de atendimento 
ao turist
a; 
XII - a prom
oção de ações integradas com a iniciativa privada no sentido de 
estim
ular, incentivar e apoiar investimentos na área de turismo no Município;  
XIII  - o desenvol
vimento de programas e projetos, visando a elevação do fluxo 
turíst
ico e o a umento 
 do nível de utilização dos serviços e dos equipamentos destinados ao 
turism
o no Município;  
XIV - a prom
oção, a participação e o incentivo às feiras e outros eventos, 
visando a divul
gação do potencial turístico do Município;  
XV - a ori
entação e a pr estação 
de assessoramento técnico às iniciativas e 
empre
sas do setor, conforme legislação pertinente em vigor;  
XVI - a conces
são, na forma da lei, de prêmios e outros incentivos a pessoas 
física s 
ou jurídicas, que contribuam ativamente com o desenvolviment o 
turístico de Goiânia, 
previst
os em legislação própria;  
XVII - a execuç
ão das políticas de lazer e entretenimento voltadas para o 
atendim
ento da população carente;  
XVIII - a arti
culação e promoção de eventos de lazer na cidade;  
XIX - a adm
inistração dos e quipam entos
 de lazer, especialmente do Zoológico 
Muni cipa
l, Museu de Ornitologia e do Parque Mutirama;  
XX - a 
gestão dos recursos arrecadados pelos equipamentos de lazer, garantindo 
a manute
nção e investimentos necessários;  
XXI - a expedi ção de l
icença par a real
ização de eventos turísticos.  
 
 
Seção XX IX 
Da A gência da G
uarda Civil Metropolitana de Goiânia - AGMGO  
 
Art. 60. À Agência 
da Guarda Civil Metropolitana de Goiânia - AGMGO
 
compete
, dentre outras atribuições regimentais:  
I - a execuç
ão da política mun icip
al de defesa social visando a proteção da vida, 
do patr im
ônio, da integridade das pessoas e dos seus direitos básicos;   
 
Palácio  das
 Campinas Venerando de Freitas Borges (Paço Municipal)  
Av. 
do Cerrado nº 999 - Park Lozan d
es - Goiân
ia - GO CEP 7
4.884 -900 
 49 
II - o plane
jamento operacional e a integração das ações de defesa social no 
âmbit
o do Município;  
III - a im
plementação, em conjunto com 
os demais órgãos públicos e a 
comunidade
, do Plano Municipal de Segurança e, em especial, das políticas públicas sobre 
droga s; 
IV - a im
plantação do sistema de monitoramento e informações estratégicas de 
defesa soci al; 
V - a gest
ão do subsistema munici pal anti
drogas, em consonância com as 
diretr
izes nacionais, estaduais e do Conselho Municipal de Políticas sobre Drogas;  
VI - a int
egração e articulação das políticas e ações de atenção à saúde, 
assistê
ncia social, educação, desporto, cultura, juventude, d ireit
os humanos e segurança 
públi ca, 
dentre outras, visando a prevenção do uso, o tratamento e a reinserção social de 
usuár ios de
 crack e outras drogas;  
VII - a im
plementação de mecanismos de proteção do patrimônio público 
munici
pal e de seus usuários;  
VIII - a coor denaçã
o das ações de defesa civil no Município;  
IX - a 
coordenação dos programas e as ações de defesa social de competência do 
Muni cípi
o; 
X - a capac
itação, de forma continuada, dos agentes dos diversos órgãos e 
entidades 
envolvidas nas ações de prevenção 
do uso, o tratamento e a reinserção social de 
usuár ios de
 crack e outras drogas;  
XI - a prom
oção da participação comunitária nas políticas públicas relativas à 
prevenção 
do uso, tratamento, reinserção social e ocupacional de usuários de crack e o utras 
droga s; 
XII - a prot
eção, interna e externa, dos bens móveis e imóveis, serviços e 
instala
ções do Município;  
XIII  - a atua
ção em serviços de responsabilidade do Município que impliquem 
no desem
penho de atividade de defesa civil, polícia administrativ a e 
ação fiscalizadora, nos 
term
os da  Constit uiçã
o Federal  e da Lei Orgân ica
 Municipal;  
XIV - a prom
oção de inspeções e correições ordinárias e extraordinárias para 
fiscal iza
ção e orientação disciplinar e a apuração de representações ou denúncias que 
receber, re
lativas à ação ou omissão de membro da Guarda Municipal;  
XV - a execuç
ão das ações de Segurança Pública, Segurança no Trânsito e 
Trans port
e e Defesa Civil na área territorial do Município, em articulação com órgãos 
estaduai
s e federais competentes;   
 
Palácio  das
 Campinas Venerando de Freitas Borges (Paço Municipal)  
Av. 
do Cerrado nº 999 - Park Lozan d
es - Goiân
ia - GO CEP 7
4.884 -900 
 50 
XVI - o acom
panhamento, o controle e a orientação das ações de defesa civil e 
das m
edidas de socorro, assistenciais e de recuperação das condições materiais, de saúde e 
sociais
 das populações atingidas por calamidades, bem como o incentivo ao esforço conjun to 
de órgã
os públicos, entidades privadas e da comunidade em geral, na implementação de 
medida
s dessa natureza, sob coordenação do Conselho Municipal de Defesa Civil.  
 
Seção XX X 
Da A gência de Regulaç
ão de Goiânia - AR 
 
Art. 61.  À Agência 
de Regulação de G oiâni a - AR 
compete, dentre outras 
regim
entais:  
I - o acom
panhamento, regulação, controle e fiscalização dos serviços públicos 
concedi dos, 
permitidos ou autorizados, de competência municipal e, por delegação, os de 
competê
ncia federal e estadual;  
II - a apuração 
de irregularidades na prestação de serviços públicos objetos de sua 
regulaç
ão, controle ou fiscalização;  
III - as ori
entações necessárias à boa qualidade na prestação de serviços públicos;  
IV - a 
moderação e solução dos conflitos de interesses relac ion
ados aos contratos de 
conces são, pe
rmissão ou autorização de serviços públicos;  
V - o acom
panhamento e controle das tarifas dos serviços públicos, objeto de 
conces são, pe
rmissão ou autorização;  
VI - a deci
são sobre pedidos de revisão, a promoção de estu dos e 
aprovação dos 
ajustes
 tarifários, tendo como objetivos a modicidade das tarifas e a garantia do equilíbrio 
econôm ico-financei ro dos
 contratos;  
VII - a prom
oção do estudo, acompanhamento e auditoria relativos à qualidade dos 
serviços
 públicos objetos de sua  re
gulação;  
VIII  - a int
erveniência em empresa ou organização titular de concessão, permissão 
ou
 autorização, com vistas a garantir qualidade, regularidade e continuidade na prestação dos 
serviços
; 
IX - a prom
oção, organização, homologação, cancelame nto
 e extinção de contratos 
de conce ssão, pe
rmissão, ou atos de autorização;  
X - a arr
ecadação e aplicação de suas próprias receitas, podendo contratar serviços 
técnicos
 especializados necessários às suas operações;  
XI - a aval
iação de planos e programas d e inves
timentos de prestadores de serviços 
pú
blicos, seu desempenho econômico -fin
anceiro, podendo inclusive requisitar informações e 
empre
ender diligências necessárias ao cumprimento de suas atribuições;   
 
Palácio  das
 Campinas Venerando de Freitas Borges (Paço Municipal)  
Av. 
do Cerrado nº 999 - Park Lozan d
es - Goiân
ia - GO CEP 7
4.884 -900 
 51 
XII - a execuç
ão da legislação específica referente aos ser
viços concedidos, 
perm
itidos ou autorizados, bem como a regulação da prestação desses serviços e metas 
estabel
ecidas, por meio da fixação de normas, recomendações e procedimentos técnicos;  
XIII  - o acom
panhamento, regulação, controle e fiscalização dos ser
viços de 
competê
ncia do Município, de acordo com os padrões e as normas estabelecidos nos 
regulam
entos e contratos de concessão, permissão ou autorização, apurando e aplicando as 
sançõe s cabí
veis;  
XIV - a ori
entação necessária aos ajustes na prestaç ão dos 
serviços e, se for o caso, 
a orde
nação de providências visando o término de infrações e do descumprimento de 
obrigações
 legais ou contratuais, fixando prazo para os seus cumprimentos;  
XV - a m
anutenção de atualização dos sistemas de informações sobr e os s erv
iços 
regulados
 visando apoiar e subsidiar estudos e decisões sobre o setor;  
XVI - a anál
ise e emissão de pareceres sobre propostas de legislação e normas que 
digam  
respeito à regulação, ao controle e à fiscalização dos serviços públicos por ela 
regulados , contr
olados e fiscalizados;  
XVII - a prom
oção à autoridade competente de planos e propostas de concessão, 
perm
issão ou autorização de serviços públicos;  
XVIII - a ori
entação aos demais órgãos e entidades da Administração Pública 
Muni cipa
l na prepa ração, m
ontagem e execução de processos para delegação da prestação 
dos ser
viços por meio de concessão, permissão ou autorização, visando garantir a 
organici
dade e compatibilidade daqueles processos com as normas e práticas adequadas de 
regulaç
ão, controle  e fiscal iza
ção dos serviços;  
XIX - o acom
panhamento da evolução e tendências das demandas pelos serviços 
regulados
, controlados e fiscalizados nas áreas delegadas a terceiros, públicos ou privados, 
visando ide
ntificar e antecipar necessidades de investime ntos e m
 programas de expansão;  
XX - a req
uisição de informações e providências necessárias ao cumprimento da lei 
aos órgã
os públicos, fundações, autarquias e empresas públicas estatais e privadas, 
guardando 
o sigilo legal, quando for o caso, bem como a det erminaç
ão de diligências que se 
façam  neces
sárias ao exercício de suas atribuições;  
XXI - a apli
cação de sanções pertinentes ao ente regulado nos casos de não 
obser vânci
a da legislação vigente e não cumprimento dos contratos de concessão, permissão 
ou de a tos de  autor
ização;  
XXII - outras de
scritas em lei específica.  
 
Seção XX XI 
Do P rogram
a de Defesa do Consumidor - PROCON  
  
 
Palácio  das
 Campinas Venerando de Freitas Borges (Paço Municipal)  
Av. 
do Cerrado nº 999 - Park Lozan d
es - Goiân
ia - GO CEP 7
4.884 -900 
 52 
Art. 62. Ao Program a de Defesa do Consum
idor - PROC
ON compete, dentre 
outras at
ribuições regimentais:  
I - a execuç
ão da política munici pal de 
proteção e defesa do consumidor, com 
vistas 
ao atendimento  das necessidades dos consumidores, o respeito à sua dignidade, saúde 
e segur
ança, a proteção de seus interesses econômicos, a melhoria da sua qualidade de vida, 
bem com
o a transparência e h armonia da
s relações de consumo;  
II - a expedi ção de i
nstruções visando a disciplina e manutenção dos serviços 
presta
dos pelo PROCON;  
III - a res
posta ao Departamento Nacional de Proteção aos Direitos do 
Consum idor
 do Ministério da Justiça, pela organizaçã o, reg
ularidade, correção e eficiência 
dos se us se
rviços prestados;  
IV – a gest
ão do Fundo Municipal de Defesa do Consumidor, em consonância 
co
m as diretrizes do Conselho Municipal de Defesa do Consumidor, nos termos da legislação 
e nor m
as pertinentes;  
V- a m
anutenção de relacionamento e intercâmbio com órgãos e entidades de 
defesa do 
consumidor, com vistas ao estabelecimento de mecanismos de cooperação e/ou 
atuação em
 conjunto;  
VI – a gest
ão e o atendimento ao público em geral, prestando informações, 
orientações 
e esclarecimentos inerentes à proteção e defesa dos direitos dos consumidores;  
VI
I – a 
representação, propositura e ajuizamento de ações coletivas, de que trata 
o art
igo 81, da  Lei Feder
al nº. 8.078/90, conjuntamente com a Procuradoria Geral do 
Muni cípio; 
VIII - adoção das 
providências necessárias para inscrição na Dívida Ativa de 
infrat ore
s que não tenham liquidado seus débitos nos prazos legais;  
IX- a progr
amação, coordenação e execução de ações de fiscalização relativas à 
defesa dos 
direitos dos c onsum idor
es no âmbito do Município, nos termos da  Le
i Federal nº. 
8.078/90  e Decret o Feder
al nº. 2.181/97;  
X – a anál
ise de recursos interpostos em face de sanções administrativas 
aplicadas
 nos termos da  Lei 
Federal nº 8.078, de 11 de setembro de 1990  e 
o De
creto Federal 
nº 2.181, de 20 de m
arço de 1997.  
 
 
Seção XX XII 
Do R egim
ento Interno e Competências Complementares  
Art. 63. As com
petências, organização e denominações dos órgãos e entidades 
da Adm
inistração Direta e Indireta, bem como a distribuição de su as unidade
s 
admini
strativas básicas e complementares serão detalhadas, e poderão ser incluídas ou 
excluídas
 de outras correlatas nos termos dos seus regimentos internos.   
 
Palácio  das
 Campinas Venerando de Freitas Borges (Paço Municipal)  
Av. 
do Cerrado nº 999 - Park Lozan d
es - Goiân
ia - GO CEP 7
4.884 -900 
 53 
 
 
CAPÍTU
LO V 
DAS  COMPET ÊN
CIAS  DOS  TITUL
ARES  DOS  ÓRGÃOS  E ENTIDA
DES  
 
Art. 64. Com pete
 aos Secr
etários Municipais, aos titulares de órgãos 
equiva lent
es e aos presidentes de entidades autárquicas auxiliarem o Chefe do Poder 
Execut ivo 
Municipal no exercício da direção superior da Administração Pública Municipal, 
espec ial
mente quanto a:  
I - exercer 
a administração do órgão ou entidade de que seja titular, praticando 
todos  
os atos necessários ao exercício dessa administração na área de sua competência, 
notada m
ente os relacionados com a orientação, coordenação e supervisão das atividades a 
cargo da s uni dades a
dministrativas integrantes do órgão ou entidade sob sua gestão;  
II - prati
car os atos pertinentes às atribuições que lhe forem outorgadas ou 
delegadas pe
lo Chefe do Poder Executivo Municipal;  
III - ex
pedir instruções e outros atos normativos ne ce
ssários à boa execução das 
leis, dec
retos e regulamentos;  
IV - presta
r, pessoalmente ou por escrito, à Câmara Municipal ou a qualquer de 
suas 
comissões, quando convocado e na forma da convocação, informações sobre assunto 
previam
ente determinado;  
V - propor a nualm
ente o orçamento de sua pasta;  
VI - delegar
 suas próprias atribuições por ato expresso aos seus subordinados, 
obser vados os
 limites estabelecidos em lei;  
VII - refere ndar
 os atos e os decretos assinados pelo Prefeito, relacionados com 
as atri
buições de  seu ór
gão; 
VIII  - fixar as 
políticas, diretrizes e prioridades das entidades vinculadas, 
espec ial
mente no que diz respeito a planos, programas e projetos, exercendo o 
acom panham
ento, a fiscalização e o controle de sua execução.  
§ 
1º Os
 titulares de ór
gãos e entidades integrantes do Poder Executivo Municipal 
serão subs
tituídos, nas suas faltas e impedimentos, pelo Secretário Executivo.  
§ 2º Os car
gos de Chefe de Gabinete do Prefeito, Secretário Particular do 
Prefeit o, 
Procurador Geral, Controlador Ger al, Assess
or de Imprensa do Prefeito e demais 
Secretá
rios Municipais possuem o mesmo nível hierárquico e funcional, isonomia de 
venci m
entos e iguais direitos, deveres e responsabilidades administrativas, respeitadas as 
atribui
ções inerentes às competências  legais de
 cada órgão ou entidade.  
§ 
3º Os
 cargos de Presidentes das autarquias recebem o mesmo valor de subsídio 
dos Secr etá
rios Municipais.   
 
Palácio  das
 Campinas Venerando de Freitas Borges (Paço Municipal)  
Av. 
do Cerrado nº 999 - Park Lozan d
es - Goiân
ia - GO CEP 7
4.884 -900 
 54 
 
 
CAPÍTU
LO VI 
DOS  CARGOS  COMISSIONAD OS INTEGRA
NTES  DA ESTR
UTURA  
ADMINISTR
ATIVA  
 
Art. 65. Os car
gos de provimento e m 
comissão que constituirão os órgãos e 
entidades 
da Administração Direta e Indireta do Poder Executivo Municipal, todos de livre 
nomeaçã
o e exoneração do Prefeito e remunerados por subsídios, são os especificados no 
Anexo I des ta Le
i Complementar, com os respect
ivos símbolos, valores e quantitativos.   
§1º O subsí
dio do cargo de Secretário Municipal será o fixado em conjunto com 
os age ntes
 políticos nos termos da Lei Orgânica do Município.  
§2º Os ser
vidores do Município ou de outro ente federado à disposiçã o da 
Ad
ministração Pública Municipal que ocuparem cargo de Secretário Municipal poderão optar 
pelo subsí
dio deste cargo ou pela remuneração correspondente ao cargo efetivo ocupado, 
situação 
em que perceberá, além da remuneração mencionada, o valor correspo nd
ente a 90% 
(nove nta 
por cento) do subsídio do cargo de Secretário Municipal, a título de verba de 
repres
entação.  
Art. 66. Ficam  
criados os cargos de provimento em comissão, nos níveis de 
Assess ora
mento Especial, a serem preenchidos preferencialmente por pessoas 
com nível de 
escol ari
dade fundamental, Assessoramento Técnico por pessoas com nível de escolaridade 
média
 e Assessoramento Especial Técnico com escolaridade superior, especificados no 
Anexo II
 desta Lei Complementar, de acordo com as suas necessida des de 
mão de obra 
espec ífica pa
ra prestação de serviço público.  
§ 1º São atr
ibuições gerais dos ocupantes dos cargos previstos no  caput  deste 
artigo: 
I - exercer
 atividades de assessoramento e apoio ao superior hierárquico 
imedia
to em assuntos atinentes à  área de at
uação da unidade em que estiver lotado;  
II - parti
cipar, subsidiar e assessorar a discussão, o desenvolvimento e o 
acom panham
ento de programas e ações a cargo do superior hierárquico imediato;  
III - desem penhar
 outras atividades de assessorament o 
afins determinadas pelo 
super ior
 hierárquico imediato;  
IV - outras 
funções excepcionais, inclusive a designação para atuarem em 
projetos
 especiais da Administração Municipal, por ato do chefe do Poder Executivo 
Muni cipa
l. 
§ 2º Os car
gos de que trata este  artigo 
serão controlados, alocados e 
admini
strados pela Secretaria Municipal de Governo, que terá a atribuição de lotar os 
nomeados nos
 órgãos e entidades.   
 
Palácio  das
 Campinas Venerando de Freitas Borges (Paço Municipal)  
Av. 
do Cerrado nº 999 - Park Lozan d
es - Goiân
ia - GO CEP 7
4.884 -900 
 55 
Art. 67. O ser
vidor ou empregado público ocupante de cargo de provimento 
efetivo, quando 
nomeado pa ra car
go em comissão na Administração Direta e Indireta do 
Poder Execut
ivo Municipal, poderá optar, na forma legalmente permitida, pelo recebimento 
inte
gral do subsídio do cargo comissionado ou pela remuneração relativa ao seu cargo efetivo 
ou em
prego, acu mulado 
com o equivalente a 90% (noventa por cento) do valor do subsídio 
fixado para  o car
go comissionado que vier a exercer.  
§1º Em 
nenhuma hipótese, os valores dos cargos da estrutura administrativa de 
que tr
ata esta Lei Complementar serão incorporados pa ra 
efeito legal, inclusive não integram 
a base 
de cálculo para a incidência da contribuição previdenciária do Regime Próprio de 
Previ dênci
a Social para efeito de aposentadoria.  
§2º A acum
ulação de cargos ficará restrita às hipóteses previstas no artigo 92,  
inciso 
XVIII, alíneas “a”, “b” e “c” da Constituição Estadual de Goiás, e no artigo 37, inciso 
XVI, da
 Constituição Federal.  
 
 
CAPÍTU
LO VII 
DAS  FUNÇ
ÕES  DE CONF IAN
ÇA DEST
INADAS  AOS  SERV
IDORES  EFE TIVOS  
 
Art. 68. Ficam  
criadas as Funções de Confiança - FC, 
com 
valores e 
qu
antitativos previstos nos Anexos III e IV desta Lei Complementar destinada aos servidores 
dos órgã
os da Administração Direta e das entidades autárquicas do Poder Executivo, 
obser vado o se
guinte:  
I - o provi
mento da Função de Confiança é priv ativo 
de servidor ocupante de 
cargo 
efetivo e de empregado público estável, inclusive de outras esferas de governo que 
esteja
m à disposição da Prefeitura de Goiânia;   
II - as Funções 
de Confiança previstas nos Anexo III e IV serão alocadas, por 
decreto 
do Chef e 
do Poder Executivo Municipal, aos órgãos e entidades conforme as suas 
neces sida
des; 
III - são com
petentes para prover a Função de Confiança os Secretários 
Muni cipa
is e seus equivalentes hierárquicos, no âmbito da Administração Direta, bem como 
os pr esidentes
 e equivalentes hierárquicos, no âmbito da Administração Indireta;  
IV - a Função de  Conf
iança:  
a) revest
e-se de 
natureza transitória, sendo dispensável, portanto, a qualquer 
tempo, o ser
vidor nela investido;  
b) não é 
atribuível a pessoal comissiona do ou 
temporário, bem como não é 
cumulat
iva com remuneração à base de subsídio;   
 
Palácio  das
 Campinas Venerando de Freitas Borges (Paço Municipal)  
Av. 
do Cerrado nº 999 - Park Lozan d
es - Goiân
ia - GO CEP 7
4.884 -900 
 56 
c) a gra
tificação dela decorrente será percebida cumulativamente com o 
respect
ivo vencimento, salário ou remuneração pelo exercício de cargo de provimento 
efetivo;  
d) somente
 será 
devida em razão do efetivo exercício das atividades a ela 
corres
pondentes, considerando -se
, também, para esse fim somente os afastamentos em razão 
de férias
, luto, licença paternidade, casamento e, até o limite de 180 (cento e oitenta) dias, 
nos ca sos de licença
 maternidade ou de tratamento da própria saúde;  
e) não ser
á incorporada à remuneração do servidor e também não integra a base 
de cál
culo para efeito de concessão de qualquer outra vantagem pecuniária, inclusive para 
apose ntador
ia e contribuição p revidenc
iária.  
 
 
CAPÍTU
LO VIII  
DA GRAT IFICA
ÇÃO  POR  DESE
MPENHO  INST ITUC
IONAL  
 
 
Art. 69
. Fic
a instituída a Gratificação por Desempenho Institucional - GD
I para 
retri
buir bons resultados organizacionais alcançados por meio de metas estabelecidas 
previam
ente e m 
Contrato de Resultados, na forma que dispuser o regulamento, atendido ao 
segui nte: 
I - terá 
caráter variável, transitório e não incorporável ao vencimento ou 
remuner
ação do servidor;  
II - será 
devida aos servidores públicos efetivos e comissionados ou à 
dispo siç
ão, com e sem ônus, nestes últimos incluídos os empregados públicos e, ainda, aos 
designados 
para exercerem Função de Confiança, do órgão ou entidade que tenha obtido 
result
ado satisfatório na avaliação de desempenho institucional conforme contrato  de 
result
ado, observada, também, a avaliação individual ou por equipe;  
III - somente
 será devida em razão do efetivo exercício das atividades a ela 
corres
pondentes, considerando -se
, também, para esse fim somente os afastamentos em razão 
de férias
, luto, l icença 
paternidade, casamento e, até o limite de 180 (cento e oitenta) dias, 
nos ca sos de
 licença maternidade ou de tratamento da própria saúde;  
IV - não poder
á ser percebida cumulativamente com outra vantagem prevista 
no art. 78, inc
iso XI, da Lei Complem entar nº
 011, de 11 de maio de 1992;  
V - o valor
 da gratificação será de no máximo 400 (quatrocentas) Unidades 
Padrã o de Venci
mento - UPV’s; 
VI - será 
vinculada ao atingimento das metas estabelecidas no contrato de 
result
ados, na forma do Regulamento;   
 
Palácio  das
 Campinas Venerando de Freitas Borges (Paço Municipal)  
Av. 
do Cerrado nº 999 - Park Lozan d
es - Goiân
ia - GO CEP 7
4.884 -900 
 57 
VII - compõe 
a base de cálculo do adicional de férias e do 13º (décimo terceiro) 
salári
o; 
§ 1º Os ser
vidores públicos e empregados públicos que, independente de sua 
lota
ção ou disposição, estiverem em exercício nos órgãos ou entidades que firmarem contrato 
de result
ados, poderão aderir a este e receber Gratificação por Desempenho Institucional - 
GDI, m
ediante autorização do contratado.  
§ 2º Ao final 
de cada exercício poderá ser concedida parcela extra de 
Grati ficação 
por Desempenho Institucional - GDI, 
na forma  do Regulam
ento.  
 
TÍTUL
O III 
DAS  DISP OSIÇÕES  FINA IS E TRAN
SITÓRIAS  
 
 
CAPÍTU
LO ÚNICO  
 
Art. 70. Fica o 
Chefe do Poder Executivo autorizado a implantar o sistema de 
teletr
abalho no âmbito da Administração Pública Municipal, que consiste em modalidade de 
trabalho a 
ser prestada de forma remota por agente público ocupante de cargo de provimento 
efetivo ou 
em comissão, pela utilização de recursos tecnológicos, fora das dependências 
física s 
de seu órgão ou entidade de lotação e cuja atividade, não se constituindo,  por sua 
natur eza, em
 trabalho externo, possa ter os seus resultados efetivamente mensuráveis, com 
efeitos  
jurídicos equiparados àqueles decorrentes da atuação presencial, nos termos do 
regulam
ento.  
Ar
t. 71. Os
 órgãos/entidades da Administração Pública Mun ic
ipal cujos serviços 
se fizere
m necessários diuturnamente e/ou aos sábados, domingos e feriados civis ou 
religi
osos funcionarão nesses dias em regime de plantão fixado pelos respectivos dirigentes, 
assegura
dos aos seus servidores o descanso semanal remune rado 
de no mínimo 24 (vinte e 
quatr o) hor
as consecutivas.  
Art. 72. Fica li
mitado a 200 (duzentas) Unidades Padrão de Vencimento - 
UPV’s, 
o quantitativo máximo mensal a ser atribuído aos servidores em decorrência de 
Grati ficação, 
Prêmio, Adicional de Produt ividade 
ou de atribuição de responsabilidade 
conferi da pel
a legislação.  
§1º Os
 atos normativos que já concederam Gratificações, Prêmios, Indenizações 
ou Adiciona
is de Produtividade com base em UPV, devem ser revistos para sua adequação a 
esta Lei
 Complemen tar. 
§2º Em
 decorrência das especificidades do cargo de Procurador do Município, o 
dispo sto 
no caput  deste 
artigo não se aplica à concessão de Prêmio Especial por Produção 
Extra  
previsto no parágrafo único do artigo 34, da Lei Complementar nº 313, de 30 de  
outubr o de 2018.   
 
Palácio  das
 Campinas Venerando de Freitas Borges (Paço Municipal)  
Av. 
do Cerrado nº 999 - Park Lozan d
es - Goiân
ia - GO CEP 7
4.884 -900 
 58 
Art. 73. Nos cas
os em que o  órgão ou entidade da Administração Pública 
Muni cipa
l pactuar o contrato de resultados, o servidor que percebe qualquer adicional, 
grati
ficação, prêmio ou outra bonificação vinculada à meta, resultado ou desemp enho, fará 
jus som
ente à  Gratificação por Desempenho Institucional - GDI 
e deverá cumprir as normas 
e condi ções e
stabelecidas para o seu recebimento.  
Pa
rágrafo único. O 
disposto no caput deste artigo não se aplica ao Adicional de 
Produt ivi
dade Fiscal prev isto no ar
tigo 15, da Lei nº. 8.904, de 30 de abril de 2010, sendo, 
po
rém, vedado o acúmulo da Gratificação por Desempenho Institucional - GD
I com qualquer 
outra 
vantagem pecuniária concedida em razão do cumprimento de meta, resultado ou 
desem penho.  
Art. 74. Os ser
vidores ocupantes dos cargos em comissão criados por esta Lei 
Com plem
entar, os designados para o desempenho de Função de Confiança ou aqueles que 
perceber
em Gratificação Por Desempenho Institucional deverão cumprir jornada de trabalho 
de 40 ( quar
enta) hora
s semanais.  
Ar
t. 75. Os
 Cargos Comissionados, as Funções de Confiança instituídos por esta 
Lei Com
plementar e a Gratificação por Desempenho Institucional - GDI 
não serão 
incor po
rados à remuneração do servidor ocupante de cargo em provimento efetiv o 
tampouco 
serão 
bases de cálculos para  efeito de concessão de qualquer outra vantagem pecuniária, 
inclusive
 para aposentadoria e contribuição previdenciária.  
Art. 76. As gra
tificações e adicionais previstos no inciso XI, do artigo 78 da Lei 
Com plem
entar nº 
011, de 11 de maio de 1992  não poder
ão ser concedidos cumulativamente.  
Ar
t. 77.  Se
mpre que houver atualização salarial em decorrência da data -ba
se, os 
cargos 
e Funções de Confiança que tratam esta Lei Complementar, bem como as 
grati
ficações incorporadas , serão r
eajustadas na mesma proporção.  
Art. 78. Fica est
abelecida a data de 1º de maio como data -base par
a reposição 
inflac ionár
ia dos vencimentos dos servidores da Prefeitura Municipal de Goiânia.  
Art. 79. Fica 
o Poder Executivo Municipal autorizado a ab rir 
Créditos 
Adiciona is 
de Natureza Suplementar ou Especial no Orçamento do exercício de 2021, até o 
lim
ite necessário à implementação do objeto desta Lei Complementar, conforme normas 
previst
as no art. 43, § 1º, da Lei Feder al nº
 4.320, de 17 de março de 1964 . 
Art. 80. Ficam  
alterados os artigos 10 e o caput do 15, ambos da Lei nº 9.748, 
de 02 de fevere ir
o de 2016, que passam a vigorar com as seguintes redações:  
"Art. 10. 
O Corpo de Representantes da Fazenda Pública será composto, 
preferenc
ialmente, por 06  (seis) 
servidores ocupantes do cargo efetivo de 
Procurador do 
Município, sendo 04 (quatro) titulares e 02 (dois) suplentes, 
todos 
nomeados pelo Chefe do Poder Executivo para mandato de 03 (três) 
anos."   
 
Palácio  das
 Campinas Venerando de Freitas Borges (Paço Municipal)  
Av. 
do Cerrado nº 999 - Park Lozan d
es - Goiân
ia - GO CEP 7
4.884 -900 
 59 
"Art. 15. Os int
egrantes do CTF perceberão Jeton cal culado com 
base na 
Unidade Padrão de Venci mento - UPV, na forma def
inida a seguir:  
(...)" 
Art. 81. Fica acr
escido o artigo 7 -A à 
Lei nº 10.268, de 30 de outubro de 2018, 
com a segui
nte redação:  
"Art. 7-A. Compete
, exclusivamente, aos integrantes da carreir a de 
auditoria 
tributár
ia, na qualidade de autoridade administrativa referida no art. 142, do 
CTN, o 
exercício da ação fiscal relativa aos tributos de competência do 
Municípi
o e das demais prerrogativas e atribuições previstas nesta Lei."  
Art. 82. Fica alterado 
o parágrafo único do artigo 1º, da Lei nº 9.753, de 12 de 
feverei ro de
 2016, que passa a vigorar com a seguinte redação:  
"Art. 1º  (...) 
"Parágraf o 
único.  A enti
dade criada por esta Lei tem natureza autárquica de 
administraç
ão indireta, dotada de auto nomia funci
onal, administrativa e 
financei
ra, vinculada administrativamente à Secretaria Municipal de Governo, 
com área de at uação na dimensão e
stratégica"  
Art. 83. Fica alt
erado o §3º do artigo 2º, da Lei Complementar nº 312, de 28 de 
setem
bro de 2018, qu e pass a a vi
gorar com a seguinte redação:  
"Art. 2º  (...) 
"§3º O GO
IANIAPREV ficará vinculado administrativamente à Secretaria 
Municipal
 de Administração."  
Art. 84. Fica a lt
erado o quadro 1 do Anexo II da Lei nº 10.330, de 20 março de 
2019, par
a acrescentar  e cri
ar os cargos de Diretor de Tecnologia da Informação, Diretor de 
Trans port
e e Abastecimento, Coordenador do Portal da Transparência, Coordenador de 
Almoxar
ifado e Patrimônio, Coordenador de Arquivo e Documentação, Coordenador de 
Contabi li
dade e Recurs os Hum
anos do Controle Interno, Coordenador do SESMT, 
Coordenador  
de Contratos de Estágio, Jovem Aprendiz e Outros, Coordenador de Protocolo, 
Co
ordenador de Auditoria e Controle, Coordenador da Ouvidoria da Mulher, Assessoramento 
Parlam
entar, Assessorament o de 
Imprensa da Presidência, Assessoramento de Assuntos 
Insti
tucionais, assim como aumentar o quantitativo do cargo de Coordenador de Imprensa da 
Diretor
ia de Comuni cação,  que p assa
rá a vigorar com a seguinte redação:  
 
“Anexo II  
 
1 - Quadro 
de Cargos em Comiss ão 
de Direção Superior e de Assessoramento Superior  
 
(...) 
  
 
Palácio  das
 Campinas Venerando de Freitas Borges (Paço Municipal)  
Av. 
do Cerrado nº 999 - Park Lozan d
es - Goiân
ia - GO CEP 7
4.884 -900 
 60 
Cargo  Símbol
o Quantitativo  Vencimento  Gratif icação  Total do 
Cargo  
Diretor de Tecnologia 
da 
Inform
ação DS-1 1 4.219,
24 8.438,
46 12.657,
70 
Diretor de Tr
ansporte e 
Abas tecim
ento DS-1 1 4.219,24 8.438,
46 12.657,
70 
Coordena dor do 
Portal da 
Trans
parência  CO-1 1 2.812,
83 5.625,
65 8.438,
48 
Coordena dor de
 Almoxarifado 
e Patri
mônio  CO-1 1 2.812,
83 5.625,
65 8.438,
48 
Coordena dor de
 Arquivo e 
Docum entaç
ão CO-1 1 2.812,
83 5.625,
65 8.438,
48 
Coordena dor de 
Contabilidade 
e Re
cursos Humanos do 
Controle Interno  CO-1 1 2.812,
83 5.625,
65 8.438,
48 
Coordena dor do 
SESMT  CO-1 1 2.812,
83 5.625,
65 8.438,
48 
Coordena dor de
 Contratos de 
Estágio,  
Jovem Aprendiz e 
Outros  CO-1 1 2.812,
83 5.625,
65 8.438,
48 
Coordena dor de Pr
otocolo  CO-1 1 2.812,
83 5.625,
65 8.438,
48 
Coordena dor de
 Auditoria e 
Controle  CO-1 1 2.812,
83 5.625,
65 8.438,
48 
 
Coordena dor da
 Ouvidoria da 
Mulhe r  
CO-1  
1  
2.812,
83  
5.625,
65  
8.438,
48 
Asse
ssoramento Parlamentar  DS-1 1 4.219,
24 8.438,
46 12.657,
70 
Asse
ssoramento de Imprensa 
da Pr
esidência  DS-1 1 4.219,
24 8.438,
46 12.657,
70 
Asse
ssoramento de Assuntos 
Institucionais  DS-1 1 4.219,
24 8.438,
46 12.657,
70 
Coordena dor de
 Imprensa da 
Diretori a 
de Comunicação   
CO-1  
3  
2.812,
83  
5.625,
65  
8.438,
48 
 
(...)” 
 
Art. 85. O artigo 
2º da Lei nº 10.137, de 21 de março de 2018 , pass
ará a vigorar 
acresci
do do § 14 co m a segui
nte redação:  
 
“Art. 2º (...)  
 
(...) 
 
§ 14. 
O cargo em comissão de Diretor de Tecnologia da Informação, fixado no 
quadro 1 
do Anexo II desta Lei será provido, preferencialmente, por servidor 
efe
tivo, sendo obrigatória formação na área de Tecnologia  da
 Informação (TI) ou 
simil ar.” 
 
Art. 86. O art
. 14 da Lei nº 10.137, de 21 de março de 2018, passará a vigorar com 
a segui nte r
edação:  
  
 
Palácio  das
 Campinas Venerando de Freitas Borges (Paço Municipal)  
Av. 
do Cerrado nº 999 - Park Lozan d
es - Goiân
ia - GO CEP 7
4.884 -900 
 61 
“Art. 14 
O cargo em comissão de Diretor de Recursos Humanos, fixado no 
quadro 1 
do Anexo II desta Lei, será provido, p referenc
ialmente, por servidor 
efeti
vo.” 
 
Art. 87. Fica a lt
erado o § 1º do art. 2º da Lei nº 9.039, de 13 de março de 2011, 
que vigor ará
 com a seguinte redação:  
 
“Art. 2º (...)  
 
§1° A 
gratificação de que trata o presente artigo poderá também ser atribuída 
aos serv
idores que integram as diversas unidades administrativas da Câmara 
Mu
nicipal de Goiânia, competindo -lh
es, entre outras atribuições regulamentares, 
a exec
ução de tarefas pertinentes ao setor do seu efetivo exercício, com carga 
horária de 40 (quarent a) horas se
manais. (NR)  
 
(...)” 
 
Art. 88. O art
. 8º da Lei nº 10.330, de 20 de março de 2019, o qual acrescenta o 
Anexo VII, 
com as atribuições dos Cargos em Comissão de Direção Superior e de 
Assess ora
mento Superior, assim como das Funções de Confiança – Divis
ões e Núcleos, à Lei 
nº 10.137, de 21 de m
arço de 2018, passará a vigorar com a seguinte redação:  
 
“Art. 8° (...)  
Anexo VII  
 
Funções dos
 Cargos e suas Atribuições  
 
Diretor de Tec
nologia da Informação  
 
Dirigir 
a implementação do Plano Diretor de Tecno logia 
da Informação (TI); 
planejar, 
gerir e supervisionar projetos de desenvolvimento e manutenção de 
sistemas, 
rede elétrica estabilizada, rede local sem fio, infraestrutura 
computaci onal, 
serviços de atendimento de informática e demais atividades de 
tecnologia 
da informação; promover ações para garantir a disponibilidade, a 
qualidade 
e a confiabilidade dos processos, produtos e serviços de tecnologia; 
acompanhar e 
avaliar a elaboração e execução dos planos, programas, projetos 
e contr
atações estratégicas de tec
nologia da informação e comunicação; 
estabele
cer a execução da política de segurança da tecnologia da informação; 
alinhar 
e garantir a orientação e o suporte da equipe de TI necessários para o 
cumpriment o 
das tarefas diárias; atualizar sistemas e sol uções de 
software e 
hardwares;  
garantir a comunicação efetiva por voz (sistema de telefonia)e dados 
(software de 
comunicação interna); realizar estruturação e reestruturação de 
rede de 
dados; criar uma política de segurança interna; dirigir as atividades d e 
tecnologi
a da informação, observando cronogramas, prioridades e orçamentos 
aprovados;  
 e realizar acompanhamento e levantamento das necessidades dos 
usuários, 
definindo estratégicas e plano de investimento para prover de sistemas 
e recursos
.  
 
Diretor de Transport e e Abast
ecimento   
 
Palácio  das
 Campinas Venerando de Freitas Borges (Paço Municipal)  
Av. 
do Cerrado nº 999 - Park Lozan d
es - Goiân
ia - GO CEP 7
4.884 -900 
 62 
 
Planejar, 
organizar, supervisionar, executar e controlar a frota de veículos deste 
Poder Legis
lativo; supervisionar os contratos de serviços terceirizados dos 
carros 
oficiais e combustíveis e afins; gerir o seguro da frota de v eículos;
 cuidar 
individual
mente do consumo dos veículos, com o seu devido planejamento e 
co
ntrole; verificar qualquer situação de veículos junto às oficinas que estão aptas 
a faze
r a manutenção e reforma; controlar o consumo de combustível 
mensalmente  
junto à 
empresa terceirizada que fornece esse serviço; verificar e 
controlar 
prazos de licitações junto a este Poder Legislativo quanto à frota, ao 
seguro e afi
ns. 
 
 
Coordenador do Port al da Trans
parência  
 
Conferir, 
coordenar, revisar e acompanhar os dados das  Diretorias
 para 
disponibi
lização no Portal da Transparência; informar e responder as demandas 
referent
es à Lei de Acesso à Informação (Lei n° 12.527, de 18 de novembro de 
2011); 
verificar, acompanhar e receber os dados fornecidos pela Prefeitura de 
Goiânia junt
o à Câmara Municipal; reunir, fornecer e publicar os dados 
relati
vos ao Poder Legislativo, fazer apontamentos de melhorias e manter 
periodici
dade na atualização das informações no Portal.  
 
Coordenador de Al moxarif
ado e Patrimônio  
 
Coordenar os 
processos de 
compra e armazenamento; conferir notas fiscais, 
notas 
com pedidos e demais notas; verificar os prazos de entrega dos produtos e 
solicit
ar a compra para a reposição de estoque; administrar o atendimento e 
requisiç
ões de materiais e controlar os nívei s de 
estoque e otimizar a estocagem 
de materi
al; acompanhar os prazos de vencimento e validade dos materiais; 
verif
icar se os produtos fornecidos e entregues estão em conformidade com o 
solicit
ado; realizar o levantamento do inventário físico; emitir solic itações 
de 
co
mpra e controle de expedição dos materiais; coordenar o trabalho de cadastro, 
classif
icação, identificação e inventário patrimoniais; controlar e baixar 
transfer
ências, calcular depreciação; coordenar, planejar, acompanhar e 
or
ientar as ativid ad
es relacionadas ao controle do patrimônio público, com zelo e 
transparênc
ia. 
 
Coordenador de Arqui vo e Documentação  
 
Coordenar os 
arquivos da Câmara; orientar a execução das atividades de 
ide
ntificação, produção, avaliação, classificação, transparência; ge
rir os acervos 
de arqui
vos e documentos; organizar, reunir, preservar e controlar o acesso à 
informação 
orgânica e registrada; coordenar, organizar e fiscalizar os arquivos 
físic
os e todos os arquivos digitais.  
 
Coordenador de Contabi li
dade e Recursos H umanos do Controle  Int
erno 
 
Coordenar as 
atividades relacionados à contabilidade e à prestação de contas 
aos órgãos 
fiscalizadores, a fim de contribuir para a transparência do serviço  
 
Palácio  das
 Campinas Venerando de Freitas Borges (Paço Municipal)  
Av. 
do Cerrado nº 999 - Park Lozan d
es - Goiân
ia - GO CEP 7
4.884 -900 
 63 
público;
 e coordenar, fiscalizar a gestão de recursos humanos e toda ati vidade 
relati
va à folha de pagamento.  
 
 
Coordenador do SESMT  
 
Pr
omover programas destinados à prevenção e vigilância à saúde dos servidores; 
elaborar 
e divulgar o material informativo e promover campanhas educativas, 
palestras
, seminários, realizar encontr os para 
discutir a prevenção da saúde 
ocupacional;
 avaliar, acompanhar e tomar demais providências quanto aos 
encaminhament os 
dos servidores readaptados, reabilitados, assim como 
problemas 
de reabilitação psicossocial; promover o acompanhamento dos 
servidores com 
necessidades especiais; elaborar e gerir o Programa de 
Prevenção 
de Riscos Ambientais - PPRA 
junto à equipe técnica dos serviços 
especial
izados em engenharia de segurança e medicina do trabalho.  
 
 
Coordenador de Contr atos d
e Estágio, Jovem Aprendiz  e Outros 
 
Coordenação dos 
processos de contratação, entrevista, seleção, demissão e 
controle 
de freqüência; acompanhar os pagamentos relativos às leis que 
normatizam 
as espécies contratuais; gerir a renovação dos contratos, convênios, 
parcerias
 e afins. 
 
Coordenador de Prot ocolo 
 
Coordenar do 
protocolo geral; supervisionar as atividades de recebimento, 
seleção, 
registro, distribuição e expedição de correspondências e demais 
docume
ntos institucionais; e proporcionar apoio técnico aos protocolos setoriais 
dentro e fora 
da sede. 
 
Coordenador de Audit oria e
 Controle  
 
Co
ordenar da auditoria para apoiar e resguardar os parlamentares na prestação 
de
 contas dos resultados obtidos, em função da responsabilidade a eles conferida.  
 
Coordenador da Ouvidori a da Mul
her 
 
Receber 
denúncias de violência doméstica ou violação aos direitos da mulher; 
diligenc
iar junto aos setores competentes e orientar sobre a utilização dos 
serviços
 de rede de atendimento da mulher em situação de violência; coordenar 
atendimentos e
 serviços p restados à popul
ação em geral.  
 
Assessoramento Parl
amentar 
 
Acompanhar, fi
scalizar e cobrar, junto aos órgãos, os requerimentos expedidos 
pelos 
parlamentares; e fazer acompanhamento da aplicação e execução das 
emendas i mposit
ivas, execução de obras municip ais e outro
s. 
 
Assessoramento de
 Imprensa da Presidência   
 
Palácio  das
 Campinas Venerando de Freitas Borges (Paço Municipal)  
Av. 
do Cerrado nº 999 - Park Lozan d
es - Goiân
ia - GO CEP 7
4.884 -900 
 64 
 
As
sessorar o presidente nas agendas relativas à comunicação, e em atendimentos 
dentro 
e fora da Câmara Municipal de Goiânia; divulgar na imprensa notícias 
sobre 
os parlamentares; gerir as relações p úblicas 
e/ou jornalismo com os 
veículos
 de impressa em geral.  
 
 
Assessoramento de
 Assuntos Institucionais  
 
Assessorar
 as relações da Câmara Municipal de Goiânia com as entidades 
públicas, 
privadas e sem fins lucrativos, com os demais entes da federação; 
executar 
as funções de consultoria e de assessoramento; emitir manifestações 
relati
vas a assuntos das áreas de pessoal, administrativa, financeira e outras de 
interes
se institucional.”  
 
Ar
t. 89. Fi
cam revogadas, além das disposições em contrário presentes n os
 textos 
norm ati
vos municipais que tratem de modo diverso a respeito do tema desta Lei 
Com plem
entar, especificamente as seguintes normas legais e dispositivos:  
I - a Lei  Com
plementar nº 276, de 03 de junho de 2015;  
II - o par
ágrafo 1º do artigo 8º e os ar tigos 
5º, 6º, 7º, 9º, 11, 12, 13, 14, 15, 16, 
17, 18, 19, 20, 21, 22 e 23, todos  da Lei Com
plementar nº 313, de 30 de outubro de 2018;  
III - o inci
so I do artigo 38 e os artigos 7º, 10 e 24 da Lei 10.268, de 30 de 
outubr o de  2018;  
IV - o par
ágrafo 2º do a rtigo 
9º, o parágrafo único do artigo 10, os artigos 3º, 4º, 
6º, 16, todos
 da Lei nº 9.748, de 02 de fevereiro de 2016;  
V - os art
igos 8º, 20 e o Anexo III, todos da Lei Complementar nº 312, de 28 de 
setem
bro de 2018;  
VI - os art
igos 6º, 9º, 23 e o Anexo Ú nic
o, todos da Lei 9.753, de 12 de fevereiro 
de 2016.  
Art. 90.  Esta Le i Com
plementar entra em vigor na data da sua publicação.  
 
GABIN ET
E DO PREFEITO DE GOI ÂNIA, aos 01  dias  
do  mês  de  
janei ro  de  2021 . 
 
 
ROGERIO CR UZ 
Prefe it
o em Exercíc
io 
 
     
           
||
Projeto 
de Lei de a utori a 
do Poder
 Executivo    
 
Palácio  das
 Campinas Venerando de Freitas Borges (Paço Municipal)  
Av. 
do Cerrado nº 999 - Park Lozan d
es - Goiân
ia - GO CEP 7
4.884 -900 
 65 
 
ANEX
O I 
LEI COMPLE
MENTAR
 Nº    335/2021  
 
SÍMBOLOS, VA LORE
S DOS  SUBS
ÍDIOS E QUANTITATIVOS  
 
CARGOS DE P
ROVIMENTO EM COMISSÃO  
 
DIREÇ
ÃO, CHEFIA E ASSESSORAMENTO  
 
Nível dos 
Cargos  Símbolo Subsídio  Qtde  
Cargos 
de Chefia, Direção e Assessoramento Superior (CDS) 
- 100%  SEC/PRES  (*) 32 
CDS -1 2.199,
86 8 
CDS -2 2.688,
71 1 
CDS -3 4.888,
57 70 
CDS -4 6.110,
71 150 
CDS -5 6.721,
78 20 
CDS -6 8.554,
99 65 
CDS -7 9.777,
14 35 
CDS -8 12.000,
00 32 
Cargos 
de Chefia, Direção e Assessoramento Intermediário 
(CDI) - 100%  CDI-1 3.666,
43 495 
CDI-2 2.199,
86 12 
CDI-3 1.833,
21 33 
CDI-4 1.588,
78 17  
 
Palácio  das
 Campinas Venerando de Freitas Borges (Paço Municipal)  
Av. 
do Cerrado nº 999 - Park Lozan d
es - Goiân
ia - GO CEP 7
4.884 -900 
 66 
 
ANEX
O II 
 
LEI COMPLE
MENTAR Nº   335/2021  
 
 
SÍMBOLOS, VA LORE
S DOS SUBSÍDIOS E QUANTITATIVOS  
 
CARGOS EM COMISSÃO  
 
ASSE
SSORAMENTO ESPECIAL  
 
Denomin ação 
e Nível dos Cargos - 100%  Símbolo Subsídio  Qtde  
Asse
ssor Especial  AE 1.466,57 328 
Asse
ssor Técnico I  AT-1 2.000,
00 85 
Asse
ssor Técnico II  AT-2 3.055,
36 50 
Asse
ssor Especial Técnico I  AET -1 4.277,
50 45 
Asse
ssor Especial Técnico II  AET -2 6.721,
78 38 
Asse
ssor Especial Técnico III  AET -3 7.943,
92 20 
 
 
  
 
Palácio  das
 Campinas Venerando de Freitas Borges (Paço Municipal)  
Av. 
do Cerrado nº 999 - Park Lozan d
es - Goiân
ia - GO CEP 7
4.884 -900 
 67 
 
 
 
ANEX
O III  
 
LEI COMPLE MEN TA
R Nº   335/2021  
 
 
SÍMBOLOS, VA LORE
S E QUANTITATIVOS  
 
FUNÇ
ÃO DE CONFIANÇA  
 
 
Função 
de Confiança  Símbolo Valor  Qtde  
Função de 
Confiança I  FC - 1 600,00 200 
Função de 
Confiança II  FC - 2 900,00 180 
Função de 
Confiança III  FC - 3 1.200,
00 80 
Função 
de Confiança IV  FC - 4 1.500,
00 50 
Função de 
Confiança V  FC - 5 2.000,
00 50  
 
Palácio  das
 Campinas Venerando de Freitas Borges (Paço Municipal)  
Av. 
do Cerrado nº 999 - Park Lozan d
es - Goiân
ia - GO CEP 7
4.884 -900 
 68 
 
 
ANEX
O IV  
 
LEI COMPLE
MENTAR Nº  335/2021  
 
 
SÍMBOLOS, VA LORE
S E QUANTITATIVOS  
 
FUNÇ
ÃO DE CONFIANÇA  
 
 UNIDA
DES DESCENTRALIZADAS  
 
 
 
SECRE TAR
IA MUNICIPAL DE EDUCAÇÃO  
Função 
de Confiança  Símbolo Valor  Qtde  
Coordena dor R
egional de Educação  FC-EDUCAÇ ÃO - 1 2.199,
86 5 
 
 
 
 
SECRE TAR
IA MUNICIPAL DE ADMINISTRAÇÃO  
Função 
de Confiança  Símbolo Valor  Qtde  
Supervisor Adm inistrativo da
 Agência de 
Atendim ento FC-ATE NDE FÁC
IL - 1 2.199,
86 6 
 
  
 
Palácio  das
 Campinas Venerando de Freitas Borges (Paço Municipal)  
Av. 
do Cerrado nº 999 - Park Lozan d
es - Goiân
ia - GO CEP 7
4.884 -900 
 69 
 
 
ANEX
O IV  
 
LEI COMPLE
MENTAR Nº  335/2021  
 
 
SÍMBOLOS, VA LORE
S E QUANTITATIVOS  
 
FUNÇ
ÃO DE CONFIANÇA  
 
 UNIDA
DES DESCENTRALIZADAS  
 
SECRE TAR
IA MUNICIPAL DE SAÚDE  
Função 
de Confiança  Símbolo Valor  Qtde  
Coordena dor Ge
ral de Unidade tipo I e  II FC-SAÚDE - 1 1.099,
93 90 
Coordena dor Ge
ral de Unidade tipo III  
FC-SAÚDE - 2 1.344,
36 15 Coordena dor Adm
inistrativo de Unidade tipo V  
Coordena dor do 
Núcleo de Educação em Urgência  
Coordena dor de
 Fiscalização de Zoonoses  
Coordena dor Técnic
o de Vigilância 
Sanitária  
Coordena dor Ge
ral de Unidade tipo IV  
FC-SAÚDE - 3 2.199,
86 26 Coordena dor Técnic
o de Unidade tipo IV  
Coordena dor Técnic
o de Unidade tipo V  
Coordena dor Adm
inistrativo do Distrito Sanitário  
Coordena dor Ge
ral de Unida de tipo V  
FC-SAÚDE - 4 2.933,
14 8 Coordena dor Técnic
o de Unidade tipo V  
Coordena dor Técnic
o do Distrito Sanitário  
 
  
 
Palácio  das
 Campinas Venerando de Freitas Borges (Paço Municipal)  
Av. 
do Cerrado nº 999 - Park Lozan d
es - Goiân
ia - GO CEP 7
4.884 -900 
 70 
 
 
ANEX
O IV  
 
LEI COMPLE
MENTAR Nº  335/2021  
 
SÍMBOLOS, VA LORE
S E QUANTITATIVOS  
 
FUNÇ
ÃO DE CONFIANÇA  
 
 UNIDA
DES DESCENTRALIZADAS  
 
SECRE TAR
IA MUNICIPAL DE DESENVOLVIMENTO HUMANO E SOCIAL  
Função 
de Confiança  Símbolo Valor  Qtde  
Coordena dor do 
Centro POP  
FC-ASSI ST
ÊNCIA - 1 953,27 27 Coordena dor do 
Centro de Referência  
de As
sistência Social - CRAS  
Coordena dor do 
Centro de Refer ência 
Especializado  
de As
sistência Social - CREAS  
Coordena dor de
 Cemitérios  
Coordena dor da
 Unidade de Atendimento "Complexo 
24 horas"  
FC-ASSI ST
ÊNCIA - 2 1.319,
91 8 Coordena dor da
 Casa da Acolhida  
Coordena dor do 
Condomínio Sol Nascente  
Coordena dor do 
Serviço Especializado de Abordagem 
Social  
 
 
 
AGÊNC IA
 MUNICIPAL DO MEIO AMBIENTE – AMMA  
Função 
de Confiança  Símbolo Valor  Qtde  
Supervisor Adm inistrativo de
 Parque  FC-AMMA
 - 1 1.099,
93 10 
Supervisor Adm inistrativo da
 Vila Ambiental  FC-AMMA - 2 1.833,
21 1 
 
 