Criado pela Lei nº 1.552, de 21/08/1959. 
Versão digital instituída pelo Decreto nº 3.987, de 14/08/2013.  
Sr(s) Usuário(s), 
Com o propósito de ampliar o acesso ao Diário e conf erir praticidade e economicidade aos meios de sua 
produção, a Prefeitura de Goiânia coloca à disposição de todos os interessados o Diário Oficial do Município – 
Eletrônico (DOM-e).  
Esta versão está assinada digitalmente, conforme MP nº  2.200-2 de 24/08/2001, que institui a Infra-estrutura de 
Chaves Públicas Brasile iras (ICP – Brasil). 
A publicação eletrônica substitui qualquer outro meio de publicação oficial e produz todos os efeitos legais 
pertinentes.  Para consultar os documentos publicados em cada edição, utilize os marcadores/bookmarks
 disponíveis do lado 
esquerdo desta página, ou utilize o comando de atalho do teclado ctrl+f. 
PREFEITURA DE GOIÂNIA 
ROGÉRIO CRUZ 
Prefeito em Exercício 
ANDREY SALE
S DE SOUZA CAMPOS ARAÚJO 
Secretário Municipal de Governo SECRETARIA MUNICIPAL DE GOVERNO 
Endereço: Av. do Cerrado, 999,  Parque Lozandes 
   Goiânia – GO, CEP: 74.805-010 
Fone: ( 62) 3524-1094 
Atendimento: das 08:00 às 12:00 horas 
        das  14:00 às 18:00 horas 
E-mail contato:  diariooficial@casacivil.goiania.go.gov.br 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 1
Gabinete do Prefeito 
LEI  Nº  10.586, DE  07  DE JANEIRO DE 2021 
Des
afeta de sua destinação 
primitiva e autoriza a permissão de 
uso de Área Pública Municipal. 
A CÂMARA MUNICIPAL DE GOIÂNIA, Estado de Goiás, aprova e eu, 
PREFEITO MUNICIPAL, sanciono  a seguinte Lei: 
Art. 1º Fica desafetada de sua destinação primitiva passando à categoria de 
bem dominial do Município, parte da Área Pública Municipal, denominada Lote 08, 
Quadra G, Setor Park Lozandes, medindo 2.000,00 m² (dois mil metros quadrados), 
com os seguintes limites e confrontações: “23,31m de frente para a Avenida PL-2; pela 
linha curva D= 56,34m ; 1,59m confrontando pelo lado esquerdo com a Avenida PL-3; 
39,11m confrontando pelo lado direito com lote 07; 61,46m de fundo confrontando com 
a área remanescente do Lote 08.”  
Art. 2º Fica o Chefe do Poder Executivo autorizado a ceder sob forma de 
Permissão de Uso a área desafetada por esta Lei à Associação Comercial e I ndustrial do 
Estado de Goiás (ACIEG), para edificação de sua sede.  
Art. 3º Esta Lei entrará em vigor na data de sua publicação. 
GABINETE DO PREFEITO DE GOIÂNIA, aos 07  dias  do  mês  de 
janeiro  de  2021. 
ROGÉRIO CRUZ 
Prefeito em Exercício 
Projeto de Lei de autoria do Poder Executivo   Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 Gabinete do Prefeito
Goiânia, 07 de janeiro de 2021
Mensagem nº G-003/2021
Veto Parcial ao Autógrafo de Lei nº 148/2020 
PL – nº 174/2019, Processo nº 20190781 
Autoria: Ver eadora Dra. Cristin
a 
RAZÕES DO VETO 
Senhor Presidente,
Senhores Vereadores, 
No uso da prerrogativa que me é a ssegurada pelo art. 94, § 2º, da Lei 
Orgânica do Município de Goiânia,  restituo a essa Casa de Leis, Vetado Parcialmente,  
o incluso Autógrafo de Lei n° 148, de 08 de dezembro de 2020, que “Declara direito
das pessoas com sequelas graves advindas de queimaduras e dá outras providências”, 
oriundo do Projeto de Lei n° 174/2019, Proce sso nº 20190781, de autoria da Vereadora 
Dra. Cristina. 
Recai o Veto Parcial aos arts. 4º e 5º do Autógrafo de Lei em referência. 
Em análise ao aludido Autógrafo de Lei, verifica-se que o mesmo tem o 
objetivo de declarar o direito das pessoas  com sequelas graves de queimaduras de 
receber assistência integral para promover sua total reinserção social, por meio de 
reabilitação física, estética, psicol ógica, educacional e profissional. 
Logo, percebe-se que a normativa, embora imbuída de nobre escopo, não 
merece prosperar em sua integralidade, sendo o veto dos arts. 4º e 5º medida que se 
impõe. 
Em relação ao art. 4º o veto é ne cessário porque trata-se de isenção 
tributária e, por consistir renúncia de rece ita para o Município, não pode ser realizada 
sem estrita observância legal, sobretudo acerca do disposto na Lei Orgânica do 
Município de Goiânia, Lei de Responsabili dade Fiscal e Constituição Federal de 1988. 
Ocorre que a teor do disposto nos arts. 89, I, e 135, ambos da LOM, a 
competência para a iniciativa de leis qu e, de qualquer modo, au torizem, criem ou 
aumentem a despesa pública é privativ a do Chefe do Poder Executivo. Veja-se: 
Art. 89 - Compete privativamente ao Pref eito a iniciativa das leis que disponham 
sobre:  
I - a organização administrativa e as matérias orçamentárias, nos termos do Art. 
135. (...) Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 Art. 135 - É da co mp
etência do Poder Executivo a iniciativa das leis 
orçamentárias e das que abram créditos, fixem vencimentos e vantagens dos 
servidores públicos, concedam subvenção  ou auxilio ou, de qualquer modo, 
autorizem, criem ou aumentem a despesa pública. (g.) 
Assim, o benefício fiscal previsto no  art. 4º é prerrogativa do Chefe do 
Poder Executivo, visto que a medida pode inte rferir no equilíbrio das contas públicas. 
Portanto, por refletir negativamente no orça mento municipal, o mencionado dispositivo 
(art. 4º) padece de vício formal insanável, a redundar em sua total inconstitucionalidade. 
Ademais, é preciso ressa ltar que a concessão de be nefícios fiscais deve 
obedecer a requisitos rígidos impostos pela Constituição Federal e pela Lei de 
Responsabilidade Fiscal – LRF para que não afete o referido equilíbrio, tendo em vista 
que é uma hipótese de desoneração da tributação. Assim sendo, existem limites constitucionais e infraconstitucionais ao poder de renunciar receitas que devem ser 
considerados previamente pelo legislador. 
Em exame ao art. 4º do presente Aut ógrafo de Lei, portanto, verificou-se 
não ser possível mensurar o impacto orçamen tário-financeiro, de modo a demonstrar 
seguramente que a concessão não afetará as  metas de resultados fiscais previstas no 
anexo próprio da Lei de Diretrizes Orçamentá rias, relativas ao exercício em que deva 
iniciar sua vigência e nos doi s seguintes, bem como todo o orçamento municipal. Por 
isso, não há como calcular previamente o impacto da renúncia fiscal referente ao 
dispositivo, conforme determina o art. 14, incs. I e II, e §§ 1º  e 2º, da LC 101/2000. 
Art. 14.  A concessão ou ampliação de incentivo ou benefício de natureza 
tributária da qual decorra renúncia de receita deverá estar acompanhada de 
estimativa do impacto orçamentário-financei ro no exercício em que deva iniciar 
sua vigência e nos dois seguintes, atender ao disposto na lei de diretrizes 
orçamentárias e a pelo menos uma das seguintes condições:          
I - demonstração pelo proponente de que a renúncia foi considerada na 
estimativa de receita da lei orçamentár ia, na forma do art. 12, e de que não 
afetará as metas de resultados fiscais previstas no anexo próprio da lei de diretrizes orçamentárias; 
II - estar acompanhada de medidas de compensação, no período mencionado 
no caput , por meio do aumento de receita, prove niente da elevação de alíquotas, 
ampliação da base de cálculo, majoração ou criação de tributo ou contribuição. 
§ 1
o A renúncia compreende anistia, remissão, subsídio, crédito presumido,
concessão de isenção em caráter não gera l, alteração de alíquota ou modificação 
de base de cálculo que implique re dução discriminada de tributos ou 
contribuições, e outros benefícios que correspondam a tratamento diferenciado. 
(...) 
Além disso, não foi observado o que determina o § 6º do art. 150 da 
Constitu
ição Federal de 1988, o qual dispõe: 
Art. 150. Sem prejuízo de outras garantias asseguradas ao contribuinte, é vedado à União, aos Estados, ao Distrito Federal e aos Municípios: 
§ 6º Qualquer subsídio ou isenção, redução de base  de cálculo, concessão de
crédito pres umido, anistia ou remissão, relativos a impostos, taxas ou 
contribuições, só poderá ser concedido mediante lei específica, federal, estadual Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 ou municipal, que regule exclusivamente as matérias acima enumeradas ou o 
correspondente tributo ou contribuição, sem prejuízo do disposto no art. 155, § 
2º, XII, g.         (Redação dada pela Emenda Constitucional nº 3, de 1993) 
Logo, se o art. 4º, do Autógrafo de Le i, estende, genericam
ente, todos os 
benefícios e isenções municipais por vent ura concedidos às pessoas portadoras de 
deficiência aos indivíduos com sequelas grav es em queimaduras, não merece prosperar, 
a despeito de seu nobre e valioso objetivo, visto ir de encontro ao art. 150, § 6º, e art. 14, 
da LRF, conforme acima demonstrado. 
Lado outro, o art. 5º, da proposição, não somente adentra em tema 
reservado ao Chefe do Poder Executivo, como também coloca em risco os serviços de 
transporte público coletivo de na tureza estadual e interestadual. 
Isto porque concede às pessoas co m sequela grave em queimaduras o 
direito de transporte público gratuito e o uso de vaga de estacionamento especial para 
pessoas com deficiência. 
Importante rememorar, todavia, que os  serviços da estirpe podem ser de 
natureza municipal, estadual e interestadual, não podendo, portanto, lei de iniciativa 
local imiscuir-se sobre atividades que perp assam a esfera da própria Municipalidade. 
Assim sendo, não se pode conceder o direito de transporte público 
gratuito, genericamente, aos portadores de sequela grave de queimaduras, já que lei 
municipal não pode, ainda que reflexamente , repercutir na esfera estadual e 
interestadual, sob pena de violação à autonomia  dos demais entes políticos e, por fim, ao 
próprio pacto federativo (art. 1º, da CRFB). 
Ademais, mesmo que o dispositivo se limitasse a conceder a gratuidade 
de transporte público na esfera municipal, a norma aprovada pelo Parlamento local não 
mereceria prosperar. 
Afinal, diversos são os precedentes oriundos da Suprema Corte (STF) no 
sentido de que leis de iniciativa parl amentar não podem dispor sobre a temática, 
introduzindo, pois, benefícios tarifários em serviços públicos concedidos pela 
Administração Pública em geral, posto imiscuírem-se em temática reservada a iniciativa do Chefe do Poder Executivo, dados os reflexos das isenções e benefícios deferidos na 
execução nos contratos de concessão de se rviços públicos, no equilíbrio econômico-
financeiro dos respectivos ajustes e na própria  função administrativa a ele deferida com 
preeminência. 
Portanto, como os demais dispositivos  legais em análise encontram-se em 
condições de serem sancionados, conclui-se pelo Veto Parcial aos arts. 4º e 5º do 
Autógrafo de Lei nº 148, de 08 de dezem bro de 2020, confiante na sua manutenção. 
ROGÉRIO CRUZ 
Prefeito em ExercícioPalácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 Gabinete  do Prefeito 
LEI  Nº 10.587, DE 07  DE   JANEIRO  DE  2021
Declara direito das pessoas com 
sequelas graves advindas de 
queimaduras e dá outras 
providências. 
A CÂMARA MUNICIPAL DE GOIÂNIA, Estado de Goiás, aprova e 
eu, PREFEITO MUNICIPAL, sanciono  a seguinte Lei:
Art. 1º Toda pessoa com sequelas graves advindas de queimaduras 
tem direito a receber assistência integral para promover sua tota l reinserção social 
por intermédio da reabilitação física, estétic a, psicológica, educacional e profissional, 
nos termos desta Lei. 
Parágrafo único. Para fins desta Lei consid era-se pessoa com sequela 
grave em queimadura aquela que tenha  sofrido isolada ou conjuntamente:  
I – perda total de membro ou órgão; 
II – perda integral de fun ção de membro ou órgão; 
III – redução de função de membro  ou órgão igual ou superior a 30% 
(trinta por cento); 
IV – danos estéticos por hipertrofia das cicatrizes; e 
V – traumatismo ou danos psicológicos. 
Art. 2º As sequelas graves advindas de queimaduras são afecções cujo 
estigma, deformação, mutilação, deficiência, bem como especificidade e gravidade, 
exigem tratamento particularizado. 
Art. 3º  É assegurado à pessoa com sequela grave em queimadura 
tratamento cirúrgico integr al das sequelas, bem como o fornecimento gratuito de 
órtese, prótese ou outros equipamentos neces sários e/ou úteis à melhoria clínica ou 
cirúrgica enquanto perdure a necessidade. 
Art. 4º VETADO . 
Art. 5º VETADO .  Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 Art. 6º O Poder Público Municipal promov erá a inserção ou reinserção 
profissional das pessoas com sequela grave em queimadura. 
Art. 7º Esta Lei entra em vigor na  data de sua publicação. 
GABINETE DO PREFEITO DE
 GOIÂNIA,   aos 07  dias  do  mês 
de  janeiro de 2021. 
ROGÉRIO CRUZ 
Prefeito em Exercício 
Projeto de Lei de autoria da  Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 Gabinete do Prefeito
Goiânia, 07 de janeiro de 2021
MENSAGEM nº G-002/2021
Veto Integral ao Aut ógrafo de Lei nº 149/2020 
PL – nº 178/2019, Processo nº 20190785 
Autoria: Vereador Tiãozinho Porto 
RAZÕES DO VETO 
Senhor Presidente,  Senhores Vereadores,
No uso da prerrogativa que me é a ssegurada pelo art. 94, § 2º, da L
ei 
Orgânica do Município de Goiânia, restituo a essa Casa de Leis, Vetado Integralmente, 
o incluso Autógrafo de Lei n° 149, de 09 de dezembro de 2020, que “Regula a jornada
de trabalho municipal de 30 (trinta) horas  semanais dos enfermei ros, técnicos de 
enfermagem e auxiliares de enfe rmagem na cidade de Goiânia ”, oriundo do Projeto de 
Lei n° 178/2019, Processo nº 20190785, de au toria do Vereador Tiãozinho Porto. 
Em análise ao aludido Autógrafo de Lei, o mesmo prete nde, pela via da 
iniciativa parlamentar, disciplinar a jornada de trabalho dos enfermeiros, técnicos de 
enfermagem e auxiliares de enfermagem no Município de Goiânia,  contemplando-a no 
limite de 30 (trinta) horas semanais (art. 1º, da proposição). 
Esclarece, inclusive, que deverá ser aplicada aos profissionais que 
exercem suas funções no Poder Público, na rede privada e filantrópica na 
Municipalidade, bem como para as organizaçõ es sociais contratada s pelo Poder Público. 
Logo, percebe-se que a normativa, embora imbuída de nobre escopo 
social e protetivo, não merece prosperar, se ndo o veto do Autógrafo medida que se 
impõe. 
Afinal, o Autógrafo de Lei não se conforma com a ordem constitucional, 
sobretudo ao sistema constitucional de repartição de competências legislativas, posto usurpar competência legislativa reservada ao  Chefe do Executivo, afrontar o princípio 
da separação e harmonia dos poderes e, igualmente, disciplinar tema reservado a União Federal. 
A Lei Orgânica do Município de Goiâni a, em seu art. 89, II, preconiza 
que compete privativamente ao Prefeito a iniciativa de leis que disponham sobre os servidores públicos municipais e seu regime jurídico. Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 Dessa forma, em relação aos enfermeiros, técnicos em enfermagem e 
auxiliares de enfermagem que possuam cargo público, o projeto possui vício de 
iniciativa, uma vez que somente o Prefeito  Municipal de Goiânia poderia deflagrar o 
processo legislativo, at ravés de projeto de lei, para a lterar a carga horár ia dos referidos 
profissionais que sejam servidores públicos do Município de Goiânia. 
Quanto aos enfermeiros, técnicos em enfermagem e auxiliares de 
enfermagem que atuem na rede privada e fila ntrópica, a disciplina de tal matéria está 
afeta à União, por meio do Congresso Nacional, visto que o art. 22, I, da Constituição 
Federal, prescreve que compete à União legislar sobre Direito do Trabalho.  
Assim, importante ressaltar que te mas afetos ao Direito do Trabalho, 
como, por exemplo, a fixação da jornada má xima de trabalho para profissionais em 
específico, não se encontram ao alvedrio do legislador local e estadual, já que o 
constituinte atribuiu, à esfera federal, a competência privativa para legislar sobre a 
temática, somente admitindo aos estados legislar, pontualmente, sobre questões 
específicas da legislação tr abalhista quando lei complementar federal assim o autorizar: 
Art. 22. Compete privativamente à União legislar sobre: 
I - direito civil, comercial, penal, processual, eleitoral, agrário, marítimo, 
aeronáutico, espacial e do trabalho; 
(...) 
Parágrafo único. Lei complementar poderá autorizar os Estados a legislar sobre 
questões específicas das matérias relacionadas neste artigo. 
Portanto, verifica-se que a proposição  parlamentar não merece subsistir, 
visto disciplinar a jornada de trabalho dos se rvidores públicos que exercem a função de 
enfermeiros, técnicos de enfermagem e a uxiliares de enfermagem, usurpando, portanto, 
competência, privativa do Chefe do Pode r Executivo para deflagrar o processo 
legislativo correlacionado à matéria. 
Fora isso, usurpa competência priva tiva da União para legislar sobre 
Direito do Trabalho, já que contempla jornada de trabalho máximo para os enfermeiros, 
técnicos de enfermagem e auxiliares da rede privada e filantrópica da Municipalidade, 
mesmo sendo da União a competência reserv ada para estabelecer tanto as regras 
materiais que regerão as relações trabalhistas  quanto as consequências legais pelo seu 
descumprimento, como já decidido, em dive rsas oportunidades, pelo Supremo Tribunal 
Federal. 
Por todo o exposto, impõe-se o veto ao  Autógrafo de Lei nº 149, de 09 de 
dezembro de 2020, dada a inconstitucionalidade  formal que o macula, razão pela qual 
restituo Integralmente Vetado, confiante na sua manutenção. 
Atenciosamente,
ROGÉRIO CRUZ 
Prefeito em Exercício Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 1
Gabinete do Prefeito
DECRETO  Nº  038, DE 07 DE JANEIRO DE 2021
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais, tendo em 
vista o disposto na Lei Com
plementar nº 335, de 01 de janeiro de 2021, e considerando a 
apresentação da documentação que comprova a não ocorrência das vedações do art. 20-A, 
da Lei Orgânica do Município de Goiânia, re gulamentada pelo Decreto nº. 264, de 27 de 
janeiro de 2016, RESOLVE nomear  JULIMÁRIA DOS SANTOS SOUSA, matrícula 
nº 1313606, CPF nº 014.000.911-60, para exercer o cargo, em comissão, de Chefe de 
Gabinete, símbolo CDS-7 , do Escritório de Prioridades Estratégicas,  a partir desta data . 
GABINETE DO PREFEITO DE GOIÂNIA, aos 07  dias do  mês 
de  janeiro  de  2021. 
ROGÉRIO CRUZ 
Prefeito em Ex ercícioPalácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 1
Gabinete do Prefeito
DECRETO  Nº  039, DE 07 DE JANEIRO DE 2021
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais, tendo em 
vista o disposto na Lei Com
plementar nº 335, de 01 de janeiro de 2021, e considerando a 
apresentação da documentação que comprova a não ocorrência das vedações do art. 20-A, 
da Lei Orgânica do Município de Goiânia, re gulamentada pelo Decreto nº 264, de 27 de 
janeiro de 2016, RESOLVE  nomear  MARILENE ALVES RODRIGUES MENDES, 
matrícula nº 724700, CPF nº 467.734.361-68, para exerce r o cargo, em comissão, de 
Diretora Administrativa, símbolo CDS-6 , da Procuradoria Geral do Município,  a partir 
desta data . 
GABINETE DO PREFEITO DE GOIÂNIA, aos 07  dias do  mês 
de  janeiro  de  2021. 
ROGÉRIO CRUZ 
Prefeito em ExercícioPalácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 1
Gabinete do Prefeito
DECRETO  Nº  040, DE 07 DE JANEIRO DE 2021
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais, tendo em 
vista o disposto na Lei Comple
mentar nº 335, de 01 de janeiro de 2021, e considerando a 
apresentação da documentação que comprova a não ocorrência das vedações do art. 20-A, 
da Lei Orgânica do Município de Goiânia, re gulamentada pelo Decreto nº. 264, de 27 de 
janeiro de 2016, RESOLVE  nomear OARA RODRIGUES, matrícula nº 216860 , CPF 
nº 311.221.241-04, para exercer o cargo, em comissão, de Secretário Executivo, símbolo 
CDS-8 , da Procuradoria Geral do Município,  a partir desta data. 
GABINETE DO PREFEITO DE GOIÂNIA, aos 07  dias do  mês 
de  janeiro  de  2021. 
ROGÉRIO CRUZ 
Prefeito em ExercícioPalácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 1
Gabinete do Prefeito
DECRETO  Nº  041, DE 07 DE JANEIRO DE 2021
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais, tendo em 
vista o disposto na Lei Comple
mentar nº 335, de 01 de janeiro de 2021, e considerando a 
apresentação da documentação que comprova a não ocorrência das vedações do art. 20-A, 
da Lei Orgânica do Município de Goiânia, re gulamentada pelo Decreto nº. 264, de 27 de 
janeiro de 2016, RESOLVE  nomear DANILO CESAR FONSEC A GOMES, matrícula 
nº 801801 , CPF nº 902.483.331-00, para exerce r o cargo, em comissão, de Secretário 
Executivo, símbolo CDS-8 , da Agência da Guarda Civi l Metropolitana de Goiânia - 
AGMGO,  a partir desta data . 
GABINETE DO PREFEITO DE GOIÂNIA, aos 07  dias do  mês 
de  janeiro  de  2021. 
ROGÉRIO CRUZ 
Prefeito em ExercícioPalácio das Ca m
pinas Venerando de Freitas Borg es ( Paço Municipal) 
Av. do Cerrado nº 999 - Par k Lozandes - Goiânia - GO CEP 74.884-900 1
Gabinete do Prefeito
DECRETO  Nº  042, DE 07 DE JANEIRO DE 2021
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais, tendo em 
vista o disposto na Lei Com
plementar nº 335, de 01 de janeiro de 2021, e considerando a 
apresentação da documentação que comprova a não ocorrência das vedações do art. 20-A, 
da Lei Orgânica do Município de Goiânia, re gulamentada pelo Decreto nº 264, de 27 de 
janeiro de 2016, RESOLVE nomear ULYSSES ZANATA DA  SILVA MESSIAS, 
matrícula nº  872199, CPF nº 999.842.611-15, para exercer o cargo, em comissão, de 
Diretor Administrativo, símbolo CDS-6 , da Agência da Guarda Civil Metropolitana de 
Goiânia - AGMGO,  a partir desta data . 
GABINETE DO PREFEITO DE GOIÂNIA, aos 07  dias do  mês 
de  janeiro  de  2021. 
ROGÉRIO CRUZ 
Prefeito em ExercícioPalácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 1
Gabinete do Prefeito
DECRETO  Nº  043, DE 07 DE JANEIRO DE 2021
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais, tendo em 
vista o disposto na Lei Com
plementar nº 335, de 01 de janeiro de 2021, e considerando a 
apresentação da documentação que comprova a não ocorrência das vedações do art. 20-A, 
da Lei Orgânica do Município de Goiânia, re gulamentada pelo Decreto nº 264, de 27 de 
janeiro de 2016, RESOLVE nomear ALBANI SOARES FERREIRA, matrícula nº 
181978, CPF nº 331.104.921-72, para exerce r o cargo, em comissão, de Chefe de 
Gabinete, símbolo CDS-7, da Secretaria Municipal de Planejamento Urbano e Habitação,  a 
partir desta data . 
GABINETE DO PREFEITO DE GOIÂNIA, aos 07  dias do  mês 
de  janeiro  de  2021. 
ROGÉRIO CRUZ 
Prefeito em ExercícioPalácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 1
Gabinete do Prefeito
DECRETO  Nº  044, DE 07 DE JANEIRO DE 2021
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais, tendo em 
vista o disposto na Lei Comp
lementar nº 335, de 01 de janeiro de 2021, e considerando a 
apresentação da documentação que comprova a não ocorrência das vedações do art. 20-A, 
da Lei Orgânica do Município de Goiânia, re gulamentada pelo Decreto nº. 264, de 27 de 
janeiro de 2016, RESOLVE nomear  MICHEL AFIF MAGUL, CPF nº 046.049.981-59, 
para exercer o cargo, em comissão, de Secretário Executivo, símbolo CDS-8 , da Secretaria 
Municipal de Planejamento Urbano e Habitação,  a partir desta data . 
GABINETE DO PREFEITO DE GOIÂNIA, aos 07  dias do  mês 
de  janeiro  de  2021. 
ROGÉRIO CRUZ 
Prefeito em ExercícioPalácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 1
Gabinete do Prefeito
DECRETO  Nº  045, DE 07 DE JANEIRO DE 2021
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais, tendo em 
vista o disposto na Lei Com
plementar nº 335, de 01 de janeiro de 2021, e considerando a 
apresentação da documentação que comprova a não ocorrência das vedações do art. 20-A, 
da Lei Orgânica do Município de Goiânia, re gulamentada pelo Decreto nº. 264, de 27 de 
janeiro de 2016, RESOLVE  nomear ARIEL SILVEIRA DE VIVEIROS, matrícula nº 
1320637, CPF nº 038.923.771-03, para exerce r o cargo, em comissão, de Secretário 
Executivo, símbolo CDS-8 , da Secretaria Municipal de  Relações Institucionais,  a partir 
desta data . 
GABINETE DO PREFEITO DE GOIÂNIA, aos 07  dias do  mês 
de  janeiro  de  2021. 
ROGÉRIO CRUZ 
Prefeito em ExercícioPalácio das Camp inas Vener
ando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 1
Gabinete do Prefeito
DECRETO  Nº  046, DE 07 DE JANEIRO DE 2021
Aprova o Regimento Interno da 
Secretaria Munici pal de Saúde e dá 
outras providências . 
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais p
revis tas 
nos incisos II, IV e VIII, do art. 115, da Lei Orgânica do Município de Goiânia e nos 
termos do art. 63 da Lei Complementar nº 335, de 1o de janeiro de 2021, 
D E C R E T A:  
Art. 1º Fica aprovado o Regimento Interno da Secretaria Municipal de 
Saúde, constantes dos Anexos I e II que a este acompanham. 
Art. 2º Fica revogado o Decreto nº 4.051, de 02 de setembro de 2013. 
Art. 3º Este Decreto entrará em vigor  na data de sua publicação. 
GABINETE DO PREFEITO DE GOIÂNIA, aos 07  dias do  mês 
de  janeiro  de  2021. 
ROGÉRIO CRUZ 
Prefeito em Exercício
 ANDREY SALES DE SO UZA CAMPOS ARAÚJO 
 Secretário Municipal de Governo Palácio das Cam p
inas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 2
ANEXO I – DECRETO nº      046 /2021  
SECRETARIA MUNICIPAL DE SAÚDE  
REGIMENTO INTERNO  
TÍTULO I  
DA ORGANIZAÇÃO  
CAPÍTULO I  
DAS DISPOSIÇÕES GERAIS  
Art. 1º A Secretaria Municipal de Saúde – SMS integra a Adm i
nistração 
Direta do Poder Executivo  do Município de Go iânia, nos termos do art. 24, inciso III, 
alínea “c” da Lei Complementar nº 335, de 1o de janeiro de 2021. 
Art. 2º A Secretaria Municipal de Saúde – SMS atuará de forma integrada 
com os demais órgãos e entidades da Ad ministração Municipal na consecução dos 
objetivos e metas governamentais a ela relaci onados, observadas as suas competências e 
dimensão de atuação, definidas na forma do art. 52 da Lei Complementar nº 335/2021. 
Art. 3º As normas de administração a serem seguidas pela Secretaria 
Municipal de Saúde – SMS deverão atender as diretrizes e orientaçõe s constantes da Lei 
Complementar nº 335/2021 e os seguintes princípios bási cos: legalidade, 
impessoalidade, moralidade, publicidade, efic iência, eficácia e supremacia do interesse 
público. 
CAPÍTULO II  
DAS COMPETÊNCIAS E FINALIDADES  
Art. 4º São finalidades da Secretaria M unicipal de Saúde-SMS, dentre outras 
previstas na legislação: 
I - a execução e o controle da Política M unicipal de Saúde, bem como garantir 
o cumprimento das legislações federal, es tadual e municipal re lativas à promoção,
prevenção, recuperação e prot eção da saúde da população; 
II -  atuar de forma integrada na consecução dos objetivos e metas 
governamentais a ela relacionados e em conformi dade com os princípios e as diretrizes Palácio das Cam p
inas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 3
do Sistema Único de Saúde – SUS, da Lei Or gânica do Município de Goiânia, do Plano 
Municipal de Saúde e demais dispositivos legais e regulamentares pertinentes à sua área 
de atuação; 
III -  atuar de forma integrada com os  demais órgãos e entidades da 
Administração Municipal, com as demais esferas de Governo e com outros Municípios na consecução dos objetivos e metas governam entais a ela relaciona das, observadas as 
suas competências e dimensão de atuaçã o, definidas pela Lei Complementar nº 
335/2021; 
IV - atuar de forma sistêmica, subordinad a à coordenação central, sem prejuízo 
de outras previstas em regulamento, cuja s competências também se encontram 
detalhadas no art. 52 da Lei Complementar nº 335/2021. 
Art. 5º São competências legais da Secretar ia Municipal de Saúde, nos termos 
dos art. 52, da Lei Complementar nº 335/2021, de ntre outras atribuiçõ es regulamentares: 
I - a direção do Sistema Único de Saúde-S US, bem como a promoção, a gestão, 
o planejamento, a organização e o controle da execução das ações e dos serviços desaúde desenvolvidas pelo Município; 
II - a formulação de políticas de saúde de acordo com os princípios norteadores 
do Sistema Único de Saúde; 
III - a coordenação, supervisão e execução de programas, projetos, atividades e 
ações vinculadas ao Sistema Único de Saúde, em articulação com a Secretaria de Estado 
da Saúde, Ministério da Saúde, iniciativa pr ivada, universidades e entidades afins; 
IV - a gestão do Fundo Municipal de Saúde e do Tesouro Muni cipal alocados à 
área de saúde, de acordo com a sua lei de criação, incluindo o planejamento, a 
coordenação e a execução das atividades orça mentárias, financeiras e contábeis, sob 
fiscalização do Conselho Municipal de Saúde; 
V - a prestação de serviços de saúde à população no que  tange à prevenção de 
doenças e a promoção da saúde coletiva co m foco em seu caráter educativo, curativo, 
reabilitador e de ur gência e emergência; 
VI - a execução de atividades integradas de assistência, prevenção e vigilância 
alimentar e nutricional, epidemiológica, sa nitária e ambiental, respeitando as suas 
especificidades; 
VII -  a implementação e fiscalização de pol íticas relativas à saúde pública e de 
controle de vetores de doenças e zoonoses, em articulação com outros órgãos públicos; Palácio das Cam p
inas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 4
VIII - a implantação da Política de Huma nização do Atendimento, em caráter 
permanente, nos serviços de saúde; 
IX - a regulação, controle, avaliação e aud itoria dos prestadores de serviços 
hospitalares e ambulatoriais contratuali zados com o Sistema Único de Saúde; 
X - o planejamento, controle e garantia do suprimento de medicamentos e 
insumos necessários à assistência farmacêutica, em conformidade com a política 
nacional e diretrizes do Sistema Único de Saúde; 
XI - a prestação do suporte técnico e admi nistrativo ao Conselho Municipal de 
Saúde; 
XII -  a viabilização de canal de com unicação que possibilite avaliação e 
redirecionamento das atividades desenvolvidas pelo sistema de saúde municipal. 
XIII -  desenvolver e executar programas, pr ojetos e atividades de atenção 
integral à saúde, que englobem os aspectos promocionais, preventivos, curativos e de 
reabilitação; 
XIV -   desenvolver ações de vigilância em saúde, visando a eliminar, diminuir 
ou prevenir riscos à saúde e intervir nos problemas sanitários decorrentes do meio 
ambiente, da produção e circulação de bens e produtos e da prestação de serviços de interesse da saúde; 
XV -   manter e expandir os diversos tipos  de ações e serviços que garantam a 
acessibilidade da população aos serviços de saúde; 
XVI -  empreender e apoiar ações de cont role e/ou erradicação das doenças 
transmissíveis, não-transmissíveis  e de outros agravos à saúde; 
XVII -  planejar, coordenar, supervisionar e desenvolver as atividades de 
assistência à saúde, por meio dos Distrito s Sanitários e Unidades de Saúde do 
Município, em consonância com os objetivos da  Administração Municipal, os princípios 
do Sistema Único de Saúde – SU S, e o desenvolvimento social; 
XVIII -  exercer o controle e a fiscalização  das atividades e ambientes de 
interesse da saúde, dos produtos alimentícios, químicos, farmacêuticos, biológicos, dos correlatos, das fontes de radiação ionizante e demais bens de consumo e da prestação de 
serviços que, direta ou indiretamente, se relacionem com a saúde, compreendidos os locais, as etapas e o processo da produção ao consumo; Palácio das Cam p
inas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 5
XIX -  desenvolver e implementar as ações  de vigilância em saúde do 
trabalhador, e de recuperação e reabilitação, no âmbito da competência do Município; 
XX - proceder a emissão e renovação anual de Alvará de Autorização Sanitária 
aos estabelecimentos que, pela nature za das atividades desenvolvidas, possam 
comprometer a proteção e a preservação da  saúde, individual ou coletiva, conforme 
determinação legal; 
XXI -  implementar ações de monitoramento e fiscalização da população animal 
visando à prevenção e ao contro le das zoonoses no Município; 
XXII -  desenvolver constante trabalho de ed ucação em saúde, em especial de 
programas de educação sanitária, junto aos grupos populacionais expostos a maiores 
riscos de agravos à saúde; 
XXIII -  implantar sistemas de informações de saúde que garantam o 
conhecimento da realidade e o funcionamento dos serviços de saúde no âmbito 
municipal, em articulação com os órgã os das esferas estadual e federal; 
XXIV - manter intercâmbio permanente com as demais instituições que 
participam dos serviços de saúde no Municí pio, a fim de estabelecer uma coordenação 
interinstitucional que permita a racionalização do uso de recursos existentes e seu ajustamento ao planejamento local; 
XXV -  promover a realização de estudos e a elaboração e revisã o da legislação 
municipal referente à área de Saúde, visando a atender as políticas adotadas em nível 
federal, estadual e municipal; 
XXVI - desenvolver outras ações relativas à área de saúde no âmbito do 
Município. 
CAPÍTULO III  
DA ESTRUTURA ORGANIZACIONAL  
Art. 6º Integram a estrutura organizacional e administrativa da Secretaria 
Municipal de Saúde as seguintes unidades e chefias: 
Gabinete do Secretário         Secretário Executivo             
Chefia de Gabinete   Secretaria Geral        Gerência de Ouvidor ia         
Gerência do Contencios o Fiscal      Palácio das Cam p
inas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 6
Secretaria Executiva do Consel ho Municipal de Saúde   
Assessoria de Comunicação             
Diretoria AdministrativaGerência de Gestão Distrital   Diretoria de Políticas Públicas de Saúde   Gerência de Informações, Monitorame nto e Avaliação dos Serviços de 
Saúde
Gerência de Planejamento e Pr ojetos            
Chefia da Advocacia Setorial          Presidência da Comissão Esp ecial de Licitação    
Gerência de Compras   Superintendência de Administração e Ge stão de Pessoas           
Diretoria de Infraestrutur a e Logística      
Gerência de Apoio Ad ministrativo     
Gerência de Tecnologia da Informação         Gerência de Infraestrutura e Manutenção  da Rede de Saúde        
Gerência de Transporte            
Diretoria de Gestão e Desenvolvime nto de Pessoas          
Gerência de Administra ção, Orientação e Acompanhamento Funcional  
Gerência de Provimento, Lotação e Controle de Pessoal    
Gerência de Saúde e Segurança do Tr abalho dos Profissionais da SMS  
Gerência de Folha de Pagamento       Diretoria Financeira e do Fundo Municipal de Saúde     Gerência Contábil e de Prestação de Contas            Gerência de Execução Orçamentária e Financeira  Gerência de Contratos e Convêni os e Credenciamentos     
Gerência de Planejamento e Suprimentos da Rede  Gerência Financeira e do Fundo Municipal de Saúde         Superintendência de Regulação, Avaliação e Controle    
Diretoria do Complexo Regula dor Municipal       
Gerência da Central de Regulação de Urgências     Gerência de Procedimentos de Alta Complexidade  Gerência de Procedimentos de Mé dia Complexidade         
Diretoria de Avaliação e Controle Básica Diretor            
Gerência de Auditoria e Vistoria        
Gerência de Controle e Processa mento Ambulatorial e Hospitalar   
Gerência de Programação Pactuada Integrada (PPI)         Superintendência de Vigilância em Saúde             Diretoria de Vigilância Epidemiológica     Gerência de Imunização          Gerência de Vigilância de Doenças e Agravos Transmissíveis       
Gerência de Sistemas de Inform ações Epidemiológicas      
Gerência de Vigilância às Vi olências e Acidentes     
Diretoria de Vigilância Sanitária e Ambiental      Gerência de Cadastro e Licen ciamento Sanitários    
Gerência de Fiscalização e Projetos   Gerência de Vigilância e Fiscal ização em Saúde do Trabalhador  
Diretoria de Vigilância em Zoonoses          Gerência de Controle de População Animal  Gerência de Controle de  Vetores        Palácio das Cam p
inas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 7
Gerência de Controle de Animais Si nantrópicos             
Superintendência de Gestão de Rede s de Atenção à Saúde        
Gerência de Planejamento, Monitoramento e avaliação  
Diretoria de Atenção Primária e Promoção da Saúde     
Gerência de Atenção à Saúde Bucal em Atenção Primária            Gerência de Atenção aos Ci clos de Vida      
Gerência de Atenção às Doenças Cr ônicas Não Transmissíveis     
Gerência de Atenção a Populações  Específicas         
Diretoria de Atenção Secundária e Ur gência e Emergência       
Gerência de Saúde Mental      Gerência de Saúde Bucal especializada e Urgê ncia e Emergência             
Gerência de Urgências  Gerência de Atenção Especializada  Diretoria de Apoio Logístico e As sistencial           
Gerência de Assistência Farmacêutica          Gerência de Apoio Diagnós tico           
Gerência de Bens não Padronizados  
Gerência de Gestão de equipa mentos médico-hospitalares e 
odontológicos      
Estrutura das Unidades Descentralizadas:         Coordenadoria Geral de Unidade tipo III     Coordenadoria Geral de Unidade tipo IV     Coordenadoria Técnica de Unidade  Coordenadoria Geral do Distrito Sanitário  
Coordenadoria Técnica do Distrito  Sanitário           
Coordenadoria da Escola M unicipal de Saúde Pública  
Coordenadoria de Serviço de Verificação de Óbitos - SVO           Coordenadoria de Serviço de Atenção Domiciliar - SAD    Coordenadoria do Almoxarifado Central     Coordenadoria do Centro de Referê ncia em Saúde do Trabalhador - 
CEREST            
§ 1º A Secretaria Municipal de Saúde se rá dirigida pelo Secretário, a
Secretaria Executiva por Secr etário Executivo, as Chefias por Chefes, a Subchefia por 
Subchefe, as Superintendências por Superinten dentes, as Diretorias  por Diretores e as 
Gerências por Gerentes, nomeados pelo Chefe do Poder Executivo pa ra os respectivos 
cargos de provimento em comissão de chef ia, direção e assessoramento superior, 
constantes do Anexo I, da Lei Complementar nº 335/2021. 
§ 2º As Funções de Confiança (FC)  alocadas à SMS terão o seu
quantitativo e respectiva simbologia definida s em decreto do Chefe do Poder Executivo, 
nos termos da Lei Complementar nº 335/2021. 
§ 3º A designação de servidores efetivos  para o exercício de Função de
Confiança (FC) dar-se-á por meio de Portar ia do Titular da Pasta, na qual deverão 
constar as atribuições a serem desempenhadas pelo servidor. Palácio das Cam p
inas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 8
§ 4º O Secretário Municipal de Saúde , por ato próprio, poderá criar
comissões ou organizar equipes de trabalho de duração temporária, não remuneradas, 
com a finalidade de desenvolver trabalhos e ex ecutar projetos e atividades específicas, 
de acordo com os objetivos a atingir e os  recursos orçamentários destinados aos 
programas, definindo no ato que a constituir: o objetivo do trabalho, os componentes da 
equipe e o prazo para conclusão dos trabalhos. 
TÍTULO II
DAS COMPETÊNCIAS E ATRIBUIÇÕES  
CAPÍTULO I  
DO SECRE
TÁRIO 
Art. 7º São atribuições do Secretár io Municipal de Saúde: 
I - exercer a administração da Secretaria Municipal de Saúde, praticando todos 
os atos necessários à ge stão, notadamente os relacionados com a orientação, 
coordenação e supervisão das atividad es a cargo das unidades administrativas 
integrantes do Órgão; 
II - praticar os atos pertinentes às at ribuições que lhe forem outorgadas ou 
delegadas pelo Chefe do Poder Executivo Municipal; 
III -  expedir instruções, portarias e outro s atos normativos necessários à boa 
execução das leis, decretos e regulamentos, nos assuntos de sua competência; 
IV -    exercer a gestão do Sistema Municipal de Saúde; 
V -  gerir o Fundo Municipal de Saúde, em  conjunto com o Superintendente de 
Administração e Gestão de Pe ssoas/Diretor Financeiro e do Fundo Municipal de Saúde; 
VI -    gerir os recursos financeiros e or çamentários repassados pelo Fundo 
Nacional de Saúde, em conjunto com o Superintendente de Administração e Gestão de 
Pessoas/Diretor Financeiro e do Fundo Municipal de Saúde; 
VII -  exercer outras atividades compatíveis com a natureza de suas funções que 
lhe foram atribuídas pelo Chefe do Poder Executivo e as previstas em lei. Palácio das Cam p
inas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 9
Seção I  
Da Secretaria Executiva 
Art. 8º São atribuições da Secretaria Executiva e do seu titular: 
I - assessorar o Secretário Municipal de Sa úde nos assuntos técnicos, a critério 
do Secretário; 
II - substituir o Secretário Municipal de Saúde e quaisquer titulares de unidades 
técnicas da Secretaria Municipal de Saúde, a critério do Secretário; 
III - promover a integração permanente das funções e atividades da Secretaria 
Municipal de Saúde(SMS); 
IV -  exercer outras atribuições correlatas  às suas funções e que lhe forem 
delegadas pelo Secretár io Municipal de Saúde. 
Seção II  
Da Chefia de Gabinete  
 Art. 9º Compete ao Chefe de Gabinete: I - assessorar o Secretário Municipal de Saúde e o Secretário Executivo nos 
assuntos técnicos, a critério do Secretário Municipal de Saúde; 
II - orientar a recepção de autoridades e visitantes; 
III -  promover e articular os contatos ad ministrativos, sociais e políticos do 
Secretário; 
IV - coordenar ações para que os atos a serem assinados pelo(a) Secretário(a) 
sejam devidamente instruídos, antes de submetê-los à sua apreciação; 
V - proferir despachos internos mera mente interlocutórios ou de simples 
encaminhamento de processos, bem como supe rvisionar e avaliar fl uxos da rotina de 
trabalho da SMS; Palácio das Camp inas Vener
ando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 10
VI - orientar e supervisionar as atividades desenvolvidas pela Secretaria-Geral, 
Gerência de Ouvidoria, Gerê ncia do Contencioso Fiscal e Secretaria Executiva do 
Conselho Municipal de Saúde; 
VII -  exercer outras atividades compatíveis com a natureza de suas funções e as 
que lhe forem atribuídas pelo Secretário Municipal de Saúde. 
Subseção I  
Da Secretaria Geral  
Art. 10. Compete à Secretaria Geral, unidade integrante da estrutura do 
Gabinete do Secretári o, e a seu Gerente: 
I - receber e registrar os expedientes dirigidos ao Secretário, bem como, 
registrar a entrada e saída de processos e documentos sob a responsabilidade da 
Gerência; 
II - avaliar o teor de toda documentação  direcionada ao Gabinete, distribuindo-
a para as áreas devidas, com a finalidade de instruir os despachos a serem elaborados e 
controlar processos e demais documentos en caminhados à Chefia de Gabinete e ao 
Secretário, ou por eles despachados; 
III - coordenar os serviços de digitação dos documentos recebidos e expedidos 
pelo Gabinete do Secretário; 
IV - encaminhar as comunicações da Chefia de Gabinete e ou do Secretário às 
demais unidades da Secretaria, e demais ór gãos internos e externos, dentre outros; 
V - registrar, autuar e expedir os processos e a entrada e saída de processos e 
documentos na SMS, bem como, receber e distribuir processos e documentos protocolados na SMS ou a ela endereçados, além de informar os interessados sobre a tramitação de processos e demais documentos na SMS; 
VI -  promover a ordenação e o arquivame nto de todos os expedientes do 
Gabinete, mantendo-os organiza dos, de maneira que sejam f acilitadas suas consultas, 
bem como coordenar a organização dos arquivo s, corrente e intermediário, de processos 
e documentos da Secretaria e gerenciar os pedidos de desarquivamento de processos; 
VII -  encaminhar para publicação  ao Diário Oficial Eletrônico do Município 
portarias, resoluções do Conselho Munici pal de Saúde, avisos de licitação, 
homologações, despachos autorizatórios, extrat os de contratos/convênios/ajustes/editais 
de chamamento público/editais de processo se letivo de residência médica, dentre outros Palácio das Cam p
inas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 11
e demais atos oficiais da SMS e dar ciên cia aos interessados, após publicação das 
Portarias no D.O.M.; 
VIII - exercer outras atividades compatíveis com a natureza de suas funções e 
as que lhe forem atribuídas pela Chefia de Gabinete ou pelo Secretário Municipal de 
Saúde. 
Subseção II  
Da Gerência de Ouvidoria  
Art. 11. Compete à Gerência de Ouvidoria, unidade integrante da Chefia de 
Gabinete, e ao seu Gerente: 
I - coordenar e implementar a Política M unicipal de Ouvidoria em Saúde, no 
âmbito da Secretaria,; 
II - produzir estatísticas indicativas do nível de satisfação dos usuários dos 
serviços públicos municipais, bem como, elaborar relatórios; 
III - implementar ações de estímulo à participação de usuários e entidades da 
sociedade no processo de avaliação dos serv iços prestados pela Secretaria, bem como, 
oferecer aos cidadãos acesso às informações sobre o direito à saúde e as relativas ao 
exercício desse direito; 
IV -  acionar as Superintendências, Dire torias, Gerências, Coordenações e 
Chefias competentes para a correção de problemas comprovadamente identificados; 
V - exercer outras atividades compatíveis com a natureza de suas funções e as 
que lhe forem atribuídas pela Ch efia de Gabinete ou pelo Secr etário Municipal de Saúde. Palácio das Cam p
inas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 12
Subseção III  
Da Gerência do Contencioso Fiscal  
Art. 12. Compete à Gerência do Contencios o Fiscal, unidade integrante da 
Chefia de Gabinete, e ao seu Gerente: 
I - analisar e emitir parecer em processos contenciosos fiscais submetidos à sua 
apreciação, conforme disposto em legislação es pecífica, observados os preceitos da Lei 
Municipal nº 5.040, de 20 de novembro  de 1975 (CTM) e seu Regulamento; 
II -  analisar e julgar, em Primeira Instân cia Administrativa, receber e autuar as 
defesas e recursos dos procedimentos or iundos do exercício do Poder de Polícia 
Sanitária da SMS e remeter à se gunda instância administrativa; 
III - efetuar o controle dos processos s ob sua jurisdição, acompanhando sua 
tramitação até solução final na esfera administrativa e manter arquivadas, 
ordenadamente, cópias das decisões de 1ª e 2ª instâncias prolatadas nos processos do 
contencioso sanitário fiscal; 
IV -  informar, à Secretaria Municipal de Finanças e à Superintendência de 
Vigilância em Saúde, sobre os autos de in frações anulados, total ou parcialmente, por 
força de decisão proferida nos processos cont enciosos fiscais e sobre as irregularidades 
praticadas por servidores do Fisco, que importe m em prejuízo das peças fiscais lavradas; 
V - exercer outras atividades compatíveis com a natureza de suas funções e as 
que lhe forem atribuídas pela Ch efia de Gabinete ou pelo Secr etário Municipal de Saúde. 
Subseção IV  
Da Secretaria Executiva do Conselho Municipal de Saúde  
Art. 13. A Secretaria Executiva do Cons elho Municipal de Saúde é uma 
unidade de apoio técnico-administrativo do Conselho Municipal de Saúde - CMS-GYN 
criado pela Lei nº 8.088, de 10 de janeiro de 2002, que tem como objetivo assessorar a 
Mesa Diretora, aos conselheir os, bem como às comissões e aos grupos de trabalho 
instituídos pelo Colegiado, competindo ao Secretário: Palácio das Cam p
inas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 13
I - promover e praticar os atos de ge stão administrativa necessários ao 
desempenho das atividades do CMS-GYN. 
II - acompanhar, fomentar, monitorar e di vulgar as ações de  realização de 
Conferências e Plenárias, organizar a folha de frequência dos Conselheiros, acompanhar 
o funcionamento das comissões internas, or ganizar o processo eleitoral do CMS-GYN e
dos Conselhos Locais de Saúde; 
III -  apoiar, incentivar e monitorar a organização e o funcionamento dos 
Conselhos Locais de Saúde e Fóruns permanen tes de saúde, e participar das reuniões das 
Comissões Intergestoras Bipartite  e Tripartite, quando convocado; 
IV -  realizar os atos nece ssários à realização das reuniões do plenário do 
Conselho, incluindo convites a expositores de temas previamente aprovados, 
organização de informes e envio de materi al aos Conselheiros, com a convocação para 
as reuniões; 
V - assistir ao Conselho Municipal de Sa úde na formulação de estratégias e no 
controle da execução da Política Municipa l de Saúde e organiza r os processos de 
demandas oriundas dos Conselhos Locais de Saúde para deliberação do Plenário; 
VI -  assistir o CMS-GYN no processo de organização e execução da 
Conferência Municipal de Sa úde e das Conferências Temáticas, bem como, acompanhar 
as diretrizes normatizadas pela Conferên cia Municipal de Saúde, e a elaboração do 
Plano Municipal de Saúde, inclusive nos seus aspectos econômicos e financeiros; 
VII -  acompanhar a proposta orçamentária própria para o funcionamento do 
CMS-GYN e sua aplicação, bem como, acompa nhar a definição e os critérios da 
programação e da execução orçamentária e financeira do Fundo Municipal de Saúde, 
monitorando a movimentação de seus recursos; 
VIII - elaborar o relatório de atividad es do CMS-GYN e apresentá-lo à 
Comissão de Saúde da Câmara Municipal, ao Gestor Municipal e à sociedade civil 
organizada; 
IX - acompanhar as diretrizes do SUS a ní vel estadual e nacional, articular-se 
com os demais órgãos colegiados do SUS, constituídos nos âmbitos federal, estadual, do 
Distrito Federal e de outros municípios, afim de subsidiar as ações do CMS-GYN; 
X - exercer outras atividades compatívei s com a natureza de suas funções ou 
que lhe forem atribuídas pela Ch efia de Gabinete ou pelo Secr etário Municipal de Saúde. Palácio das Cam p
inas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 14
Seção III  
Da Assessoria de Comunicação  
Art. 14. Compete à Chefia da Assessoria de Comunicação, unidade 
subordinada diretamente ao Secr etário, e, ao seu titular: 
I - divulgar, com transparência, rapidez e ex atidão, todas as aç ões da Secretaria 
Municipal de Saúde com o objetivo de munici ar os cidadãos e os  contribuintes de 
informações de interesse público; 
II - supervisionar as ações e elaborar estratégias de posicionamento de 
comunicação e de projeção da imagem da Secretaria Municipal de Saúde junto à 
sociedade; 
III -  planejar, coordenar, implementar e avaliar ações de comunicação para 
difundir programações, fatos, eventos e as  informações das atividades da gestão; 
IV - coordenar, supervisionar, orientar, planejar, analisar e/ou executar 
atividades inerentes às áreas da Comunicação  Social ou equivalente, a exemplo de 
Jornalismo, Relações Públicas, Publicid ade e Propaganda, Marketing, Design, Social 
Media e Audiovisual, conforme as diretrizes da Secretaria  Municipal de Comunicação e 
do Secretário Municipal de Saúde; 
V - supervisionar as atividade subordinados a esta unidade, desenvolvendo, 
mantendo e ampliando fluxos de comunicação, f acilitando a relação entre a Secretaria 
Municipal de Saúde e os públicos interno e externo, inclusive em relação à imprensa; 
VI -   organizar o fluxo interno de info rmações da Secretaria Municipal de 
Saúde; 
VII -  prover e manter atualizado o portal in stitucional da Secretaria Municipal 
de Saúde; 
VIII -  produzir informações para divulgação referentes à Secretaria Municipal 
de Saúde nas mídias sociais administra das pela Assessoria de Comunicação;  
IX - apoiar outros órgãos e entidades integrantes nas ações de imprensa que 
exijam articulação e participação coordenada  no âmbito do Poder Executivo municipal;  
X -  assessorar os dirigentes da Secretaria Municipal de Saúde no 
relacionamento com a imprensa e nos assuntos a ela correlatos; Palácio das Cam p
inas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 15
XI - assistir diretamente ao Secretário Municipal de Saúde no desempenho das 
atribuições que lhe cabe, especialmente no que  se refere à cobertura jornalística das 
audiências por ele concedidas e ao relacionamento dele com a imprensa; 
XII -  promover, acompanhar, conduzir e subsidiar entrevistas a serem 
concedidas pelos dirigentes da Secretaria Municipal de Saúde à imprensa em geral;  
XIII -  coordenar o acesso e o fluxo e, qua ndo necessário, o credenciamento, de 
profissionais de imprensa a locais onde oc orram eventos e atividades oficiais da 
Secretaria Municipal de Saúde; 
XIV -  Receber e atender às demandas e pedidos de entrevista feitos por 
profissionais de comunicação;  
XV -  Fornecer informações e levantamentos específicos por meio de listas de 
transmissão e atendimentos diários aos profissionais 
XVI -  coletar e dar forma jornalística às informações de interesse público 
produzidas pela Secretaria Municipal de Sa úde para efeito de divulgação através de 
plurais meios de comunicação;  
XVII -  coordenar, executar e controlar a divulgação das atividades diárias da 
Secretaria Municipal de saúde por meio de  reportagens, notícias e demais conteúdos 
pertinentes de caráter jorn alístico e informativo; 
XVIII -  utilizar técnicas específicas para redigir, produzir e divulgar matérias 
jornalísticas, notas oficiais, re leases, áudio releases, vídeo releases, artigos e documentos 
de interesse da Secretar ia Municipal de Saúde; 
XIX -  coletar, organizar e manter arquivos , inclusive em meio virtual, das 
matérias relativas à atuação da Secretaria M unicipal de Saúde veiculadas pelos meios de 
comunicação; 
XX - utilizar técnicas específicas para coor denar e/ou criar, produzir, executar e 
divulgar peças publicitárias; 
XXI -  utilizar técnicas específicas para coordenar e/ou criar, produzir, executar 
e divulgar conteúdos para as mídias sociais e canais de comunicação oficiais da órgão; 
XXII -  elaborar e dar forma às informações de caráter institucional por meio de 
boletins, house organ, revist a, panfletos, cartazes, fold ers, entre outros tipos de 
comunicação visual ou impressa; Palácio das Cam p
inas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 16
XXIII - coordenar, orientar e/ou produzir ap resentações que se rão utilizadas 
por dirigentes no relacionamento com a imprensa;  
XXIV -   coordenar, orientar, acompanhar, avaliar e harmonizar a 
implementação de planos, programas, projetos  e atividades relacionados à política de 
comunicação da Prefeitura de Goiânia,  a cargo da Secretaria Municipal de 
Comunicação; 
XXV -  promover o suporte administrativo e operacional ao funcionamento e à 
manutenção do desempenho efetivo da cobert ura de comunicação em atos, eventos, 
solenidades e viagens dos quais partic ipe o secretário municipal de Saúde; 
XXVI - realizar outras atribuições correlatas lhe forem determinadas pelo 
Secretário Municipal de Saúde. 
Seção IV  
Da Diretoria Administrativa  
Art. 15. Compete à Diretoria Administrativa , unidade integrante do Gabinete 
do Secretário, e ao seu diretor: 
I -    programar, dirigir e contro lar os trabalhos da estrutura descentralizada dos 
Distritos Sanitários e das Unidades de Saúde  do município de Goiânia, com provisão de 
atenção contínua, integral, de qualidade, responsável e humanizada aos munícipes de 
Goiânia; 
II -       promover a articulação permanente dos Distritos Sanitários, que lhes são 
diretamente subordinados,com os demais setores da SMS, visando a uma atuação harmônica e integrada na consecução dos objetivos centrais do órgão; 
III -
 apresentar ao Secretário relatórios gerenciais, cont endo dados estatísticos e 
analíticos das áreas sob sua chefia; 
IV -    exercer outras atividades compatíveis com a natureza de suas funções e as 
que lhe forem atribuídas pelo Secretário Municipal de Saúde . Palácio das Cam p
inas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 17
 Subseção Única 
Gerência de Gestão Distrital  
Art. 16. Realizar atividade de monitoramento e assessoramento das estruturas 
descentralizadas. Promover ações para cap acitação dos gestores das Unidades com 
objetivo de integrar ações de nível central com as unidades.  
Seção V  
Diretoria de Políticas Públicas de Saúde  
Art. 17. Compete à Diretoria de Políticas P úblicas de Saúde, unidade integrante 
do Gabinete do Secretário: 
I - coordenar e assessorar na constr ução, elaboração, implantação e 
implementação de políticas públi cas de saúde de acordo com as  diretrizes e princípios do 
Sistema Único de Saúde (SUS) que alterem positivamente os determinantes sociais de 
saúde; 
II - coordenar a realização do planejamento para execução da política 
municipal de saúde; 
III - coordenar os processos de formulação, monitoramento e avaliação dos 
Instrumentos de Gestão do SUS: Plano Municipal de Saúde (PMS), Programação Anual de Saúde (PAS), Relatório Detalhado do Quadrimestre Anterior (RDQA), Relatório 
Anual de Gestão (RAG) e demais instrumentos; 
IV - articular a compatibilização do planejamento da SMS ao modelo de gestão 
da Prefeitura e aos Instrumentos de Gestão  Governamental: Plano Plurianual (PPA), Lei 
de Diretrizes Orçamentárias (LDO)  e Lei Orçamentária Anual (LOA); 
V - coordenar, desenvolver e dissemin ar metodologias de planejamento, 
produção de informações, monitoramento e avaliação de processos e projetos 
estratégicos a fim de subsidiar a gestão da SMS.  Palácio das Cam p
inas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 18
Subseção  I  
Gerência de Informações, Monitorament o e Avaliação dos Serviços de Saúde  
Art. 18. Compete a Gerência de Informações, Monitoramento e Avaliação dos 
Serviços de Saúde, unidade dire tamente subordinada à Diretori a de Políticas Públicas de 
Saúde, coordenar a política de monitoramento e avaliação das atividades e serviços de 
saúde desenvolvidos pela SMS e particip ar dos processos de acompanhamento dos 
pactos firmados pelo Municípi o com outras esferas de gestão: 
I - fortalecer a informação, o monitora mento e a avaliação das políticas 
públicas de saúde implementadas no município; 
II - monitorar e avaliar informações rele vantes sobre o desempenho da SMS e 
da situação de saúde do município, viabi lizando o acesso e o conhecimento oportuno 
para a tomada de decisão da gestão da SMS; 
III -  definir e gerenciar os indicadores e sistemas de informação relacionados 
ao planejamento em saúde, com intuito de pr oduzir informação técnica e gerencial para 
subsidiar a Secretaria Municipal na tomada de decisões; 
IV -  definir, produzir e monitorar o Painel Municipal de Indicadores 
Estratégicos, sob supervisão do (a) Secretário (a) Executivo (a) com elaboração de 
relatórios de resultados para tomada de decisões; 
V - coordenar, analisar e consolidar, quadr imestral e anualmente, os relatórios 
previstos na legislação vigente do SUS. 
Subseção  II  
Gerência de Planejamento e Projetos  
Art. 19. Compete à Gerência de Planejamento e Projetos, unidade integrante da 
Diretoria de Políticas Públicas de Saúde coordenar a política de planejamento e de projetos desenvolvidos pela SMS: 
I - Elaborar, coordenar, orie ntar, em conjunto com as outras áreas da SMS, o 
planejamento das ações de saúde e projet os estratégicos e estruturantes para o 
fortalecimento da SMS em consonância  com o Plano Municipal de Saúde;  
II - Gerenciar e acompanhar os processos de estruturação dos instrumentos 
legais de planejamento em saúde compatib ilizando com os Instrumentos de Gestão 
Governamental, definidos em normas federa is, estaduais e municipais correlatas. Palácio das Camp inas Vener
ando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 19
Seção VI  
Da Advocacia Setorial  
 Art. 20. Compete ao Chefe da Advocacia Setorial, unidade integrante da 
Secretaria Municipal de Saúde, e a seu Chefe: 
I - prestar assistência e orientação jurídica ao Secretário no exame,  instrução e 
documentação de processos submetidos à apreciação e decisão; 
II -  orientar e prestar assistência jurídica,  quando solicitada aos demais setores 
da SMS, emitindo recomendações, orientações, ou pareceres sobre os assuntos 
submetidos a exame quando devidamente instruídos; 
III -   elaborar pareceres jurídicos em pro cessos e matérias, em conformidade 
com a legislação vigente; 
IV -   assessorar, acompanhar e elaborar res postas às requisiçõ es, requerimentos 
e notificações do Poder Legislativo, Ministério  Público, Tribunal de Justiça, Tribunal de 
Contas dos Municípios do Estado de Goiá s, Controladoria Gera l do Município de 
Goiânia, dentre outros, endereçados ao S ecretário Municipal de Saúde de Goiânia, 
resguardadas as competências inerentes à Pr ocuradoria Geral do M unicípio de Goiânia; 
V -  exercer outras atividades compatíveis com a natureza de su as funções e as 
que lhe forem atribuídas pelo Secretário Municipal de Saúde. 
Seção VII  
Da Presidência da Comissão Especial de Licitação  
Art. 21. Compete à Comissão Especial de Lici tação da Secretaria Municipal de 
Saúde, criada pelo Decreto nº. 2.578, de 10 de agosto de 2011, regulamentada pelo 
Decreto nº. 3.576, de 20 de dezembro de 2011, destinada à execução dos procedimentos 
licitatórios para a aquisição de bens, serviços, materiais permanen tes e construção ou 
reforma, e a sua Presidência: 
I - Realizar os procedimentos licitatórios  relativos a compras, serviços, obras, 
locações entre outros, bem como os relativos  aos credenciamentos de prestadores de 
serviço de saúde, e demais chamamentos públicos; Palácio das Cam p
inas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 20
II - elaborar editais para quaisquer modalidades de licitação, credenciamentos e 
demais chamamentos públicos, dentre outros; 
III - exercer outras atividades correlatas às  suas competências ou que lhe forem 
atribuídas pelo Secretár io Municipal de Saúde. 
Subseção Única 
Da Gerência de Compras  
Art. 22. Compete à Gerência de Compras, unidade integrante da Comissão 
Especial de Licitação, e ao Gerente: 
I - efetuar procedimentos de aquisições de  bens e/ou serviços da Secretaria 
Municipal de Saúde, em conformidade com o objeto dos processos e legislação em 
vigor; 
II - instruir os processos de compras e de  prestação de serviços, cujos valores 
sejam passíveis de dispensa ou inexigibilid ade de licitação, em c onformidade com a Lei 
Federal n.º 8.666/1993, e suas alterações posteri ores, até a entrega dos bens ou serviços 
pelos fornecedores; 
III - realizar a análise prévia da documentação que compõem os processos de 
contratação direta, para apr ovação pelo Secretário Munici pal deSaúde, nos termos da 
legislação vigente; 
IV - executar outras atividades compatívei s com suas funções, ou que lhe forem 
atribuídas pelo (a) Presidente da Comissão Especial de Licitação ou pelo Secretário 
Municipal de Saúde. 
CAPÍTULO II  
DA SUPERINTENDÊNCIA DE ADMINIS TRAÇÃO E GESTÃO DE PESSOAS  
Art. 23. Compete à Superintendência de Administração e Gestão de Pessoas e 
ao seu Superintendente a gestão, coordenação e controle das atividades de planejamento 
governamental, de execução orçamentária, financeira, contábil, de contratos e convênios, prestação de contas, planejamento dos supr imentos da rede, bem como administração e 
manutenção da rede de saúde e de desenvolvimento e gestão de pessoas. Palácio das Cam p
inas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 21
Seção I  
Diretoria de Infraestrutura e Logística  
Art. 24. Compete à Diretoria de In
fraestrutur a e Logística e ao seu Diretor a 
coordenação e acompanhamento das ativid ades administrativas de manutenção, 
segurança, tecnologia da informação, manutenção  da rede física, bem como a avaliação 
de projetos de construção, reforma e amp liação das unidades que compõe a Secretaria 
Municipal de Saúde. 
Subseção  I  
Gerência de Apoio Administrativo 
Art. 25.Compete à Gerência de Apoio Ad ministrativo e ao seu Gerente a 
coordenação e acompanhamento das ativid ades administrativas de manutenção e 
funcionamento das unidades que compõe a Secretaria Municipal de Saúde. 
Subseção II  
Gerência de Tecnologia da Informação 
Art. 26. Compete à Gerência de Tecnologia da Informação e ao seu Gerente a 
coordenação e acompanhamento do parque tecnológico físico e/ou lógico da Secretaria 
Municipal de Saúde. 
Subseção III  
Gerência de Infraestrutura e Manutenção da Rede de Saúde  
Art. 27.     Compete à Gerência de Infraestrut ura e Manutenção da Rede de 
Saúde e ao seu Gerente a coordenação e o acompanhamento da manutenção da rede 
física, da elaboração e fiscalização de projetos  de construções, reformas e ampliações de 
unidades, bem como a administração de im óveis locados para compor a Secretaria 
Municipal de Saúde. Palácio das Camp inas Vener
ando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 22
Subseção IV  
Gerência de Transporte  
Art. 28. Compete à Gerência de Transporte e ao seu Gerente a coordenação ,
 
orient
ação, controle e fiscalização na observâ ncia das normas e instruções, dos manuais 
e regulamentos sobre os serviç os de transportes de servidor es e de material, bem como 
administrar contratos de manutenção corret iva e preventiva da frota pertencente a 
Secretaria Municipal de Saúde. 
Seção II  
Diretoria de Gestão e Desenvolvimento de Pessoas  
Art. 29. Compete à Diretoria de Gestão de Pessoas e ao seu Diretor a 
formulação de diretrizes, orientação, coorde nação, supervisão e controle dos assuntos 
relacionados a administração dos recursos humanos, folha de pagamento e saúde do 
trabalhador, bem como a promover a elaboração  e execução de políticas de formação e 
desenvolvimento profissiona l para a área da saúde. 
Subseção I 
Gerência de Administração, Orientação e Acompanhamento Funcional 
Art. 30. Compete à Gerência de Ad ministração, Orientação e 
Acompanhamento Funcional e ao seu Gerent e responsabilizar-se pelo recebimento, 
registro, expedição e controle  dos expedientes e processos de servidores no âmbito da 
Diretoria; manter atualizados os registros de leis, decretos , homologação de concursos, 
de nomeações de servidores da SMS; acompanhar o desenvolvimento funcional do 
servidor na carreira; orientar, acompanhar e registrar a Avaliação de Desempenho, sob a 
normatização e orientação da Secretaria Municipal de Administração e encaminhar à 
Chefia da Advocacia Setorial oc orrências relacionadas a atos praticados por servidores e 
acompanhar a abertura de processos de sindic ância, processos administrativos e outros 
atos legais, a fim de ap urar irregularidades.  Palácio das Cam p
inas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 23
Subseção II  
Gerência de Provimento, Lotação e Controle de Pessoal  
Art. 31. Compete à Gerência de Provimento, Lotação e Controle de Pessoal e 
ao seu Gerente executar as atividades de pl anejamento, seleção e provimento de pessoal 
da SMS, garantir o cumprimento das normas,  instruções e regulamentos referentes à 
lotação de pessoal e executar as atividades de  registros e de contro le da vida funcional 
dos servidores da SMS . 
Subseção III  
Gerência de Saúde e Segurança do Trabalho dos Profissionais da SMS  
Art. 32. Compete à Gerência de Saúde e Segurança do Trabalho dos 
Profissionais da SMS e ao seu Gerente coorde nar, desenvolver, articular e integrar as 
ações de promoção da saúde, prevenção dos agravos, da reabilitação e da ressocialização 
dos profissionais da SMS; elaborar, promover e garantir a Política Intersetorial de Saúde 
Integral e Segurança dos Profissionais da SMS; promover programas destinados à 
Prevenção e Vigilância à Saúde dos servidor es; promover e coordena r cursos, palestras, 
seminários sobre temas da área de Prevenção de Doenças e Promoção de Saúde Ocupacional; gerir programas de assistência psicossocial que priorizem a qualidade de 
vida e a saúde mental dos servidores e estabe lecer critérios técnicos para a aquisição e 
controle de Equipamentos de Proteção Individual – EPI.  
Subseção IV  
Gerência de Folha de Pagamento  
Art. 33. Compete à Gerência de Folha de Pa gamento e ao seu Gerente conferir 
a despesa com pessoal da folha de pagamento mensal, credenciamentos, entre outros; receber, preparar e encaminhar documentação s obre a folha de pagamento para inclusão, 
exclusão e alteração de proventos e desc ontos junto à Secret aria Municipal de 
Administração; elaborar e ef etuar a conferência da folh a de pagamento; solicitar 
bloqueio de pagamento de servidores junt o ao órgão competente, quando for o caso; 
efetuar o levantamento e lançamento de fa ltas, dos servidores da SMS; solicitar e 
conferir inclusões de proventos inerentes a cargos, funções, lotações e demais casos; 
acompanhar e conferir a frequência dos servid ores e auditar a folha de pagamento para 
evitar possíveis irregularidades. Palácio das Cam p
inas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 24
Seção III  
Diretoria Financeira e do Fundo Municipal de Saúde 
Art. 34. Compete à Diretoria Financeira e ao seu Diretor o planejamento, a 
coordenação, orientação e acompanhamento das atividades de controle e execução 
orçamentária, financeiro, contábil, prest ação de contas, contratos e convênios e 
planejamento dos suprimentos da rede, na Secretaria Municipal de Saúde. 
Subseção I  
Gerência Contábil e de Prestação de Contas  
Art. 35.  Compete à Gerência Contábil e de Prestação de Contas e ao seu 
Gerente a coordenação e o acompanhamento da s atividades relativas à contabilidade e 
prestação de contas do Fundo Municipal de Saúde - FMS, de acordo com as normas e 
instruções do órgão Central do Sistema de C ontabilidade e Administ ração Financeira do 
Município e dos órgãos de controle externos. 
Subseção II  
Gerência de Execução Orçamentária e Financeira 
Art. 36. Compete à Gerência de Execução Or çamentária e Financeira e ao seu 
Gerente o planejamento, a coordenação e o acompanhamento das atividades de controle e execução orçamentário e do fluxo financeiro  relativos ao pleno funcionamento da 
Secretaria Municipal de Saúde.  
Subseção III  
Gerência de Contratos, Convênios e Credenciamento  
Art. 37. Compete à Gerência de Contratos, Convênios e Credenciamento e ao 
seu Gerente a coordenação e o acompanhamento da elaboração e revisão dos contratos, 
convênios e termos aditivos realizados entr e o Município de Goiâ nia, via Secretaria 
Municipal de Saúde, nos termos exigidos pe la Controladoria Gera l do Município e pelo 
Tribunal de Contas dos Municípios.  Palácio das Cam p
inas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 25
Subseção IV  
Gerência de Planejamento e Suprimentos da Rede  
Art. 38. Compete à Gerência de Planejam
ento e Suprimento da Rede e ao seu 
Gerente a coordenação, o acompanhamento e o planejamento das necessidades de 
insumos, medicamentos e outras aquisições de  bens e/ou serviços necessários ao pleno 
funcionamento das unidades integrantes da Secretaria Municipal de Saúde. 
Subseção V  
Gerência Financeira e do Fundo Municipal de Saúde  
Art. 39. Compete à Gerência Financeira e do Fundo Municipal de Saúde e ao 
seu Gerente a coordenação e o acompanha mento e gerenciamento dos recursos 
destinados ao desenvolvimento das açõ es e serviços de saúde, executadas ou 
coordenadas pela Secretaria  Municipal de Saúde, acord o com as normas vigentes e 
instruções da Diretoria Financeira e do Fundo Municipal de Saúde e dos Órgãos Centrais 
do Sistema Orçamentário, de Contabilidade e Ad ministração Financeira do Município. 
CAPÍTULO III  
SUPERINTENDÊNCIA DE REGULA ÇÃO, AVALIAÇÃO  E CONTROLE  
Art. 40. A Superintendência de Regulação, Avaliação e Controle tem por 
finalidade promover e coordenar as ações de regulação, fiscalização, controle e 
avaliação da assistência no âmbito municipa l, com vistas a atender às demandas de 
saúde em seus diversos níveis e etapas e possibilitar o acesso do usuário às ações e 
serviços de saúde, de forma equâni me, ordenada, oportuna e racional. 
         Parágrafo único.  Compete à Superintendência  estabelecer processos de 
referência e contra referência, coordenação dos complexos regulador es,  coordenação da 
Pactuação  Integrada  autorização de pro cedimentos ambulatoriais e hospitalares, 
definição da programação físico orçamentári o, monitorar e controlar os contratos e 
convênios com unidades de saúde contratada s e conveniadas ,  executar o faturamento 
ambulatorial e hospitalar e auditar procedimen tos processos e registros, cadastrar os 
estabelecimentos de saúde e gerenciar o CNES.    Palácio das Cam p
inas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 26
Seção I  
Diretoria do Complexo Regulador Municipal  
Art. 41. A Diretoria do Complexo Regulador Municipal, uni dade integrante da 
Superintendência de Regulação, Avaliação e C ontrole, e a sua chefia, tem por finalidade 
coordenar os complexos reguladores assistenci ais de urgência, de média complexidade e 
alta complexidade.  
Parágrafo único . Compete à Diretoria do Comp lexo Regulador Municipal  
identificar a necessidade de novos serviços criar e acompanhar os fluxos dos serviços e 
atendimentos de saúde, realizados pelos pr estadores públicos, fila ntrópicos, privados, 
conveniados e contratados de forma a atende r as necessidades da Secretaria Municipal 
de Saúde. 
Subseção I  
Gerência da Central de Regulação de Urgências  
Art. 42. Compete a Gerência da Central de Regulação de Urgências e 
Emergências  unidade integrante da Direto ria do Complexo Regula dor Municipal, e a 
sua chefia: 
I - manter sistema de controle e de regulação dos leitos disponibilizados na rede 
hospitalar conveniada ao SUS, em regime  de plantão de 24 horas, no âmbito do 
Município. 
II - verificar, diariamente, o funcionamento dos serviços de saúde, mantendo 
atualizada a Grade de Referênc ia das unidades e profissiona is do Município disponíveis 
para o atendimento em casos de urgências; 
III - verificar, diariamente, as solicitações de leitos de UTI, conforme critérios 
médicos;  
IV -  monitorar os leitos existentes na s unidades hospitalares conveniadas, 
procedendo o controle de vagas para encam inhamento de pacientes para internação;  
V - auxiliar as unidades pré-hospitalares fixas  e móveis nas demandas de 
atendimento e internação de pacientes.  
Subseção  II  
Gerência de Procedimentos de Alta Complexidade Palácio das Cam p
inas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 27
Art. 43. Compete a Gerência de pr
ocedimento s de Alta Complexidade unidade 
integrante da Diretoria do Complexo Regulador Municipal, e a sua chefia: 
I - gerenciar e controlar o si stema de autorização de procedimentos de alto 
custo / complexidade a serem realizados  através das unidade s e profissionais 
credenciados pelo SUS no âmbito do Município. 
II - atender aos Distritos Sanitários e Hospitais Credenciados, bem como 
eventualmente ao público em geral e rece ber as solicitações pré-cadastradas dos 
pacientes de Goiânia e municípios pactuados, procedendo à análise e autorização dos 
procedimentos de alta complexidade, por me io de equipe técnica especializada;  
III -  manter permanente monitoramento do fluxo de demanda e oferta de 
serviços de alta complexidade e dos recursos disponíveis, visando atuar preventivamente; e a avaliar sistematicamente  o quantitativo de pacientes na lista de 
espera, verificando os pontos de estrangulamen to, as alternativas de atendimento e as 
necessidades de ampliação do serviço; 
IV -  responsabilizar-se pelo funcioname nto do sistema de autorização de 
procedimentos ambulatoriais e hospitalares de alta complexidade; 
V - planejar e propor protocolos clínicos junto às equipes técnicas; 
VI - desenvolver e organizar fluxos de acesso. 
Subseção  III  
Gerência de Procedimentos de Média Complexidade  
Art. 44. Compete a Gerência de Procedimentos de Média Complexidade é 
unidade integrante da Diretoria do Comple xo Regulador Municipal, e a sua chefia: 
I - gerenciar e controlar o sistema de au torização de procedimentos de média 
complexidade ambulatorial a serem realizados  através das unidades credenciadas pelo 
SUS em Goiânia . 
II - manter permanente monitoramento do fluxo de demanda e oferta de 
serviços de média complexidade e dos  recursos disponíveis, visando a atuar 
preventivamente e a avaliar sistematicamente  o quantitativo de pacientes na lista de 
espera, verificando os pontos de estrangulamen to, as alternativas de atendimento e as 
necessidades de ampliação do serviço.  
III -  dar suporte técnico aos profissionais que atuam na área de emissão de 
autorização de exames de média complexidade  nas Unidades de Saúde Municipais e de 
municípios pactuados;  Palácio das Camp inas Vener
ando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 28
IV -  responsabilizar-se pelo funcioname nto do sistema de autorização de 
procedimentos ambulatoriais e hospitalares de média complexidade, procedendo às 
orientações e às medidas necessárias ao  regular  andamento do serviço;  
V - coordenar as atividades de regulação do fluxo interestadual no Município 
de Goiânia, bem como as atividades de  Tratamento Fora do Domicílio – TFD.  
VI - gerenciar o sistema de agendamento de consultas e exames especializadas 
a serem realizadas por meio das unidades e profissionais credenciados pelo SUS; 
VII -  proceder ao recebimento e ao cadastramento dos laudos para autorizações 
de internações hospitalares, para a realização de ciru rgias eletivas.  
Seção  II  
Diretoria de Avaliação e Controle  
Art. 45.  Compete à Diretoria de Avaliação  e Controle, unidade integrante 
da Superintendência de Regulação, Avaliação e Controle, e a sua chefia: 
I - avaliar e monitorar, realizar faturamento e auditoria dos serviços de saúde 
realizados nas Unidades de Saúde Pública: Federal, Estadual e Municipal, Filantrópicas, 
Privadas, Conveniadas, Contratadas e as Cert ificadas como Beneficentes de Assistência 
Social na área da Saúde, no Município de Goiânia. 
II - avaliar os serviços ofertados versus  necessidade versus programação 
orçamentária; 
III - monitorar a realização e atualização dos contratos, convênios e termos 
aditivos celebrados entre a Se cretaria Municipal de Saúde e os prestadores de serviços 
de saúde;  
IV -  desenvolver e gerar os relatóri os dos Sistemas de Autorização 
Hospitalares e Ambulatoriais; 
V - atualizar a base de dados do Cart ão Nacional de Saúde, por meio da 
interligação com os demais Sistemas de Informações de Saúde; 
VI -  coordenar as auditorias de pr ontuários e serviços de saúde. 
Subseção  I  
Gerência de Auditoria e Vistoria  
Art. 46. Compete à Gerência de Auditoria e Vistoria,  unidade integrante da 
Diretoria de Avaliação e Controle, e a sua chefia: 
I - realizar auditorias e emitir pareceres, laudos e relatórios em prontuários e 
laudos, realizar auditorias em  autorizações ambulatoriais  e hospitalares, realizar Palácio das Cam p
inas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 29
auditorias operativas e analíticas para habili tação de serviços, reali zar auditoria analítica 
em prontuários e laudos para emissão de AIH de pacientes internados em UTI ou 
enfermarias de boletins de procedimentos anestésicos. 
II - efetuar apurações de denúncias; 
III - elaborar normas para a execução dos trabalhos de auditoria; 
IV - comunicar imediatamente ao Diretor de Controle e Avaliação os casos 
em que se detectar qualquer indício de irregularidade ou fraude durante a execução de 
processos de auditoria; 
V - propor a celebração de Termo de Ajuste Sanitário – TAS, quando 
constatadas impropriedades na aplicação e execução dos recurs os financeiros repassados 
Fundo a Fundo ou aqueles oriundos de Convênios ou Contratos firmados entre a 
administração municipal e outros entes públicos; 
VI - apoiar e assessorar tecnicamente as ações dos auditores externos do 
Sistema Nacional de Auditoria – SNA ou do seu componente estadual, quando de sua 
atuação no Município.  
Subseção II  
Gerência de Controle e Processa mento Ambulatorial e Hospitalar  
Art. 47. Compete à Gerência de Controle e Processamento Ambulatorial e 
Hospitalar,  unidade integrante da Diretori a de Avaliação e Controle, e a sua chefia: 
 I - operacionalizar e manter atua lizado o Cadastro Nacional de 
Estabelecimentos e de Profissionais de  Saúde – CNES, coordenar o recebimento, 
processamento e geração dos arquivos dos Sistemas de Informação Ambulatorial e Hospitalar ou o que o suceder, gerar e emitir o arquivo com os dados de produção dos Sistemas de Informações Ambulatoriais e Hospitalar, para empenhos e pagamento, desenvolver e gerar os relatórios dos Si stemas de Informações Hospitalares e 
Ambulatoriais, bem como encaminhar relatórios  de críticas às áreas competentes da 
Diretoria; 
II - efetuar o cadastramento dos estabele cimentos de saúde vinculados ao 
SUS, no âmbito do Município, nos seguintes aspectos: área física, recursos humanos, equipamentos e serviços ambulatoriais e hospitalares; 
III -  efetuar a conferência da documentação apresentada pelos 
estabelecimentos de saúde relativos aos procedimentos hospitalares autorizados e 
realizados; 
IV - acompanhar a relação entre progra mação/produção/liberação, dotando o 
gestor público de instrumentos que lhe permitam acompanhar os quantitativos de 
internações liberadas; Palácio das Cam p
inas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 30
V - acompanhar e monitorar a produção re alizada pelas unidades próprias do 
Município. 
Subseção  III  
Gerência de Programa
ção Pactuada Integrada (PPI)  
 Art. 48. Compete à Gerência de Programação Pactuada Integrada –PPI, 
unidade integrante da Diretoria de Controle e Avaliação, e a sua chefia: 
I - participar da elaboração da Programação Pactuada Integrada, 
consubstanciada nos indicadores  de cobertura do Ministério  da Saúde, para adequar a 
oferta de serviços às necessidades dos usuários, apoiar e orientar os Secretários 
Municipais de Saúde na Pactuação com Goiânia; 
II - emitir parecer quanto à solicitação de alteração da PPI dos Municípios com 
Goiânia;  
III - operar o sistema de Programação  Pactuada Integrada – PPI.  
CAPÍTULO IV  
SUPERINTENDÊNCIA DE VIGILÂNCIA EM SAÚDE  
Art. 49. Compete à Superintendência de Vigilância em Saúde, unidade 
integrante da estrutura organi zacional básica da Secretaria  Municipal de Saúde, e a sua 
chefia: 
I - realizar o processo contínuo e sistemático de coleta, consolidação, análise de 
dados e disseminação de informações sobre eventos relacionados à saúde, visando o planejamento e a implementação de medidas de saúde pública, incluindo a regulação, intervenção e atuação em condicionantes e de terminantes da saúde, para a proteção e 
promoção da saúde, prevenção e controle de riscos, agravos e doenças. 
II - coordenar em âmbito municipal a im plementação da Política Nacional de 
Vigilância em Saúde, conforme preconizado na Resolução do C onselho Nacional de 
Saúde nº 588, de 12 de julho de 2018; 
III -  promover, planejar, supervisionar e controlar as ações de Vigilância 
Epidemiológica, Vigilância Sanitária, Vigilância em Saúde Ambiental, Vigilância em Saúde do Trabalhador e de Verificação de Óbitos, desenvolvidas no Município de 
Goiânia;  
IV - promover a integração das ações de Vigilância em Saúde com as de 
Atenção à Saúde que englobam ações de promoção e proteção à saúde, prevenção de doenças e agravos e do manejo das diversas tecnologias de cuida do e de gestão e nas Palácio das Cam p
inas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 31
demais responsabilidades específicas da vigi lância em saúde, bem como a articulação 
intersetorial; 
V - detectar, monitorar e responder às emergências em saúde pública, 
observando o Regulamento Sanitário Internacional, e promover estratégias para 
implementação, manutenção e fortalecimento da s capacidades básicas de vigilância em 
saúde. 
Seção  I  
Diretoria de Vigilância Epidemiológica  
Art. 50. Compete à Diretoria de Vigilância Epidemiológica, unidade integrante 
da Superintendência de Vigilâ ncia em Saúde, e a sua chefia: 
I - o planejamento, a supervisão e o controle das ações de vigilância 
epidemiológica, vigilância de doenças transm issíveis e não transmi ssíveis, vigilância do 
óbito, vigilância de violências e acidente s, bem como a coordenação das políticas de 
imunização desenvolvidas no Município de Goiânia. 
II - monitorar de forma contínua a morbimortalidade de doenças e agravos 
transmissíveis e não transmissíveis, por  meio da mensuração dos respectivos 
indicadores, com o objetivo de estabelecer prioridades, av aliar programas e orientar 
atividades de planejamento em saúde; 
III - planejar, supervisionar e controlar as  ações de vigilância epidemiológica 
desenvolvidas no Município; 
IV - coordenar as ações de de tecção e prevenção de doenças e agravos à saúde e 
seus fatores de risco, bem como a elaboraç ão de estudos e normas para as ações de 
vigilância epidemiológica; 
V - estimular parcerias com estabelecime ntos de ensino superior para a 
realização de estudos, pesquisa científica e educação continuada no campo da epidemiologia, com o objetivo de planejar e executar ações de vigilância epidemiológica 
baseadas em evidências; 
VI - coordenar, supervisionar e executar as ações de investigação 
epidemiológica dos casos, óbitos e surtos de doenças, agravos e eventos de importância 
para a saúde pública e normatizar, adotar e determinar as medidas necessárias para o 
controle da doença ou agravo. 
Subseção I  
Gerência de Imunização 
Art. 51. Compete a Gerência de Imunização, unid ade integrante da Diretoria de 
Vigilância Epidemiológica,  e a sua chefia: Palácio das Cam p
inas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 32
I - coordenar, normatizar e monitorar as  ações da Política Municipal de 
Imunizações com vistas a garantir a manutenção  adequada da rede de frio em todo o 
processo; 
II - coordenar e executar as ações de vacinação integrantes do PNI (Programa 
Nacional de Imunização), incluindo a vacinação de rotina com as vacinas obrigatórias, 
as estratégias especiais como: campanhas e vacinações de bloqueio e a notificação de 
eventos adversos e óbitos temporalmente associados à vacinação; 
III -  coordenar, a nível municipal, as atividades de imunizações conforme 
normas básicas estabelecidas pelo Programa Nacional de Imunizações - PNI, incluindo a 
vacinação de rotina com as  vacinas obrigatórias, as estratégias especiais como 
campanhas e vacinações de bloqueio e a notifi cação e investigação de eventos adversos 
e óbitos temporalmente associados à vacinação; 
IV -  coordenar, a nível municipal, o Sistema de Informação do Programas 
Nacional de Imunização - SI-PNI, incluindo  a coleta e consolidação dos dados 
provenientes das unidades e o envio ao órgão estadual, dentro dos prazos estabelecidos; 
V - planejar, coordenar, supervisionar e av aliar, junto às unid ades de saúde da 
SMS, as atividades de imunização e de doenças de interesse em saúde pública. 
Subseção II  
Gerência de Vigilância de Doenças e Agravos Transmissíveis  
Art. 52. Compete a Gerência de Vigilâ ncia de Doenças e Agravos 
Transmissíveis, unidade integrante da Direto ria de Vigilância Epidemiológica, e a sua 
chefia: 
I - propor, coordenar, supervis ionar, monitorar e avaliar as ações de vigilância, 
prevenção e controle de doenças transmissíveis e não transmissíveis e seus fatores de risco; 
II - coordenar os programas referentes aos vários agravos de notificação 
compulsória, desde a análise até as ações efetivas de controle, bem como acompanhar o conjunto de doenças ou agravos que possu em elevado potencial de disseminação ou 
riscos à saúde pública em todo o território nacional; 
III - implantar, implementar e acompanhar nas unidades de saúde o serviço de 
vigilância epidemiológica dos agravos de notificação compulsória, de forma a garantir o acompanhamento e o controle permanente dos agravos; 
IV - responder pela notificação, verificação e resposta às emergências em saúde 
pública, pelos agravos de notificação imediata  definidos pelo Ministério da Saúde que 
coloquem em risco a saúde da população; 
V - elaborar normas técnicas e operacionais  relativas às ações de promoção à 
saúde, à prevenção e ao controle das doenças  transmissíveis e não transmissíveis em 
articulação com as demais unidades da SMS; Palácio das Cam p
inas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 33
VI - fomentar program
as e ações nas áreas de promoção da saúde, prevenção de 
fatores de risco e redução de danos decorren tes das doenças e dos agravos transmissíveis 
e não transmissíveis; 
VII - planejar, elaborar, coordenar e publicar  análise de situação de saúde para 
a vigilância e prevenção de doenças e agravos transmissíveis e não transmissíveis e seus 
fatores de risco. 
Subseção III  
Gerência de Sistemas de Informação Epidemiológicas  
Art. 53. Compete a Gerência de Sistemas de Informação Epidemiológicas, 
unidade integrante da Diretoria de Vig ilância Epidemiológica, e a sua chefia: 
I - coordenar e fomentar estudos, pesquisas e análises de situação de saúde, de 
desigualdades em saúde e de avaliação da s ações, programas e políticas de saúde; 
II - coordenar, supervisionar e manter at ualizado o Sistema de Informações de 
Nascidos Vivos - Sinasc, o Sistema de Inform ações de Mortalidade – SIM, o Sistema de 
Notificação de Agravos - SINAN e outros sistemas; 
III -  subsidiar a elaboração e supervisio nar a execução das ações no que se 
refere à operacionalização municipal do Sinasc, do SIM, do SINAN e outros sistemas de 
informações e ao uso da epidemiologia co mo apoio à tomada de decisões no SUS, 
pactuadas nos instrumentos de gestão; 
I - estimar e publicar indicador es de saúde para monitora r as políticas públicas 
de saúde do município; 
IV -  fomentar a comunicação e divulg ação de informações e análises 
epidemiológicas, em articulação com as demais unidades da SMS; 
V - elaborar relatórios com análise de situação de saúde; 
VI - alimentar mensalmente o banco de  dados do sistema municipal de 
informações e do sistema nacional de inform ações em saúde relativos à produção de 
serviços, responsabilizando-se pela remessa ao Ministério da Saúde nos prazos previstos. 
Subseção IV  
Gerência de Vigilância às Violências e Acidentes  
Art. 54. Compete à Gerência de Vigilância às  Violências e Acidentes, unidade 
integrante da Diretoria de Vigilância Epidemiológica coordenar as ações de Vigilância 
às Violências e Acidentes, e a sua chefia: 
I - articular e fortalecer a integralidade das políticas e ações intrasetoriais na 
abordagem das violências e dos acidentes (causas externas); Palácio das Cam p
inas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 34
II - promover ações intersetoriais que tenham c
omo objetivo a prevenção das 
violências e dos acidentes e a promoção a saúde; 
III - garantir a implantação e implement ação da notificação compulsória de 
casos de violência doméstica/sexual, possibil itando melhoria na qualidade da informação 
e participação nas redes lo cais de atenção integral para populações estratégicas 
(mulheres, crianças, adolescentes, jovens e pessoas idosas); 
IV - captar, sistematizar, analisar e demo cratizar as informações provenientes 
de vários bancos de dados rela cionados a violências e acidentes. 
Seção II  
Diretoria de Vigilância Sanitária e Ambiental  
Art. 55. Compete à Diretoria de Vigilância  Sanitária e Ambiental, unidade 
integrante da Diretoria de Vigilância em Saúde coordenar as políticas municipais de 
vigilância sanitária e ambiental de forma inte grada com as áreas da Secretaria Municipal 
de Saúde, em consonância com as dire trizes do Sistema Único de Saúde-SUS. 
Parágrafo único. Compete à Diretoria de Vigilâ ncia Sanitária e Ambiental: 
I - definir a política de fiscalização em saúde pública nos estabelecimentos 
sujeitos ao controle sanitário no Município; 
II - promover o monitoramento das condi ções sanitárias de produtos, 
ambientes, serviços de saúde e saúde ambiental; 
III - promover a investigação dos agravos  específicos, relacionados a seu 
campo de atuação, notadamente os casos de surtos e epidemias, em conjunto com a 
vigilância epidemiológica e a atenção a saúde; 
IV - gerenciar e coordenar atividades de vigilância em saúde ambiental, de 
contaminantes ambientais na água, no ar e no solo, de importância e repercussão na 
saúde pública, bem como a vigilância e prev enção dos riscos decorrentes dos desastres 
naturais e acidentes com produtos perigosos; 
V - coordenar as ações de prevenção e cont role de infecção nos serviços de 
saúde do Município (públicos, priva dos, filantrópicos e congêneres). 
Subseção  I  
Gerência de Cadastro e Licenciamento Sanitários  
Art. 56. Compete a Gerência de Cadastro e Licenciamento Sanitários, unidade 
integrante da Diretoria de Vigilância Sanitária e Ambiental, apoiar, técnica e 
administrativamente, através de informações atualizadas sobre a expedição de alvarás sanitários, cadastro e outros. Palácio das Cam p
inas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 35
Parágrafo único compete à Gerência de Cadas
tro e Licenciamento Sanitários: 
I - promover a integração junto ao Sistema de Atendimento ao Público – SIAP – 
no sentido de manter um fluxo de inform ações sobre a tramitação de processos e 
documentos; 
II - programar, organizar, planejar, orient ar, coordenar, controlar, executar e 
fiscalizar as atividades relacionadas com re forma e recuperação das obras e serviços na 
estrutura física; 
III -  coordenar e controlar o armazenamento de produtos, equipamentos e 
utensílios apreendidos pela fiscalização, supervisionando a organização e higiene dos 
almoxarifados, sugerindo as manutenções necessárias ou medidas para correção de 
condições inadequadas; 
IV - emitir documentos que registrem todas as operações de apreensões e 
destinação dos materiais, mantendo os resp ectivos arquivos da documentação bem como 
documentos de licenciamento e alvarás de autorização sanitária, devidamente instruídos 
e autorizados em processos específicos, de acordo com a legislação em vigor;  
V -  Acompanhar a tramitação de processos administrativos sanitários, 
relacionados com produtos, utensílios e equi pamentos apreendidos pela fiscalização. 
Subseção II  
Gerência de Fiscalização e Projetos  
Art. 57. Compete a Gerência de Fiscalização e Projetos, unidade integrante da 
Diretoria de Vigilância Sanitária e Ambienta l, planejar, orientar , coordenar e avaliar 
projetos e a execução das atividades de  fiscalização sanitária e ambiental. 
Parágrafo único. Compete à Gerência de Fiscalização e Projetos: 
I - planejar, organizar, coordenar, aval iar e acompanhar, se necessário, as 
atividades de fiscalização de alimentos, estabelecimentos de saúde, medicamentos, 
insumos, cosméticos, saneantes, plantas medicinais, correlatos e produtos para a saúde e estabelecimentos de interesse à saúde; 
II - proceder análises das peças fiscais emitidas quanto aos aspectos formais, que 
instruirão os processos administrativos sanitários (autos de  infração e outros), 
determinando ao fiscal responsável, quando for o caso, os respectivos saneamentos, de forma a evitar prejuízos ao corret o andamento do processo gerado; 
III - promover o levantamento de informações e/ou documentos comprobatórios 
de apuração preliminar de fraudes, desvios e/ou outros atos irregulares praticados por 
servidores fiscais, denunciados por qualque r meio, observadas as normas regulamentares 
pertinentes, remetendo suas conclusões, devidamente fundamentadas às autoridades competentes para os devidos fins. Palácio das Cam p
inas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 36
Subseção III  
Gerência de Vigilância e Fiscalização em Saúde do Trabalhador  
Art. 58. Compete a Gerência de Vigilânc ia e Fiscalização em Saúde do 
Trabalhador, unidade integrante  da Diretoria de Vigilância Sanitária e Ambiental atuar 
como agentes, facilitador na descentralização das ações intr a e intersetorial de saúde do 
trabalhador: 
Parágrafo único. Compete à Gerência de Vigilânc ia e Fiscalização em Saúde 
do Trabalhador: 
I - realizar e auxiliar na capacitação da rede de serviços de saúde, mediante 
organização e planejamento de ações em saúde do trabalhador em nível local e regional; 
II - atuar em espaços interinstitucionais nas discussões e encaminhamentos da 
política de saúde do trabalhador; 
III -  contribuir para o planejamento e a execução das propostas de formação 
dos trabalhadores da Secretaria; 
IV - subsidiar a pactuação com inclusão de ações em saúde do trabalhador na 
Programação Pactuada e Integrada - PPI da vigilância, na área de abrangência; 
V - avaliar a relação entre as condições de trabalho e os agravos à saúde dos 
trabalhadores; 
VI -  planejar e executar ações e atividades  de vigilância nos processos, na 
organização e nos ambientes de trabalho bem como orientar e aplicar as normas de 
segurança e saúde nos estabel ecimentos públicos e privados. 
Seção III  
Diretoria de Vigilância em Zoonoses  
Art. 59. A Diretoria de Vigilância em Zoonoses, unidade integrante da 
Superintendência de Vigilância em Saúde, tem por finalidad e a elaboração e a 
coordenação das políticas de controle de zoonoses, de anim ais peçonhentos e de doenças 
vetoriais no Município de Goiâ nia, bem como supervisionar as Gerências, Coordenações 
e demais chefias sob sua responsabilidade. 
Parágrafo único. Compete à Diretoria de Vigilância em Zoonoses: 
I - planejar, elaborar, orie ntar e controlar a execução das atividades de 
vigilância em zoonoses, animais p eçonhentos e doenças vetoriais; 
II - promover e coordenar estudos e pesquisa s aplicados na área de vigilância e 
controle de zoonoses, de animais p eçonhentos e de doenças vetoriais; Palácio das Cam p
inas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 37
III - planejar, definir, distri buir e orientar o trabalho a ser desenvolvido pelo 
servidor fiscal ou equipe de servidores , quanto aos procedimentos de inspeção e 
fiscalização, a fim de que seja aplicada  corretamente a Legislação Sanitária. 
Subseção  I  
Gerência de Controle de População Animal  
Art. 60. Compete a Gerência de Controle  de População Animal, unidade 
integrante da Diretoria de Vigilância em Zoonoses (DVZ) desenvolver e executar 
atividades, ações e estratégias, no âmb ito do município de Goiânia, objetivando a 
vigilância, prevenção e o controle de zoonoses  ou doenças vetoriais de interesse à saúde 
pública, que incluam os animais de relevância para saúde pública na cadeia de 
transmissão, de acordo com os programas de  vigilância e contro le preconizados pelo 
Ministério da Saúde. 
Parágrafo único compete à Gerência de Controle de População Animal: 
I - realizar o recolhimento, transporte  e recebimento de animais vivos ou 
cadáveres, quando forem de relevância para a saúde pública, como parte das estratégias de vigilância e controle de zoonoses; 
II - coletar, receber, acondicionar, e conservar amostras biológicas de animais 
para encaminhamento aos laboratórios, conf orme fluxos e normatizações estabelecidos, 
com vistas ao diagnóstico laboratorial das zoonoses ou doenças de transmissão vetorial, relevantes à saúde pública, c onforme normatização vigente; 
III - coordenar, executar e avaliar as ações de vacinação animal contra 
zoonoses de relevância para a saúde pública, normatizadas pelo Ministério da Saúde, 
bem como notificar e investigar eventos a dversos temporalmente associados a essas 
vacinações; 
IV - assegurar a distribuição de vacina s antirrábicas caninas, e de outros 
materiais complementares necessários à pr ofilaxia de zoonoses , de acordo com os 
programas de vigilância e controle pr econizados pelo Ministério da Saúde. 
Subseção II  
Gerência de Controle de Vetores  
Art. 61. Compete a Gerência de Controle de  Vetores, unidade integrante da 
Diretoria de Vigilância em Zoonoses elabor ar, executar e orientar os programas de 
controle de vetores no Município. 
Parágrafo único.  Compete à Gerência de Controle de Vetores: 
I - realizar estudos e levantamentos sobre a entomofauna existente no 
Município; 
II - promover a educação ambiental da populaçã o, através de palestras, visitas e 
de orientações com vistas à prevenção de doe nças e à proteção e preservação da saúde; Palácio das Cam p
inas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 38
III - realiza
r e avaliar o monitoramento entomológico das espécies vetores do 
Município. 
Subseção III  
Gerência de Controle de  Animais Sinantrópicos 
Art. 62. Compete a Gerência de Controle de  Animais Sinantrópicos, unidade 
integrante da Diretoria de Vigilância em Zoonoses orientar e re alizar controle de 
roedores, pombos e outros animais sinant rópicos de interesse à saúde pública. 
Parágrafo único.  Compete à Gerência de Contro le de Animais Sinantrópicos: 
I - identificar e catalogar as espécies de morcegos coletados no laboratório 
específico, sendo que, após a realização da cole ta para exame de raiva, estes deverão ser 
preparados e adicionados à coleção científica da SMS; 
II - realizar diagnósticos micr obiológicos de doenças relacionadas à vigilância e 
controle de zoonoses de inte resse à saúde pública e de doenç as de transmissão vetorial; 
III - processar, identificar e encaminhar amostras biológicas para diagnóstico 
laboratorial em unidades de referênc ia, conforme normatização vigente; 
IV - realizar vigilância de ep izootias, através da necropsia  e coleta de material de 
primata não humano e envio para laboratórios de re ferência em raiva, febre amarela e 
outras arboviroses de in teresse à saúde pública; 
V - promover a investigação do LPI (local provável de infecção) das zoonoses e 
acidentes por animais peçonhentos, notifi cados pela Diretoria de Vigilância 
Epidemiológica do Município de Goiânia . 
CAPÍTULO V  
SUPERINTENDÊNCIA DE GESTÃO DE REDES DE ATENÇÃO À SAÚDE  
 Art. 63. A Superintendência de Gestão de Re des de Atenção à Saúde, unidade da 
Secretaria Municipal de Saúde, tem por obje tivo gerir as redes de atenção à saúde do 
município de Goiânia, responsabilizando-se pe las políticas, ações e se rviços assistenciais 
desenvolvidas nas unidades de saúde municipais. 
Parágrafo único.  Compete à Superintendência de  Gestão de Redes de Atenção 
à Saúde coordenar, organiza r e supervisionar a aplicação dos recursos destinados às 
ações de atenção à saúde, promover a integra ção das ações das redes de atenção à saúde 
com as ações de outras redes, tais como, vi gilância em saúde, saúde do trabalhador, bem 
como, com outras entidades da ad ministração pública municipal. 
Subseção I  
Gerência de Planejamento, Monitoramento e Avaliação  Palácio das Cam p
inas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 39
Art. 64. A Gerência de Planejamento, M onitoramento e Avaliação, unidade 
integrante da Superintendência de Gestão  de Redes de Atenção à Saúde, tem como 
atribuição. 
Parágrafo único.  Compete à Gerência de Planejamento, Monitoramento e 
Avaliação:  
I - planejar, organizar, supervisionar e monitorar as ações das redes de atenção à 
saúde desenvolvidas no M unicípio de Goiânia; 
II - coordenar e monitorar os sistemas de informação utilizados nas redes de 
atenção; 
II - emitir relatórios e análises a pa rtir dos sistemas de informação; 
III - acompanhar e propor metas de avaliação  dos relatórios e instrumentos de 
planejamento em saúde e/ou outros planejam entos necessários para o desempenho das 
atividades da Superintendência de Gestão de Redes de Atenção à Saúde.  
Seção I  
Diretoria de Atenção Primária e de Promoção da Saúde  
Art. 65. A Diretoria de Atenção Primária e de Promoção da Saúde, unidade 
integrante da Superintendência  de Gestão de Redes de aten ção à Saúde, e sua   chefia, 
tem por finalidade coordenar, desenvolver, supervisionar e o mon itorar as ações dos 
serviços de Atenção Primária à Saúde no âmbito da Secretaria Municipal de Saúde, bem 
como coordenar a Política Municipal de Promoção da Saúde. 
 Parágrafo único.  Compete à Diretoria de Atenção Primária e de Promoção da 
Saúde: 
I - elaborar, normatizar, implantar e avaliar, sistematicamente, diretrizes, 
normas, protocolos e rotinas para os serv iços de Atenção Primária da Secretaria 
Municipal de Saúde; 
II - coordenar as diversas ações/estratégias para assistência aos ciclos de vida, 
populações específicas e doenças cr ônicas não transmissíveis.  
. 
Subseção I  
Gerência de Atenção à Saúde Bucal em Atenção Primária  
Art. 66. Compete à Gerência de Atenção à Saúde Bucal em Atenção Primária, 
unidade integrante da Diretoria de Atenção Primária e de Promoção da Saúde, e a sua 
chefia: Palácio das Camp inas Vener
ando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 40
I - elaborar e implementar a política de  saúde bucal nas unidades de atenção 
primária em saúde. 
II - planejar, normatizar, organizar, supervisionar e avaliar os serviços 
municipais de saúde bucal; 
III -  estabelecer parcerias com outro s setores governamentais, como a 
Secretaria Municipal de Educação, Secretaria  Municipal de Assistência Social e com 
outros setores sociais, visando à prom oção integral em saúde bucal.  
Subseção  II  
Gerência de Atenção aos Ciclos de Vida  
Art. 67. Compete a Gerência de Atenção aos Ci clos de Vida, unidade integrante 
da Diretoria de Atenção Primária e de Promoção da Saúde planejar, normatizar, 
coordenar, implantar e implementar as ativid ades e ações relacionadas a atenção à saúde 
nas diversas etapas dos ciclos de vida, a serem desenvolvidas nas unidades de saúde no 
Município de Goiânia . 
Subseção III  
Gerência de Atenção às Doenças Crônicas não Transmissíveis  
Art. 68. Compete a Gerência de Atenção às Doenças Crônicas não 
Transmissíveis, unidade integrante da Direto ria de Atenção Primária e de Promoção da 
Saúde, e a sua chefia, implantar, implementar e monitorar as ações e gerenciamento da 
política de controle das doenças e agravos cr ônicos não transmissíveis e da Rede de 
Atenção à Saúde, de acordo com as diretrizes do  Ministério da Saúde e os princípios do 
SUS, garantindo acesso à promoção, à prev enção, ao atendimento, à recuperação e à 
reabilitação das pessoas portadoras de doenças e agravos não transmissíveis. 
Subseção IV  
Gerência de Atenção a Populações Específicas  
Art. 69. Compete a Gerência de Atenção a Populações Específicas, unidade 
integrante da Diretoria de Atenção Primária e de Promoção da Saúde, e a sua chefia: 
I - propor, supervisionar, monitorar e avaliar as políticas de atenção às 
populações específicas no município de Goiânia, visando melhorar acesso com 
qualificação dos serviç os para as populações com maio r vulnerabilidade social, em 
consonância com as diretrizes do Sistema Único de Saúde; 
II - promover serviços e ações de assistência integral, de qualidade e 
humanizada para as populações  vulneráveis, visando facilita r o acesso desta população 
aos serviços públicos de saúde; Palácio das Cam p
inas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 41
III - articul
ar intra e intersetorialmente o desenvolvimento das ações e projetos 
necessários para garantir at endimento de qualidade para as  populações vuln eráveis, bem 
como, estabelecer parceria com outros setore s da prefeitura de Goiânia e/ou outras 
instituições. 
Seção II  
Diretoria de Atenção Secundá ria e Urgência e Emergência  
 Art. 70. Compete à Diretoria de Atenção Secundária e Urgência e Emergência, 
planejar, organizar, coordena r e monitorar as ações de atendimento especializado, 
urgência e emergência do M unicípio de Goiânia, com provisão de atenção contínua, 
integral, de qualidade, res ponsável e humanizada à população. 
Subseção I  
Gerência de Saúde Mental  
 Art. 71. Compete à Gerência de Saúde Mental  planejar, organizar, coordenar e 
monitorar o atendimento em saúde mental, garantindo acesso às ações de promoção, 
prevenção, assistência, recuperação e reabilit ação das pessoas portadoras de transtornos 
mentais e comportamentais e em uso de álcool e outras drogas. 
Subseção II  
Gerência de Saúde Bucal Especializada e Urgência e Emergência  
 Art. 72. Compete a Gerência de Saúde Bu cal Especializada e Urgência e 
Emergência, planejar, coordenar e acompanha r a assistência especializada em saúde 
bucal e urgência odontológica ofertada nas unidades da rede m unicipal de saúde. 
Subseção III  
Gerência de Urgências  
Art. 73. Compete a Gerência de Urgências, planejar, organizar, coordenar, 
supervisionar e acompanhar todas as ações re ferentes ao atendimento de urgência e 
emergência nas unidades da rede munici pal de saúde do Município de Goiânia. 
Subseção IV  
Gerência de Atenção Especializada  
Art. 74. Compete a Gerência de Atenção Espe cializada, planejar, organizar, 
coordenar e acompanhar a assistência espe cializada, abrangendo serviços de apoio 
diagnóstico e terapêutico, e procedimentos de intervenção  ambulatorial ofertados nos 
ambulatórios das unidades da rede municipal de saúde. Palácio das Cam p
inas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 42
SEÇÃO III  
DIRETORIA DE APOIO LOGÍSTICO E ASSISTENCIAL  
Art. 75. Compete a Diretoria de Apoio Logí stico e Assistencial, vinculada a 
Superintendência de Gestão de Redes de Atenção à Saúde prestar serviços de apoio 
logístico aos setores da secr etaria municipal de saúde, bem como executar a política 
relativa à gestão de manuten ção de equipamentos médico s hospitalares e odontológicos. 
Subseção  I  
Gerência de Assistência Farmacêutica  
Art. 76. Compete a Gerência de Assistência Farmacêutica, unidade da Diretoria 
de Apoio Logístico e Assist encial, e a sua chefia:  
 I - propor, supervisionar, monitorar e avaliar a política de assistência 
farmacêutica no município de Goiânia, com vistas a mel horia do acesso com 
qualificação dos serviços; 
II - formular políticas, normas e diretri zes para efetivação da assistência 
farmacêutica nas diversas áreas do ciclo logístico, considera ndo os recursos disponíveis 
e definindo as metas anuais; 
III -  coordenar os trabalhos da comissão de farmácia e terapêutica para 
padronização e constante atuali zação da lista de medicamentos  fornecidos pela secretaria 
municipal de saúde, bem como elaboração de protocolos para seu uso racional; 
IV - planejar, programar, normatizar e monitorar a aquisição, distribuição de 
medicamentos para abastecimento das unida des de saúde, bem como, descarte dos 
medicamentos inadequados para o consumo; 
V - articular em conjunto com a vigilância em saúde ações de 
farmacovigilância, monitorando os desvios de qualidade dos medicamentos nas 
farmácias das unidades de sa úde do município, bem como os erros relacionados à 
administração, prescrição e dispensação de medicamentos. 
Subseção II  
Gerência de Apoio Diagnóstico  
Art. 77. Compete a Gerência de Apoio Diagnó stico, unidade da Diretoria de 
Apoio Logístico e Assistencial, e a sua chefia: 
I -  coordenar e a integrar os serviços a poio e diagnóstico da assistência à saúde 
das unidades municipais, no âmbito da secretaria municipal de saúde; 
II - coordenar, organizar, normatizar, superv isionar os serviços  comuns a todos 
os pontos de atenção à saúde, nos campos do apoio e diagnóstico, de acordo com as 
normas vigentes estabelecidas pelo ministério da saúde; Palácio das Cam p
inas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 43
III -  supervisionar a utilização dos insumo s e equipamentos, junto às diversas 
unidades de saúde da secretaria, bem como  o seu uso e sua movimentação, conservação, 
manutenção e/ou substituição; 
IV - planejar, normatizar, solicitar e acompanhar a aquisição de insumos, 
equipamentos e mobiliários para a execução dos procedimentos de apoio e diagnósticos, 
bem como, normatizar e supervisionar manutenção; 
V - planejar e propor as necessidades de implantação, ampliação, implementação 
e reestruturação da rede físi ca de apoio e diagnóstico, junto a todas as instâncias 
responsáveis da SMS; 
VI -  rever, gerir e executar tecnicamente a aquisição de insumos, bens de 
consumo permanentes e serviços para as unidades vinculadas a esta gerência, bem como, 
a elaboração do parecer técnico para aquisi ção dos mesmos, obedecendo a critérios da 
secretaria municipal de saúde. 
Subseção III  
Gerência de Bens Não Padronizados  
Art. 78. Compete a Gerência de Bens Não Padronizados, unidade da Diretoria 
de Apoio Logístico e Assist encial, e a sua chefia:  
I - receber, acompanhar, instruir e ava liar os processos administrativos com 
solicitações de bens e serviç os não padronizados no sus e/ ou não regulamentados pela 
secretaria municipal de saúde de  Goiânia em seus protocolos: 
II - colaborar com a elaboração de pare cer técnico sobre a aquisição de 
equipamentos adequados necessários à assistência, obedecendo a critérios da secretaria, as necessidades das unidades de saúde e a normatização do ministério da saúde; 
III - promover mecanismos de consolidação das ações e sistemas de informação 
relacionados à área técnica, ampliando a su a abrangência em termos técnicos e 
geográficos, para fins de mapeamento, análise e divulgação dos i ndicadores de saúde; 
IV - articular intra e intersetorialmente o desenvolvimento das ações e projetos 
necessários para garantir atendimento de qualidade para a população, bem como, estabelecer parceria com outros setores da prefeitura de Goiâ nia e/ou outras instituições; 
V - participar efetivamente de câmaras técnicas, conselhos, instâncias 
colegiadas, fóruns governamentais e não governamentais e outros, quando necessário, 
para representar a secretaria municipal de  saúde nas discussões pertinentes a sua 
temática. Palácio das Camp inas Vener
ando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 44
Subseção IV  
Gerência de Gestão de Equipamentos Médico-Hospitalares e Odontológicos  
Art. 79. Compete a Gerência de Gestão de Equipamentos Médico-Hospitalares e 
Odontológicos, unidade da Dire toria de Apoio Logístico e Assistencial, e a sua chefia:  
I - gerenciar e supervisionar a gestão de  equipamentos médicos hospitalares e 
odontológicos: 
II - estabelecer normas e padrões na inst ituição que preservem o uso seguro e 
eficiente do equipamento médico-hospitalar e odontológico, bem como de seus 
profissionais e usuários; 
III -  definir e monitorar indicadores para falhas e tempo médio de reparo de 
equipamentos Médico-hospitalares e odontol ógicos e propor plano de manutenção e 
recuperação. 
CAPÍTULO VI  
UNIDADES DESCENTRALIZADAS  
Seção  I  
Dos Distritos Sanitários  
Art. 80. Os Distritos Sanitários constituem unidades descentralizadas da 
Secretaria Municipal de Saúde, que tem por finalidade o planejamento, a coordenação, o 
controle e a avaliação das ações de saúde pr estadas à população residente em sua área de 
abrangência, atuando como elo de ligação e ar ticulação da administração central da SMS 
com as Unidades de Saúde e demais serviços de sua área de abrangência respeitando o 
perfil demográfico, epidemiológico e socioe conômico da população da área de atuação.  
Parágrafo único.  Compete aos Distritos Sanitários: 
I - promover, monitorar e acompanhar a execução de ações programáticas de 
saúde das diversas áreas da S ecretaria Municipal de Saúde; 
II - Orientar, monitorar e alimentar os sistemas de informações dos sistemas existentes da 
SMS e do Ministério da Saúde.  Monitorar e asse ssorar as unidades de saúde da sua região 
promovendo capacitações, treinamento, orientações e re latórios para as diversas áreas da 
secretaria, além de observar o fluxo a ssistencial e regulat ório realizado.  
Subseção  I  
Coordenadoria Geral do Distrito Sanitário  
Art. 81. Representar a Secretaria Munici pal de Saúde em sua área de 
responsabilidade sanitária junto às Unidades  de Saúde e comunidade local, planejar, 
organizar, coordenar, monitorar e orientar  as ações gerais de atuação do Distrito 
Sanitário. Palácio das Cam p
inas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 45
Subseção II  
Coordenadoria Técnica do Distrito Sanitário  
Art. 82. Representar a Secretaria Munici pal de Saúde em sua área de 
responsabilidade sanitária junto às Unidades  de Saúde e com
unidade local, planejar, 
organizar, coordenar, monitorar e orientar as  ações técnicas assistências de atuação do 
Distrito Sanitário . 
Subseção III  
Coordenadoria Administrativa do Distrito Sanitário  
Art. 83. Representar a Secretaria Munici pal de Saúde em sua área de 
responsabilidade sanitária junto às Unidades  de Saúde e comunidade local, planejar, 
organizar, coordenar, monito rar e orientar as ações administrativas de atuação do 
Distrito Sanitário . 
Seção II  
Unidades de Saúde  
Art. 84. As Unidades de Saúde do Município de Goiânia serão classificadas, 
com base nos critérios abaixo descritos, em 5 (cinco) níveis de complexidade: 
a) Unidade Tipo I – Centros de Saúde da Família - CSF com até 02
(duas) Equipes da Estratégia Saúde da Fam ília, Serviços Residenciais Terapêuticos, 
Unidades de Acolhimento Transitório e as Associações de Trabalho e Produção 
Solidária em Saúde Mental – GERARTES; 
b) Unidade Tipo II – Centros de Saúde Tradicionais e Centros de Saúde
da Família com 03 (três) ou mais Equipes da Estratégia Saúde da Família; 
c) Unidade Tipo III – Centros de Atenção Psicossocial - CAPS, Centros
de Referência, Ambulatórios de Especia lidades, CIAMS Pedro Ludovico, Farmácia de 
Insumos e Medicamentos Especiais; 
d) Unidade Tipo IV – Unidades Pré-Hospitalares com funcionamento de
24 horas (CAIS/CIAMS, Centro de Referênc ia em Ortopedia e Fisioterapia - CROF, 
Ambulatório Municipal de V acinação, Pronto Socorro Psiqui átrico Dr. Wassily Chuc, 
Unidades de Pronto Atendimento – UPA, Cent ros de Atenção Psicos social – CAPS III), 
Serviço de Atendimento Móvel de Urgênc ias – SAMU e Serviço de Transporte 
Sanitário. 
e) Unidade Tipo V – Unidades Hospitalares (Hospitais e Maternidades).Palácio das Cam p
inas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 46
Subseção I  
Unidades de Saúde Nível I  
Art. 85. As Unidades de Saúde Nível I, sob supervisão técnica e administrativa 
do Distrito Sanitário em que estiverem situadas, tendo por finalidade o desenvolvimento 
de ações de atenção à saúde, coletivas e indi viduais, que englobem os serviços médico-
sanitários e odontológicos em nível ambulatorial e ações de vigilância em saúde da população residente em sua área de abrangência. 
Art. 86. A Coordenadoria Geral de Unidade Ti po I  tem a atribuição de gerir a 
unidade de saúde no âmbito da aten ção primária, respons abilizando-se pela 
implementação e execução das políticas e ações de saúde da SMS e MS. Atua na administração da unidade, monitoramento do  atendimento prestado, emite relatórios e 
documentos, controla os relatórios de frequência dos servi dores e acompanha o 
funcionamento de todos os serviços e atividades de Unidade Tipo I. 
Subseção II  
Unidade de Saúde Nível II  
Art. 87. As Unidades de Saúde Nível II, sob supervisão técnica e administrativa 
do Distrito Sanitário em que estiverem s ituadas, tem por finalidade o desenvolvimento 
de ações de atenção à saúde, coletivas e indi viduais, que englobem os serviços médico-
sanitários e odontológicos em nível ambulatorial e ações de vigilância em saúde da população residente em sua área de abrangência. 
Art. 88. A Coordenadoria Geral de Unidade Tipo II  tem a atribuição de 
gerir a unidade de saúde no âmbito da at enção primária, responsabilizando-se pela 
implementação e execução das políticas e ações de saúde da SMS e MS. Atua na administração da unidade, monitoramento do  atendimento prestado, emite relatórios e 
documentos, controla os relatórios de frequência dos servi dores e acompanha o 
funcionamento de todos os serviços e atividades de Unidade Tipo II. 
Subseção III  
Unidade de Saúde Nível III  
Art. 89. As Unidades de Saúde - Nível III, sob supervisão técnica e 
administrativa do Distrito Sanitário em que estiverem situadas, tem por finalidade a 
execução da Política de Atenção Integral a Saúde, através de ações de promoção de saúde, assistência e reabil itação dos usuários, median te a atuação de equipes 
multiprofissionais e especializadas. 
Art. 90.  A Coordenadoria Geral de Unidade Ti po III  tem a atribuição de gerir 
a unidade de saúde, responsabilizando-se pela implementação e execução das políticas e ações de saúde da SMS e MS. Atua na administração da unidade, monitoramento do atendimento prestado, emite relatórios e documentos, controla os relatórios de 
frequência dos servidores e acompanha o funcionamento de todos os serviços e 
atividades de Unidade Tipo III. Palácio das Cam p
inas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 47
Subseção IV  
Unidades de Saúde - Nível IV  
Art. 91. As Unidades de Saúde - Nível IV integrantes, sob a supervisão dos 
Distritos Sanitários de sua área de abrangênc ia, têm o funcionamento 24 horas por dia, 
com a finalidade de prestar atendimento resolutivo, aos pacientes acometidos por 
quadros agudos e crônicos ou por alguma intercorrência. 
Art. 92. A Coordenadoria Geral de Unidade Tipo IV  tem a atribuição  de 
gerir a unidade de saúde em conjunto com out ro coordenador, responsabilizando-se pela 
implementação e execução das políticas e ações de saúde da SMS e MS. Atua na 
administração da unidade, monitoramento do  atendimento prestado, emite relatórios e 
documentos e acompanha o funcionamento de t odos os serviços e atividades de Unidade 
Tipo IV. 
Art. 93.  A Coordenadoria Técnica de Unidade Tipo IV  tem a atribuição de 
gerir a unidade de saúde em conjunto com out ro coordenador, responsabilizando-se pela 
implementação e execução das políticas e ações de saúde da SMS e MS. Atua na administração da unidade, monitoramento do  atendimento prestado, emite relatórios e 
documentos, solicita meios que asseguram as condições dignas e indispensáveis pelo funcionamento da unidade. Acompanha o funci onamento de todos os serviços, sistemas 
e atividades de Unidade Tipo IV. 
Subseção V  
Unidades de Saúde - Nível V  
Art. 94. As Unidades de Saúde - Nível V, sob supervisão técnica e 
administrativa do Distrito Sanitário em que es tiver situada, tem por objetivo a promoção 
e prevenção de saúde da população, por me io do desenvolvimento de ações de saúde 
coletivas e individuais que e nglobem os serviços médicos- sanitários e a atuação de 
equipes multiprofissionais e especializadas. 
Art. 95. A Coordenadoria Geral de Unidade Ti po V  tem a atribuição  de  
gerir a unidade de saúde em conjunto com outros coordenadores, responsabilizando-se 
pela implementação e execução das políticas e ações de saúde da SMS e MS. Atua, na administração da unidade, monitoramento do  atendimento prestado, emite relatórios e 
documentos, controla os relatórios de frequência dos servi dores e acompanha o 
funcionamento de todos os serviços e atividades de Unidade Tipo V. 
Art. 96.  A Coordenadoria Técnica de Unid ade Tipo V  tem a atribuição de 
gerir a unidade de saúde em conjunto com outros coordenadores, responsabilizando-se 
pela implementação e execução das políticas e ações de saúde da SMS e MS. Atua na 
administração da unidade, monitoramento do  atendimento prestado, emite relatórios e 
documentos, solicita meios que asseguram as condições dignas e indispensáveis pelo funcionamento da unidade. Acompanha o funci onamento de todos os serviços, sistemas 
e atividades de Unidade Tipo V. Palácio das Cam p
inas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 48
Art. 97. A Coordenadoria Administrativa de  Unidade Tipo V  tem a atribuição 
de gerir a unidade de saúde em conjunto com outros coordenadores, responsabilizando-
se pela implementação e execução das políticas  e ações de saúde da SMS e MS. Atua na 
administração da unidade, monitoramento do  atendimento prestado, emite relatórios e 
documentos, solicita meios que asseguram as condições dignas e indispensáveis pelo 
funcionamento da unidade, bem co mo controla os relatórios de  frequência dos servidores 
e acompanha o funcionamento de todos os se rviços, sistemas e atividades de Unidade 
Tipo V. 
Seção III  
Coordenadoria da Escola Municipal de Saúde Pública  
Art. 98. A Escola Municipal em Saúde Públic a – EMSP é unidade integrante da 
Diretoria de Gestão e Desenvolvimento de Pessoas da Superintendência de 
Administração e Gestão de  Pessoas, competindo-lhe: 
I - promover a educação permanente, o ensino, a pesquisa, a informação e o 
aperfeiçoamento de profissiona is de saúde, no sentido de transformar o processo de 
trabalho em saúde, orientando-o para a mel horia da qualidade do atendimento, para a 
equidade no cuidado e no acesso aos serviços de saúde;  
II - implementar e divulgar a educação permanente em saúde na Secretaria 
Municipal de Saúde, articulando ações co m instâncias estaduais e federais;  
III - promover e coordenar a avaliação da s atividades acadêmicas desenvolvidas 
nas unidades da Secretaria;  
IV - incentivar e organizar em conjunto com as várias áreas da SMS as atividades 
de preceptoria a serem desenvolvidas nos serv iços e propor políticas de valorização dos 
trabalhadores que executam ativid ades de preceptoria na SMS. 
Parágrafo único. Compete ao coordenador da EMSP:  
I - coordenar as atividades da EMSP, prat icando os atos de ge stão necessários a 
execução dos projetos e políticas da SMS e MS relacionados a formação e educação 
permanente dos trabalhadores em saúde;  
II - elaborar planos e programas de qua lificação, aperfeiçoamento, educação 
permanente e desenvolvimento dos servidores; 
III -  articular a realização de convênios , contratos e instrumentos congêneres 
com instituições públicas e privadas, para a prestação de serviços na área de educação em saúde pública. 
Seção IV  
Serviço de Verificação de Óbitos - SVO  
Art. 99. O Serviço de Verificação de Óbitos – SVO é unidade integrante da 
Superintendência de Vigilância em Saúde se ndo responsável por de terminar a causa do 
óbito, nos casos de morte natural, sem suspeita de violência, com ou sem assistência 
médica, sem esclarecimento diagnóstico.   Palácio das Camp inas Vener
ando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 49
Seção V  
Coordenadoria da Escola Municipal de Saúde Pública  
Art. 100. A Escola Municipal em Saúde Pública – EMSP é unidade in
tegr
ante da 
Diretoria de Gestão e Desenvolvimento de Pessoas da Superintendência de 
Administração e Gestão de  Pessoas, competindo-lhe: 
I - promover a educação permanente, o ensino, a pesquisa, a informação e o 
aperfeiçoamento de profissiona is de saúde, no sentido de transformar o processo de 
trabalho em saúde, orientando-o para a mel horia da qualidade do atendimento, para a 
equidade no cuidado e no acesso aos serviços de saúde;  
II - implementar e divulgar a educação permanente em saúde na Secretaria 
Municipal de Saúde, articulando ações co m instâncias estaduais e federais;  
III - promover e coordenar a avaliação da s atividades acadêmicas desenvolvidas 
nas unidades da Secretaria;  
IV - incentivar e organizar em conjunto com as várias áreas da SMS as atividades 
de preceptoria a serem desenvolvidas nos serviç os e propor políticas de valorização dos 
trabalhadores que executam ativid ades de preceptoria na SMS. 
Parágrafo único. Compete ao coordenador da EMSP:  
I - coordenar as atividades da EMSP, prat icando os atos de ge stão necessários a 
execução dos projetos e políticas da SMS e MS relacionados a formação e educação 
permanente dos trabalhadores em saúde;  
II - elaborar planos e programas de qua lificação, aperfeiçoamento, educação 
permanente e desenvolvimento dos servidores; 
III -  articular a realização de convênios , contratos e instrumentos congêneres 
com instituições públicas e privadas, para a prestação de serviços na área de educação 
em saúde pública. 
Seção VI  
Almoxarifado Central  
Art. 101. O Almoxarifado Central é unidade integrante da Diretoria de 
Infraestrutura e Logística da Superintendênc ia de Administração e Gestão de Pessoas 
responsável por  receber, conferir, codifica r, armazenar, conservar e distribuir os 
materiais adquiridos pela SMS, competindo-lhe:  
I - gerir o Almoxarifado Central; 
II - promover o monitoramento do atendimento prestado; 
III - emitir relatórios e documentos;  Palácio das Cam p
inas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 50
IV - solicita meios que assegurem as condi ções dignas e indispensáveis pelo 
funcionamento da unidade; 
V - acompanha o funcionamento de todos os serviços, sistemas e atividades, 
tais como o recebimento, conferência e controle de armazenamento dos materiais 
adquiridos pela SMS.  
Seção VII  
Serviço de Atenção Domiciliar - SAD  
Art. 102. O Serviço de Atenção Domiciliar é integrante da Diretoria de 
Atenção Primária e Promoção da Saúde da Superintendência de Gestão de Redes de 
Atenção à Saúde com atuação complementar aos cuidados realizados na atenção básica e 
em serviços de urgência, substitutivo ou complementar à internação hospitalar, 
responsável pelo gerenciamento e operaciona lização das Equipes Multiprofissionais de 
Atenção Domiciliar (EMAD) e Equipes Multiprofissionais de Apoio (EMAP), 
competindo-lhe:  
I - gerir o SAD; 
II - atuar na administração, monitorame nto do atendimento prestado, e emissão 
de relatórios e documentos; 
III - assegurar as condições dignas e i ndispensáveis pelo funcionamento; 
IV - acompanhar o funcionamento de todo o serviço, sistemas e atividades 
necessários na assistência domiciliar.  
Seção VIII  
Centro de Referência em Sa úde do Trabalhador - CEREST 
Art. 103. O Centro de Referência em Saúde do Trabalhador – CEREST, 
unidade integrante da Superintendência de  Vigilância em Saúde, sendo responsável por 
atendimento especializado em Saúde do Trabalhador conforme normas do MS, 
competindo-lhe: 
I - gerir o CEREST;
 
II - atuar na administração, monitorame nto do atendimento prestado, e emissão 
de relatórios e documentos; 
III - assegurar as condições dignas e i ndispensáveis pelo funcionamento; 
IV - acompanhar o funcionamento de todo o serviço, sistemas e atividades 
necessários na assistência  em saúde do trabalhador.  Palácio das Camp inas Vener
ando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 51
Seção IX  
Núcleo de Educação Permanente (NEP)  
Art. 104. O Núcleo de Educação Permanente é a estrutura do Serviço de 
Atendimento Móvel de Urgência (SAMU) resp onsável por trabalhar com a realidade dos 
serviços e estabelecer o nexo entre trabalho e educação, de forma a resgatar o processo 
de capacitação de educação permanente e continuada para o desenvolvimento dos 
serviços e geração de impacto em saúde dentro da cada nível de atenção. 
Parágrafo único . Compete ao coordenador do NEP:  
I - gerir o NEP; 
II - atuar na administração, monitorame nto do atendimento prestado, e emissão 
de relatórios e documentos; 
III - assegurar as condições dignas e i ndispensáveis pelo funcionamento. 
Seção X  
Coordenação de Fiscalização de Zoonoses  
Art. 105. A Coordenação de Fiscalização de Zoonoses tem a atribuição de 
assessorar e prestar orientação quanto aos procedimentos da Fiscalização de Saúde 
Pública, planejar, definir, dist ribuir e orientar o tr abalho a ser desenvolv ido pelo servidor 
fiscal ou equipe de servidores, quanto aos procedimentos de inspeção e fiscalização, a 
fim de que seja aplicada corretamente a Legislação Sanitária. 
Seção XI  
Coordenação Técnica de Vigilância Sanitária  
Art. 106. A Coordenação Técnica de Vigilânc ia Sanitária tem atribuição de 
atuar conforme normas da Vigilância Sanitária atuando na área de fiscalização de alimentos, estabelecimentos assistenciais de saúde, insumos, medicamentos e produtos 
para saúde, ambiente de interesse à sa úde, análise e aprovação de projetos 
arquitetônicos.  
TÍTULO V  
DAS DISPOSIÇÕES FINAIS 
Art. 107. O Secretário poderá constituir comissão para avaliar e 
revisar os trabalhos afetos  à Secretaria Municipal de Saúde, sem remuneração 
específica para desempenho dos trabalhos. 
Art. 108. As unidades da Secretaria Municipal de Saúde 
funcionarão perfeitamente articuladas entr e si, em regime de colaboração mútua. 
Parágrafo único . As relações hierár quicas definem-se no 
enunciado das atribuições das unidades e na posição que ocupam na estrutura da Secretaria, constante deste Regimento. Palácio das Cam p
inas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 52
Art. 109. A jornada de trabalho, bem como o acompanha
mento do 
cumprimento e registro da frequência dos  servidores obedecerão ao estabelecido 
nos arts. 26 a 31, da Lei Co mplementar nº 011, de 11 de maio de 1992 e decretos 
regulamentadores. 
Art. 110. Os casos omissos neste Regimento serão resolvidos pelo 
Secretário Municipal de Saúde, e, quando se fizer n ecessário, pelo Chefe do 
Poder Executivo. 
CAPÍTULO ÚNICO  
DA ESTRUTURA ORGANIZACIONAL  
 Art. 111. Integram a estrutura organizacional e administrativa, com respectivas 
referências de remuneração por cargo de provimento da Secretaria Municipal de Saúde – 
SMS conforme da Lei Complementar nº 335/2021.  
SECRETARIA MUNICIPAL DE SAÚDE Denominação do Cargo  Símbolo Quant.
Gabinete do Secretário  Secretário Municipal SEC 1
Secretário Executivo  Secretário Executivo CDS- 8  
1
Chefia de GabineteChefe de Gabinete  CDS- 7  1
Secretaria Geral  Gerente CDI-1  1
Gerência de Ouvidoria  Gerente CDI-1  1
Gerência do Contencioso Fiscal  Gerente CDI-1  1
Secretaria Executiva do Conselho Municipal de 
Saúde  Gerente CDI-1  1
Assessoria de Comunicação  Assessor CDS-5  1
Diretoria Administrativa  Diretor CDS- 6  1
a)Gerência de Gestão Distrital Gerente CDI-1  1
Diretoria de Políticas Públicas de Saúde
Diretor  CDS- 4  1
a)Gerência de Informações, Monitoramento e
Avaliação d
os Serviços de SaúdeGerente  CDI-1  1
b)Gerência de Planejamento e Projetos Gerente CDI-1  1
Chefia da Advocacia Setorial  Chefe da Advocacia Setorial  CDS-4  1
Presidência da Comissão Especial de Licitação Presidência da Comissão Especial de Licitação
 CDS- 4  1
a)Gerência de Compras Gerente CDI-1  1
Superintendência de Administração e Gestão de 
Pessoas  Superintendente  CDS- 6  1
Diretoria de Infraestrutura e LogísticaDiretor  CDS-4  1Palácio das Cam p
inas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 53
a)Gerência de Apoio Administrativo Gerente CDI-1  1
b)Gerência de Tecnologia da Informação Gerente CDI-1  1
c)Gerência de Infraestrutura e Manutenção da 
Red
e de SaúdeGerente CDI-1  1
d)Gerência de Transporte Gerente CDI-1  1
Diretoria de Gestão e Desenvolvimento de Pessoas
Diretor  CDS- 4  1
a)Gerência de Administração, Orientação e Acompanhamento Fu
ncionalGerente CDI-1  1
b)Gerência de Provimento, Lotação e Controle de 
PessoalGerente CDI-1  1
c)Gerência de Saúde e Se gurança do Trabalho dos 
Profissionais da SMSGerente CDI-1  1
d)Gerência de Folha de Pagamento Gerente CDI-1  1
Diretoria Financeira e do Fundo Municipal de 
Saúde  Diretor  CDS- 4  1
a)Gerência Contábil e de Prestação de Contas Gerente CDI-1  1
b)Gerência de Execução Orçamentária e FinanceiraGerente CDI-1
 1
c)Gerência de Contratos e Convênios e 
CredenciamentosGerente CDI -1 1
d)Gerência de Plane jamento e Suprimentos da 
RedeGerente CDI-1  1
e)Gerência Financeira e do Fundo Municipal de 
SaúdeGerente CDI -1 1
Superintendência de Re gulação, Avaliação e 
Controle  Superintendente  CDS- 6  1
Diretoria do Complexo Regulador Municipal
Diretor  CDS- 4  1
a)Gerência da Central de Regulação de Urgências Gerente CDI-1  1
b)Gerência de Procedimentos de Alta 
Comp
lexidadeGerente CDI-1  1
c)Gerência de Procedimentos de Média 
Comp
lexidadeGerente  CDI-1  1
Diretoria de Avaliação e Controle  Diretor  CDS- 4  1
a)Gerência de Auditoria e Vistoria Gerente CDI-1  1
b)Gerência de Controle e ProcessamentoAmbulatori
al e HospitalarGerente  CDI-1  1
c)Gerência de Pro gramação Pactuada Inte grada 
(PPI)Gerente  CDI-1  1
Superintendência de Vigilância em Saúde
Superintendente  CDS- 6  1Palácio das Cam p
inas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 54
Diretoria de Vigilância Epidemiológica
Diretor  CDS- 4  1
a)Gerência de Imunização Gerente CDI-1  1
b)Gerência de Vi gilância de Doenças e A gravos
TransmissíveisGerente  CDI-1  1
c)Gerência de Sistem as de Informações 
EpidemiológicasGerente  CDI-1  1
d)Gerência de Vigilância  às Violências e  Acidentes  Gerente CDI-1  1
Diretoria de Vigilância Sanitária e Ambiental
Diretor  CDS- 4  1
a)Gerência de Cadastro e Licenciamento
SanitáriosGerente  CDI-1  1
b)Gerência de Fiscalização e Projetos Gerente CDI-1  1
c)Gerência de Vigilância e Fiscalização em Saúdedo Trab
alhador Gerente  CDI-1  1
Diretoria de Vigilância em Zoonoses
Diretor  CDS- 4  1
a)Gerência de Controle de População Animal Gerente CDI-1  1
b)Gerência de Controle de Vetores Gerente CDI-1  1
c)Gerência de Controle de AnimaisSinantr
ópicosGerente  CDI-1  1
Superintendência de Gestão de Redes de
Atenção à Saúde  Superintendente  CDS- 6  1
Gerência de Plane jamento, Monitoramento e 
Avaliação  Gerente  CDI-1  1
Diretoria de Atenção Primária e Promoção da Saúde
 Diretor  CDS- 4  1
a)Gerência de Atenção à Saúde Bucal em Atenção PrimáriaGerente CDI
 -1 1
b)Gerência de Atenção aos Ciclos de Vida Gerente CDI-1  1
c)Gerência de Atenção às Doenças Crônicas Não TransmissíveisGerente CDI-
 1 1
d) Gerência de Atenção a Populações Específicas Gerente CDI-1  1
Diretoria de Atenção Secundária e Ur gência e 
Emergência  Diretor  CDS- 4  1
a)Gerência de Saúde Mental Gerente CDI-1  1
b)Gerência de Saúde Bucal Especializada e Urgência e E
mergênciaGerente CDI-1  1
c)Gerência de Urgências Gerente CDI-1  1
d) Gerência de Atenção Especializada
Diretoria de Apoio Logístico e AssistencialDiretor  CDS-4  1
a)Gerência de Assistência Farmacêutica Gerente CDI-1  1
b)Gerência de Apoio Diagnóstico Gerente CDI-1  1
c)Gerência de Bens não Padronizados Gerente CDI-1  1
d)Gerência de Gestão de Equipamentos  Médico-
hospitalares e OdontológicosGerente CDI-1  1Palácio das Cam p
inas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 55
Estrutura das Unidades Descentralizadas
a)Coordenadoria Geral de Unidade tipo III Coordenador CDS- 1 6
b)Coordenadoria Geral de Unidade tipo IV Coordenador CDI- 1 9
c)Coordenadoria Técnica de Unidade tipo IV Coordenador CDI- 1 9
d)Coordenadoria Geral do Distrito Sanitário Coordenador CDS- 3 7
e)Coordenadoria Técnica do  Distrito Sanitário Coordenador CDS- 3 7
f)Coordenadoria da Escola Municipal de Saúde 
PúblicaCoordenador CDI-1  1
g)Coordenadoria de Serviço de Verificação de 
Óbitos - SV
OCoordenador CDI-1  1
h)Coordenadoria de Serviço de Atenção Domiciliar - SADCoordenador CD
 S-1 1
i)Coordenadoria do Almoxarifado Central Coordenador CDI- 1 1
l)Coordenadoria do Centro de Referência em 
Saúd
e do Trabalhador - CERESTCoordenador CDI-1  1
Coordenador Geral de Unidade tipo I e II FC-SAÚDE - 1 Coordenador  90 
Coordenador Geral de Unidade tipo III
FC-SAÚDE - 2
Coordenador  15 Coordenador Administrati vo de Unidade tipo V
Coordenador do Núcleo de Educação em Urgência
Coordenador de Fiscalização de Zoonoses
Coordenador Técnico de Vigilância Sanitária
Coordenador Geral de Unidade tipo IV
FC-SAÚDE - 3 Coordenador  26 Coordenador Técnico de Unidade tipo IV
Coordenador Técnico de Unidade tipo V
Coordenador Administrativo  do Distrito Sanitário
Coordenador Geral de Unidade tipo V
FC-SAÚDE - 4 Coordenador  8 Coordenador Técnico de Unidade tipo V
Coordenador Técnico do Distrito SanitárioPalácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 1
Gabinete do Prefeito
DECRETO  Nº  047, DE 07 DE JANEIRO DE 2021
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais, tendo em 
vista o disposto na Lei Com
plementar nº 335, de 01 de janeiro de 2021, e considerando a 
apresentação da documentação que comprova a não ocorrência das vedações do art. 20-A, 
da Lei Orgânica do Município de Goiânia, regulamentada pelo Decreto nº 264, de 27 de janeiro de 2016, RESOLVE  nomear  RAFAEL LUCIO DE SOUZA OLINTO 
MEIRELLES, matrícula nº 716677, CPF nº 004.842.251-70, para exercer o cargo, em 
comissão, de Chefe de Gabinete, símbolo CDS-7 , da Secretaria Municipal de 
Desenvolvimento e Economia Criativa,  a partir desta data . 
GABINETE DO PREFEITO DE GOIÂNIA, aos 07  dias do  mês 
de  janeiro  de  2021. 
ROGÉRIO CRUZ 
Prefeito em Ex ercícioPalácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 1
Gabinete do Prefeito
DECRETO  Nº  048, DE 07 DE JANEIRO DE 2021
O PREFEITO DE GOIÂNIA, no uso de suas atribui ções legais, tendo 
em vista o disposto na Lei Compleme ntar nº 335, de 01 de janeiro de 2021, e 
considerando
 a apresentação da document ação que comprova a não ocorrência das 
vedações do art. 20-A, da Lei Orgânica do Município de Goiânia, regulamentada pelo 
Decreto nº 264, de 27 de janeiro de 2016, RESOLVE  nomear  FELISBERTO 
RODRIGUES TAVARES, matrícula nº 1322036 , CPF nº 548.205.021-15, para 
exercer o cargo, em comissão, de Secretário Extraordinário para Assuntos 
Comunitários, com lotação na Secretaria Municipal de Governo,  a partir desta data . 
GABINETE DO PREFEITO DE GOIÂNIA, aos 07  dias do  mês 
de  janeiro  de  2021. 
ROGÉRIO CRUZ 
Prefeito em ExercícioSecretaria  Municipal  de Infraestrutura  Urbana 
Secretaria Municipal de Infraestrutura Urbana 
Rua 21 n° 410 Vila Santa Helena – Goiânia – GO CEP 74.555-330 Fone: 62 3524.8300 - e-mail: seinfra.secger@gmail.com
 
PORTARIA N.º 001/2021  
O Secretário  Municipal de Infraestrutura Urbana, nomeado atravé s do Decreto nº 
030, de 04 de janeiro de 2021, e tend o em vista o disposto no art. 44 da Lei Complementar nº. 335 
de 01 de janeiro de 2021, e em conformidade com a Lei Complementar nº 011, de 11 de maio de 
1992, 
RESOLVE: 
Art. 1º - Cessar a Portaria nº 182, de 15 de agosto  de 2019 a partir de 01° de setembro 
de 2020. 
Art. 2º - Tornar sem efeito a Portaria nº 265, de 08 de dezembro de 2020. 
Art. 3º - Designar como Gestor Administrativo de Contrato  o servidor José Olímpio 
Júnior, matrícula nº 1434934 e CPF nº 074.365.211-87, oc upante do cargo de Assessor Especial 
Técnico III, para acompanhar e fiscalizar, co mo titular, a execução do Contrato nº 028/2019 
celebrado entre a Secretaria Municipal de Infr aestrutura e Serviços Públicos – SEINFRA e a 
empresa Sobrado Construtora LTDA,  conforme Solicitação BEE nº 3724. 
Art. 4º - Designar o servidor Orlandino Generoso Filho , matrícula nº 164100-01, CPF 
nº 277.818.011-72, ocupante do cargo de Fiscal de Obra s II, lotado na Gerência  de Supervisão de 
Obras Viárias desta Secretaria, para subsidia r, monitorar e auxiliar o acompanhamento e 
fiscalização das atividades de campo, bem como  emitir relatórios e declarações, conforme 
orientações e definições da equipe de fiscalização  de engenharia, referentes à execução do Contrato 
nº 028/2019. 
Art. 5º - Determinar que os mencionados servidores observem e cumpram as 
determinações contidas na In strução Normativa CGM nº 02/2018. 
Art. 6º - Os artigos 02º, 03º e 04º passam a vigorar a partir da data de 05 de outubro de 
2020. 
Dê-se ciência, cumpra-se, publique-se. 
GABINETE DO SECRETÁRIO MUNI CIPAL DE INFRAESTRUTURA 
URBANA,  aos 05 dias do mês de janeiro de 2021. 
Engº Luiz José Bittencourt 
Secretário  Secretaria Municipal de Infraestrutura Urbana  
Secretaria Municipal de Infraestrutura Urbana 
Rua 21 n° 410 Vila Santa Helena – Goiânia – GO CEP 74.555-330 Fone: 62 3524.8300 - e-mail: seinfra.secger@gmail.com
 
PORTARIA N.º 002/2021  
O Secr
etário  Municipal de Infraestrutura Urbana, nomeado através do Decreto nº 
030, de 04 de janeiro de 2021, e tend o em vista o disposto no art. 44 da Lei Complementar nº. 335 
de 01 de janeiro de 2021, e em conformidade com a Lei Complementar nº 011, de 11 de maio de 
1992, 
RESOLVE: 
Art. 1º - Dispensar o servidor Renato Borges da Silva , matrícula nº 408123-01, CPF 
nº 707.046.601-30, da função de c onfiança IV , símbolo FC-4. 
 Art. 2º - Esta Portaria entra em vigor na data de sua publicação, com seus efeitos 
retroativos a 29 de dezembro de 2020.  
Dê-se ciência, cumpra-se e publique-se. 
GABINETE DO SECRETÁRIO MUNI CIPAL DE INFRAESTRUTURA 
URBANA,  aos 05 dias do mês de janeiro de 2021. 
Engº Luiz José Bittencourt 
Secretário  Secretaria
 Municipal d e Infraestrutura e S erviços P úblicos 
Rua 21, n°410, Vila Santa Helena  – Goiânia – GO  
CEP: 74555‐330 ‐  Tel.: 55 62 3524‐ 8300 
EXTRATO DO 1º TERMO ADITIVO AO CONTRATO DE TRABALHO POR TEMP
O 
DETERMINADO Nº 024/2020 
1. CONTRATANTES:  A SECRETARIA MUNICIPAL DE INFRAESTRURA E SERVIÇOS
PÚBLICOS – SEINFRA e o Sr. EDUARDO MULLER. 
2. FUNDAMENTO : Este Termo Aditivo decorre do constante no Processo nº
84958255 , com amparo legal no art.  2º, parágrafo único, 
inciso IV, da Lei nº  8.546, de 23 de jul ho de 2007 e previsão 
Contratual em Cláusula Quinta. 
3. OBJETO: O presente Termo Aditivo tem como  objeto a prorrogação do prazo de
vigência do Contrato de Trabalho por Tempo Determinado nº 024/2020 
por mais 01 (um) ano , conforme Justificativa exarada no Despacho nº 
10/2020 da Coordenação da Execução  do Programa de Pavimentação 
Asfáltica – CEPPA 2020 (fl.12). 
4. DOTAÇÃO  ORÇAMENTÁRIA:  A referida despesa decorre da Dotação
Orçamentária nº 2020.57.01.04.1 22.0028. 
2450.31901199 item de despesa 99 fonte 
100. 
5. LOCAL E DATA : Goiânia, 28 de dezembro de 2020.
DOLZONAN DA CUNHA MATTOS  
Secretário     Secretaria Municipal de Pl anejamento Urbano e Habitação (SEPL
ANH) 
Diretoria de Administração e Finanças (DIRADM) 
Gerência de Apoio Administrativo (GERADM)  
Palácio das Campinas  Venerando  de Freitas Borges (Paço Municipal)  
Av. do Cerrado n° 999 – 1ª andar – Bloco  E – Park  Lozandes  – Goiânia – GO CEP 74.884‐900    
Fone: 55 62 3524.6357  / geradm.seplanh@gmail.com  
TERMO DE CESSÃO DE VEÍCULO  
   
A SECRETARIA MUNICIPAL DE PLANEJAMENTO URBANO E 
HABITAÇÃO (SEPLANH), sediada na Avenida do  Cerrado, 999, Bloco E, Park Lozandes, 
nesta capital, CNPJ/MF nº 02.3 75.243/0001-30, doravante designada simplesmente 
CEDENTE, representado pelo seu titular, ARIEL SILVEIRA DE VIVEIROS, brasileiro, 
arquiteto, 
portador do CPF nº 038.923.771-03, residente e domiciliado em Goiânia-GO, E 
CONFORME A Lei Complementar nº 276/2015, entabula com a AGÊNCIA DE 
REGULAÇ ÃO, CONTROLE E FISCALIZAÇÃO DE 
SERVIÇO PÚBLICO DE 
GOIÂNIA 
(ARG), sediada na Avenida do Cerrado, 
999, Bloco C, Parque Lozandes, nesta 
Capital, CNPJ/MF nº 24.858.555/0001-37, doravante denominada CESSIONÁRIA, 
representada 
pelo seu titular, PAULO CÉSAR PEREIRA, brasileiro casado, Engenheiro 
Civil, portador do CPF nº 310.845.081-68, e portador do CI/RG Nº1146924SSP-GO, 
conforme seu Regimento Interno e Lei nº9. 753/2016, ´´ CESSÃO DE VEÍCULO ``, nas 
seguintes condições, respeitadas as demais previsões de cunho legal e, ainda, com 
respeito ao que emana o  art. 37 da Constituição Federal de 1988 para a Administração Pública: 
CLÁUSULA PRIMEIRA – DO OBJ ETO. 
Constitui objeto d a presente Cessão o Veículo abaixo relacionado, conforme condições 
estabelecidas nesta Cessão: 
1.1 – Relação de Veiculo: 
Tipo Marca/Modelo Ano Placa
Passeio FIAT/PALIO 
FIRE 2015/2016 PQI-8048
1.2 
– O veículo acima relacionado destin a-se única e exclusivamente para utilização 
em serviço, no regular exercício 
das atividades inerentes a CESSIONÁRIA, 
no interesse público, sendo proibida sua utilização para fins particulares e/ou de terceiros.   Secretaria
 Municipal de Pl anejamento Urbano e Habitação (SEPLANH) 
Diretoria de Administração e Finanças (DIRADM) 
Gerência de Apoio Administrativo (GERADM)  
Palácio das Campinas  Venerando  de Freitas Borges (Paço Municipal)  
Av. do Cerrado n° 999 – 1ª andar – Bloco  E – Park  Lozandes  – Goiânia – GO CEP 74.884‐900    
Fone: 55 62 3524.6357  / geradm.seplanh@gmail.com  
1.3 – O veículo CONTINUARÁ em poder e uso da CESSIONÁRIA, servindo o presente 
documento para regularização jur ídico-formal da situação. 
CLÁUSULA SEGUNDA – DAS OB
RIGAÇÕES DAS PARTES. 2.1 – 
Constitui obrigações da CESSIONÁRIA: 
a)Observada a legislação vigente, é
 de responsabilidade da Direção da
CESSIONÁRIA , 
zelar pelo correto uso, guarda e conservação do veículo, bem como 
comun icar ao Departamento de Gestão e Transporte da CEDENTE, de imediato e por 
escrito, danos, avarias consumo excessivo, roubo, quebra, multa de trânsito  e/ou quaisquer 
outros sinistros re
lacionados ao veiculo sob sua responsabilidade.  
b)A CESSIONÁRIA  pagará os impostos e apólice de seguro que incidam ou
venha a incidir sobre o bem, correndo as suas expensas as despesas decorrentes de troca de 
pneus, amortecedores, reparos na mecânica e funilaria, enquanto estiver no uso e gozo do 
mesmo. 
c)A Direção da  
CESSIONÁRIA responsabilizar-se-á CIVIL, Criminal e
Administrativamente nos 
termos do que dispões a Lei Federal nº8. 429/92(Lei de 
Impro bidade Administrativa): Decreto – Lei nº 2.848/40 (Código Penal Brasileiro) e Lei 
Complementar Mun icipal nº011/92 (Estatuto dos servidores do Município de Goiânia), pelo 
uso indevido do veículo acima descrito, e ainda pelas avarias, defeitos, e/ou quaisquer 
outros danos decorrentes de sua ação o u omissão, bem como pelo ressarcimento ao erário 
das multas de trânsito atribuídas ao respectivo veículo sob sua responsabilidade, quando por 
negligência ou má gestão, não puder ser identificado e imputada cobrança ao real condutor e 
autor da infração. 
2.2 –  São obrigações da CEDENTE:  
a)a 
CEDENTE deverá verificar anualmente o estado de conservação do veículo.
CLÁSULA TERCEIRA – DA VIGÊNCIA  
A vigência 
desta cessão será até a data de 31/12/2021, renovando-se 
automaticamente por 1(um) ano, caso não ocorra manifestação das partes, por escrito, 
com 30 dias de antecedência.   Secretari
a Municipal de Pl anejamento Urbano e Habitação (SEPLANH) 
Diretoria de Administração e Finanças (DIRADM) 
Gerência de Apoio Administrativo (GERADM)  
Palácio das Campinas  Venerando  de Freitas Borges (Paço Municipal)  
Av. do Cerrado n° 999 – 1ª andar – Bloco  E – Park  Lozandes  – Goiânia – GO CEP 74.884‐900    
Fone: 55 62 3524.6357  / geradm.seplanh@gmail.com  
Parágrafo único
 – Qualquer das partes pode rescindir esta Cessão, a qualquer tempo, sem 
que incidam penalidades, desde que a outra parte seja comunicada com antecedência mínima de 
30(trinta) dias. 
CLÁUSULA QUARTA – DOS CUSTOS  
A presente 
Cessão será realizada sem custos e ônus para a parte CESSIONÁRIA , ou seja, de 
forma gratuita, exceto qu anto às obrigações constante da Cláusula desta Cessão. 
CLÁUSULA QUINTA – DO FORO  
As partes 
elegem o Foro da Comarca de Goiânia, para dirimir quaisquer questões judiciais 
que forem suscitadas. A par das cláusulas acima, as autoridades competentes 
assinam, em 
02(duas) vias. Com inteiro teor e ciência das mesmas e das responsabilidades 
para seu fiel cumprimento. 
Goiânia, aos 23 de Dezembro de 2020. 
ARIEL SILVEIRA DE VIVEIROS  
Secretá rio Municipal 
de Planejamento Urbano e Habitação. 
PAULO CÉSAR PEREIRA 
Presidente da Agência de Regul ação, Controle e Fiscaliza
ção de serviços Públicos de Goiânia.  Secretaria  Municipa
l de Educação  
Rua 227‐ A, n° 331
Setor Leste Universitário ‐Goiânia  ‐ GO 
CEP: 74610‐060
 ‐ Tel: 62 3524 ‐8905
PORTARIA Nº 001 - SME, DE 1º DE JANEIRO DE 2021  
Retifica o Anexo Único da Portaria SME nº 607, 
de 30 de dezembro de 2020, publicada no Diário 
Oficial do Município nº 7.453, de 30 de 
dezembro de 2020, e dá outras providências.  
 O SECRETÁRIO MUNICIPAL DE EDUCAÇÃO E ESPORTE, no uso de suas 
atribuições legais e com fulcro no Decreto nº  015, de 02 de janeiro de 2021, no art. 7º, IX, do 
Decreto nº 1.981, de 08 de julho de 2016, e no ar t. 64, da Lei Complementar nº 335, de 01 de 
janeiro de 2021,  
Considerando o disposto no art. 30, da  Lei Complementar nº. 091, de 20 de junho 
de 2000, alterado pela Lei Complementar  nº 253, de 11 de novembro de 2013,  
R E S O L V E :  
A r t .  1 º  Retificar os dados funcionais dos  servidores abaixo relacionados 
integrantes do Anexo Único da Portaria SME nº 607, de 30 de dezembro de 2020, publicada no 
Diário Oficial do Município nº 7.453, de 30 de dezembro de 2020, nos seguintes termos:  
NOME  Onde lê-se Leia-se  
FERNANDA FERREIRA GOMES 1064371-01 1064371-01  
FERNANDA FERREIRA GOMES 1064371-01 1064371-02  
LETÍCIA LOBO MOTA CAMARGO  872849 872849-01  
LETÍCIA LOBO MOTA CAMARGO  872849 872849-02  
MARIA RITA DE PAULA RIBEIRO  MARIA RITA DOS SANTOS MARIA RITA DE PAULA RIBEIRO
A r t .  2 º  Determinar que seja encaminhada cópi a desta para a Secretaria  Municipal 
de Administração/Diretoria de Folha de Pa gamento, para ciência e demais providências. 
Art. 3º  Ratificam-se os demais termos  da Portaria SME nº 607, de 30 de dezembro 
de 2020. 
Art. 4º  Esta Portaria entra em vigor na  data de sua assinatura, retroagindo em seus 
efeitos ao dia 1º de janeiro de 2021, re vogando-se as disposições em contrário.  
Dê-se ciência, publique-se e cumpra-se.  
Prof. MARCELO F. DA COSTA  
Secretário Municipal de Educação e Esporte  Secretaria  Municipal
 de Educação
Rua  
227‐A, n° 331, Qd. 67‐D
Setor 
Leste Universitário  ‐Goiânia ‐ GO CEP: 
74610‐060 
Tel: 62 3524 ‐8905
PORTARIA  
Nº 002 - SME, DE 5 DE JANEIRO DE 2021 
Convoca servidores 
para 
trabalharem no período inicialmente 
previsto para gozo de férias 
regulamentares  e dá outras 
providências.  
 O SECRETÁRIO 
MUNICIPAL DE EDUCAÇÃO, no uso de suas atribuições 
legais e com fulcro no Decreto  
nº 015, de 02 de janeiro de 2021, no art. 7º, IX, do Decreto nº 
1.981, de 08 de julho de 2016,  e no art. 64, da Lei Complementar nº 335, de 01 de janeiro de 
2021,  
Considerando  
o disposto no art. 102, § 2º da Lei complementar nº.  011, de 11 de 
maio de 1992; 
Considerando  
as instruções constantes no Memorando nº 044/2020, da Diretoria de 
Gestão de Pessoas, de  7 
de dezembro de 2020; 
Considerando  a
 necessidade de atendimento ao serviço, visando à realização, em 
tempo hábil, das atribuições da Ge rência
 de Elaboração e Execução Orçamentária,  
RESOLVE: 
Art. 1º  
 Convocar os servidores relacionados, conforme Anexo, para trabalhar nos 
períodos inicialmente previstos para o gozo de férias regulamentares.  
Art. 
2º  Esta Portaria entra em vigor na d ata de sua assinatura, retroagindo seus 
efeitos aos 04 (quatro ) dias do mês de dezembro de 2021, revogadas as disposições em contrário. 
Dê-se ciência,  
publique-se e cumpra- se. 
Prof. MAR
CELO F. DA COSTA Secretário 
Municipal de Educação e Esporte  
Secretaria  Municipal
 de Educação  
Rua  227‐ A, n° 331, Qd. 67‐D
Setor Leste Universitário  ‐Goiânia ‐ GO 
CEP:  74610‐060 
Tel: 62 3524‐8905ANEXO ÚNICO DA PORTARIA Nº 
002/2021 
NOME  MATRÍCULA PERÍODO  
FERNANDO  
CÉSAR CLAUDINO DE OLIVEIRA 767735-4 04/01/2021  
a 18/01/2021 
JOÃO  BA
TISTA DO NASCIMENTO  58483-36 04/01/2021  
a 18/01/2021 
VÂNIA CRISTINA CORREA
 GOMES  452947-1 04/01/2021  
a 22/01/2021 
Prof.  MAR
CELO F. DA COSTA Secretário 
Municipal de Educação e Esporte 
Secretaria  Municipal  de Educação   
Rua 227‐ A, n° 331   
Setor Leste Universitário ‐Goiânia  ‐ GO  
CEP: 74610‐060 ‐  Tel: 62 3524‐ 8905   
PORTARIA SME Nº 003, de 06 de janeiro de 2021.  
Designa servidores a que serão atribuídos a 
Gratificação pelo Exercício de Atividades 
de Pesquisa, Capacitação e Técnico Educacionais Especializadas e dá outras 
providências. 
O SECRETÁRIO MUNICIPAL DE EDUCAÇÃO E ESPORTE , no uso de 
suas atribuições legais e com fulcro no Decreto nº 012, de 02 de janeir o de 2017, no art. 7º, 
IX, do Decreto nº 1.981, de 08 de julho de 2016, e no art. 43, da Lei nº 276, de 03 de junho 
de 2015,  
Considerando o disposto no art. 30 , da Lei complementar nº 091, de 20 de 
junho de 2000, alterado pela Lei Complement ar nº 253, de 11 de novembro de 2013.  
R E S O L V E :  
A r t .  1 º  Designar, conforme listagem constante do Anexo Único desta Portaria, 
os Profissionais da Educação II (PE-II) a que serão atribuídos a Gratificação pelo Exercício 
de Atividades de Pesquisa, Capacitação  e Técnico Educacionais Especializadas . 
A r t .  2 º  Que a referida gratificação será concedida conforme o anexo 
supramencionado.  
A r t .  3 º  Determinar que seja encaminhada cópia desta para a Secretaria 
Municipal de Administração/Diretoria de Folha de Pagame nto, para ciência e demais 
providências.  
A r t .  4 º  Esta Portaria entrará em vigor na data de sua assinatura, revogadas as 
disposições em contrário.  
Dê-se ciência, publique-se e cumpra-se.  
Prof. MARCELO F. DA COSTA  
Secretário Municipal de Educação e Esporte  Secretaria  Municipal  de Educação   
Rua 227‐ A, n° 331   
Setor Leste Universitário ‐Goiânia  ‐ GO  
CEP: 74610‐060 ‐  Tel: 62 3524‐ 8905   
PORTARIA SME Nº 003/2021  
 ANEXO ÚNICO  
NOME MATRÍCULAA PARTIR 
DEPROVIDÊNCIAS LOTAÇÃO ANTERIOR LOTAÇÃO ATUAL
FABIANA LOPES DE ALMEIDA 
CARVALHO402834-01 01/01/2021CONCEDER 
GRATIFICAÇÃO SOBRE 60 
HORAS-AULACRE MARIA THOMÉ 
NETOCRE MARIA 
THOMÉ NETO
PALMIRA MISMA PIRES 
TORMIM661031-02 01/01/2021CONCEDER 
GRATIFICAÇÃO SOBRE 60 
HORAS-AULACRE  JARBAS 
JAYMECRE JARBAS 
JAYMESecretaria  Municipal  de Educação  e Esporte 
               ERRATA 
Publique-se novamente o DESP ACHO Nº 9835/2019, publicado no Di ário Oficial do Município, 
Edição n° 7446 de 17/12/2020, página 63, Onde se lê  “(...) 2º Termo Aditivo ao Contrato de 
Trabalho por Tempo Determinado (...)”, Leia-se  “(...) 1º Termo Aditivo ao Contrato de Trabalho 
por Tempo Determinado (...)”.  
PROCESSO Nº.: 76318263  
INTERESSADO: Gislene Arantes dos Reis Almeida  
ASSUNTO: Contrato de Pessoal  
          DESPACHO Nº 9835/2019 
À vista do contido nos autos e, de acor do com o informado pela Diretoria de 
Gestão de Pessoas, resolvo AUTORIZAR a celebração 1º Termo Aditivo ao Contrato de Trabalho 
por Tempo Determinado, referente à cont ratação de GISLENE ARANTES DOS REIS 
ALMEIDA, aprovada(o) no Processo Seletivo  Simplificado – Edital 001/2018, e, conforme 
Parecer da Chefia da Advocacia Setorial, DECL ARO que a contratação at ende às necessidades 
excepcionais e emergenciais da Administração. 
Gabinete do Secretário Municipal de E ducação e Esporte, aos 15 dias do mê s de 
agosto de 2019. 
Prof. MARCELO F. DA COSTA 
Secretário Municipal de Educação e 
Esporte 
Rua 226 n° 794Setor Leste  Universitário  ‐Goiânia CEP: 74610‐130 ‐  Tel: 62 3524‐8905
Setor  Leste Unive r sitário ‐Goiânia 
CEP: 74610‐130 ‐  Tel: 62 3524‐8905
Secretaria  Municipal  de Educação  e Esporte 
Rua 226 n° 794   
Setor Leste Universitário ‐Goiânia  ‐ GO  
CEP: 74610‐130 ‐  Tel: 62 3524‐ 8905   
PROCESSO BEE Nº: 20035  
INTERESSADO: Secretaria Municipal de E ducação e Esporte   
ASSUNTO: Proposta  
DESPACHO Nº 10543/2020 
À vista do contido nos autos, e conf orme Parecer nº 835/2020, da Advocacia 
Setorial de
sta Pasta, resolvo AUTORIZAR a celebração do 1º Termo Aditivo do Contrato nº 
073/2019, que trata da prorrogação da  vigência do Contrato por mais  180 (cento e oitenta) dias, a 
partir de 28/12/2020, referentes à prestação de serviços com uns de engenharia inerentes à 
manutenção predial preventiva e corretiva dos bens imóveis, com fornecimento de peças, 
equipamentos, materiais e mão de obra,  para ate nder à Secretaria Municipal de Educação e Esporte.  
Gabinete do Secretário Municipal de  Educação e Esporte, aos 23 dias do mês de 
dezembro de 2020.  
Prof. MARCELO F. DA COSTA  
Secretário Municipal de Educação e Esporte  Secretaria Municipal de Educação e Esporte  
Rua 226 n° 794  
Setor Leste Universitário -Goiânia - GO 
74610-130 - Tel: 62 3524-8905  
smegoianiagabinete@gmail.com  EXTRATO DO 1º TERMO ADITI VO AO CONTRATO Nº 072/2019  
1. DATA DA
 ASSINATURA: 23/12/2020.
2. CONTRATANTE: Município de Goiânia através da Secretar ia Municipal de Educação e
Esporte.  
3. CONTRATADA: PORTO SEGURO COMPANHIA DE SEGUROS GERAIS.
4. SIGNATÁRIOS: Prof. Marcelo Ferreira da Cost a, Secretário Municipal de Educação e
Esporte, e o Sr. Roberto de Souza Dias e a Sra. Neide Oliveira Souza, representantes da em
presa 
Porto Seguro Companhia de Seguros Gerais.  
5. OBJETO: Constitui objeto do presente Termo Aditivo a prorrogação do Contrato nº 072/2019,cujo objeto é contratação de empr esa especializada em prestação de serviços de seguros (seguro 
veicular), para atender parte da frota de veícul os da Secretaria Munici pal de Educação e Esporte, 
conforme condições e especifica ções estabelecidas no Termo de Referência (andamento 04), e 
demais documentos pertinentes.
 
6. PRORROGAÇÃO : Fica prorrogado o prazo de vigência  do Contrato nº 072/2019 por mais 12
(doze) meses, contados a partir  do dia 27 de dezembro de 2020.  
8. DOS V ALORES: A CONTRATANTE pagará à CONTRATADA, referente aos serviçosprestados pelo período de 12 (doze) meses, o va lor de R$ 3.387,76 (três m il e trezentos e oitenta 
e sete reais e setenta e seis centavos).
 
9. DA RATIFICAÇÃO: Ratificam-se as demais cl áusulas e condições inic ialmente pactuadas no
Contrato Original.  
10. Processo BEE: 18585/2/1/1/2.
Secretaria Municipal de Educação e Esporte  
Rua 226 n° 794  
Setor Leste Universitário -Goiânia - GO 
74610-130 - Tel: 62 3524-8905  
smegoianiagabinete@gmail.com  EXTRATO DO 2º TERMO ADITI VO AO CONTRATO Nº 001/2020  
1. DATA DA ASSINA
TURA:30/12/2020.
2. CONTRATANTE: SECRETARIA MUNI CIPAL DE EDUCAÇÃO E ESPORTE.
3. CONT
RATADA: AMACON Construções e Saneamento Ltda.
4. SIGNATÁRIOS: Prof. Marcelo Ferreira da Cost a, Secretário Municipal de Educação e
Esporte, e o Sr. Vilmar Lima da Silva,  representante da empresa AMACON Construções e 
Saneamento Ltda.  
5. OBJETO:  Constitui objeto do presente Termo Aditivo a retificação do Fundamento do Contrato e a
Cláusula Décima Quarta - item 14.4.  
6. Processo Sistema BEE:13590.
7. DA RATIFICAÇÃO:  Ratificam-se as demais cláusulas e condições inicialmente pactuadas no
Contrato Original.  
Secretaria Municipal de Educação e Esporte  
Rua 226 n° 794  
Setor Leste Universitário -Goiânia - GO 
74610-130 - Tel: 62 3524-8905  
smegoianiagabinete@gmail.com  EXTRATO DO 2º TERMO ADITI VO AO CONTRATO Nº 002/2019  
1. DATA DA ASSINA
TURA: 30/12/2020.
2. CONTRATANTE: Município de Goiânia através da Secretar ia Municipal de Educação e
Esporte.  
3. CONTRATADA:  SERRADOURADA  NEGÓCI OS IMOBILIÁRIOS E PRESTADORA DE
SERVIÇOS GERAIS LTDA.  
4. SIGNATÁRIOS: Prof. Marcelo Ferreira da Cost a, Secretário Municipal de Educação e
Esporte, e o Sr. Lourival Vicente Ferreira e a Sra. Rosa Maria Cabral da Silva , representado pela 
procuradora SERRADOURADA  NEGÓCIOS IMOBILIÁRIOS E PRESTADORA DE SERVIÇOS 
GERAIS LTDA.  
5. OBJETO: Constitui objeto do presente Termo Ad itivo a prorrogação da vigência do Contrato
n.º 002/2019, cuja finalidade é a locação do imóvel situado na Avenida Goiás, esquina com rua
Solar e Av. Central, Quadra 68, Lote 01, Seto r Urias Magalhães, nesta Capital, para o 
funcionamento da Coordenadoria Regional de Educação Maria Helena Batista Bretas.  
6. VIGÊNCIA: DO PRAZO: Fica prorrogado o prazo de vigência  do Contrato nº 002/2019 por
mais 12 (doze) meses, contados a partir do dia 1º de janeiro de 2021.  
7.V ALOR: O valor mensal do aluguel é de R$  4.829,31 (quatro mil e oito centos e vinte e nove
reais e trinta e um centavos), perfazendo o total de R$ 57.951,72 (cinquenta e sete mil e 
novecentos e cinquenta e um reai s e setenta e dois centavos).  
8. Processo Sistema BEE:
4981/1/1/1/1/1/1/1/1/ 1/1/1/1/1/1/1/1/1/1/1/1/2/1/1/1/1/1/1/1/1/1/1/1/1/1/1/1/1/1/1/1/1/1/1.  
 Rua 226
 n° 794
Setor Leste Universitári o -Goiânia - 
GO 74610-130 -  
Tel: 62 3524-8905
EXTRATO DO 4º TERMO ADITIVO DO CONTRATO DE TRABALHO  
POR TEMPO DETERMINADO Nº 201801367  
PROCESSO n°: 76318450   
OBJETO: O presente instrumento tem como objeto: a redução da carga horária; a prorrogação por 02 
(dois) meses; a exclusão do Auxílio Transporte do Contrato de Trabalho por Tempo Determinado e seus aditivos visando à prestação de serviços para a S ecretaria Municipal de Educação e Esporte – SME.
  
CONTRATANTES: MUNICÍPIO DE GOIÂNIA, por intermédio da SECRETARIA MUNICIPAL DE EDUCAÇÃO E ESPORTE e ALESSANDRA BEZERRA DA SILVA,  CPF nº. 014.414.621-55.
  
DATA: 14 de agosto de 2020  Secretaria  Municipal  de Educação  e Esporte 
Rua 226 n° 794   
Setor Leste Universitário ‐Goiânia  ‐ GO  
CEP: 74610‐130 ‐  Tel: 62 3524‐ 8905   
ERRATA  
Publique-se novamente o EXTRATO DO 3°  TERMO ADITIVO DO CONTRATO DE 
TRABALHO POR TEMPO DETERMINADO, public ado no Diário Oficial do Município, 
Edição n° 7446, de 17/12/2020, página 67.  
Onde se lê:  
EXTRATO DO 3º TERMO ADITIVOM - ACRÉSCIMO AO CONTRATO DE TRABALHO  
POR TEMPO DETERMINADO Nº 201801388/ PROCESSO n°: 76318263  
Contratado(a)  CPF  Cargo  Vencimento 
mensal  Auxílio 
locomoção  Vigência  
Início  Término  
GISLENE 
ARANTES 
DOS REIS 
ALMEIDA 824.786.351-00 Profissional de 
Educação II R$ 
2.701,76* R$ 450,95* 09/11/2019 13/12/2019 
* Valores vigentes referentes ao vencimento do cargo e auxílio locomação, estando sujeitos a
alteração mediante aplicação de data base de  Profissionais da Educação, nos termos da Lei 
Complementar n. 091, de 26 de junho de 2000 e art. 2º da Lei 9.528, de 29 de janeiro de 2015.  
Leia-se:  
EXTRATO DO 3º TERMO ADITIVO - ACRÉSCIMO AO CONTRATO DE TRABALHO  
POR TEMPO DETERMINADO Nº 201801388/ PROCESSO n°: 76318263  
Contratado(a)  CPF  Cargo  Vencimento 
mensal  Auxílio 
locomoção  Vigência  
Início  Término  
GISLENE 
ARANTES 
DOS REIS 
ALMEIDA 824.786.351-00 Profissional de 
Educação II R$ 
2.701,76* R$ 450,95* 09/11/2019 13/12/2019 
* Valores vigentes referentes ao vencimento do cargo e auxílio locomoção, estando sujeitos aalteração mediante aplicação de data base de  Profissionais da Educação, nos termos da Lei 
Complementar n. 091, de 26 de junho de 2000 e art. 2º da Lei 9.528, de 29 de janeiro de 2015.
 EXTRATO DO DISTRATO DO CONTRATO DE TRABALHO  
POR TEMPO DETERMINADO Nº 201900030  
PROCESSO N°: 77292527  
OBJETO: O presente instrumento tem como objeto:  
a rescisão do Contrato de Trabalho por Tempo Determinado nº: 201900030  
CONTRATANTES: MUNICÍPIO DE GOIÂNIA, por intermédio da SECRETARIA MUNICIPAL DE 
EDUCAÇÃO E ESPORTE e SUELEY LUANA DA SILVA INACIO,  CPF nº: 016.020.561-10.  
DATA: 07 de agosto de 2019.  
 Rua 226 n° 794
Setor Leste Universitári o -Goiânia - 
GO 74610-130 -
 Tel: 62 3524-8905
EXTRATO DO DISTRATO DO CONTRATO DE TRABALHO  
POR TEMPO DETERMINADO Nº 201900032  
PROCESSO N°: 77293370  
OBJETO: O presente instrumento tem como objeto:  
a rescisão do Contrato de Trabalho por Tempo Determinado nº: 201900032  
CONTRATANTES: MUNICÍPIO DE GOIÂNIA, por intermédio da SECRETARIA MUNICIPAL DE 
EDUCAÇÃO E ESPORTE e VERA LUCIA CORREIA DA SILVA, CPF nº: 889.470.761-04.  
DATA: 05 de agosto de 2019.  
 Rua 226 n° 794
Setor Leste Universitári o -Goiânia - 
GO 74610-130 -
 Tel: 62 3524-8905
EXTRATO DO DISTRATO DO CONTRATO DE TRABALHO  
POR TEMPO DETERMINADO Nº 201900052  
PROCESSO N°: 77348115  
OBJETO: O presente instrumento tem como objeto:  
a rescisão do Contrato de Trabalho por Tempo Determinado nº: 201900052  
CONTRATANTES: MUNICÍPIO DE GOIÂNIA, por intermédio da SECRETARIA MUNICIPAL DE 
EDUCAÇÃO E ESPORTE e PRISCILA CRISTINE DE OLIVEIRA GONCALVES,  CPF nº: 
004.388.131-97.  
DATA: 21 de maio de 2019.  
Rua 226 n° 794
Setor 
Leste Universitári o -Goiânia - 
GO 74610-130 -  
Tel: 62 3524-8905
EXTRATO DO DISTRATO DO CONTRATO DE TRABALHO  
POR TEMPO DETERMINADO Nº 201900056  
PROCESSO N°: 77228195  
OBJETO: O presente instrumento tem como objeto:  
a rescisão do Contrato de Trabalho por Tempo Determinado nº: 201900056  
CONTRATANTES: MUNICÍPIO DE GOIÂNIA, por intermédio da SECRETARIA MUNICIPAL DE 
EDUCAÇÃO E ESPORTE e MARINALVA VIEIRA DE SOUZA, CPF nº: 380.253.291-00.  
DATA: 23 de março de 2019.  
 Rua 226 n° 794
Setor Leste Universitári o -Goiânia - 
GO 74610-130 - Tel : 62 3524-8905
EXTRATO DO DISTRATO DO CONTRATO DE TRABALHO  
POR TEMPO DETERMINADO Nº 201900101  
PROCESSO N°: 77260757  
OBJETO: O presente instrumento tem como objeto:  
a rescisão do Contrato de Trabalho por Tempo Determinado nº: 201900101  
CONTRATANTES: MUNICÍPIO DE GOIÂNIA, por intermédio da SECRETARIA MUNICIPAL DE 
EDUCAÇÃO E ESPORTE e SILVANY LOPES FERREIRA DE ALMEIDA,  CPF nº: 003.158.831-
03. 
DATA: 01 de março de 2019.  
 Rua
 226 n° 794
S
etor Leste Universitário -Go iânia - 
GO 74610-130 - Tel: 62  3524-8905
EXTRATO DO DISTRATO DO CONTRATO DE TRABALHO  
POR TEMPO DETERMINADO Nº 201900189  
PROCESSO N°: 77640673  
OBJETO: O presente instrumento tem como objeto:  
a rescisão do Contrato de Trabalho por Tempo Determinado nº: 201900189  
CONTRATANTES: MUNICÍPIO DE GOIÂNIA, por intermédio da SECRETARIA MUNICIPAL DE 
EDUCAÇÃO E ESPORTE e ISAAC NEVES DE LIMA,  CPF nº: 990.615.621-04.  
DATA: 28 de fevereiro de 2019.  
 Rua 226 n° 794
Setor Leste Universitári o -Goiânia - 
GO 74610-130 -
 Tel: 62 3524-8905
Secretaria  Municipal  de E
ducação  
Rua  227‐A,  n° 331, Qd. 67‐D  
Setor Leste Universitário ‐Goiânia  ‐ GO  
CEP: 74610‐060 ‐ 
Tel: 62 3524‐ 8905       
EDITAL DE CITAÇÃO Nº 0001/2021  
O Secretário Municipal de Educação e Esporte,  da Prefeitura de Goiânia, nos term
os da 
Portaria SME nº 081, de 21-02-2019,  publicada no Diário Oficial do Município nº 7.010, de 08 de 
março de 2019, no uso de suas atribuições e tendo em vista o disposto no  art. 183 da Lei 
Complementar nº 011, de 11 de maio de 1992 (E statuto dos Servidores Públicos do Município de 
Goiânia) resolve CITAR , pelo presente edital, a servidora Luciana Pirani dos Santos , Matrícula 
Funcional nº 976363-1, Agente de Apoio Educaciona l, que teve como última lotação a Escola 
Municipal Joaquim Câmara Filho, para, no prazo de 15 (quinze) dias , a partir da publicação deste, 
comparecer perante a Comissão de Sindicância, situada a Rua C-75, fundos da Praça C-10, Setor 
Sudoeste, Goiânia-GO (Coordenadoria Regional de Educação Jarbas Jayme), a fim de apresentar 
defesa e acompanhar o Processo nº 7 5586167 até o final, sob pena de revelia.  
Secretário Municipal d
e Educação e Esporte, aos 05 (cinco) dias do mês de janeiro de 2021. 
PROF. MARCELO F. DA COSTA  
Secretário Municipal de Educação e Esporte  Secretaria  Municipal  de Educação   
Rua  227‐A,  n° 331, Qd. 67‐D  
Setor Leste Universitário ‐Goiânia  ‐ GO  
CEP: 74610‐060 ‐ 
Tel: 62 3524‐ 8905       
EDITAL DE CITAÇÃO Nº 0002/2021  
O Secretário Municipal de Educação e Esporte,  da Prefeitura de Goiânia, nos termos da 
Portaria SME nº 397, de 10 de setemb
ro de 2020,  publicada no Diário Oficial do Município nº 
7.382, de 15 de setembro de 2020, no uso de suas atribuições e te ndo em vista o disposto no  art. 
183 da Lei Complementar nº 011, de  11 de maio de 1992 (Estatuto dos Servidores Públicos do 
Município de Goiânia) resolve CITAR , pelo presente edital, a servidora Joyce Lopes Ribeiro 
Sousa , Matrícula Funcional nº 1375962-1, Agente de  Apoio Educacional, que teve como última 
lotação o Centro Municipal de Educação  Infantil Jardim Ana Lúcia, para, no prazo de 15 (quinze) 
dias, a partir da publicação deste, comparecer perante a Comissão de Sindicância, situada na Rua C-
75, fundos da Praça C-10, Setor Sudoeste, Goiâ nia-GO (Coordenadoria Regional de Educação 
Jarbas Jayme), a fim de aprese ntar defesa e acompanhar o Pro cesso nº 75377932 até o final, sob 
pena de revelia.  
Secretário Municipal de Educação e Esporte, aos 05 (cinco) dias do m
ês de janeiro de 2021. 
PROF. MARCELO F. DA COSTA  
Secretário Municipal de Educação e Esporte  1 Secretaria  Municipal  de Cultura 
Secretaria  Municipal  de Cultura 
Avenida  Parque Atheneu  n° 1.477 –  Parque Atheneu –  Goiânia ‐ CEP: 74893‐020 
Contato: (62) 3596‐6700 ‐ culturagab@hotmail.com   Portaria nº 01/2021 
Designa os servidores que especifica para 
constituírem comissão responsável pela redação de novo Regimento Interno para a Secretaria Municipal de Cultura.  
O SECRETÁRIO MUNICIPAL DE CULTURA , no uso de suas atribuições legais, que lhe 
confere a Lei Compleme
ntar nº 335, de 01 de  janeiro de 2020, artigo 64, inciso III, RESOLVE: 
Art. 1º - Designar os servidores e membro  honorífico abaixo relacionados, para 
apresentarem proposta de Regimento Interno para a Secretaria Municipal de Cultura até o dia 14 de 
janeiro de 2020: 
I – MARCILENE DORNELAS DA CRUZ - Matrícula 210803 1; 
II – EDELWEISS VIEIRA PREG O - Matrícula 481319 1;  
III – JARBAS EVANGELISTA JU NIOR - Matrícula 63175 1; 
IV – KETTY LEITE DE MORAIS  – MEMBRO HONORÍFICO; 
V – SANDOVAL ETERNO DE SOUZ A LOPES – Matrícula 28673 1; 
VI – ALESSANDRO BATISTA ARAUJ O – Matrícula 432040 5; e  
VII – JOSÉ FABRÍCIO S OUZA DE OLIVEIRA – Matrícula 553972 - 2 
Art. 2º - Fica a primeira servidora listada acima qualificada como presidente da comissão 
constituída e a segunda como vice-pr esidente e secretária geral. 
2 
Secretaria  Municipal  de Cultura 
Secretaria  Municipal  de Cultura 
Avenida  Parque Atheneu  n° 1.477 –  Parque Atheneu –  Goiânia ‐ CEP: 74893‐020 
Contato: (62) 3596‐6700 ‐ culturagab@hotmail.com   Art. 3° - Esta Portaria entra em vi gor na data de sua publicação. 
Dê ciência cumpra-se e publique-se. 
GABINETE
 DO SECRETÁRIO MUNICIPAL DE CULTURA, aos 06 dias do mês de 
janeiro de 2021. 
Kleber Branquinho Adorno 
Secretário Municipal de Cultura Agência Municipal  do Meio Ambiente  
Rua 75, esquina com Rua 66, nº 137, Edifício Monte Líbano, Centro – Goiânia ‐ Go 
CEP: 74.055‐110  – Tel.: 55 62 3524‐ 1412, amma@amma.goiania.go.gov.br  EXTRATO DO INDEFERIMENTO DE PUBLICIDADE Nº. 179/2020  
1. ESPÉCIE:Autorização para Exploração ou Utilização dos Meios de Publicidade 
e Propaganda  
2. FUNDAMENTO: Art. 154-A, C da LC Nº. 014/92.  
3. OBJETO:Indeferimento do requerimento de Autorização para Instalação de 
Engenho Publicitário em razão da instalação do engenho dentro de 
Área de Preservação Permanente.  
4. PARTES:AGÊNCIA MUNICIPAL DO MEIO AMBIENTE  
FC LOCAÇÃO E MÍDIA LTDA ME  
5. PROCESSO N° 49942729  
Goiânia, aos 16 dias do mês de dezembro de 2020.  
Juliana Rick  
Diretoria de Licenciamento Ambiental  
Mat: 1361023  Agência Municipal  do Meio Ambiente  
Rua 75, esquina com Rua 66, nº 137, Edifício Monte Líbano, Centro – Goiânia ‐ Go 
CEP: 74.055‐110  – Tel.: 55 62 3524‐ 1412, amma@amma.goiania.go.gov.br  EXTRATO DO INDEFERIMENTO DE PUBLICIDADE Nº. 180/2020  
1. ESPÉCIE:Autorização para Exploração ou Utilização dos Meios de Publicidade 
e Propaganda  
2. FUNDAMENTO: Art. 154-A, C da LC Nº. 014/92.  
3. OBJETO:Indeferimento do requerimento de Autorização para Instalação de 
Engenho Publicitário em razão da instalação do engenho dentro de 
Área de Preservação Permanente.  
4. PARTES:AGÊNCIA MUNICIPAL DO MEIO AMBIENTE  
OUT DOOR PLUS LTDA  
5. PROCESSO N° 52137039  
Goiânia, aos 28 dias do mês de dezembro de 2020.  
Juliana Rick  
Diretoria de Licenciamento Ambiental  
Mat: 1361023  Agência Municipal  do Meio Ambiente  
Rua 75, esquina com Rua 66, nº 137, Edifício Monte Líbano, Centro – Goiânia ‐ Go 
CEP: 74.055‐110  – Tel.: 55 62 3524‐ 1412, amma@amma.goiania.go.gov.br  EXTRATO DO INDEFERIMENTO DE PUBLICIDADE Nº. 181/2020  
1. ESPÉCIE:Autorização para Exploração ou Utilização dos Meios de Publicidade 
e Propaganda  
2. FUNDAMENTO: Art. 154-A, C da LC Nº. 014/92.  
3. OBJETO:Indeferimento do requerimento de Autorização para Instalação de 
Engenho Publicitário em razão da instalação do engenho dentro de 
Área de Preservação Permanente.  
4. PARTES:AGÊNCIA MUNICIPAL DO MEIO AMBIENTE  
OUT DOOR PLUS LTDA  
5. PROCESSO N° 52136865  
Goiânia, aos 28 dias do mês de dezembro de 2020.  
Juliana Rick  
Diretoria de Licenciamento Ambiental  
Mat: 1361023  Agência Municipal  do Meio Ambiente  
Rua 75, esquina com Rua 66, nº 137, Edifício Monte Líbano, Centro – Goiânia ‐ Go 
CEP: 74.055‐110  – Tel.: 55 62 3524‐ 1412, amma@amma.goiania.go.gov.br  EXTRATO DO INDEFERIMENTO DE PUBLICIDADE Nº. 182/2020  
1. ESPÉCIE:Autorização para Exploração ou Utilização dos Meios de Publicidade 
e Propaganda  
2. FUNDAMENTO: Art. 154-A, C da LC Nº. 014/92.  
3. OBJETO:Indeferimento do requerimento de Autorização para Instalação de 
Engenho Publicitário em razão da instalação do engenho dentro de 
Área de Preservação Permanente.  
4. PARTES:AGÊNCIA MUNICIPAL DO MEIO AMBIENTE  
OUT DOOR PLUS LTDA  
5. PROCESSO N° 52136946  
Goiânia, aos 24 dias do mês de dezembro de 2020.  
Juliana Rick  
Diretoria de Licenciamento Ambiental  
Mat: 1361023  Agência Municipal  do Meio Ambiente  
Rua 75, esquina com Rua 66, nº 137, Edifício Monte Líbano, Centro – Goiânia ‐ Go 
CEP: 74.055‐110  – Tel.: 55 62 3524‐ 1412, amma@amma.goiania.go.gov.br  EXTRATO DO INDEFERIMENTO DE PUBLICIDADE Nº. 183/2020  
1. ESPÉCIE:Autorização para Exploração ou Utilização dos Meios de Publicidade 
e Propaganda  
2. FUNDAMENTO: Art. 154-A, C da LC Nº. 014/92.  
3. OBJETO:Indeferimento do requerimento de Autorização para Instalação de 
Engenho Publicitário em razão da instalação do engenho dentro de 
Área de Preservação Permanente.  
4. PARTES:AGÊNCIA MUNICIPAL DO MEIO AMBIENTE  
FC LOCAÇÃO E MÍDIA LTDA - ME  
5. PROCESSO N° 49942753  
Goiânia, aos 23 dias do mês de dezembro de 2020.  
Juliana Rick  
Diretoria de Licenciamento Ambiental  
Mat: 1361023  Agência Municipal  do Meio Ambiente  
Rua 75, esquina com Rua 66, nº 137, Edifício Monte Líbano, Centro – Goiânia ‐ Go 
CEP: 74.055‐110  – Tel.: 55 62 3524‐ 1412, amma@amma.goiania.go.gov.br  EXTRATO DO INDEFERIMENTO DE PUBLICIDADE Nº. 184/2020 
1. ESPÉCIE:Autorização para Explo
ração ou Utilização dos Meios de Publicidade 
e Propaganda  
2. FUNDAMENTO: Art. 21 da Instrução Normativa Nº. 052/19 da AMMA. 
3. OBJETO:Indeferimento do requerimento de Autorização para Instalação de 
Engenho Publicitário em razão do não atendimento das exigências 
documentais dentro do prazo estipulado.  
4. PARTES:AGÊNCIA MUNICIPAL DO  MEIO AMBIENTE  
FÊNIX BRASIL LOCADORA LTDA 
5. PROCESSO N°: 82106154 
Goiânia, aos 23 dias do mês de dezembro de 2020. 
Juliana Rick  
Diretoria de Licenciamento Am
biental 
Mat: 1361023 Agência Municipal  do Meio Ambiente  
Rua 75, esquina com Rua 66, nº 137, Edifício Monte Líbano, Centro – Goiânia ‐ Go 
CEP: 74.055‐110  – Tel.: 55 62 3524‐ 1412, amma@amma.goiania.go.gov.br  EXTRATO DO INDEFERIMENTO DE PUBLICIDADE Nº. 185/2020 
1. ESPÉCIE:Autorização
 para Exploração ou Utilização dos Meios de Publicidade 
e Propaganda  
2. FUNDAMENTO: Art. 21 da Instrução Normativa Nº. 052/19 da AMMA. 
3. OBJETO:Indeferimento do requerimento de Autorização para Instalação de 
Engenho Publicitário em razão do não atendimento das exigências 
documentais dentro do prazo estipulado.  
4. PARTES:AGÊNCIA MUNICIPAL DO  MEIO AMBIENTE  
ATIVA PARTICIPAÇÕES LTDA - EPP 
5. PROCESSO N°: 58884987 
Goiânia, aos 23 dias do mês de dezembro de 2020. 
Juliana Rick  
Diretoria de Licenciam
ento Ambiental 
Mat: 1361023 Agência Municipal  do Meio Ambiente  
Rua 75, esquina com Rua 66, nº 137, Edifício Monte Líbano, Centro – Goiânia ‐ Go 
CEP: 74.055‐110  – Tel.: 55 62 3524‐ 1412, amma@amma.goiania.go.gov.br  EXTRATO DO INDEFERIMENTO DE PUBLICIDADE Nº. 186/2020 
1. ESPÉCIE:Autorização para Explor
ação ou Utilização dos Meios de Publicidade 
e Propaganda  
2. FUNDAMENTO: Art. 21 da Instrução Normativa Nº. 052/19 da AMMA. 
3. OBJETO:Indeferimento do requerimento de Autorização para Instalação de 
Engenho Publicitário em razão do não atendimento das exigências 
documentais dentro do prazo estipulado.  
4. PARTES:AGÊNCIA MUNICIPAL DO  MEIO AMBIENTE  
ATIVA PARTICIPAÇÕES LTDA - EPP 
5. PROCESSO N°: 58885240 
Goiânia, aos 23 dias do mês de dezembro de 2020. 
Juliana Rick  
Diretoria de Licenciamento Ambiental 
Mat: 1361023 Agência Municipal  do Meio Ambiente  
Rua 75, esquina com Rua 66, nº 137, Edifício Monte Líbano, Centro – Goiânia ‐ Go 
CEP: 74.055‐110  – Tel.: 55 62 3524‐ 1412, amma@amma.goiania.go.gov.br  EXTRATO DO INDEFERIMENTO DE PUBLICIDADE Nº. 187/2020 
1. ESPÉCIE:Autorização para Exploração ou Utilização do
s Meios de Publicidade 
e Propaganda  
2. FUNDAMENTO: Art. 21 da Instrução Normativa Nº. 052/19 da AMMA. 
3. OBJETO:Indeferimento do requerimento de Autorização para Instalação de 
Engenho Publicitário em razão do não atendimento das exigências 
documentais dentro do prazo estipulado.  
4. PARTES:AGÊNCIA MUNICIPAL DO  MEIO AMBIENTE  
ATIVA PARTICIPAÇÕES LTDA - EPP 
5. PROCESSO N°: 58885185 
Goiânia, aos 23 dias do mês de dezembro de 2020. 
Juliana Rick  
Diretoria de Licenciamento Ambiental 
Mat: 1361023 Agência Municipal  do Meio Ambiente  
Rua 75, esquina com Rua 66, nº 137, Edifício Monte Líbano, Centro – Goiânia ‐ Go 
CEP: 74.055‐110  – Tel.: 55 62 3524‐ 1412, amma@amma.goiania.go.gov.br  EXTRATO DO INDEFERIMENTO DE PUBLICIDADE Nº. 188/2020 
1. ESPÉCIE:Autorização para Explo
ração ou Utilização dos Meios de Publicidade 
e Propaganda  
2. FUNDAMENTO: Art. 21 da Instrução Normativa Nº. 052/19 da AMMA. 
3. OBJETO:Indeferimento do requerimento de Autorização para Instalação de 
Engenho Publicitário em razão do não atendimento das exigências 
documentais dentro do prazo estipulado.  
4. PARTES:AGÊNCIA MUNICIPAL DO  MEIO AMBIENTE  
MAIS BRASIL PUBLICIDADE E PROPAGANDA LTDA 
5. PROCESSO N°: 48583903 
Goiânia, aos 22 dias do mês de dezembro de 2020. 
Juliana Rick  
Diretoria de Licenciamento Ambiental 
Mat: 1361023 Instituto Municipa
l de Assistência  à Saúde  dos Servidores  de 
Goiânia ‐ IMAS 
Avenida Paranaíba,  Quadra  75, Lts. 18 / 20, N° 1413, 
Setor  Central  – Goiânia – GO, CEP: 74.025‐125 
Fone: (62) – 3524‐1129                
Processo : 85182501/2020 
Nome : SECRETARIA MUNICIPAL DE FINANÇAS  Assunto : Balancete 
PARECER/ CFIMAS Nº 015/2020
Trata-se da análise ao Balancete, referente ao mês de NOVEMBRO/2020 do ano 2020, com 
02 volumes, com os seguintes números  de páginas; volume I de 1 a 302 e volume II de 303 a 682 páginas; 
todos das contas do IMAS, encaminhado pela Diretoria de Contabilidade da Secretaria de Finanças e 
Gerência de Finanças e Contabilidade do IMAS, após  remetido ao CFIMAS, para emissão de parecer 
analítico e opinativo sobre a sua conformidade; como prevê os atos normativos do Instituto e dos órgãos 
de controle interno/externo das contas municipais.  
Em síntese, porém suficiente, é o relatório inicial, segue o Parecer:  
Ao compulsar os autos, destacamos a síntese dos seguintes saldos e valores:  
Descrição Referência  Valor 
Saldo do mês Anterior (OUT./2020) 11.129.833,85  R$      
Receitas Orçamentárias (Nov./2020) 13.020.747,44  R$      
Depósitos/Consignações (Nov./2020) 585.568,93  R$          
Transferências Financeiras (Nov./2020) 5.000.000,00  R$       
Saldo de Receitas e Consignações em: 30/11/2020 29.736.150,22  R$      
( - ) Despesas Extra Orçamentárias (Nov/2020) 20.649.144,29  R$      
Resultado: Saldo para o mês seguinte em 1/12/2020 9.087.005,93  R$       
Observa-se que o saldo de Despesas a Pagar do Exercício tem um saldo de R$ 18.807.574,03 
(dezoito milhões, oitocentos e sete mil, quinhentos e setenta e quatro reais e três centavos), e inscrição em 
Dívida Ativa, com controle centralizado na Secretar ia Municipal de Finanças, no valor de R$ 11.136.84 
(onze mil, cento e trinta e seis reais e oitenta e quatro centavos). 
Constata-se que o saldo para o mês seguinte R$  9.087.005,93 (nove m ilhões, oitenta e sete 
mil, cinco reais e noventa e três centavos), possui disponibilidade financeira suficiente para quitar os 
Restos a Pagar até o mês no valor de R$ 1.620.972,08 (Um milhão, seis centos e vinte mil, 
novecentos e setenta e dois reais e oito centavos).  
Pela análise conclui-se que não ocorreu desconformidade na entrada e saída dos valores, 
conforme prevê a Lei de Responsabilidade Fiscal – LRF n º 101/2000.  
Ante todo o exposto o pleno do Conselho Fiscal; OPINA:  
1 – Pela aprovação do presente balancete, com ressalvas;  
- Existem notas de empenho e liquidação de d espesas sem a devida certificação junto ao 
Controle Interno, em desacordo com o Artigo 2º do Decreto nº 2391 de 03/06/2009, que não impedem a 
aprovação por este Conselho Fiscal, pois, todas as ordens  de pagamento possuem certificação no relatório 
e/ou na consulta processual. Instituto Municipal  de Assistência  à Saúde  dos Servidores  de 
Goiânia ‐ IMAS 
Avenida Paranaíba,  Quadra  75, Lts. 18 / 20, N° 1413, 
Setor  Central  – Goiânia – GO, CEP: 74.025‐125 
Fone: (62) – 3524‐1129                
E DETERMINA: 
1 – Sejam remetidos os autos ao CONA S/IMAS para as providências cabíveis. 
É o parecer e o entendimento, smj (salvo melhor juízo) . 
Sala de reunião do Conselho Fiscal do IMAS do Instituto de Assistência à Saúde e Social dos 
Servidores Municipais de Goiânia – IMAS  – Goiânia aos 18 dias do mês de Dezembro de 2020.  
___________________________ 
Márcio Rezende Guimarães  
Presidente 
______________________________ 
Elisabeth Machado de Morais  
Vice Pre sidente ____ ___ _______________________ 
Tatiane Karoline Cândida Guimarães 
Secretário 
Conselheiros: 
Titular Suplente
__________ ___
______________________ 
Marcio Rezende Guimarães _______xxxxxxxxxxxxxxxxxx________ 
Paulo Roberto Carrion de Sousa 
______XXXXX XXX
XXXXX________ 
Robson Fernando de Nazareth Queiroz ____________________________ 
Mônica Ferreira Pedroso Faria 
__________ ___
______________________ 
Patricia Pereira de Sousa ______xxxxxxxxxxxxxxxxxxxxx_______ 
Raquel Gonçalves dos Santos 
__________ ___
______________________ 
Afonso da PaixaoSeabra ______xxxxxxxxxxxxxxxxxxxxx_______ 
Nathalia Rubia Rangel de A. Passos Reis 
__________ ___
______________________ 
Paulo Gomes Borges  ______xxxxxxxxxxxxxxxxxxxxx_______ 
Kelem Cristina Roncolato Rocha 
__________ ___
______________________ 
Ademar Cardoso dos Santos (Sindigoiania) ______xxxxxxxxxxxxxxxxxxxxx_______ 
(Sindigoiania) 
__________ ___
______________________ 
Elisabeth Machado de Morais (Sintego) ______xxxxxxxxxxxxxxxxxxxxx_______ 
Ludmylla da Silva Morais (Sintego) 
____xxxxxx xxx
xxxxxxxxxx____________________ 
Ângela da Costa Correa (Sindsaúde) ___________________ ______ 
Jaime Almeida de Oliveira (Sindsaúde) 
__________ ___
__________________________ 
Tatiane Karoline Cândida Guimarães (Sindffisc) ______xxxxxxxxxxxxxxxxxxxxx_______ 
Roberta Barros de A. Marengão(Sindffisc) 
__________ ___
______________________ 
Elizabete Potenciano ______xxxxxxxxxxxxxxxxxxxxx_______ 
(Seacons) Companhia  de Urbanização  de Goiânia 
Av. Nazareno  Roriz Nº 1122  Vila Aurora – Goiânia – Goiás  
CEP: 74.405‐010  
Fone: (62) 3524‐ 8500 EXTRATO DO 1º TERMO ADITIVO AO CO NTRATO DE LOCAÇÃO Nº 002/2020-AJU  
Processo Administrativo nº 81126097/2019 
CONTRATANTES:  
Companhia de Urbanização de Goiânia - COMURG  e WALTER PIRES 
DE OLIVEIRA E EURIPIA DE LIMA EPIFÂNIO PIRES. 
DATA:  Goiânia, 06 de janeiro de 2021. 
REPRESENTANTES: 
LOCATÁRIA: Aristóteles de Paula e Sousa Sobrinho – PRESIDENTE  
e José Antônio de Oliveira e Silva - DIRETOR ADMINISTRATIVO-FINANCEIRO. 
LOCADORES: Walter Pires de Oliveira e Euripia de Lima Epifânio 
Pires  – PROPRIETÁRIOS.  
FINALIDADE : Prorrogação do prazo de vigência  do Contrato nº 002/2020 – AJU. 
PRAZO :  Doze (12) meses, vigorando de 09/01/2021 a 08/01/2022. 
VALOR DO CONTRATO : R$ 1.200,00 (um mil e duzentos reais), to
talizando o em R$ 
14.400,00 (quatorze mil e quatrocentos reais).  
FORO : Goiânia – GO. 
Aristóteles de Paula e Sousa Sobrinho 
PRESIDENTE 
José Antônio de Oliveira e Silva 
DIRETOR ADM-FINANCEIRO Companhia  de Urbanização  de Goiânia 
Av. Nazareno  Roriz Nº 1122  Vila Aurora – Goiânia – Goiás  
CEP: 74.405‐010  
Fone: (62) 3524‐ 8500 EXTRATO DO 1º TERMO ADITIVO AO CO NTRATO DE LOCAÇÃO Nº 003/2020-AJU  
Processo Administrativo nº 81126259/2019 
CONTRATANTES:  
Companhia de Urbanização de Goiânia - COMURG  e GILVANETE 
APARECIDA DE SOUSA LIMA. 
DATA:  Goiânia, 06 de janeiro de 2021. 
REPRESENTANTES: 
LOCATÁRIA: Aristóteles de Paula e Sousa Sobrinho – PRESIDENTE  
e José Antônio de Oliveira e Silva - DIRETOR ADMINISTRATIVO-FINANCEIRO. 
LOCADOR : Gilvanete Aparecida de Sousa Lima  – PROPRIETÁRIA.  
FINALIDADE : Prorrogação do prazo de vigência  do Contrato nº 003/2020 – AJU. 
PRAZO :  Doze (12) meses, vigorando de 09/01/2021 a 08/01/2022. 
VALOR DO CONTRATO : R$ 1.356,38 (um mil, trezentos e cinquenta e seis reais e trinta e 
oito centavos), totalizando o em R$ 16.276,56 (dezesseis mil, duzentos e setenta e seis reais e 
cinquenta e seis centavos).  
FORO : Goiânia – GO. 
Aristóteles de Paula e Sousa Sobrinho 
PRESIDENTE 
José Antônio de Oliveira e Silva 
DIRETOR ADM-FINANCEIRO Companhia  de Urbanização  de Goiânia 
Av. Nazareno  Roriz Nº 1122  Vila Aurora – Goiânia – Goiás  
CEP: 74.405‐010  
Fone: (62) 3524‐ 8500 EXTRATO DO 1º TERMO ADITIVO AO CO NTRATO DE LOCAÇÃO Nº 004/2020-AJU  
Processo Administrativo nº 81189323/2019 
CONTRATANTES:  
Companhia de Urbanização de Goiânia - COMURG  e JULIA ROSA DE 
OLIVEIRA. 
DATA:  Goiânia, 06 de janeiro de 2021. 
REPRESENTANTES: 
LOCATÁRIA: Aristóteles de Paula e Sousa Sobrinho – PRESIDENTE  
e José Antônio de Oliveira e Silva - DIRETOR ADMINISTRATIVO-FINANCEIRO . 
LOCADOR : Julia Rosa de Oliveira  – PROPRIETÁRIA.  
FINALIDADE : Prorrogação do prazo de vigência  do Contrato nº 004/2020 – AJU. 
PRAZO :  Doze (12) meses, vigorando de 09/01/2021 a 08/01/2022. 
VALOR DO CONTRATO : R$ 3.500,00 (três mil e quinhentos re ais), totalizando o em R$ 
42.000,00 (quarenta e dois mil reais).  
FORO : Goiânia – GO. 
Aristóteles de Paula e Sousa Sobrinho 
PRESIDENTE 
José Antônio de Oliveira e Silva 
DIRETOR ADM-FINANCEIRO EDITAL  DE COMUNICAÇÃO 
AMMA  
REIS SERVICOS DE CONSULTORIA E GEOLOGIA EIRELI, CNPJ/CPF nº 03.845.377/0001-
30 torna público que requereu da Agência Municipal do Meio Ambiente (AMMA) de Goiânia, por 
meio do processo nº, a Licença Ambiental Fácil, pa ra a(s) seguinte(s) atividade(s): Atividades de 
Estudos Geológicos, desenvolvida(s) na (Av/Rua) 05, Quadra: 118, Lote: 02, nº 24, Setor Leste Universitário, Goiânia, GO. 