Criado pela Lei nº 1.552, de 21/08/1959. 
Versão digital instituída pelo Decreto nº 3.987, de 14/08/2013.   
Sr(s) Usuário(s), 
Com o propósito de ampliar o acesso ao Diário e conferir pratic idade e economicidade aos meios de sua 
produção, a Prefeitura de Goiâni a coloca à disposição de todos os interessados o Diário Oficial do Município – 
Eletrônico (DOM-e).  
Esta versão está assinada digitalmente, conforme MP nº 2.200-2 de 24/08/2001, que institui a Infra-estrutura de 
Chaves Públicas Brasile iras (ICP – Brasil). 
A publicação eletrônica substitui qualquer outro meio de publicação oficial e produz todos os efeitos legais 
pertinentes.  
Para consultar os documentos publicados em cada edição, utilize  os marcadores/bookmarks  disponíveis do lado 
esquerdo desta página, ou utilize o comando de atalho do teclad o ctrl+f. 
A validação da Assinatura Digital poderá ser realizada conforme  informativo disponível na página da Chefia da Casa 
Civil, no ícone Diár io Oficial – Sobre.  
PREFEITURA DE GOIÂNIA 
ROGÉRIO CRUZ 
Prefeito  de Goiânia
ANDREY SALES DE SOUZA CAMPOS ARAÚJO
Secretário Municipal de Governo 
ANDRÉ SOUSA CARNEIRO
Chefe da Casa Civil 
RAFAEL REZENDE PERES DE LIMA 
Subchefe da Casa Civil
KENIA HABERL DE LIMA 
Gerente de Imprensa Oficial CHEFIA DA CASA CIVIL 
Endereço: Av. do Cerrado, 999,  Parque Lozandes 
      Goiânia – GO, CEP: 74.805-010 
Fone: ( 62) 3524-1094 
Atendimento: das 08:00 às 12:00 horas 
        das  14:00 às 18:00 horas 
E-mail contato:  diariooficial@casacivil.goiania.go.gov.br 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 1
Gabinete do Prefeito
DECRETO  Nº  1.700, DE 02 DE MARÇO DE 2021
Dispõe sobre a atuação da Guarda 
Civil Metropolitana, em caráter excepcional e temporário, durante a vigência da situação de emergência no Município de Goiânia em razão da pandemia da COVID-19.  
O PREFEITO DE GOIÂNIA, no uso de 
 suas atribuições legais previstas 
nos incisos II, IV e VIII do art. 115 da Lei Orgânica do Município de Goiânia; e  
Considerando o Decreto nº 1.601, de 22 de fevereiro de 2021, que 
mantém SITUAÇÃO DE EMERGÊNCIA em  Saúde Pública no Município de Goiânia e 
dispõe sobre medidas de enfrentamento da pandemia da COVID-19 p rovocada pelo 
SARS-Cov-2 e suas variantes no â mbito do Município de Goiânia; 
Considerando que a Guarda Civil Metropolitana de Goiânia está investida 
de Poder de Polícia Administrativa; 
Considerando os incisos VIII e XIII do art. 2º, da Lei Complementar 
Municipal nº 180, de 16 de setembro de 2008, que estabelecem co mo competência da 
Guarda Civil Metropolitana de Goiânia prestar assistência aos d emais órgãos 
municipais, no exercício do Poder de Polícia, visando o cumprim ento da legislação 
municipal referente à saúde pública, de posturas e ao ordenamento e uso adequado dos espaços urbanos, bem como  o atendimento de situações excepcionais, de interesse público do Município; 
Considerando o disposto no inciso II e pará grafo único do art. 7º da Lei nº 
9.354, de 08 de novembro de 2013, que estabelec e que são atribu ições legais do cargo de 
Guarda Civil Metropolitano prestar apoio e assistência aos dema is servidores 
municipais, no exercício do Poder  de Polícia Administrativa, be m como autoriza o Chefe 
do Poder Executivo dispor sobre a atuação da Guarda Civil Metro politana no exercício 
do Poder de Polícia Administrativa, visando o cumprimento da le gislação municipal de 
posturas e edificações, saúde pública, meio ambiente, trânsito e transportes e relativas ao 
ordenamento e ao uso adequado dos espaços urbanos; 
Considerando a presença ostensiva dos agentes da Guarda Civil 
Metropolitana na vida cotidiana  dos bairros do Município de Goi ânia; 
Considerando, por fim, a necessidade de aperfeiçoar, agilizar e 
intensificar as ações coercitiv as de combate à disseminação da COVID-19 na população 
goianiense; Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 2
D E C R E T A: 
Art. 1º Este Decreto regulamenta, em caráter excepcional e temporário, 
as formas de atuação conjunta da Guarda Civil Metropolitana, Vi gilância Sanitária e 
Fiscalização de Atividades Urban as e Ambientais da Secretaria M unicipal de Saúde e 
Secretaria Municipal de Planejamento Urbano e Habitação e Agênc ia Municipal do 
Meio Ambiente, durante a situação de emergência no Município de  G o i â n i a  e m  
decorrência da pandemia da COVI D-19 provocada pelo SARS-Cov-2 e  suas variantes.  
Art. 2º A Guarda Civil Metropolitana no exercício de suas atribuições 
legais, atuará, excepcionalmente, no auxílio do cumprimento da legislação municipal 
sanitária, de posturas e ambiental, independentemente da fiscalização das seguintes 
autoridades: 
I - sanitárias; 
II - de atividades urbanas; 
III - ambientais. 
Parágrafo único. A atuação de que trata este artigo se dará na inspeção, 
fiscalização de locais, atividades e bens, visando constatar e noticiar as infrações 
ocorridas às medidas sanitárias e  restritivas estabelecidas no Decreto nº 1.601, de 22 de 
fevereiro de 2021. 
Art. 3º A Guarda Civil Metropolitana durante a vigência do Decreto nº 
1.601/2021, poderá exercer o Poder de Polícia Administrativa pa ra sanar eventuais 
inobservâncias das medidas restritivas adotadas para o enfrenta mento da pandemia da 
COVID-19, nos termos previstos: 
I - determinar o fechamento imediato de estabelecimentos; 
II - cessação de atividades e dispersão de aglomerações; 
III - notificação para a retirada de mercadorias ou quaisquer objeto s ou 
bens expostos nas vias, calçadas e demais logradouros públicos e, quando for o caso, 
promover a apreensão de mercadorias, através da lavratura de Au to de Apreensão 
próprio, com o devido encaminhamento ao Depósito Público Munici pal. 
Art. 4º  Para aplicação das penalidades previstas no art. 3º, o Agente da 
Guarda Civil Metropolitana solicitará a documentação do infrato r, caso em que os autos 
de infração serão lavrados posteriormente pelos fiscais da vigi lância sanitária, de 
atividades urbanas e de saúde pública ou ambiental, a depender da infração cometida.  
§ 1º No caso de infrator pessoa física, incluindo ambulantes ou feirantes
autorizados ou não, deverá ser exigido o nome completo, número de inscrição no CPF, 
endereço residencial e registro da infração cometida. Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 3
§2º No caso de infrator pessoa jurí dica, conforme estiver constand o no
cartão do CNPJ, alvará ou licenciamento sanitário, número de in scrição no CNPJ, razão 
social, endereço completo da empresa e registro da infração com etida. 
§ 3º O agente da Guarda Civil Metropolitana de Goiânia que lavrou o
auto de infração deverá ser iden tificado: nome legível, matrícu la e registro fotográfico. 
§ 4º A Guarda Civil Metropolitana deverá, no prazo de 05 (cinco) dia s,
cientificar ao órgão competente  para lavratura do auto de infra ção. 
Art. 5º Fica revogado o Decreto nº 4.968, de 28 de novembro de 2013.  
Art. 6º  Este Decreto entra em vigor na data de sua publicação e vigora rá 
enquanto perdurar o estado de emergência causado pela pandemia da COVID-19, 
podendo sofrer alterações de acordo com a evolução do cenário e pidemiológico. 
GABINETE DO PREFEITO DE GOIÂNIA, aos 02  dias do  mês 
de  março  de  2021. 
ROGÉRIO CRUZ 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 1
Gabinete do Prefeito
DECRETO  Nº  1.701, DE 02 DE MARÇO DE 2021
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais, tendo em 
vista o disposto na Lei Complementar nº 335, de 01 de janeiro d e 2021, e considerando a 
apresentação da documentação que comprova a não ocorrência das vedações do art. 20-A, 
da Lei Orgânica do Município de Goiânia, regulamentada pelo Decreto nº. 264, de 27 de 
janeiro de 2016, RESOLVE nomear  ANTÔNIO HIPÓLITO VIEIRA DE ARAÚJO,  
matrícula nº 859389,  CPF nº 411.919.943-68, para exercer  o cargo, em comissão, de 
Assessor Especial, símbolo AE,  com lotação na Secretaria Municipal de Planejamento 
Urbano e Habitação, a partir desta data . 
GABINETE DO PREFEITO DE GOIÂNIA, aos 02  dias do  mês 
de  março  de  2021. 
ROGÉRIO CRUZ 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 1
Gabinete do Prefeito
DECRETO  Nº  1.702, DE 02 DE MARÇO DE 2021
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais, 
RESOLVE  retificar o Decreto nº 1.543, de 19 de fevereiro de 2021, que nomeou  THAYS 
CATRINY MORAIS DE MOURA ALMEIDA, CPF nº 937.055.651-68, para exercer o 
cargo, em comissão, de  Assessora Especial , símbolo AE, na parte relativa à lotação, para 
considerar como sendo Secretaria Municipal de Saúde, permanecen do inalterados os 
demais termos do referido ato. 
GABINETE DO PREFEITO DE GOIÂNIA, aos 02  dias do  mês 
de  março  de  2021. 
ROGÉRIO CRUZ 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 1
Gabinete do Prefeito
DECRETO  Nº  1.703, DE 02 DE MARÇO DE 2021
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais, 
RESOLVE  retificar o Decreto nº 1.441, de 17 de fevereiro de 2021, que nomeou  
CARLOS ALBERTO DE OLIVEIRA, matrícula nº 1111124,  CPF nº 342.378.951-49, 
para exercer o cargo, em comissão, de  Assessor Especial, símbolo AE, na parte relativa à 
lotação, para considerar como sendo Secretaria Municipal de Desenvolvime nto e 
Economia Criativa, permanecendo i nalterados os demais termos do  referido ato. 
GABINETE DO PREFEITO DE GOIÂNIA, aos 02  dias do  mês 
de  março  de  2021. 
ROGÉRIO CRUZ 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 1
Gabinete do Prefeito
DECRETO  Nº  1.704, DE 02 DE MARÇO DE 2021
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais, 
RESOLVE  exonerar, a pedido,  IVANA DE ALCÂNTARA NÉVOA, matrícula nº 
1320793-02, CPF nº 269.935.621-20,  do cargo, em comissão, de  Assessora Especial 
Técnica II , símbolo AET-2, com lotação na Secretaria Municipal de Governo,  a partir de 
1º de março de 2021. 
GABINETE DO PREFEITO DE GOIÂNIA, aos 02  dias do  mês 
de  março  de  2021. 
ROGÉRIO CRUZ 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 1
Gabinete do Prefeito
DECRETO  Nº  1.705, DE 02 DE MARÇO DE 2021
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais, 
RESOLVE , nos termos do art. 52, da Lei Complementar nº 011, de 11 de m aio de 1992 – 
Estatuto dos Servidores Públicos do Município de Goiânia, redistribuir  a  s e r v i d o r a  
BENTA BEATRIZ GOMES DA COSTA,  matrícula nº 988227-01, CPF nº 
387.706.281-49, Agente de Apoio Administrativo, Nível II, Referência “C”, da Secretaria 
Municipal de Governo para o Programa de Defesa do Consumidor - PROCON, a partir 
de 11 de fevereiro de 2021. 
GABINETE DO PREFEITO DE GOIÂNIA, aos 02  dias do  mês 
de  março  de  2021. 
ROGÉRIO CRUZ 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 1
Gabinete do Prefeito
DECRETO  Nº  1.706, DE 02 DE MARÇO DE 2021
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais, tendo em 
vista o disposto na Lei Complementar nº 335, de 01 de janeiro d e 2021, e considerando a 
apresentação da documentação que comprova a não ocorrência das vedações do art. 20-A, 
da Lei Orgânica do Município de Goiânia, regulamentada pelo Dec reto nº. 264, de 27 de 
janeiro de 2016, RESOLVE nomear  PATRÍCIA FLEURY E SILVA, matrícula nº 
704601, CPF nº 697.745.281-15, para exercer  o cargo, em comissão, de Assessora 
Especial, símbolo AE,  com lotação na Secretaria Municipal de Administração,  a partir 
desta data . 
GABINETE DO PREFEITO DE GOIÂNIA, aos 02  dias do  mês 
de  março  de  2021. 
ROGÉRIO CRUZ 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 1
Gabinete do Prefeito
DECRETO  Nº  1.707, DE 02 DE MARÇO DE 2021
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais, tendo em 
vista o disposto na Lei Complementar nº 335, de 01 de janeiro d e 2021, e considerando a 
apresentação da documentação que comprova a não ocorrência das vedações do art. 20-A, 
da Lei Orgânica do Município de Goiânia, regulamentada pelo Decreto nº. 264, de 27 de 
janeiro de 2016, RESOLVE  nomear  GUSTAVO MENDES MUNDIM , CPF nº 
700.817.611-20, para exercer o cargo, em comissão, de Diretor de Promoção de Eventos e 
Lazer, símbolo CDS-4, da Agência Municipal de Turismo, Eventos e Lazer - AGETUL,  a 
partir desta data . 
GABINETE DO PREFEITO DE GOIÂNIA, aos 02  dias do  mês 
de  março  de  2021. 
ROGÉRIO CRUZ 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 1
Gabinete do Prefeito
DECRETO  Nº  1.708, DE 02 DE MARÇO DE 2021
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais e à vista 
do contido no Processo nº 8.578.928-7/2021, RESOLVE retificar o Decreto nº 1453, 
de 17 de fevereiro de 2021,  que cedeu o servidor JAIRO LUIZ VIEIRA, matrícula nº 
753882-02, CPF nº 315.253.691-72 , lotado na Secretaria Municipal de Saúde, à Câmara 
Municipal de Goiânia, na parte relativa à data de concessão, para considerar como 
sendo d u r a n t e  o  e x e r c í c i o  d e  2 0 2 1 , permanecendo inalterados os demais termos do 
referido ato. 
GABINETE DO PREFEITO DE GOIÂNIA, aos 02  dias do  mês 
de  março  de  2021. 
ROGÉRIO CRUZ 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 1
Gabinete do Prefeito
DECRETO  Nº  1.709, DE 02 DE MARÇO DE 2021
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais, nos 
termos do art. 115, inciso II, da Lei Orgânica do Município de Goiânia e com fulcro no 
art. 53, da Lei Complementar nº 011, de 11 de maio de 1992 – Es tatuto dos Servidores 
Públicos do Município de Goiânia, com suas alterações posterior es e à vista do contido 
no Processo nº 8.575.537-4/2021, 
D E C R E T A: 
Art. 1° Fica a servidora abaixo relacionada, lotada na Secretaria 
Municipal de Saúde, mantida à disposição da Prefeitura Municipal de Goianésia - GO, 
CNPJ:  01.065.846/0001-72, durante o exercício de 2021 , com todos os direitos e 
vantagens de seu cargo, e sem ônus para a origem, inclusive quanto ao recolhimento 
previdenciário em favor do Instit uto de Previdência dos Servidores do Município de 
Goiânia – GOIANIAPREV, c onforme especificado:  
Nome: CPF: Matrícula: 
LARISSA SANTANA 
ARANTES ELIAS  008.551.531-05 460036-02  
Recolhimento Previdenciário: CNPJ: 
FUNDO PREVIDENCIÁRIO DO MUNICÍPIO DE GOIÂNIA - (FUNPREV) 31.711.157/0001-59 
Art. 2° Este Decreto entrará em vigor na data de sua publicação. 
GABINETE DO PREFEITO DE GOIÂNIA, aos 02  dias do  mês 
de  março  de  2021. 
ROGÉRIO CRUZ 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 1
Gabinete do Prefeito
DECRETO  Nº  1.710, DE 02 DE MARÇO DE 2021
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais, nos 
termos do art. 115, inciso II, da Lei Orgânica do Município de Goiânia e com fulcro no art. 
53, da Lei Complementar nº 011, de 11 de maio de 1992 – Estatut o dos Servidores 
Públicos do Município de Goiânia, com suas alterações posteriores e à vista do contido no Processo nº 8.535.598-8/2020, 
D E C R E T A: 
Art. 1° Fica o servidor abaixo relaciona do, lotado na Secretaria Munici pal 
de Administração, mantido à disposição do Tribunal de Justiça d o Estado de Goiás, CNPJ:
 
02.292.266/0001-80, durante o exercício de 2021 , com todos os direitos e vantagens de 
seu cargo, e sem ônus para a origem, inclusive quanto ao recolhimento previdenciário em 
favor do Instituto de Previdência dos Servidores do Município d e Goiânia – 
GOIANIAPREV, conforme especificado:  
Nome: CPF: Matrícula: 
VALDISON OZÓRIO DA SILVA  548.912.991-34  700568-01  
Recolhimento Previdenciário: CNPJ: 
FUNDO PREVIDENCIÁRIO DO MUNICÍPIO DE GOIÂNIA -
(FUNPREV) 31.711.157/0001-59 
Art. 2° Este Decreto entrará em vigor na data de sua publicação. 
GABINETE DO PREFEITO DE GOIÂNIA, aos 02  dias do  mês 
de  março  de  2021. 
ROGÉRIO CRUZ 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 1
Gabinete do Prefeito
DECRETO  Nº  1.711, DE 02 DE MARÇO DE 2021
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais e à vista 
do contido no Processo nº 7.780.761-6/2019, nos termos do § 2º,  do art. 21, combinado 
com o art. 49, parágrafo único, in ciso IV, da Lei Complementar nº 011, de 11 de maio de 
1992, RESOLVE exonerar, de ofício , ELISVANIA TOLEDO VIEIRA DE FARIAS , 
matrícula nº 1393111-01, do cargo de Agente de Apoio Educacional, Nível I, Referência 
“A”, do Quadro de Pessoal regido pelo  Estatuto dos Servidores Públic os do Município de 
Goiânia, lotada na Secretaria Municipal de Educação, com retroação de efeitos a partir 
de 27 de novembro de 2018. 
GABINETE DO PREFEITO DE GOIÂNIA, aos 02  dias do  mês 
de  março  de  2021. 
ROGÉRIO CRUZ 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 1
Gabinete do Prefeito
DECRETO  Nº  1.712, DE 02 DE MARÇO DE 2021
Dispõe sobre o cancelamento de 
Restos a Pagar e dá outras providências. 
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais, nos 
termos do art. 115, incisos II e IV, da Lei Orgânica do Municíp io, Lei Complementar nº 
101, de 04 de maio de 2000, e Lei Federal nº 4.320, de 17 de ma rço de 1964, 
D E C R E T A: 
Art. 1º  Ficam cancelados os Restos a Pagar de exercícios findos, refer entes 
aos empenhos das despesas abaixo relacionadas, no valor total d e R$ 7.000,00 (sete mil 
reais). 
FUNDO DE APOIO A CULTURA 
Nº. 
 PROC. CREDOR CNPJ/CPF DOT. 
 COMP. TIPO 
EMP EMP SALDO 
85108140 JULIANA OLIVEIRA 
FERREIRA 216.721.211-91 2020.2050.0032 1 778 R$     2.000,00
85100432 MARCO AURELIO 
JULIANO DOS 
SANTOS 040.020.231-09 2020.2050.0032 1 791 R$     3.000,00
85107801 LAZARO ANTONIO 
NEVES PEREIRA 042.994.381-40 2020.2050.0032 1 750 R$     2.000,00
 TOTAL R$     7.000,00
Parágrafo único.  O
s cancelamentos se fazem necessários para correção de 
equívocos na emissão de empenhos e liquidações conforme despachos nºs 24, 25 e 26/2021-GAB/SECULT. 
Art. 2º  Os lançamentos contábeis decorrentes do presente Decreto serão  
efetuados na data de cancelamento dos empenhos no Sistema Orçam entário e Financeiro - 
SOF, devendo as documentações produzidas serem anexadas ao bala ncete da Prefeitura.  
Art. 3º  Ficam assegurados aos interessa dos o direito de reivindicar o 
pagamento das despesas acima relacionadas, desde que haja o rec onhecimento por parte da 
autoridade competente e o implemento das condições indispensáveis para sua liquidação, conforme art. 37, da Lei nº. 4.320/64. 
Art. 4º Os pagamentos que vierem a ser reclamados, em decorrência dos 
cancelamentos efetuados na forma deste Decreto, poderão ser ate ndidos à conta de dotação Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 2
constante da Lei Orçamentária anual ou de créditos adicionais abertos para esta finalidade, 
no exercício em que ocorrer o reconhecimento das dívidas. 
Art. 5º Este Decreto entra em vigor na data de sua publicação.  
GABINETE DO PREFEITO DE GOIÂNIA, aos 02  dias do  mês 
de  março  de  2021. 
ROGÉRIO CRUZ 
Prefeito de Goiânia
 ALESSANDRO M ELO DA SILVA 
 Secretári
o Municipal de Finanças Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 1
Gabinete do Prefeito
DECRETO  Nº  1.713, DE 02 DE MARÇO DE 2021
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais, tendo em 
vista o disposto na Lei Complementar nº 335, de 01 de janeiro d e 2021, e considerando a 
apresentação da documentação que comprova a não ocorrência das vedações do art. 20-A, 
da Lei Orgânica do Município de Goiânia, regulamentada pelo Decreto nº 264, de 27 de 
janeiro de 2016, RESOLVE  nomear  MARCOS EDUARDO VILLAS BOAS,  C P F  n º  
226.407.891-04, para exercer o cargo, em comissão, de Superintendente de Transportes 
Urbanos, símbolo CDS-6, da Secretaria Munic ipal de Mobilidade,  a partir desta data . 
GABINETE DO PREFEITO DE GOIÂNIA, aos 02  dias do  mês 
de  março  de  2021. 
ROGÉRIO CRUZ 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 1
Gabinete do Prefeito
DECRETO ORÇAMENTÁRIO Nº  077, D E 25 DE FEVEREIRO DE 2021
Abre Créditos Adicionais de 
Natureza Suplementar. 
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais, nos 
termos dos arts. 42 e 43, da L ei Federal nº 4.320, de 17 de mar ço de 1964, art. 12, da Lei nº 
10.109, de 20 de dezembro de 2017 (Plano Plurianual para o quad riênio 2018-2021), art. 
5º, da Lei nº 10.585, de 05 de janei ro de 2021 (Lei Orçamentári a Anual – LOA), 
D E C R E T A: 
Art. 1º  São abertos à AGÊNCIA DA GUARDA CIVIL 
METROPOLITANA DE GOIÂNIA 02 (dois) Créditos Adicionais de Natureza 
Suplementar, no montante de R$ 485.717,00 (quatrocentos e oitenta e cinco mil, setecentos 
e dezessete reais), destinados a constituir reforço às seguinte s dotações da vigente Lei de 
Meios: 
6300 – AGÊNCIA DA GUARDA CIVIL METROPOLITANA DE GOIÂNIA 
6301 – 06 181 0154 2.051 – 4490.92.00 – 223   510 ........................ R$ 131.107,00 
6301 – 06 181 0009 2.453 – 4490.52.00 – 223   510 ........................ R$ 354.610,00 
TOTAL .......................................................... ................................... R$ 485.717,00 
Art. 2º  Os créditos ora autorizados serão cobertos com o Superavit 
Financeiro apurado no exercício de 2020, fonte de recurso 223, da Agência da Guarda 
Civil Metropolitana de Goiânia.  
Art. 3º Este Decreto entra em vigor n a data de sua publicação. 
GABINETE DO PREFEITO DE GOIÂNIA, aos 25  dias do  mês 
de  fevereiro  de  2021. 
ROGÉRIO CRUZ 
Prefeito de Goiânia
 ALESSANDRO MELO DA SILVA  
Secretário  Municipal de Finanças Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 1
Gabinete do Prefeito
DECRETO ORÇAMENTÁRIO Nº  078, D E 26 DE FEVEREIRO DE 2021
Abre Crédito Adicional de 
Natureza Suplementar. 
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais, nos 
termos dos arts. 42 e 43, da L ei Federal nº 4.320, de 17 de mar ço de 1964, art. 12, da Lei nº 
10.109, de 20 de dezembro de 2017 (Plano Plurianual para o quad riênio 2018-2021), art. 
5º, da Lei nº 10.585, de 05 de janei ro de 2021 (Lei Orçamentári a Anual – LOA), 
D E C R E T A: 
Art. 1º  É  a b e r t o  à  SECRETARIA MUNICIPAL DE 
DESENVOLVIMENTO HUMANO E SOCIAL 01 (um) Crédito Adicional de Natureza 
Suplementar, no montante de R$ 556.376,74  (quinhentos e cinqüenta e seis mil, trezentos e 
setenta e seis reais e setenta e quatro centavos), destinado a constituir reforço à seguinte 
dotação da vigente Lei de Meios: 
2800 – SECRETARIA MUNICIPAL DE  DESENVOLVIMENTO HUMANO E 
SOCIAL 
2801 – 08 244 0160 1.014 – 4490.51.00 – 222   556 ........................ R$ 556.376,74 
TOTAL .......................................................... ................................... R$ 556.376,74 
Art. 2º  O crédito ora autorizado será coberto com o Superavit Financei ro 
apurado no exercício de 2020, fonte de recurso 222, da Secretar ia Municipal de 
Desenvolvimento Humano e Social. 
Art. 3º Este Decreto entra em vigor n a data de sua publicação. 
GABINETE DO PREFEITO DE GOIÂNIA, aos 26  dias do  mês 
de  fevereiro  de  2021. 
ROGÉRIO CRUZ 
Prefeito de Goiânia
 ALESSANDRO MELO DA SILVA  
Secretário  Municipal de Finanças Escritório de Prioridades Estratégicas 
Av. do Cerrado, nº 999, Park Lozandes, Paço Municipal ‐ Goiânia  ‐ GO 
CEP: 74.884‐900 – Tel.: 55 62 3524‐3390.  
E‐mail:prioridades@goiania.go.gov.br PORTARIA N.º 003/2021 
O SECRE
TÁRIO DO ESCRITÓRIO DE PRIORIDADES ESTRATÉGICAS, 
no uso de suas atribuições legais e regimentais, com fulcro na Lei Complementar n.º 335/2021, no 
a r t .  8 º ,  i n c i s o  I I I ,  d o  R e g i m e n t o Interno do Escritório de Prio ridades Estratégicas, aprovado pelo 
Decreto n.º 181, de 14 de janeiro de 2021;  
CONSIDERANDO  o Decreto n.º 1601, de 22 de f evereiro de 2021, que MANTÉM 
SITUAÇÃO DE EMERGÊNCIA em Saúde  Pública no Município de Goiânia  e  d i s p õ e  s o b r e  
medidas de enfrentamento da pandemia da COVID-19 no âmbito do P oder Executivo do Município 
de Goiânia; 
CONSIDERANDO que o Escritório de Prioridad es Estratégicas desenvolve 
atividade essencial ao bom funcionamento da administração públi ca municipal, 
RESOLVE: 
Art. 1º - Adotar como regra o regime de trabalho home office , com a realização das 
atividades de forma remota, em sistema de revezamento, mantendo -se presencialmente o 
quantitativo de 50%  (cinquenta  por cento) de servidores da unidade por período. 
Art. 2° - O revezamento em questão se dará a cada 14 (quatorze)  dias, com escala 
elaborada a critério dos superiores hierárquicos, devendo propo rcionar a ocupação de 50% 
(cinquenta por cento) da  unidade por período. 
Art. 3º - A produtividade dos servidores que estarão em regime de trabalho home office  
deverá ser apresentada no primei ro dia útil após o final do cic lo de 14 (quatorze) dias  estabelecido pelo 
chefe imediato, por meio de um relatório que deverá constar: no me do servidor, matrícula, lotação, 
descrição das atividades desenvolvidas no período em que laboro u no regime home office , assinatura 
com a data. 
Art. 4º - O relatório apresentado suprirá o registro de frequên cia/ponto 
eletrônico, apenas durante o período em que o servidor estiver trabalhando via home office. 
Art. 5º - O relatório menciona do no art. 3º desta  Portaria deve rá ser entregue ao 
chefe imediato. Escritório de Prioridades Estratégicas 
Av. do Cerrado, nº 999, Park Lozandes, Paço Municipal ‐ Goiânia  ‐ GO 
CEP: 74.884‐900 – Tel.: 55 62 3524‐3390.  
E‐mail:prioridades@goiania.go.gov.br A r t .  6 º  -  C a s o  o  s e r v i d o r  n ã o  e n t r e g u e  o  r e l a t ó r i o  d e  d e s c r i ç ã o  de atividades 
elaboradas durante o trabalho via home office, ou não entregue o mesmo dentro do prazo 
estabelecido no art. 3º poderá o correr o registro de faltas e c onsequente suspensão de pagamento, 
considerando que o mesmo substituirá a frequência ou o ponto el etrônico para o periodo.  
Art. 7º - Fica o chefe imediato responsável pela não diligência  no devido 
desempenho do órgão ou entidade em virtude do revezamento estab elecido nos arts. 38 e 39 do 
Decreto nº 1601, de 22 de  fevereiro de 2021. 
A r t .  8 º  -  C a s o  o  c h e f e  i m e d i a t o  c o n s t a t e  o  n ã o  c u m p r i m e n t o  d a s  atividades 
repassadas por servidor lotado em seu departamento durante o regime de trabalho via home office , 
sem a devida justificativa, deverá comunicar formalmente ao Sec retário Executivo, para que sejam 
tomadas as providências cabíveis. 
Art. 9º - Ficam excetuados do revezamento, podendo trabalhar ap enas em regime 
home office , desde que apresentem a devida  comprovação, os servidores que se enquadrarem nas 
seguintes situações: 
I - servidores com mais de 60 (sessenta) anos; 
II - servidores que apresentarem atestado médico comprovando al guma comorbidade 
que implique em maiores riscos à saúde considerando a realizaçã o do trabalho presencial. 
Parágrafo Único. Para aplicação do art. 9º desta Portaria, deve rão ser observados 
pelos chefes imediatos o quant itativo mínimo de 50% (cinquenta por cento) de servidores que 
deverão trabalhar de forma pres encial constante no art. 1º dest a Portaria. 
 Art. 10º - Esta Portaria entra rá em vigor na data de sua publi cação. 
Publique-se.  Gabinete do Secretário do Escritório de Prioridades Estratégica s, aos 25 dias do 
mês de fevereiro de 2021.  
JOSÉ FREDERICO LYRA NETTO  
Secretário Municipal do Escritó rio de Prioridades Estratégica  Secretaria Municipal de Finanças 
Av. do Cerrado nº 999 Bl. E – Park Lozandes 
Paço Municipal ‐ Goiania – GO CEP: 74884‐092 – Fone: (62) ‐ 3524‐3384 
PORTARIA N° 75/2021 
O SECRE
TÁRIO MUNICIPAL DE FINANÇAS , no uso de suas 
atribuições legais e em conformidade com o disposto na Lei Comp lementar nº 335, de 01 
de janeiro de 2021, observando o disposto na Lei complementar n º 011, de 11 de maio de 
1992; 
RESOLVE: 
Art. 1° - Revogar a Portaria 182/2020, de 17 de novembro de 2 020, que 
designa servidores para acompanharem e fiscalizarem as contas d e caráter continuado 
(água, energia e telefonia) no âmbito desta Secretaria, nos ter mos do art. 67, da Lei nº 
8.666, de 21 de junho de 1993 e do art. 3º inciso XXI, da Instr ução Normativa nº 010/2015, 
do Tribunal de Contas dos Municípios do Estado de Goiás. 
Art. 2º - Ficam designados os se rvidores abaixo para exercerem as funções 
de Fiscal e Gestor das referidas contas: 
- FISCAL: 
ADRIANA ALVES DOS SANTOS , matrícula nº 626970, CPF nº 
771.340.601-87, lotada na Gerência de Apoio Administrativo da D iretoria Administrativa 
da Secretaria Municipal de Finanças. 
- GESTOR: GIAN KAIO DE ARAÚJO CARVALHO , matrícula nº 1263978, CPF nº 
025.021.391-55, Gerente de Apoio Administrtivo da Diretoria Adm inistrativa da Secretaria 
Municipal de Finanças. 
Art. 3º - As decisões e providê ncias necessárias, que ultrapa ssarem a 
competência dos representantes, deverão ser solicitadas a seus superiores em tempo hábil 
para a adoção das medidas convenientes. 
Art. 4º - Esta Portaria entrará em vigor a partir desta data.  
Dê-se ciência. Cumpra-se. Publique-se. 
GABINETE DO SECRETÁRIO MUNICIPAL DE FINANÇAS , aos 26 
dias do mês de fevereiro de 2021. 
Alessandro Melo da Silva 
Secretária Municipal de Finanças  PORTARIA
 N° 76/2021 
O SECRETÁRIO MUNICIPAL DE FINANÇAS , no uso de suas atribuições 
legais e em conformidade com o d isposto na Lei Complementar nº 335, de 01 de janeiro de 2021, 
observando o disposto na Lei comp lementar nº 011, de 11 de maio  de 1992; 
RESOLVE: 
Art. 1° - Revogar a Portaria nº 183/2020, de 17 de novembro de 2021, que designa 
os servidores para acompanharem e fiscalizarem o Contrato nº 02/2019 (contratação de empresa 
para fornecimento de mobiliário) no âmbito desta Secretaria, no s termos do art. 67,  da Lei nº 8.666, 
de 21 de junho de 1993 e do art. 3º inciso XXI, da Instrução No rmativa nº 010/2015, do Tribunal 
de Contas dos Municípios do Estado de Goiás. 
Art. 2º - Ficam designados os servidores abaixo para exercere m as funções de 
Fiscal e Gestor do referido contrato: 
- FISCAL: ELIO RODRIGUES DO NASCIMENTO , matrícula nº 928658, CPF nº 
648.222.731-72, Guarda Municipal, lotado na Gerência de Apoio A dministrativo da Diretoria 
Administrativa da Secretaria Municipal de Finanças. 
- GESTOR: GIAN KAIO DE ARAÚJO CARVALHO , matrícula nº 1263978, CPF nº 
025.021.391-55, Gerente de Apoio Administrtivo da Diretoria Adm inistrativa da Secretaria 
Municipal de Finanças. 
Art. 3º - As decisões e providências necessárias, que ultrapa ssarem a competência 
dos representantes, deverão ser solicitadas a seus superiores e m tempo hábil para a adoção das 
medidas convenientes. 
Art. 4º - Esta Portaria entrará em vigor, retroagindo a data de 19 de janeiro de 
2021, revogando-se as disposições em contrário. 
Dê-se ciência. Cumpra-se. Publique-se. 
GABINETE DO SECRETÁRIO MUNICIPAL DE FINANÇAS , aos 26 dias do 
mês de fevereiro de 2021. 
Alessandro Melo da Silva 
Secretário Municipal de Finanças 
Av. do Cerrado nº 999 Bl. E – Park Lozandes 
Paço Municipal ‐ Goiania – GO CEP: 74884‐092 – Fone: (62) ‐ 3524‐3384 
Secretaria Municipal de Finanças
 
PORTARIA N° 78/2021  
O SECRETÁRIO MUNICIPAL DE FINANÇAS , no uso de suas 
atribuições legais e em conformidade com o disposto na Lei Comp lementar nº 335, de 01 
de janeiro de 2021, observando o disposto na Lei complementar n º 011, de 11 de maio de 
1992; 
RESOLVE: 
Art. 1° - Revogar a Portaria nº 184/2020, de 17 de novembro d e 2020, que 
designa os servidores para acompanhamento da frota de veículos no âmbito da Secretaria 
Municipal de Finanças nos termos do Decreto nº 997 do dia 15 de  maio de 2018. 
Art. 2º - Ficam designados os se rvidores abaixo para exercerem as funções 
de Fiscal e Gestor do referido contrato: 
- FISCAL: 
KLAUBER DE ARAÚJO RAIMUNDO , matrícula nº 945790, CPF nº 
509.584.291-20, Motorista, lotado na G erência de Apoio Administrativo da Diretoria 
Administrativa da Secretar ia Municipal de Finanças. 
- GESTOR: GIAN KAIO DE ARAÚJO CARVALHO , matrícula nº 1263978, CPF nº 
025.021.391-55, Gerente de Apoio Administrativo da Diretoria Ad ministrativa da 
Secretaria Municipal de Finanças. 
Art. 3º - As decisões e providê ncias necessárias, que ultrapa ssarem a 
competência dos representantes, deverão ser solicitadas a seus superiores em tempo hábil 
para a adoção das medidas convenientes. 
Art. 4º - Esta Portaria entrará em vigor, retroagindo a data de 19 de janeiro 
de 2021, revogando-se as disposições em contrário. 
Dê-se ciência. Cumpra-se. Publique-se. 
GABINETE DO SECRETÁRIO MUNICIPAL DE FINANÇAS , aos 26 
dias do mês de fevereiro de 2021. 
Alessandro Melo da Silva 
Secretário Municipal de Finanças Secretaria Municipal de Finanças
 
Av. do Cerrado nº 999 Bl. E – Park Lozandes 
Paço Municipal ‐ Goiania – GO CEP: 74884‐092 – Fone: (62) ‐ 3524‐3384 PORT ARIA N° 79/2021 
O SECRETÁRIO MUNICIPAL DE FINANÇAS , no uso de suas atribuições 
legais e em conformidade com o disposto na Lei Complementar nº 335, de 01 de janeiro de 2021, e 
Decreto nº 125, de 12 de janeiro de 2021; 
Considerando o Decreto nº 1.408, de 20 de maio de 2019, que e stabelece normas e 
procedimentos para o levantament o de Bens Patrimoniais Mobiliários no âmbito dos órgãos e 
entidades da Administração Municipal; 
Considerando o Ofício Circular GAB Nº 39/2019, de 04 de junho  de 2019, da 
Secretaria Municipal de Administração; 
      RESOLVE: 
Art. 1° - Revogar a Portaria nº 207/2020, de 30 de dezembro d e 2020, que designa 
os servidores agentes patrimoniais responsáveis pelo Levantamento Patrimonial desta Secretaria, 
nos termos do art.3º do Decreto Municipal nº 1.408, de 20 de ma io de 2019; 
Art. 2º - Ficam designados os servidores abaixo como agentes patrimoniais:  
    1 - Elio Rodrigues do Nascimento, matrícula nº 928658; 
    2 - Gian Kaio de Araújo Carvalho, matrícula nº 1263978; 
    3 - Heli Corrêia da Silva, matrícula mº 1070096. 
Dê-se ciência. Cumpra-se. Publique-se.  
GABINETE DO SECRETÁRIO MUNICIPAL DE FINANÇAS , aos 26 dias do 
mês de fevereiro de 2021. 
Alessandro Melo da Silva 
Secretário Municipal de Finanças 
Av. do Cerrado nº 999 Bl. E – Park Lozandes 
Paço Municipal ‐ Goiania – GO CEP: 74884‐092 – Fone: (62) ‐ 3524‐3384 
Secretaria Municipal de Finanças
 
PORTARIA Nº 83/2021 
Dispõe sobre a delegação de competência 
à autoridade que especifica da Secretaria 
Municipal de Finanças. 
           O SECRETÁRIO MUNICIPAL DE FINANÇAS , no uso de suas atribuições 
legais e,  
          CONSIDERANDO o elevado número de assinaturas apostas pela autoridade da 
Secretaria Municipal de Finanças nos documentos que especifica;  
          CONSIDERANDO que a assinatura dos documentos expedidos em série ou de 
emissão repetitiva absorvem a maior parte do expediente dessa a utoridade, com prejuízo da 
administração do órgão que lhe é  subordinado, contrariando o pr incípio da eficiência; 
          CONSIDERANDO a otimização operacional, sobretudo no que se refere à 
economicidade, à eficiência e à celeridade para melhor atendime nto do interesse público, pois 
agiliza e aperfeiçoa a execuçã o dos trabalhos cotidianos da Adm inistração Pública; 
 R E S O L V E :  
Art. 1º. Excepcionalmente,  fica o Chefe de Gabinete a utorizada a assinar pelo 
Secretário Municipal de Finanças os despachos de encaminhamento  dos processos, nos quais o 
seu departamento manifestar sobr e assuntos da respectiva área, aos demais órgãos da 
Administração Pública Municipal, bem como todos os documentos d e expediente elaborados 
pela Secretaria Geral, tais co mo ofícios, comunicações internas e despachos. 
Parágrafo único. A excepcionalidade a que se refere o caput  desse artigo ficará 
sob a discricionariedade e responsabilidade da Chefia de Gabine te, devendo encaminhar os 
autos, quando se figurar necessário pela peculiaridade do assun to, ao Gabinete da Secretaria 
Municipal de Finanças para conhecimento. 
Art. 2º. A utilização indevida de assinatura autorizativa, de que result e ou não, 
prejuízo ao Município de Goiânia, caracterizará infração funcio nal, a ser apurada em processo 
administrativo disciplinar, sem pr ejuízo de responsabilidade penal e civil, conforme o caso.   Secretaria Municipal de Finanças
 
Av. do Cerrado nº 999 Bl. E – Park Lozandes 
Paço Municipal ‐ Goiania – GO CEP: 74884‐092 – Fone: (62) ‐ 3524‐3384 Art. 3º . Esta Portaria entrará em vigor na data de sua publicação, ret roagindo seus 
efeitos a partir de  04 de janeiro de 2021. 
Dê-se Ciência. Cumpra-se. Publique-se. 
GABINETE DO SECRETÁRIO MUNICIPAL DE FINA NÇAS , aos 25 dias 
do mês de fevereiro de 2021. 
ALESSANDRO MELO DA SILVA 
SECRETÁRIO MUNICIPAL DE FINANÇAS Secretaria Municipal de Finanças 
Av. do Cerrado nº 999 Bl. E – Park Lozandes 
Paço Municipal ‐ Goiania – GO CEP: 74884‐092 – Fone: (62) ‐ 3524‐3384 PORTARIA Nº 84/2021 
Dispõe sobre a delegação de competência 
à autoridade que especifica da Secretaria 
Municipal de Finanças. 
           O SECRETÁRIO MUNICIPAL DE FINANÇAS , no uso de suas atribuições 
legais e,  
          CONSIDERANDO o elevado número de assinaturas apostas pela autoridade da 
Secretaria Municipal de Finanças nos documentos que especifica;  
          CONSIDERANDO que a assinatura dos documentos expedidos em série ou de 
emissão repetitiva absorvem a maior parte do expediente dessa a utoridade, com prejuízo da 
administração do órgão que lhe é  subordinado, contrariando o pr incípio da eficiência; 
          CONSIDERANDO a otimização operacional, sobretudo no que se refere à 
economicidade, à eficiência e à celeridade para melhor atendime nto do interesse público, pois 
agiliza e aperfeiçoa a execuçã o dos trabalhos cotidianos da Adm inistração Pública; 
 R E S O L V E :  
Art. 1º. Fica o Diretor Administrativo da S ecretaria Municipal de Finanç as 
autorizada a assinar os Termos de Referência. 
Art. 2º. A utilização indevida de assinatura autorizativa, de que result e ou não, 
prejuízo ao Município de Goiânia, caracterizará infração funcio nal, a ser apurada em processo 
administrativo disciplinar, sem pr ejuízo de responsabilidade penal e civil, conforme o caso.   
Art. 3º . Esta Portaria entrará em vigor na data de sua publicação, ret roagindo seus 
efeitos a partir de  04 de janeiro de 2021. 
Dê-se Ciência. Cumpra-se. Publique-se. 
  GABINETE DO SECRETÁRIO MUNICIPAL DE FINANÇAS , aos 25 dias do 
mês de fevereiro de 2021. 
ALESSANDRO MELO DA SILVA 
SECRETÁRIO MUNICIPAL DE FINANÇAS Secretaria Municipal de Finanças  
Av. do Cerrado nº 999 Bl. E – Park Lozandes 
Paço Municipal ‐ Goiania – GO CEP: 74884‐092 – Fone: (62) ‐ 3524‐3384 PORTARIA Nº 85/2021 
Dispõe sobre a delegação de competência 
à autoridade que especifica da Secretaria 
Municipal de Finanças. 
           O SECRETÁRIO MUNICIPAL DE FINANÇAS , no uso de suas atribuições 
legais e,  
          CONSIDERANDO o elevado número de assinaturas apostas pela autoridade da 
Secretaria Municipal de Finanças nos documentos que especifica;  
          CONSIDERANDO que a assinatura dos documentos expedidos em série ou de 
emissão repetitiva absorvem a maior parte do expediente dessa a utoridade, com prejuízo da 
administração do órgão que lhe é  subordinado, contrariando o pr incípio da eficiência; 
          CONSIDERANDO a otimização operacional, sobretudo no que se refere à 
economicidade, à eficiência e à celeridade para melhor atendime nto do interesse público, pois 
agiliza e aperfeiçoa a execuçã o dos trabalhos cotidianos da Adm inistração Pública; 
 R E S O L V E :  
Art. 1º. Excepcionalmente,  fica o Diretor de Cobrança e da Dívida Ativa 
autorizada a assinar pelo Secretário Municipal de Finanças os d espachos de encaminhamento 
dos processos, nos quais o seu departamento manifestar sobre as suntos da respectiva área, aos 
demais órgãos da Administração Pública Municipal.  
Parágrafo único. A excepcionalidade a que se refere o caput  desse artigo ficará 
sob a discricionariedade e responsabilidade da Diretora de Cobr ança e da Dívida Ativa, devendo 
encaminhar os autos, quando se figurar necessário pela peculiar idade do assunto, ao Gabinete da 
Secretaria Municipal de Fin anças para conhecimento. 
Art. 2º. A utilização indevida de assinatura autorizativa, de que result e ou não, 
preju
ízo ao Município de Goiânia, caracterizará infração funcio nal, a ser apurada em processo 
administrativo disciplinar, sem pr ejuízo de responsabilidade penal e civil, conforme o caso. 
Art. 3º. Esta Portaria entrará em vigor na data de sua publicação, retroagindo seus 
efeitos a partir de  04 de janeiro de 2021. 
Dê-se Ciência. Cumpra-se. Publique-se. 
GABINETE DO SECRETÁRI
O MUNICIPAL DE FINA NÇAS , aos 25 dias 
do mês de fevereiro de 2021. 
ALESSANDRO MELO DA SILVA 
SECRETÁRIO MUNICIPAL DE FINANÇAS 
Av. do Cerrado nº 999 Bl. E – Park Lozandes 
Paço Municipal ‐ Goiania – GO CEP: 74884‐092 – Fone: (62) ‐ 3524‐3384 
Se
cretaria Municipal de Finanças 
PORTARIA Nº 86/2021 
Dispõe sobre a delegação de competência 
à autoridade que especifica da Secretaria 
Municipal de Finanças. 
           O SECRETÁRIO 
MUNICIPAL DE FINANÇAS , no uso de suas atribuições 
legais e,  
          CONSIDERANDO o elevado número de assinaturas apostas pela autoridade da 
Secretaria Municipal de Finanças nos documentos que especifica;  
          CONSIDERANDO que a assinatura dos documentos expedidos em série ou de 
emissão repetitiva absorvem a maior parte do expediente dessa a utoridade, com prejuízo da 
administração do órgão que lhe é  subordinado, contrariando o pr incípio da eficiência; 
          CONSIDERANDO a otimização operacional, sobretudo no que se refere à 
economicidade, à eficiência e à celeridade para melhor atendime nto do interesse público, pois 
agiliza e aperfeiçoa a execuçã o dos trabalhos cotidianos da Adm inistração Pública; 
 R E S O L V E :  
Art. 1º. Fica o Gerente de Arrecadação da Secretaria Municipal de Finanç as 
autorizada a assinar os Certificados de Incentivo Fiscal a Proj eto Cultural – CIFPC´s, e os 
respectivos Recibos de Investimentos. 
Art. 2º. A utilização indevida de assinatura autorizativa, de que result e ou não, 
prejuízo ao Município de Goiânia, caracterizará infração funcio nal, a ser apurada em processo 
administrativo disciplinar, sem pr ejuízo de responsabilidade penal e civil, conforme o caso.   
Art. 3º . Esta Portaria entrará em vigor na data de sua publicação, ret roagindo seus 
efeitos a partir de  04 de janeiro de 2021. 
Dê-se Ciência. Cumpra-se. Publique-se. 
  GABINETE DO SECRETÁRIO MUNICIPAL DE FINANÇAS , aos 25 dias do 
mês de fevereiro de 2021. 
ALESSANDRO MELO DA SILVA 
SECRETÁRIO MUNICIPAL DE FINANÇAS Se
cretaria Municipal de Finanças 
Av. do Cerrado nº 999 Bl. E – Park Lozandes 
Paço Municipal ‐ Goiania – GO CEP: 74884‐092 – Fone: (62) ‐ 3524‐3384 PORTARIA Nº 87/2021 
Dispõe sobre a delegação de competência 
à autoridade que especifica da Secretaria 
Municipal de Finanças. 
           O SECRETÁRIO MUNICIPAL DE FINANÇAS , no uso de suas atribuições 
legais e,  
          CONSIDERANDO o elevado número de assinaturas apostas pela autoridade da 
Secretaria Municipal de Finanças nos documentos que especifica;  
          CONSIDERANDO que a assinatura dos documentos expedidos em série ou de 
emissão repetitiva absorvem a maior parte do expediente dessa a utoridade, com prejuízo da 
administração do órgão que lhe é  subordinado, contrariando o pr incípio da eficiência; 
          CONSIDERANDO a otimização operacional, sobretudo no que se refere à 
economicidade, à eficiência e à celeridade para melhor atendime nto do interesse público, pois 
agiliza e aperfeiçoa a execuçã o dos trabalhos cotidianos da Adm inistração Pública; 
 R E S O L V E :  
Art. 1º. Excepcionalmente,  fica o Presidente do Conselho Tributário Fiscal 
autorizado a assinar pelo Secretário Municipal de Finanças os d espachos de encaminhamento 
dos processos, nos quais o seu departamento manifestar sobre as suntos da respectiva àrea, aos 
demais órgãos da Administração Pública Municipal.  
Parágrafo único. A excepcionalidade a que se refere o caput  desse artigo ficará 
sob a discricionariedade e responsabilidade Presidente do Conse lho Tributário Fiscal, devendo 
encaminhar os autos, quando se figurar necessário pela peculiar idade do assunto, ao Gabinete da 
Secretaria Municipal de Fin anças para conhecimento. 
Art. 2º. A utilização indevida de assinatura autorizativa, de que result e ou não, 
preju
ízo ao Município de Goiânia, caracterizará infração funcio nal, a ser apurada em processo 
administrativo disciplinar, sem pr ejuízo de responsabilidade penal e civil, conforme o caso. 
Art. 3º. Esta Portaria entrará em vigor na data de sua publicação, retroagindo seus 
efeitos a partir de  04 de janeiro de 2021. 
Dê-se Ciência. Cumpra-se. Publique-se. 
GABINETE DO SECRETÁRI
O MUNICIPAL DE FINA NÇAS , aos 25 dias 
do mês de fevereiro de 2021. 
ALESSANDRO MELO DA SILVA 
SECRETÁRIO MUNICIPAL DE FINANÇAS Se
cretaria Municipal de Finanças 
Av. do Cerrado nº 999 Bl. E – Park Lozandes 
Paço Municipal ‐ Goiania – GO CEP: 74884‐092 – Fone: (62) ‐ 3524‐3384 PORTARIA Nº 88/2021 
Dispõe sobre a delegação de competência 
à autoridade que especifica da Secretaria 
Municipal de Finanças. 
           O SECRETÁRIO MUNICIPAL DE FINANÇAS , no uso de suas atribuições 
legais e,  
          CONSIDERANDO o elevado número de assinaturas apostas pela autoridade da 
Secretaria Municipal de Finanças nos documentos que especifica;  
          CONSIDERANDO que a assinatura dos documentos expedidos em série ou de 
emissão repetitiva absorvem a maior parte do expediente dessa a utoridade, com prejuízo da 
administração do órgão que lhe é  subordinado, contrariando o pr incípio da eficiência; 
          CONSIDERANDO a otimização operacional, sobretudo no que se refere à 
economicidade, à eficiência e à celeridade para melhor atendime nto do interesse público, pois 
agiliza e aperfeiçoa a execuçã o dos trabalhos cotidianos da Adm inistração Pública; 
 R E S O L V E :  
Art. 1º. Fica o Gerente da Secretaria Geral, excepcionalmente, autorizad o a 
assinar os despachos e comunicações internas, encaminhando expe dientes recebidos nesta Pasta 
às unidades administrativas da Se cretaria de Finanças competent es, para atenderem as demandas 
solicitadas nos respectivos documentos de requerimentos. 
Parágrafo Único . A excepcionalidade a que se refere o caput desse artigo ficará 
sob a discricionariedade e respons abilidade do Gerente da Secre taria Geral, devendo este 
encaminhar os autos/documentos, quando se figurar necessário, p ela peculiaridade do assunto, à 
Chefia de Gabinete, à Chefia da Advocacia Setorial ou à Chefia da Assessoria Tributária para 
conhecimento, acompanhamento dos prazos e solicitações necessár ias. 
Art. 2º. A utilização indevida de assinatura autorizativa, de que result e ou não, 
prejuízo ao Município de Goiânia, caracterizará infração funcional, a ser apurada em processo 
administrativo disciplinar, sem pr ejuízo de responsabilidade penal e civil, conforme o caso.   
Av. do Cerrado nº 999 Bl. E – Park Lozandes 
Paço Municipal ‐ Goiania – GO CEP: 74884‐092 – Fone: (62) ‐ 3524‐3384 
Se
cretaria Municipal de Finanças 
Art. 3º . Esta Portaria entrará em vigor na data de sua publicação, ret roagindo seus 
efeitos a partir de  04 de janeiro de 2021. 
Dê-se Ciência. Cumpra-se. Publique-se. 
  GABINETE DO SECRETÁRIO MUNICIPAL DE FINANÇAS , aos 25 dias do 
mês de fevereiro de 2021. 
ALESSANDRO MELO DA SILVA 
SECRETÁRIO MUNICIPAL DE FINANÇAS Secretaria Municipal de Finanças
 
Av. do Cerrado nº 999 Bl. E – Park Lozandes 
Paço Municipal ‐ Goiania – GO CEP: 74884‐092 – Fone: (62) ‐ 3524‐3384 PORTARIA Nº 89/2021 
Dispõe sobre a delegação de competência 
à autoridade que especifica da Secretaria 
Municipal de Finanças. 
           O SECRETÁRIO MUNICIPAL DE FINANÇAS , no uso de suas atribuições 
legais e,  
          CONSIDERANDO o elevado número de assinaturas apostas pela autoridade da 
Secretaria Municipal de Finanças nos documentos que especifica;  
          CONSIDERANDO que a assinatura dos documentos expedidos em série ou de 
emissão repetitiva absorvem a maior parte do expediente dessa a utoridade, com prejuízo da 
administração do órgão que lhe é  subordinado, contrariando o pr incípio da eficiência; 
          CONSIDERANDO a otimização operacional, sobretudo no que se refere à 
economicidade, à eficiência e à celeridade para melhor atendime nto do interesse público, pois 
agiliza e aperfeiçoa a execuçã o dos trabalhos cotidianos da Adm inistração Pública; 
 R E S O L V E :  
Art. 1º Excepcionalmente,  fica o Superintendente de Administração Tributária 
autorizado a assinar pelo Secretário Municipal de Finanças os d espachos de encaminhamento 
dos processos, nos quais o seu departamento manifestar sobre as suntos da respectiva área, aos 
demais órgãos da Administr ação Pública Municipal. 
Parágrafo único. A excepcionalidade a que se refere o caput  desse artigo ficará 
sob a discricionariedade e responsabilidade do Superintendente de Administração Tributária, 
devendo encaminhar os autos, quando se figurar necessário pela peculiaridade do assunto, ao 
Gabinete da Secretaria Municipal de Finanças para conhecimento. 
Art. 2º. A utilização indevida de assinatura autorizativa, de que result e ou não, 
prejuízo ao Município de Goiânia, caracterizará infração funcio nal, a ser apurada em processo 
administrativo disciplinar, sem pr ejuízo de responsabilidade penal e civil, conforme o caso.   
Av. do Cerrado nº 999 Bl. E – Park Lozandes 
Paço Municipal ‐ Goiania – GO CEP: 74884‐092 – Fone: (62) ‐ 3524‐3384 
Secretaria Municipal de Finanças
 
Art. 3º . Esta Portaria entrará em vigor na data de sua publicação, ret roagindo seus 
efeitos a partir de  04 de janeiro de 2021. 
Dê-se Ciência. Cumpra-se. Publique-se. 
GABINETE DO SECRETÁRIO MUNICIPAL DE FINA NÇAS , aos 25 dias 
do mês de fevereiro de 2021. 
ALESSANDRO MELO DA SILVA 
SECRETÁRIO MUNICIPAL DE FINANÇAS Secretaria Municipal de Finanças 
Av. do Cerrado nº 999 Bl. E – Park Lozandes 
Paço Municipal ‐ Goiania – GO CEP: 74884‐092 – Fone: (62) ‐ 3524‐3384 PORTARIA Nº 90/2021 
Dispõe sobre a delegação de competência 
à autoridade que especifica da Secretaria 
Municipal de Finanças. 
O SECRET ÁRIO MUNICIPAL DE 
FINANÇAS , no uso de suas atribuições 
legais e,  
CONSIDERANDO o elevado número de assinatura s apostas pela autoridade da 
Secretaria Municipal de Finanças nos documentos que especifica;  
CONSIDERANDO que a a ssinatura dos documentos expedidos em série ou de 
emissão repetitiva absorvem a maior parte do expediente dessa a utoridade, com prejuízo da 
administração do órgão que lhe é  subordinado, contrariando o pr incípio da eficiência; 
CONSIDERANDO a otimização operacion al, sobretudo no que se refere à 
economicidade, à eficiência e à celeridade para melhor atendime nto do interesse público, pois 
agiliza e aperfeiçoa a execuçã o dos trabalhos cotidianos da Adm inistração Pública; 
RESOLVE: 
Art. 1º Excepcionalmente,  fica o Superintendente Central de Contabilidade 
autorizado a assinar pelo Secretário Municipal de Finanças os d espachos de encaminhamento 
dos processos, nos quais o seu departamento manifestar sobre as suntos da respectiva área, aos 
demais órgãos da Administr ação Pública Municipal. 
Parágrafo único. A excepcionalidade a que se refere o caput  desse artigo ficará 
sob a discricionaried ade e responsabilidad e do Superintendente Central de Contabilidade, 
devendo encaminhar os autos, quando se figurar necessário pela peculiaridade do assunto, ao 
Gabinete da Secretaria Municipal de Finanças para conhecimento. 
Art. 2º. A utilização indevida de assinatu ra au torizativa, de que result e ou não, 
prejuízo ao Município de Goiânia, caracterizará infração funcio nal, a ser apurada em processo 
administrativo disciplinar, sem pr ejuízo de responsabilidade penal e civil, conforme o caso.   
Art. 3º . Esta Portaria entrará em vigor na data de sua publicação, retroagindo 
seus efeitos a partir de 04 de janeiro de 2021. 
Dê-se Ciência. Cumpra-se. Publique-se. 
GABINET
E D
O SECRETÁRIO MUNICIPAL DE FINANÇAS , aos 25 dias 
do mês de fevereiro de 2021. 
ALESSANDRO MELO DA SILVA 
SECRETÁRIO MUNICIPAL DE FINANÇAS  Secretaria Municipal de Finanças 
Av. do Cerrado nº 999 Bl. E – Park Lozandes 
Paço Municipal ‐ Goiania – GO CEP: 74884‐092 – Fone: (62) ‐ 3524‐3384 Secretaria Municipal de Administração 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bloco. C,  Térreo. Park Lozandes – Goiân ia – GO CEP 74.884-900 
Fone:(62) 3524-4007.  
PORTARIA SANDRA - 02/03/2021 - 10:06 
PORTARIA Nº 0322/2021 
A SE
CRETÁRIA MUNICIPAL DE ADMINISTRAÇÃO , no uso das suas 
atribuições legais, previstas nos artigos 40 e 64, da Lei Complementar nº 335, de 01 de janeiro 
de 2021 e no artigo 6º, inciso XX, do Decreto nº 131, de 12 de janeiro de 2021, considerando o 
Parecer de Movimentação nº 022/2021, da Gerência de Recrutament o, Seleção, Promoção e 
Progressão/Diretoria de Gestão de Pessoas e Escola de Governo Darci Accorsi, desta Pasta.  
RESOLVE: 
Art. 1º Transferir a lotação do servidor ADILSON RODRIGUES DE 
CASTRO , matrícula nº 96784-01, ocupante do cargo de Motorista, da Secretaria Municipal de 
Infraestrutura Urbana para Secretaria Municipal de Mobilidade. 
Art. 2º Esta Portaria entrará em vigor na data de sua assinatura, retro agindo seus 
efeitos a partir de  11 de fevereiro de 2021. 
Publique-se. 
GABINETE DA SECRETÁRIA MUNI CIPAL DE ADMINISTRAÇÃO,          
aos 22 dias do mês de fevereiro de 2021.  
MARCELA ARAÚJO TEIXEIRA 
Secretária Municipal de Administração Secretaria Municipal de Administração 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bloco. C,  Térreo. Park Lozandes – Goiân ia – GO CEP 74.884-900 
Fone:(62) 3524-4007.  
Larissa - 02/03/2021 - 10:56 
PORTARIA Nº 0323/2021 
O SECRE
TÁRIO EXECUTIVO DA SECRETARIA MUNICIPAL DE 
ADMINISTRAÇÃO , no uso de suas atribuições lega is previstas nos artigos 40 e 64, da Lei 
Complementar nº 335, de 01 de j aneiro de 2021 e no inciso XX, d o artigo 6º do D ecreto nº 131, 
de 12 de janeiro de 2021, considerando o artigo 114, da Lei Com plementar n° 011, de 11 de 
maio de 1992, Parecer nº 180, de 10 de fevereiro de 2021, da Ch efia da Advocacia Setorial, 
desta Pasta, e conforme o contido no Processo nº 81290920/2019,  
RESOLVE:  
Art. 1º Conceder ao servidor MARCELLO RODRIGUES PEREIRA, 
matrícula nº 848697-02, ocupante do cargo de Assistente Adminis trativo Educacional, lotado 
no Atende Fácil, 06 (seis) meses de Licença Prêmio por Assiduidade , relativa aos 
quinquênios compreendidos entre 06.04.2009 a 05.04.2014 e 06.04.2014 a 05.04.2019, no 
período de 10 de fevereiro de 2021 a 09 de agosto de 2021.  
Art. 2º Esta Portaria entrará em vi gor na data de sua assinatura. 
Publique-se. 
GABINETE DA SECRETARIA MUNICIPAL DE ADMINISTRAÇÃO,      
aos 22 dias do mês de fevereiro de 2021. 
PEDRO REIS 
Secretário Executivo  Secretaria Municipal de Administração 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bloco. C,  Térreo. Park Lozandes – Goiân ia – GO CEP 74.884-900 
Fone:(62) 3524-4007.  
PORTARIA SANDRA - 02/03/2021 - 10:56 
PORTARIA Nº 0324/2021 
A SE
CRETÁRIA MUNICIPAL DE ADMINISTRAÇÃO , no uso das suas 
atribuições legais, previstas nos artigos 40 e 64, da Lei Complementar nº 335, de 01 de janeiro 
de 2021 e no artigo 6º, inciso XX, do Decreto nº 131, de 12 de janeiro de 2021, considerando o 
Parecer de Movimentação nº 027/2021, da Gerência de Recrutament o, Seleção, Promoção e 
Progressão/Diretoria de Gestão de Pessoas e Escola de Governo Darci Accorsi, desta Pasta.  
RESOLVE: 
Art. 1º Transferir a lotação da servidora FERNANDA SOUZA MARTINS , 
matrícula nº 860883-01, ocupante do cargo de Assistente Administrativo, da Secretaria 
Municipal de Saúde para a Secr etaria Municipal de Finanças. 
Art. 2º Esta Portaria entrará em vigor na data de sua assinatura, retro agindo seus 
efeitos a partir de  17 de fevereiro de 2021. 
Publique-se. 
GABINETE DA SECRETÁRIA MUNI CIPAL DE ADMINISTRAÇÃO,          
aos 22 dias do mês de fevereiro de 2021.  
MARCELA ARAÚJO TEIXEIRA 
Secretária Municipal de Administração Secretaria Municipal de Administração 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bloco. C,  Térreo. Park Lozandes – Goiân ia – GO CEP 74.884-900 
Fone:(62) 3524-4007.  
PORTARIA SANDRA - 02/03/2021 - 10:54 
PORTARIA Nº 0325/2021 
A SE
CRETÁRIA MUNICIPAL DE ADMINISTRAÇÃO , no uso das suas 
atribuições legais, previstas nos artigos 40 e 64, da Lei Complementar nº 335, de 01 de janeiro 
de 2021 e no artigo 6º, inciso XX, do Decreto nº 131, de 12 de janeiro de 2021, considerando o 
Parecer de Movimentação nº 028/2021, da Gerência de Recrutament o, Seleção, Promoção e 
Progressão/Diretoria de Gestão de Pessoas e Escola de Governo Darci Accorsi, desta Pasta.  
RESOLVE: 
Art. 1º Transferir a lotação da servidora JULIANA SIQUEIRA JACOB , 
matrícula nº 1312839-01, ocupante do cargo de Agente Administra tivo, da Secretaria 
Municipal de Administração para a Secretaria Municipal de Desenvolvimento e Economia Criativa. 
Art. 2º Esta Portaria entrará em vigor na data de sua assinatura, com e feitos a 
partir de 22 de fevereiro de 2021. 
Publique-se. 
GABINETE DA SECRETÁRIA MUNI CIPAL DE ADMINISTRAÇÃO,          
aos 22 dias do mês de fevereiro de 2021.  
MARCELA ARAÚJO TEIXEIRA 
Secretária Municipal de Administração Secretaria Municipal de Administração 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bloco. C,  Térreo. Park Lozandes – Goiân ia – GO CEP 74.884-900 
Fone:(62) 3524-4007.  
ELAIINE - 02/03/2021 - 11:03 
PORTARIA Nº 0326/2021 
A SECRET
ÁRIA MUNICIPAL DE ADMINISTRAÇÃO , no uso das 
atribuições legais previstas nos artigos 40 e 64, da Lei Comple mentar n° 335, de 01 de janeiro 
de 2021, artigo 6° inciso XX, do Decreto n° 131, de 12 de janei ro de 2021, considerando o 
artigo 119, da Lei Complementar n° 011, de 11 de maio de 1992,  Parecer nº 167, de 09 de 
fevereiro de 2021, da Chefia da Advocacia Setorial, desta Pasta , às fls. 12 e 13, e conforme o 
contido no Processo n° 85460463/2021, 
RESOLVE: 
Art. 1º Conceder à servidora DANIELA DOMICIANO DE MOURA, 
matrícula nº 789518-02, ocupante do cargo de Técnico em Saúde, lotada na Secretaria 
Municipal de Saúde, prorrogação por mais 02 (dois) anos da Licença para Tratar de 
Interesse Particular , no período de 01 de janeiro de 2021 a 31 de dezembro de 2022. 
Art. 2º  Esta Portaria entrará em vigor na data de sua assinatura, retr oagindo seus 
efeitos a 01 de janeiro de 2021.  
Publique-se.  
GABINETE DA SECRETÁRIA MUNICIPAL DE ADMINISTRAÇÃO,   
aos 23 dias do mês fevereiro de 2021. 
MARCELA ARAÚJO TEIXEIRA 
Secretária Municipal de Administração Secretaria Municipal de Administração 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bloco. C,  Térreo. Park Lozandes – Goiân ia – GO CEP 74.884-900 
Fone:(62) 3524-4007.  
ELAIINE - 02/03/2021 - 11:03 
PORTARIA Nº 0327/2021 
A SECRET ÁRI
A MUNICIPAL DE ADMINISTRAÇÃO , no uso das 
atribuições legais previstas nos artigos 40 e 64, da Lei Comple mentar n° 335, de 01 de janeiro 
de 2021, artigo 6° inciso XX, do Decreto n° 131, de 12 de janei ro de 2021, considerando o 
artigo 119, da Lei Complementar n° 011, de 11 de maio de 1992,  Parecer nº 202, de 15 de 
fevereiro de 2021, da Chefia da Advocacia Setorial, desta Pasta , às fls. 18 a 20, e conforme o 
contido no Processo n° 84910732/2020, 
RESOLVE: 
Art. 1º Conceder à servidora  MONICA SAMARA GONCALVES 
MAXIMO, matrícula nº 939749-01, ocupante do cargo de Especialista em Saúde, lotada na 
Secretaria Municipal de Saúde, pr orrogação por mais 02 (dois) a nos da Licença para Tratar 
de Interesse Particular , no período de 02 de janeiro de 2021 a 01 de janeiro de 2023.  
Art. 2º  Esta Portaria entrará em vigor na data de sua assinatura, retr oagindo seus 
efeitos a 02 de janeiro de 2021.  
Publique-se.  
GABINETE DA SECRETÁRIA MUNICIPAL DE ADMINISTRAÇÃO,   
aos 23 dias do mês fevereiro de 2021. 
MARCELA ARAÚJO TEIXEIRA 
Secretária Municipal de Administração Secretaria Municipal de Administração 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bloco. C,  Térreo. Park Lozandes – Goiân ia – GO CEP 74.884-900 
Fone:(62) 3524-4007.  
ELAIINE - 02/03/2021 - 10:57 
PORTARIA Nº 0328/2021 
A SECRE
TÁRIA MUNICIPAL DE ADMINISTRAÇÃO , no uso das 
atribuições legais previstas nos artigos 40 e 64, da Lei Comple mentar n° 335, de 01 de janeiro 
de 2021 e no art. 6°, inciso XX do Decreto n° 131, de 12 de janeiro de 2021, considerando o 
art. 119, da Lei Complementar n° 011, de 11 de maio de 1992,  Parecer nº 99, de 27 de janeiro 
de 2021, da Chefia da Advocacia Setorial, desta Pasta, às fls. 13 e 14 e conforme o contido no 
Processo n° 85143026/2020,  
RESOLVE: 
Art. 1º Conceder à servidora  FABRICIA PEREIRA ROCHA , matrícula nº 
819620-02, ocupante do cargo de Profissional de Educação, lotad a na Secretaria Municipal de 
Educação, prorrogação por mais 02 (dois) anos da Licença para Tratar de Interesse 
Particular , no período de 01 de fevereiro de 2021 a 31 de janeiro de 2023. 
Art. 2º  Esta Portaria entrará em vigor na data de sua assinatura, retr oagindo seus 
efeitos a 01 de fevereiro de 2021.  
Publique-se.  
GABINETE DA SECRETÁRIA MUNICIPAL DE ADMINISTRAÇÃO,   
aos 23 dias do mês fevereiro de 2021. 
MARCELA ARAÚJO TEIXEIRA 
Secretária Municipal de Administração Secretaria Municipal de Administração 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bloco. C,  Térreo. Park Lozandes – Goiân ia – GO CEP 74.884-900 
Fone:(62) 3524-4007.  
SANDRA 02/03/2021 - 10:57 
PORTARIA Nº 0329/2021  
A SECRE
TÁRIA MUNICIPAL DE ADMINISTRAÇÃO , no uso das 
atribuições legais previstas nos artigos 40 e 64, da Lei Comple mentar n° 335, de 01 de janeiro de 
2021 e no art. 6 °, inciso XX do Decreto n° 131, de 12 de janei ro de 2021, considerando o art. 
114, da Lei Complementar n° 011 de 11 de maio de 1992, Parecer nº 12, de 22 de janeiro de 
2021, da Chefia da Advocacia Setori al, desta Pasta, às fls. 22 e 23, e conforme o contido no 
Processo nº 81609659/2019, 
RESOLVE:  
Art. 1º Conceder à servidora JANAINA REGIA DE OLIVEIRA, matrícula nº 
903469-01, ocupante do cargo de Assi stente Administrativo, lota da na Secretaria Municipal de 
Finanças, 03 (três) meses de Licença Prêmio por Assiduidade , relativa ao quinquênio 
compreendido entre 15.04.2013 a 14.04.2018, no período de 01 de março de 2021 a 31 de maio 
de 2021. 
Art. 2º Esta Portaria entrará em vi gor na data de sua assinatura. 
Publique-se. 
GABINETE DA SECRETÁRIA MUNICIPAL DE ADMINISTRAÇÃO,      
aos 23 dias do mês fevereiro de 2021. 
MARCELA ARAÚJO TEIXEIRA 
Secretária Municipal de Administração Secretaria Municipal de Administração 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bloco. C,  Térreo. Park Lozandes – Goiân ia – GO CEP 74.884-900 
Fone:(62) 3524-4007.  
ELAINE - 02/03/2021 - 10:57 
PORTARIA Nº 0330/2021  
A SECRE
TÁRIA MUNICIPA L DE ADMINISTRAÇÃO , no uso das atribuições 
legais previstas nos artigos 40 e 64, da Lei Complementar n° 33 5, de 01 de janeiro de 2021 e no 
inciso XX, do artigo 6 ° do Decreto n° 131, de 12 de janeiro de 2021, considerando o artigo 114, 
da Lei Complementar n° 011, de 11 de maio de 1992, e conforme o  contido no Processo nº 
84576107/2020, 
RESOLVE:  
Art. 1º Tornar sem efeito  a PORTARIA Nº 0149, de 02 de fevereiro de 2021, 
que concedeu 03 (três) meses de Licença Prêmio por Assiduidade, à servidora LUCELENA 
FRANCISCA ITACARAMBI , matrícula n° 960373-01, ocupante do cargo de Analista em 
Assuntos Sociais, lotada na Secr etaria Municipal de Desenvolvim ento Humano e Social.   
Art. 2º Esta Portaria entrará em  vigor na data da assinatura. 
Publique-se. 
GABINETE DA SECRETÁRIA MUNICIPAL DE ADMINISTRAÇÃO,      
aos 23 dias do mês fevereiro de 2021. 
MARCELA ARAÚJO TEIXEIRA 
Secretária Municipal de Administração Secretaria Municipal de Administração 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bl. C – P ark Lozandes – Goiânia – GO CE P 74.884-900 
Fone: 55 62 3524.4007.  
 Waldete-
 02/03/2021 - 10:57 
PORTARIA Nº 0331/2021 
A SECRETÁRI A 
MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais, previstas nos artigos 40 e 64, da Lei Compl ementar nº 335, de 01 de janeiro 
de 2021, artigo 6º, inciso XX do Decreto n° 131, de 12 de janei ro de 2021, considerando o 
artigo 127, da Lei Complementar nº 011 de 11 de maio de 1992, a lterado pela Lei 
Complementar n° 269 de 28 de outubro de 2014, o Parecer nº 0163 , de 09 de fevereiro de 2021, 
da Chefia da Advocacia Setorial,  desta Pasta, e conforme o contido nos Processos nº 
65959771/2016, 14690522/1999, 14018506/1999, 38398733/2009, 
RESOLVE: 
Art. 1º Convalidar a averbação ao tempo de serviço da servidora ABADIA 
APARECIDA VIEIRA , matrícula nº 27162-03, ocupante do cargo de Agente de Apoio 
Administrativo, lotada na Secret aria Municipal de Planejamento Urbano e Habitação, os 
períodos abaixo relacionados, c onforme Certidão expedida pelo I nstituto Nacional do Seguro 
Social – INSS, totalizando 08 anos, 02 meses e 02 dias  de efetivo serviço público: 30.11.1987 
a 01.01.1989, (01 ano, 01 mês e 02 dias); 01.04.1991 a 31.12.1996, (05 anos, 09 meses) e; 
01.01.1997 a 30.04.1998, (01 ano, 04 meses). 
Art. 2° Esta Portaria entrará em vigo r na data de sua assinatura.  
Publique-se.  
GABINETE DA SECRETÁRIA MUNICIPAL DE ADMINISTRAÇÃO,      
aos 23 dias do mês fevereiro de 2021. 
MARCELA ARAÚJO TEIXEIRA 
Secretária Municipal de Administração Secretaria Municipal de Administração 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bl. C – P ark Lozandes – Goiânia – GO CE P 74.884-900 
Fone: 55 62 3524.4007.  
 Wal
dete- 02/03/2021 - 10:57 
PORTARIA Nº 0332/2021 
A SECRET
ARIA MUNICIPAL DE ADMINISTRAÇÃO , no uso das 
atribuições 
legais, previstas nos artigos 40 e 64, da Lei Compl ementar nº 335, de 01 de janeiro de 
2021 e no artigo 6º , inciso XX do Decreto n° 131 , de 12 de jane iro de 2021, e no artigo 48, VI, da Lei 
Complementar Municipal nº 011, d e 11 de maio de 1992, considera ndo o disposto na Portaria nº 
1600, de 25 de maio de 2020, desta Pa sta, que regulamenta o trâmite do requerimento de Vacância no 
âmbito do Município, bem como o Parecer n.º 3518 de 09 de novem bro de 2020, da Chefia da 
Advocacia Setorial, às fls. 13 a 18, e conforme o contido no Processo nº 84722065/2020. 
RESOLVE: 
Art. 1º Conceder ao servidor ADRIANO ALVES RAINHA , matrícula nº 
973106-01, ocupante do cargo de Assistente Administrativo, lota do na Secretaria Municipal de 
Saúde, Vacância  em virtude de posse em outro cargo inacumulável. 
Art. 2º E s t a  P o r t a r i a  e n t r a  e m  v i g o r  n a  data de sua assinatura, surtind o seus 
efeitos a partir de 19 de outubro de 2020, conforme consta no T ermo de Posse, acostado aos autos. 
Publique-se. 
GABINETE DA SECRETÁRIA MUNI CIPAL DE ADMINISTRAÇÃO,             
aos 23 dias do mês fevereiro de 2021. 
MARCELA ARAÚJO TEIXEIRA 
Secretária Municipal de Administração Secretaria Municipal de Administração 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bl. C – P ark Lozandes – Goiânia – GO CE P 74.884-900 
Fone: 55 62 3524.4007.  
 Wa
ldete- 02/03/2021 - 10:57 
PORTARIA Nº 0333/2021 
A SECRE
TARIA MUNICIPAL DE ADMINISTRAÇÃO , no uso das 
atribuições previstas nos arti gos 40 e 64, da Lei Complementar nº 335, de 01 de janeiro de 2021 e no 
art. 6º, inciso XX do Decreto n°  131, de 12 de j aneiro de 2021,  e no art. 48, VI, da Lei Complementar 
Municipal nº 011, de 11 de maio de  1992, considerando o disposto na Portaria nº 1600, de 25 de maio 
de 2020, desta Pasta, que regulamenta o trâmite do requerimento  de Vacância no âmbito do 
Município, bem como o Parecer n.º 3718 de 02 de dezembro de 2020, da Chefia da Advocacia 
Setorial, às fls. 22 a 26, e conforme o contido no Processo nº 84801593/2020. 
RESOLVE: 
Art. 1º Conceder à servidora TATIANA BACELAR ACIOLI LINS , matrícula 
nº 682918-01, ocupante do cargo de Médico, lotada na Secretaria  Municipal de Saúde, Vacância  em 
virtude de posse em out ro cargo inacumulável. 
Art. 2º E s t a  P o r t a r i a  e n t r a  e m  v i g o r  n a  data de sua assinatura, surtind o seus 
efeitos a partir de 06 de novembro de 2020, conforme consta no Termo de Posse, acostado aos autos. 
Publique-se. 
GABINETE DA SECRETÁRIA MUNI CIPAL DE ADMINISTRAÇÃO,             
aos 23 dias do mês fevereiro de 2021. 
MARCELA ARAÚJO TEIXEIRA 
Secretária Municipal de Administração Secretaria Municipal de Administração 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bl. C – P ark Lozandes – Goiânia – GO CE P 74.884-900 
Fone: 55 62 3524.4007.  
 Wal
dete- 02/03/2021 - 10:57 
PORTARIA Nº 0334/2021 
A SE CRE
TARIA MUNICIPAL DE ADMINISTRAÇÃO , no uso das suas 
atribuições legais, previstas nos artigos 40 e 64, da Lei Compl ementar nº 335, de 01 de janeiro de 
2021 e no art. 6º, inciso XX do Decreto n° 131, de 12 de janeiro de 2021, e no art. 48, VI, da Lei 
Complementar Municipal nº 011, d e 11 de maio de 1992, considera ndo o disposto na Portaria nº 
1600, de 25 de maio de 2020, desta Pa sta, que regulamenta o trâmite do requerimento de Vacância no 
âmbito do Município, bem como o Parecer n.º 3508 de 09 de novem bro de 2020, da Chefia da 
Advocacia Setorial, às fls. 21 a 26, e conforme o contido no Processo nº 84622648/2020. 
RESOLVE: 
Art. 1º Conceder à servidora KARINE RAMALDES VIEIRA , matrícula nº 
891932-01, ocupante do cargo de Profissional de Educação, lotad a na Secretaria Municipal de 
Educação, Vacância  em virtude de posse em  outro cargo inacumulável. 
Art. 2º E s t a  P o r t a r i a  e n t r a  e m  v i g o r  n a  data de sua assinatura, surtind o seus 
efeitos a partir de 07 de outubro de 2020, conforme consta no T ermo de Posse, acostado aos autos. 
Publique-se. 
GABINETE DA SECRETÁRIA MUNI CIPAL DE ADMINISTRAÇÃO,             
aos 23 dias do mês fevereiro de 2021. 
MARCELA ARAÚJO TEIXEIRA 
Secretária Municipal de Administração Secretaria Municipal de Administração 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bl. C – P ark Lozandes – Goiânia – GO CE P 74.884-900 
Fone: 55 62 3524.4007.  
 Wal
dete- 02/03/2021 - 10:57 
PORTARIA Nº 0335/2021 
A SECRE T
ARIA MUNICIPAL DE ADMINISTRAÇÃO , no uso das 
atribuições 
previstas nos arti gos 40 e 64, da Lei Complementar nº 335, de 01 de janeiro de 2021 e no 
art. 6º, inciso XX do Decreto n°  131, de 12 de j aneiro de 2021,  e no art. 48, VI, da Lei Complementar 
Municipal nº 011, de 11 de maio de  1992, considerando o disposto na Portaria nº 1600, de 25 de maio 
de 2020, desta Pasta, que regulamenta o trâmite do requerimento  de Vacância no âmbito do 
Município, bem como o Parecer n.º 3524 de 10 de novembro de 202 0, da Chefia de Advocacia 
Setorial, às fls. 23 a 28, e conforme o contido no Processo nº 84697478/2020. 
RESOLVE: 
Art. 1º Conceder à servidora LARA JULIANA FELISBERTO , matrícula nº 
1336967-01, ocupante do cargo de Auxiliar de Atividades Educativas, lotada na Secretaria Municipal 
de Educação, Vacância  em virtude de posse em outro cargo inacumulável. 
Art. 2º E s t a  P o r t a r i a  e n t r a  e m  v i g o r  n a  data de sua assinatura, surtind o seus 
efeitos a partir de 16 de outubro de 2020, conforme consta no T ermo de Posse, acostado aos autos. 
Publique-se. 
GABINETE DA SECRETÁRIA MUNI CIPAL DE ADMINISTRAÇÃO,             
aos 23 dias do mês fevereiro de 2021. 
MARCELA ARAÚJO TEIXEIRA 
Secretária Municipal de Administração Secretaria Municipal de Administração 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bl. C – P ark Lozandes – Goiânia – GO CE P 74.884-900 
Fone: 55 62 3524.4007.  
 Wal
dete- 02/03/2021 - 10:57 
PORTARIA Nº 0336/2021 
A SE CRE
TARIA MUNICIPAL DE ADMINISTRAÇÃO , no uso das suas 
atribuições legais, previstas nos artigos. 40 e 64, da Lei Comp lementar nº 335, de 01 de janeiro de 
2021 e no art. 6º, inciso XX do Decreto n° 131, de 12 de janeiro de 2021, e no art. 48, VI, da Lei 
Complementar Municipal nº 011, d e 11 de maio de 1992, considera ndo o disposto na Portaria nº 
1600, de 25 de maio de 2020, desta Pa sta, que regulamenta o trâmite do requerimento de Vacância no 
âmbito do Município, bem como o Parecer n.º 3706 de 01 de dezem bro de 2020, da Chefia da 
Advocacia Setorial, às fls. 28 a 32, e conforme o contido no Processo nº 84056111/2020. 
RESOLVE: 
Art. 1º Conceder à servidora SUELLEN SANTOS PEREIRA , matrícula nº 
1338625-01, ocupante do cargo de Auxiliar de Atividades Educativas, lotada na Secretaria Municipal de Educação, Vacância  em virtude de posse em outro cargo inacumulável. 
Art. 2º E s t a  P o r t a r i a  e n t r a  e m  v i g o r  n a  data de sua assinatura, surtind o seus 
efeitos a partir de 17 de agos to de 2020, conforme consta no Termo de Posse, acostado aos autos. 
Publique-se. 
GABINETE DA SECRETÁRIA MUNI CIPAL DE ADMINISTRAÇÃO,             
aos 23 dias do mês fevereiro de 2021. 
MARCELA ARAÚJO TEIXEIRA 
Secretária Municipal de Administração Secretaria Municipal de Administração 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bl. C – P ark Lozandes – Goiânia – GO CE P 74.884-900 
Fone: 55 62 3524.4007.  
 Wal
dete- 02/03/2021 - 10:57 
PORTARIA Nº 0337/2021 
A SE CRE
TARIA MUNICIPAL DE ADMINISTRAÇÃO , no uso das suas 
atribuições legais, previstas nos artigos 40 e 64, da Lei Compl ementar nº 335, de 01 de janeiro de 
2021 e no art. 6º  inciso XX do Decreto n° 131, de 12 de janeir o de 2021, e no art. 48, VI, da Lei 
Complementar Municipal nº 011, d e 11 de maio de 1992, considera ndo o disposto na Portaria nº 
1600, de 25 de maio de 2020, desta Pa sta, que regulamenta o trâmite do requerimento de Vacância no 
âmbito do Município, bem como o Retificação de Parecer n.º 3526  de 12 de fevereiro de 2021, da 
Chefia de Advocacia Setorial, às fls. 16 e 17, e conforme o con tido no Processo nº 84654345/2020. 
RESOLVE: 
Art. 1º Conceder à servidora LISANDRA DOS SANTOS LIMA , matrícula nº 
1327917-01, ocupante do cargo de Auxiliar de Atividades Educativas, lotada na Secretaria Municipal 
de Educação, Vacância  em virtude de posse em outro cargo inacumulável. 
Art. 2º E s t a  P o r t a r i a  e n t r a  e m  v i g o r  n a  data de sua assinatura, surtind o seus 
efeitos a partir de 09 de outubro de 2020, conforme consta no T ermo de Posse, acostado aos autos. 
Publique-se. 
GABINETE DA SECRETÁRIA MUNI CIPAL DE ADMINISTRAÇÃO,             
aos 23 dias do mês fevereiro de 2021. 
MARCELA ARAÚJO TEIXEIRA 
Secretária Municipal de Administração Secretaria Municipal de Administração 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bloco. C,  Térreo. Park Lozandes – Goiân ia – GO CEP 74.884-900 
Fone:(62) 3524-4007  
Juliana Jacob- 02/03/2021 - 10:57 
PORTARIA Nº 0338/2021 
A SECRET
ÁRIA MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais previstas nos artigos 40 e 64 da Lei Complem entar nº 335, de 01 de janeiro de 
2021 e no art. 6º inciso XX do Decreto nº 131, de 12 de janeiro  de 2021, considerando o 
fundamento no art. 1º da Lei nº 237 de 08 de janeiro de 2013, art. 35, §1º da Lei nº 011 de 11 de 
maio de 1992, regulamentada pelo Decreto nº 2836, de 04 de dezembro de 2014, art. 3º, conforme o contido no Processo nº 85604147/2021, 
RESOLVE: 
Art. 1º Conceder aos servidores relacionados no Anexo Único desta Portaria, que  
obtiveram resultados favoráveis em todas as etapas no processo de Avaliação de Estágio 
Probatório para alteração da situação funcional para NOMEADO EFETIVO E ESTÁVEL.  
Art. 2º Esta Portaria entrará em vi gor na data de sua assinatura. 
Publique-se. 
GABINETE DA SECRETÁRIA MUNI CIPAL DE ADMINISTRAÇÃO,             
aos 23 dias do mês fevereiro de 2021. 
MARCELA ARAÚJO TEIXEIRA 
Secretária Municipal de Adm
inistração Secretaria Municipal de Administração 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bloco. C,  Térreo. Park Lozandes – Goiân ia – GO CEP 74.884-900 
Fone:(62) 3524-4007  
Juliana Jacob- 02/03/2021 - 10:57 
ANEXO I 
PORTARIA Nº 0338/2021 
MATRÍCULA NOME DO SERVIDOR DATA DE
ADMISSÃOMÉDIA PROCESSO
1 1332341-1 ACACIO ALVES ALELUIA 12/05/2017 92,50 70186373 
2 1348302-1 ADELCIO FERREIRA DIAS 14/09/2017 100,00 71837751 
3 1343548-1 ADJANE DE OLIVEIRA SILVA 13/07/2017 96,67 71276961 
4 1335014-1 ADRIANA DUTRA MARCOS RODRIGUES 19/06/2017 99,67 705 79049 
5 1343173-1 ADRIELLY COELHO DE OLIVEIRA 12/07/2017 95,00 712764 06 
6 275743-4 AFRANIO JOSE ARTUZI 10/07/2017 98,83 70926539 
7 1342460-1 ALBERT ELEUTERIO BIBIKOW 11/07/2017 83,39 70915472 
8 1333089-1 ALEF BERTOLUCCI BARROS 17/05/2017 98,73 70240866 
9 1336436-1 ALESSANDRA BORGES DE OLIVEIRA 
NETTO 26/06/2017 99,00 70748584 
10 1328956-1 ALESSANDRO RENATO GUILHERME DE OLIVEIRA 29/04/2017 100,00 70061252 
11 1340077-1 ALEXANDRI DI SALVATORE 04/072017 97,00 70789043 
12 1352067-1 ALINE CRISTINA VIEIRA SANTOS SILVA 26/09/2017 99,0 0 72237650 
13 1340611-1 ALINE MARTINS NETO 05/07/2017 100,00 70789418 
14 1354159-1 ALINE OHANA DE OLIVEIRA 30/09/2017 99,17 72019644 
15 1342347-1 AMANDA ALMEIDA DE OLIVEIRA 10/07/2017 88,77 709473 07 
16 1348493-1 ANA CARLA DOS SANTOS SOUZA 13/09/2017 99,66 718203 01 
17 1333402-1 ANA CAROLINE ALVES BRANDAO 20/05/2017 100,00 70276 054 
18 1248952-2 ANA CRISTINA BARBOSA DA SILVA 26/06/2017 100,00 70 749092 
19 1343963-1 ANA FLAVIA RODRIGUES BRAZ 14/07/2017 100,00 717352 31 
20 1338668-1 ANA MAURA ALVES LIMA 29/06/2017 99,03 70826755 
21 1342878-1 ANA PAULA ALMEIDA SANTOS 12/07/2017 100,00 7163420 5 
22 1117270-2 ANA PAULA ALVES DE SENA 
CASTANHEIRA 22/06/2017 98,67 70753626 
23 1348949-1 ANA PAULA DE FREITAS FONSECA 23/09/2017 87,00 7197 3034 
24 1352474-1 ANA PAULA LEONEL DA SILVA 28/09/2017 97,83 7249480 6 
25 1341979-1 ANA PAULA PAIVA 10/07/2017 90,00 71094791 
26 1259113-2 ANA PAULA PEREIRA DE ALMEIDA 18/09/2017 96,66 7200 6003 
27 1206079-2 ANANDA ALVES DE AZEVEDO 08/08/2017 95,76 71791599 
28 1330489-1 ANDERSON DE MORAIS DIONISIO 03/05/2017 93,50 70106 795 
29 1352032-1 ANDREIA FERREIRA DOS SANTOS 26/09/2017 90,43 72238 184 
30 1253085-2 ANDREIA HATSUE ARAKAKI TEIXEIRA 28/04/2017 100,00 70070367 
31 1329715-1 ANDREZA FERREIRA DE SOUZA 02/05/2017 100,00 700867 94 
32 1354230-1 ANGELA VIEIRA DE FREITAS 30/09/2017 97,33 72254406  
33 1348787-1 ANGELICA BRAZ VIEIRA DOS SANTOS 15/09/2017 99,00 7 2005902 
34 1331892-1 ARTHUR RODRIGUES FARIA 09/05/2017 99,67 70178532 
35 1352938-1 ARTHUR VASCONCELOS B. RODRIGUES 27/09/2017 75,16 7 2020022 Secretaria Municipal de Administração 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bloco. C,  Térreo. Park Lozandes – Goiân ia – GO CEP 74.884-900 
Fone:(62) 3524-4007  
Juliana Jacob- 02/03/2021 - 10:57 
36 1334972-2 BARBARA CRISTINA SANTANA 
BARBOSA 11/09/2017 99,33 71846717 
37 818437-3 BARBARA DE SOUSA RIBEIRO 01/11/2017 90,53 72531795 
38 1338196-1 BIANCA SOUZA BRITO 27/06/2017 100,00 70766744 
39 1355074-1 BRUNO PRATES DE OLIVEIRA 03/10/2017 99,83 72290704  
40 1334824-1 CAIO MARTINS LOUZA 19/06/2017 97,70 70579383 
41 1336789-1 CAMILA BONIFACIO DE ALCANTARA 24/06/2017 100,00 70 749696 
42 1071980-2 CAMILA BRAZ COSTA 30/06/2017 95,30 70767619 
43 1071327-2 CAMILA MENDES LIMA 27/06/2017 99,33 70776693 
44 1357743-1 CARINE DE OLIVEIRA MELO 06/11/2017 95,57 72362161 
45 1328921-1 CARLOS ANTONIO DE CASTRO GODOI 27/04/2017 96,66 70 019337 
46 1293192-2 CARMEM DE FATIMA ALMEIDA SILVA 14/09/2017 100,00 7 1847250 
47 1346156-1 CAROLINA LEOCADIO ALVES 16/08/2017 95,33 71830837 
48 1335510-1 CAROLINE MORATO MELO 20/06/2017 97,40 70548569 
49 1338463-1 CAROLINE NUNES DE CARVALHO 29/06/2017 100,00 70777 843 
50 1331183-1 CELENA LOURENCO FE RREIRA 05/05/2017 89,66 70112434  
51 818755-9 CELIA REGINA DE FARIAS 19/09/2017 100,00 71958841 
52 1335189-1 CERONNY ANTONIO DE SOUZA COSTA 23/06/2017 98,66 70 777983 
53 675725-3 CEYLLA DE SOUZA FURTADO 29/06/2017 99,40 70778122 
54 1357239-1 CHRISTINA CARNEIRO DE MELO 30/10/2017 94,53 723613 85 
55 667919-4 CLAUDIA ALINE BERNARDES MACEDO 14/09/2017 100,00 71 845699 
56 668656-3 CLAUDIA RODRIGUES PEREIRA 11/08/2017 100,00 7181153 1 
57 1357174-1 CLERTON BARROS DA SILVA 30/10/2017 97,17 72520548 
58 1350250-1 CLEUSINEIDE CANDIDO RIBEIRO 20/09/2017 96,87 71991 717 
59 1272438-1 CLEYTON URIAS MENDANHA 21/07/2015 100,00 63261696 
60 1329006-2 CRISTIANE BORGES FARIA 22/06/2017 100,00 70846250 
61 1352776-1 CRISTIANO FERREIRA LIMA 29/09/2017 100,00 72020286  
62 1335383-1 CRISTIANO RECK METZEN 20/06/2017 99,67 70568217 
63 474274-7 CRISTINA DE FREITAS DA SILVA RODRIGUES 27/09/2017 100,00 72020324 
64 944254-9 CRISTINA LIMA DOS SANTOS 13/07/2017 100,00 71636232  
65 1342975-2 DAKTT CARLOS DE MORAES 27/09/2017 98,75 72047222 
66 1328042-1 DALINY SILVA SERTAO 26/04/2017 99,83 70051265 
67 1349791-1 DAMARIS VIEIRA DANTAS MELO 19/09/2017 100,00 71991 881 
68 1350021-1 DANIEL ANDRADE DA SILVA 20/09/2017 94,40 71949354 
69 1327623-1 DANIELA MONSEF FERREIRA DE ARAUJO 24/04/2017 99,33 70012618 
70 1349058-1 DANIELA ROSA E SILVA 18/09/2017 100,00 71935914 
71 1075250-2 DANIELA UCHOA GALHARDO 06/07/2017 100,00 71086232 
72 1066838-2 DANIELLE LEMOS BARBO SA DE ASSIS 04/07/2017 85,90 71297942 
73 1334999-1 DANIELLE VIRGINIA DA  SILVA 19/06/2017 100,00 70632 811 
74 1354213-1 DARIO CESAR DE ALMEIDA 30/09/2017 98,33 72255313 
75 1350463-1 DAYANA GOMES DA SILVA 19/09/2017 99,17 72006941 Secretaria Municipal de Administração 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bloco. C,  Térreo. Park Lozandes – Goiân ia – GO CEP 74.884-900 
Fone:(62) 3524-4007  
Juliana Jacob- 02/03/2021 - 10:57 
76 1348043-1 DAYANNE RODRIGUES SANTANA 13/09/2017 96,00 7189599 8 
77 394424-2 DEBORA GOMES PACINE DE MORAIS 06/07/2017 92,03 7108 6721 
78 1337017-1 DEBORAH CRISTINA DE SANTANA 
GOMES 26/06/2017 93,20 70750198 
79 1331434-1 DELMA DIAS DA SILVA RODRIGUES 05/05/2017 100,00 70173972 
80 1252887-2 DENISE DA SILVA MARQUES RIBEIRO 18/09/2017 100,00 71973476 
81 1155482-2 DENISE PEREIRA DE CASTRO 21/09/2017 99,83 72327284  
82 1334565-1 DEUSILMAR ALVES PACHECO 09/06/2017 99,66 70480174 
83 379441-7 DIVINA FERREIRA DE QUEIROZ SANTOS 30/06/2017 95,13 7 08334529 
84 1306928-2 DORALUCIA DA SILVA RAMOS LEITE 02/10/2017 97,50 72 445597 
85 1357719-1 DORGELLES RODRIGUES DA SILVA 06/11/2017 87,16 7236 2560 
86 1338390-1 DIANA ALEXANDRA DE SOUSA 
FEITOSA 29/06/2017 92,33 70834031 
87 1348647-1 DIEGO GREGORIO DE SOUZA BANDEIRA 15/09/2017 93,16 7 1949214 
88 1324926-2 DUANE CAMARGO DE ALMEIDA 29/06/2017 97,50 70834758  
89 1355007-1 EDILANAR DIAS DOS SANTOS 03/10/2017 100,00 7230653 8 
90 1335650-1 ELENILDA D E PAULA DA SIL VA 20/06/2017 100,00 70549 107 
91 1350722-1 ELESSANDRA REJANE CANDIDO DE OLIVEIRA 22/09/2017 94,00 71974031 
92 1014030-2 ELIANA PEDROSO DA SILVA 06/05/2017 97,83 70175011 
93 804690-6 ELIANE AMERICA DANTAS GONCALVES 01/07/2017 100,00 70 948753 
94 1351346-1 ELIETE BRAGA DOS SANTOS 22/09/2017 80,23 71974111 
95 1330799-1 ELIETE PEREIRA DA SILVA 03/05/2017 100,00 70087944  
96 1341120-1 ELIS REGINA SILVA DE OLIVEIRA 07/07/2017 100,00 70 492739 
97 1336088-1 ELISABETE RITA DA SILVA SOUZA 22/06/2017 100,00 70 738571 
98 1341294-1 ELISANGELA CAITANO DE SOUZA 07/07/2017 98,26 70941 350 
99 1351168-1 ELIZAMA DE SOUZA MATOS DE 
ALMEIDA 21/09/2017 98,83 72209702 
100 669270-4 ERICA SANDOVAL GARCEZ 11/09/2017 99,33 720279965 
101 1332600-1 ESTER ALVES LOPES MENDES 15/05/2017 99,07 7019630 1 
102 1335537-1 ESTERLITA FERNANDES BORGES BARROS 21/06/2017 100,00 70656302 
103 1343858-1 EUDES CORREA ALVES 14/07/2017 97,50 71524485 
104 1340700-1 EULER GOMES HILARIO NETO 06/07/2017 96,67 7121269 6 
105 1349562-1 FABIO FERNANDO RODRIGUES LEONEL 22/09/2017 100,00  71927831 
106 1174860-3 FERNANDA CAROLLINNE PROFIRA DOS 
SANTOS 13/09/2017 100,00 71898440 
107 1258052-2 FERNANDA MENEZES PECLAT 20/06/2017 95,33 70576104  
108 1347950-1 FERNANDA NASCIMENTO DE SOUZA 14/09/2017 100,00 71 959350 
109 1352687-1 FERNANDA NERE BEZERRA 28/09/2017 93,50 72048041 
110 1329910-1 FERNANDA RODRIGUES SILVA CARVALHO MELO 28/04/2017 100,00 70052326 
111 1256521-2 FLORINEIDE RODRIGUES DE SOUZA 22/09/2017 96,00 71974189 
112 1152890-4 FRANCIELE CRISTINE DA SILVA REIS 04/07/2017 99,00  70918013 
113 1349260-1 FRANCINEIDE ARAUJO OLIVEIRA 18/09/2017 97,33 7193 6040 Secretaria Municipal de Administração 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bloco. C,  Térreo. Park Lozandes – Goiân ia – GO CEP 74.884-900 
Fone:(62) 3524-4007  
Juliana Jacob- 02/03/2021 - 10:57 
114 1349694-1 FRANCISCA MACHADO COELHO SILVA 
COSTA 20/09/2017 100,00 72531531 
115 378780-3 FRANCISCO PEREIRA DE SOUSA FILHO 14/01/2000 9,50 8 5265423 
116 1327542-1 GABRIEL MARTINS REBOUCAS FARIA 
DOS SANTOS 24/04/2017 95,50 69957226 
117 1334310-1 GABRIEL VIANA LIMA 18/05/2017 86,70 70272733 
118 1334786-1 GABRIELA ALVES SILVA 19/06/2017 97,33 70576694 
119 1232061-5 GABRIELA MACHADO TIMO 25/04/2017 100,00 69980783 
120 1356305-1 GENY DE FATIMA MONTEIRO 11/10/2017 93,00 72520271  
121 1350153-1 GERSON APARECIDO DE SOUZA JUNIOR 20/09/2017 100,0 0 71949877 
122 1334700-1 GILBERTO GUIMARAES PINTO 12/06/2017 99,33 7054863 1 
123 1347985-1 GILDENE LEITE DIAS COSTA 14/09/2017 100,00 718310 86 
124 1333143-1 GISELE DE  ASSIS SANTOS 17/05/ 2017 88,70 70273047 
125 456101-4 GISELLE SOUZA OLIVEIRA DOS SANTOS FREIRE 06/07/2017 100,00 71090876 
126 709980-7 GISLENE GOMES MENDES 14/07/2017 100,00 71595609 
127 1355759-1 GLAUCI REGINA FERREIRA 04/10/2017 93,33 72440331 
128 1240510-2 GLEICE MORAIS DA SILVA 05/07/2017 98,83 71681386 
129 1339001-1 GLENDA TACIA ARAUJO LESSA 30/06/2017 93,17 716817 51 
130 1343726-1 GLORIA DUTRA DE ALMEIDA FERNANDES 13/07/2017 98,00 71761240 
131 706850-4 GRACIELE DE OLIVEIR A SANTOS 28/06/2017 99,50 70965 593 
132 1334921-1 GRACIELE PEREIRA DA SILVA 19/06/2017 97,87 705813 11 
133 1354787-1 GRASIELLE NOVANTINO DE MORAIS 02/10/2017 100,00 72029887 
134 1336487-1 GRAZIELLE AMARAL BORGES 23/06/2017 98,50 70735555  
135 1255789-2 GRAZIELLE RODRIGUES LOPES COSTA 27/06/2017 99,66 70755955 
136 1059300-10 GRAZIELLY DE FREITAS GONCALVES 12/09/2017 100,00  71864758 
137 1330268-1 GUSTAVO ALVES LIMA 28/04/2017 100,00 70070618 
138 1356089-1 HELENA DRUM RODRIGUES 09/10/2017 97,00 72215958 
139 1349180-1 HELIA BENICIO DA SILVA CAMPOS 18/09/2017 89,87 71936091 
140 1355945-1 HELLEN DUTRA MIRAN DA LIMA 05/10/2017 100,00 72376 811 
141 1166042-3 HELLIDA MARQUES DE OLIVEIRA 19/06/2017 89,56 7063 5020 
142 1331477-1 HENRIQUE ARAUJO PORTO 06/05/2017 100,00 70173697 
143 1068512-2 HERICA CARLA ALVES DE ALMEIDA 26/06/2017 99,30 70 739232 
144 1336231-1 HERLEIA DE SOUSA PEIXOTO SUZUKI 23/06/2017 100,00 70735407 
145 1188933-2 HILDEMARA ANTONIA DAMASCENO 
MAGALHAES 13/07/2017 94,16 71650472 
146 1337904-1 IDALINE MEDEIROS DA SILVA 
NEGREIROS 28/06/2017 100,00 70775484 
147 1335502-1 I GOR ALVES TELES 21/06/ 2017 94,63 70683636 
148 1298151-2 ILZAMARA VASCONC ELOS DE FARIAS 
ALENCAR 22/09/2017 93,00 71928268 
149 1186604-3 IRENILDE SILVA GOMES 21/06/2017 95,66 70656485 
150 1332902-1 ISABEL CRISTINA ALVES MAIA 16/05/2017 90,50 70241544 
151 1347063-1 IVAN MATIAS DOS SANTOS 11/09/2017 100,00 71837114  Secretaria Municipal de Administração 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bloco. C,  Térreo. Park Lozandes – Goiân ia – GO CEP 74.884-900 
Fone:(62) 3524-4007  
Juliana Jacob- 02/03/2021 - 10:57 
152 1248677-8 JANAINA MENEZES COSTA 07/07/2017 98,33 71101975 
153 1339672-1 JEFFERSON ROBERTO NASCIMENTO 
ACEVEDO 03/07/2017 97,96 70915847 
154 1180665-2 JENIFFER JULIE DA SILVA MATINADA 04/10/2017 96,30  72440757 
155 1342304-1 JESSICA HERNANDA SANTOS 11/07/2017 99,93 71753581  
156 1329332-1 JESSICA TALLYTA ALVES BARRETO 02/05/2017 100,00 7 0055856 
157 1334859-1 JESSICA TAVARES DE FARIA 19/06/2017 100,00 707544 10 
158 1125672-4 JESSYKA MOREIRA SANTOS MACEDO 27/09/2017 96,23 72 028473 
159 1340972-1 JEVERSON DE SOUZA FRANCA 06/07/2017 94,67 7081299 1 
160 1327950-1 JOANISMAR ALVES FERREIRA 26/04/2017 94,00 7001363 1 
161 1345729-1 JOEL ROCHA DE OLIVEIRA 11/08/2017 100,00 71335917  
162 1348582-1 JOSE EDMILSON DOS SANTOS JARDIM 14/09/2017 99,00 71899870 
163 1290940-2 JOSE IVANIO MONTIJO DO AMARAL 11/09/2017 99,83 71851516 
164 1348957-1 JOSE NERIO DE BASTOS 16/09/2017 99,17 71818501 
165 1342584-1 JOSELINE MARTINS PEREIRA 11/07/2017 94,53 7170667 2 
166 1348710-1 JOSIENE DIVINA DA SILVA SOUZA 15/09/2017 100,00 71915841 
167 1335421-1 JULIA SOUZA RODRIGUES 19/06/2017 99,33 70549719 
168 1347594-1 JULIANA LIMA XAVIER 12/09/2017 100,00 71851176 
169 1327020-2 JULIANA RAQUEL DOS SANTOS COSTA 29/06/2017 93,80 70778114 
170 1342754-1 JULIANE VIEIRA SILVA 11/07/2017 98,60 71810640 
171 840262-12 JULIERME RODRIGUES FERREIRA DA SILVA 21/06/2017 95,33 70685108 
172 1336606-1 JULIO CESAR ASSUNCAO MATIAS 26/06/2017 100,00 70739771 
173 1300253-2 JULLIANY ALVES GURGEL 14/07/2017 89,33 71596737 
174 1272314-2 JULLYANA RIBEIRO DE SOUZA SILVA 22/06/2017 97,83 70782642 
175 1352563-1 KAIRO VICTOR RODRIGUES BARBOSA 29/09/2017 100,00 72060938 
176 1341642-1 KALINKA MILLENE BARBOSA DOS SANTOS 10/07/2017 96,66 71427773 
177 948683-3 KALYTA FLAVIA DOS SANTOS GARCIA 01/07/2017 95,00 7 0782618 
178 1331590-1 KAMEL MONSUETH LOPES 08/05/2017 98,87 70172887 
179 1347845-1 KARINA LOPES CELESTINO DE OLIVEIRA 13/09/2017 85,50 71852130 
180 469181-2 KARLA LUDOVICO VIEIRA NASCIMENTO 23/06/2017 95,70 70782812 
181 1223054-1 KARLA RODRIGUES DE MORAIS 12/02/2014 100,00 61974474 
182 1335740-1 KAROLLINY CASTRO BORGES 23/06/2017 98,50 70738775  
183 1340000-1 KARYNA CANDIDA DE AZEVEDO 04/07/2017 98,33 709183 15 
184 230600-13 KENIZE APARECIDA DE AZEVEDO MAIA DOS SANTOS 28/06/2017 99,40 70784661 
185 1335359-1 KLEITON MARTINS DE SOUZA 23/06/2017 86,17 7078499 8 
186 1351877-1 LAIS REJANE BASTOS GUIMARAES 
CALDAS 26/09/2017 100,00 72231970 
187 1349147-1 LAYANNE ALMEIDA DE SOUZA 18/09/2017 100,00 719162 60 
188 1349139-1 LEANDRO ELIAS DIAS RODRIGUES 18/09/2017 99,20 720 15100 
189 1342770-1 LEIDIANE PEREIRA DA SILVA 12/07/2017 99,93 712829 88 Secretaria Municipal de Administração 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bloco. C,  Térreo. Park Lozandes – Goiân ia – GO CEP 74.884-900 
Fone:(62) 3524-4007  
Juliana Jacob- 02/03/2021 - 10:57 
190 1333429-1 LEILA ROBERTA DOS SANTOS 19/05/2017 99,83 7028598 3 
191 1352164-1 LETYCIA MOURA QUIXABEIRA 27/ 09/2017 92,07 7202864 3 
192 1347454-1 LEYLIANE MARQUES SANTOS 12/09/2017 90,33 71916375  
193 553620-5 LIDERCI MARIA DE ANDRADE KEMPFER 14/07/2017 95,83 7 1254160 
194 1349368-1 LIDIANE DINIZ MOURA DE PAULA 18/09/2017 100,00 71 936929 
195 1336290-1 LILIAN DE SOUZA PEREIRA ALMEIDA 23/06/2017 100,00 70691680 
196 1341570-1 LILIAN RIBEIRO CAMARGO 11/07/2017 89,30 71754405 
197 207004-4 LILIANA MARTINS DE AQUINO 18/09/2017 98,30 7186636 0 
198 1352040-1 LISANDRA FAGUNDES FERREIRA 26/09/2017 100,00 7223 1902 
199 816582-3 LIVIA MARA DE SOUZA ARAUJO 13/07/2017 98,66 712828 21 
200 1332112-1 LORENA ESTEFANY GUIMARAES ALVES 10/05/2017 97,13 7 0189518 
201 1346571-1 LORENA TEREZA MORAIS DE OLIVEIRA 06/09/2017 100,0 0 72513711 
202 1354124-1 LORRANA ALVES DE SOUZA 30/09/2017 97,83 72393929 
203 1342282-1 LUANA COSTA FRANCA 11/07/2017 100,00 71330117 
204 1353101-1 LUC IANA PATRYCIA DE MELLO 28/09/2017 99,00 725005 80 
205 1351397-1 LUCIANO LIMA DE SOUSA 23/09/2017 98,67 72213530 
206 1347187-1 LUCIMAR LOPES DA COSTA SANTOS 11/09/2017 100,00 7 1852211 
207 1357433-1 LUCINETE APARECIDA FABEM 01/11/2017 93,16 7253252 0 
208 1337084-1 LUDMILA OLIVEIRA SANTANA MENDES 26/06/2017 100,00 70751721 
209 1347608-1 LUDMILA ROSA PARREIRA 12/09/2017 93,66 71852091 
210 1354833-1 LUSMAYA GOMES DA SILVA 03/10/2017 99,00 73016037 
211 531340-3 LUZANETE ANASTACIO DE CAS TRO 04/07/2017 98,00 7121 7485 
212 1350617-1 LUZIA FRANCISCA NEVES 22/09/2017 97,50 72219449 
213 1260596-2 LUZINETE FRANCISCA DE MAGALHAES 
FREITAS 03/07/2017 98,33 71217337 
214 1330756-1 MARA JULIENE DE SOUSA 03/05/2017 96,80 70078473 
215 1344110-1 MARCELA DIAS LACERDA 14/07/2017 92,83 71601471 
216 1235133-2 MARCELA RODRIGUES SANTOS 25/04/2017 100,00 700147 18 
217 1329375-1 MARCELY ANDRADE PACHECO 02/05/2017 100,00 7005434 5 
218 1354949-1 MARCIA GEYCY RODRIGUES 04/10/2017 93,16 72240413 
219 1335790-1 MARCIA SUELY SILVA DE ALMEIDA 
SOUZA 21/06/2017 98,17 70657775 
220 1343114-1 MARCIO ANTONIO DE OLIVEIRA 12/07/2017 100,00 7110 0065 
221 1354434-1 MARCO ANDRE MARTINS BARBOSA 02/10/2017 100,00 723 94879 
222 1342452-1 MARCOS ARIEL RODRIGUES DE JESUS 11/07/2017 94,03 71754626 
223 1068865-2 MARIA ALDINA GOMES DA SILVA 
FRANCISCO 29/06/2017 95,00 70814994 
224 1120433-2 MARIA CELESTE MENEZES BARBOSA 
RIBEIRO 26/04/2017 100,00 70070022 
225 1294431-2 MARIA CRISTINA SANTOS DE OLIVEIRA 15/09/2017 100, 00 71867188 
226 1342428-1 MARIA DE JESUS FERNANDES DE 
OLIVEIRA ABREU 11/07/2017 100,00 71116735 
227 1302752-2 MARIA DO CARMO CORREIA DA CRUZ 02/10/2017 97,00 7 2529073 
228 1330730-1 MARIA HELENA FRANCA 03/05/2017 100,00 70079020 Secretaria Municipal de Administração 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bloco. C,  Térreo. Park Lozandes – Goiân ia – GO CEP 74.884-900 
Fone:(62) 3524-4007  
Juliana Jacob- 02/03/2021 - 10:57 
229 1343866-1 MARIA IZABEL CESAR LEMOS ROCHA 14/07/2017 97,27 7 1260798 
230 1335197-1 MARIA MICHELE DE JESUS VIANA 20/06/2017 100,00 70 588072 
231 488500-2 MARIA SEBASTIANA ALVES DA LUZ 
LEMES 21/09/2017 97,33 72215281 
232 1340042-1 MARIA VANESSA PEREIRA ALMEIDA 04/07/2017 100,00 7 0952289 
233 1331000-1 MARIANA GUIMARAES DE SOUSA 04/05/2017 99,50 70106 680 
234 1328751-1 MARIANE NEVES MATEUS TINOCO 28/04/2017 97,50 7007 0189 
235 1337491-1 MARIANNE DIVINA RESENDE DOS SANTOS 28/06/2017 97,00 70815958 
236 1346580-1 MARILENE DE SOUZA ABREU SILVA 06/09/2017 100,00 7 2514670 
237 728268-4 MARILUCIA DA S ILVA RIBEIRO 
CARVALHO 01/07/2017 100,00 70816555 
238 1350838-1 MARTA XAVIER DA SILVA OLIVEIRA 21/09/2017 100,00 72233841 
239 1340310-1 MARTA RODRIGUES DE ALMEIDA 05/07/2017 94,00 70953 242 
240 1354060-1 MATHEUS HENRIQUE DE SOUZA PINTO 29/09/2017 96,33 72337590 
241 1340441-1 MATHEUS TAVARES DA SILVA 05/07/2017 98,83 7095341 2 
242 248223-3 MAURICIO MAGALHAES DE PINA 02/10/2017 96,73 723221 18 
243 1341740-1 MAYARA SANTIAGO VILANOVA 10/07/2017 87,83 7181273 1 
244 1354027-1 MAYCON DIBLE GONCALVES SANTOS 29/09/2017 99,00 72 518918 
245 1340204-1 MICHELE MARIANE DE OLIVEIRA 04/07/2017 98,00 7095 3471 
246 1356917-1 MICHELLE MAHLOW MACHADO 26/10/2017 97,17 72546016  
247 1264796-2 MICHELLE MENDES FERREIRA 11/07/2017 74,33 7130185 1 
248 1330373-1 MICHELLE PAULA DA SILVA SERRA 03/05/2017 93,67 70 077221 
249 1355309-1 MICHELLY MORGAN DA SILVA SANTOS 03/10/2017 94,00 72394828 
250 1345710-1 MILIANA ESTER FERNANDES DE AGUAS 10/08/2017 100,00  71427943 
251 1337300-1 MIRELLY VAZ REZENDE  SANTOS 26/06/2017 100,00 7075 2727 
252 817996-5 MONIREH FERREIRA DE LIMA VILLIVARES 30/06/2017 97,83 70818272 
253 1332724-1 MURILO DOMINGOS DA SILVA 15/05/2017 100,00 702413 58 
254 1069039-2 NADIA MARIA DA SILVA AMARAL 20/06/2017 98,73 7055 0628 
255 1345885-1 NAIANA FRANCELE MENDES FERNANDES 14/08/2017 87,50 71336964 
256 913502-2 NATALIA RODRIGUES DE SOUZA 16/06/2017 91,80 705514 36 
257 1351451-1 NATANIA RODRIGUES SOUSA 22/09/2017 100,00 7221950 3 
258 1349988-1 NATHALIA DE SOUSA SILVA 21/09/2017 96,46 72477219  
259 1349236-1 NATHALIA LINDRIA DOS SANTOS 18/09/2017 89,17 71937054 
260 1336495-1 NAYARA KEITH VALVERDE NASCIMENTO 22/06/2017 100,00 70735997 
261 1336843-1 NAYARA LUDMILA DE SOUSA 24/06/2017 99,00 70746328  
262 1335723-1 NURITH DANIELA RODRIGUES 
MARINHO 21/06/2017 99,67 70657619 
263 1334883-1 OLENDINA DE ALMEIDA MAGALHAES 19/06/2017 89,10 70 584042 
264 1336584-1 OMAR DE ARAUJO LOPES 23/06/2017 94,58 70816661 
265 1068539-2 PATRICIA BARROS VIANA SIMONINI 25/04/2017 98,00 7 0062780 
266 1338501-1 PATRICIA DUARTE LEITE 29/06/2017 99,67 70816989 Secretaria Municipal de Administração 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bloco. C,  Térreo. Park Lozandes – Goiân ia – GO CEP 74.884-900 
Fone:(62) 3524-4007  
Juliana Jacob- 02/03/2021 - 10:57 
267 1342622-1 PATRICIA RODRIGUES LACERDA 
MESQUITA MAGALHAES 11/07/2017 100,00 71707300 
268 1352245-1 PATRICIA SILVA DE OLIVEIRA 27/09/2017 100,00 7250 1501 
269 1328794-1 PATRICIA VILAS BOAS DE SA REZENDE 28/04/2017 97,3 0 70071533 
270 1327844-1 PAULA REGINA ALVES SOUSA DOURADO 25/04/2017 98,33 69981488 
271 1346512-1 PEDRO EDUARDO MARTINS 06/09/2017 96,67 72516036 
272 1343386-1 PRISCILA LAGARES CRUZ E SILVA 13/07/2017 94,50 71 261255 
273 1336576-1 PRISCILLA BARROS DA SILVA 26/06/2017 99,40 707472 27 
274 1348337-1 RAFAEL FERREIRA DE ABREU 14/09/2017 89,17 7194938 9 
275 1356259-1 RAHIMARA SANDES MONTEIRO 04/10/2017 98,40 7228139 0 
276 1350862-1 RAILDA ARAUJO SILVA ASSUNCAO 21/09/2017 80,49 722 43340 
277 1352571-1 RAPHAEL RAMOS REIS 28/09/2017 100,00 72180062 
278 1073915-2 RAQUEL SALOMAO MORAIS 08/05/2017 94,67 70181509 
279 1205404-2 RAYKA SOUSA GUIMARAES MOREIRA 
CARES 21/09/2017 98,00 72516559 
280 1344064-1 RAYLLA CAROLINA BERNARDO 
REZENDE 14/07/2017 95,13 71657264 
281 1345842-1 REBECA ESTHER ALMEIDA DE SOUSA 12/08/2017 100,00 71814785 
282 1349406-1 REGIA SODRE DE CARVALHO 18/09/2017 99,77 71868869  
283 1335766-1 RENATA ARAUJO SILVA SALGADO 
ADORNO LINHARES 21/06/2017 100,00 70889242 
284 1345613-1 RENATO BARRETE MARCELINO DE 
LIMA 09/08/2017 100,00 71138411 
285 1343815-1 RIBAMAR MACHADO 13/07/2017 96,83 71602389 
286 1337114-1 RITA DE CASSIA VIEIRA FONTOURA DE 
REZENDE 26/06/2017 100,00 70748100 
287 184489-2 RITA MARIA FERREIRA 07/07/2017 100,00 70945932 
288 1351958-1 ROBERTA LETICIA DE SIQUEIRA LOPES 26/09/2017 100, 00 72497856 
289 1353888-1 ROBSON DE SOUZA 29/09/2017 95,50 72536673 
290 1333291-1 RODRIGO DE CASTRO TAVARES 18/05/2017 94,33 70287293 
291 1354043-1 RODRIGO LOURENCO GALVAO 29/09/2017 100,00 7232421 8 
292 1335049-1 ROMES CRISTINA ALVES DOS SANTOS COELHO 19/06/2017 100,00 70636948 
293 1351770-1 ROSANA SOUZA DA SILVA 26/09/2017 99,00 72516290 
294 864366-2 ROSELIA ANTONIA FERREIRA SALGADO 12/09/2017 100,00 71885402 
295 875554-1 ROSYMARA SANTANA SANTOS 22/09/2017 87,00 71932087 
296 1342312-1 ROUGER HUGO RODRIGUES CONCEICAO 10/07/2017 97,63 71813754 
297 1154028-2 SABRINA CARRIJO PESSOA 12/09/2017 90,00 71929272 
298 1346903-1 SAMARA SEVILHA NUNES 09/09/2017 97,37 72048148 
299 1337050-1 SANDRA NUNES RIBEIRO BARROS 24/06/2017 99,67 7091 2716 
300 1330616-1 SARA MARIA DE MOURA NOGUEIRA 03/05/2017 100,00 70 077281 
301 1335456-1 SERGIO PEREIRA DE OLIVEIRA 20/06/2017 99,50 70565 251 
302 1352180-1 SHEILA DIAS QUEIROZ 25/09/2017 96,66 71991041 
303 1329111-1 SHEILLA MARTINS ROSA 27/04/2017 100,00 70049945 Secretaria Municipal de Administração 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bloco. C,  Térreo. Park Lozandes – Goiân ia – GO CEP 74.884-900 
Fone:(62) 3524-4007  
Juliana Jacob- 02/03/2021 - 10:57 
304 1343050-1 SILVANA PEREIRA DE SOUZA 12/07/2017 100,00 712838 52 
305 1356356-1 SIMONE LOPES VIEIRA MARQUIS 11/10/2017 91,33 7251 6923 
306 1252780-2 SINARIA RODRIGUES DE CASTRO 11/09/2017 95,17 7200 48521 
307 620963-5 SIRLANE MARTINS DE PAULA 28/04/2017 96,33 70071622  
308 1352415-1 SIRLEI DE SOUZA PEREIRA SILVA 28/09/2017 100,00 7 2502086 
309 1183893-3 SIZELISIA NUNES DE SOUSA MELO 16/09/2017 100,00 7 1868940 
310 1327534-1 STEPHANY CRISTINA DAHER DE 
OLIVEIRA 24/04/2017 97,00 70012987 
311 1331485-1 STEPHANY KHATARINY PORTUGAL 06/05/2017 100,00 701 72500 
312 1340794-1 SUELI DIVINA SIQUEIRA DE BRITO 06/07/2017 100,00 70974746 
313 1354485-1 SUELI SOARES DE OLIVEIRA CARNEIRO 02/10/2017 100, 00 72444485 
314 1346920-1 SUIELLEN COSTA CUSTODIO 09/09/2017 100,00 7253678 9 
315 1347373-1 SUSANA GOMES VELOZO XAVIER 12/09/2017 92,83 71914 828 
316 1328107-1 SUSANE CRUZ ABRAHAO 26/04/2017 98,00 70063191 
317 953890-3 SUZANA SIQUEIRA SILVA 20/06/2017 100,00 70590832 
318 1240471-2 TAINARA JOVINO DOS SANTOS 05/05/2017 96,27 701713 33 
319 1335570-1 TAMARA FABIOLA OLINTO NASCIMENTO 20/06/2017 95,43 70637693 
320 1235184-3 TARIANNE CASTRO MACHADO DE 
CARVALHO 23/09/2017 94,83 72031342 
321 1349880-1 TEREZINHA ALVES DA SILVA 20/09/2017 99,50 7201632 7 
322 1355503-1 THAIS CAROLINE E SILVA 05/10/2017 100,00 72395573  
323 1347969-1 THAIS DA COSTA MARQUES 
ALCANTARA 14/09/2017 100,00 71949923 
324 1289284-3 THAIS MONTEIRO DA CRUZ ATANASIO 06/09/2017 97,00 72048881 
325 1014129-3 THAISMARA COELHO FURTADO DA 
SILVA 21/06/2017 99,40 70658330 
326 1335294-1 THAYANNE SILVA MIRANDA 22/06/2017 96,16 70973065 
327 1331671-1 THAYNARA MARINHO FARIAS 08/05/2017 90,66 70175177  
328 1347543-1 THAYS M YTHELLE DA SILVA SANT OS 12/09/2017 100,00 71852954 
329 1343025-1 THIAGO GARCIA DOS SANTOS 12/07/2017 83,87 7181692 3 
330 1330683-2 THIAGO OLIVEIRA DE JESUS 13/09/2017 100,00 721843 19 
331 1343149-1 UAQUILA BORGES DE ALMEIDA 12/07/2017 95,67 716519 24 
332 1327640-1 VALERIA CANDIDO DA SILVA 24/04/2017 100,00 699488 47 
333 1354167-1 VALERIA NASCIMENTO 30/09/2017 100,00 72446097 
334 1121286-7 VANESSA SILVA MENDES SOARES 11/09/2017 98,83 7186 4138 
335 1341170-1 VEIMATOS CALDEIRA DUARTE 07/07/2017 93,63 7133651 4 
336 1328573-2 VICTOR HUGO REGOZINO MUNIZ 07/08/2017 88,83 71809 986 
337 1338919-1 VICTOR RICARDO SOARES MOREIRA 30/06/2017 100,00 7 0846659 
338 1352512-1 VINICIUS OLIVEIRA DE SOUSA 29/09/2017 100,00 7254 7616 
339 1345320-1 VINICIUS PINA SOUZA 08/08/2017 100,00 71808726 
340 1229591-2 VIRGILINA CALASSIA 29/09/2017 100,00 72281179 
341 1341774-1 VIVIANA APARECIDA MENDES 10/07/2017 99,33 7097497 5 
342 1335308-1 VIVIANE PIRES TEODORO 23/06/2017 98,33 70769441 Secretaria Municipal de Administração 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bloco. C,  Térreo. Park Lozandes – Goiân ia – GO CEP 74.884-900 
Fone:(62) 3524-4007  
Juliana Jacob- 02/03/2021 - 10:57 
343 1333330-1 WALDECYR IUATA CARDOSO 18/05/2017 93,96 702888150  
344 1343424-1 WALQUIRES MACHADO DE SOUSA 
JUNIOR 13/07/2017 100,00 71652394 
345 1351974-1 WALTTERDANN SEBASTIAO NASCIMENTO GUEDES 26/09/2017 92,50 72549872 
346 1347136-1 WANESSA ALVES DOS SANTOS 11/09/2017 99,50 7195022 1 
347 1350641-1 WASHINGTON GOMES 19/09/2017 100,00 71836231 
348 1351133-1 WELLYAN RODRIGUES GONTIJO 22/09/2017 88,53 725492 95 
349 1355112-1 WENDEL COSTA MENDONCA 04/10/2017 100,00 72531965 
350 1351354-1 WESLIANE ANTUNES DA SILVA FERNANDES 21/09/2017 100,00 72047125 
351 1342177-1 WILLIAN MARIANO CAMPOS 10/07/2017 99,70 70958228 
352 1348850-1 WIRGINIA CAETANO SOBRINHO E SOUZA 15/09/2017 90,30 72047885 
GABINETE DA SECRETÁRIA MUNI CIPAL DE ADMINISTRAÇÃO,             
aos 23 dias do mês de fevereiro de 2021. 
MARCELA ARAÚJO TEIXEIRA 
Secretária Municipal de Administração Secretaria Municipal de Administração 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bloco. C,  Térreo. Park Lozandes – Goiân ia – GO CEP 74.884-900 
Fone:(62) 3524-4007.  
Larissa - 02/03/2021 - 11:02 
PORTARIA Nº 0359/2021 
O SECRE
TÁRIO EXECUTIVO DA SECRETARIA MUNICIPAL DE 
ADMINISTRAÇÃO , no uso de suas atribuições legais previstas nos artigos 40 e 64, da Lei 
Complementar nº 335, de 01 de janeiro de 2021 e no inciso XX, a rtigo 6º do Decreto nº 131, de 
12 de janeiro de 2021, considerando o artigo 114, da Lei Comple mentar n° 011, de 11 de maio 
de 1992, Parecer nº 60, de 22 de janeiro de 2021, da Chefia da Advocacia Setorial, desta Pasta, e 
conforme o contido no Processo nº 85492063/2021,  
RESOLVE:  
Art. 1º Conceder à servidora LILA RODRIGUES DA SILVA, matrícula nº 
235199-01, ocupante do cargo de Procurador do Município, lotada  na Procuradoria Geral do 
Município, 09 (nove) meses de L i c e n ç a  P r ê m i o  p o r  A s s i d u i d a d e , relativa aos quinquênios 
compreendidos entre 29.07.2003 a 28.07.2008, 29.07.2008 a 28.07.2013 e 29.07.2013 a  
28.07.2018, no período de 03 de fevereiro de 202 1 a 02 de novembro de 2021. 
Art. 2º Esta Portaria entrará em vi gor na data de sua assinatura. 
Publique-se. 
GABINETE DA SECRETARIA MUNICIPAL DE ADMINISTRAÇÃO,      
aos 25 dias do mês de fevereiro de 2021. 
PEDRO REIS 
Secretário Executivo  Secretaria Municipal de Administração 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bl. C – P ark Lozandes – Goiânia – GO CE P 74.884-900 
Fone: 55 62 3524.4007.  
 Wa
ldete- 02/03/2021 - 11:04 
PORTARIA Nº 0360/2021 
O SECRE
TÁRIO EXECUTIVO DA SECRETARIA MUNICIPAL DE 
ADMINISTRAÇÃO , no uso de suas atribuições legais, previstas nos artigos 40 e 64, da Lei 
Complementar nº 335, de 01 de j aneiro de 2021 e no inciso XX, d o artigo 6º do Decreto n° 131, 
de 12 de janeiro de 2021, consid erando os artigos 127 e 128 Inc iso IV, da Lei Complementar nº 
011, de 11 de maio de 1992, alterado pela Lei Complementar nº 2 69 de 28 de outubro de 2014,   
Parecer nº 0074 de 03 de fevereiro de 2021, da Chefia da Advoca cia Setorial, desta Pasta, e 
conforme o contido no Processo n° 81515135/2020.  
RESOLVE: 
Art. 1º Convalidar a averbação ao tempo de serviço do servidor  CESAR 
ATILA CORREIA,  matrícula n° 103365-01, ocupante cargo de Assistente Administr ativo, 
lotado na Secretaria Municipal de Planejamento Urbano e Habitaç ão, o período abaixo 
relacionado, conforme Certidão expedida pelo Instituto Nacional  do Seguro Social - INSS, no 
período compreendido entre 09.04.1985 a 26.12.1991, totalizando 06 (seis) anos, 08 (oito) 
meses e 18 (dezoito) dias,  de efetivo serviço público, para  todos os efeitos legais. 
Art. 2º Averbar ao tempo de serviço do servidor em epígrafe, o período abaixo 
relacionado, conforme Certidão expedida pelo Instituto Nacional  do Seguro Social - INSS, no 
período compreendido entre 03.09.1984 a 02.10.1984, totalizando 01 (um) mês, de efetivo 
serviço privado, para efeitos apen as de aposentadoria e disponi bilidade.  
Art.3º Esta Portaria entrará em vi gor na data de sua assinatura. 
Publique-se. 
GABINETE DA SECRETARIA MUNICIPAL DE ADMINISTRAÇÃO,      
aos 25 dias do mês de fevereiro de 2021. 
PEDRO REIS 
Secretário Executivo  Secretaria Municipal de Administração 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bl. C – P ark Lozandes – Goiânia – GO CE P 74.884-900 
Fone: 55 62 3524.4007.  
 Wal
dete- 02/03/2021 - 11:02 
PORTARIA Nº 0361/2021 
O SECRE T
ÁRIO EXECUTIVO DA SECRETARIA MUNICIPAL DE 
ADMINISTRAÇÃO , no uso de suas atribuições legais, previstas nos artigos 40 e  64, da Lei 
Complementar nº 335, de 01 de j aneiro de 2021 e no inciso XX, do artigo 6º do Decreto n° 131, 
de 12 de janeiro de 2021, considerando o artigo 127, da Lei Complementar nº 011 de 11 de 
maio de 1992, alterado pela Lei Complementar nº 269 de 28 de ou tubro de 2014, e o Parecer nº 
0111 de 01 de fevereiro de 2021, da Chefia da Advocacia Setoria l, desta Pasta, e conforme o 
contido no Processo nº 84053465/2020,  
RESOLVE: 
Art. 1º Convalidar a averbação ao tempo de serviço do servidor DIVINO DE 
MOURA, matrícula nº 95494-01, ocupante do cargo de Auxiliar de Serviços e Obras Públicas, lotado na Secretaria Municipal de Infraestrutura Urbana, o perí odo abaixo relacionado, 
conforme Certidão expedida pel o Instituto Nacional do Seguro So cial – INSS, no período 
compreendido entre  03.07.1985 a 31.01.1991, totalizando 05 (cinco) anos, 06 (seis ) meses e 
28 (vinte e oito) dias , de efetivo serviço público, para  todos os efeitos legais.  
Art. 2° Esta Portaria entrará em vigo r na data de sua assinatura. 
Publique-se.  
GABINETE DA SECRETARIA MUNICIPAL DE ADMINISTRAÇÃO,      
aos 25 dias do mês de fevereiro de 2021. 
PEDRO REIS 
Secretário Executivo  Secretaria M
unicipal de Administração 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiân ia – GO CEP 74.884‐900 
Fone:(62) 3524‐6320 1  RERRATIFICAÇÃO DO TERMO DE HOMOLOGAÇÃO DO  
PREGÃO ELETRÔNICO Nº 061/2020-SRP 
O MUNICÍPIO DE GOIÂNIA, por inter médio da Secretária Municipal de Administração 
designada pelo Decreto Municipa l nº 006/2021, no uso de suas at ribuições legais, tendo em vista 
o que consta no Processo nº. 26008/2020, destinado a  “Aquisição de materi ais de construção
(areia, brita e outros), em atendimento à Secr etaria Municipal de Administração SEMAD e 
órgãos participantes, conforme condições e es pecificações estabelecidas no Edital e seus 
Anexos, para inclusão no Sistema de Registro de Preços”  e  n o s  t e r m o s  d a  L e i  F e d e r a l  n º  
10.520/2002, Decreto Municipal nº 2.968/2008, aplicando-se subs idiariamente no que couber a 
Lei Federal nº 8.666/93 e suas alterações e demais legislações pertinentes, ” rerratifica o Termo 
de Homologação do Pregão Eletrônico nº 061/2020-SRP , conforme Rerratificação do Parecer 
Jurídico nº 3431/2020- ASSJUR, portanto: 
Onde se lê: 
“... 
NOV A ERA SOLUÇÕES PARA CONSTRUÇÃO EIRELI  
CNPJ: 25.526.038/0001-23
ITEM 114 
Unid.Quant.  
Exclusiva 
para 
ME/EPP Especificação  Val
or 
Unitário   Valor 
Total 
m 1651 LONA PLASTICA, PRETA, LARGURA (L) 8 
M, ESPESSURA (E)= 150 MICRA 
MARCA: BARONER$ 1,15  R$ 1.898,65
ITEM 115 
Unid.Quant.  
Exclusiva 
para 
ME/EPP Especificação  Val
or 
Unitário   Valor 
Total 
kg 3496 MASSA CORRIDA ACRILICA MARCA: BARONER$ 2,34 R$ 8.180,64
ITEM 116 
Unid.Quant.  
Exclusiva 
para Especificação  Val
or 
Unitário   Valor Total Secretaria M
unicipal de Administração 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiân ia – GO CEP 74.884‐900 
Fone:(62) 3524‐6320 2 ME/EPP 
kg 5858 MASSA CORRIDA P.V .A. 
MARCA: BARONE R$ 1,21 R$ 7.088,18
ITEM 129 
Unid.Quant.  
Exclusiva 
para 
ME/EPP Especificação  Valo
r 
Unitário   Valor Total 
l 594 ADITIVO IMPERMEABILIZANTE DE PEGA 
NORMAL PARA ARGAMASSAS E CONCRETOS SEM ARMAÇÃO 
MARCA: BARONER$ 3,00 R$ 1.782,00
V ALOR TOTAL DA EMPRESA ........................................ ............................. R$ 18.949,47 
  ... 
V ALOR TOTAL DA LICITAÇÃO ...................................... ..................... R$ 13.711.298,37  
  Leia-se: 
  “... 
ITENS FRACASSADOS  ............................................ ............................ 114, 115, 116 e 129  
   ... 
V ALOR TOTAL DA LICITAÇÃO ...................................... ..................... R$ 13.692.348,90  
 ...” 
 As dema
is condições permanecem inalteradas. 
 GABINETE DA SECRETÁRIA MUNICIPAL DE ADMINISTRAÇÃO , aos 26 dias do mês      
de fevereiro  de 2021.  
MARCELA ARAÚJO TEIXEIRA 
Secretária Municipal de Administração  Secretaria Municipal de Infraestrutura Urbana 
Secretaria Municipal de Infraestrutura Urbana 
Rua 21 n° 410 Vila Santa Helena – Goiânia – GO CEP 74.555‐330 
Fone: 62 3524.8300 ‐ e‐mail: seinfra.secger@gmail.com 
PORTARIA
 N.º 029/2021 
O Secretário  Municipal de Infraestrutura Urbana , nomeado através do Decreto 
nº030, de 04 de janeiro de 2021, e tendo em vista o disposto no art. 44 da Lei Complementar nº. 335 
de 01 de janeiro de 2021, e em c onformidade com a Lei Complemen tar nº 011, de 11 de maio de 
1992, 
Considerando a Declaração de Emergência em Saúde Pública de Imp ortância 
Internacional e situação de pandemia da COVID-19 pela Organizaç ão Mundial da Saúde em 30 de 
janeiro e 11 de março de 2020 respectivamente, em decorrência d a Infecção Humana pelo SARS-
CoV-2; Considerando a Portaria nº  188/GM/MS, de 4 de fevereiro de 2020, que Declara 
Emergência em Saúde Pública de Importância Nacional (ESPIN) pel o Ministério da Saúde, em 
decorrência da Infecção Humana pelo novo Coronavírus;  
Considerando a Portaria nº 356, de 11 de março de 2020, que dis põe sobre a 
regulamentação e operacionalização do disposto na Lei Federal nº 13.979/2020;  
Considerando o aumento sustentado do número de casos e óbitos c onfirmados, de 
solicitações de internação ao Co mplexo Regulador Estadual (CRE)  e  d a s  t a x a s  d e  o c u p a ç ã o  d e  
leitos hospitalares, conforme Boletim Epidemiológico Coronavíru s (COVID-19) nº 45 de 
12.02.2021, implicando em risco de colapso do sistema de saúde;  
Considerando a recente edição d o Decreto nº. 1601 de 22 de feve reiro de 2021, que 
mantém SITUAÇÃO DE EMERGÊNCIA em Saúde Pública no Município de Goiânia e dispõe 
sobre medidas de enfrentamento da pandemia da COVID-19 provocad a  p elo  S A R S C o V -2  e su as 
variantes, no âmbito do Poder Executivo do Município de Goiânia , o qual exige dos órgãos que 
compõem a Prefeitura de Goiânia a adoção de medidas urgentes a fim de implementar em suas 
unidades as disposições nele contidas;  
Considerando o artigo 38, do Decreto nº. 1601/21, o qual estabe lece que “os titulares 
dos órgãos e entidades da Administração Pública Municipal adotarão como regra o sistema de 
home office, com a realização das atividades de  forma remota, em sistema de revezamento, 
mantendo-se presencialmente o quantitativo de 50% (cinquenta por cento) dos servidores, desde 
que seja suficiente para não prejudic ar os usuários dos serviços públicos ”;  
Considerando a edição do Decreto nº 1.646, de 27 de fevereiro de 2021, que altera o 
Decreto nº. 1601 de 22 de fevereiro de 2021, mantendo como atividade essencial “ obras da Secretaria Municipal de Infraestrutura Urbana 
Secretaria Municipal de Infraestrutura Urbana 
Rua 21 n° 410 Vila Santa Helena – Goiânia – GO CEP 74.555‐330 
Fone: 62 3524.8300 ‐ e‐mail: seinfra.secger@gmail.com 
construção civil de infraestrutura do poder público, de interesse social, be m assim as relacionadas 
a energia elétrica e saneamento básico e as hospita lares, além dos estabelecimentos comerciais e 
industriais que lhes forneçam os respectivos insumos ”;  
Considerando, ainda, a Nota Técn ica nº. 02/2021 da Superintendência de Vigilância 
Sanitária da Secretaria Municipal de Saúde de Goiânia na qual conclui em linhas gerais que o 
cenário epidemiológico atual merece bastante atenção e cautela por parte do poder público, em 
razão da situação em outras capitais, em especial, Manaus-AM, em que a pandemia ocasionou um 
colapso no sistema público de saúde, bem como ao surgimento de mutações da variante SARS-
CoV-2, deve-se tomar medidas com o objetivo de conter a transmi ssão do vírus nesta capital; 
Considerando, por fim, a relevâ ncia do interesse público envolv ido na presente 
demanda, e a incessante obrigação da Administração Pública, na execução de seus Atos 
Administrativos, de perseguir e aplicar a Eficiência, Legalidade, Interesse Público, Celeridade, Moralidade e Transparência, com o exige a Constituição Federal; 
R E S O L V E: 
Art. 1º  - As atividades dos servidores da Secretaria Municipal de Infr aestrutura Urbana, 
Coordenação do BRT N/S, Coordenação Executiva do Programa de Pa vimentação Asfáltica – 
CEPPA 2020, e ainda, da Coordena dor Executivo do Complexo Viári o da Jamel Cecílio e da 
Avenida Leste Oeste poderão ser executadas fora de suas dependê ncias, de forma remota, no 
sistema de home office, observadas as diretrizes, os termos e condições estabelecidos  nesta Portaria, 
que implementa em caráter temporário e excepcional as disposiçõ es contidas nos artigos 38 e 39 do 
Decreto Municipal nº. 1601, de  22 de fevereiro de 2021, somado às alterações contidas Decreto nº 
1.646, de 27 de fevereiro de 2021, e de acordo com as diretrize s gerais da Administração Pública.  
§ 1º Não se enquadram no sistema de home office  as atividades que, em razão da
natureza do cargo ou das atribuiçõ es da unidade de lotação, imp ossibilitam sua execução de forma 
remota.  
§ 2º Os servidores ocupantes de cargos de superintendência, dir eção e chefia, bem como
os fiscais de obra, em razão da natureza do cargo estão impedid os de participarem do sistema de 
home office .  Secretaria Municipal de Infraestrutura Urbana 
Secretaria Municipal de Infraestrutura Urbana 
Rua 21 n° 410 Vila Santa Helena – Goiânia – GO CEP 74.555‐330 
Fone: 62 3524.8300 ‐ e‐mail: seinfra.secger@gmail.com 
§ 3º Os servidores que prestam serviços em unidades com espaços  físicos de ampla
dimensão e equipe reduzida, deverão atender ao distanciamento p revisto nas normativas, ficando 
impedidos de participarem do sistema de home office .  
Art. 2º - Para os fins de que trata este Ato, define-se:  
I – Relatório de atividades: relação das atividades realizadas fora das dependências 
físicas do órgão, não configuradas como atividades externas, cu mpridas de forma remota e com a 
utilização de recursos tecnológicos, na modalidade de home office , consoante ANEXO I; 
II – Atividade externa: atividade realizada externamente às dep endências do órgão que 
exija a presença do servidor em local diverso de sua unidade de  trabalho, tais como reuniões, 
vistorias e diligências; 
III – Unidade de trabalho: subdivisão administrativa da Secreta ria Municipal de 
Infraestrutura Urbana, Coordenação do BRT N/S, Coordenação Exec utiva do Programa de 
Pavimentação Asfáltica – CEPPA 2020, e ainda, da Coordenador Ex ecutivo do Complexo Viário da 
Jamel Cecílio e da Avenida Leste Oeste dotada de chefia;  
IV – Chefia da unidade: servidor ocupante de cargo em comissão ou função de 
confiança responsável pelo gerenc iamento da unidade de trabalho .  
Art. 3º  - Em atendimento ao § 1º do art. 38 do Decreto nº. 1601/2021, as chefias da 
unidade devem elaborar escala de revezamento, a cada 14 (quator ze) dias, devendo proporcionar a 
ocupação de 50% (cinquenta por cento) da unidade por período, d evendo ser observada a exceção 
contida no § 1º e § 3º do art. 1º deste Ato.  
Parágrafo único: Cada chefia da unidade deve submeter as escalas à aprovação das 
chefias mediatas e essas à chefia de Gabinete e Gestor da Pasta  para análise e conhecimento.  
Art. 4º  - Compete à chefia da unidade indicar, entre os servidores de sua unidade de 
trabalho, aqueles que atuarão no sistema de home office , observadas as seguintes diretrizes:  
I – A realização do sistema home office  é vedada aos servidores que:  
a) desempenhem atividades laborais que não possam se enquadrar no sistema de home
office, em razão da natureza do cargo ou das atribuições da unidade d e lotação que devem ser 
desempenhadas internamente e externamente às dependências do ór gão; 
b) ocupantes de cargos de direção e chefia, bem como os fiscai s de obras.
II – Análise do gestor da unidade em proporcionar o revezamento  entre os servidores, 
no sistema de home office , competindo-lhe:  Secretaria Municipal de Infraestrutura Urbana 
Secretaria Municipal de Infraestrutura Urbana 
Rua 21 n° 410 Vila Santa Helena – Goiânia – GO CEP 74.555‐330 
Fone: 62 3524.8300 ‐ e‐mail: seinfra.secger@gmail.com 
a) a cada 14 (quatorze) dias, elaborar nova escala de revezamento, devendo
proporcionar a ocupação de 50 % (cinquenta por cento) da unidad e de trabalho por período, 
observada a exceção contida no § 1º e § 3º do art. 1º deste Ato ;  
b) solicitar a Gerência de Tecnologia da Informação/SEINFRA par a providências junto
à Secretaria Municipal de Inovaçã o, Ciência e Tecnologia-SICTEC , as ferramentas e suporte 
técnico para a realização de reu niões em videoconferência e home office  de cada unidade de 
trabalho;  
c) acompanhar a eficiência e efe tividade das atividades desenvo lvidas no sistema de
home office .  
III - a avaliação para a concessão da condição home office observará o seguinte: 
a) que o servidor é responsável por providenciar e manter, às s uas expensas, estrutura
física e tecnológicas necessári as e adequadas à realização do s istema home office ; 
b) que o servidor deverá se res ponsabilizar, mediante assinatur a de Termo de
Responsabilidade (anexo II), pelos relação aos processos/docume ntos físicos retirados da unidade 
de trabalho, em razão da natureza das atividades atribuídas pel a unidade de trabalho e mediante 
autorização da chefia imediata.  
c) a análise da natureza da atividade, caso seja essencial e im peditiva para o sistema de
home office , a exemplo, as relacionadas a operação, conservação e manutenç ão da infraestrutura 
urbana, direção de veículos ofici ais, recebimento e envio de pr ocessos e documentos, atendimento 
ao público por agendamento, limpeza e conservação de ambiente, entre outras, conforme análise 
dos superiores imediatos.  
§ 1º Os servidores em regime de home office deverão entregar à chefia de unidade, 01
(uma) vez por semana, preferencialmente às sextas-feiras, pesso almente ou via e-mail institucional, 
o relatório semanal constante do ANEXO I.
§ 2º O controle de frequência da unidade de trabalho será reali zado mediante a
apresentação dos relatórios de atividades semanais, por meio de  sistema informatizado sendo 
justificado pelos servidores participantes e atestado pela chef ia da unidade.  
§3º O servidor em regime de home office pode, sempre que for conveniente ou
necessário, retornar às dependências do órgão a que pertence, a  ser controlado pela chefia imediata. 
Art. 5º -  A escala de revezamento proposta pela chefia de unidade na alí nea “a” do 
inciso II do art. 4º deste Ato, deve observar o trabalho indivi dualizado de cada serv idor, contendo as 
atividades diárias para fins de  comprovação e registro de desem penho.  Secretaria Municipal de Infraestrutura Urbana 
Secretaria Municipal de Infraestrutura Urbana 
Rua 21 n° 410 Vila Santa Helena – Goiânia – GO CEP 74.555‐330 
Fone: 62 3524.8300 ‐ e‐mail: seinfra.secger@gmail.com 
Parágrafo único: A chefia de unidade estabelecerá as atividades , bem como os prazos a 
serem realizadas as quais far-s e-ão constar no relatório de ati vidades, devendo contemplar:  
I – A descrição das atividades a  serem desempenhadas pelo servi dor;  
II – O quantitativo de atividade s a serem realizadas;  
III – O prazo em que o servidor est ará sujeito ao regime de home office .  
Art. 6º  - O alcance das atividades a serem atribuídas ao servidor em regime de home 
office equivale ao cumprimento da respectiva jornada de trabalho. 
§ 1º Não caberá pagamento de adi cional por prestação de serviço  extraordinário ou
cômputo de banco de horas na realização do trabalho em regime d e home office .  
§ 2º Na hipótese de atraso injustificado no cumprimento das ati vidades repassadas, cabe
à chefia da unidade estabelecer regra para compensação, na sema na seguinte, sem prejuízo do 
disposto no artigo 9º, caput e parágrafo único, deste Ato.  
Art. 7º -  É atribuição da chefia da unidade, obrigatoriamente, acompanha r o trabalho 
dos servidores em regime de home office , monitorar o cumprimento das atividades estabelecidas e 
avaliar a qualidade do trabalho apresentado.  
Art. 8º - Constituem deveres do servidor em regime de home office : 
I – Cumprir as atividades de desempenho estabelecidas, com a qualidade e prazo 
exigido pela chefia da unidade;  
II – Atender às convocações da chefia da unidade ou superior pa ra comparecimento às 
dependências do órgão, sempre que houver necessidade da unidade  ou interesse da Administração;  
III – Manter telefones de contato permanentemente atualizados e  ativos nos dias úteis, 
no horário de funcionamento do órgão;  
IV – Consultar nos dias úteis à su a conta de e-mail funcional, em sendo o caso;  
V – Manter a chefia imediata informada sobre a evolução do trab alho e de eventuais 
dificuldades que possam atrasar  ou prejudicar o seu andamento;  
VI – Reunir-se, de modo virtual ou presencial, com a chefia da unidade para apresentar 
resultados parciais e finais e obter orientações e informações, de modo a proporcionar o 
acompanhamento dos trabalhos;  
VII – Preservar o sigilo dos dados acessados de forma remota, m ediante observância das 
normas da segurança da informação e da comunicação, bem como ma nter atualizados os sistemas 
institucionais instalados nos equipamentos de trabalho.  Secretaria Municipal de Infraestrutura Urbana 
Secretaria Municipal de Infraestrutura Urbana 
Rua 21 n° 410 Vila Santa Helena – Goiânia – GO CEP 74.555‐330 
Fone: 62 3524.8300 ‐ e‐mail: seinfra.secger@gmail.com 
§1º As atividades deverão ser cumpridas diretamente pelo servidor em regime de
teletrabalho, 
sendo vedada a util ização de terceiros, servidore s ou não, para o cumprimento das 
tarefas estabelecidas.  
§
2º Fica proibido o contato do servidor em regime de home office  com partes ou seus
representantes legais, vinculados, direta ou indiretamente, aos  dados acessados pelo servidor ou 
àqueles disponíveis à s ua unidade de trabalho. 
§
3º Em caso de produção remota insatisfatória ou descumprimento das m etas
estipu
ladas, a chefia determinará o retorno do servidor às ativ idades presenciais, e não havendo 
retorno do mesmo, aplicará medida s disciplinares cabíveis, por meio do devido processo legal e 
respeitado o direito ao contr aditório e ampla defesa.  
Art. 9º  - Verificado o descumprimento d as disposições contidas no arti go 8º ou em caso 
de denúncia identificada, o servidor deverá prestar esclarecimentos à chefia da unidade, a qual 
adotará as providências necessárias para a abertura de procedim ento administrativo disciplinar, em 
sendo o caso, resguardando-se o direito ao contraditório e ampla defesa.  
Parágrafo único: Nestes casos haverá a suspensão imediata, temp orária ou definitiva, do 
regime de home office  conferido ao servidor pela  chefia da unidade.  
Art. 10 -  É proibida a intervenção, pela Gerência de Tecnologia da 
Informação/SEINFRA ou demais unidades de trabalho nos equipamen tos e na infraestrutura não 
pertencentes a este órgão , decorrentes do regime de home office .  
Art. 11 -  Ao servidor em regime de home office  é vedado exercer outras atividades não 
afetas à sua atividade laborativa dentro da sua carga horária s ob pena de responsabilização 
administrativa, resguardados o di reito ao contraditório e ampla  defesa.  
Art. 12 -  A chefia de unidade pode, a qualquer tempo, realizar o cancela mento do 
regime de home office  dos servidores subordinados, semp re que restar caracterizado o  prejuízo da 
produtividade e ineficiênc ia da unidade de trabalho.  
Art. 13 -  Fica suspenso o atendimento ao público no âmbito da Secretaria  Municipal de 
Infraestrutura Urbana.  
§
1º A suspensão do atendimento ao público abrange demandas do Gabinete, Chefias,
Secretaria Geral, Diretoria Administrativa, setores vinculados à Superintendência de Obras e 
Infraestrutura Urbana; Coordenação do BRT N/S, Coordenação Exec utiva do Programa de 
Pavimentação Asfáltica – CEPPA 2020, e ainda, da Coordenador Ex ecutivo do Complexo Viário da 
Jamel Cecílio e da Avenida Leste Oeste.  Secretaria Municipal de Infraestrutura Urbana 
Secretaria Municipal de Infraestrutura Urbana 
Rua 21 n° 410 Vila Santa Helena – Goiânia – GO CEP 74.555‐330 
Fone: 62 3524.8300 ‐ e‐mail: seinfra.secger@gmail.com 
§ 2º Excetua-se da suspensão do atendimento ao público, se faze ndo necessário o
agendamento, pautas referentes as obras de infraestrutura urban a, bem como o recebimento de 
documentações, em caráter de urgência . 
Art. 15 -  Os casos omissos nesta Portaria serão submetidos à análise e apreciação do 
Gabinete e definidos pelo Secret ário Municipal de Infraestrutur a Urbana.  
Art. 16 -  Esta Portaria entrará em vigor na data da sua assinatura e vig orará enquanto 
perdurar o estado de emergênci a causado pelo Coronavírus (COVID -19), podendo sofrer alterações 
de acordo com a evolução do cenár io epidemiológico da capital, e com a edição de novos Decretos. 
Dê-se ciência, cumpra-se e publique-se. 
GABINETE DO SECRETÁRIO MUNICIPAL DE INFRAESTRUTURA 
URBANA,  aos 01 dias do mês de março de 2021. 
Engº Luiz Bittencourt 
Secretário 
SEINFRA Secretaria Municipal de Infraestrutura Urbana 
Secretaria Municipal de Infraestrutura Urbana 
Rua 21 n° 410 Vila Santa Helena – Goiânia – GO CEP 74.555‐330 
Fone: 62 3524.8300 ‐ e‐mail: seinfra.secger@gmail.com 
ANEXO I  
RELATÓRIO SEMANAL DE ATIVIDADES 
Em atenção ao disposto nos arti gos 38 e 39 do Decreto Municipal  nº 1.601, de 22 de 
fevereiro de 2021, bem como da Po rtaria nº 029/2021 – SEINFRA, de 01 de março de 2021, segue 
o relatório de atividades seman ais desenvolvidas em sistema de home office :
Servidor(a): _________________________________________________  
Semana/Mês: ________________________________________________ 
ITEM NÚMERO DO 
PROCESSO/DOCUMENTO DESCRIÇÃO DAS ATIVIDADES A SEREM 
REALIZADAS DATA 
01 
02 
03 
04 
05 
TOTAL 
Observação: O 
presente relatório é exemplificativo sendo passível de alterações visando 
o atendimento das peculiaridades de cada setor da Secretaria Mu nicipal de Infraes trutura Urbana.
Anotações: ________________________________________________________________________________  
Data: ____/____/_____ 
_________________________ 
Assinatura do Servidor(a) 
______________________________ 
Visto da Chefia da Unidade Secretaria Municipal de Infraestrutura Urbana 
Secretaria Municipal de Infraestrutura Urbana 
Rua 21 n° 410 Vila Santa Helena – Goiânia – GO CEP 74.555‐330 
Fone: 62 3524.8300 ‐ e‐mail: seinfra.secger@gmail.com 
ANEXO II  
TERMO DE CIÊNCIA
 E RESPONSABILIDADE 
Servidor(a): _______________________________________________________________  
Matrícula nº: ______________________________________________________________ Cargo: ___________________________________________________________________  Lotação: ______________________________________________________ ___________  
E-mail: __________________________________________________________________  Telefone de contato: __________________________________________ ______________  
O(a) servidor(a) acima indicado(a), para o exercício de home office  em decorrência da 
edição dos art. 38 e 39 do Decr eto nº. 1601, de 22 de fevereiro  de 2021, se responsabiliza por:  
 Conhecer e concordar com o plano de trabalho traçado pela chef ia da unidade;
 Dispor dos recursos tecnológicos e de comunicação necessários para a realização das
atividades pactuadas; 
 Manter sigilo e salvaguardar informações e documentos sob sua responsabilidade;
 Executar o correto manuseio e guarda dos documentos/processos levados para análise
no sistema home office ; 
 Comprometer-se a devolver os documentos/processos nas mesmas condições em que
se encontravam quanto retirados da sua unidade de lotação;  
 Manter endereço e telefone de contato permanentemente atualiza dos e disponíveis no
horário de trabalho da unidade.  
Goiânia-GO, ____ de ______________ de 2021. 
___________________________________ 
Assinatura do(a) Servidor(a) 
_________________________ 
Visto da Chefia Secretaria Municipal  
de Planejamento Urbano e Habitação  
Av. do Cerrado, nº 999, Park Lozandes, 
Paço Municipal, Térreo e 1º anda r, Bloco E – Goiânia – GO. 
CEP: 74884‐900 – Tel.: 556235246302 / 6303 
PORTARIA Nº. 015/2021 
Altera a Portaria nº 014, de 26 de 
fevereiro de 2021. 
O SECRETÁRIO MUNICIPAL DE PLANEJAMENTO URBANO E 
HABITAÇÃO , no uso de suas atribuições leg ais e regulamentares, e conside rando a Lei 
Complementar 335, de 01 de janeiro de 2021, bem como o inciso V  do artigo 6º, do Regimento 
Interno da Secretaria Municipal de Planejamento Urbano e Habita ção, aprovado pelo Decreto nº 
094, de 11 de janeiro de 2021, 
Considerando  o Decreto n.º 1601, de 22 de fevereiro de 2021, Decreto nº 1612, de 
23 de fevereiro de 2021 e Decreto nº 1646, de 27 de fevereiro d e 2021, que mantém a SITUAÇÃO 
DE EMERGÊNCIA em Saúde Pública no Município de Goiânia e dispõe  sobre medidas de 
enfrentamento da pandemia da COVID-19 provocada pelo SARS-CoV-2  e  s u a s  v a r i a n t e s ,  n o  
âmbito do Poder Executivo do Município de Goiânia; 
RESOLVE : 
Art. 1º Fica alterada a Portaria nº 014, de 26 de fevereiro de 2021, qu e passa a 
vigorar com as seguintes alterações: 
“Art. 1º Como medida de controle da doe nça, nos termos do Decreto n.º 1646, de 27 
de fevereiro de 2021, adotar como re gra o sistema de home office, co m a realização das atividades 
de forma remota, em sistema de revezamento, m antendo-se presencialmente o quantitativo de 50% 
(cinquenta por cento) dos servidores, desde que  o cargo e a função permitam a sua realização 
tecnicamente de forma remota, e, ainda, não prej udique o funcionamento do órgão e o atendimento 
aos usuários dos serviços públicos. 
§ 1º O revezamento de que trata o caput deste artigo se dará a cada 07 (sete) dias,
com escala elaborada a critério das chefias imed iata e mediata, devendo proporcionar a ocupação 
de 50% (cinquenta por cento) da unidade por período.” NR 
(...) 
“Art.2º As chefias imediata e mediata deverão encaminhar à Diretoria 
Administrativa/Gerência de Gestão de Pessoas, mediante prévia anuência do Titular da Secretaria, 
uma única relação inicial dos serv idores em home office, que estejam realizando as atividades de 
forma remota e a uma única relação inicial dos servidores que estejam realizando suas atividades 
de forma presencial, de modo que os gr upos ficam alternados a cada período de 0 7 (sete) dias, nos 
termos do art. 1º desta Portaria.” NR 
(...) Secretaria Municipal  
de Planejamento Urbano e Habitação  
Av. do Cerrado, nº 999, Park Lozandes, 
Paço Municipal, Térreo e 1º anda r, Bloco E – Goiânia – GO. 
CEP: 74884‐900 – Tel.: 556235246302 / 6303 
“Art.4º  
(...) 
§1º Em atenção e cumprimento aos art. 7º, 8º e 9º do Decreto nº 1601/2021, a
Diretoria de Fiscalização, bem como suas Gerê ncias, permanecerão com suas atividades normais 
tendo em vista se tratar de serviço esse ncial ao enfrentament o da pandemia da COVID-19. 
§2º As dúvidas e/ou pendências relativas ao Sistema Alvará Fácil, deverão ser
sanadas somente via canal de atendiment o no e-mail sac.alvarafacil@gmail.com. 
§3º O atendimento ao público não presenci al para os departamentos previstos no
caput ocorrerá mediante teleatendimento e meio eletrônico, conforme di sposto no Anexo Único 
desta Portaria.” NR 
“Art. 5º 
(...) 
§1º Os gestores, coordenadores e presidentes responsáveis pelos órgãos colegiados
previstos no caput, deverão providenciar meios para que as sessões e reuniões ocorram de modo 
remoto, por meio de videoconferência. 
§2º Excetua-se ao caput os trabalhos do Grupo de Trabalho criado para adequação
do Projeto de Lei Complementar  nº. 023/2019, que institui o Plano Di retor de Goiânia, que ficará 
suspenso pelo período de 14 (quatorze) dias  contados a partir da data da publicação desta 
Portaria.”  NR 
“Art. 7º Os servidores enquadrados nos grupos  de risco sujeito a contaminação pelo 
Coronavírus, que o cargo ou a função exercida pelo servidor permita sua realização fora do local 
de trabalho, sem prejuízo à eficiência dos serviços prestados por esta Secretaria e que já se 
encontram em sistema Home Office, ficarão excepcionalmente mantidos por mais 14 (quatorze) 
dias contados a partir da data da publicação desta Portaria.”  NR  
Art. 8º Fica revogada a Portaria  nº 023, de 25 de maio de 2020. 
Art. 9º Esta Portaria entrará em vigor na data de sua publicação, permanecendo 
vigente enquanto perdurar a situação de emergênc ia em saúde pública no M unicípio de Goiânia, 
conforme determinação do Chefe do Poder Executivo Municipal Secretaria Municipal  d
e Planejamento Urbano e Habitação  
Av. do Cerrado, nº 999, Park Lozandes, 
Paço Municipal, Térreo e 1º anda r, Bloco E – Goiânia – GO. 
CEP: 74884‐900 – Tel.: 556235246302 / 6303 
Dê-se ciência. Cumpra-se. Publique-se.  
GABINETE DO SECRETÁRIO M UNICIPAL DE 
PLANEJAMENTO 
URBANO E HABITAÇÃO , ao  01 dia do mês de março de 2021. 
AGENOR MARIANO  
Secretário M unicipal de Planeja
mento Urbano e Habitação 
ANEXO ÚNICO 
UNIDADE ADMINISTRATIVA  SIGLA  RESPONSÁVEL  RAMAL 
SECRETÁRIO  SECGAB  AGENOR MARIANO 6302/63
03 
SECRETÁRIO EXECUTIVO  CHEFGA  MICHEL AFIF MAGUL  6302 
CHEFIA DE GABINETE  CHEFGA  ALBANI SOARES  6359 
ASSESSORIA DE COMUNICAÇÃO  ASCOM  WILLIAN ASSUNÇÃO  6363 
SECRETARIA GERAL  SECGER  LICIA DE PAOLA LOPES SANTOS  6391 
SECRETARIA EXECUTIVA DOS CONSELHOS  SECEXE  KELLY KAROLINA  COSTA REIS  6374 
GERÊNCIA DO FUNDO MUNICIPAL  GERFMD MARCELINE GONZAGA DE SÃO 
BOAVENTURA SOUSA  6348 
GERÊNCIA DO CONTENCIOSO FISCAL  GERCON  GUILHERME HENRIQUE C. COSTA   6338 
GERÊNCIA DE GEST ÃO DE PROCESSOS  GERGES  JUSSARA BONIFÁCIO DE MORAES  6374 
PROGRAMA URBANO AMBIEN TAL MACAMBIRA ANICUNS  PUAMA  FLAVIO MÁXIMO  1073 
CHEFIA DA ADVOCACIA SETORIAL  CHEADV MIRELLA COELHO MENDONÇA DE 
CASTILHO 6380 
DIRETORIA ADMINISTRATIVA E FINANCEIRA  DIRADM  GUSTAVO RODRIGO ABDO  3379 
GERÊNCIA DE APOIO ADMINISTRATIVO  GERADM 6357 
GERÊNCIA DE PLANEJAMENTO  GERPLA  MARA SANDRA ALMEIDA SANTOS  6347 
GERÊNCIA DE FINANÇAS E CONTABILIDADE  GERFIN  JOÃO HENRIQUE LOPES GARCIA  3306 
GERÊNCIA DE GESTÃO E DESENVOLVIMENTO DE PESSOAS  GERGDP  HELEN CRISTINE ALVES MOREIRA  6329 
GERÊNCIA DE DEPOSITO PÚBLICO MUNICIPAL  GERDPM SALVADOR ABRANTES NETO  6304 
SUP. PLANEJAMENTO URBANO  E GESTÃO SUSTENTÁVEL  SUPPUG  CAROLINA ALVES LUIZ PEREIRA 6366/63
69 
DIRETORIA DE PLANEJAMENTO E GESTÃO DO PLANO 
DIRETOR DIRPLA ELIANY AUXILIADORA COUTINHO 
MORAES  6369 
GERÊNCIA DE GESTÃO TERRITORIAL E MOBILIDADE  GERGTM 6369 
GERENCIA DE ATUALIZAÇÃO DE NORMATIVA  GERATN  ANA PAULA CARLONI FLEURY CURADO 6369 
GERÊNCIA DE GEST ÃO AMBIENTAL  GERGTA  FRANCISCO DE ASSIS COSTA E SILVA   6397 
GERÊNCIA DE PESQUISAS E ESTATÍSTICA SOCIOECONÔMICA GERPES  JULIANA LIMA PARMIGIANI  6334 
GER.DE GEOPROCESSAMENTO E ATUALIZAÇÃO CADASTRAL  GERGAC  6350 
SUPERINTENDÊNCIA DE ORDEM PUBLICA  SUPORD  FERNANDO DE OLIVEIRA JORGE 1043/40
97 
DIRETORIA DE ORD ENAMENTO URBANO  DIRORD  CELEOCY BORGES COTRIM  6355 Secretaria Municipal  d
e Planejamento Urbano e Habitação  
Av. do Cerrado, nº 999, Park Lozandes, 
Paço Municipal, Térreo e 1º anda r, Bloco E – Goiânia – GO. 
CEP: 74884‐900 – Tel.: 556235246302 / 6303 
UNIDADE ADMINISTRATIVA  SIGLA  RESPONSÁVEL  RAMAL 
GERÊNCIA DE INFORMAÇÕES DO USO DO SOLO  GERINF  GODOFREDO MACHADO C. FILHO  6355/82
17 
GERÊNCIA DE DOCUMENTAÇÃO, CARTOGRAFIA E 
TOPOLOGIA GERDCT  MARCIA MARIA N. DA SILVA MOTA 6392/63
64 
DIRETORIA DE ANÁLISE E APROVAÇÃO DE PROJETOS  DIRAAP  YURI VAZ CORREIA 6342/63
81 
GER.DE ANÁLISE E LICENCIAMENTO DE EDIFICAÇÕES  GERALE  VIRGINIA INÁCIO MATHIAS COSTA  6314 
GER.DE ÁNALISE OBRAS GRD. PORTE E EMP. DE IMPACTO  GEROGP  ANA MARIA DANTAS MARQUEZ  6314 
GER.DE ÁNALISE E APROVAÇÃO DE PARCELAMENTO  GERAAP  GRAZIELLI BRUNO BELLORIO  6370 
DIRETORIA DE FISCALIZAÇÃO  DIRFIS  LUIZ LUCAS ALVES JÚNIOR 1093/30
48 
GER.DE PROGRAMAÇÃO E PLANEJAMENTO DE 
FISCALIZAÇÃO GERPPF  IAMAR ZUZA DE ARAÚJO   6373 
GER.DE FISC.DE TRANSPORTE URB.E POSTURA NO 
TRÂNSITO GERFTU  JOÃO PERES TEODORO RODRIGUES  1001 
GER.FISC. DE ATIV. DE ECON. ÁREAS PRIVADAS E PÚBLICAS  GERFAP  AGUINALDO DOS SANTOS DE LIMA  4097 
GER.DE FISC.DE EDIFICAÇÕES, PARC E ÁREAS PÚBLICAS  GERFEP MARIA ANGELICA P. MARTINS 
MACHADO 4098/63
08 
SUP. DE HABITAÇÃO E REGULARIZAÇÃO FUNDIÁRIA  SUPHRF  CÉLIA VALADÃO 1584/63
72 
DIRETORIA DE HABITAÇÃO  DIRHAB  DANIEL ANTONIO  6339 
GERÊNCIA DE POLÍTICA E PROGRAMAS HAB.E CONVÊNIOS  GERPPH  MARA CRISTINA DA SILVA   6339 
GERÊNCIA DE PROJETOS HABITACIONAIS  GERPHA  KAMILA NAVES GARCIA   6399 
GERÊNCIA DE FISC. E ACOMP.DE OBRAS HABITACIONAIS  GERFAH  JONAS HENRIQUE LOBO GUIMARÃES 6399 
DIRETORIA DE REGULARIZAÇÃO FUNDIÁRIA  DIRREG  RAIMUNDO COELHO DE SOUSA  6385 
GERÊNCIA DE CADASTROS E INFORMAÇÕES SOCIAIS  GERCIS  GILSON ALVES DE OLIVEIRA 5712/57
15 
GER. DE FISC. ACOMP. DAS OCUPAÇÕES  HABITACIONAIS  GERFAO  VALDIR MARTINS PEREIRA  5711 
GERÊNCIA DE PROJETOS DE REESTRUTURAÇÃO URBANA  GERPRO  LUCAS AMON M. AZEREDO OLIVEIRA   6367 Secretaria Municipal de Mobilidade 
Av. Laudelino Gomes, Qd. 210, Lts. 24/25,  
Setor Pedro Ludovico – Goiânia – GO CEP: 74830‐090 ‐ Tel.: 55 62 3524‐1262 
PORTARIA Nº 47/2021 
O SECRETÁRIO MUNICIPAL DE MOBILIDADE , no uso de suas 
atribuições legais, em especial as dispostas na Lei Complementa r nº 335, de 1º de janeiro de 
2021, Decreto nº 12, de 02 de janeiro de 2021; 
Considerando as informações contidas no Memorando nº 008 da Gerência 
de Planejamento desta Secretaria , pertinente a possibilidade de  utilização, por parte da Seção 
de Estacionamentos Especiais, dos Cartões Especiais de Estacion amento estabelecidos pelas 
Resoluções nº 303/2008 e 304/2008 do CONTRAN, com timbre da SMT, posto que houve as 
alterações quanto ao nome da anterior Pasta para Secretaria Mun icipal de Mobilidade, 
enquanto que ainda encontram-se confeccionados e pré-impressos,  vários cartões de 
estacionamento para idosos e pessoas com deficiência, com o ant igo timbre e nome da 
Secretaria, razão pela qual requer seja verificada a possibilid ade da continuidade de utilização 
dos formulários supracitados; 
Considerando que a continuidade das impressões dos cartões nos 
formulários atualmente confeccionados não insere qualquer preju ízo ou irregularidade a sua 
validade, posto que encontram-se em perfeita consonância com as  especificações 
normatizadas nas Resoluções nº 303 e 304/2008 do Conselho Nacio nal de Trânsito, contendo 
todas as informações e dados determinados pela citada legislaçã o, assim como não insere 
qualquer alteração ou divergência as normas dadas pelas Portari as nº 55 e 56/2019 desta 
Secretaria; 
Considerando que a não utilização dos citados cartões, além de prejuízo ao 
serviço de forma geral, face a demora para confecção de novos c artões com o novo timbre e 
nome da Secretaria Municipal de Mobilidade, ensejaria gastos à Secretaria e possível demora para atendimento aos usuários, sendo tal documento imprescindív el para garantir aos idosos e 
deficientes físicos o direito aos estacionamentos especiais sin alizados para tal fim; 
Considerando ainda, o princípio da economia processual, princíp io essencial 
para a gestão da administração pública, e que a manutenção da u tilização dos cartões já 
confeccionados prima pela utilizaç ão mais adequada dos recursos públicos, de maneira a 
evitar desperdícios, bem como face tal medida preconizar o máxi mo resultado na atuação e 
cumprimento para com as atribuições desta Secretaria, estando relacionada a continuidade da utilização dos formulários, ainda ,  à eficiência e serenidade exigidas à questão, posto que 
dentro dos parâmetros e medidas supracitadas, deve ser sempre a dotada a aquela que é menos  
onerosa, fatores que asseguram ao presente caso, como medida ef icaz, o prosseguimento das 
impressões c/c utilização dos  cartões já confeccionados. 
R E S O L V E: 
Art. 1º.  Autorizar a con
 tinuidade da impressão dos cartões de 
estacionamento para idosos e pessoas com deficiência, mediante a utilização dos formulários Secretaria Municipal de Mobilidade 
Av. Laudelino Gomes, Qd. 210, Lts. 24/25,  
Setor Pedro Ludovico – Goiânia – GO CEP: 74830‐090 ‐ Tel.: 55 62 3524‐1262 
já confeccionados e em posse da Seção de Estacionamentos Especi ais desta Secretaria, haja 
vista que a emissão, dados e informações expressas no referido documento, permanecem em 
consonância com as normas dispostas nas Resoluções nº 303 e 304 /2008 do Conselho 
Nacional de Trânsito, assim como  nas disposições estabelecidas nas Portarias nº 55 e 56/2019 
desta Secretaria. 
Art.2º. Esta Portaria entra em vigor na data de sua assinatura. 
GABINETE DO SECRETÁRIO , aos 26 dias do mês de fevereiro de 2021. 
PEDRO PI
NHEIRO CHAVES 
Secretário Municipal de Mobilidade Secretaria Municipal de Desenvolvimento e Economia Criativa 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado, 999 – Bloco B – SEDEC, Park Lozandes, Goiânia –  GO CEP.: 74.884‐900 
Fone: 55 62 3524 3877 | e‐mail: sedec@goiania.go.gov.br        
PORTARIA N.º 030/2021  
Indicação de Gestor  do  
     Contrato n.° 04/2018  
O SECRETÁRIO MUNICIPAL DE DESENVOLVIMENTO E ECONOMIA 
CRIATIV A – SEDEC , nomeado pelo Decreto n.º 013, de 02 de janeiro de 2021, no us o das 
atribuições legais que lhe  confere o Decreto n.º 248 de 15 de janeiro de 2021, art. 5 º, inciso XXVIII, 
e de acordo com a Lei Comp lementar n.º 335, de 01 de janeiro de 2021, art. 47, inciso XXVIII;  
RESOLVE:  
Art. 1º Designar como GESTOR 
DE CONTRATO  o  s e r v i d o r  Felipe Thiago 
Porfírio de Mendonça,  matrícula n.º 993417  e CPF n.º 034.386.921-71, ocupante do cargo de 
Gerente de Apoio Administrativo e Logística, lotado na Diretoria Administrativa/Gerência de Apoio 
Administrativo e Logística, para acompanhar e fiscalizar a execução do Contrato n.º 04/2018, 
celebrado entre a SEDETEC e a empresa Hebrom Engenharia Comérci o e Serviços Ltda, CNPJ n.º 
039.795.004/0001-93 , que tem por objeto a prestação de serviços de manutenção preventiva e 
corretiva de ar condicionado da SE DEC, incluindo materiais e eq uipamentos necessários 
para a manutenção.  
Art. 2º Determinar que o mencionado servidor observe e cumpra as determ inações 
contidas na Instrução Normativ a n.º 02/2018 da Controladoria Ge ral do Município de Goiânia.  
Art. 3º  Esta Portaria entra em vigor n a data de sua publicação e terá vigência até o 
vencimento do contrato, adit ivos e de sua garantia quando houve r. 
Art. 4º Fica Revogada a Portaria  n.º 111/2018, de 05 de novembro de 20 18. 
CUMPRA-SE, PUBLIQUE-SE;  
GABINETE DO SECRETÁRIO MUNICIPAL DE DESENVOLVIMENTO E 
ECONOMIA CRIATIV A , aos 26 dias do mês de fevereiro de 2021.  
CARLOS ANTUNES JÚNIOR  
Secretário da SEDECSecretaria Municipal de Desenvolvimento e Economia Criativa  
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado, 999 – Bloco B – SEDEC, Park Lozandes, Goiânia –  GO CEP.: 74.884‐900 
Fone: 55 62 3524 3877 | e‐mail: sedec@goiania.go.gov.br        
PORTARIA N.º 031/2021  
      Indicação de Fiscal do 
Contrato n.° 04/2018  
O SECRETÁRIO MUNICIPAL DE DESENVOLVIMENTO E ECONOMIA 
CRIATIV A – SEDEC , nomeado pelo Decreto n.º 013, de 02 de janeiro de 2021, no us o das 
atribuições legais que lhe  confere o Decreto n.º 248 de 15 de janeiro de 2021, art. 5 º, inciso XXVIII, 
e de acordo com a Lei Comp lementar n.º 335, de 01 de janeiro de 2021, art. 47, inciso XXVIII;  
RESOLVE:  
Art. 1º Designar com
o FISCAL DE CONTRATO  o servidor Byron Izaack Silva,  
matrícula n.º 1010409  e CPF n.° 912.202.461-15, ocupante do cargo de Assist ente Administrativo, 
lotado na Diretoria Administrativ a/Gerência de Apoio Administrativo e Logística, para acompanhar 
e fiscalizar a execução do Contrato n.º 04/2018, celebrado entr e a SEDETEC e a empresa Hebrom 
Engenharia Comércio e Serviços Ltda, CNPJ n.º 039.795.004/0001-93 , que tem por objeto a 
prestação de serviços de manutenção preventiva e corretiva de ar condicionado da SEDEC, 
incluindo materiais e equipament os necessários para a manutençã o. 
Art. 2º Determinar que o mencionado servidor observe e cumpra as determ inações 
contidas na Instrução Normativa n.° 02/2018 da Controladoria Ge ral do Município de Goiânia.  
Art. 3º  Esta 
Portaria entra em vigor n a data de sua publicação e terá vigência até o 
vencimento do contrato, adit ivos e de sua garantia quando houve r. 
Art. 4º Fica Revogada a Portaria  n.º 110/2018, de 05 de novembro de 20 18. 
CUMPRA-SE, PUBLIQUE-SE;  
GABINETE DO SECRETÁRIO MUNICIPAL DE DESENVOLVIMENTO E 
ECONOMIA CRIATIV A , aos 26 dias do mês de fevereiro de 2021.  
CARLOS ANTUNES JÚNIOR  
Secr
etário da SEDECSecretari
a Municipal de Educação  
Rua 227-A, n° 331, Qd. 67-D, Setor Leste Universitário  
74610-060 Goiânia/GO - Telefone: (62) 3524-8905  
https://www.sme.goiania.go.gov.br / smegoianiagabinete@gmail.co m 
ERRATA  
Publique-se novame
nte o Despach o nº 0060/2021, publicado na Edi ção nº 7461, de 08/01/2021,  
onde se lê no valor de R$ 1.397.249,37 (um milhão, trezentos e noventa e sete mil, duzentos e quarenta e 
nove reais e trinta e sete centavos), ( … ) ”  l e i a - s e  “  ( … )  no valor de R$ 1.263.510,58 (um milhão, 
duzentos e sessenta e três mil, quinhentos e dez reais e cinque nta e oito centavos), ...”  
PROCESSO Nº: BEE 35383  
INTERESSADO: Secretaria Munici pal de Educação e Esporte        
ASSUNTO: Proposta  
DESPACHO Nº 0060/2021  
À vista do contido nos autos, resolvo AUTORIZAR a contratação d a empresa Consórcio 
Saga Solo Construções, para prestação de serviços comuns de eng enharia inerentes à manutenção 
predial preventiva e corretiva dos bens imóveis, com fornecimen to de peças, equipamentos, 
materiais e mão de obra , bem como serviços continuados de manutenção corretiva e preve ntiva, no 
valor de R$ 1.263.510,58 (um milhão, duzentos e sessenta e três mil, quinhentos e dez reais e cinquenta e 
oito centavos) , conforme Ata de Registro de Preços nº 001/2020, referente ao Pregão Presencial nº 
022/2019, para atender às necessidades da Secretaria Municipal de Educação.  
Gabinete do Secretário Municipal de Educação e Esporte, aos 0 8 dias do mês de 
janeiro de 2021.  
Prof. MARCELO F. DA COST
A 
Secretário Municipal de Educação  Palácio das Campinas Prof. Venerando de Freitas Borges – Paço M unicipal   Portaria 47 12-02-21 
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP  74.884‐900 Sergyane prot 4206/21
Fone/F
ax: 3524‐1570 / 3524‐1503 | e‐mail:  dvex.smsgoiania@gmail.comSecretaria Municipal de Saúde
PORTARIA
 Nº 047, DE 12 DE FEVEREIRO DE 2021  
O SECRETÁRIO DA SAÚDE DO MUNICÍPIO DE GOIÂNIA , no uso de suas 
atribuições legais, com fulcro no Decreto n.º 017, de 02 de jan eiro de 2021 e, considerando a Lei 
Complementar nº 335, de 01 de janeiro de 2021, e os Art. 196 a 200 da Constituição Federal de 
1988 (CF/88); 
Considerando  a necessidade de ordenar os  serviços desta Pasta; 
RESOLVE:  
Art. 1º  DESIGNAR  a servidora SUELI ALMEIDA NEVES SOUSA , matrícula nº 
527475-04 e 05, CPF nº 869.791.081-15, para responder como Coor denadora Geral do Centro de 
Atenção Psicossocial - CAPS Noroeste, da Secretaria Municipal de Saúde, sem remuneração, a 
partir desta data.  
Cumpra-se.  
Publique-se.  
GABINETE 
DO SECRETÁRIO MUNICIPAL DE SAÚDE DO MUNICÍPIO 
DE GOIÂNIA,  aos 12 dias de fevereiro de 2021. 
Durval Ferreira Fonseca Pedroso 
Secretário Municipal de Saúde Palácio das Campinas Prof. Venerando de Freitas Borges – Paço M unicipal   Portaria 48   15-02-2021 
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP  74.884‐900 Sergyane
Fone/Fa
x: 3524‐1570 / 3524‐1503 | e‐mail:  dvex.smsgoiania@gmail.comSecretaria Municipal de Saúde
PORTARIA Nº 048, DE 15 DE FEVEREIRO DE 2021  
O SECRETÁRIO DA SAÚDE DO MUNICÍPIO DE GOIÂNIA , no uso de suas 
atribuições legais, com fulcro no Decreto n.º 017, de 02 de jan eiro de 2021 e, considerando a Lei 
Complementar nº 335, de 01 de janeiro de 2021, e os Art. 196 a 200 da Constituição Federal de 
1988 (CF/88); 
Considerando  que já foi apresentada a documentação que comprova a não 
ocorrência das vedações do art. 20-A, da Lei Orgânica do Municí pio de Goiânia, nos termos do 
disposto no § 2º, do art. 3º, do Decreto nº. 418, de 11 de feve reiro de 2015, que altera o Decreto nº 
1.939, de 14 de agosto de 2012; 
Considerando  o Memorando nº 230/2019 da Superintendência de Vigilância em 
Saúde/ Diretoria de Vigilância em Zoonoses; 
Considerando  o Memorando nº 41//2021 (siged 5058/2021) da Superintendência de 
Administração e Gestão de Pessoas / Diretoria de Gestão e Desenv olvimento de Pessoas/ Gerência 
de Administração e Controle de Pessoal; 
RESOLVE:  
Art. 1º DISPENSAR o servidor ELOM LUDOVICO DOS SANTOS, matrícula 
nº 439932-01, CPF nº. 149.116.981-87, da função específica de  Supervisor de Área, Símbolo SDA , 
da Superintendência de Vigilância  em Saúde / Diretoria de Vigil ância em Zoonoses, de sta Secretaria 
Municipal de Saúde, a partir de 20 de julho de 2020. 
Art. 2º NOMEAR o servidor AGNALDO GOMES DE CARV ALHO JÚNIOR, 
matrícula nº 759147-01, CPF nº. 000.095.511-66, para exercer a função específica de Supervisor 
de Área, Símbolo SDA , da Superintendência de Vigilância em Saúde / Diretoria de Vig ilância em 
Zoonoses, desta Secretaria Municipal de Saúde, a partir de 20 de julho de 2020.  
Cumpra-se.  
Publique-se.  
GABINETE DO SECRETÁRIO MUNICIPAL DE SAÚDE DO MUNICÍPIO 
DE GOIÂNIA,  aos 14 dias de fevereiro de 2021. 
Durval Ferreira Fonseca Pedroso 
Secretário Municipal de Saúde Secretaria M
unicipal de Saúde 
Palácio das Campinas Prof. Vener ando de Freitas B orges – Paço M unicipal       
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP 74.884‐900 
Fone/Fax: 3524‐1515 / 3524‐1503 | e‐mail: dvex.sms@gmail.com 
EXTRATO DAS ATAS DE REGISTRO DE PREÇOS Nº 023, 024 e 025 de 202 1, REFERENTE AO 
PREGÃO ELETRÔNICO Nº 114/2020 – SRP  
Interessado:  Prefeitura Municipal de Goiânia / Secretaria Municipal de Saúd e 
Processo nº: Bee 25002  
Objeto: Aquisição Medicamentos, através do Sistema de Registro de Preço , para abastecer as Unidades de 
Saúde de Urgência/Emergência da S ecretaria Municipal de Saúde d e Goiânia, por um período de 12 meses, 
conforme condições e especificações constantes deste Edital e s eus anexos. 
Prazo:  Pelo período de 12 (doze) meses , contados a partir da publicação deste Extrato da Ata no Diári o 
Oficial do Município. 
 CIENTIFICA MEDICA HOSPITALAR LT DA. - CNPJ: 07.847.837/0001-10 –  Ata SRP nº 023/2021
Item  Quant.  Descritivo  Marca Valor 
Unitário R$ Valor Total 
R$ 
2 10.000 Comprimido  Cilostazol  100mg  Apsen  0,48  1.224,00 
6 8.010 Comprimido  Mirtazapina 30mg  Sandoz  1,70  13.617,00 
Valor Total: R$ 14.841,00 (Quatorze mil oitocentos  e quarenta e  um reais) 
 PROMEFARMA  REPRESENTACOES  COME RCIAIS  LTDA.  ‐  CNPJ:  81.706.251/0 001‐98  ‐  Ata  SRP  nº
024/2021  
Item Quant. Descritivo Marca Valor 
Unitári
o R$Valor Total 
R$ 
3 150 Frasco Latanoprosta colírio fr 2,5 ml Arulatan / Bausch + 
Lomb 12,17 1.825,50 
14 5.000 
Comprimido Vildagliptina 50mg Galvus / 
Farmoquímica Anovis 1,97 9.850,00 
15 10.000 
Comprimido Vildagliptina 50mg + cloridrato 
de metformina 1000mg Galvus Met / 
Farmoquímica  1,95 19.500,00 
16 5.760 
Comprimido Vildagliptina 50mg + cloridrato de metformina 850mg Galvus Met / 
Farmoquímica Anovis 1,95 11.232,00 
Valor Total: R$ 42.407,50 (Quaren ta e dois mil quatrocentos e s ete reais e cinqüenta centavos) 
 MEDCOM COMERCIO DE MEDICAMENTOS HOSPITALARES LTDA. - CNPJ:
25.211.499/0001-07 - Ata SRP nº 025/2021  
Item Quant. Descritivo Marca Valor 
Unitário R$ Valor Total 
R$ 
5 9.000 
Comprimido Metilfenidato la 20mg Ritalina La / 
Novartis 5,40 48.600,00 
12 100 Ampola Undecanoato de testosterona 250 
mg/ml ampola und c/ 4 ml Nebido / Bayer 275,71 27.571,00 
Valor Total: R$ 76.171,00 (Seten ta e seis mil cento e setenta e  um reais) 
 Valor  Total: 
R$  133.419,50  (Cento  e  trinta  e  três  mil  quatroce ntos  e  dezenove  reais  e  cinqüenta 
centavos)  
Durval Ferreira Fonseca Pedroso 
Secretária Secretar
ia Municipal de Saúde 
Palácio das Campinas Prof. Vener ando de Freitas B orges – Paço M unicipal       
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP 74.884‐900 
Fone/Fax: 3524‐1515 / 3524‐1503 | e‐mail: dvex.sms@gmail.com RETIFICAÇÃO DO TERMO DE HOMOLOGAÇÃO DO 
PREGÃO ELETRÔNICO N° 114/2020 SRP – SAÚDE  
(AVISO DE RESULTADO)  
O Secret ário 
de Saúde do Municípi o de Goiânia, no uso de suas a tribuições legais e na conformidade 
dos autos do Pregão Eletrônico n° 114/2020 SRP – SAÚDE , Tipo MENOR PREÇO POR ITEM - 
Processo Bee 25002, cujo objeto é aquisição Medicamentos, atrav és do Sistema de Registro de Preço, para 
abastecer as Unidades de Saúde de Urgência/Emergência da Secret aria Municipal de Saúde de Goiânia, por 
um período de 12 meses, conforme condições e especificações con stantes deste Edital e seus anexos. 
Considerando que os valores ofertados se encontram dentro da mé dia de preços levantada através de 
pesquisa de mercado, exceto para os itens 01, 07, 08, 09, 10, 11 e 13  que restaram FRACASSADOS , por 
permanecerem acima da média do estimado, mesmo após negociação e o item 04 que restou DESERTO , 
pois não houve nenhuma proposta cadastrada . Ocorreu que devido a um erro formal na descrição e 
quantidade do item 02, faz se necessário a retificação para ade quação, mesmo não alterando nenhum valor.  
Diante dessas informações, resolve HOMOLOGAR  o presente procedimento licitatório e AUTORIZAR as 
despesas conforme relacionado abaixo: 
Onde se lê: 
 CIENTIFICA MEDICA HOSPITALAR LT DA. - CNPJ: 07.847.837/0001-10
Item Quant. Descritivo Marca Valor Unitário R$ Valor Total R$
2 10.000 
Comprimido Cilostazol 100mg Apsen 0,48 1.224,00 
6 8.010 
Comprimido Mirtazapina 30mg Sandoz 1,70 13.617,00 
Valor Total: R$ 14.841,00 (Quato rze mil oitocentos e quarenta e  um reais) 
 PROMEFARMA REPRESENTACOES COMERC IAIS LTDA. - CNPJ: 81.706.251/0 001-98
Item Quant. Descritivo Marca Valor Unitário R$ Valor Total R$
3 150 Frasco Latanoprosta colírio 
fr 2,5 ml Arulatan / Bausch + 
Lomb 12,17 1.825,50 
14 5.000 
Comprimido Vildagliptina 50mg Galvus / 
Farmoquímica 
Anovis 1,97 9.850,00 
15 10.000 
Comprimido Vildagliptina 50mg + 
cloridrato de metformina 1000mg Galvus Met / 
Farmoquímica  1,95 19.500,00 
16 5.760 
Comprimido Vildagliptina 50mg + cloridrato de metformina 850mg Galvus Met / 
Farmoquímica 
Anovis 1,95 11.232,00 
Valor Total: R$ 42.407,50 (Quaren ta e dois mil quatrocentos e s ete reais e cinqüenta centavos) 
 MEDCOM COMERCIO DE MEDICAMENTOS HOSPITALARES LTDA. - CNPJ:
25.211.499/0001-07  
Item Quant. Descritivo Marca Valor Unitário R$ Valor Total R$
5 9.000 
Comprimido Metilfenidato la 20mg Ritalina La / 
Novartis 5,40 48.600,00 
12 100 Ampola Undecanoato detestosterona 250 Nebido / Bayer 275,71 27.571,00 Secretar
ia Municipal de Saúde 
Palácio das Campinas Prof. Vener ando de Freitas B orges – Paço M unicipal       
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP 74.884‐900 
Fone/Fax: 3524‐1515 / 3524‐1503 | e‐mail: dvex.sms@gmail.com mg/ml ampola und c/ 
4 ml 
Valor Total: R$ 76.171,00 (Seten ta e seis mil cento e setenta e  um reais) 
 Valor Total
: R$ 133.419,50 (Cento e trinta e três mil quatroce n t o s  e  d e z e n o v e  r e a i s  e  c i n q ü e n t a  
centavos)      
Leia se: 
 CIENTIFICA MEDICA HOSPITALAR LT DA. - CNPJ: 07.847.837/0001-10
Item Quant. Descritivo Marca Valor Unitário R$ Valor Total R$
2 2.550 
Comprimido Cloridrato de 
trazodona 50mg Apsen 0,48 1.224,00 
6 8.010 
Comprimido Mirtazapina 30mg Sandoz 1,70 13.617,00 
Valor Total: R$ 14.841,00 (Quato rze mil oitocentos e quarenta e  um reais) 
 PROMEFARMA REPRESENTACOES COMERC IAIS LTDA. - CNPJ: 81.706.251/0 001-98
Item Quant. Descritivo Marca Valor Unitário R$ Valor Total R$
3 150 Frasco Latanoprosta colírio fr 2,5 ml Arulatan / Bausch + 
Lomb 12,17 1.825,50 
14 5.000 
Comprimido Vildagliptina 50mg Galvus / 
Farmoquímica 
Anovis 1,97 9.850,00 
15 10.000 
Comprimido Vildagliptina 50mg + cloridrato de 
metformina 1000mg Galvus Met / 
Farmoquímica  1,95 19.500,00 
16 5.760 
Comprimido Vildagliptina 50mg + cloridrato de 
metformina 850mg Galvus Met / 
Farmoquímica 
Anovis 1,95 11.232,00 
Valor Total: R$ 42.407,50 (Quaren ta e dois mil quatrocentos e s ete reais e cinqüenta centavos) 
 MEDCOM COMERCIO DE MEDICAMENTOS HOSPITALARES LTDA. - CNPJ:
25.211.499/0001-07  
Item Quant. Descritivo Marca Valor Unitário R$ Valor Total R$
5 9.000 
Comprimido Metilfenidato la 
20mg Ritalina La / 
Novartis 5,40 48.600,00 
12 100 Ampola Undecanoato de 
testosterona 250 mg/ml ampola und c/ 4 ml Nebido / Bayer 275,71 27.571,00 
Valor Total: R$ 76.171,00 (Seten ta e seis mil cento e setenta e  um reais) 
 Valor Total: R$ 133.419,50 (Cen to e trinta e três 
mil quatroce ntos e dezenove reais e cinqüenta 
centavos)  
Goiânia, 18 de fevereiro de 2021. 
Durval Ferreira Fonseca Pedroso 
Secretário Secretaria M
unicipal de Saúde 
Palácio das Campinas Prof. Vener ando de Freitas Borges – Paço Municipal
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP 74.884‐900 
Fone/Fax: 3524‐1515 / 3524‐1503 | e‐mail: dvex.sms@gmail.com PROCESSO SELETIVO SIMPLIFICADO - EDITAL Nº 001/2020 
RESULTADO DA ANÁLISE DOCUMENTA L APÓS RECURSO DOS CANDIDATOS 
CONVOCADOS PELO EDITAL N° 010/ 2021 
O Secretário Municipal de Saúde, no uso de suas atribuições le gais e considerando o resultado 
final do Processo Seletivo Simplif icado - Edital n.º 001/2020-S AÚDE, DIVULGA  o resultado da 
análise documental APÓS RECURSO  dos candidatos convocados pelo Edital de Convocação nº 
010/2021, que protocolaram recurso contra o resultado da análise documental divulgado no Diário 
Oficial do Município nº 7485, de 12 de fevereiro de 2021, conforme a seguir: 
ATENÇÃO:  
- Os candidatos que tiveram sua documentação DEFERIDA deverão c omparecer conforme 
dias e horários do ANEXO ÚNICO na Central de Atendimento ao Cid a d ã o  –  A T E N D E  
FÁCIL – Paço Municipal, sito à Av. do Cerrado n° 999, Park Loza n d e s ,  G o i â n i a  –  G O ,  
considerando que esse local possui estrutura física ao atendime nto durante a pandemia 
causada pelo novo cenário epidemiológico. 
Os candidatos deverão apresentar original e cópia da documentaç ão abaixo no ATENDE 
FÁCIL:  
a) Carteira de identidade, serão aceitas carteiras expedidas pe los Comandos Militares, pelos Corpos
de Bombeiros Militares, pelas Secretarias de Segurança Pública e pelos Institutos de Identificação; 
carteiras expedidas pelos órgãos fiscalizadores de exercício pr ofissional (ordens, conselhos etc.), 
desde que possuam o número do Registro Geral (RG) com sua data de expedição;  
b) CPF;c)Títu
lo de Eleito
r (frente e verso);
d)Certificad
o de Reservista (homens);
e) Certidão 
de Casam ento ou averb
ação do divórcio;
f) PIS/PASEP;g)Com
provante de end ereço atualizado;
h) C om
provantes de títulos, curso s e experiência profissional, conforme informado na ficha de
inscrição e que estejam de acordo com o Anexo III (A, B, C e D)  deste Edital; 
i) Diploma frente e verso (escolaridade): na falta do diploma, será aceita cópia da Certidão de
Conclusão de Curso, com validade de 01 (um) ano da data de expe dição, que conste a data da 
colação de grau ou original da Declaração, com validade de 30 (trinta) dias da data de expedição também constando a data da colação de grau; j) Registro no conselho profissi onal competente (carteira profissional) e comprovante de
regularidade junto ao órgão, exceto para as categorias profissi onais que não possuem conselhos 
profissionais institu ídos (Auxiliar de farmácia, Técnico em Nec rópsia, Assistente Administrativo, 
Assistente Administrativo - T écnico em Segurança do trabalho);  
k) Declaração se exerce ou não função pública disponível no sit e www.goiania.go.gov.br, na página
reservada aos Concursos e Seleções - link “Processo Seletivo Simplificado Emergencial da Secretaria Municipal de Saúde – Edital nº 001/2020”.   Secretaria M
unicipal de Saúde 
Palácio das Campinas Prof. Vener ando de Freitas Borges – Paço Municipal
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP 74.884‐900 
Fone/Fax: 3524‐1515 / 3524‐1503 | e‐mail: dvex.sms@gmail.com OBS: Caso o candidato exerça cargo público deverá apresentar De claração do órgão com 
carga horária contratual e horário de trabalho. 
l) Ter aptidão física e mental para o exercício das atribuições  do cargo, comprovadas por laudo
médico de exame de saúde ocupacional - Atestado de Saúde Ocupacional (providenciados pelo 
próprio candidato);  
m) Certidões originais: em atendimento ao artigo 20-A da Lei Or gânica do Município,
regulamentada pelo Decreto nº 264, de 27 de janeiro de 2016 e suas alterações posteriores: 
- Certidão Negativa do Cartório Distribuidor Cível Estadual dis ponível no site: 
https://projudi.tjgo.jus.br/CertidaoNegativaPositivaPublica?Pag inaAtual=1  
- Certidão N
egativa do Cartório Distribuidor Criminal Estadual disponível no site: 
https://projudi.tjgo.jus.br/CertidaoNegativaPositivaPublica?Pag inaAtual=1&TipoArea=2&Interesse
Pessoal=S   
- Certidão N
egativa Cível da Justiça Federal disponível no site : 
https://sistemas.trf1.jus.br/certidao/#/ 
- Certidão N
egativa Criminal da Justiça Federal disponível no s ite: 
https://sistemas.trf1.jus.br/certidao/#/ 
OBS: Emitir também
 validação da certidão no link -> AUTENTICIDA DE - número SUPERIOR a 
10000001, na mesma página. 
- Certidão Negativa da Justiça Eleitoral, de quitação com as obrigações eleitorais e relativas à 
quitação eleitoral, disponível no site: http://www.tse.jus.br/e leitor/certidoes    
OBS: Emitir também
 validação da certidão no link -> Validação d e Certidão, na mesma página. 
- Certidão Negativa da Justiça Eleitoral, relativa à condenação  criminal eleitoral, disponível no site: 
http://www.tse.jus.br/eleitor-e -eleicoes/certidoes/certidao-de- crimes-eleitorais   
OBS: Emitir também
 validação da certidão no link -> Validação d e Certidão, na mesma página. 
- Certidão Negativa de Contas do Tribunal de Contas da União, d isponível no site: 
https://contas.tcu.gov.br/certi dao/Web/Certidao/home.faces  
 OBS: Emitir também validação da certidão no link -> Validação de Certidão, na mesma página.  
- Certidão Negativa de Contas do Tribunal de Contas do Estado de Goiás ou de outro ente federativo em que tenha exercido cargo ou função pública que enseje prestação de Contas relativas ao respectivo exercício, disponí vel no site: http://www.tce.go. gov.br/Certidao  
OBS: Emitir também
 validação da certidão no link -> Validação d e Certidão, na mesma página. 
- Certidão Negativa de Contas dos Municípios do Estado de Goiás  ou de outro ente federativo em 
que tenha exercido cargo ou função pública que enseje prestação  de Contas relativas ao respectivo 
exercício, disponível no site: https://www.tcm.go.gov.br/certid ao/index.jsf  Secretaria M
unicipal de Saúde 
Palácio das Campinas Prof. Vener ando de Freitas Borges – Paço Municipal
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP 74.884‐900 
Fone/Fax: 3524‐1515 / 3524‐1503 | e‐mail: dvex.sms@gmail.com OBS: Emitir também validação da certidão no link -> Validação d e Certidão, na mesma página. 
OBS 1: Os candidatos residentes fora do Município de Goiânia deverão apresentar também as 
certidões cível e criminal do fó rum da cidade de seu endereço domiciliar.  
OBS 2: Nos casos em que forem apresentadas certidões positivas,  o interessado deverá anexar 
também Certidão Narrativa das respectivas ações judiciais nelas  constantes, além de 
documentação complementar pertinente, conforme Decreto n°. 418, de 11 de fevereiro de 2015.  
- Os candidatos deverão também apresentar no ato da assinatura do contrato as seguintes 
declarações (disponíveis na página do processo seletivo:  
- Anexo VII – Autodeclaração Étnico-Racial (Para os candidatos que concorreram nas vagas 
reservadas aos negros) 
- Anexo VIII – Autodeclaração Grupo de Risco COVID-19  (para todos os candidatos)  
- Anexo VI – Laudo Médico Portador de Deficiência (Para os candidatos que concorreram nas 
vagas reservadas aos deficientes) 
- Os candidatos que não possuírem comprovante de ser titular de conta corrente na CAIXA 
ECONÔMICA FEDERAL, conforme consta no item 15.3 do Edital n.º 001/2020-SAÚDE 
poderão providenciar até a assinatura do contrato. 
PROCESSO SELETIVO SIMPLIFICADO SAUDE - EDITAL 001/2020 
ÁREA: ATENÇÃO PRIMÁRIA 
CARGO: ESPECIALISTA EM SAÚDE - ENFERMEIRO GERAL 30 HORAS - AMPLA 
CONCORRÊNCIA 
Class Inscrição CPF Nome Candidato Resultado 
111 49088656 838.692.551-53 FABIANA ALVES DA SILVA Indeferido 
112 49087176 681.876.532-72 JOSE FERREIRA DA SILVA FILHO Deferido 
113 49085881 925.012.571-20 ROMILDA BARBOSA DE FARIA FREITA Indeferido 
114 49092488 967.655.691-20 CLENILDA DA COSTA BORGES Indeferido 
115 49086512 953.595.591-87 ELIANE KATIA FERNANDES DE SOUZA Não realizou upload  dos documentos
116 49092615 011.843.791-73 GENILZA MARCELINO PEREIRA Deferido 
117 49094314 031.869.183-32 LUANNA MAGALHAES DA SILVA Não realizou upload  dos documentos
118 49093906 025.882.391-70 VANESSA BATISTA VIEIRA Indeferido 
119 49089978 023.510.961-42 MARCUS VINICIUS MAGALHAES 
GONCALVES Não realizou upload  dos documentos
120 49091438 994.003.167-04 FÁTIMA GUIMARÃES Não realizou upload  dos documentos
121 49090842 325.611.212-91 AUREA BEZERRA DE MELO Não realizou upload  dos documentos
122 49094125 517.452.081-00 MARIA APARECIDA RODRIGUES Deferido 
123 49093603 633.772.841-68 GERCILIA PEREIRA DOS SANTOS SANTANA Não realizou upload  dos documentos
124 49092171 838.050.101-25 KATIA SENA DA COSTA Deferido 
125 49087906 863.606.391-49 DANIELA CARDOSO GUIMARAES Não realizou upload  dos documentosSecretari
a Municipal de Saúde 
Palácio das Campinas Prof. Vener ando de Freitas Borges –  Paço Municipal
Avenida do C
errado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP 74.884‐900 
Fone/Fax: 3524‐1515 / 3524‐1503 | e‐mail: dvex.sms@gmail.com 126 49090237 856.943.801-00 CAMILA RODRIGUES MONTEIRO Indeferido 
127 49089566 928.957.191-87 CICERO SOL Não realizou upload  dos documentos
128 49085538 931.440.401-34 LÍVIA GABRIELA MONTALVÃO E SILVA Não realizou upload  dos documentos
129 49089610 003.661.541-25 JUSCILEIDE BARBOSA FERREIRA Indeferido 
130 49093286 944.832.131-72 ANDREA MOURA ALVES Não realizou upload  dos documentos
131 49093556 002.827.411-35 FRANCIELE PEREIRA DA SILVA Indeferido 
132 49093324 017.179.861-96 NATALIA DOS SANTOS BARBOSA 
MENDES Não realizou upload  dos documentos
133 49086747 017.154.651-21 TALITA DAYUNE RODRIGUES LINO Indeferido 
134 49090289 022.669.281-71 LUZANA EVA FERREIRA LOPES NOGUEIRA Indeferido 
135 49089099 018.419.021-52 KATHARYNE PEREIRA BARBOSA 
ALBUQUERQUE SILVA Deferido 
136 49091446 026.608.581-44 ESTELA RUBIA SOARES QUEIROZ Não realizou upload  dos documentos
137 49093268 007.550.991-17 BRUNNA ELEUTÉRIO DIAS ROSA NEIVA Indeferido 
138 49088010 066.815.634-14 ISA RAFILA COELHO TORRES VILELA Não realizou upload  dos documentos
139 49085396 021.288.332-13 Candidato (a) já convocado (a) no Edital 
de Convocação n° 001/2020 para vagas de Negros 
140 49086745 774.751.191-49 JANEIDE LEITE DA SILVA Deferido 
141 49093476 762.927.701-68 SARA RODRIGUES DE OLIVEIRA CAVALCANTE Indeferido 
142 49093984 863.558.301-97 CARLA DE ALMEIDA SILVA Não realizou upload  dos documentos
143 49091899 954.647.601-30 Candidato (a) já convocado (a) no Edital de Convocação n° 001/2020 para vagas de Negros 
144 49093334 005.630.941-41 DEBORA NEIVA DE SOUSA CARVALHO Indeferido 
145 49090835 002.633.181-09 LIVIA CUNHA BERNARDES PIRES Não realizou upload  dos documentos
146 49091716 970.236.982-72 ANE GRAIELE ALVES MENDANHA Não realizou upload  dos documentos
147 49093160 054.139.715-08 JAMIRE DA SILVA SOUZA Não realizou upload  dos documentos
148 49091372 046.821.781-99 NAYANNA DE MORAIS MARCELINO Não realizou upload  dos documentos
149 49085683 055.062.601-80 BEATRIZ GOMES MENDONÇA Não realizou upload  dos documentos
150 49095001 850.998.991-53 ANA CAROLINA TOLEDO REIS LEITE Deferido 
151 49087594 004.234.251-10 LUZIANE MENDES BENTO Deferido 
152 49092248 014.942.681-08 CLAUDINEIA MENDONCA SILVA Indeferido 
153 49094792 026.964.395-83 VANESKA BRITO FERREIRA Não realizou upload  dos documentos
154 49094959 043.207.951-30 RENATA KARISY COSTA CANEDO Não realizou upload  dos documentos
155 49086168 966.416.571-91 MARIA ALVES LIMA Deferido 
156 49085550 377.187.541-20 JUCELA HONORATO VILAS BOAS Indeferido 
157 49093657 648.232.701-00 LUCIANA ROBERTA FREITAS ANTUNES Não realizou upload  dos documentos
158 49093836 670.489.606-63 IARA LORENA DE QUEIROZ Indeferido 
159 49094754 963.244.811-15 ROSELY RIBEIRO DE MOURA Indeferido 
160 49092802 935.135.501-20 MICHELLY DE LORETO RIBEIRO Deferido 
161 49094081 003.613.931-99 ROBERTA DEBESAITIS Não realizou upload  dos documentos
162 49091277 008.054.921-78 LUCIENE RIBEIRO CAETANO ARRUDA Indeferido 
163 49094427 018.141.181-44 ALINE CRISTINA DE LIMA ABREU Indeferido 
164 49088853 024.862.571-36 KACIA DE FATIMA SIMIAO Não realizou upload  dos documentosSecretaria M
unicipal de Saúde 
Palácio das Campinas Prof. Vener ando de Freitas Borges – Paço Municipal
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP 74.884‐900 
Fone/Fax: 3524‐1515 / 3524‐1503 | e‐mail: dvex.sms@gmail.com 165 49090925 019.704.471-92 CRISLANY GABRIEL SANTOS Não realizou upload  dos documentos
166 49090517 024.925.271-66 WANESSA CARVALHO DE SOUZA Não realizou upload  dos documentos
167 49094350 006.576.801-92 MARLUCE GOMES FAGUNDES Não realizou upload  dos documentos
168 49085791 023.555.571-10 JACKELINE TEIXEIRA DA SILVA Deferido 
169 49092755 028.657.161-71 MARYANGELA ALVES BARBOSA DOS 
PASSOS OLIVEIRA Indeferido 
170 49088966 030.670.541-99 Candidato (a) já convocado (a) no Edital de Convocação n° 001/2020 para vagas de Negros 
171 49090448 036.217.611-60 TANIA CASSIA CINTRA DE SOUSA Indeferido 
172 49091690 032.027.911-17 FERNANDA ALVES VICENTE Não realizou upload  dos documentos
173 49093827 040.038.271-71 JESSYCA PAULLA DE SOUSA MARTINS Deferido 
174 49092342 038.230.541-80 FERNANDO HENRIQUE MODOLO Não realizou upload  dos documentos
175 49089579 700.605.121-56 LETICIA LIMA DE OLIVEIRA Não realizou upload  dos documentos
176 49090748 057.084.831-80 MARIA MIKAELE RIBAS ALVES Não realizou upload  dos documentos
177 49091361 438.279.851-53 MARIA JOSE MATIAS PEREIRA Deferido 
178 49094728 467.346.191-68 Candidato (a) já convocado (a) no Edital de Convocação n° 002/2020 para vagas 
de Negros 
179 49091264 578.072.481-49 DULCIMEIRE NAVES MARQUES AMORIM Deferido 
180 49093623 530.926.941-04 MARIA APARECIDA DOS SANTOS Não realizou upload  dos documentos
181 49092817 586.363.661-00 ROSIMEIRE SILVERIO LUZ COSTA Deferido 
182 49091745 885.665.525-04 MARIA DE CASSIA CORREIA Não realizou upload  dos documentos
183 49091606 833.921.811-53 NAIARA PIAU FERREIRA DE ANDRADE Não realizou upload  dos documentos
184 49086274 848.413.701-53 Candidato (a) já convocado (a) no Edital 
de Convocação n° 002/2020 para vagas de Negros 
185 49088898 697.374.441-91 ANA PAULA DE JESUS Não realizou upload  dos documentos
186 49089272 915.934.501-25 RACHEL TRINDADE DE SOUSA Não realizou upload  dos documentos
187 49087386 851.479.071-49 ERICKA DE OLIVEIRA PANIAGO Deferido 
188 49085567 936.589.311-91 ARLEIA SANTOS DE SOUSA Não realizou upload  dos documentos
189 49091664 931.464.691-20 MIRIAN MARIA RODRIGUES Não realizou upload  dos documentos
190 49092430 717.891.891-87 KATIA JORGE CANDIDO Não realizou upload  dos documentos
191 49093193 000.400.621-63 ROSIMEIRE DA SILVA Não realizou upload  dos documentos
192 49092050 889.530.091-20 ZENILDA ARANTES PEREIRA Deferido 
193 49089481 984.627.761-04 ELAINE ALVES DA SILVA Indeferido 
194 49091242 010.367.641-41 JANAINA CARLA DA CUNHA Deferido 
195 49092739 007.155.883-70 LORENA ALENCAR DE OLIVEIRA SANTOS Deferido 
196 49089983 732.073.901-10 EDNA APARECIDA MORAIS DA SILVA Deferido 
197 49086065 014.931.251-25 OSTACIO NOGUEIRA LEÃO NETO Indeferido 
198 49088136 016.390.021-38 MARILIA GONÇALVES BENELLI Deferido 
199 49093332 025.507.321-62 MAIELLY AGUIAR MACEDO FARIA Deferido 
200 49088638 019.679.341-69 GILBERTO EDUARDO RODRIGUES JUNIOR Não realizou upload  dos documentos
201 49088035 096.931.836-73 DIANA ROMANELLI RIBEIRO Não realizou upload  dos documentos
202 49087408 020.596.071-59 ROBERTA MARA DA SILVA Deferido 
203 49085617 025.465.051-14 GLENYA SANTOS ANDRADE Não realizou upload  dos documentosSecretaria M
unicipal de Saúde 
Palácio das Campinas Prof. Vener ando de Freitas Borges – Paço Municipal
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP 74.884‐900 
Fone/Fax: 3524‐1515 / 3524‐1503 | e‐mail: dvex.sms@gmail.com 204 49089170 733.564.501-82 PATRICIA BARBOSA DE OLIVEIRA Indeferido 
205 49094319 024.614.831-40 ANA CLAUDIA BORGES VILAR Não realizou upload  dos documentos
206 49092223 725.328.821-15 KAMILLA LELIS RODRIGUES DE ARAUJO Indeferido 
207 49092725 030.442.631-82 CRYSSIA GOMES SENIR MARIA DOS REIS Não realizou upload  dos documentos
208 49094431 030.969.681-01 CINTIA ALESSANDRA BUENO Não realizou upload  dos documentos
209 49088539 027.105.961-30 NAYARA FERREIRA CARVALHO Não realizou upload  dos documentos
210 49089726 028.191.511-32 ALEXANDRA LARYSSA CARDOSO DE 
SOUSA Não realizou upload  dos documentos
211 49087433 002.305.332-13 MAYANE JACINTO DE MORAIS Indeferido 
212 49088008 051.700.885-82 JOSEANE DO NASCIMENTO JULIANI Deferido 
213 49090452 359.089.471-72 MARIA IZABEL RAMOS Não realizou upload  dos documentos
214 49092394 566.760.931-20 Candidato (a) já convocado (a) no Edital de Convocação n° 002/2020 para vagas 
de Negros 
215 49091215 791.589.191-04 DIVINA ABADIA DE PAULA RODRIGUES Não realizou upload  dos documentos
216 49091202 853.935.411-04 FLORACY BORGES DE CASTRO FRANCO Indeferido 
217 49093801 936.931.841-00 ZIDALVA ALVES DE SOUZA Indeferido 
218 49092504 794.553.361-20 MRCIA DE LOURDES MARTINS CARREIRO 
DA SILVA Não realizou upload  dos documentos
219 49088578 463.784.722-20 AGOSTINHO ABECASSIS MENDES Não realizou upload  dos documentos
220 49090209 859.772.411-00 ELIANE DE OLIVEIRA Deferido 
221 49091771 934.029.291-04 ELIZÂNGELA PINHEIRO DO ROSÁRIO Indeferido 
222 49090911 975.694.701-25 ELVIRA NUNES DE MATOS Não realizou upload  dos documentos
223 49086638 713.320.811-34 JUSSARA CORREIA DE OLIVEIRA Deferido 
224 49094540 980.772.011-72 CÉLIA PEREIRA DA SILVA Não realizou upload  dos documentos
225 49092011 004.057.511-09 KEZIA DE SOUSA SILVA Não realizou upload  dos documentos
226 49092025 017.519.415-74 FABIANE ARAUJO CARVALHO CHUNCA Não realizou upload  dos documentos
227 49091784 013.456.021-38 DAYANE FEITOSA SOARES Não realizou upload  dos documentos
228 49092200 028.699.381-36 ADRIELLE SAROM PINHEIRO Deferido 
229 49089542 046.983.445-57 VANDERLY DEUSA CARDOSO DOS SANTOS Indeferido 
230 49094863 041.439.781-99 Candidato (a) já convocado (a) no Edital de Convocação n° 002/2020 para vagas de Negros 
231 49090530 029.029.621-85 BEATRIZ BRENDA DE CARVALHO Não realizou upload  dos documentos
232 49088516 027.850.241-50 Candidato (a) já convocado (a) no Edital de Convocação n° 002/2020 para vagas 
de Negros 
233 49094762 041.945.281-82 GEIZA SANTOS RODRIGUES SILVA Não realizou upload  dos documentos
234 49091986 030.972.221-70 EVELYN SOUZA CARVALHO Não realizou upload  dos documentos
235 49086761 052.810.793-36 IDENILSON VARGE SILVA Não realizou upload  dos documentos
236 49090720 054.658.033-55 Candidato (a) já convocado (a) no Edital 
de Convocação n° 002/2020 para vagas de Negros 
237 49089847 048.935.781-46 CARLOS HENRIQUE OLIVEIRA DE SOUZA Indeferido 
238 49087449 043.823.751-00 ANDRESSA RIBEIRO NEGRAO Não realizou upload  dos documentos
239 49089060 052.797.381-58 JOYCE SOUZA LEMES Não realizou upload  dos documentos
240 49088154 057.342.253-20 Candidato (a) já convocado (a) no Edital de Convocação n° 002/2020 para vagas Secretari
a Municipal de Saúde 
Palácio das Campinas Prof. Vener ando de Freitas Borges –  Paço Municipal
Avenida do C
errado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP 74.884‐900 
Fone/Fax: 3524‐1515 / 3524‐1503 | e‐mail: dvex.sms@gmail.com de Negros 
241 49092943 700.813.291-30 GABRIELLA MARTINS CAMILO Não realizou upload  dos documentos
242 49091523 470.766.311-72 HAMILTON ROCHA DE BARROS Não realizou upload  dos documentos
243 49091952 548.516.961-91 CILOENE OLIVEIRA XAVIER FERREIRA Não realizou upload  dos documentos
244 49091573 634.275.671-68 ADRIANA RIBEIRO MESQUITA Deferido 
245 49090048 529.530.681-04 Candidato (a) já convocado (a) no Edital 
de Convocação n° 002/2020 para vagas 
de Negros 
246 49094157 517.422.331-04 JOELMA GONCALVES DA COSTA BATISTA Deferido 
247 49089571 589.311.471-04 HANEUBRA FREITAS SOBRINHO Não realizou upload  dos documentos
248 49093166 566.086.081-87 GLEYDES FERNANDES MARTINS Deferido 
249 49094701 770.877.201-04 KELLY RODRIGUES FERREIRA Deferido 
250 49093330 809.990.341-20 ROBERTA LOPES DE OLIVEIRA Não realizou upload  dos documentos
251 49093979 073.305.687-32 ALESSANDRA SANTA LUZIA CAVALCANTE Não realizou upload  dos documentos
252 49089321 034.858.239-02 CLEONICE DA SILVA MELO Não realizou upload  dos documentos
253 49086388 858.498.711-87 Candidato (a) já convocado (a) no Edital de Convocação n° 009/2020 para vagas 
de Negros 
254 49094180 008.355.484-06 GIVANIA FERREIRA LEITE Não realizou upload  dos documentos
255 49087854 948.668.991-15 GERLAINE DA SILVA VIEIRA Indeferido 
256 49090850 961.573.721-68 LEILANY PEREIRA DE ABREU DOS 
SANTOS Não realizou upload  dos documentos
257 49088959 924.923.201-20 Candidato (a) já convocado (a) no Edital 
de Convocação n° 009/2020 para vagas de Negros 
258 49094749 001.208.741-64 Candidato (a) já convocado (a) no Edital de Convocação n° 009/2020 para vagas 
de Negros 
259 49089431 002.119.131-03 SUZANA DOS SANTOS DOURADO Indeferido 
260 49090966 006.864.011-07 JEISA OLIVEIRA DA SILVA Deferido 
261 49089795 862.134.662-15 IVONE CARNEIRO DE SOUZA Não realizou upload  dos documentos
262 49085463 006.643.191-30 Candidato (a) já convocado (a) no Edital 
de Convocação n° 009/2020 para vagas de Negros 
263 49086144 030.964.521-21 ELENILSON PEREIRA DE OLIVEIRA Não realizou upload  dos documentos
264 49090874 053.316.676-43 HUDSON NERO BARBARA SILVA Não realizou upload  dos documentos
265 49092793 036.183.211-71 VANESSA BORGES ALMEIDA Deferido 
266 49090400 602.512.993-25 AILTON GOMES SOARES Não realizou upload  dos documentos
267 49088570 034.445.301-45 CLAUDIA CAMILA PARREIRA DA SILVA Deferido 
268 49094050 047.104.381-88 SAMARA GOMES INÁCIA Não realizou upload  dos documentos
269 49091162 026.501.601-01 PATRÍCIA SILVA MATOS Não realizou upload  dos documentos
270 49092557 034.638.371-45 KAYENE ROSA SANTOS ALMEIDA Não realizou upload  dos documentos
271 49085357 017.412.231-48 JORDANA ALVES BARBOSA DOS SANTOS Deferido 
272 49093148 032.407.821-89 GLAUCIELLY LACERDA RESENDE Deferido 
273 49094957 094.077.144-62 RAFAELA ARAÚJO DA SILVA Não realizou upload  dos documentos
274 49093959 001.494.361-14 LETÍCIA DE CARVALHO FERREIRA ALMEIDA Não realizou upload  dos documentos
275 49090431 045.368.151-47 VALQUIRIA DO ESPIRITO SANTO LIMA Deferido Secretari
a Municipal de Saúde 
Palácio das Campinas Prof. Vener ando de Freitas Borges –  Paço Municipal
Avenida do C
errado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP 74.884‐900 
Fone/Fax: 3524‐1515 / 3524‐1503 | e‐mail: dvex.sms@gmail.com 276 49091808 031.676.861-89 POLYANA REGES DA SILVA Não realizou upload  dos documentos
277 49090488 046.909.691-83 AYLA ALVES GARCIA Não realizou upload  dos documentos
278 49091185 122.516.496-62 Candidato (a) já convocado (a) no Edital 
de Convocação n° 009/2020 para vagas 
de Negros 
279 49092930 060.243.571-41 GLEICY KELLY SILVA SOUZA Indeferido 
280 49091061 590.174.061-00 JANAINA SILVA ARAUJO Não realizou upload  dos documentos
281 49092633 383.199.262-20 CRISTINA MACIEL DE SOUZA FERREIRA Não realizou upload  dos documentos
282 49085459 993.131.891-00 DAYANE GOMES CAMPOS RIBEIRO Indeferido 
283 49091932 019.579.631-40 ABIGAIL NUNES MACIEL RODRIGUES Indeferido 
284 49087755 065.475.826-39 Candidato (a) já convocado (a) no Edital 
de Convocação n° 009/2020 para vagas 
de Negros 
285 49091447 015.839.861-03 CAMILLA CARVALHO COSTA Não realizou upload  dos documentos
286 49087142 027.237.331-14 SINARA AMA DEUS SILVA Não realizou upload  dos documentos
287 49090630 019.018.671-29 LIGIA DE OLIVEIRA SOUZA Indeferido 
288 49085503 037.832.871-97 WANESSA SANTANA DE SOUZA Não realizou upload  dos documentos
289 49094056 043.588.291-04 DEISE LAURA DOS SANTOS GALVAO Deferido 
290 49087446 730.552.041-15 PAOLA CAROLINE SARDINHA DA COSTA Não realizou upload  dos documentos
291 49094037 633.297.001-49 JANETE PEREIRA DA SILVA Não realizou upload  dos documentos
292 49090075 802.315.586-51 GICELIA ROSA NOVAIS DOS SANTOS Indeferido 
293 49092172 010.466.331-63 ANA LUCIA FERREIRA SANTIAGUO DE 
FARIA Não realizou upload  dos documentos
294 49086391 016.776.391-13 CLAUDIA LIMA MARANHÃO Não realizou upload  dos documentos
295 49088940 822.745.411-91 CRISTIANE RODRIGUES DOS SANTOS Indeferido 
296 49091735 015.237.491-48 ANDRÉIA SILVA DE OLIVEIRA BARBOSA Não realizou upload  dos documentos
297 49091203 032.082.531-09 ROMILDACANDIDODESOUZA Não realizou upload  dos documentos
298 49090013 017.002.041-06 TATIANNE ROSA AIRES ISECKE Não realizou upload  dos documentos
299 49088246 024.712.441-90 ANA PAULA PEREIRA DA SILVA LEITE Deferido 
300 49087129 735.815.851-20 PRISCILA BORGES DE OLIVEIRA Não realizou upload  dos documentos
301 49088157 039.479.561-00 ANDRESSA RODRIGUES MRTINS Indeferido 
302 49093582 036.801.651-02 RAFAEL DELMONDES DELFINO Não realizou upload  dos documentos
303 49093559 028.871.371-07 LUCAS RUFINO BORGES MACHADO Indeferido 
304 49094785 751.304.241-15 AMANDA RAFAEL SANTOS Não realizou upload  dos documentos
305 49087192 039.722.501-69 Candidato (a) já convocado (a) no Edital de Convocação n° 009/2020 para vagas de Negros 
306 49087380 050.437.531-88 KASSYLLA FERREIRA DOS SANTOS Não realizou upload  dos documentos
307 49085304 756.106.471-34 LAYANNY SYLCHEN OLIVEIRA FONSECA Deferido 
308 49094825 051.801.973-09 PALOMA MARIA COELHO DE PAULA Indeferido 
309 49089643 063.571.695-01 Candidato (a) já convocado (a) no Edital de Convocação n° 009/2020 para vagas 
de Negros 
310 49087067 065.842.421-10 DEBORA MARIA ALMEIDA BARROS Não realizou upload  dos documentos
311 49092532 335.172.311-34 JUSCELI JOSE DOS SANTOS Não realizou upload  dos documentos
312 49090889 486.177.331-87 MARIA LUCIA SANTOS GUEDES FERREIRA Não realizou upload  dos documentos
313 49090844 605.406.481-91 ADSON MONTALVÃO OLIVEIRA Não realizou upload  dos documentosSecretaria M
unicipal de Saúde 
Palácio das Campinas Prof. Vener ando de Freitas Borges – Paço Municipal
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP 74.884‐900 
Fone/Fax: 3524‐1515 / 3524‐1503 | e‐mail: dvex.sms@gmail.com 314 49091623 796.359.111-49 Candidato (a) já convocado (a) no Edital 
de Convocação n° 009/2020 para vagas de Negros 
315 49088852 859.750.281-91 EDNILTON APARECIDO DE SOUZA Deferido 
316 49089267 901.343.031-72 ADRIANA GOMES DE SOUZA Não realizou upload  dos documentos
317 49090405 520.592.512-49 DANICA OLIVEIRA DE BRITO Não realizou upload  dos documentos
318 49090147 724.136.971-87 Candidato (a) já convocado (a) no Edital 
de Convocação n° 009/2020 para vagas 
de Negros 
319 49087800 050.963.944-50 RAFAEL ALVES DE OLIVEIRA Não realizou upload  dos documentos
320 49090568 010.139.903-07 CLARA CRISTINA BATISTA DE AQUINO Não realizou upload  dos documentos
321 49085310 012.272.771-13 MONAH BOA SORTE SANTOS Deferido 
322 49092583 020.730.601-02 FERNANDA RAIANA DE OLIVEIRA Não realizou upload  dos documentos
323 49086842 015.730.371-33 BRUNA MOREIRA BORGES MARQUES Não realizou upload  dos documentos
324 49090565 034.629.995-08 MARCONEY PEREIRA DE SOUSA Não realizou upload  dos documentos
325 49088328 021.711.251-01 LETRICIA KELLEY MACEDO DE OLIVEIRA Não realizou upload  dos documentos
326 49092978 742.088.021-20 LIDIANE BARBOSA SILVA Não realizou upload  dos documentos
327 49087511 024.801.361-08 Candidato (a) já convocado (a) no Edital 
de Convocação n° 009/2020 para vagas 
de Negros 
328 49088857 032.288.481-08 LUANA COELHO PEREIRA DA SILVA Não realizou upload  dos documentos
329 49090610 991.259.941-15 RAFAELLA LOIOLA JULIANO DA SILVA Deferido 
330 49091280 024.539.271-83 FERNANDA LIMA FIGUEIREDO Deferido 
331 49087582 114.457.866-30 TUIANE PEREIRA DA ROCHA SILVEIRA Não realizou upload  dos documentos
332 49088526 047.937.391-48 Candidato (a) convocado (a) neste  Edital de Convocação n° 010/2020 para vagas de Negros 
333 49088117 017.243.571-40 NATHALIA TELES DO PRADO Não realizou upload  dos documentos
334 49089589 049.888.001-05 Candidato (a) convocado (a) neste  Edital de Convocação n° 010/2020 para vagas de Negros 
335 49087557 757.215.971-00 Candidato (a) convocado (a) neste  Edital 
de Convocação n° 010/2020 para vagas 
de Negros 
336 49092274 052.111.421-79 TAYLA QUEREN DOS SANTOS BASSO Não realizou upload  dos documentos
337 49087222 052.338.391-64 ISABELLA DA SILVA OLIVEIRA Não realizou upload  dos documentos
338 49085467 435.431.461-49 ANTONIA SIQUEIRA ROSA PEREIRA Não realizou upload  dos documentos
339 49093683 255.310.503-72 EUDENI VALDIVINO DE SOUSA Deferido 
340 49091633 999.440.061-49 TELMA MARCIA DOS SANTOS SOUSA Indeferido 
341 49094323 634.254.081-00 ANA MÁRCIA BEZERRA BARBOSA Não realizou upload  dos documentos
342 49092061 868.426.251-49 LUCIRENE PEREIRA DE MENEZES Deferido 
343 49085744 937.584.561-34 Candidato (a) convocado (a) neste  Edital de Convocação n° 010/2020 para vagas de Negros 
344 49087057 715.880.351-15 ANNDREYA MARQUES DE SOUZA 
RODRIGUES Não realizou upload  dos documentos
345 49085893 005.578.841-60 MARIA DE NAZARETTI VIANA DE SOUSA Indeferido 
346 49087035 027.589.811-30 MIRIA FERNANDA CORREIA Não realizou upload  dos documentos
347 49085376 030.966.423-38 FRANCIANA COSTA SILVA Não realizou upload  dos documentosSecretaria M
unicipal de Saúde 
Palácio das Campinas Prof. Vener ando de Freitas Borges – Paço Municipal
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP 74.884‐900 
Fone/Fax: 3524‐1515 / 3524‐1503 | e‐mail: dvex.sms@gmail.com 348 49087579 024.101.381-01 RENATA CRISTINA SILVA Não realizou upload  dos documentos
349 49086770 029.685.691-63 MICHELE CRISTINA ALVES DA SILVA Não realizou upload  dos documentos
350 49088631 026.903.971-61 DAIANY DE PAIVA LOBO NASCIMENTO Não realizou upload  dos documentos
351 49090830 048.200.093-70 LUCIANA BRAGA DE ALMEIDA Não realizou upload  dos documentos
352 49086552 008.696.151-90 BRUNA BALBINO RIBEIRO Deferido 
353 49086214 040.404.701-76 DENIZE CORREIA REZENDE Não realizou upload  dos documentos
354 49085780 050.364.303-36 TAISA GUIMARAES MARTINS Não realizou upload  dos documentos
355 49088603 034.731.111-39 SINARA LANE TOGO Não realizou upload  dos documentos
356 49092233 043.887.231-26 BEATRIZ OLIVEIRA PIRES ROSA Não realizou upload  dos documentos
357 49085386 049.293.623-42 LEONILSON SOUSA DA SILVA Indeferido 
358 49088395 015.138.962-45 CARLA REGINA DE JESUS MIRANDA Não realizou upload  dos documentos
359 49091126 049.167.021-40 DENNER MARTINS OLIVEIRA MATIAS Indeferido 
360 49087429 048.912.751-70 Candidato (a) convocado (a) neste  Edital 
de Convocação n° 010/2020 para vagas de Negros 
361 49086844 046.610.041-83 TATYELLE DIAS DA SILVA LEITE Não realizou upload  dos documentos
362 49091548 054.600.081-90 MARIANA GODINHO FRANCO Não realizou upload  dos documentos
363 49087214 043.346.951-08 ROZANA ROMERO DE SOUZA ALMEIDA Indeferido 
364 49093863 358.294.098-52 JENNIFER SANTOS OLIVEIRA Indeferido 
365 49087464 700.368.161-75 AMANDA NASCIMENTO SOUSA Não realizou upload  dos documentos
366 49094857 066.712.203-60 GECIANE LINHARES SILVA Não realizou upload  dos documentos
367 49089877 025.742.522-50 HOSANA SANTOS DE FREITAS MARTINS Não realizou upload  dos documentos
368 49087957 702.127.861-64 LARISSA RODRIGUES DE ALMEIDA Deferido 
369 49091864 104.564.436-65 Candidato (a) convocado (a) neste  Edital de Convocação n° 010/2020 para vagas de Negros 
370 49094946 021.487.615-28 YANKA SAMPAIO SANTOS Não realizou upload  dos documentos
371 49089649 017.152.201-02 JOCIELIA SOUZA DE MACEDO Indeferido 
372 49094642 520.145.681-20 KELYS CRISTINE DE SOUSA RODOVALHO Não realizou upload  dos documentos
373 49087447 806.184.481-87 ANA CRISTINA BARBOSA DOS SANTOS 
REZENDE Não realizou upload  dos documentos
374 49085837 765.353.981-53 FRANCISCA ARAUJO BRITO Não realizou upload  dos documentos
375 49092379 691.887.421-72 Candidato (a) convocado (a) neste  Edital de Convocação n° 010/2020 para vagas 
de Negros 
376 49090528 951.972.305-68 Candidato (a) convocado (a) neste  Edital de Convocação n° 010/2020 para vagas de Negros 
377 49091991 697.663.121-68 TATIANA DOS SANTOS LEAO Não realizou upload  dos documentos
378 49094087 002.881.421-52 PAULO JOSÉ DE MENDONÇA Deferido 
379 49085575 336.420.328-85 CRISTIANE DE OLIVEIRA SILVA Não realizou upload  dos documentos
380 49086399 007.036.591-11 SHIRLEY RAQUEL SILVA Indeferido 
381 49088043 014.662.013-55 DORACI ALMEIDA SOARES Deferido 
382 49093127 006.811.521-09 ELAINE DE SOUZA CRUZ Não realizou upload  dos documentos
383 49085537 025.585.811-63 KELLEN FERREIRA DE OLIVEIRA Não realizou upload  dos documentos
384 49087605 023.018.521-56 ARIANE CAMILA DA SILVA CASTRO Deferido 
385 49088248 741.217.661-72 LETÍCIA GABRIELLE GONÇALVES DA Deferido Secretaria M
unicipal de Saúde 
Palácio das Campinas Prof. Vener ando de Freitas Borges – Paço Municipal
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP 74.884‐900 
Fone/Fax: 3524‐1515 / 3524‐1503 | e‐mail: dvex.sms@gmail.com SILVA 
386 49092374 017.401.001-07 RODRIGO GONCALVES PEREIRA Não realizou upload  dos documentos
387 49093814 034.762.081-76 LUIZ FERNANDO MENDES FREIRE Não realizou upload  dos documentos
388 49088195 025.795.271-33 WANESSA MENDONCA DE OLIVEIRA Não realizou upload  dos documentos
389 49089315 032.407.831-50 GLAUCIENNY LACERDA RESENDE Indeferido 
390 49094995 033.475.711-85 JESSICA DA SILVA BARROS Indeferido 
391 49092153 047.366.681-21 THALITA MORAES DOS SANTOS Deferido 
392 49088226 051.744.875-03 EMANUELE MANGABEIRA DE JESUS Não realizou upload  dos documentos
393 49089338 043.223.271-09 AMANDA PEREIRA DA SILVA Não realizou upload  dos documentos
394 49091936 043.455.285-26 IDELMA PORTO DE OLIVEIRA Deferido 
395 49092491 757.709.201-06 MAYARA MONTEIRO MOURA Deferido 
396 49094213 751.718.211-00 AMANDA CARDOSO DA SILVA Deferido 
397 49087512 034.203.691-23 DEBORA RODRIGUES DE SOUZA Não realizou upload  dos documentos
398 49093099 077.796.256-05 Candidato (a) convocado (a) neste  Edital 
de Convocação n° 010/2020 para vagas de Negros 
399 49093136 051.277.483-80 Candidato (a) convocado (a) neste  Edital de Convocação n° 010/2020 para vagas 
de Negros 
400 49094802 700.449.731-36 PRISCILA LOURENCO CUNHA LAGE Deferido 
401 49092160 122.699.206-43 Candidato (a) convocado (a) neste  Edital de Convocação n° 010/2020 para vagas 
de Negros 
402 49093114 047.359.291-69 WALESKA NUNES GANDA Não realizou upload  dos documentos
403 49085900 700.302.931-62 MARIANY VIANA DE OLIVEIRA Indeferido 
404 49094771 105.371.234-07 VIVIAN RODRIGUES NUNES MELO DE LIMA Não realizou upload  dos documentos
405 49089928 053.863.211-96 VANESSA DE ARAUJO PEREIRA DOS 
SANTOS Não realizou upload  dos documentos
406 49089172 051.618.631-02 Candidato (a) convocado (a) neste  Edital 
de Convocação n° 010/2020 para vagas de Negros 
407 49085553 046.309.653-35 LAYANA WICKTORYA BARBOSA BASTOS Indeferido 
408 49089711 042.025.351-38 ALDO WESLEY SILVA SANTANA Não realizou upload  dos documentos
409 49088849 056.886.513-85 MARA CINTIA DA SILVA SANTOS Não realizou upload  dos documentos
410 49085468 701.689.331-60 LORRAYNE RICARDO DA SILVA Não realizou upload  dos documentos
411 49090529 702.386.721-07 JOYCE NUNES CABRAL Deferido 
412 49085378 022.266.121-65 MARIA LUISA ROSA SILVA Deferido 
413 49091499 051.685.221-30 ANA KRISTINA FAGUNDES DA SILVA Não realizou upload  dos documentos
414 49089226 055.693.441-52 ESTER LORRANE BORGES BARRETO Deferido 
415 49093437 042.543.311-00 GIOVANNA BARBOSA MELO Não realizou upload  dos documentos
416 49088822 050.596.161-00 Candidato (a) convocado (a) neste  Edital 
de Convocação n° 010/2020 para vagas 
de Negros 
417 49090463 043.774.361-63 JHENNYFER KALI FERNANDES DA CRUZ Indeferido 
418 49093730 046.840.211-06 THAIS ALMEIDA DE ALVARENGA Deferido 
419 49094250 027.552.781-61 DENISE ALVES DA COSTA OLIVEIRA Não realizou upload  dos documentos
420 49087448 053.307.431-25 Candidato (a) convocado (a) neste  Edital de Convocação n° 010/2020 para vagas Secretaria M
unicipal de Saúde 
Palácio das Campinas Prof. Vener ando de Freitas Borges – Paço Municipal
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP 74.884‐900 
Fone/Fax: 3524‐1515 / 3524‐1503 | e‐mail: dvex.sms@gmail.com de Negros 
421 49090114 061.904.175-74 EVANILDA DE SOUZA CORREIA Não realizou upload  dos documentos
422 49092766 361.170.991-34 NELMA MACHADO MENDES DE SOUZA Deferido 
423 49091333 464.503.431-68 JUSSINEIDE DA PENHA SOTER CHAGAS Não realizou upload  dos documentos
424 49094209 721.459.511-72 SANDRA ANGELICA JOSE PEREIRA Deferido 
425 49087056 692.982.701-00 FERNANDO DE ALMEIDA MARIANO Não realizou upload  dos documentos
426 49090065 831.798.601-20 FRASSINETTE PAINS PAMPLONA 
427 49085664 818.169.521-68 THATYANA DA SILVA FRANCO Não realizou upload  dos documentos
428 49086210 665.228.462-68 AURELIA MOREIRA DE FARIAS BARROS Não realizou upload  dos documentos
429 49086442 857.417.281-20 ÉRIKA ARAÚJO DO NASCIMENTO 
FERNANDES Não realizou upload  dos documentos
430 49090018 904.790.331-53 Candidato (a) convocado (a) neste  Edital de Convocação n° 010/2020 para vagas 
de Negros 
431 49088545 703.661.951-15 Candidato (a) convocado (a) neste  Edital 
de Convocação n° 010/2020 para vagas de Negros 
432 49094393 898.106.601-97 DANIELA ALVES DE LIMA RIBEIRO Deferido 
433 49087702 714.670.331-20 ANA PAULA MOREIRA COSTA Não realizou upload  dos documentos
434 49090867 000.970.663-11 RENATA SORAYA MORAES BARROS Não realizou upload  dos documentos
435 49090132 012.074.791-01 LUCIANA PONCIANO DE OLIVEIRA 
ARAUJO Deferido 
436 49089737 004.045.541-64 BRUNA ALVES BEQUIMA Não realizou upload  dos documentos
437 49086653 006.522.241-56 Candidato (a) convocado (a) neste  Edital 
de Convocação n° 010/2020 para vagas 
de PCD 
438 49086149 020.547.111-01 LAIARA ANUNIELE DE SUSA VITOR Deferido 
439 49086172 019.434.011-28 Candidato (a) convocado (a) neste  Edital de Convocação n° 010/2020 para vagas 
de Negros 
440 49088409 041.555.605-85 ANDREIA DOS SANTOS SANTANA Não realizou upload  dos documentos
441 49094429 022.945.825-43 CAMILA APARECIDA DE SANTANA BORGES COSTA Não realizou upload  dos documentos
442 49086084 027.887.501-70 ESTER RAFAEL BOSCO PORFIRIO Não realizou upload  dos documentos
443 49088077 019.590.241-67 MARIANA LOUISE MARQUES MAGNO Não realizou upload  dos documentos
444 49086368 034.007.235-09 JEFTE SOUSA DE SENA Não realizou upload  dos documentos
445 49093596 037.485.401-75 THAIS DE OLIVEIRA MEIRELES Não realizou upload  dos documentos
446 49087754 029.036.911-85 ARIELLI PAULA PRADO CORCINO DE OLIVEIRA Não realizou upload  dos documentos
447 49088442 753.433.711-91 WANESSA BARROS NEVES Deferido 
448 49093178 042.362.711-25 MARIANA MACHADO DE OLIVEIRA 
MODENA Não realizou upload  dos documentos
449 49089215 038.180.001-66 THALITA JORDANA DE JESUS OLIVEIRA 
FALEIRO Não realizou upload  dos documentos
450 49086877 037.034.981-45 Candidato (a) convocado (a) neste  Edital de Convocação n° 010/2020 para vagas 
de Negros 
451 49089500 038.512.831-20 KAMILA MAYARA DE ALMEIDA Deferido 
452 49087127 052.793.313-92 GILDENETH FERREIRA NASCIMENTO Indeferido 
453 49087042 701.257.541-75 THAIZE REIS COUTO Não realizou upload  dos documentosSecretaria M
unicipal de Saúde 
Palácio das Campinas Prof. Vener ando de Freitas Borges – Paço Municipal
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP 74.884‐900 
Fone/Fax: 3524‐1515 / 3524‐1503 | e‐mail: dvex.sms@gmail.com 454 49086553 041.251.721-37 GABRIELA BANDEIRA ARAUJO Não realizou upload  dos documentos
455 49089557 094.967.194-06 LETICIA ALMEIDA VASCONCELOS Indeferido 
456 49088126 059.348.315-42 INGRID SANTOS BARBOSA Não realizou upload  dos documentos
457 49094471 750.422.311-53 BRUNA LARA TEIXEIRA ABREU LOPES 
BISCARO Não realizou upload  dos documentos
458 49086532 052.012.931-82 GABRIELA CARVALHO DOS SANTOS Não realizou upload  dos documentos
459 49091602 006.618.516-56 NATASHA ANDRADE MOREIRA Não realizou upload  dos documentos
460 49091658 066.185.165-60 NATASHA ANDRADE MOREIRA Deferido 
461 49089537 708.906.411-53 ANDERSON SOUSA PIRES Deferido 
462 49086403 046.002.551-19 TATIANNY SANTOS DE REZENDE Não realizou upload  dos documentos
463 49087836 604.578.783-80 ROGÉRIO ANDERSON OLIVEIRA VIDAL Deferido 
464 49093924 043.834.021-35 RAYANNE FERREIRA SALES Deferido 
465 49089608 059.176.551-97 DANIELY RIBEIRO DA SILVA Deferido 
466 49088717 054.452.401-26 ANNA CAROLLYNA MUNIZ CANEDO 
NASCIMENTO Não realizou upload  dos documentos
467 49088962 051.513.541-08 AMANDA DA CONCEICAO DE BARROS Não realizou upload  dos documentos
468 49087444 048.638.391-11 RAYSSA SILVA ALVES Deferido 
469 49090949 700.938.971-38 NICOLLY MENDONÇA DE FREITAS Deferido 
470 49089658 701.407.511-06 CAROLINE APARECIDA FONSECA TELES Não realizou upload  dos documentos
471 49086631 064.372.781-70 ADRIANA BASTOS FERNANDES Não realizou upload  dos documentos
472 49091901 702.090.391-67 LUANA SOARES DE CARVALHO Não realizou upload  dos documentos
473 49090547 973.187.012-15 BRUNO ESPINDULA RAMOS Deferido 
474 49085784 060.807.031-90 YORRANA ALVES MORAIS RODRIGUES Não realizou upload  dos documentos
475 49088209 038.797.241-21 Candidato (a) convocado (a) neste  Edital 
de Convocação n° 010/2020 para vagas 
de Negros 
476 49088931 065.185.781-30 ISABELA LEAL MOREIRA Não realizou upload  dos documentos
477 49094175 737.349.501-04 VITÓRIA LOPES LIMA Deferido 
PROCESSO SELETIVO SIMPLIFICADO SAUDE - EDITAL 001/2020 
ÁREA: ATENÇÃO PRIMÁRIA 
CARGO: ESPECIALISTA EM SAÚDE - EN FERMEIRO GERAL 30 HORAS - NEGROS 
Class Inscrição CPF Nome Candidato Resultado 
28 49088526 047.937.391-48 DEJANO RIBEIRO BATISTA Indeferido 
29 49089589 049.888.001-05 THIAGO NUNES PROCPIO Não realizou upload  dos documentos
30 49087557 757.215.971-00 NAYARA ALVES TAVARES Não realizou upload  dos documentos
31 49085744 937.584.561-34 DENISE DOS SANTOS REZENDE E 
OLIVEIRA Não realizou upload  dos documentos
32 49087429 048.912.751-70 BARBARA DOS SANTOS DO NASCIMENTO Indeferido 
33 49091864 104.564.436-65 LARISSA MIRELLE DOS SANTOS Não realizou upload  dos documentos
34 49092379 691.887.421-72 ADAILSA LIMA DOS SANTOS DE SOUSA Não realizou upload  dos documentos
35 49090528 951.972.305-68 VIVIANE BISPO DE LIMA Não realizou upload  dos documentos
36 49092153 047.366.681-21 THALITA MORAES DOS SANTOS Deferido Secretaria M
unicipal de Saúde 
Palácio das Campinas Prof. Vener ando de Freitas Borges – Paço Municipal
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP 74.884‐900 
Fone/Fax: 3524‐1515 / 3524‐1503 | e‐mail: dvex.sms@gmail.com 37 49089338 043.223.271-09 AMANDA PEREIRA DA SILVA Não realizou upload  dos documentos
38 49093099 077.796.256-05 LUCAS AUGUSTO SANTANA Não realizou upload  dos documentos
39 49093136 051.277.483-80 JOELDA DA SILVA CARVALHO Não realizou upload  dos documentos
40 49092160 122.699.206-43 JULIO CESAR ALVES DOS SANTOS Não realizou upload  dos documentos
41 49089172 051.618.631-02 ALINE DA SILVA COSTA Deferido 
42 49088822 050.596.161-00 SARAH CAROLINA SILVEIRA FERREIRA Deferido 
43 49087448 053.307.431-25 SAMANDA SANTOS LIMA Não realizou upload  dos documentos
44 49090018 904.790.331-53 LIGIANE RODRIGUES SANTANA Não realizou upload  dos documentos
45 49088545 703.661.951-15 GISELLE CORREIA DO NASCIMENTO Não realizou upload  dos documentos
46 49086653 006.522.241-56 Candidato (a) convocado (a) neste  Edital 
de Convocação n° 010/2020 para vagas de PCD 
47 49086172 019.434.011-28 VANESSA DOS SANTOS SILVA DIAS Não realizou upload  dos documentos
48 49086877 037.034.981-45 WILKER PEREIRA DOS SANTOS Deferido 
49 49088209 038.797.241-21 VANIA POLLIANA JUSTINO DA SILVA Não realizou upload  dos documentos
PROCESSO SELETIVO SIMPLIFICADO SAUDE - EDITAL 001/2020 
ÁREA: ATENÇÃO PRIMÁRIA 
CARGO: ESPECIALISTA EM SAÚDE - ENFERMEIRO GERAL 30 HORAS - PCD 
Class Inscrição CPF Nome Candidato Resultado 
7 49086653 006.522.241-56 POLLYANNA VINHAL DE FRANCA Não realizou upload  dos documentos
PROCESSO SELETIVO SIMPLIFICADO SAUDE - EDITAL 001/2020 
ÁREA: ATENÇÃO PRIMÁRIA 
CARGO: ESPECIALISTA EM SAÚDE - TÉCNICO DE ENFERMAGEM - AMPLA 
CONCORRÊNCIA 
Class Inscrição CPF Nome Candidato Resultado 
265 49091824 549.164.291-68 Candidato (a) já convocado (a) no Edital de Convocação n° 009/2020 para vagas 
de Negros 
266 49089719 787.425.791-04 Candidato (a) já convocado (a) no Edital 
de Convocação n° 009/2020 para vagas de Negros 
267 49087803 585.413.652-04 OSMIRENE GOMES DA SILVA Não realizou upload  dos documentos
268 49094552 691.389.901-72 MARCIA ROCHA DE JESUS Não realizou upload  dos documentos
269 49093182 961.542.251-72 DIONEY CARLOS ATAIDES Indeferido 
270 49093314 008.228.401-62 Candidato (a) já convocado (a) no Edital 
de Convocação n° 009/2020 para vagas 
de Negros 
271 49091226 839.449.401-30 HOZANA ALVES RODRIGUES MELO Não realizou upload  dos documentos
272 49092307 919.448.301-97 JOSILENE SANTANA DE OLIVEIRA Não realizou upload  dos documentos
273 49091592 826.703.821-34 ANA CLÁUDIA DE BRITO PEIXOTO Não realizou upload  dos documentosSecretaria M
unicipal de Saúde 
Palácio das Campinas Prof. Vener ando de Freitas Borges – Paço Municipal
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP 74.884‐900 
Fone/Fax: 3524‐1515 / 3524‐1503 | e‐mail: dvex.sms@gmail.com ALBERNAZ 
274 49086267 726.427.771-20 SELMA VIEIRA FERREIRA Não realizou upload  dos documentos
275 49087527 880.068.751-20 MARIA NILVA DOS SANTOS ROCHA Não realizou upload  dos documentos
276 49092266 912.233.341-04 FLAVIA ALVES CABRAL Não realizou upload  dos documentos
277 49094392 927.193.411-34 CLEIA DIVINA MENDONCA Não realizou upload  dos documentos
278 49087405 949.859.791-04 FABIANA ADRIANA DE JESUS OLIVEIRA Não realizou upload  dos documentos
279 49091615 986.332.791-34 ROSIMEIRE PRINCESA DE PORTUGAL 
ATAIDES Deferido 
280 49086563 881.365.901-68 LUCIANA DE SOUSA LIMA ARRATES Não realizou upload  dos documentos
281 49090858 961.573.721-68 LEILANY PEREIRA DE ABREU DOS SANTOS Não realizou upload  dos documentos
282 49092702 722.258.581-87 ALINE PEREIRA DE MELO Não realizou upload  dos documentos
283 49092541 003.469.491-90 LUCIENE MARIA DA SILVA RODRIGUES Não realizou upload  dos documentos
284 49094177 821.931.262-91 ALINE PEREIRA DE SA Não realizou upload  dos documentos
285 49093499 006.945.581-33 ELIDA SAMARA DE SOUZA CRUZ Não realizou upload  dos documentos
286 49091797 013.139.731-14 WILMA COSTA PEREIRA Deferido 
287 49094961 008.295.461-54 CINTIA CRISTINA DA SILVA Não realizou upload  dos documentos
288 49089116 008.876.221-19 MARQUIANE DIAS DOS SANTOS Deferido 
289 49094446 022.790.731-02 Candidato (a) já convocado (a) no Edital de Convocação n° 009/2020 para vagas de Negros 
290 49090899 024.979.531-04 ALBERTO PEREIRA DOS SANTOS FILHO Indeferido 
291 49085640 017.840.071-88 LILIAN GONCALVES FERREIRA Não realizou upload  dos documentos
292 49086296 030.431.661-08 SANDRA RODRIGUES DE SOUZA Não realizou upload  dos documentos
293 49090443 025.325.861-84 PAULA PEREIRA BARBOSA Não realizou upload  dos documentos
294 49091603 027.355.001-28 MARCUS VINICIUS ABREU NEIVA Não realizou upload  dos documentos
295 49094612 042.227.511-54 EDJANE BESERRA DE OLIVEIRA Não realizou upload dos documentos
296 49085546 010.307.211-06 BRUNA DUARTE DE PAULA Não realizou upload  dos documentos
297 49092821 049.825.701-08 FRANCIELI CORREIA DE JESUS Não realizou upload dos documentos
298 49086945 034.434.051-18 JEOVÁ ANTÔNIO DE ASSIS SILVA Não realizou upload  dos documentos
299 49093240 041.738.511-03 CINDINARA GONCALVES DE AGUIAR Não realizou upload dos documentos
300 49090406 122.243.537-31 Candidato (a) já convocado (a) no Edital de Convocação n° 009/2020 para vagas 
de Negros 
301 49089748 754.005.371-20 LORENA SOUZA SILVA Não realizou upload  dos documentos
302 49087951 565.360.891-20 CELINA DA GLORIA TELES DA SILVA Não realizou upload dos documentos
303 49085963 370.202.691-68 MARIA APARECIDA MARTINS Deferido 
304 49091520 399.090.341-15 MARIA DAS DORES FERREIRA SAMPAIO Não realizou upload  dos documentos
305 49088906 464.244.401-78 Candidato (a) já convocado (a) no Edital 
de Convocação n° 009/2020 para vagas 
de Negros 
306 49094560 866.940.571-72 IRENE MARTINS PEREIRA Não realizou upload  dos documentos
307 49091873 007.779.584-90 ERIVALDA MOREIRA MA CEDO Não realizou upload dos documentos
308 49093775 529.516.931-68 LINDA RODRIGUES VIEIRA Não realizou upload  dos documentos
309 49089534 578.114.741-15 JOVEMARCIA OLIVEIRA DE QUEIROZ Não realizou upload  dos documentos
310 49090384 533.609.071-91 ADRIANE BORGES MACHADO Não realizou upload  dos documentosSecretari
a Municipal de Saúde 
Palácio das Campinas Prof. Vener ando de Freitas Borges –  Paço Municipal
Avenida do C
errado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP 74.884‐900 
Fone/Fax: 3524‐1515 / 3524‐1503 | e‐mail: dvex.sms@gmail.com 311 49092808 587.237.141-15 LUCIMAR PEREIRA DOS SANTOS SOUSA Não realizou upload  dos documentos
312 49088543 619.127.601-00 ROSINHA BARBOSA DA SILVA Indeferido 
313 49093438 957.828.421-72 CLEUZA TEODORIO DE JESUS Não realizou upload dos documentos
314 49094097 628.647.931-72 KATIA RODRIGUES DA SILVA SOUZA Indeferido 
315 49091817 778.153.271-68 ALESSANDRA PEIXOTO DA SILVA 
MOREIRA Deferido 
316 49094287 783.989.401-15 Candidato (a) já convocado (a) no Edital de Convocação n° 009/2020 para vagas de Negros 
317 49093434 820.877.091-49 JANECI PEREIRA DE SOUSA Não realizou upload  dos documentos
318 49092186 645.203.582-72 GEMIA RODRIGUES RI BEIRO Não realizou upload dos documentos
319 49091487 799.012.471-87 FERNANDA DE FATIMA LIMA GUALBERTO Não realizou upload dos documentos
320 49092561 921.400.091-34 Candidato (a) já convocado (a) no Edital 
de Convocação n° 009/2020 para vagas 
de Negros 
321 49086864 871.398.391-15 ROSÂNGELA DE OLIVEIRA SILVA Não realizou upload  dos documentos
322 49094405 938.296.203-49 GILTON GOMES DE OLIVEIRA Indeferido 
323 49090158 898.964.081-49 JANAIZA KELLY SOUSA OTTO Deferido 
324 49085757 933.606.651-04 ILZANI SOUZA GOMES Não realizou upload  dos documentos
325 49087072 003.644.031-01 ANDREIA FERNANDES DE ALMEIDA Não realizou upload  dos documentos
326 49090071 966.210.521-20 FLAVIA SIRQUEIRA BORGES Deferido 
327 49086646 950.888.221-20 SUELEN AMARAL COSTA Não realizou upload  dos documentos
328 49085955 986.727.461-04 EUCLENIA MARIA LEAL Não realizou upload dos documentos
329 49092530 224.272.988-83 THAIS GEREMIAS POMPEO Não realizou upload  dos documentos
330 49089889 018.556.231-02 DAIANE PEREIRA DE ANDRADE PAULA Deferido 
331 49086014 914.112.203-82 Candidato (a) já convocado (a) no Edital de Convocação n° 009/2020 para vagas de Negros 
332 49089368 005.554.851-29 LAURA APARECIDA DE ALMEIDA Deferido 
333 49092016 004.855.221-60 MIRIA DA SILVA NOVAES Indeferido 
334 49092000 749.523.401-63 KATIELLY CRISTINA SILVA MORREIRA Não realizou upload  dos documentos
335 49092351 026.631.901-79 MARILENE SOARES VIANA Não realizou upload  dos documentos
336 49092928 021.484.703-96 MARIA DE LOURDES MIRANDA PEREIRA SILVA Não realizou upload  dos documentos
337 49086281 113.879.357-47 CAROLINE DOS REIS SOUZA Não realizou upload dos documentos
338 49090310 082.635.384-32 MARIA DO ROSARIO DA SILVA Não realizou upload  dos documentos
339 49088699 035.087.041-14 ELEIAN DE CASTRO PARENTE Não realizou upload dos documentos
340 49088303 035.870.733-17 Candidato (a) já convocado (a) no Edital de Convocação n° 009/2020 para vagas 
de Negros 
341 49093338 029.290.711-76 Candidato (a) já convocado (a) no Edital 
de Convocação n° 009/2020 para vagas de Negros 
342 49088484 038.930.971-04 KELLY CRISTINA DOS SANTOS SILVA BRAZ Não realizou upload  dos documentos
343 49091097 033.108.821-52 ELISMARQUE TEIXEIRA JÚNIOR Não realizou upload dos documentos
344 49094605 040.316.861-96 ALLINE RODRIGUES DE ALMEIDA Não realizou upload  dos documentos
345 49091236 033.471.651-95 ALINE RODRIGUES PEREIRA XAVIER Não realizou upload  dos documentos
346 49093808 042.896.881-36 JORDANA JESSICA DA MATA COSTA Não realizou upload  dos documentosSecretari
a Municipal de Saúde 
Palácio das Campinas Prof. Vener ando de Freitas Borges –  Paço Municipal
Avenida do C
errado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP 74.884‐900 
Fone/Fax: 3524‐1515 / 3524‐1503 | e‐mail: dvex.sms@gmail.com 347 49089725 755.854.051-87 BRUNA DA SILVA QUEIROZ Não realizou upload  dos documentos
348 49094614 050.612.561-07 LUCAS NERES DE ARAUJO Indeferido 
349 49089130 757.796.171-04 JORDANA CORREA DA COSTA Não realizou upload  dos documentos
350 49087481 034.733.061-42 THAINARA FERNANDES DA SILVA 
CAVALCANTE Não realizou upload  dos documentos
351 49092862 705.195.581-03 NATALY MONIZA FERREIRA DA SILVA Não realizou upload  dos documentos
352 49093783 936.931.841-00 ZIDALVA ALVES DE SOUZA Indeferido 
353 49086290 004.955.781-50 ALBAMEIRE ANDRADE DE OLIVEIRA Não realizou upload  dos documentos
354 49086586 949.843.951-68 ELEA REGINA DE SOUZA Indeferido 
355 49088942 864.667.981-00 KALINCA DE SOUZA COUTINHO Não realizou upload  dos documentos
356 49091522 014.467.121-25 Candidato (a) já convocado (a) no Edital 
de Convocação n° 009/2020 para vagas 
de Negros 
357 49093934 010.837.503-05 ANA KAROLINA ALVES DA SILVA LIMA Não realizou upload  dos documentos
358 49088710 036.395.063-08 EVANILSON PEREIRA DA SILVA Indeferido 
359 49087599 033.819.721-46 LUNARA GOMES DE OLIVEIRA Não realizou upload  dos documentos
360 49085394 043.090.261-17 HELLEN ALVES DO AMARAL Não realizou upload  dos documentos
361 49087363 043.595.551-99 ANNA PAULA PEREIRA DUTRA Não realizou upload  dos documentos
362 49088673 037.474.661-33 BRUNA ELIZA MOITA FRANCA Não realizou upload  dos documentos
363 49086619 042.157.221-36 JHESSICA ALVES DE OLIVEIRA Não realizou upload  dos documentos
364 49094339 027.814.351-20 LILLIAN MOREIRA DOS SANTOS DE OLIVEIRA LOURENÇO Não realizou upload  dos documentos
365 49087425 705.585.261-79 Candidato (a) já convocado (a) no Edital de Convocação n° 009/2020 para vagas 
de Negros 
366 49092825 058.739.651-29 Candidato (a) já convocado (a) no Edital de Convocação n° 009/2020 para vagas 
de Negros 
367 49085688 708.146.901-90 VITORIA LORRANY GOMES DOURADO Não realizou upload  dos documentos
368 49089802 701.963.951-86 FERNANDA KELLEM VIEIRA DA SILVA Não realizou upload  dos documentos
369 49085444 533.380.061-87 SANDRA LUIZA DE SOUZA Não realizou upload  dos documentos
370 49087014 290.060.582-20 ELAINE MARIA DE PAULA XAVIER Não realizou upload  dos documentos
371 49093807 533.633.101-53 MADALENA DIOGO OLIVEIRA Não realizou upload  dos documentos
372 49088150 952.600.721-20 MARIA CRISTINA SILVA DE BIASE Não realizou upload  dos documentos
373 49086830 939.854.104-10 LUCIANNE CRISTINE SANTOS DE ALMEIDA Não realizou upload  dos documentos
374 49092754 763.302.571-91 KEILA VIEIRA DE SOUZA Não realizou upload  dos documentos
375 49086866 005.514.503-55 ANTONIA DA SILVA FRANCA Não realizou upload  dos documento 
376 49093773 894.045.641-68 NOELITA FERREIRA DOS SANTOS Indeferido 
377 49087194 004.123.511-88 Candidato (a) já convocado (a) no Edital 
de Convocação n° 009/2020 para vagas 
de Negros 
378 49090306 842.226.701-20 VIVIANE DA SILVA MESQUITA Não realizou upload  dos documentos
379 49091357 893.434.331-15 ROSIRENE FERREIRA DE SOUZA Não realizou upload  dos documentos
380 49094801 864.350.351-72 Candidato (a) já convocado (a) no Edital de Convocação n° 009/2020 para vagas 
de Negros 
381 49085999 003.967.921-70 Candidato (a) já convocado (a) no Edital 
de Convocação n° 009/2020 para vagas de Negros Secretaria M
unicipal de Saúde 
Palácio das Campinas Prof. Vener ando de Freitas Borges – Paço Municipal
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP 74.884‐900 
Fone/Fax: 3524‐1515 / 3524‐1503 | e‐mail: dvex.sms@gmail.com 382 49088736 872.534.881-72 ANNA RHUBYA ARAPONGA Indeferido 
383 49092487 942.662.471-68 ELAINE CARDOSO DA SILVA Não realizou upload dos documentos
384 49087725 946.076.802-49 MARIZETE DE ABREU SILVA Não realizou upload  dos documentos
385 49094678 001.761.781-20 MARIA BISPO DA CRUZ SOUSA Não realizou upload  dos documentos
386 49087125 320.230.968-47 CINTHIA GOMES DE LIMA SANTOS 
FERNANDES Indeferido 
387 49085416 770.850.432-53 MARIA SONIA ROCHA MORAES Não realizou upload  dos documentos
388 49092646 008.728.641-62 AMANDA DA SILVA BARRETO Não realizou upload  dos documentos
389 49088191 018.065.681-36 Candidato (a) já convocado (a) no Edital de Convocação n° 009/2020 para vagas 
de Negros 
390 49092718 025.005.341-11 FABIANA SOUSA PEREIRA E SILVA Não realizou upload dos documentos
391 49087299 741.956.541-49 LUZELINA DAS SORES ARAUJO SOUZA Não realizou upload  dos documentos
392 49090995 017.759.341-52 Candidato (a) já convocado (a) no Edital 
de Convocação n° 009/2020 para vagas 
de Negros 
393 49090501 026.554.861-61 ALLINE CABRAL DOS SANTOS Não realizou upload  dos documentos
394 49087256 045.191.461-94 LILIAN PEREIRA DESOUSA Não realizou upload  dos documentos
395 49094308 024.485.091-74 ELIZABETH CRISTINA BUENO 
GONÇALVES Não realizou upload  dos documentos
396 49090961 752.504.381-72 JESSICA FERNANDES PINHEIRO MENEZES Não realizou upload  dos documentos
397 49088220 045.000.791-06 CELSO DIOGO DE CASTRO SANTOS Não realizou upload  dos documentos
398 49089162 014.668.112-69 ELIOENE ADERALDO FREITAS Indeferido 
399 49086097 701.843.431-94 Candidato (a) já convocado (a) no Edital de Convocação n° 009/2020 para vagas 
de Negros 
400 49086708 034.785.263-70 ANDRESSA DE MOURA SILVA Não realizou upload  dos documentos
401 49086322 057.516.461-18 MAIKON CONCEIÇÃO ARAÚJO Não realizou upload  dos documentos
402 49087748 008.663.911-00 LUCAS RODRIGUES DE JESUS ALVES Não realizou upload  dos documentos
403 49090913 059.938.281-37 MAIANE TRAJANO ROCHA Não realizou upload  dos documentos
404 49091331 703.486.241-90 VIRGÍNIA DE SOUZA MARINHO Não realizou upload  dos documentos
405 49087287 049.962.371-12 PATRICIA FREITAS BARBOSA DE SOUSA Indeferido 
406 49092799 704.921.361-65 JULIA CECÍLIA FRANCISCA CEZAR Não realizou upload  dos documentos
407 49087473 059.679.111-97 JESSICA CORREA ALVES Não realizou upload  dos documentos
408 49086390 063.079.291-70 BRUNA ELOIZA DE MELO SILVA Não realizou upload  dos documentos
409 49086597 706.392.571-78 SARA RODRIGUES DE OLIVEIRA Não realizou upload  dos documentos
410 49092935 710.431.401-66 JORDANA NUNES MACHADO Não realizou upload  dos documentos
411 49088892 549.244.131-00 DIRCE PEREIRA DOS SANTOS MORIS Indeferido 
412 49093075 586.277.661-34 MARIA APARECIDA SOARES DA SILVA Não realizou upload  dos documentos
413 49092269 554.017.591-34 AMERICA GUEDES DE OLIVEIRA Não realizou upload  dos documentos
414 49086408 844.362.121-49 NOELI CANDIDA DE SOUSA Não realizou upload  dos documentos
415 49091785 977.612.901-30 MARIA CONCEICAO MORAIS DA SILVA 
COSTA Indeferido 
416 49089518 801.590.951-15 DIVINA SOARES DA COSTA Não realizou upload dos documentos
417 49087634 832.654.223-72 ROSIANE PEREIRA DE SOUSA Não realizou upload  dos documentos
418 49089627 006.420.831-18 DANIELLE RODRIGUES LINHARES SILVA Indeferido 
419 49089322 901.343.031-72 ADRIANA GOMES DE SOUZA Não realizou upload  dos documentosSecretaria M
unicipal de Saúde 
Palácio das Campinas Prof. Vener ando de Freitas Borges – Paço Municipal
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP 74.884‐900 
Fone/Fax: 3524‐1515 / 3524‐1503 | e‐mail: dvex.sms@gmail.com 420 49086048 871.043.423-20 JANETH PEREIRA LIMA Não realizou upload  dos documentos
421 49088380 959.442.301-34 LÍVIA BERNARDES FERNANDES Não realizou upload  dos documentos
422 49092196 005.315.671-41 ELIANECOELHODEAGUIARVIEIRA Não realizou upload dos documentos
423 49087967 997.403.111-72 Candidato (a) já convocado (a) no Edital 
de Convocação n° 009/2020 para vagas de Negros 
424 49087961 024.160.611-00 DIRCILENY DE SOUSA GUIMARÃES Não realizou upload dos documentos
425 49091949 100.397.996-38 LINDINALVA MOTA DA SILVA Não realizou upload  dos documentos
426 49091310 096.052.736-24 NAGILLA PATRICIA LUIZ MOTA Não realizou upload  dos documentos
427 49086344 104.333.886-17 CLAUDIA DOS ANJOS DIAS Não realizou upload dos documentos
428 49093320 053.832.731-66 MARIA CAROLINE SOUSA EVANGELISTA Não realizou upload  dos documentos
429 49086121 755.633.201-20 SARA PESSEGO DE SOUZA Não realizou upload  dos documentos
430 49092824 039.684.121-09 KAMYLLA PAULA RODRIGUES ALMEIDA Não realizou upload  dos documentos
431 49089422 001.883.742-56 MAYARA CRISTINA COSTA SILVA Não realizou upload  dos documentos
432 49085740 701.238.691-61 ALINE DANIELLY GONÇALVES DE FREITAS Não realizou upload  dos documentos
433 49086800 701.453.481-56 LORRANY CRISTINA RODRIGUES DA 
SILVA Não realizou upload  dos documentos
434 49088148 752.833.101-59 ANNA CAROLINA SANTOS BRITO Não realizou upload  dos documentos
435 49090442 036.620.481-59 CINTHIA RODRIGUES AN DRADE Não realizou upload dos documentos
436 49085584 701.679.281-12 DAYANNE OLIVEIRA ARAUJO Indeferido 
437 49088168 032.327.571-03 RAFAELLA APARECIDA CALASSA DA LUZ Não realizou upload  dos documentos
438 49092183 059.230.581-38 KALLYDSA MARIA CARVALHO FERREIRA Não realizou upload  dos documentos
439 49089800 043.427.301-54 NAYARA GUILHERME DE OLIVEIRA Indeferido 
440 49089152 072.184.141-41 ISABELLY RODRIGUES DA CUNHA Não realizou upload  dos documentos
441 49089437 041.805.432-06 ALINE GABRIELE MARQUES DA SILVA Não realizou upload  dos documentos
442 49086370 704.125.061-06 MARCOS FELIPE RODRIGUES DE ALMEIDA Não realizou upload  dos documentos
443 49088697 618.141.211-53 KENIA INACIA DE ALMEIDA Indeferido 
444 49090314 821.357.891-00 MARIA APARECIDA DOS SANTOS Não realizou upload  dos documentos
445 49090311 605.232.201-20 LUCILDA SILVA MATEUS Não realizou upload  dos documentos
446 49087724 828.498.461-04 VALDIRENE ROSA RODRIGUES Não realizou upload  dos documentos
447 49087081 808.523.781-49 Candidato (a) já convocado (a) no Edital de Convocação n° 009/2020 para vagas 
de Negros 
448 49092658 830.787.621-49 WARLLEN DE ALENCAR DORNEL LOPES Deferido 
449 49088535 000.129.053-30 Candidato (a)  convocado (a) neste  Edital de Convocação n° 010/2020 para vagas de Negros 
450 49091291 012.949.281-71 LUCILETE DOS SANTOS MARTINS Não realizou upload  dos documentos
451 49093442 011.188.923-56 PATRÍCIA DA SILVA LIMA Não realizou upload  dos documentos
452 49089605 007.880.801-48 MANOEL PEREIRA DA SILVA Não realizou upload  dos documentos
453 49092280 008.940.241-32 ANDY MODESTO CAROLA Não realizou upload  dos documentos
454 49090162 043.177.631-84 CAMILA KASSIA GUIMARAES LIMA Não realizou upload  dos documentos
455 49086713 700.757.641-99 Candidato (a)  convocado (a) neste  Edital 
de Convocação n° 010/2020 para vagas 
de Negros 
456 49085501 049.851.221-57 ZELINA VIEIRA DO VALE Não realizou upload  dos documentos
457 49086841 002.042.841-39 LUDIMILA NICOLAU SILVA Não realizou upload  dos documentosSecretaria M
unicipal de Saúde 
Palácio das Campinas Prof. Vener ando de Freitas Borges – Paço Municipal
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP 74.884‐900 
Fone/Fax: 3524‐1515 / 3524‐1503 | e‐mail: dvex.sms@gmail.com 458 49090014 701.193.301-80 MARIA CAROLINA GONÇALVES DOS 
SANTOS Não realizou upload  dos documentos
459 49088331 087.981.883-21 CESAR JULIO DE SOUSA Deferido 
460 49086441 058.198.271-12 MILENE DAYANE MACIEL Não realizou upload  dos documentos
461 49088225 441.467.951-68 ANDREZA DIAS FERREIRA DOS SANTOS Não realizou upload  dos documentos
462 49093269 492.356.721-04 VALDENIRA FALCAO TEIXEIRA Não realizou upload  dos documentos
463 49094400 799.457.831-49 JOANA DARC FERREIRA DE ALMEIDA Indeferido 
464 49094828 000.368.375-39 VANDREIA NASCIMENTO SANTANA Não realizou upload  dos documentos
465 49094691 942.334.891-20 EVANIA FERREIRA BARROS SILVA Não realizou upload dos documentos
466 49086679 697.469.401-63 Candidato (a)  convocado (a) neste  Edital de Convocação n° 010/2020 para vagas de Negros 
467 49086840 846.020.581-91 CASSIA CHAVES CARNEIRO Não realizou upload dos documentos
468 49088687 021.460.921-90 LUCELENA CAMPOS DA LUZ Não realizou upload  dos documentos
469 49091340 718.385.701-87 ANA MARIA SILVA Não realizou upload  dos documentos
470 49087703 064.254.426-38 VANESSA DE ALMEIDA Não realizou upload  dos documentos
471 49089947 989.520.991-68 LILIAN VIEIRA CARDOSO Não realizou upload  dos documentos
472 49086599 727.328.731-87 LUCIMEIRE PEREIRA DE OLIVEIRA Não realizou upload  dos documentos
473 49094460 739.131.891-49 MARIZETE REIS RIBEIRO SOUSA Não realizou upload  dos documentos
474 49091781 035.930.711-69 CRISTINA PEREIRA DOS SANTOS Não realizou upload dos documentos
475 49088937 004.722.021-03 Candidato (a)  convocado (a) neste  Edital de Convocação n° 010/2020 para vagas de Negros 
476 49088653 014.616.951-47 DANIELLE GUIMARÃES BR AGA TELES Não realizou upload dos documentos
477 49088763 022.893.021-98 CARLA CRISTINA DA FONSECA VELOSO Não realizou upload dos documentos
478 49089942 132.484.437-07 Candidato (a)  convocado (a) neste  Edital de Convocação n° 010/2020 para vagas de Negros 
479 49088993 750.830.511-68 ANNA FLAVIA PINHEIRO Não realizou upload  dos documentos
480 49090129 044.202.481-90 DARLESON NEVES SOUSA Deferido 
481 49086995 102.345.466-11 JACKSON MULLER OLIVEIRA TOMAZ Não realizou upload  dos documentos
482 49087710 050.611.111-33 SABRINA DIAS DOS SANTOS Não realizou upload  dos documentos
483 49090984 701.551.961-54 PATRÍCIA REIS OLIVEIRA Indeferido 
484 49093741 041.395.901-57 THAIS CHRISTINA OLIVEIRA SOUZA Não realizou upload  dos documentos
485 49088224 028.376.992-09 RONY ANDRADE FERREIRA Não realizou upload  dos documentos
486 49091208 075.619.555-10 JULIANO DE JESUS GUSMAO Não realizou upload  dos documentos
487 49087296 056.425.611-03 BEATRIZ BARBOSA DA SILVA OLIVEIRA 
RUA Não realizou upload  dos documentos
488 49085548 701.569.761-02 CRISTIANO BORGES SALLES DO AMARAL Indeferido 
489 49085375 055.788.341-59 GUSTAVO BERNARDO VIEIRA Não realizou upload  dos documentos
490 49085817 702.965.181-23 THUANNY DA SILVA Não realizou upload  dos documentos
491 49088391 703.940.441-93 WAYNNE MUTCHELLE MONTEIRO Não realizou upload  dos documentos
492 49089873 705.286.901-24 EMILLIE LUÍSA MARQUES QUITO Não realizou upload  dos documentos
493 49086798 045.014.731-26 EVELYN GONCALVES LOPES Não realizou upload  dos documentos
494 49086585 081.473.325-56 BRUNA SANTOS SILVA Não realizou upload  dos documentos
495 49094796 023.554.311-08 Candidato (a)  convocado (a) neste  Edital de Convocação n° 010/2020 para vagas  
Secretaria Municipal de Saúde 
Palácio das Campinas Prof. Vener ando de Freitas Borges – Paço Municipal                                                                                           
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP 74.884‐900                                                                        
Fone/Fax: 3524‐1515 / 3524‐1503 | e‐mail: dvex.sms@gmail.com 
 de Negros 
496 49094746 048.833.661-97 Candidato (a)  convocado (a) neste  Edital 
de Convocação n° 010/2020 para vagas de Negros  
497 49088420 707.921.441-63 JOCIVAN ALVES DA CONCEICAO Não realizou upload  dos documentos
498 49087601 057.045.621-59 KAREN DIOMAR RIBEIRO Não realizou upload  dos documentos
499 49086458 073.277.471-33 MYRIAN PAULA RIBEIRO Não realizou upload  dos documentos
500 49092238 018.468.241-09 ODILIA RIBEIRO DE SOUZA Não realizou upload  dos documentos
501 49085839 440.418.961-34 SONIA MARIA RAMOS COELHO Não realizou upload  dos documentos
502 49086034 548.833.501-34 VILMON DOS SANTOS HONORIO Não realizou upload  dos documentos
503 49090040 533.471.291-72 SANDRA FERREIRA DA SILVA Não realizou upload  dos documentos
504 49087215 549.711.361-34 JANE PIRES DA SILVA Não realizou upload  dos documentos
505 49086035 017.066.891-60 ALDEMIRA RODRIGUES DE OLIVEIRA Deferido 
506 49088675 877.573.971-20 DIVINA ANGELA DOMINGAS CANDIDO DE OLIVEIRA Deferido 
507 49087943 000.251.311-09 MARLENE COSTA DA SILVA ASSIS Não realizou upload  dos documentos
508 49092181 002.939.951-33 DANIELA DARIA DE ARAUJO Não realizou upload  dos documentos
509 49086265 995.250.200-10 LETICIA RAQUEL BRASIL XAVIER Não realizou upload  dos documentos
510 49088561 012.853.951-82 ANDREIA CESARIA PEREIRA Não realizou upload  dos documentos
511 49086834 007.281.713-50 LARISSE SILVA GOMES SANTOS Não realizou upload  dos documentos
512 49091514 000.146.161-30 ANA CAROLINA SILVA ALMEIDA Não realizou upload  dos documentos
513 49086227 007.551.381-12 MEIRIENY DIAS DE BARROS MENEZES Não realizou upload  dos documentos
514 49092522 005.657.232-86 JUCICLEIA DOS SANTOS CORDEIRO Não realizou upload  dos documentos
515 49089759 995.638.003-20 DILCILÉIA DUARTE NONATO Não realizou upload  dos documentos
516 49092850 025.717.871-60 ADALBERTO LUIZ DE FREITAS Deferido 
517 49088184 023.159.831-93 LORRANA CAROLINA BORGES ALMEIDA Deferido 
518 49086374 027.581.101-80 THAYNARA CRUZ DA SILVA RESENDE Não realizou upload  dos documentos
519 49085327 030.720.591-60 GISELDA DE JESUS BEZERRA Não realizou upload  dos documentos
520 49092734 701.167.111-08 ERICA FERNANDA FERREIRA SILVA Não realizou upload  dos documentos
521 49092707 050.079.181-30 JENNIFER OHANE SILVA Não realizou upload  dos documentos
522 49089474 700.165.651-85 ANA FLÁVIA DE SOUZA CARVALHO Não realizou upload  dos documentos
523 49091678 063.712.821-40 CHENIA CAROLINE BARRO DE MATOS Não realizou upload  dos documentos
524 49092975 028.600.172-16 IZAQUE DA SILVA Deferido 
525 49092474 073.300.433-46 ANA PAULA PEREIRA DA SILVA Não realizou upload  dos documentos
526 49087159 703.805.351-57 CAROLINE CAMPOS VALADAO Não realizou upload  dos documentos
527 49087492 624.214.963-06 MAGDIEL FERNANDES DA SILVA Não realizou upload  dos documentos
528 49087657 047.714.411-03 IEZA MARIA CIRQUEIRA VIEIRA Não realizou upload  dos documentos
529 49088233 057.732.551-54 DÉBORA CAMILA LIMA DE MIRANDA Não realizou upload  dos documentos
530 49086517 703.955.331-71 LETÍCIA LEMOS DOS SANTOS Não realizou upload  dos documentos
 
    
 Secretari
a Municipal de Saúde 
Palácio das Campinas Prof. Vener ando de Freitas Borges –  Paço Municipal
Avenida do C
errado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP 74.884‐900 
Fone/Fax: 3524‐1515 / 3524‐1503 | e‐mail: dvex.sms@gmail.com PROCESSO SELETIVO SIMPLIFICADO SAUDE - EDITAL 001/2020 
ÁREA: ATENÇÃO PRIMÁRIA 
CARGO: ESPECIALISTA EM SAÚDE - TÉCNICO DE ENFERMAGEM - NEGROS 
Class Inscrição CPF Nome Candidato Resultado 
58 49088535 000.129.053-30 ROSALIA CARVALHO NASCIMENTO Indeferido 
59 49086713 700.757.641-99 THAYRINE PEREIRA COELHO Não realizou upload  dos documentos
60 49086679 697.469.401-63 SUELENE APARECIDA DA SILVA VIANA Não realizou upload  dos documentos
61 49088937 004.722.021-03 ANDREA LIMA DE JESUS SILVA Deferido 
62 49089942 132.484.437-07 EDNA MARIA SOTERO DA SILVA Não realizou upload  dos documentos
63 49094796 023.554.311-08 LESLIE EDUARDA ARAÚJO FARIA Não realizou upload  dos documentos
64 49094746 048.833.661-97 DAYENNE FERNANDES DA SILVA MENDES Deferido 
PROCESSO SELETIVO SIMPLIFICADO SAUDE - EDITAL 001/2020 
ÁREA: URGÊNCIA 
CARGO: ESPECIALISTA EM SAÚDE - ENFERMEIRO GERAL - AMPLA CONCORRÊNCIA 
Class Inscrição CPF Nome Candidato Resultado 
175 49087999 807.893.666-49 RICARDO JOS BOTELHO Indeferido 
176 49090030 596.854.681-68 VALDIRENE PEREIRA DE AGUIAR Indeferido 
177 49089898 565.967.401-10 ROSENI ALVES RESENDE OLIVEIRA Não realizou upload  dos documentos 
178 49092865 574.825.861-72 SEBASTIANA BORGES Não realizou upload  dos documentos 
179 49092709 549.226.901-15 Candidato (a) já convocado (a) no Edital 
de Convocação n° 004/2020 para vagas 
de Negros 
180 49088705 575.831.101-49 CLAUDIA REGINA DA SILVA MARQUES Indeferido 
181 49093217 498.270.491-00 Candidato (a) já convocado (a) no Edital 
de Convocação n° 004/2020 para vagas 
de Negros 
182 49092727 476.602.011-15 FRANCILENE SILVA MATOS DE MELO Não realizou upload  dos documentos 
183 49085950 487.646.203-87 FERNANDO SILVA DE MORAES Deferido 
184 49090688 765.772.791-87 ADEANE PIRES RAMOS DIAS Não realizou upload  dos documentos 
185 49093109 000.295.321-83 DANIELLA SAMPAIO TORRANO 
MACHADO Não realizou upload  dos documentos 
186 49092813 842.828.351-68 KHENYA DOS SANTOS NEIVA OLIVEIRA Indeferido 
187 49090815 854.504.991-91 LARISSE LOPES DE ALMEIDA TEIXEIRA Não realizou upload  dos documentos 
188 49090731 850.181.471-72 IVONETE FALEIRO MARQUES SOARES Indeferido 
189 49090965 905.091.531-00 ALESSANDRA ABREU CIRINEU Deferido 
190 49085749 847.527.341-68 RENATA CAMPOS COSTA DE SOUZA Não realizou upload  dos documentos 
191 49091339 709.558.911-91 Candidato (a) já convocado (a) no Edital 
de Convocação n° 004/2020 para vagas 
de Negros 
192 49093669 941.649.241-87 LIDIANE NUNES BARBOZA Deferido 
193 49092751 003.587.941-61 FERNANDA MEGDA SOARES Indeferido 
194 49093205 718.561.531-34 MIRIAM CARLA LOPES GONCALVES Indeferido Secretaria M
unicipal de Saúde 
Palácio das Campinas Prof. Vener ando de Freitas Borges – Paço Municipal
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP 74.884‐900 
Fone/Fax: 3524‐1515 / 3524‐1503 | e‐mail: dvex.sms@gmail.com 195 49089801 992.525.971-15 CARINA BARBOSA DE MELO Indeferido 
196 49091043 936.692.831-53 GLÁUCIA GONÇALVES DE JESUS PIRES 
PORTES Indeferido 
197 49090997 973.275.061-87 MARIA APARECIDA DOS SANTOS 
MENDONCA Indeferido 
198 49086665 010.870.681-85 CHIRLANY DA SILVA STABILE Não realizou upload  dos documentos 
199 49094415 003.171.781-05 MARCIA CRISTINA DA MOTA Não realizou upload  dos documentos 
200 49094079 005.206.551-09 Candidato (a) já convocado (a) no Edital 
de Convocação n° 006/2020 para vagas 
de Negros 
201 49085590 973.501.761-04 GISLENE GREGÓRIO LEANDRO Deferido 
202 49094710 074.445.646-04 KAROLINE SIQUEIRA SILVA MESQUITA Indeferido 
203 49085936 016.499.271-50 JEISA CRISTINA ROSA DOS SANTOS Deferido 
204 49092637 020.780.301-39 TATIELLY DE ALMEIDA BRITO Não realizou upload  dos documentos 
205 49087099 015.233.051-85 FERNANDO HENRIQUE ARAUJO DE 
MACEDO Deferido 
206 49085406 732.080.191-49 LARENNE OLIVEIRA DE SOUZA Deferido 
207 49090621 928.763.072-00 THAIS CARVALHO DOS REIS Indeferido 
208 49088456 735.014.681-72 MARIELLY DOS SANTOS ABREU Indeferido 
209 49086684 027.741.051-70 PIERRO PINHEIRO ROCHA Deferido 
210 49091206 032.282.893-70 CINTIA RORIZ PAIVA Não realizou upload  dos documentos 
211 49092184 031.056.051-93 SDNEI ALVES DE SOUZA NETO Indeferido 
212 49092215 725.328.821-15 KAMILLA LELIS RODRIGUES DE ARAUJO Indeferido 
213 49090414 016.873.311-03 DENIVALDO DE OLIVEIRA PARACATU Não realizou upload  dos documentos 
214 49091031 033.417.871-19 WESLEY RODRIGUES DE SOUSA Indeferido 
215 49094975 041.203.311-99 PATRÍCIA SILVA SANTOS Não realizou upload  dos documentos 
216 49089991 039.693.491-92 KARITA GONCALVES CABRAL Não realizou upload  dos documentos 
217 49089771 037.243.501-71 GRASYELLA NUNES RIBEIRO Não realizou upload  dos documentos 
218 49090135 042.621.221-58 GABRIELA ALVARES DE BRITO Não realizou upload  dos documentos 
219 49090617 657.127.226-15 CLEIDE SOARES Não realizou upload  dos documentos 
220 49090295 565.872.521-68 SILVIA DE FREITAS DOMINGUES 
FIGUEIREDO Não realizou upload  dos documentos 
221 49092526 561.371.331-68 JOSEMAR SILVA DA COSTA Não realizou upload  dos documentos 
222 49094759 777.235.701-04 Candidato (a) já convocado (a) no Edital 
de Convocação n° 006/2020 para vagas 
de Negros 
223 49089137 478.586.132-00 ELISANGELA FREITAS VAZ Indeferido 
224 49091685 860.443.381-34 Candidato (a) já convocado (a) no Edital 
de Convocação n° 006/2020 para vagas 
de Negros 
225 49085978 901.898.501-59 Candidato (a) já convocado (a) no Edital 
de Convocação n° 006/2020 para vagas 
de Negros 
226 49086825 964.378.631-53 LEILIANA ARAUJO DA SILVA TOME Indeferido 
227 49087541 960.232.871-15 DIANA GOMES DA SILVA CARVALHO Deferido 
228 49086858 971.132.711-20 VANDEVONIA FERREIRA DA SILVA Deferido 
229 49092596 962.400.911-20 MARIA LUCIANA DE MELO Não realizou upload  dos documentos 
230 49092896 992.745.821-53 MILENA SOARES DE LIMA Indeferido 
231 49093206 000.757.451-78 SUELLEN DA SILVA MILHOMEM SANTOS Indeferido Secretaria M
unicipal de Saúde 
Palácio das Campinas Prof. Vener ando de Freitas Borges – Paço Municipal
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP 74.884‐900 
Fone/Fax: 3524‐1515 / 3524‐1503 | e‐mail: dvex.sms@gmail.com 232 49087377 968.937.371-49 ADAMO CANDIDO MOTA SILVA Indeferido 
233 49090004 008.842.761-71 FABRIZIA PEREIRA NUNES Deferido 
234 49087160 982.297.531-72 MAYARA SOUSA NASCIMENTO ALENCAR Não realizou upload  dos documentos 
235 49087134 001.088.651-69 Candidato (a) já convocado (a) no Edital 
de Convocação n° 006/2020 para vagas 
de Negros 
236 49087549 004.497.901-00 MARILIA VAZ MONTEIRO DE OLIVEIRA 
CASTRO Não realizou upload  dos documentos 
237 49087465 003.524.951-03 NURIA MICHELINE PEREIRA DA SILVA Indeferido 
238 49093074 014.078.311-35 KATIA FERREIRA DE MORAIS Não realizou upload  dos documentos 
239 49093751 021.232.281-84 MICHELE BELMIRA DE AMORIM 
RODRIGUES Indeferido 
240 49090309 075.532.534-64 DEYLLYSE ALVES FERNANDES MARTINS Não realizou upload  dos documentos 
241 49091613 743.757.841-72 JULIENE NEVES SOLANO Deferido 
242 49093251 034.296.431-39 FERNANDA LEITE DA SILVA MONTALVAO Indeferido 
243 49089563 029.860.121-40 FRANCIELE MONIS DOS SANTOS 
ANDRADE Indeferido 
244 49094854 031.364.331-81 LETÍCIA NEVES SILVA Não realizou upload  dos documentos 
245 49093204 038.306.001-00 JACKELLINE EVELLIN MOREIRA DOS 
SANTOS Não realizou upload  dos documentos 
246 49094900 039.253.281-65 ALLANA BORGES DE SOUZA Não realizou upload  dos documentos 
247 49092632 377.277.291-91 JOAO RODRIGUES DOS SANTOS Indeferido 
248 49093607 440.430.311-49 Candidato (a) já convocado (a) no Edital 
de Convocação n° 006/2020 para vagas 
de Negros 
249 49092099 397.753.051-87 Candidato (a) já convocado (a) no Edital 
de Convocação n° 009/2020 para vagas 
de Negros 
250 49093806 915.776.241-49 Candidato (a) já convocado (a) no Edital 
de Convocação n° 009/2020 para vagas 
de Negros 
251 49088522 702.881.511-00 PATRICIA MARIA RODRIGUES Não realizou upload  dos documentos 
252 49086256 846.203.741-72 MERYLAINE PESSONI DE OLIVEIRA Deferido 
253 49085926 694.364.601-04 KATIANE CHAGAS FERNANDES Indeferido 
254 49091939 860.860.653-49 Candidato (a) já convocado (a) no Edital 
de Convocação n° 009/2020 para vagas 
de Negros 
255 49094501 904.922.421-00 Candidato (a) já convocado (a) no Edital 
de Convocação n° 009/2020 para vagas 
de Negros 
256 49085504 000.069.701-09 MARCIA APARECIDA DA SILVA Deferido 
257 49093291 015.708.361-67 FABIANA TELES Indeferido 
258 49086137 992.433.691-72 ARLENE DAMZIO DOS REIS Deferido 
259 49093728 010.958.801-01 CARLOS EDUARDO GRATAO ORTEGA Não realizou upload  dos documentos 
260 49091100 014.293.581-65 JAKELLYNE KELLY BUENO DE OLIVEIRA 
MACHADO Não realizou upload  dos documentos 
261 49088039 019.347.311-96 Candidato (a) já convocado (a) no Edital 
de Convocação n° 009/2020 para vagas 
de Negros 
262 49087078 854.806.492-72 LAISA DE SOUSA PARENTE Deferido 
263 49092814 014.915.071-79 ALINE LUZ FALCHI SANTOS Não realizou upload  dos documentos 
264 49091519 020.155.621-92 UILMA BATISTA COELHO Indeferido Secretaria M
unicipal de Saúde 
Palácio das Campinas Prof. Vener ando de Freitas Borges – Paço Municipal
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP 74.884‐900 
Fone/Fax: 3524‐1515 / 3524‐1503 | e‐mail: dvex.sms@gmail.com 265 49095029 068.672.654-56 Candidato (a) já convocado (a) no Edital 
de Convocação n° 009/2020 para vagas 
de Negros 
266 49087396 021.676.211-16 LORRAYNNE CAMILLA DIAS ELIAS Não realizou upload  dos documentos 
267 49090058 023.731.801-62 Candidato (a) já convocado (a) no Edital 
de Convocação n° 009/2020 para vagas 
de Negros 
268 49093755 037.709.961-94 Candidato (a) já convocado (a) no Edital 
de Convocação n° 009/2020 para vagas 
de Negros 
269 49085940 032.031.171-69 MARINA FREITAS NASCIMENTO Não realizou upload  dos documentos 
270 49092856 027.218.541-86 HAROLDO DE SOUSA CUNHA JÚNIOR Não realizou upload  dos documentos 
271 49088378 041.417.481-02 NILVIANNY DE SOUZA COELHO LOPES Indeferido 
272 49085675 835.402.451-20 DALVA LAGARES DE MELO Deferido 
PROCESSO SELETIVO SIMPLIFICADO SAUDE - EDITAL 001/2020 
ÁREA: URGÊNCIA 
CARGO: ESPECIALISTA EM SAÚDE - ENFERMEIRO GERAL  - NEGROS 
Class Inscrição CPF Nome Candidato Resultado 
48 49086620 001.520.931-84 MURILO MARTINS ALVES Indeferido 
49 49091620 022.760.881-09 DEILE LENE BATISTA CARDOSO Indeferido 
50 49090829 038.118.421-88 BRUNA CARDOSO BRAGA Não realizou upload  dos documentos 
51 49091868 547.730.911-34 ILMA DOS REIS RODRIGUES Deferido 
52 49088659 051.034.406-28 HIGO FONSECA SOARES Não realizou upload  dos documentos 
53 49088517 027.850.241-50 GUSTAVO GUTEMBERG GONCALVES 
BORGES Não realizou upload  dos documentos 
54 49088034 768.345.141-04 MERCIA COUTINHO PEREIRA Não realizou upload  dos documentos 
55 49085853 046.360.641-86 QUEZIA CARDOSO FERREIRA DA SILVA Indeferido 
56 49088141 057.342.253-20 GABRIEL VITOR DE SOUSA CAMPELO Indeferido 
57 49094795 467.346.191-68 EUZELINA DE OLIVEIRA COSTA Indeferido 
58 49089303 497.731.001-20 ALDERICE ALVES BARROS Não realizou upload  dos documentos 
59 49094191 478.239.251-68 MARIA JOSE GABRIEL DA SILVA 
BARBOSA Não realizou upload  dos documentos 
60 49090458 962.367.601-87 MARCIA INACIO DE OLIVEIRA Indeferido 
61 49094031 664.942.571-00 CRISTINA CARVALHO POVOA 
FERNANDES DE OLIVEIRA Não realizou upload  dos documentos 
62 49088265 803.887.011-53 MARILEUSA PEREIRA DE SOUSA MANZI Deferido 
63 49085532 641.600.411-91 ALESSANDRA DA SILVA LINHARES Deferido  
64 49094693 984.282.921-91 VITOR KLIFFORD SIMAO DE OLIVEIRA Indeferido 
65 49087108 002.098.471-58 ILZENI RODRIGUES DOS SANTOS LIMA Deferido 
66 49088607 024.046.151-73 ALANIEL MORAIS SILVA Deferido 
67 49090623 437.691.871-72 CLAUDINEZ TEIXEIRA DA COSTA Indeferido 
68 49091884 802.160.131-00 ANA CÉLIA PEREIRA NERIS PIMENTEL Não realizou upload  dos documentos Secretari
a Municipal de Saúde 
Palácio das Campinas Prof. Vener ando de Freitas Borges –  Paço Municipal
Avenida do C
errado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP 74.884‐900 
Fone/Fax: 3524‐1515 / 3524‐1503 | e‐mail: dvex.sms@gmail.com Os candidatos relacionados no re sultado da análise documental p ublicado no DOM 
nº 7485, de 12 de fevereiro de 2021 que NÃO  protocolaram recurso permanecem com a mesma 
situação do referido ato.  
Os demais candidatos convocados no Edital de Convocação nº 01 0/2021 que tiveram 
sua documentação DEFERIDA e os candidatos que apresentaram recu rsos e que após a análise do 
recurso e da documentação foram DEFERIDOS estão aptos a assinar em contrato por tempo 
determinado junto a Secretaria M unicipal de Saúde, nos termos d o Edital n° 001/2020. 
GABINETE DO SECRETÁRIO MUNICIPAL DE SAÚDE , aos dois dias do mês 
de março de 2021.  
Durval Ferreira Fonseca Pedroso 
Secretário Municipal de Saúde Secretaria M
unicipal de Saúde 
Palácio das Campinas Prof. Vener ando de Freitas Borges – Paço Municipal
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP 74.884‐900 
Fone/Fax: 3524‐1515 / 3524‐1503 | e‐mail: dvex.sms@gmail.com ANEXO ÚNICO – CRONOGRAMA DE  ENTREGA DOS DOCUMENTOS 
NOME CANDIDATO  DATA  HORÁRIO  SENHA 
JOSE FERREIRA DA  SILVA FILHO 04/03/21  8:00  PSM1 
GENILZA MARCELINO PEREIRA 04/03/21  8:00  PSM2 
MARIA APARECIDA RODRIGUES 04/03/21  8:00  PSM3 
KATIA SENA DA COSTA 04/03/21  8:00  PSM4 
KATHARYNE PEREIRA BARBOSA ALBUQUERQUE SILVA 04/03/21  8:00  PSM5 
JANEIDE LEITE DA SILVA 04/03/21  9:00  PSM6 
ANA CAROLINA TOLEDO REIS LEITE 04/03/21  9:00  PSM7 
LUZIANE MENDES BENTO 04/03/21  9:00  PSM8 
MARIA ALVES LIMA 04/03/21  9:00  PSM9 
MICHELLY DE LORETO RIBEIRO 04/03/21  9:00  PSM10 
JACKELINE TEIXEIRA DA SILVA 04/03/21  10:00  PSM11 
JESSYCA PAULLA DE SOUSA MARTINS 04/03/21  10:00  PSM12 
MARIA JOSE MATIAS PEREIRA 04/03/21  10:00  PSM13 
DULCIMEIRE NAVES MARQUES AMORIM 04/03/21  10:00  PSM14 
ROSIMEIRE SILVERIO LUZ COSTA 04/03/21  10:00  PSM15 
ERICKA DE OLIVEIRA PANIAGO 04/03/21  11:00  PSM16 
ZENILDA ARANTES PEREIRA 04/03/21  11:00  PSM17 
JANAINA CARLA DA CUNHA 04/03/21  11:00  PSM18 
LORENA ALENCAR DE  OLIVEIRA SANTOS 04/03/21  11:00  PSM19 
EDNA APARECIDA MORAIS DA SILVA 04/03/21  11:00  PSM20 
MARILIA GONÇALVES BENELLI 04/03/21  12:00  PSM21 
MAIELLY AGUIAR MACEDO FARIA 04/03/21  12:00  PSM22 
ROBERTA MARA DA SILVA 04/03/21  12:00  PSM23 
JOSEANE DO NASCIMENTO JULIANI 04/03/21  12:00  PSM24 
ELIANE DE OLIVEIRA 04/03/21  12:00  PSM25 
JUSSARA CORREIA DE OLIVEIRA 04/03/21  13:00  PSM26 
ADRIELLE SAROM PINHEIRO 04/03/21  13:00  PSM27 
ADRIANA RIBEIRO MESQUITA 04/03/21  13:00  PSM28 
JOELMA GONCALVES DA COSTA BATISTA 04/03/21  13:00  PSM29 Secretari
a Municipal de Saúde 
Palácio das Campinas Prof. Vener ando de Freitas Borges –  Paço Municipal
Avenida do C
errado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP 74.884‐900 
Fone/Fax: 3524‐1515 / 3524‐1503 | e‐mail: dvex.sms@gmail.com GLEYDES FERNANDES MARTINS 04/03/21  13:00  PSM30 
KELLY RODRIGUES FERREIRA 04/03/21  14:00  PSM31 
JEISA OLIVEIRA DA SILVA 04/03/21  14:00  PSM32 
VANESSA BORGES ALMEIDA 04/03/21  14:00  PSM33 
CLAUDIA CAMILA PARREIRA DA SILVA 04/03/21  14:00  PSM34 
JORDANA ALVES BARBOSA DOS SANTOS 04/03/21  14:00  PSM35 
GLAUCIELLY LACERDA RESENDE 04/03/21  15:00  PSM36 
VALQUIRIA DO ESPIRITO SANTO LIMA 04/03/21  15:00  PSM37 
DEISE LAURA DOS SANTOS GALVAO 04/03/21  15:00  PSM38 
ANA PAULA PEREIRA DA SILVA LEITE 04/03/21  15:00  PSM39 
LAYANNY SYLCHEN OL IVEIRA FONSECA 04/03/21  15:00  PSM40 
EDNILTON APARECIDO DE SOUZA 04/03/21  16:00  PSM41 
MONAH BOA SORTE SANTOS 04/03/21  16:00  PSM42 
RAFAELLA LOIOLA JULIANO DA SILVA 04/03/21  16:00  PSM43 
FERNANDA LIMA FIGUEIREDO 04/03/21  16:00  PSM44 
EUDENI VALDIVINO DE SOUSA 04/03/21  16:00  PSM45 
LUCIRENE PEREIRA DE MENEZES 04/03/21  17:00  PSM46 
BRUNA BALBINO RIBEIRO 04/03/21  17:00  PSM47 
LARISSA RODRIGUES DE ALMEIDA 04/03/21  17:00  PSM48 
PAULO JOSÉ DE MENDONÇA 04/03/21  17:00  PSM49 
DORACI ALMEIDA SOARES 04/03/21  17:00  PSM50 
NOME CANDIDATO  DATA  HORÁRIO  SENHA 
ARIANE CAMILA DA SILVA CASTRO 05/03/21  8:00  PSM1 
LETÍCIA GABRIELLE GONÇALVES DA SILVA 05/03/21  8:00  PSM2 
THALITA MORAES DOS SANTOS 05/03/21  8:00  PSM3 
IDELMA PORTO DE OLIVEIRA 05/03/21  8:00  PSM4 
MAYARA MONTEIRO MOURA 05/03/21  8:00  PSM5 
AMANDA CARDOSO DA SILVA 05/03/21  9:00  PSM6 
PRISCILA LOURENCO CUNHA LAGE 05/03/21  9:00  PSM7 
JOYCE NUNES CABRAL 05/03/21  9:00  PSM8 Secretari
a Municipal de Saúde 
Palácio das Campinas Prof. Vener ando de Freitas Borges –  Paço Municipal
Avenida do C
errado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP 74.884‐900 
Fone/Fax: 3524‐1515 / 3524‐1503 | e‐mail: dvex.sms@gmail.com MARIA LUISA ROSA SILVA 05/03/21  9:00  PSM9 
ESTER LORRANE BORGES BARRETO 05/03/21  9:00  PSM10 
THAIS ALMEIDA DE ALVARENGA 05/03/21  10:00  PSM11 
NELMA MACHADO MENDES DE SOUZA 05/03/21  10:00  PSM12 
SANDRA ANGELICA JOSE PEREIRA 05/03/21  10:00  PSM13 
DANIELA ALVES DE LIMA RIBEIRO 05/03/21  10:00  PSM14 
LUCIANA PONCIANO DE OLIVEIRA ARAUJO 05/03/21  10:00  PSM15 
LAIARA ANUNIELE DE SUSA VITOR 05/03/21  11:00  PSM16 
WANESSA BARROS NEVES 05/03/21  11:00  PSM17 
KAMILA MAYARA DE ALMEIDA 05/03/21  11:00  PSM18 
NATASHA ANDRADE MOREIRA 05/03/21  11:00  PSM19 
ANDERSON SOUSA PIRES 05/03/21  11:00  PSM20 
ROGÉRIO ANDERSON OLIVEIRA VIDAL 05/03/21  12:00  PSM21 
RAYANNE FERREIRA SALES 05/03/21  12:00  PSM22 
DANIELY RIBEIRO DA SILVA 05/03/21  12:00  PSM23 
RAYSSA SILVA ALVES 05/03/21  12:00  PSM24 
NICOLLY MENDONÇA DE FREITAS 05/03/21  12:00  PSM25 
BRUNO ESPINDULA RAMOS 05/03/21  13:00  PSM26 
VITÓRIA LOPES LIMA 05/03/21  13:00  PSM27 
THALITA MORAES DOS SANTOS 05/03/21  13:00  PSM28 
ALINE DA SILVA COSTA 05/03/21  13:00  PSM29 
SARAH CAROLINA SILVEIRA FERREIRA 05/03/21  13:00  PSM30 
WILKER PEREIRA DOS SANTOS 05/03/21  14:00  PSM31 
ROSIMEIRE PRINCESA DE PORTUGAL ATAIDES 05/03/21  14:00  PSM32 
WILMA COSTA PEREIRA 05/03/21  14:00  PSM33 
MARQUIANE DIAS DOS SANTOS 05/03/21  14:00  PSM34 
MARIA APARECIDA MARTINS 05/03/21  14:00  PSM35 
ALESSANDRA PEIXOTO DA SILVA MOREIRA 05/03/21  15:00  PSM36 
JANAIZA KELLY SOUSA OTTO 05/03/21  15:00  PSM37 
FLAVIA SIRQUEIRA BORGES 05/03/21  15:00  PSM38 
DAIANE PEREIRA DE ANDRADE PAULA 05/03/21  15:00  PSM39 
LAURA APARECIDA DE ALMEIDA 05/03/21  15:00  PSM40 Secretaria Municipal 
de Saúde 
Palácio das Campinas Prof. Vener ando de Freitas Borges – Paço Municipal
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP 74.884‐900 
Fone/Fax: 3524‐1515 / 3524‐1503 | e‐mail: dvex.sms@gmail.com WARLLEN DE ALENC AR DORNEL LOPES 05/03/21  16:00  PSM41 
CESAR JULIO DE SOUSA 05/03/21  16:00  PSM42 
DARLESON NEVES SOUSA 05/03/21  16:00  PSM43 
ALDEMIRA RODRIGUES DE OLIVEIRA 05/03/21  16:00  PSM44 
DIVINA ANGELA DOMINGAS CANDIDO DE OLIVEIRA 05/03/21  16:00  PSM45 
ADALBERTO LUIZ DE FREITAS 05/03/21  17:00  PSM46 
LORRANA CAROLINA BORGES ALMEIDA 05/03/21  17:00  PSM47 
IZAQUE DA SILVA 05/03/21  17:00  PSM48 
ANDREA LIMA DE JESUS SILVA 05/03/21  17:00  PSM49 
DAYENNE FERNANDES DA SILVA MENDES 05/03/21  17:00  PSM50 
NOME CANDIDATO  DATA  HORÁRIO  SENHA 
FERNANDO SILVA DE MORAES 06/03/21  07:00  PSM1 
ALESSANDRA ABREU CIRINEU 06/03/21  07:00  PSM2 
LIDIANE NUNES BARBOZA 06/03/21  07:00  PSM3 
GISLENE GREGÓRIO LEANDRO 06/03/21  07:00  PSM4 
JEISA CRISTINA ROSA DOS SANTOS 06/03/21  07:00  PSM5 
FERNANDO HENRIQUE ARAUJO DE MACEDO 06/03/21  08:00  PSM6 
LARENNE OLIVEIRA DE SOUZA 06/03/21  08:00  PSM7 
PIERRO PINHEIRO ROCHA 06/03/21  08:00  PSM8 
DIANA GOMES DA SILVA CARVALHO 06/03/21  08:00  PSM9 
VANDEVONIA FERREIRA DA SILVA 06/03/21  08:00  PSM10 
FABRIZIA PEREIRA NUNES 06/03/21  09:00  PSM11 
JULIENE NEVES SOLANO 06/03/21  09:00  PSM12 
MERYLAINE PESSONI DE OLIVEIRA 06/03/21  09:00  PSM13 
MARCIA APARECIDA DA SILVA 06/03/21  09:00  PSM14 
ARLENE DAMZIO DOS REIS 06/03/21  09:00  PSM15 
LAISA DE SOUSA PARENTE 06/03/21  10:00  PSM16 
DALVA LAGARES DE MELO 06/03/21  10:00  PSM17 
ILMA DOS REIS RODRIGUES 06/03/21  10:00  PSM18 
MARILEUSA PEREIRA DE SOUSA MANZI 06/03/21  10:00  PSM19 
ALESSANDRA DA SILVA LINHARES 06/03/21  10:00  PSM20 
ILZENI RODRIGUES DOS SANTOS LIMA 06/03/21  11:00  PSM21 
ALANIEL MORAIS SILVA 06/03/21  11:00  PSM22 Secretaria Municipal de
 Direitos Humanos e Políticas  
Afirmativas  
Rua 99, nº 66, Quadra F‐17, Lote 06, Setor Sul – Goiânia – GO 
CEP: 74080‐060 – Tel: 55 – 62 ‐ 3524‐2802 E‐mail:  gabinete.smdh@gmail.com 
Portaria Nº 020/2021 
O SECRETARIO 
MUNICIPAL DE DIR EITOS HUMANOS E POLITICAS 
AFIRMATIVAS , no uso das suas atribuições legais, nos termos previstos no a rtigo 08, incisos I 
e III, do Regimento Interno da S ecretaria Municipal de Direitos Humanos e Políticas Afirmativas 
- SMDHPA – Decreto n° 305, de 19 de janeiro de 2021, e ainda:  
Considerando a necessidade de aperfeiçoar as medidas de enfrentamento da pa ndemia da 
COVID-19, estabelecidas no Decreto n⁰ 1.601, de 22 de fevereiro  de 2021, com a redação dada 
pelo Decreto no 1.646, de 27 de fevereiro de 2021. RESOLVE:   
Art. 1⁰ . Durante o período de suspensão  das atividades não essenciais,  econômicas e não 
econômicas, previsto no Decreto no 1.601/2021 e atos normativos subsequentes, os serviços pre-
senciais da Secretaria Municipal de Direitos Humanos e Política s Afirmativas - SMDHPA  per-
manecerão suspensos, devendo ser mantida a realização em regime  de home office.  
§1⁰. Compete à chefia imediata de cada unidade especializada:
I – solicitar à Secretaria Muni cipal de Inovação, Ciência e Te cnologia-SICTEC, 
as ferramentas e suporte técnico para a realização de reuniões em videoconferência e home offi-
ce de cada unidade de trabalho; 
II - estabelecer o tipo de trabalho que melhor se adéqua aos s eus servidores, fi-
cando responsável por controlar e co ordenar a jornada de trabal ho em home office; 
III – mensurar as tarefas a serem desempenhadas, acompanhando a eficiência e 
efetividade das at ividades desenvolvidas em home office. 
§2⁰. Compete ao servidor em regime de home office:
I - providenciar e manter, às suas expensas, estrutura física e tecnológicas neces-
sárias e adequadas à rea lização do sistema home office; 
§3⁰. O relatório semanal de atividades poderá ser substituído, a cri tério da chefia imedia-
ta, pelo relatório de produtividade mensal, no caso de servidores que percebem prêmio de produ-ção extra e assemelhados. 
§4⁰. Ao servidor em regime de home office é vedado exercer outras a tividades não afetas
à sua atividade laborativa dentro da sua carga horária sob pena de responsabilização administra-tiva, resguardados o direito ao c ontraditório e ampla defesa. Secretaria Municipal de Direitos Humanos e Políticas 
 Afirmativas  
Rua 99, nº 66, Quadra F‐17, Lote 06, Setor Sul – Goiânia – GO 
CEP: 74080‐060 – Tel: 55 – 62 ‐ 3524‐2802 E‐mail:  gabinete.smdh@gmail.com 
§5⁰. A c
hefia pode, a qualquer tempo, realizar o cancelamento do re gime de home office
dos servidores subordinados, semp re que restar caracterizado o prejuízo da produtividade e inefi-
ciência de trabalho. 
§6⁰. Fica autorizado o revezamento em home office entre os servidor es ocupantes de car-
gos de direção e chefia, podendo ser convocados para atividade presencial pelo Secretário Muni-
cipal de Direitos Humanos e Políticas Afirmativas; 
Art. 2⁰.  Constituem deveres do servidor em regime de home office: 
I – cumprir as atividades de desempenho estabelecidas, com a qu alidade e prazo exigido 
pela chefia; 
II – atender às convocações da chefia ou superior para comparec imento às dependências 
do órgão, sempre que houver necessi dade ou interesse da Adminis tração;  
III – manter telefones de contato permanentemente atualizados e  ativos nos dias úteis, no 
horário de funcionamento do órgão; 
IV – consultar nos dias úteis a sua  conta de e-mail funcional, em sendo o caso; 
V – manter a chefia imediata informada sobre a evolução do trab alho e de eventuais difi-
culdades que possam atrasar ou prejudicar o seu andamento;  
VI – reunir-se, de modo virtual ou presencial, com a chefia par a apresentar resultados 
parciais e finais e obter orientações e informações, de modo a proporcionar o acompanhamento 
dos trabalhos;  
VII – preservar o sigilo dos dados acessados de forma remota, mediante observância das 
normas da segurança da informação e da comunicação, bem como manter atualizados os siste-mas institucionais instalados nos equipamentos de trabalho. 
Parágrafo único.  As atividades deverão ser cumpridas diretamente pelo servidor em re-
gime de home office, sendo vedada a utilização de terceiros, se rvidores ou não, para o cumpri-
mento das tarefas estabelecidas. 
Art. 3⁰ . Não serão suspensos os serviços presenciais considerados esse nciais em razão da 
sua natureza e/ou incompatíveis com o trabalho à distância, assim definidos: 
I – autuação de processo administrativo físico;  II – recebimento e encaminhamento de processo administrativo ou  documento fí-
sico; 
III – limpeza geral do órgão; IV – outros serviços específicos identificados pelas chefias; Secretaria Municipal de Direitos Humanos e Políticas 
 Afirmativas  
Rua 99, nº 66, Quadra F‐17, Lote 06, Setor Sul – Goiânia – GO 
CEP: 74080‐060 – Tel: 55 – 62 ‐ 3524‐2802 E‐mail:  gabinete.smdh@gmail.com 
§1⁰ O 
trabalho presencial será real izado mediante revezamento dos servidores responsá-
veis, a critério da chefia imediata, mantendo-se o quantitativo  necessário à manutenção e conti-
nuidade do serviço público. 
§2⁰. O trabalho presencial dos servidores previsto no caput poderá ser dispensado, a crité-
rio do Secretário Municipal de Direitos Humanos e Políticas Afirmativas, para os servidores 
considerados pertencentes ao grupo de risco, desde que devidame nte comprovada a situação de 
vulnerabilidade, inclusive com a testado médico, se for o caso.  
Art. 4⁰. Fica suspenso o atendimento presencial ao público no âmbito da  Secretaria Mu-
nicipal de Direitos Humanos e Políticas Afirmativas - SMDHPA . 
Art. 5⁰. Esta Portaria entra em vigor n a data de sua assinatura, produz indo efeitos en-
quanto perdurar a suspensão das atividades não essenciais, econ ômicas e não econômicas, pre-
vistas no Decreto no 1.601/2020 e ato s normativos subsequentes.  
Dê-se ciência. Cumpra-se. Publique-se. 
GABINETE DO SECRETÁRIO MUNICIPAL DE DIREITOS HUMANOS E PO-
LÍTICAS AFIRMATIVAS, 1° dia do mês de março de 2021.  
Filemon Pereira Miguel 
Secretário Municipal de Direitos Humanos e Políticas Afirmativa s Processo nº.  84428370/2020  
ACORDO DE COOPERAÇÃO nº 001/2021  
Acordo de Cooperação, 
que entre si fazem o 
MUNICÍPIO DE GOIÂNIA , por meio da 
SECRETARIA MUNICIPAL DE 
DESENVOLVIMENTO HUMANO E SOCIAL 
– SEDHS  e a SOCIEDADE AGOSTINIANA DE
EDUCAÇÃO E ASSISTÊNCIA, nas cláusulas e 
condições que se seguem:  
PREÂMBULO : 
O MUNICÍPIO DE GOIÂNIA/GO, pessoa jurídica de direito público interno, inscrito no 
CNPJ/MF sob o n° 01.612.092/0001-23, com sede na Av. do Cerrado  n° 999 (BR-153, km 04),  
Park Lozandes, Paço Municipal, CEP 74884-900, Goiânia/GO, també m designado por 
MUNICÍPIO , com interveniência da SECRETARIA MUNICIPAL DE 
DESENVOLVIMENTO HUMANO E  SOCIAL , também denominada pela sigla  S E D H S , 
com sede em Goiânia, capital do Estado de Goiás, sediada na Rua  25-A, esquina com Avenida 
República do Líbano, Nº 336, Qd. 63-A, Lt. 1/36, Setor Aeroport o, Goiânia-GO - CEP. 74.070-
150, inscrita no CNPJ/MF sob o n° 08.932.623/0001-04, conforme a Lei Complementar n° 
335, de 01 de janeiro de 2021, artigo 53,  neste ato representad a pelo Secretário JOSÉ 
ANTÔNIO DA SILV A NETTO,  portador do RG n°. 13946341 SSP-MG, inscrito no CPF sob 
o n°. 025.126.681-85, com poderes em  razão do Decreto Municipal n°. 020, de 02 de janeiro de
2021, e a instituição SOCIEDADE AGOSTINIANA DE EDUCAÇÃO E ASSISTÊNCIA,  
pessoa jurídica de privado, in scrita no CNPJ n.º 60.485.935/002 0-08, sediada na Rua 26-A, 
Numero 390, Quadra 64-A, Lote 18-A, 19, 20 Setor Aeroporto CEP 74.075-300, Goiânia-GO, 
neste ato representada por seu representante legal,  Sr. PE JOSÉ FLORÊNCIO BLANCO 
MELON , brasileiro naturalizado, so lteiro, sacerdote, inscrito no  CPF nº 449.461.801-25 e do 
RG n° 60.291.977-0 – SSP - GO,  residente e domiciliado na  Rua Marques de Abrantes, 325 - 
Belenzinho – São Paulo/SP, têm entre si justo e avençado, e cel ebram o presente ACORDO 
DE COOPERAÇÃO nº 001/2021 , por força do presente instrumento, mediante as seguintes 
Cláusulas e condições:  
FUNDAMENTO : 
o presente ajuste fundamenta-se no art. 203, II, da CRFB, art. 2°, VIII-A da 
Lei n.13.019 de 31 de julho de 2014; art. 53 da Lei Complementa r n. 335/2021; consoante 
Processo n°. 84428370/2020, em especial o Plano de Trabalho, Parecer n. 1445/2020 CHEADV-SEMAS e Parecer n. 423/2020 PGM.
 1. CLÁUSULA PRIMEIRA: DO OBJETO
 DO CONTRATO
1.1 O 
presente Acordo de Cooperação tem a finalidade de cessão tem porária de imóvel situado 
Rua 26-A 390, Quadra 64-A, Lotes 18-A, 19, e 20 Setor Aeroporto , Registro de Imóveis da 2ª 
Circunscrição, Ficha nº 001, Matrículas nº 51.724, nº 51.723, n º 37.263, para provimento da 
execução do acolhimento institucional de curta duração/emergenc ial para crianças e 
adolescentes em situação de vulne rabilidade social e/ou vítimas  de violações de direitos no 
município de Goiânia que necessitam de acolhimento, conforme Plano de Trabalho.  
2. CLÁUSULA SEGUNDA – DAS OBRIGAÇÕES DA
 SEDHS
2.1 Zelar pelo espaço físico predial;  
2.2 Cumprir com o período acordado  de 06 (meses) da cessão do imóvel;  
2.3 Avisar previamente e oficialmente qualquer alteração do cumprimento deste termo;  
2.4 Ratificar oficialmente e por escrito o recebimento das instruç ões de manutenção preventiva 
tanto do espaço predial, como de seus equipamentos.  
2.5 Ratificar oficialmente e por escrito o recebimento da identifi cação descritória (escrita e 
foto) dos moveis e equipamentos  existentes da unidade cedida;  
2.6 Fazer a manutenção financeira das despesas deste espaço, duran te período de execução 
deste projeto, ou seja, o tempo mencionado da cooperação;  
2.7 Custear as despesas de água, gás e energia enquanto durar o pe ríodo de vigência desta 
cooperação.  
2.8 Cumprir os termos desta cooperação.  
2.9 Publicar o extrato do Acordo de Cooperação Técnica no Diário do  Município.  
3. CLÁUSULA TERCEIRA
 – DAS OBRIG AÇÕES SOCIEDADE AGOSTINIANA
3.1 Ceder o espaço físico predial para realocação do serviço de aco lhimento, bem como sua 
equipe técnica, administrativa e usuários;  
3.2 Cumprir com o período acordado de 06 (seis) meses da cessão do imóvel;  
3.3 Avisar previamente e oficialmente qualquer alteração do cumprimento deste termo;  
3.4 Oferecer instruções por escrito e oficialmente, dos cuidados p reventivos de manutenção do 
espaço predial, bem como seus moveis e equipamentos;  
3.5 Fazer a identificação por escri to e por foto dos moveis e equi pamentos existentes na 
unidade cedida;  
3.6 Fazer a identificação do espaço predial e das condições de qua lidade do uso.  
3.7 Possibilitar o livre acesso dos agentes da administração públi ca, do controle interno e do 
Tribunal de Contas correspondente aos processos, aos documentos  e às informações 
relacionadas à execução  do respectivo objeto.  
4. CLÁUSULA QUART
A – DOS RECURSOS FINANCEIROS
4.1 Não haverá t
ransferência voluntá ria de recursos financeiros ent re os partícipes para a 
execução do presente Acordo de Cooperação. Os serviços decorren tes do presente acordo serão 
executados em regime de cooperação mútua, para fins de interess e público, motivo pelo qual 
não há remuneração entre as partes . 5. CLÁUSULA QUINTA
 – VIGÊNCIA, PRORROGAÇÃO E RESCISÃO.
5.1 O prazo de 
vigência do presente acordo é de 06 (seis) meses, co ntados a partir da data de 
sua assinatura, com efeitos a partir de sua publicação oficial,  podendo ser prorrogado, mediante 
comunicação prévia por escrito ent re as partes e atualização do  Plano de Trabalho, antes de seu 
encerramento, mediante Termo Aditivo.  
5.2 Poderá ser prorrogável, sendo de acordo de ambas as partes, por  igual período de 06 (seis) 
meses. 
5.3 As partes, de comum acordo, podem rescindir a qualquer tempo o presente Acordo de 
Cooperação, mediante Termo de Rescisão assinado pelos represent antes das partes, observando 
a estipulação de prazo mínimo de antecedência para a publicidad e dessa intenção, que não 
poderá ser inferior a 60 (sessenta) dias, conforme disposto no Art. 42, inciso XVI, da Lei n° 
13.019/2014.  
5.4 As partes poderão suspender, unilateralmente, a execução da par ceria quando a outra parte 
não estiver executando suas obrigações e que a suspensão da execução da parceria seja 
precedida de comunicação escrita à outra parte acerca do não cumprimento de obrigações assumidas.
 
6. CLÁUSULA SEXT
A – DA VI NCULAÇÃO E PUBLICAÇÃO
6.1 O presente t
ermo de parceria está vinculado às disposições da L ei Nacional nº 13.019/14, 
assim como os atos emitidos no processo administrativo que lhe deu origem.  
6.2 A publicação do presente instrumento será efetivada no Diário Oficial do Município de 
Goiânia. 
7.CLÁUSULA S
ÉTIMA – DO GESTOR DA PARCERIA E MONITORAMENTO E
A V ALIAÇÃO  
7.1 Como r
epresentante do Município , será gestor da presente parceria José Antônio da Silva Netto, 
ocupante do cargo de Secretári o, Matrícula Funcional nº 1440250 , da Secretaria Municipal de 
Desenvolvimento Humano e Social, a quem competirá, também, o mo nitoramento e avaliação dos 
resultados alcançados pelos par tícipes e o cumprimento das cláu sulas pactuadas.  
8. CLÁUSULA OITA
V A – DO FORO
8.1 Fica eleito o 
foro da comarca da Goiânia, para dirimir qualquer  dúvida ou litígio que 
porventura possa surgir da execução desta parceria, e a obrigat oriedade de previa tentativa de 
solução administrativa, com a participação do órgão encarregado  de assessoramento jurídico 
integrante da administração pública.  
E, assim, por estarem justas e acordadas, as partes assinam o presente instrumento, em 
03 (três) vias de igual teor e forma, para um só efeito legal, na presença das testemunhas 
abaixo nominadas.  Dê-se ciência, publique-se e cumpra-se.  
 Goiânia, 15 de Fevereiro de 2021.  
Pelo MUNICÍPIO:  
_______________________________________  
JOSÉ ANTÔNIO DA SILV A NETTO  
Secretário Municipal de Desenvolvimento Humano e Social  
Pela ENTIDADE:  
_______________________________________  
 JOSÉ FLORÊNCIO BLANCO MELON  
Representante Legal  
TESTEMUNHAS:  
Nome:___________________________  
Nome:_______________________ ____  
CPF:_____________________________ CPF:________________________
_____ Rua 74, nº 423, Setor Central  –CEP: 74045‐020 ‐Goiânia  –GO 
Fone: (62) 3524‐2933/ 2934  
E‐mail: secmulher@goiania.go.gov.br  
Secretaria Municipal de Políticas para as Mulheres
PORTARIA Nº 011/2021 
A SECRETÁRIA MUNICIPAL DE POLÍTICAS PARA AS MULHERES , no uso 
de suas atribuições legais e regulamentares, conforme estabelec e o Art. 7º, inciso III, do Regimento Interno 
desta Secretaria, ora aprovado pelo Decreto Municipal n.º 608, de 25 de janeiro de 2021; 
Considerando a atual situação de pandemia provocada pela Covid-19, a Prefeitura de 
Goiânia estabeleceu normas de contingências com o objetivo de c ontribuir com a prevenção relativa a 
proliferação do coronavírus;  
Considerando que a Administração Pública Municipal, em razão da  natureza e 
finalidade do serviço que presta à população, o Chefe do Execut ivo Municipal, exarou o Decreto de 
N. 1646, de 27 de fevereiro de 2021, que altera o Decreto 1601,  de 22 de fevereiro de 2021, no qual 
estabelece as regras gerais mais restritivas, para disciplinar as atividades no âmbito da iniciativa 
privada e, na administração pública municipal, em especial, seg undo o que consta no parágrafo 5º, do 
artigo 10-A;  
RESOLVE: 
Art. 1º – Determinar que a Secretaria Municipal de Políticas para as Mu lh eres 
continuará prestando os  seus serviços à população, sendo que, a parte administrativa e de 
atendimento geral, cumprirão as normas estabelecidas no referid o Decreto do Executivo, ou seja,  
na modalidade remota e manterá os serviços essenciais na forma de atendimento presencial na Casa 
Abrigo Sempre Viva.
Art. 2º – Esta Portaria entrará em vigor na data de sua publicação e te rá vigência, 
segundo o prazo que determina o Decreto. 
GABINETE DA SECRETÁRIA MUNICIPAL DE POLÍTICAS PARA AS MULHERES,  1º de 
março de 2021.  
TATIANA 
LEMOS 
Secretária Municipal d
e Políticas para as Mulheres Rua 74, nº 423, Setor Central  –CEP: 74045‐020 ‐Goiânia – GO 
Fone: (62) 3524‐2933/ 2934  
E‐mail: secmulher@goiania.go.gov.br  
Secretaria Municipal de Políticas para as Mulheres
PORTARIA Nº 012/2021 
A SECRETÁRIA MUNICIPAL DE POLÍTICAS PARA AS MULHERES , no uso 
de suas atribuições legais e regulamentares, conforme estabelec e o Art. 7º, inciso III, do Regimento Interno 
desta Secretaria, ora aprovado pelo Decreto Municipal n.º 608, de 25 de janeiro de 2021; 
Considerando os Processo de Sindicância nº 83047194/2020 e nº 8 3422530/2020. 
RESOLVE: 
Art. 1º – Prorrogar por mais 30 (trinta) dias o prazo para a conclusão dos trabalhos 
relativos 
aos Processos de Si ndicância nº 83047194/2020 e nº 83422530/2020.
Art. 2º – Esta Portaria entrará em vi gor na data de sua publicação. 
GABINETE DA SECRETÁRIA MUNICIPAL DE POLÍTICAS PARA AS MULHERES,  1º de 
março de 2021.  
TATIANA LEMOS 
Secretária 
Municipal de Políticas p
ara as Mulheres Instituto de Previdê
ncia dos Servidores do Município de Goiânia  
GOIANIAPREV 
Av. B, n° 155, Setor Oeste, Goiânia – GO  
CEP: 74.110‐030 ‐ Tel.: 55 62 3524‐5831  
ipsm@goiania.go.gov.br        PORTARIA 
Nº 032, DE 1º DE MARÇO DE 2021 
O PRESIDENTE DO INSTITUTO DE PREVIDÊNCIA DOS SERVIDORES 
DO MUNICÍPIO DE 
GOIÂNIA – GOIANIAPREV, no uso de suas atribuições legais levadas a 
efeito pelo Decreto 023, de 02/01/2021, e considerando o estabe lecido no Decreto nº 1646, de 
27/02/2021, que alterou o Decreto nº 1601, de 22/02/2021 , bem como a necessidade de 
estabelecer medidas de enfrentamento da pandemia COVID-19 provo cada pelo SARS-CoV-2 e 
suas variantes, 
RESOLVE: 
Determinar a adoção no âmbito do GOIANIAPREV das medidas abaixo  com  o 
objetivo de diminuir o risco de c ontágio pela pandemia da COVID  – 19 provocada pela SARS-
CoV-2. 
Art. 1º A partir de 1º de março de 2021 e enquanto perdurar as diretrizes estipuladas 
pelo Chefe do Executivo Municipal nos decretos de n.  1601, de 22/02/2021 , e 1646, de 
27/02/2021, ou em quaisquer outros atos posteriores,  ficam suspensos os serviços prestados pelo 
Órgão de forma presencial. 
§ 1º Os serviços de que trata es te artigo não abrange a abertur a de processos de
pensão por morte e aqueles relacionados à Declaração Anual de Imposto de Renda Retido na 
Fonte – IRRF, os quais, por suas especificidades, terão priorid ade de autuação, podendo ser 
requeridos mediante o agendamento prévio junto ao setor de protocolo da Gerência de Atendimento, Cadastro e Arquivo  Previdenciário do GOIANIAPREV , por meio do serviço de 
teleatendimento disponível através do telefone 3524-5800, opção 1, bem como através do e-mail 
goianiaprev@goiania.go.gov.br , e no dia marcado deverão estar munidos dos documentos 
necessários informados pelo atendente.  Instituto de Previdê
ncia dos Servidores do Município de Goiânia  
GOIANIAPREV 
Av. B, n° 155, Setor Oeste, Goiânia – GO  
CEP: 74.110‐030 ‐ Tel.: 55 62 3524‐5831  
ipsm@goiania.go.gov.br Continuação da Portaria nº 032/ 2021 – GOIANIAPREV – Pág. 2/7. 
Art. 2º Não serão suspensos os serviços presenciais considerado s essenciais em 
razão da sua natureza e/ou incompa tíveis com o trabalho à distâ ncia, sendo eles: 
I – autuação de processo adminis trativo físico e/ou eletrônic o; 
II – recebimento e encaminhamento de processo administrativo (físico e/ou 
eletrônico) e documento físico; 
III – limpeza geral do Órgão; 
IV – outros serviços específicos identificados pelas respecti vas chefias, diretorias e 
gerências. 
A r t .  3 º  A s  a t i v i d a d e s  d o s  s e r v i d o r es do GOIANIAPREV poderão ser  executadas 
fora de suas dependências, de forma remota, pelo sistema de home office , de acordo com as 
disposições contidas nos artigos  38 e 39 do Decreto Municipal n º. 1601, de 22 de fevereiro de 
2021 e de acordo com as diretrizes gerais da Administração Públ ica. 
Art. 4º O sistema de home office no GOIANIAPREV será adotado, 
obrigatoriamente, pelos seguintes servidores: 
I Servidores com 60 (sessenta) anos ou mais; 
II Servidores imunodeprimidos ou com as seguintes doenças crônicas  graves:  
a) imunosupressão associada a medicamentos como corticóides em uso prolongado,
quimioterápicos e inibidores de Fatores de Necrose Tumoral Alfa (TNF-α);  
b) Síndrome da Imunodeficiên cia Adquirida (HIV/AIDS);
c) doenças hematológicas graves, como anemia falciforme;d) cardiopatias graves ou descom pensadas, como insuficiência ca rdíaca, infarto,
revascularização e arritimia;  e) pneumopatias graves ou descompensadas, como dependência de o xigênio, asma
moderada ou grave, doença pulmona r obstrutiva crônica (DPOC) e tuberculose;  
f) transtornos neurológicos e de desenvolvimento que possam com prometer a função
respiratória ou aumentar o risco de aspiração, como lesão medul ar, acidente vascular 
encefálico (A VE) e doenças neuromusculares;  g) hepatopatias crônicas, como a tresia biliar, hepatites crônic as e cirrose;
h) doenças renais crônicas em estágio avançado (graus 3, 4 e 5) ;
i) diabetes, conforme juízo clínico.
III Servidoras gestantes ou lactantes de crianças até 01 (um) ano d e idade. Instituto de Previdê
ncia dos Servidores do Município de Goiânia  
GOIANIAPREV 
Av. B, n° 155, Setor Oeste, Goiânia – GO  
CEP: 74.110‐030 ‐ Tel.: 55 62 3524‐5831  
ipsm@goiania.go.gov.br Continuação da Portaria nº 032/ 2021 – GOIANIAPREV – Pág. 3/7. 
§ 1º Nos casos previstos nos incisos II e III deste artigo, o servidor deverá
apresentar ao chefe imediato que, posteriormente, encaminhará à  Gerência de Gestão e 
Desenvolvimento de Pessoas do GOIANIAPREV , os documentos compro batórios da condição 
descrita, tais como: laudo médico, certidão de nascimento do filho, entre outros documentos que 
a Administração julgar necessário.  
§ 2º No caso previsto no inciso II deste artigo, será admitido laudo médico
conclus
ivo, desde que emitido nos últimos 12 (doze) meses, lice nças de saúde anteriores, que 
constam no histórico do servidor, além de outros documentos cap azes de comprovar a condição 
da doença.  
§ 3º A chefia imediata analisará cada caso em concreto, conside rando o interesse da
Administração Pública e as peculia ridades de cada servidor em virtude da atividade que este 
exercer. 
Art. 5º Os demais servidores realizarão home office , com a realização das 
atividades de forma remota, em sistema de revezamento, mantendo -se presencialmente o 
quantitativo de 50% (cinquenta por cento) dos servidores, o que  não se aplica aos ocupantes dos 
cargos de Secretário Executivo, Chefe de Gabinete, Chefe da Adv ocacia Setorial, diretores, 
Assessor Técnico Atuarial, gerentes e estagiários, os quais dev erão realizar suas atividades 
laborais de forma presencial no GOIANIAPREV . 
§ 1º Os servidores em regime de home office  deverão entregar à sua respectiva
chefia de unidade, 1 (uma) vez por semana, preferencialmente às sextas-feiras, pessoalmente ou 
via e-mail institucional, o relatório semanal constante do Anex o I desta Portaria. 
§ 2º O servidor deverá se responsabilizar, mediante assinatura de Ter mo de
Responsabilidade (Anexo II), pelos relação aos processos/documentos físicos retirados da sua 
unidade de trabalho, em razão da natureza das atividades atribu ídas pela unidade de trabalho e 
mediante autorização da chefia imediata ou mediata. Instituto de
 Previdência dos Servidores do Município de Goiânia  
GOIANIAPREV 
Av. B, n° 155, Setor Oeste, Goiânia – GO  
CEP: 74.110‐030 ‐ Tel.: 55 62 3524‐5831  
ipsm@goiania.go.gov.br Continuação da Portaria nº 032/ 2021 – GOIANIAPREV – Pág. 4/7. 
Art. 6º São deveres do servidor em regime
 de home office : 
I – cumprir as atividades de desempenho a ele designadas, com qualidade e prazo  
exigidos pela sua chefia; 
II – atender ao chamamentos de sua chefia ou superior para comp arecimento às 
dependências do Instituto sempr e que houver necessidade do seto r ou interesse da Administração; 
III – manter telefones de contado permanentemente atualizados e  ativos nos dias 
úteis e no horário de func ionamento do Instituto; 
IV – permanecer acessível e disponível por meios tecnológicos ( telefone fixo, 
celular, e-mail, whatsapp e out ros) durante o período de expedi ente;  
V – manter a chefia imediata informada sobre o desenvolvimento do trabalho ou de 
eventuais dificuldades que po ssam atrasar ou prejudicar o seu a ndamento; 
VI – reunir-se, de modo virtual ou presencial, com a sua chefia  para apresentar 
resultados 
parciais ou finais e receber orientações e informaçõ es, possibilitando, assim, o 
acompanhamento dos trabalhos; 
VII – preservar o sigilo dos dados acessados de forma remota, o bservando as 
normas 
de segurança da informação e da comunicação, assim como manter atualizados os 
sistemas institucionais instalados nos equipamentos de trabalho . 
Parágrafo único. O servidor em regime de home office  p o d e r á  u t i l i z a r  o s  s e u s  
próprios equipamentos e conexões de internet, sem direito a res sarcimento de qualquer natureza, 
haja vista que é facultado a uti lização desses equipamentos 
Art. 7º Os protocolos sanitários estabelecidos para a prevenção  da con taminação do 
novo Coronavírus, nos termos da legislação federal, estadual e municipal pertinente e nesta 
Portaria deverão ser rigorosamente observados no âmbito do GOIA NIAPREV , tornando-se 
obrigatório o uso de máscaras de proteção facial, cobrindo nari z e boca, pelos servidores deste 
Instituto, durante suas atividades laborais, como medida de pre venção e combate ao COVID-19, 
conforme dispõe a Lei Municipal nº 10.545, de 04 de novembro de 2020.  Instituto de Previdê
ncia dos Servidores do Município de Goiânia  
GOIANIAPREV 
Av. B, n° 155, Setor Oeste, Goiânia – GO  
CEP: 74.110‐030 ‐ Tel.: 55 62 3524‐5831  
ipsm@goiania.go.gov.br Continuação da Portaria nº 032/ 2021 – GOIANIAPREV – Pág. 5/7. 
Parágrafo único. O uso da máscara facial, bem como os demais pr otocolos de 
saúde, deverão ser observados também pelos segurados e visitant es em atendimento no âmbito 
deste Instituto. 
Art. 8º À Diretoria Administrativa do GOIANIAPREV caberá manter  todas as 
medidas de prevenção necessárias para controlar a contaminação dos servidores e usuários pelo 
SARS-Cov-2, enquanto que todos os gestores deverão comunicar à referida diretoria deste 
Instituto os casos de sus peita de contaminação. 
Art. 9º Esta Portaria entrará em vigor na data de sua assinatur a, podendo ser revista 
e/ou revogada a qualque r tempo, de acordo com a situação de eme rgência causada pela pandemia 
da COVID – 19 e com as diretrizes da Administração Municipal no  enfrentamento da referida 
enfermidade, ficando revogada  a Portaria 023, de 26/02/2021, do  GOIANIAPREV . 
Publique-se. Cumpra-se. 
GABINETE DA PRESIDÊNCIA DO GOIANIAPREV , 1º (primeiro) de março 
de 2021. 
FERNANDO OLINTO ME IRELLES 
Presidente    Instituto de
 Previdência dos Servidores do Município de Goiânia  
GOIANIAPREV 
Av. B, n° 155, Setor Oeste, Goiânia – GO  
CEP: 74.110‐030 ‐ Tel.: 55 62 3524‐5831  
ipsm@goiania.go.gov.br Continuação da Portaria nº 032/2021 – GOIANIAPREV – Pág. 6/
7. 
          ANEXO I 
RELA TÓRIO S E
MANAL DE ATIVIDADES 
Considerando o que dispõem os artigos 38 e 39 do Decreto Munici pal nº 1.601, de 22 
de fevereiro de 2021, bem como da PORTARIA Nº 032/2021 do GOIAN IAPREV , de 1º de 
março de 2021, segue o relatório de atividades semanais desenvo lvidas em sistema de home 
office :  
Servidor(a): ________________________________________________________________ 
 Matrícula:____________________ Sema
na/Mês: ___________________________________________________ _____________  
Item Número do 
processo/documento Descrição das atividades a serem 
realizadas Data 
1 
2 
3 
4 
5 
Total 
Observação: O presente relatório é exemplificativo sendo passível de alterações 
visando o atendimento das peculiar idades de cada setor do GOIAN IAPREV .  
Anotações: 
___________________________________________________________________________  
Data: ____/____/_____  
___________________________________  
Assinatura do Servidor(a) 
____________________________________ 
  Vi
sto da Chefia da Unidade Instituto de
 Previdência dos Servidores do Município de Goiânia  
GOIANIAPREV 
Av. B, n° 155, Setor Oeste, Goiânia – GO  
CEP: 74.110‐030 ‐ Tel.: 55 62 3524‐5831  
ipsm@goiania.go.gov.br Continuação da Portaria nº 032/2021 – GOIANIAPREV – Pág. 7/
7. 
ANEXO II 
TERMO DE CIÊNCIA E RESP
ONSABILIDADE 
Servidor(a): ____________________________________________________________  
Matrícula nº: ___________________________________________________________  Cargo: ________________________________________________________________  Lotação: ______________________________________________________ _________  
E-mail: ________________________________________________________________  Telefone de contato: __________________________________________ ____________
  
O (a) servidor(a) acima indicado(a), para o exercício de home office em decorrência da 
edição dos art. 38 e 39 do Decr eto nº. 1601, de 22 de fevereiro  de 2021, se responsabiliza por:  
 Conhecer e concordar com o plano de trabalho traçado pela chef ia imediata ou mediata
da unidade;  
 Dispor dos recursos tecnológicos e de comunicação necessários para a realização das
atividades pactuadas; 
 Manter sigilo e salvaguardar informações e documentos sob sua responsabilidade;
 Executar o correto manuseio e guarda dos documentos/processos levados para análise no
sistema home office;  
 Comprometer-se a devolver os documentos/processos nas mesmas c ondições em que se
encontravam quanto retirados  da sua unidade de lotação;  
 Manter endereço e telefone de contato permanentemente atualiza dos e disponíveis no
horário de trabalho da unidade;  
Goiânia (GO), ____ de __________________ de 2021.  
____ ______
__________________________ 
Assinatura do(a) Servidor(a) 
_________________________ 
Visto da Chefia imediata       Presidência do Programa Defesa do Consumidor ‐ PROCON 
Av. Tocantins, n°191 – Qd. 17 Lt. 27 Setor  Central,   
Goiânia – GO. CEP: 74015‐010 – Tel.: 55 62 3524‐2352 
procongoiania@procon.goiania.go.gov.br 
PORTARIA N° 14/2021 – GAB/PROCON 
Dispõe sobre as medidas de enfrentamento da pandemia da 
COVID-19 provocada pelo SARS-CoV-2 e suas variantes em 
atenção ao Decreto 1.646, publicado no Diário Oficial do 
Município, de 27 de fevereiro de 2021 . 
O PRESIDENTE DO PROGRAMA DE DEFESA DO CONSUMIDOR – 
PROCON/GOIÂNIA, nomeado pelo Decreto n° 024, de 02 de janeiro de 2021, publicad o no 
Diário Oficial do M unicípio nº 7455, no uso de suas atribuições  legais, estabelece medidas 
temporárias de funcionamento interno e de atendimento ao público  e m  g e r a l  n o  â m b i t o  d o  
PROCON-GOIÂNIA, com vistas à pr evenção ao contágio pelo Novo Co ronavírus (COVID-
19) e suas variantes.
CONSIDERANDO  a Declaração de Emergência em Saúde Pública de Importância 
Internacional pela Organização Mundial da Saúde (OMS), em 30 de  janeiro de 2020, em 
decorrência da Infecção Humana pelo novo Coronavírus (COVID-19) ; 
CONSIDERANDO  a Portaria n.º 188/GM/MS, de 04 de fevereiro de 2020, que Decl ara 
Emergência em Saúde Pública de Importância Nacional (ESPIN) pel o Ministério da Saúde, 
em decorrência da Infecção H umana pelo novo Coronavírus; 
CONSIDERANDO o aumento do número de casos e óbitos confirmados, de solicitaç ões de 
internação ao Complexo Regulador Estadual (CRE) e das taxas de ocupação de leitos 
hospitalares, conforme Boletim E pidemiológico Coronavírus (COVID-19) nº 45 de 
12/02/2021, implicando em risco de colapso do sistema de saúde;  
CONSIDERANDO  o surgimento de novas variantes do SARS-CoV-2, em transmissão 
comunitária, com maior transmissibilidade, acarretando maior nú mero de casos, internações, 
e, consequentemente, maior número de mortes; 
CONSIDERANDO a publicação do Decreto n° 1.601, de 22 de fevereiro de 2021 qu e 
mantém a SITUAÇÃO DE EMERGÊNCIA em Saúde Pública no Município d e Goiânia e que 
estabelece os procedimentos preventivos de emergência a serem a dotados pelo Poder 
Executivo desta Capital e seus servidores, em razão da pandemia  do Coronavírus (COVID-
19); e 
CONSIDERANDO a publicação do Decreto n° 1.646, de 27 de fevereiro de 2021 qu e alterou 
o Decreto 1.601 de 22 de fevereiro de 2021.Presidência do Programa Defesa do Consumidor ‐ PROCON 
Av. Tocantins, n°191 – Qd. 17 Lt. 27 Setor  Central,   
Goiânia – GO. CEP: 74015‐010 – Tel.: 55 62 3524‐2352 
procongoiania@procon.goiania.go.gov.br 
RESOLVE: 
Art. 1º – A partir da data da publ icação da presente Portaria e stão suspensas as realizações das 
Audiências de Conciliação já designadas, assim como ficam suspe nsas as designações de 
novos atos conciliatórios, enquanto subsistir a suspensão de at endimentos presenciais no 
âmbito da Administraçã o Pública Municipal;  
§ 1° - Assim que forem designadas novas datas para a realização  de audiências de conciliação,
as partes envolvidas nos processos administrativos em trâmite n este órgão de defesa do 
consumidor, atingidas pelo ca put do presente artigo, deverão se r devidamente notificadas. 
Art. 2° - Conforme o disposto no § 6º, do art. 10-A, do Decreto n° 1.646, de 27 de fevereiro 
de 2021, ficam suspensos os prazos processuais e o acesso ao pú blico ao Setor de Protocolo, 
para obtenção de cópias, assim como o serviço de protocolo de r equerimento, impugnação, 
defesa e recurso administrati vo, previstos no Decreto Federal n ° 2.181/97. 
§ 1° - Os prazos processuais já iniciados serão retomados no es tado em que se encontravam
no momento da suspensão prevista no Decreto supracitado, sendo restituídos por tempo igual 
ao que faltava para sua complementação. 
§ 2º - O disposto no caput deste artigo não se aplica aos prazo s para respostas atinentes às
NOTIFICAÇÕES expedidas pela Gerência de Fiscalização deste órgã o, para averiguação de 
eventuais práticas abusivas em desrespeito às legislações consu meristas. 
§ 3° - As respostas às NOTIFICAÇÕES, dispostas no parágrafo seg undo, deverão ser
apresentadas, EXCLUSIV AMENTE, via correio eletrônico: 
fiscalizacaoprocongoiania@gmail.com 
§ 4° - Na mensagem eletrônica de resposta à NOTIFICAÇÃO o forne cedor deverá fazer
constar, além dos documentos exigidos pela gerência de fiscalização, a razão social da 
empresa, o número do termo de NOTIFICAÇÃO correspondente e, caso queira, os 
argumentos que entender pertinentes. 
Art. 3° - Esta Portaria entra em  vigor na data de sua publicaçã o. 
CUMPRA-SE e PUBLIQUE-
SE. 
GABINETE DO PRESIDENTE DO PROGRAMA DE DEFESA DO CONSUMIDOR, 
aos 01 de março de 2021. 
GUSTA VO CRUVINEL 
PRESIDENTE – PROCON/GOIÂNIA  Agência Municipal do Meio Ambiente  
Rua 75, esquina com Rua 66, n°. 137, 
Edifíc
io Monte Líbano, Centro – Goiânia ‐ GO 
CEP: 74055‐110 – Tel: 55 62 3524‐1412 
Agência Municipal do Meio Ambiente  
Rua 75, esquina com Rua 66, n°. 137, 
Edifício Monte
 Líbano, Centro – Goiânia ‐ GO 
CEP: 74055‐110 – Tel: 55 62 3524‐1412 
Companhia d e Urbanização de Goiânia  
Av. Nazareno Roriz Nº 1122 Vila Aurora – Goiânia – Goiás  
CEP: 74.405‐010 Fone: (62) 3524‐8500 PORTARIA Nº 001/2021 – CPL 
O DIRETOR-PRESIDENTE DA COMPANHIA DE URBANIZAÇÃO DE 
GOIÂNIA – 
COMURG , no uso das atribuições que lhe são conferidas pelo inciso VIII do 
artigo 43 do seu Estatuto Social e à vista dos dispostos na Lei  nº 13.303/2016 e no 
Regulamento de Licitações e Contratos da COMURG, RESOLVE: 
Art. 1º Ficam designados, os servidores abaixo relacionados, pa ra compore m a 
Comissão Permanente de Licitação sob a minha presidência, bem c omo para exercerem as 
funções de Pregoeiro e respectiva Equipe de Apoio: 
I – Membros: 
a)Hendy Adriana Barbosa, matricula n° 1042432, CPF n° 020.218.831 -08;
b)Laís de Castro Viana, matricula n° 1444493, CPF n° 010.070.781- 54;
c)Mirian Meira da Silva Se
na, matrícula n° 967564, CPF nº 926.058 .771-91;
d)Suzana Carneiro de Oliveira, matrícula n° 1015893, CPF nº 022.9 84.941-50.
II - Pregoeiros: a) Hendy Adriana Barbosa, m atricula n° 1042432, CPF n° 020.218. 831-08;
b) Suzana Carneiro de Oliveira, matrícula n° 1015893, CPF nº 02 2.984.941-50.
III 
- Equipe de apoio: 
a)Laís de Castro Viana, matricula n° 1444493, CPF n° 010.070.781- 54;
b) Mirian Meira da Silva Se na, matrícula n° 967564, CPF nº 926. 058.771-91.
Art. 2
º Esta Portaria entrará em vigor na data de sua publicaçã o, ficando 
expressamente revogada a Portaria nº 001/2020, de 20 de outubro de 2020 . 
PRESIDÊNCIA, aos 02 (dois) dias do mês de m
arço de 2021. 
Aristóteles de Paula e Sousa Sobrinho 
PRESIDENTE  EDITAIS DE COMUNICAÇÃO  
AMMA 
BORRACHARIA TOM LTDA, inscrita no CNPJ nº 40.291.862/0001-35, torna público 
que requereu a Prefeitura 
Municipal de Goiânia a Licença Ambiental F ácil
- LAF
 para Atividade principal d e comercio a varejo de pneumáticos e câmara-de-ar, 
localizada na Avenida Contorno, 
nº 221 Qd. 84 Lt. 22 Setor Novo Planalto, cidade de 
Goiânia, Goiás 
FALCAO PECAS E SERVICOS LTDA , CNPJ/CPF nº 36.952.895/0001-01, torna 
público que requereu da Agência Municipal do Meio Ambiente (AMM A) de Goiânia, por 
meio do processo nº, a Licença Ambiental de Instalação e Operaç ão, para a(s) seguinte(s) 
atividade(s): 45.20—0-01 Serviços de manutenção e reparação mec ânica de veículos 
automotores; 45.20-0-03 Serviços de manutenção e reparação elétrica de veículos 
automotores; 45.20-0-04 Serviços de alinhamento e balanceamento  de veículos 
automotores; 45.20-0-07 Serviços de instalação, manutenção e re paração de acessórios para 
veículos automotores; 45.30-07-01 Comércio por atacado de peças  e acessórios novos para 
veículos automotores e 45.30-7-03 Comércio a varejo de peças e acessórios novos para 
veículos automotores, , desenvolvida(s) na (Av) Ville, Quadra: 38, Lote: 5, nº 975, Jd 
Madri Complemento, CEP: 74.369-262, Goiânia, Go. 
GTM MARMORES E GRANITOS EIRELI, CNPJ n°03.412.163/0001-70 , torna 
público que, requereu da Agência  Municipal do Meio Ambiente - A MMA, a Renovação da 
Licença Ambiental de Operação, pa ra Atividade de  Comércio vare j i s t a  d e  p e d r a s  p a r a  
revestimento , sito Avenida Independência nº 1459, Qd. 84. Lt. 19, Cep.: 74.345-175 Setor 
Vila Rosa, Goiânia- Goiás. Goiânia-Go 
JOAO BATISTA ALVES 23353520163 , CNPJ/CPF nº 12.711.588/0001-70 torna público 
que requereu da Agência Municipal do Meio Ambiente (AMMA) de Go iânia, por meio do 
processo nº 66076439 a Licença Ambiental de Operação e Renovaçã o, Para a(s) seguinte(s) 
atividade(s): 31.01-2-00 - Fabricação de móveis com predominânc ia de madeira, 
Desenvolvida(s) na (Avenida /Rua) Rua Santa Catarina, Quadra: 1 38, Lote: 09, nº 1.230, 
Setor Jardim Guanabara, CEP- 74.675-720, Goiânia, GO. LUNA COMERCIO DE CARNES S.A, CNPJ nº 18.558.287/0002-1 6, torna público que 
requereu a Agência Municipal de Meio Ambiente – AMMA de Goiânia a Renovação da 
Licença Ambiental Operação – LO para Atividade de Comércio vare jista de carnes - 
açougues, localizada na Avenida Sucuri, Quadra 135, Lote 61A , nº 1.927, Setor Santa 
Genoveva, Cidade de Goiânia, Goiás.  
RMA COMÉRCIO DE PEÇAS E SERVIÇOS EIRELI ., portador do CNPJ n.º 
11.099.300/0001-96, torna-se público que requere u da Agência Municipal do Meio 
Ambiente – AMMA, a renovação da Licença Ambiental Municipal de Operação, conforme 
processo de n.º 74584251, para atividade principal de Comércio a varejo de peças e 
acessórios novos para veículos, situado sede na Avenida Anhanguera, n.º 13.055, Bairro 
Ipiranga, CEP n.º 74.453-390, neste município. 
SPE RESIDENCIAL GPE RUA 22 EMPREENDIMENTOS LTDA.,  C N P J :  
39.245.952/0001-00, torna público que requereu à Agência Munici pal do Meio Ambiente 
de Goiânia a licença ambiental prévia e de instalação para a at ividade de construção do 
empreendimento Residencial Gpe Rua 22 Empreendimentos, situado na Rua 15, 440, Qd. 
J9, Lt. 15 Setores Oeste, Goiânia - GO. EDITAIS DE COMUNICAÇÃO  
AMMA 