Criado pela Lei nº 1.552, de 21/08/1959. 
Versão digital instituída pelo Decreto nº 3.987, de 14/08/2013.   
Sr(s) Usuário(s), 
Com o propósito de ampliar o acesso ao Diário e conferir pratic idade e economicidade aos meios de sua 
produção, a Prefeitura de Goiânia coloca à disposição de todos os interessados o Diário Oficial do Município – 
Eletrônico (DOM-e).  
Esta versão está assinada digitalmente, conforme MP nº 2.200-2 de 24/08/2001, que institui a Infra-estrutura de 
Chaves Públicas Brasile iras (ICP – Brasil). 
A publicação eletrônica substitui qualquer outro meio de publicação oficial e produz todos os efeitos legais 
pertinentes.  
Para consultar os documentos publicados em cada edição, utilize  os marcadores/bookmarks  disponíveis do lado 
esquerdo desta página, ou utilize o comando de atalho do teclad o ctrl+f. 
A validação da Assinatura Digital poderá ser realizada conforme  informativo disponível na página da Chefia da Casa 
Civil, no ícone Diár io Oficial – Sobre.  
PREFEITURA DE GOIÂNIA 
ROGÉRI O CR
UZ 
Prefeito de Goiânia  
ARTHUR BERNARDES DE MIRANDA
Secretário Municipal de Governo 
ANDRÉ SOUSA CARNEIR
O 
Chefe da Casa Civil 
RAFAEL REZENDE PERES DE LIMA 
Subchefe da Casa Civil
KENIA H
ABERL DE LIMA 
Gerente de Imprensa Oficial CHEFIA DA CASA CIVIL  
Endereço: Av. do
 Cerrado, 999,  Parque Lozandes 
      Goiânia – GO, CEP: 74.805-010 
Fone: ( 62) 3524-1094 
Atendimento: das 08:00 às 12:00 horas 
        das  14:00 às 18:00 horas 
E-mail contato:  diariooficial@casacivil.goiania.go.gov.br 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 1
Gabinete do Prefeito
DECRETO  Nº  1.936, DE 17 DE MARÇO DE 2021
O PREFEITO DE GOIÂNIA, no uso de s uas atribuições legais, tendo em 
vista o disposto na Lei Complementar nº 335, de 01 de janeiro d e 2021, e considerando a 
apresentação da documentação que comprova a não ocorrência das vedações do art. 20-A, 
da Lei Orgânica do Município de Goiânia, regulamentada pelo Dec reto nº. 264, de 27 de 
janeiro de 2016, RESOLVE nomear  VANESSA SCHUABB VIEIRA CRESPO, 
matrícula nº 1427270, CPF nº 120.919.117-20, para exercer o cargo, em comissão, de  
Assessora Técnica I, símbolo AT-1,  com lotação na Controladoria Geral do Município, a 
partir desta data.   
GABINETE DO PREFEITO DE GOIÂNIA, aos 17  dias do  mês 
de  março  de  2021. 
ROGÉRIO CRUZ 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 1
Gabinete do Prefeito
DECRETO  Nº  1.937, DE 17 DE MARÇO DE 2021
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais, tendo em 
vista o disposto na Lei Complementar nº 335, de 01 de janeiro d e 2021, e considerando a 
apresentação da documentação que comprova a não ocorrência das vedações do art. 20-A, 
da Lei Orgânica do Município de Goiânia, regulamentada pelo Dec reto nº. 264, de 27 de 
janeiro de 2016, RESOLVE nomear  ROSÂNGELA DOS SANTOS LOPES, CPF nº 
054.462.573-08, para exercer o cargo, em comissão, de Assessora Especial, símbolo AE,  
com lotação na Secretaria Municipal de Desenvolvimento e Econom ia Criativa,  a partir 
desta data. 
GABINETE DO PREFEITO DE GOIÂNIA, aos 17  dias do  mês 
de  março  de  2021. 
ROGÉRIO CRUZ 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 1
Gabinete do Prefeito
DECRETO  Nº  1.938, DE 17 DE MARÇO DE 2021
Dispõe sobre a abertura de Crédito 
Adicional Extraordinário no Orçamento da Prefeitura Municipal de Goiânia. 
O PREFEI
TO DE GOIÂNIA, no uso de suas atribuições legais e tendo em 
vista o disposto 
no inciso III do artigo 41 e artigo 44 da Lei Federal nº 4.320, de 17 de 
março de 1964; no inciso II e §2º  do art. 141, da Lei Orgânica do Município de Goiânia; e 
Considerando a Declaração de Emergência em Saúde Pública de 
Importância Internacional pela Organização Mundial da Saúde em 30 de janeiro de 2020, 
em decorrência da Infecção Humana pelo novo Coronavírus (COVID- 19); 
Considerando o propósito e abrangência do Regulamento Sanitário 
Internacional, promulgado pelo Decreto Federal nº 10.212, de 30 de janeiro de 2020, de 
prevenir, proteger, controlar e dar uma resposta de saúde públi ca contra a propagação 
internacional de doenças, de man eiras proporcionais e restritas  aos riscos para a saúde 
pública, e que evitem interferências desnecessárias com o tráfe go e o comércio 
internacionais;  
Considerando a Portaria n° 356, de 11 de mar ço de 2020, que di spõe sobre a 
regulamentação e operacionalização do disposto na Lei Federal n ° 13.979/2020; 
Considerando a confirmação de casos de COVID-19 no Município de 
Goiânia e a necessidade de mitigação da disseminação da doença em face dos elevados 
riscos de saúde pública; 
Considerando o Decreto nº 799, de 23 de m arço de 2020, que declara 
SITUAÇÃO DE EMERGÊNCIA em Saúde  Pública no Município de Goiânia  e dá outras 
providências; 
Considerando o Decreto n° 2118, de 09 de dezembro de 2020, que prorroga 
a situação de calamidade pública no Município de Goiânia, recon hecido pelo Decreto 
Legislativo n° 00053, de 15 de dezembro de 2020, editado pela C âmara Municipal de 
Goiânia; 
Considerando o aumento sustentado do número de casos e óbitos 
confirmados e de solicitações de internação ao Complexo Regulad or Estadual (CRE) e das Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 2
taxas de ocupação de leitos hospit alares, conforme Boletim Epid emiológico Coronavírus 
(COVI-19) nº 45, de 12 de fevereiro de 2021, implicando em risco de colapso do sistema 
de saúde; 
Considerando o surgimento de novas variantes do SARS-CoV-2, em 
transmissão comunitária, com maior transmissibilidade, acarreta ndo maior número de 
casos, de solicitações de internações e das taxas de ocupação d e leitos hospitalares, 
conforme Informe Epidemiológi co COVID-19 (Edição nº 337, de 05 de março de 2021); 
Considerando a ampliação pela Secretaria Municipal de Saúde, da 
quantidade de leitos de enfermari a e UTI destinados aos pacient es atendidos pela COVID-
19, uma vez que, nos últimos 7 (sete) dias, houve um aumento de  26% (vinte e seis por 
cento) da taxa de ocupação de leitos UTI COVID SUS na rede, che gando a valores 
próximos a 90% (noventa por cento),  conforme Nota Técnica nº 04 /2021-SUPVIG/SMS, 
publicada no Diário Oficial do Mu nicípio de Goiânia – Eletrônic o nº 7502, de 07 de março 
de 2021; 
Considerando a Medida Provisória nº 1.026, de 06 de janeiro de 2021, que 
dispõe sobre as medidas excepci onais relativas à aquisição de vacinas, insumos, bens e 
serviços de logística, tecnologia da informação e comunicação, comunicação social e 
publicitária e treinamentos destinados à vacinação contra a cov id-19 e sobre o Plano 
Nacional de Operacionalização da Vacinação contra a Covid-19; 
Considerando a Lei Federal nº 14.124, de 10 de março de 2021, que dispõe 
sobre as medidas excepcionais relativas à aquisição de vacinas e de insumos e à 
contratação de bens e serviços de logística, de tecnologia da i nformação e comunicação, de 
comunicação social e publicitária e de treinamentos destinados à vacinação contra a covid-
19 e sobre o Plano Nacional de O peracionalização da Vacinação c ontra a Covid-19; 
Considerando a necessidade de adotar medidas administrativas 
extraordinárias no regular andamento da Administração Pública M unicipal, além dos 
custos necessários para a implementação das medidas de prevençã o, controle e contenção 
de riscos, danos e agravos à saúde pública; 
Considerando a urgência diante do quadro apresentado de rápida 
propagação da doença e a necessidade de velocidade de resposta do poder público como condição necessária para garantir a proteção e recuperação da s aúde da população 
goianiense, restringindo ao máximo a circulação do vírus e o nú m e r o  d e  d o e n t e s  e  d e  
óbitos; 
Considerando a relevância decorrente da situação de pandemia que 
representa alto risco à saúde pública, dado o alto potencial de  contágio e o risco de morte, 
conforme se verifica pela experiência dos países onde a dissemi nação já atingiu estágio 
mais avançado; Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 3
Considerando a imprevisibilidade decorrente da impossibilidade de antever, 
para o presente exercício financeiro, a necessidade dos recurso s para o enfrentamento da 
atual situação emergencial, em face da ausência de condições de  se determinar o 
aparecimento, nem a gravidade do surto, bem como a situação de alastramento da doença; 
D E C R E T A: 
Art. 1º É aberto à SECRETARIA MUNICIPAL DE SAÚDE – FUNDO 
MUNICIPAL DE SAÚDE 01 (um) Crédito Adicional Extraordinário no montante de R$ 
55.000.000,00 (cinqüenta e cinco milhões de reais). 
2100 – SECRETARIA MUNI CIPAL DE SAÚDE 
2150 – FUNDO MUNICIPAL DE SAÚDE  
Função: 10 – Saúde 
Subfunção: 122 – Administração Geral 
Programa: 0178 – Atenção de Média e Alta Complexibilidade Ambul atorial e Hospitalar 
Projeto/Atividade: 2729 – Enfrent amento de Emergência – COVID19  
3390.30.00.102 527 R$           55.000.000,00
TOTAL                R$           55.000.000,00
Art. 2º O crédito extraordinário 
ora aut orizado será coberto recurso do  
Tesouro Municipal. 
Art. 3º Este Decreto entra em vigor na data de sua publicação, devendo ser 
dado imediato conhecimento à Câm ara Municipal de Goiânia. 
GABINETE DO PREFEITO DE GOIÂNIA, aos 17  dias do  mês 
de  março  de  2021. 
ROGÉRIO CRUZ 
Prefeito de Goiânia
 ALESSANDRO MELO DA SILVA 
 Secretári o Municipal de Finanças PORTARIA N.° 02, DE 12 DE MARÇO DE 2021  
 O Chefe de Gabinete do Prefeito de Goiânia, no uso de suas 
atribuições legais, tendo em vista o disposto na Lei Complement ar n.º 335, de 01 de 
janeiro de 2021, e no Decreto n.º 451, de 21 de janeiro de 2021 , considerando a 
apresentação da documentação que comprova a inocorrência das ve dações do art. 20-A, 
da Lei Orgânica do Município de Goiânia, regulamentada pelo Dec reto n.° 264, de 27 
de janeiro de 2016, RESOLVE designar os servidores abaixo relacionados para 
exercerem as respectivas funções de confiança, com lotação no G abinete do Prefeito:
SERVIDOR   MATRÍCULA   CPF  FC  ATRIBUIÇÕES  
Edna Iracema Barreto 
Lourenço 177059  323.143.961-20  FC-4 Assessoria de Relações Públicas  
Helio Julio Lima dos 
Santos 1075802  597.290.741-00  FC-4 Serviço de Copa do Gabinete do Prefeito  
Hozana Ferreira 
Fernandes  744808  440.410.551-72  FC-1 Serviços Gerais do Gabinete do Prefeito  
Esta Portaria entra em vigor n a data de sua assinatura, revoga ndo todas 
as disposições em contrário, retroagindo seus efeitos a partir do dia 01 de março de 
2021. 
Cumpra-se.  
Publique-se.  
Gabinete do Prefeito, aos  12 dias do mês de março de 2021  
GUSTAVO  FRANÇA REGES  
Chefe de Gabinete do Prefeito  Gabinete do Prefeito
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 Gabinete do Prefeito
PROCESSO Nº:  76508861/2018
INTERESSADO:  DALVA LIRA XAVIER E OUTROSASSUNTO:  Licença
DESPACHO Nº021/2021
À vista do contido nos autos, nos termos do art. 121, da Lei Complementar 
nº 011, de 11 de maio de 1992, RESOLVO  conceder Licença para Desempenho de 
Mandato Classista a servidora DALVA LIRA XAVIER CARMO, matrícula nº 474932-
2, ocupante do cargo de Agente Comunitário de Saúde, lotada na Se cretaria Municipal de 
Saúde a partir de 14 de novembro de 2020 até 05 de novembro de 2022 , liberando-a 
completamente de suas atividades , para exercer, o cargo de Prim eira Secretária, do 
Sindicato dos Agentes Comunitários de Saúde e Agentes de Combat e às Endemias do 
Estado de Goiás – SINDACSE/GO, sem prejuízo de sua remuneração e da contagem do 
período, como se de efetivo exerc ício, para todos os efeitos da  carreira. 
Encaminhe-se, sucessivamente, à  Secretaria Municipal de Adminis tração e 
à Secretaria Municipal de Saúde. 
Gabinete do Prefeito, aos  17 dias do mês de março de 2021. 
ROGÉRIO CRUZ 
Prefeito de Goiânia Secretaria Municipal de Administração 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bloco. C , Térreo. Park Lozandes – Goiân ia – GO CEP 74.884-900 
Fone:(62) 3524-4007.  
PORTARIA SANDRA - 17/03/2021 - 09:27 
PORTARIA Nº 0377/2021 
A SECRETÁRI
A MUNICIPAL DE ADMINISTRAÇÃO , no uso das suas 
atribuições legais previstas nos artigos 40 e 64, da Lei Complementar nº 335, de 01 de janeiro de 
2021, artigo 6º, inciso XX, do Decreto nº 131, de 12 de janeiro  de 2021, e considerando o 
Parecer de Movimentação nº 038/2 021, da Gerência de Recrutament o, Seleção, Promoção e 
Progressão/Diretoria de Gestão de Pessoas e Escola de Governo D arci Accorsi, desta Pasta. 
RESOLVE: 
Art. 1º Transferir a lotação da servidora ROSSANA MEDEIROS DE 
OLIVEIRA , matrícula nº 1005405,01 ocupante do cargo de Agente de Apoio Administrativo, 
da Secretaria Municipal de Gover no para a Secretaria Municipal de Desenvolvimento Humano e 
Social. 
Art. 2º Esta Portaria entrará em vigor na data de sua assinatura, retro agindo seus 
efeitos a 04 de março de 2021. 
Publique-se. 
GABINETE DA SECRETÁRIA MUNI CIPAL DE ADMINISTRAÇÃO,          
aos 09 dias do mês de março de 2021.  
MARCELA ARAÚJO TEIXEIRA 
Secretária Municipal de Administração Secretaria Municipal de Administração 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bloco. C , Térreo. Park Lozandes – Goiân ia – GO CEP 74.884-900 
Fone:(62) 3524-4007.  
PORTARIA SANDRA - 17/03/2021 - 09:27 
PORTARIA Nº 0378/2021 
A SECRE
TÁRIA MUNICIPAL DE ADMINISTRAÇÃO , no uso das suas 
atribuições legais previstas nos artigos 40 e 64, da Lei Complementar nº 335, de 01 de janeiro de 
2021, artigo 6º, inciso XX, do Decreto nº 131, de 12 de janeiro  de 2021, e considerando o 
Parecer de Movimentação nº 041/2 021, da Gerência de Recrutament o, Seleção, Promoção e 
Progressão/Diretoria de Gestão de Pessoas e Escola de Governo D arci Accorsi, desta Pasta. 
RESOLVE: 
Art. 1º Transferir a lotação da servidora LARISSA ALVARES DUMONT , 
matrícula nº 963518-01 oc upante do cargo de Assistente Administrativo, da Secretaria Municipal 
de Saúde para a Controla doria Geral do Município. 
Art. 2º Esta Portaria entrará em vigor na data de sua assinatura, retro agindo seus 
efeitos a 04 de março de 2021. 
Publique-se. 
GABINETE DA SECRETÁRIA MUNI CIPAL DE ADMINISTRAÇÃO,          
aos 09 dias do mês de março de 2021.  
MARCELA ARAÚJO TEIXEIRA 
Secretária Municipal de Administração Secretaria Municipal de Administração 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bloco. C , Térreo. Park Lozandes – Goiân ia – GO CEP 74.884-900 
Fone:(62) 3524-4007.  
PORTARIA SANDRA - 17/03/2021 - 09:27 
PORTARIA Nº 0379/2021 
A SECRE
TÁRIA MUNICIPAL DE ADMINISTRAÇÃO , no uso das suas 
atribuições legais previstas nos artigos 40 e 64, da Lei Complementar nº 335, de 01 de janeiro de 
2021, artigo 6º, inciso XX, do Decreto nº 131, de 12 de janeiro  de 2021, e considerando o 
Parecer de Movimentação nº 042/2 021, da Gerência de Recrutament o, Seleção, Promoção e 
Progressão/Diretoria de Gestão de Pessoas e Escola de Governo D arci Accorsi, desta Pasta. 
RESOLVE: 
Art. 1º Transferir a lotação da servidora HOSANA BOMTEMPO PEREIRA , 
matrícula nº 1037927-01 ocupante do cargo de Assistente Adminis trativo, da Secretaria 
Municipal de Saúde para a Secr etaria Municipal de Finanças. 
Art. 2º Esta Portaria entrará em vigor na data de sua assinatura, retro agindo seus 
efeitos a 03 de março de 2021. 
Publique-se. 
GABINETE DA SECRETÁRIA MUNI CIPAL DE ADMINISTRAÇÃO,          
aos 09 dias do mês de março de 2021.  
MARCELA ARAÚJO TEIXEIRA 
Secretária Municipal de Administração Secretaria Municipal de Administração 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bloco. C , Térreo. Park Lozandes – Goiân ia – GO CEP 74.884-900 
Fone:(62) 3524-4007.  
PORTARIA SANDRA - 17/03/2021 - 09:27 
PORTARIA Nº 0380/2021 
A SE
CRETÁRIA MUNICIPAL DE ADMINISTRAÇÃO , no uso das suas 
atribuições legais previstas nos artigos 40 e 64, da Lei Complementar nº 335, de 01 de janeiro de 
2021, artigo 6º, inciso XX, do Decreto nº 131, de 12 de janeiro  de 2021, e considerando o 
Parecer de Movimentação nº 043/2 021, da Gerência de Recrutament o, Seleção, Promoção e 
Progressão/Diretoria de Gestão de Pessoas e Escola de Governo D arci Accorsi, desta Pasta. 
RESOLVE: 
Art. 1º Transferir a lotação do servidor ERICK MICHELL DE ANANIAS , 
matrícula nº 902012-01 oc upante do cargo de Assistente Administrativo, da Secretaria Municipal 
de Saúde para a Procura doria Geral do Município. 
Art. 2º Esta Portaria entrará em vigor na data de sua assinatura, retro agindo seus 
efeitos a 03 de março de 2021. 
Publique-se. 
GABINETE DA SECRETÁRIA MUNI CIPAL DE ADMINISTRAÇÃO,          
aos 09 dias do mês de março de 2021.  
MARCELA ARAÚJO TEIXEIRA 
Secretária Municipal de Administração Secretaria Municipal de Administração 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bloco. C , Térreo. Park Lozandes – Goiân ia – GO CEP 74.884-900 
Fone:(62) 3524-4007.  
ELAIINE - 17/03/2021 - 09:27 
PORTARIA Nº 0381/2021 
A SECRETÁRIA MUNICIPAL DE ADMINISTRAÇÃO , no uso das 
atribuições legais previstas nos artigos 40 e 64, da Lei Comple mentar n° 335, de 01 de janeiro 
de 2021, artigo 6°, inciso XX, do Decreto n° 131, de 12 de jane iro de 2021, considerando o 
artigo 119, da Lei Complementar n° 011, de 11 de maio de 1992,  Parecer nº 276, de 01 de 
março de 2021, da Chefia da Advocacia Setorial, desta Pasta, e conforme o contido no Processo 
n° 85766309/2021,  
RESOLVE: 
Art. 1º Conceder ao servidor  NATHAN ARAUJO MENDONCA, matrícula 
nº 1273442-01, ocupante do cargo de Agente de Apoio Administrat ivo, lotado na Secretaria 
Municipal de Planejamento Urbano e Habitação, 02 (dois) anos de  Licença para Tratar de 
Interesse Particular , no período de 01 de fevereiro de 2021 a 31 de janeiro de 2023.  
Art. 2º  Esta Portaria entrará em vigor na data de sua assinatura, retr oagindo seus 
efeitos a partir de  01 de fevereiro de 2021.  
Publique-se.  
GABINETE DA SECRETÁRIA MUNI CIPAL DE ADMINISTRAÇÃO,          
aos 09 dias do mês de março de 2021.  
MARCELA ARAÚJO TEIXEIRA 
Secretária Municipal de Administração Secretaria Municipal de Administração 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bloco. C , Térreo. Park Lozandes – Goiân ia – GO CEP 74.884-900 
Fone:(62) 3524-4007.  
PORTARIA SANDRA - 17/03/2021 - 09:27 
PORTARIA Nº 0382/2021 
A SE
CRETÁRIA MUNICIPAL DE ADMINISTRAÇÃO , no uso das suas 
atribuições legais previstas nos artigos 40 e 64, da Lei Complementar nº 335, de 01 de janeiro de 
2021, artigo 6º, inciso XX, do Decreto nº 131, de 12 de janeiro  de 2021, e considerando o 
Parecer de Movimentação nº 036/2 021, da Gerência de Recrutament o, Seleção, Promoção e 
Progressão/Diretoria de Gestão de Pessoas e Escola de Governo D arci Accorsi, desta Pasta. 
RESOLVE: 
Art. 1º Transferir a lotação do servidor LUCIANO MARQUES TEIXEIRA , 
matrícula nº 1019805-01, ocupante do cargo de A ssistente Administrativo, da Proc uradoria Geral 
do Município para a Controla doria Geral do Município. 
Art. 2º Esta Portaria entrará em vigor na data de sua assinatura, retro agindo seus 
efeitos a 01 de março de 2021. 
Publique-se. 
GABINETE DA SECRETÁRIA MUNI CIPAL DE ADMINISTRAÇÃO,          
aos 10 dias do mês de março de 2021.  
MARCELA ARAÚJO TEIXEIRA 
Secretária Municipal de Administração Secretaria Municipal de Administração 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bloco. C , Térreo. Park Lozandes – Goiân ia – GO CEP 74.884-900 
Fone:(62) 3524-4007.  
Juliana Jacob - 17/03/2021 - 09:27 
PORTARIA Nº 0383/2021  
A SECRETÁRIA MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais, previstas nos artigos 40 e 64, da Lei Compl ementar n° 335, de 01 de janeiro 
de 2021 e no artigo 6° inciso XX, do Decreto n° 131 de 12 de ja neiro de 2021, considerando os 
artigos 1° e 2° da Lei Complementar nº 220 de 24 de novembro de  2011, assim como o Parecer 
nº 3271, de 13 de outubro de 2020, da Chefia da Advocacia Setor ial, desta Pasta, e conforme o 
contido no Processo nº 76147132/2018,
    RESOLVE: 
Art. 1º Cessar os efeitos da PORTARIA-SM ARH Nº 717, de 05 de março de 
2010, que incorporou à título de Estabilidade Econômica, ao vencimento da servidora 
ROMELIA ALVES DOS SANTOS SILVA, matrícula nº 211613-03, ocupante do cargo de 
Agente de Apoio Administrativo, lotada na Controladoria Geral d o Município, a gratificação 
correspondente à simbologia CC-3. 
Art. 2º Esta Portaria entrará em vi gor na data de sua assinatura.      
Publique-se.  
GABINETE DA SECRETÁRIA MUNI CIPAL DE ADMINISTRAÇÃO,             
aos 10 dias do mês de março de 2021.  
MARCELA ARAÚJO TEIXEIRA  
Secretária Municipal de Administração Secretaria Municipal de Administração 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bloco. C , Térreo. Park Lozandes – Goiân ia – GO CEP 74.884-900 
Fone:(62) 3524-4007.  
PORTARIA SANDRA - 17/03/2021 - 09:27 
PORTARIA Nº 0384/2021 
A SE CRE
TÁRIA MUNICIPAL DE ADMINISTRAÇÃO , no uso das suas 
atribuições legais previstas nos artigos 40 e 64, da Lei Complementar nº 335, de 01 de janeiro de 
2021, artigo 6º, inciso XX, do Decreto nº 131, de 12 de janeiro  de 2021, e considerando o 
Parecer de Movimentação nº 114/2 021, da Gerência de Recrutament o, Seleção, Promoção e 
Progressão/Diretoria de Gestão de Pessoas e Escola de Governo D arci Accorsi, desta Pasta. 
RESOLVE: 
Art. 1º Transferir a lotação do servidor FLAVIO MAXIMO DE OLIVEIRA , 
matrícula nº 235393-04, ocupante do cargo de Agente de Apoio Ad ministrativo, da Secretaria 
Municipal de Governo para a Secre taria Municipal de Planejamento Urbano e Habitação. 
Art. 2º Esta Portaria entrará em vigor na data de sua assinatura, retro agindo seus 
efeitos a 03 de março de 2021. 
Publique-se. 
GABINETE DA SECRETÁRIA MUNI CIPAL DE ADMINISTRAÇÃO,          
aos 10 dias do mês de março de 2021.  
MARCELA ARAÚJO TEIXEIRA 
Secretária Municipal de Administração Secretaria Municipal de Administração 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bl. C – P ark Lozandes – Goiânia – GO CE P 74.884-900 
Fone: 55 62 3524.4007.  
 Waldete- 
17/03/2021 - 09:27 
PORTARIA Nº 0388/2021 
A SECRETÁRIA MUNICIPAL DE ADMINISTRAÇÃO , no uso das 
atribuições legais previstas nos artigos 40 e 64, da Lei Comple mentar nº 335, de 01 de janeiro 
de 2021,  artigo 6° inciso XX, Decreto nº 131, de 12 de janeiro  de 2021, bem como o previsto 
no artigo 83 e artigo 84, Inciso I, da Lei Complementar nº 011,  de 11 de maio de 1992, 
regulamentada pelo Decreto nº 1040, de 28 de abril de 2015, Par ecer nº 98, de 27 de setembro 
de 2020, da Gerência de Recrutamen to, Seleção, Progressão e Pro moção Funcional, desta 
Pasta, às fls. 11 e verso, conforme o contido no Processo nº 84 413909/2020, 
RESOLVE: 
Art. 1º - Conceder  ao servidor MAYCON RAFAEL CORREIA DE 
MORAIS, matrícula nº 886670-01, ocupante do cargo de Auxiliar de Serviço s  e  O b r a s  
Públicas, lotado na Secretaria Mu nicipal de Desenvolvimento Hum ano e Social, Adicional de 
Incentivo à Profissionalização , correspondente à razão de 12%  (doze por cento), sobre o 
vencimento de seu cargo efeti vo, a partir de 14 de setembro de 2020. 
Art.  2º - Esta Portaria entrará em vi gor na data de sua assinatura. 
Publique-se. 
GABINETE DA SECRETÁRIA MUNI CIPAL DE ADMINISTRAÇÃO,             
aos 11 dias do mês de março de 2021.  
MARCEL A
 ARAÚJO TEIXEIRA 
Secretária Municipal de Administração  Secretaria Municipal de Administração 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bloco. C , Térreo. Park Lozandes – Goiân ia – GO CEP 74.884-900 
Fone:(62) 3524-4007  
JOCELINA- 17/03/2021 - 09:27 
PORTARIA Nº 0389/2021 
A SECRET ÁRI
A MUNICIPAL DE ADMINISTRAÇÃO , no uso das 
atribuições legais previstas nos artigos 40 e 64, da Lei Comple mentar nº 335, de 01 de janeiro 
de 2021, artigo 6º Inc iso XX do Decreto n° 131, de 12 de janeiro de 2021, bem co mo o previsto 
no artigo 83 e artigo 84, Inciso I, da Lei Complementar nº 011,  de 11 de maio de 1992, 
regulamentada pelo Decreto nº 1040, de 28 de abril de 2015, Par ecer nº 1031, de 15 de 
setembro de 2020, da Gerência de Recrutamento, Seleção, Promoçã o e Progressão Funcional, 
às fls. 61 e verso, confor me o contido no Processo nº 50543552/2012, 
RESOLVE: 
Art. 1º - Conceder  ao servidor MARISA PEREIRA DE SOUZA SILVA, 
matrícula nº 999741-01, ocupante do cargo de Agente de Apoio Administrativo, lotado na 
Secretaria Municipal de Saúde, Adicional de Incentivo à Profissionalização , correspondente à 
razão de 12% (doze por cento), sobre o vencimento de seu cargo efetivo, a partir de 17 de 
dezembro de 2019. 
Art. 2º - Esta Portaria entrará em vig or na data de sua assinatura. 
Publique-se. 
GABINETE DA SECRETÁRIA MUNI CIPAL DE ADMINISTRAÇÃO,             
aos 11 dias do mês de março de 2021.  
MARCELA ARAÚJO TEIXEIRA 
Secretária Municipal de Administração  Secretaria Municipal de Administração 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal)   
Av. do Cerrado, n. 999, Bloco. C , Térreo. Park Lozandes – Goiân ia – GO CEP 74.884-900 
Fone:(62) 3524-4007  
Juliana Jacob - 17/03/2021 - 09:28 
PORTARIA Nº 0390/2021 
A SECRE T
ÁRIA MUNICIPAL DE ADMINISTRAÇÃO , no uso das 
atribuições legais previstas nos artigos 40 e 64, da Lei Complementar nº 335, de 01 de janeiro de 
2021, artigo 6° inciso XX, do Decreto n° 131, de 12 de janeiro de 2021, e artigo 1º, § 2° da Lei 
Complementar nº 277, de 11 de junho de 2015, artigo 3°, § 3º do Decreto n° 2907, de 05 de 
setembro de 2011, assim como o P arecer nº 1414, de 10 de novemb ro de 2020, da Gerência de 
Recrutamento, Seleção, Promoção e  Progressão Funcional, às fls.  40 e verso, conforme o contido 
no Processo n° 80114354/2019, 
RESOLVE: 
Art. 1º - Conceder ao servidor RANDUS ELIEZER PENA SIMAO , 
matrícula nº 109240-01, ocupante do  cargo de Agente de Serviços  Operacionais, lotado na 
Agência Municipal do Meio Ambiente, Adicional de Incentivo Funcional , correspondente a 
razão de 50% (cinquenta por cento), sobre o vencimento Grau/Referência do cargo do servidor, 
a partir de 29 maio de 2020.  
Art. 2º - Esta Portaria entrará em vig or na data de sua assinatura. 
Publique-se.  
GABINETE DA 
SECRETÁRIA 
MUNI CIPAL DE ADMINISTRAÇÃO,             
aos 11 dias do mês de março de 2021.  
MARCELA ARAÚJO TEIXEIRA 
 Secretária Municipal de Administração  Secretaria Municipal de Administração 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bloco. C , Térreo. Park Lozandes – Goiân ia – GO CEP 74.884-900 
Fone:(62) 3524-4007  
Glasi - 17/03/2021 - 09:28 
PORTARIA Nº 0391/2021 
A SECRET
ÁRIA MUNICIPAL DE ADMINISTRAÇÃO , no uso das 
atribuições legais previstas nos artigos 40 e 64, da Lei Comple mentar nº 335, de 01 de janeiro 
de 2021, artigo 6° inciso XX, do Decreto nº 131, de 12 de janei ro de 2021, e considerando o 
previsto nos artigos 83 e 84, inciso II, da Lei Complementar nº  011, de 11 de maio de 1992, 
regulamentada pelo Decreto nº 1040, de 28 de abril de 2015, Par ecer nº 1285, de 21 de 
setembro de 2020, da Gerência de Recrutamento, Seleção, Promoçã o e Progressão Funcional, 
desta Pasta, às fls. 18, conf orme o contido no P rocesso nº 8379 0334/2020, 
RESOLVE: 
Art. 1º - Conceder  à servidora NEUSA PEREIRA DA COSTA, matrícula nº 
1071270-01, ocupante do cargo de Assistente Administrativo, lot ada na Agência Municipal do 
Meio Ambiente, Adicional de Incentivo à Profissionalização , correspondente à razão de 09% 
(nove por cento), sobre o vencim ento de seu cargo efetivo, a pa rtir de 09 de julho de 2020. 
Art. 2º - Esta Portaria entrará em vig or na data de sua assinatura. 
Publique-se. 
GABINETE DA SECRETÁRIA MUNI CIPAL DE ADMINISTRAÇÃO,             
aos 11 dias do mês de março de 2021.  
MARCELA ARAÚJO TEIXEIRA 
Secretária Municipal de Administração  Secretaria Municipal de Administração 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bloco. C , Térreo. Park Lozandes – Goiân ia – GO CEP 74.884-900 
Fone:(62) 3524-4007  
Glasi - 17/03/2021 - 09:28 
PORTARIA Nº 0392/2021 
A SECRET
ÁRIA MUNICIPAL DE ADMINISTRAÇÃO , no uso das 
atribuições legais previstas nos artigos 40 e 64, da Lei Comple mentar nº 335, de 01 de janeiro 
de 2021 e no artigo 6° inciso XX, do Decreto nº 131, de 12 de janeiro de 2021, considerando o 
previsto nos artigos 83 e 84, inciso I, da Lei Complementar nº 011, de 11 de maio de 1992, 
regulamentada pelo Decreto nº 1040, de 28 de abril de 2015, Par ecer nº 514, de 10 de julho de 
2020, da Procuradoria Geral do M unicípio, às fls. 78 a 87, conforme o contido no Processo nº 
19907490/2002, 
RESOLVE: 
Art. 1º - Conceder ao servidor VILMAR RODRIGUES MOTA, matrícula nº 
249319-01, ocupante do cargo de Guarda Civil Metropolitano, lot ado na Agência da Guarda 
Civil Metropolitana de Goiânia, Adicional de Incentivo à Profissionalização , correspondente 
à razão de 12% (doze por cento), sobre o vencimento de seu carg o efetivo, a partir de 24 de 
janeiro de 2020. 
Art. 2º - Esta Portaria entrará em vig or na data de sua assinatura. 
Publique-se. 
GABINETE DA SECRETÁRIA MUNI CIPAL DE ADMINISTRAÇÃO,             
aos 11 dias do mês de março de 2021.  
MARCELA ARAÚJO TEIXEIRA 
Secretária Municipal de Administração  Secretaria Municipal de Administração 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bloco. C , Térreo. Park Lozandes – Goiân ia – GO CEP 74.884-900 
Fone:(62) 3524-4007  
Glasi - 17/03/2021 - 09:28 
PORTARIA Nº 0393/2021 
A SECRET ÁRI
A MUNICIPAL DE ADMINISTRAÇÃO , no uso das 
atribuições legais previstas nos artigos 40 e 64, da Lei Comple mentar nº 335, de 01 de janeiro 
de 2021 e no artigo 6° inciso XX, do Decreto nº 131, de 12 de janeiro de 2021, considerando o 
previsto nos artigos 83 e 84, inci so IV, da Lei Complementar nº  011, de 11 de maio de 1992, 
regulamentada pelo Decreto nº 1040, de 28 de abril de 2015, Par ecer nº 515, de 10 de julho de 
2020, da Procuradoria Geral do M unicípio, às fls. 34 a 43, conforme o contido no Processo nº 
75441908/2018, 
RESOLVE: 
Art. 1º - Conceder  à servidora FABIOLA DONINI FONTANELLA, 
matrícula nº 692433-01, ocupante do cargo de Motorista, lotada na Secretaria Municipal de 
Saúde, Adicional de Incentivo à Profissionalização , correspondente à razão de 2,5% (dois e 
meio por cento), sobre o vencim ento de seu cargo efetivo, a partir de 25 de abril de 2019. 
Art.  2º - Esta Portaria entrará em vi gor na data de sua assinatura. 
Publique-se. 
GABINETE DA SECRETÁRIA MUNI CIPAL DE ADMINISTRAÇÃO,             
aos 11 dias do mês de março de 2021.  
MARCELA ARAÚJO TEIXEIRA 
Secretária Municipal de Administração  Secretaria Municipal de Administração 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bloco. C , Térreo. Park Lozandes – Goiân ia – GO CEP 74.884-900 
Fone:(62) 3524-4007  
Glasi - 17/03/2021 - 09:28 
PORTARIA Nº 0394/2021 
A 
SECRETÁRIA MUNICIPAL DE ADMINISTRAÇÃO , no uso das 
atribuições legais previstas nos artigos 40 e 64, da Lei Comple mentar nº 335, de 01 de janeiro 
de 2021 e no artigo 6° inciso XX, do Decreto nº 131, de 12 de janeiro de 2021, considerando o 
previsto nos artigos 83 e 84, inciso III, da Lei Complementar n º 011, de 11 de maio de 1992, 
regulamentada pelo Decreto nº 1040, de 28 de abril de 2015, Par ecer nº 1565, de 17 de 
novembro de 2020, da Gerência de Recrutamento, Seleção, Promoçã o e Progressão Funcional, 
desta Pasta, às fls. 25 e 26 e  verso, conforme o contido no Pro cesso nº 84965090/2020, 
RESOLVE: 
Art. 1º - Conceder  à servidora LOURENA DE SOUZA E SILVA 
BARRETO, matrícula nº 698024-03, ocupante do cargo de Assistente Adminis trativo, lotada 
na Secretaria Municipal de Administração, Adicional de Incentivo à Profissionalização , 
correspondente à razão de 05% (cinco por cento), sobre o vencim ento de seu cargo efetivo, a 
partir de 13 de novembro de 2020. 
Art. 2º - Esta Portaria entrará em vig or na data de sua assinatura. 
Publique-se. 
GABINETE DA SECRETÁRIA MUNI CIPAL DE ADMINISTRAÇÃO,             
aos 11 dias do mês de março de 2021.  
MARCELA ARAÚJO TEIXEIRA 
Secretária Municipal de Administração  Secretaria Municipal de Administração 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bloco. C , Térreo. Park Lozandes – Goiân ia – GO CEP 74.884-900 
Fone:(62) 3524-4007  
Gabriel - 17/03/2021 - 09:28 
PORTARIA Nº 0395/2021  
A SECRE
TÁRIA MUNICIPAL DE ADMINISTRAÇÃO , no uso das 
atribuições legais previstas nos artigos 40 e 64 da Lei Complem entar nº 335, de 01 de janeiro de 
2021, e no artigo 6º, inciso XX, do Decreto nº 131, de 12 de ja neiro de 2021, e considerando o 
artigo 119, da Lei Complementar n° 011, de 11 de maio de 1992, Parecer nº 355, de 05 de março 
de 2021, da Chefia da Advocacia Setorial, desta Pasta, e confor me o contido no Processo nº 
84902861/2020, 
RESOLVE:  
Art. 1º Conceder à servidora LIDIANE VANELHA DE ABREU MACHADO 
LIMA, matrícula nº 1312200-01, ocupante do cargo de Agente Administrativo, lotada na 
Secretaria Municipal de Administração, 02 (dois) anos de Licença para Tratar de Interesse 
Particular , no período de 01 de fevereiro de 2021 a 31 de janeiro de 2023.  
Art. 2º Esta Portaria entrará em vigor na data de sua assinatura, com e feitos a 
partir de 01 de fevereiro de 2021. 
Publique-se. 
GABINETE DA SECRETÁRIA MUNI CIPAL DE ADMINISTRAÇÃO,        
aos 11 dias do mês de março de 2021.  
MARCEL A
 ARAÚJO TEIXEIRA 
Secretária Municipal de Administração Secretaria Municipal de Administração 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bl. C – P ark Lozandes – Goiânia – GO CE P 74.884-900 
Fone: 55 62 3524.4007.  
SANDRA- 1
7/03/2021 - 09:28 
PORTARIA Nº 0441/2021 
A SECRETÁRIA MUNICIPAL DE ADMINISTRAÇÃO , no uso das suas 
atribuições legais, previstas nos artigos 40 e 64, da Lei Compl ementar nº 335, de 01 de janeiro de 2021, 
e no artigo 6º inciso XX, do Decreto nº 131, de 12 de janeiro d e 2021, e considerando a apresentação da 
documentação que comprova a não  ocorrência das vedações do arti go 20-A, da Lei Orgânica do 
Município de Goiânia, bem como o disposto no Decreto nº 451, de  21 de janeiro de 2021,  
RESOLVE:
Art. 1º  Dispensar a servidora FABIANA TAVARES ESTRELA PORTO , matrícula 
nº 235016-01, da Função de Confiança Símbolo FC-IV , com lotação junto a Secretaria Municipal de 
Administração-SEMAD,  a partir de 08 de março de 2021. 
Art. 2º  Designar a servidora FABIANA TAVARES ESTRELA PORTO,  matrícula 
nº 235016-01,  CPF nº 760.680.561-04, para exercer a Função de Confiança Símbolo FC-V , com 
lotação junto à Gerencia de Posse, Cadastros e Atualização de D ados, desta Pasta, com a atribuição de 
prestar serviços relacionados à organização de documentos e processos, analisando-os e classificando-os 
de forma a possibilitar a sua localização imediata; auxílio na coordenação das atividades a serem 
realizadas pelo Setor de Atualização de Dados, zelando pela efi ciência e eficácia das ações, bem como 
distribuição de documentos e pr ocessos, auxílio no lançamento d e benefícios e vantagens de servidores, 
elaboração de despachos, relatório s, memorandos e demais documentos. 
Art. 2° Esta Portaria entrará em vigor na data de sua assinatura, retro agindo seus efeitos 
a partir de 08 de março de 2021  
Publique-se.  
GABINETE DA SECRETÁRIA MUNICI PAL DE ADMINISTRAÇÃO  
aos 16 dias do mês de março de 2021. 
MARCELA ARAÚJO TEIXEIRA  
 Secretária Municipal de Administração Secretaria Municipal de Administração 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bl. C – P ark Lozandes – Goiânia – GO CE P 74.884-900 
Fone: 55 62 3524.4007.  
SANDRA- 1
7/03/2021 - 09:28 
PORTARIA Nº 0442/2021 
O SECRETÁRIO EXUCUTIVO DA SECRETARIA MUNICIPAL DE 
ADMINISTRAÇÃO , no uso das suas atribuições leg ais, previstas nos artigos 40 e 64, da Lei 
Complementar nº 335, de 01 de janeiro de 2021, e no Regimento I nterno da Secretaria 
Municipal de Administração, disciplinado no Decreto nº 131, de 12 de janeiro de 2021, bem 
como o Decreto nº 099, de 11 de janeiro de 2021, considerando o  Comunicado Interno nº 43, 
de 10 de março de 2021, da Superintendência de Gestão de Pessoas e Folha de Pagamento, 
desta Pasta, 
RESOLVE : 
Art. 1º Designar o servidor  HUMBERTO DE ALENCAR RODRIGUES DA 
SILVA, matrícula nº 328952-02, ocupante do cargo de Médico Perito, lot ado na Gerência da 
Junta Médica e Saúde do Servidor , desta Pasta, como Coordenador  da Equipe de Perícia 
Médica, com a atribuição de coordenar as atividades de perícia médica conforme disposto no 
art. 42 do regimento interno da SEMAD – Decreto nº 131/2021; su pervisionar as atividades de 
perícia médica, visando à garantia do exercício pleno de suas a tribuições de acordo com os 
padrões éticos e legais; coordena r as equipes de perícia para o  cumprimento de metas e 
objetivos; planejar, coordenar, orientar e supervisionar as ati vidades em perícia médica oficial, 
visando à garantia do exercício pleno de suas atribuições de ac ordo com os padrões éticos e 
legais; realizar vistorias periódicas e sistemáticas dos proced imentos médico periciais para fim 
de análise da conformidade com as normas vigentes; elaborar e p ropor normas, diretrizes e 
protocolos para a operacionalização das ações em perícia médica  em consonância com a 
Política Integrada de Atenção à Saúde dos Servidores; fomentar estudos e pesquisas 
epidemiológicas com base no levantamento dos afastamentos por m otivo de saúde, 
aposentadorias por invalidez e acidentes em serviço; elaborar e  propor as normas e boas 
práticas de readaptação, reabilitação e reinserção no trabalho;  propor, auxiliar, orientar e 
supervisionar elaboração de projetos, protocolos e diretrizes. 
Art. 2º Esta Portaria entrará em vi gor na data de sua assinatura. 
Publique-se.  
GABINETE DA SECRETARIA MUNICIPAL DE ADMINISTRAÇÃO ,
aos 16 dias do mês de março de 2021. 
PEDRO REIS 
Secretário Executivo  Secretaria Municipal de Administração  
Secretaria Geral 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bl. C – P ark Lozandes – Goiânia – GO CE P 74.884-900 
Fone: 55 62 3524.4007 
Victoria - 17/03/2021 - 09:26 
PROCESSO BEE Nº : 37446/20 
INTERESSADO: SECRETARIA MUNICIPA L DE ADMINISTRAÇÃO - SEMAD 
ASSUNTO: CONTRATAÇÃO 
DESPACHO Nº 1694/2021  
Em retificação ao Despacho nº 1437, de 05 de março de 2021, des te Gabinete, 
constante no andamento 38, autorizo na forma da Lei a contratação da empresa AHP 
COMÉRCIO, OBRAS E SERVIÇOS LTDA, CNPJ Nº 38.130.555/0001-20, no  valor total de 
R$ 10.298,06 (dez mil, duzentos e noventa e oito reais e seis c entavos), cujo objeto é a 
contratação de empresa especializada na prestação de serviços d e sanitização (controle 
biológico) de ambientes, para atender a Secretaria Municipal de  Administração, incluindo 
Arquivo Geral, Junta Médica, Alm oxarifado e as lojas do Atende Fácil (Paço Municipal, 
Cidade Jardim, Estação Ferroviária, Mangalô e Praça da Bíblia),  com base na Lei Federal nº 
8.666/1993. 
GABINETE DA SECRETÁRIA MUNICIPAL DE ADMINISTRAÇÃO ,     
aos 12 dias do mês de março de 2021. 
MARCELA ARAÚJO TEIXEIRA 
Secretária Municipal de Administração  Secretaria Mun i
cipal de Infraestrutura Urbana 
Secretaria Municipal de Infraestrutura Urbana 
Rua 21 n° 410 Vila Santa Hel ena – Goiânia – GO CEP 74.555-330 
Fone: 62 3524.8300 - e-mail: seinfra.secger@gmail.com  
PORTARIA N.º 041/2021  
O Secretário  Municipal de Infraestrutura Urbana , nomeado através do Decreto nº 
030, de 04 de janeiro de 2021, e tendo em vista o disposto no a rt. 44 da Lei Complementar nº. 335 
de 01 de janeiro de 2021, e em con formidade com a Lei Complemen tar nº 011, de 11 de maio de 
1992, 
RESOLVE: 
Art. 1º – Designar  os empregados abaixo relaciona dos das funções de confiança 
conforme seguem: 
Função de Confiança - Simbologia FC-01 
Nome Matrícula CPF Função de 
ConfiançaAtividade 
José Pereira da Cruz 164577     179.293.341-04 FC-01  Serviços Administrativo do 
Gabinete  
Anderson Silva Rocha 1103091 982.824.091-20 FC-01 Encarregado de Obras da Gerencia de Infraestrutura Viária 
Art. 2º - Esta Portaria entra em vigo r na data de sua assinatura. 
Dê-se ciência, cumpra-se, publique-se. 
GABINETE DO SECRETÁRIO MUNICIPAL DE INFRAESTRUTURA 
URBANA,  aos 16 dias do mês de março de 2021. 
Engº Luiz Bittencourt 
Secretário 
SEINFRA  Secretaria Municipal de Infraestrutura Urbana 
Rua 21, n°410, Vila Santa Helena  – Goiânia – GO  
CEP: 74555‐330 ‐ Tel.: 55 62 3524‐8300  
EXTRATO DO 1º TERMO ADITIVO AO CONTRATO Nº 168/2020  
1 - CONTRATANTES : MUNICÍPIO DE GOIÂNIA, por meio da  SECRETARIA 
MUNICIPAL DE INFRAESTRUTURA URBANA - SEINFRA e  a  e m p r e s a  
ARTE CONSTRUÇÕES LTDA. 
2 - FUNDAMENTO: Este Termo Aditivo decorre do constante no Processo BEE 
21936/2/1, em atendimento ao Inf orme Técnico nº 004/2021 do fis cal do 
contrato (evs. 15 e 22) com amparo legal no art. 57, § 1º, incs. I e II, da Lei Federal 8.666/93. 
3 - OBJETO : O presente Termo Aditivo do Contrato nº 168/2020 tem como obj eto 
a prorrogação do prazo de execuçã o dos serviços po r mais 120 (c ento e vinte) 
dias e a prorrogação da vigência  contratual por mais 60 (sessen ta) dias. 
4 - DO ADITAMENTO: Por este instrumento de aditamento, fica prorrogado o 
prazo de execução do contrato por mais 120 (cento e vinte) dias , contados a 
partir de 16 de fever eiro de 2021 e o p razo da vigência contrat ual por mais 60 
(sessenta) dias  contados a partir de 10 de agosto de 2021. 
5 - DA DOTAÇÃO ORÇAMENTÁRIA: A referida despesa d ecorre da Dotação 
Orçamentária nº 2021.5701.26.451. 0025.1432.44905 100.627 fonte 190 (ev. 
32).  
6 - LOCAL E DATA  - Goiânia, 09 de março de 2021 .  
ENG.º LUIZ BITTENCOURT  
Secretário – SEINFRA Secretaria M unicipal
 de Mobilidade 
Av. Laudelino Gomes, nº 250 
Setor Bela Vista – Goiânia – GO  CEP: 74823‐395 – Tel.: 55 62 3524‐1232 PORTARIA Nº 049/2021 
                        O SECRETÁRIO 
DA SECR ETARIA MUNICIPAL DE  MOBILIDADE , no uso 
de suas atribuições legais e te ndo em vista o di sposto, da Lei Complementar nº. 335, de 01 de janeiro 
de 2021, e nos termos do Decreto 012, de 02 de janeiro de 2021.  
CONSIDERANDO  a solicitação e justificativa apresentada através do Memorando  
nº 065/2021 da Diretoria Administrativa; 
R E S O L V E: 
Art. 1º  – ALTERAR o art. 1º da Portaria nº 041/2021, publicada no DOM Edição 
nº 7.494 de 25 de fevereiro de 2 021, a fim de substituir o serv idor CHERLESTON VEIGA 
GLÉRIA , Matrícula nº 244163, CPF nº 770.737.541-68, pela servidora ab aixo qualificada: 
TÁLITA MARQUES PEREIRA FROTA, Matrícula nº 1036637, CPF nº 
018.360.941-75, no exercício da função de  Assistente Administra tivo.   
Art. 2º  - Esta Portaria entra em vigor na data de sua assinatura, retr oagindo seus 
efeitos a partir de  25 de fevereiro de 2021. 
CUMPRA-SE, DÊ CIÊNCIA, PUBLIQUE-SE. 
GABINETE DO SECRETÁRIO MUNICIPAL DE MOBILIDADE, aos 15 
dias do mês de março do ano de 2021. 
PEDRO PINHEIRO CHAVES 
Secretário Munici pal de Mobilidade Secretaria Municipal de Mobilidade 
Av. Laudelino Gomes, nº 250 
Setor Bela Vista – Goiânia – GO  CEP: 74823‐395 – Tel.: 55 62 3524‐1232 PORTARIA Nº 050/2021 
O SECRETÁRIO MUNICIPAL DE MOBILIDADE, no uso de suas 
atribuições legais e tendo em vis ta o disposto, da Lei Complementar nº. 335, de 01 de janeiro 
de 2021, e nos termos do Decreto 012, de 02 de janeiro de 2021,  e considerando que já foi 
apresentada a documentação que comprova a não ocorrência das ve dações do art. 20-A, da 
Lei Orgânica do Muni cípio de Goiânia. 
R E S O L V E: 
Art. 1° - DESIGNAR  o servidor CARLOS ROBERTO DE 
ALMEDIDA , matrícula nº 91650-01, CPF nº  290.899.641-34, para exercer a Função de 
Confiança Símbolo FC-3, com lotação junto a Diretoria A dministrativa, desta Pasta.  
Art. 2º- Esta Portaria entra em vigor na data de sua publicação. 
CUMPRA-SE, DÊ CIÊNCIA, PUBLIQUE-SE. 
GABINETE DO SECRETÁRIO MUNICIPAL DE MOBILIDADE, aos 
16 dias do mês de março do ano de 2021. 
PEDRO PINHEIRO CHAVES 
Secretário Municipal de Mobilidade  Secretaria Municipal  de In
ovação, Ciência e Tecnologica .  
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado, 999 – Bloco B – SICTEC, Park Lozandes, Goiânia  – GO CEP.: 74.884‐900 
Fone: 55 62 3524 3871    
PORTARIA n.º 047/2021  
 O SECRETÁRIO MUNICIPAL DE INOVAÇÃO, CIÊNCIA E TECNOLOGIA - 
SICTEC , no uso de suas atribuições legais, considerando os Artigo 6º, I II e VII do Decreto 
265/2021. 
RESOLVE:  
Art. 
1° - Em atendimento a Instrução Normati va n.º 01/201 – SEFIN, nomear  
como Gestora do Cartão Corporativo da Secretaria Municipal de I novação, Ciência e Tecnologia – 
SICTEC, a servidora efetiva Isabel Taveira de Azeredo , CPF n.º 711.881.181-53 matrícula n.º 
695815, Cargo: Gerente de Execução Orçamentária.  
Art. 2° - Compete ao Gestor dos Cartões Corporativos:  
I – Garantir a existência de saldo de empenho para execução de despesa via Cartão 
Corporativo;  
II – Prestar orientações aos titulares dos Cartões Corporati vos do Orgão acerca da 
utilização dos mesmos, bem c omo das prestações de contas;  
III – Analisar e manifestar pela aprovação ou rejeição da pr estação de contas 
apresentadas pelo servidor titular do cartão;  
IV – Responsabilizar-se pela e ntrega da prestação de contas à Controladoria Geral 
do Município, com parece conclusivo pela aprovação ou rejeição das contas, no prazo estabelecido 
pela Instrução Normativa n.º 01/200 – SEFIN;  
Art. 3º Esta Portaria entra em vigor na data da sua publicação;  
 CUMPRA-SE. PUBLIQUE-SE . 
Gabinete do Secretário Municipal  de Inovação, Ciência e Tecnolo gia, aos 16 dias do 
mês de março de 2021.  
CÉLIO CAMPOS DE FREITAS JÚNIOR 
 Secretário da SICTEC  
Palácio das Campinas Prof. Vener ando de Freitas Borges – Paço M unicipal
Portaria 076/2021Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP  74.884‐900  
JCRFone/Fax: 3524‐1570 / 3524‐1503 | e‐mail: dvex.smsgoiania@gmail .com  Secretaria Municipal de Saúde 
PORTARIA Nº 76/2021 
Designa como gestor e fiscal dos Contratos 
de Credenciamento, advindos do Edital de 
Chamada Pública nº 005/2020 (Processo nº 
78653388/2020), os servidores a que especifica. 
O SECRETÁRIO MUNICIPAL DE SAÚDE, no uso de suas atribuições legais, e 
em conformidade a Lei Complemen tar nº 335, de 01 de janeiro de 2021 e Decreto nº 017 de 02 de 
janeiro de 2021; 
Considerando  o disposto nos artigos 58, inciso III e 67 da Lei 8.666/93 e a rtigo 3º, 
inciso XXI, da Instrução Normativa nº 10/2015 do Tribunal de Co ntas dos Municípios – TCM, na 
qual dispõe que a execução do contrato deverá ser acompanhada e  fiscalizada por um representante 
da Administração especialmente designado deverá ser acompanhada  e  f i s c a l i z a d a  p o r  u m  
representante da Administraç ão especialmente designado.  
Considerando  o Processo Administrativo nº 78653388/2020, referente ao Edita l de 
Chamada Pública Nº 005 /2020, publicado no Diário Oficial do Mu nicípio nº 7342, de 20 julho de 
2020, que destina-se à contratação de Serviços Médicos de Assis tência à Saúde Hospitalares, 
Ambulatoriais e/ou Apoio de Dia gnósticos Terapêuticos, Odontoló gicos, aos usuários do Sistema 
Único de Saúde no território do  Município de Goiânia, Estado de  Goiás, por meio do 
credenciamento de instituiçõe s de saúde (Pessoa Jurídica). 
RESOLVE: 
Art. 1º  Designar como Gestores dos contratos de Credenciamento advindos do 
Edital de Chamada Pública Nº 005 /2020, Processo Administrativo nº 78653388/2020, os servidores 
ELIEL AMORIM DA SILVA, matrícula nº 1025775-01 , CPF n° 869.664.721-15, ocupante do 
cargo: Assistente Administrativo, Função: Gerente, lotado na Ge rência de Contratos, Convênios e 
Credenciamentos, da Secretaria Municipal de Saúde, e BRUNO VIANNA PRIMO, matrícula nº 
871800-01, CPF nº 026.407.651-67, ocupante do cargo: Assistente Administrativo,  Função: 
Assistente de Atividades Administrativas, lotado na Secretaria Geral do Gabinete da Secretaria 
Municipal de Saúde, para acompanharem e fiscalizarem os contrat os de Prestação de Serviços 
Médicos de Assistência à Saúde H ospitalar, Ambul atorial e/ou de  Apoio Diagnóstico Terapêutico. Palácio das Campinas Prof. Vener ando de Freitas Borges – Paço M unicipal
Portaria 076/2021 Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP  74.884‐900  
JCR Fone/Fax: 3524‐1570 / 3524‐1503 | e‐mail: dvex.smsgoiania@gmail .com  Secretaria Municipal de Saúde 
Art. 2° Designar a servidora CARLICE GOMES NETO, matrícula nº 338281-01, 
CPF nº 859.605.941-53, ocupante do cargo de Recepcionista, lotada na Superintendência de 
Regulação, Controle e Avaliação, como  Fiscal dos contratos indicados no Art. 1º desta Portaria. 
Art. 3º Os representantes anotarão em registro próprio todas as ocorrên cias 
relacionadas com a execução do contrato, determinando o que for  necessário à regularização das 
faltas ou defeitos observados. 
§1º As decisões e providências que ultrapassarem a competência do representante
designado (a) deverão ser solicitadas a seus superi ores em tempo hábil para a adoção das 
medidas convenientes , dentre elas, verificar previam ente a necessidade de prorrogaç ão de prazos 
contratuais evitando que haja a descontinuidade da execução do contrato, sob pena de 
responsabilização do agente que vier a dar causa.  
Art. 4º  Esta Portaria entrará em vigor na data da assinatura, revogand o as Portarias 
de Gestor e Fiscal do contrato que tratam do Edital de Chamada Pública nº 005 /2020, publicadas 
até a edição desta Portaria. 
Dê ciência, cumpra-se e publique-se .  
GABINETE DA SECRETARIA MUNICIPAL DE SAÚDE , aos 16 dias do mês 
de março de 2021.  
André Luiz Dias Mattos 
Chefe de Gabinete 
Decreto nº 881/2021  Secretaria Municipal
 de Saúde  
Palácio das Campinas Prof. Venerando de Freitas Borges – Paço M unicipal     Despacho 865-2021
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP  74.884‐900
Fone/Fax: 3524‐1515| e‐mail: dve x.smsgoiania@gmail.com         
Processo : 86166569 
Requerente : Superintendência de Adm. e Gestão de Pessoas  Assunto : Requerimento  Protocolo : 2021/00000/ 010646 
Assunto: CONTRATO AUTÔN OMO / CREDENCIAMENTO  
DESPACHO Nº 865/2021/GS. O SECRETÁRIO MUNICIPAL DE 
 SAÚDE DE 
GOIÂNIA , no uso de suas atribuições lega is e regulamentares, considera ndo o disposto no artigo 
25 da Lei Federal n.º 8.666/93 e suas posteriores alterações e a COMISSÃO DE 
CREDENCIAMENTO DO EDITAL DE CHAMAMENTO PÚBLICO Nº 001/2021 – PE SSOA 
FÍSICA, no uso de suas atribuições legais e regulamentares, con feridos pela Portaria nº 010, de 21 
de janeiro de 2021, em atenção ao artigo 2º da referida Portari a, RESOLVE, tornar público a 
relação dos profissionais habilitados para credenciamento como prestadores de serviço, pessoa 
física, de forma complementar e autorizar a realização da presente despesa, por 
INEXIGIBILIDADE de Procedimento Licitatório, para contratar dir etamente os profissionais de 
saúde abaixo relacionados: 
N° NOME  CPF PROCEDIMENTO 
1 LUIS HENRIQUE VITA DE SIMONE 083.733.248-60 MÉDICO 
PLANTONISTA 
HOSPITALAR UTI  
2 WANESSA GUIMARÃES DE OLIVEIRA 017.628.461-36 MÉDICO 
PLANTONISTA 
HOSPITALAR UTI 
3 DANIELLA RODRIGUES ALVES 044.191.611-24 MÉDICO 
PLANTONISTA 
HOSPITALAR 
ENFERMARIA 
4 ROBERTO MAHMUD JACOB 809.151.241-49 MÉDICO 
PLANTONISTA 
HOSPITALAR UTI 
5 THALISSA MARTINS 023.811.521-64  MÉDICO 
PLANTONISTA - UTI 
6 FABRÍCIO FAGUNDES 022.518.421-44  MÉDICO 
PLANTONISTA - 
ENFERMARIA 
7 NICOLE DINIZ 025.217.801-70  MÉDICO 
PLANTONISTA - UTI 
8 LUCAS DE FARIA 010.473.151-65  MÉDICO 
PLANTONISTA - Secretaria M
unicipal de Saúde  
Palácio das Campinas Prof. Venerando de Freitas Borges – Paço M unicipal     Despacho 865-2021
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP  74.884‐900
Fone/Fax: 3524‐1515| e‐mail: dve x.smsgoiania@gmail.com         
ENFERMARIA 
9 KARENN FABIANE DA SILVA 057.888.636-78  MÉDICO 
PLANTONISTA - 
ENFERMARIA 
10 LUANA DIAS BATISTA 751.867.721-00  MÉDICO 
PLANTONISTA - 
ENFERMARIA 
11 CAMILA BATISTA 034.507.281-21  MÉDICO 
PLANTONISTA - UTI 
12 LUCIANA RODRIGUES MACHADO 960.295.361-68 ENFERMEIRO 
13 RUTIELY SOUSA SILVA 700.292.161-41 ENFERMEIRO 
14 DAISY RABELO DE LIMA 040.025.501-41 ENFERMEIRO 
15 KAROLINE RICARDO MATEUS CAMPOS 738.030.491-72 ENFERMEIRO 
16 LARISSA PEREIRA DE MELO 051.624.511-26 ENFERMEIRO 
17 JOYCE TAWANE PEREIRA DA SILVA 051.022.091-67 ENFERMEIRO 
18 PALOMA MARIA COELHO DE PAULA 051.801.973-09 ENFERMEIRO 
19 SUZY SOARES MOURA 039.636.181-16 ENFERMEIRO 
20 ANA PAULA CERVIERI MESQUITA 862.989.681-72 ENFERMEIRO 
21 LIVIA GABRIELA MONTALVAO E SILVA 931.440.401-34 ENFERMEIRO 
22 DILIANE DINIZ DE FREITAS ALVES 963.343.711-34 ENFERMEIRO 
23 EULAINE BRAZ VOOS 701.671.041-60 ENFERMEIRO 
24 ANDRESSA TORRES LIMA 701.508.351-59 FISIOTERAPEUTA 
25 MAYARA RAMOS MA RQUES 031.617.831-40 FISIOTERAPEUTA 
26 AMANDHA FERREIRA CARINI 035.203.181-64 FISIOTERAPEUTA 
27 GENIVAN FERREIRA RIBEIRO 417.152.091-68 FISIOTERAPEUTA 
28 RIVIA RODRIGUES ROCHA 027.889.401-14 FISIOTERAPEUTA 
29 ROGERIO DE SOUZA ALVES DE CASTRO 791.479.412-20 FISIOTERAPEUTA 
30 KATARINE SOUZA COSTA 051.170.403-84 FISIOTERAPEUTA 
31 CARLA ALVES MOTA 046.235.541-12 FISIOTERAPEUTA 
32 CAMILA VAZ ROCHA 012.179.271-40 FISIOTERAPEUTA 
33 MARCOS AUGUSTO DE SOUSA CHAGAS 020.231.021-38 TÉCNICO DE 
ENFERMAGEM 
34 KENIA DA SILVA CANTUARIA COSTA 006.289.453-61 TÉCNICO DE 
ENFERMAGEM 
35 NORMA CAMPOS DE ASSIS 530.930.461-49 TÉCNICO DE 
ENFERMAGEM 
36 ARLETE DA SILVA DE SOUSA 613.260.253-41 TÉCNICO DE 
ENFERMAGEM 
37 GISELE RODRIGUES SOARES 958.008.401-72 TÉCNICO DE 
ENFERMAGEM 
38 THAIS DA COSTA SERAFIM 041.086.591-16 TÉCNICO DE 
ENFERMAGEM 
39 KATIA DA COSTA DE MATOS SILVA 823.199.791-15 TÉCNICO DE 
ENFERMAGEM Secretaria M
unicipal de Saúde  
Palácio das Campinas Prof. Venerando de Freitas Borges – Paço M unicipal     Despacho 865-2021
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP  74.884‐900
Fone/Fax: 3524‐1515| e‐mail: dve x.smsgoiania@gmail.com         
40 SHIRLEY PIRES DE QUEIROZ 908.370.881-00 TÉCNICO DE 
ENFERMAGEM 
41 MICHELY RAYANE SANTOS DE SOUZA 
PORTELA 033.850.981-06 TÉCNICO DE 
ENFERMAGEM 
42 JULIETE LIMA DA SILVA 030.263.121-69 TÉCNICO DE 
ENFERMAGEM 
43 VIVIANE QUIARELI GONÇALVES 728.253.911-15 TÉCNICO DE 
ENFERMAGEM 
44 LUCIENE BERNARDES SANTANA 643.359.331-34 TÉCNICO DE 
ENFERMAGEM 
45 MARIA CLARA RABELO 003.055.031-97 TÉCNICO DE 
ENFERMAGEM 
46 SORAIA DE MELO ROCHA 792.984.353-04 TÉCNICO DE 
ENFERMAGEM 
47 JÉSSIKA SANTANA DE ARRUDA 022.037.351-55 TÉCNICO DE 
ENFERMAGEM 
48 TAYNNA DE PAULA CARNEIRO 027.719.611-64 TÉCNICO DE 
ENFERMAGEM 
49 NUBIA VALERIA DE MELO BORGES 045.452.241-05 TÉCNICO DE 
ENFERMAGEM 
50 KATIENI FERREIRA DE OLIVEIRA 037.757.271-32 TÉCNICO DE 
ENFERMAGEM 
51 PAULA VANESSA DE OLIVEIRA DE PAULA 829.557.001-34 TÉCNICO DE 
ENFERMAGEM 
52 ROSEMARIA BRANDÃO DA SILVA 026.374.695-01 TÉCNICO DE 
ENFERMAGEM 
53 DANYELE VIEIRA SILVA 019.211.201-50 TÉCNICO DE 
ENFERMAGEM 
54 JOYCE LUANA DE AZEVEDO 948.293.901-82 TÉCNICO DE 
ENFERMAGEM 
55 MARCIA CALDEIRA DE LIMA FERREIRA 817.173.771-49 TÉCNICO DE 
ENFERMAGEM 
56 JOSEFA PEREIRA SOUSA SANTOS 591.780.511-34 TÉCNICO DE 
ENFERMAGEM 
57 MARIA DAS NEVES GONÇALVES PEREIRA 874.683.951-87 TÉCNICO DE 
ENFERMAGEM 
58 PAULA CRISTINA RAMIRES GONÇALVES 022.225.711-38 TÉCNICO DE 
ENFERMAGEM 
59 OZINERY PEREIRA AMORIM OLIVEIRA 987.807.001-87 TÉCNICO DE 
ENFERMAGEM 
60 MARIA EMÍLIA ZAHI DAHER 333.400.051-68 TÉCNICO DE 
ENFERMAGEM 
61 JULIO CESAR RODRIGUES 032.224.561-35 TÉCNICO DE 
ENFERMAGEM 
62 MARIZA DOS SANTOS OLIVEIRA 042.916.591-99 TÉCNICO DE 
ENFERMAGEM 
63 KEYLANE PEREIRA MSRQUES LELES 010.917.181-05 TÉCNICO DE 
ENFERMAGEM 
64 SILVIA MARIA DE SOUZA PIRES 565.556.281-20 TÉCNICO DE 
ENFERMAGEM 
65 MAYLING APARECIDA DE SOUZA TAVARES 965.609.321-68 TÉCNICO DE 
ENFERMAGEM Secretaria M
unicipal de Saúde  
Palácio das Campinas Prof. Venerando de Freitas Borges – Paço M unicipal     Despacho 865-2021
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP  74.884‐900
Fone/Fax: 3524‐1515| e‐mail: dve x.smsgoiania@gmail.com         
66 FLAVIA DAS DORES SILVA 669.493.351-72 TÉCNICO DE 
ENFERMAGEM 
67 KASSIA STEFANI REGES DA SILVA ALVES 041.898.831-58 TÉCNICO DE 
ENFERMAGEM 
68 NEUSA RODRIGUES DA SILVA LIMA 389.286.121-87 TÉCNICO DE 
ENFERMAGEM 
Publique-se, Registre-se e Cumpra-se, na forma da lei. 
GABINETE DO SECRET
ÁRIO MUNICIPAL DE SAÚDE DE GOIÂNIA,  aos 
dezessete dias do mês de março de 2021.  
Durval Ferreira Fonseca Pedroso 
Secretário Municipal de Saúde Palácio das Campinas Prof. Vener ando de Freitas Borges – Paço Municipal       
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP  74.884‐900 
Fone/Fax: 3524‐1515 / 3524‐1503 | e‐mail: dvex.sms@gmail.com Secretaria Municipal de Saúde 
EXTRATO DO 4° TERMO ADITI VO AO CONTRATO Nº 013/2018  
PROCESSO nº: 86014319 
CONTRATANT
E: Secretaria Municipal de Saú de/Fundo Municipal de Saúde 
CONTRATADA: Biq Benefícios Ltda. 
FUNDAMENTO: O presente Termo Aditivo decorre do disposto no art. 57, inciso  I I  d a  L e i  n º  
8.666/93, de 21/06/93, e suas alterações posteriores, bem como no Parecer nº 328/2021 
(fls.574/587) da Advocacia Setorial da Secretaria Municipal de Saúde de Goiânia, constante do 
Processo nº 86014319. 
OBJETO : É objeto do presente Termo Aditivo a prorrogação do prazo de vigência do Contrato n° 
013/2018, celebrado entre o MUNICÍPIO DE GOIÂNIA , com interveniência da SECRETARIA 
MUNICIPAL DE SAÚDE e a empresa BIQ BENEFÍCIOS LTDA. 
PRORROGAÇÃO:  Por este Instrumento de Aditamento, fica o Contrato n° 013/2018, celebrado 
entre o MUNICÍPIO  e o CONTRATADO,  prorrogado por mais 12 (doze) meses, contados a partir 
de 21/03/2021. 
VALOR DO ADITIVO: A CONTRATANTE pagará à CONTRATADA, pelo período de 12 
(doze) meses, o valor de R$ 4.391.124,30 (quatro milhões, trezentos e noventa e um mil, cento e 
vinte e quatro reais e trinta centavos) . 
REAJUSTE: Fica a Taxa de Administração reajustada para – 2,57%, aplicado pelo índice do 
IGPM (FGV), conforme item 4.4 da  Cláusula Quarta do Contrato. 
2.4. DA DOTAÇÃO ORÇAMENTÁRIA: A despesa advinda deste Termo  Aditivo correrá à conta 
da Dotação Orçamentária nº. 2021.2150.10.302.0178.2634.33904000.114.  
RATIFICAÇÃO: Permanecem inalteradas todas as demais Cláusulas e condições es tipuladas no 
Contrato nº 013/2018 e seus respectivos Termos Aditivos. 
DATA DA ASSINATURA: 26 de fevereiro de 2021. 
Durval Ferrei ra Fonseca Pedroso 
Secretário Mu nicipal de Saúde  Palácio das Campinas Prof. Vener ando de Freitas Borges – Paço Municipal       
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP  74.884‐900 
Fone/Fax: 3524‐1515 / 3524‐1503 | e‐mail: dvex.sms@gmail.com Secretaria Municipal de Saúde
EXTRATO DO 2° TERMO ADITIVO AO CONTRAT
O DE LOCAÇÃO DE IMÓVEL   
Nº 1119/2018 
PROCESSO: Bee 7246 
LOCATÁRIA:  Secretaria Municipal de Saúde/Fundo Municipal de Saúde 
LOCADOR: Maria Joventina Rodrigues de Matos 
FUNDAMENTO : Este Termo Aditivo ao Contrato de Locação nº 1119/2018 decorr e do disposto 
no Art. 57, II, da Lei 8666/93 e suas alterações, bem como nos termos do Parecer nº 448/2021 da 
Advocacia Setorial da Secretaria Municipal de Saúde, constante no Processo BEE n° 7246. 
OBJETO : É objeto do presente Termo Aditivo a prorrogação do prazo de vigência do Contrato de 
Locação n° 1119/2018, referente ao imóvel localizado na Rua CRP -8, Qd. 11 Lt.16, Residencial 
Primavera, Goiânia-Goiás, dest inado ao funcionamento do Centro de Saúde da Família Ytapuã. 
PRORROGAÇÃO: Pelo presente instrumento de adi tamento fica o Contrato de Loca ção de 
Imóvel nº 1119/2018, celebrado entre a LOCATÁRIA  e a LOCADORA , prorrogado por mais 12 
(doze) meses, a partir de 04 de fevereiro de 2021 . 
VALOR DO ADITIVO: A LOCATÁRIA  pagará à LOCADORA o aluguel mensal de R$ 
1.931,72 (um mil, novecentos e trinta e um reais e setenta e do is centavos) , até o décimo dia do 
mês subsequente ao vencido, após regular apresentação de conta, perfazendo o valor total anual de 
R$ 23.180,64 (vinte e três mil, cent o e oitenta reais e sessent a e quatro centavos).  
DOTAÇÃO ORÇAMENTÁRIA: 2021.2150.10.301.0177.2632.33903600.114 
DATA DA ASSINATURA: 03 de fevereiro de 2021. 
Durval Ferreira Fonseca Pedroso 
Secretário Mu nicipal de Saúde  Palácio das Campinas Prof. Vener ando de Freitas Borges – Paço Municipal       
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP  74.884‐900 
Fone/Fax: 3524‐1515 / 3524‐1503 | e‐mail: dvex.sms@gmail.com Secretaria Municipal de Saúde 
PROCESSO Bee nº 25354 
1º Termo d
e Rerratificação do Termo de Rescisão 
Unilateral ao Contrato nº 350/2020 firmado entre o  
MUNICÍPIO DE GOIÂNIA com a interveniência 
da SECRETARIA MUNICIPAL DE SAÚDE e de 
outro lado a empresa DOMINICINI COMÉRCIO 
E DISTRIBUIÇÃO LTDA - ME . 
O MUNICÍPIO DE GOIÂNIA, pessoa jurídica de direito público, com a interveniência da 
SECRETARIA MUNICIPAL DE SAÚDE,  CNPJ/MF nº 37.623.352/0001-03, neste ato 
representado por seu titular, DURVAL FERREIRA FONSECA PEDROSO , brasileiro, casado, 
portador da cédula de identidade n.º 2048708 - SSP/GO 2ª via e do CPF/MF sob o n.º 656.190.051-
00, com poderes constituídos por meio do Decreto n°. 017 de 02/01/2021, ambos com sede no 
Centro Administrativo Municipal, Av. PL-01, n.º 01, Parque Loza ndes, nesta Capital, denominado 
DISTRATANTE , e de outro lado a empresa  DOMINICINI COMÉRCIO E DISTRIBUIÇÃO 
LTDA - ME, pessoa jurídica de direito privado, inscrita no CNPJ/MF n.º 27. 168.035/0001-90, com 
endereço na Avenida Fioravante Rossi, nº 337, Letra B, Bairro L acê, Colatina - ES, neste ato 
representada, pelo Sr. JOÃO CARLOS DOMINICINI , brasileiro, portador da cédula de 
identidade nº. 1091336 – SSP/ES e do CPF/MF nº 009.740.897-29 , doravante denominado 
DISTRATADO , por força do 1º Termo Aditivo de Rerratificação do Termo de R escisão ao 
Contrato nº 350/2020, mediante as seguintes cláusulas e condiçõ es: 
CLÁUSULA PRIMEIRA – DO OBJETO 1.1. O presente Termo tem como objeto a retificação do Fundamento do  Termo de Rescisão ao 
Contrato nº 350/2020, em atendime nto ao Despacho/Diligência – C HEFAD/CGM nº 044/2021. 
CLÁUSULA SEGUNDA – DA RETIFICAÇÃO 2.2. Por este instrumento fica o Fundamento do Termo de Rescisão ao  Contrato nº 350/2020, 
retificado para constar co mo correto o seguinte:  
Onde se lê: 
FUNDAMENTO – O presente Termo de Rescisão Uni lateral decorre do constante no  artigo 79, 
incisos I e II, art. 78. I e III da Lei 8.666/93 e posteriores alterações, bem como no item 9.1, da 
Cláusula Nona do Contrato e em conformidade com o Parecer nº 2809/2020 da Advocacia Setorial 
da Secretaria Municipal de Saúde  de Goiânia, e ainda Memorando nº 142/2020, contidos no 
processo Bee 25354.  Palácio das Campinas Prof. Vener ando de Freitas Borges – Paço Municipal       
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP  74.884‐900 
Fone/Fax: 3524‐1515 / 3524‐1503 | e‐mail: dvex.sms@gmail.com Secretaria Municipal de Saúde 
Leia-se: 
FUNDAMENTO – O 
presente Termo de Rescisão Unilateral decorre do constante no artigo 79, 
inciso I, c/c art. 78. I e II da Lei 8.666/93 e posteriores alt erações, bem como no item 9.2, I, da 
Cláusula Nona do Contrato 350/2020  e em conformidade com o Parecer nº 2809/2020 da 
Advocacia Setorial da Secretaria Municipal de Saúde de Goiânia,  e ainda Memorando nº 142/2020, 
contidos no processo Bee 25354. CLÁUSULA TERCCEIRA – DA RATIFICAÇÃO  
3.1. Permanecem inalteradas todas as demais cláusulas e condições do  Termo de Rescisão ao 
Contrato nº 350/2020.  
E por estar justo e distratado de pleno acordo com as cláusulas e condições ora fixadas, firma-se o 
presente instrumento em 02 (dua s) vias de igual teor, para um s ó efeito legal.  
GABINETE DO SECRETÁRIO MUNICIPAL DE SAÚDE, em Goiânia, aos 16 dias do mês de 
fevereiro de 2021. 
Durval Ferreira Fonseca Pedroso 
Secretário Municipal de Saúde 
DISTRATANTE Secretaria Municipal de Saúde 
Palácio das Campinas Prof. Vener ando de Freitas Borges – Paço M unicipal
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP  74.884‐900 
Fone/Fax: 3524‐1515 / 3524‐1503 | e‐mail: dvex.sms@gmail.com 
Processo nº 62149159 
1º TERMO ADITIVO DE RERRATIFICAÇÃO AO 
TEMO DE DOAÇÃO FIRMADO ENTRE O MUNICÍPIO DE GOIÂNIA, COM A INTERVENIÊNCIA DA SECRETARIA MUNICIPAL DE SAÚDE E DE OUTRO LADO O  
INSTITUTO DE DESENVOLVIMENTO TECNOLÓGICO E HUMANO - IDTECH.  
O MUNICÍPIO DE GOIÂNIA, pessoa jurídica de direito público, sediada a Av. do Cerrado, 
Parque Lozandes, nesta Capital, com a interveniência da SECRETARIA MUNICIPAL DE 
SAÚDE / FUNDO MUNICIPAL DE SAÚDE, CNPJ/MF 37.623.352/0001-03, neste ato 
representado por seu titular, DURVAL FERREIRA FONSECA PEDROSO , brasileiro, casado, 
portador da cédula de identidade n.º 2048708 - SSP/GO 2ª via e do CPF/MF sob o n.º 656.190.051-
00, com poderes constituídos por meio do Decreto n°. 017 de 02/ 01/2021, a seguir denominado 
simplesmente DONATÁRIO, e de outro lado o INSTITUTO DE DESENVOLVIMENTO 
TECNOLÓGICO E  HUMANO – IDTECH , doravante denominada ENTIDADE 
EXECUTORA, pessoa jurídica de direito privado, sem fins lucrativos, qual ificada como 
organização social pelo Decreto Municipal n° 1.288, de 07 de Ju lho de 2006, de conformidade com 
a Lei Municipal n° 8.411, de 04 de janeiro de 2006, reconhecida  como entidade de Utilidade 
Pública Municipal pela Lei nº 9005 de 07 de dezembro de 2010, i nscrito no CNPJ/MF sob o n° 
07.966.540/0001-73-Matriz e CNPJ/MF nº 07.966.540/0007-69-Filia l  e Inscrição Municipal n° 
227.538-4, com sede e foro na cidade de Goiânia, Estado de Goiá s, neste ato representado pelo seu 
Presidente, Sr. VALTERLI LEITE GUEDES , brasileiro, solteiro, residente e domiciliado nesta 
capital, portador da carteira de identidade n° 77168 – DGPC/GO e CPF/MF n° 275.723.901-53, 
doravante denominada simplesmente DOADOR , firmam o presente Termo Aditivo de 
Rerratificação, mediante as se guintes Cláusulas e condições: 
1.CLÁUSULA PRIMEIRA – OBJETO
1.1. O presente Termo tem por objeto retificar o texto contido na Cl áusula Primeira do Termo de 
Doação, em atendimento ao Despach o/Diligência – CHEFAD/CGM nº 0 915/2017, fls.121/122. 
2. CLÁUSULA SEGUNDA – DA RETIFICAÇÃO2.1. Pelo presente instrumento de aditamento fica 
o texto constante na Cláusula Primeira  do Termo de 
Doação, retificado  para constar como correto o seguinte:  
Onde se lê: 
1.CLÁUSULA PRIMEIRA
Constitui objeto do presente Termo a doação de um lote de terra s nº4 (quatro), da Qd.83, situado à 
Alameda Moisés Santana, no loteamento denominado “Vila Redenção”, nesta Capital, com Área de 180,00 metros quadrados, bem como de  uma casa residencial tipo F-03,  nele edificada, perfazendo 
uma Área total construída de 178,00  metros quadrados, conforme consta do registro nº R-3/4/5/6-
82.815, Cartório de Registro de Imóveis da 4ª Circunscrição da Comarca de Goiânia/GO, com 
inscrição municipal sob o nº 204.104.0056.000-5 considerado ins ervível para a Administração, com Secretaria Municipal de Saúde 
Palácio das Campinas Prof. Vener ando de Freitas Borges – Paço M unicipal
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP  74.884‐900 
Fone/Fax: 3524‐1515 / 3524‐1503 | e‐mail: dvex.sms@gmail.com 
o exclusivo fim de uso e interesse social de contribuir com entidade filantrópica, de caráter
assistencial e sem fins lucrativos.  
Leia-se:  
1.CLÁUSULA PRIMEIRA
Constitui objeto do presente Termo a doação de um lote de terra s nº4 (quatro), da Qd.83, situado à 
Alameda Moisés Santana, no loteamento denominado “Vila Redenção”, nesta Capital, com Área de 
180,00 metros quadrados, bem como de  uma casa residencial tipo F-03,  nele edificada, perfazendo 
uma Área total construída de 178,00  metros quadrados, conforme consta do registro nº R-3/4/5/6-
82.815, Cartório de Registro de Imóveis da 4ª Circunscrição da Comarca de Goiânia/GO, com 
inscrição municipal sob o nº 204.104.0056.000-5.  
3. CLÁUSULA TERCEIRA – DA RATIFICAÇÃO3.1. Permanecem inalteradas todas as demais cláusulas e condições d o Termo de Doação. 
4. CLÁUSULA QUARTA - DA PUBLICAÇÃO4.1. Caberá ao DONATÁRIO  providenciar, por sua conta, a  publicação resum ida do presente  
Aditivo, na imprensa oficial e no pr azo legal, conforme o art. 61, parágrafo único, da Lei 8.666/93.  
5.CLÁUSULA QUINTA - DO FORO
5.1. Fica eleito o foro da Comarca de Goiânia - Goiás, para dirimir  quaisquer dúvidas oriundas do 
presente Contrato, com a renúnc ia de qualquer outro por mais pr ivilegiado que seja. 
E por assim estarem justos e combinados, as partes assinam este  instrumento, por seus 
representantes, em 2 (duas) vias de igual teor e forma, na pres ença de duas testemunhas que 
também o assinam, para que produza seus jurídicos e legais efei tos. 
GABINETE DO SECRETÁRIO MUNICIPAL DE SAÚDE, em Goiânia aos 15 dias do 
mês de fevereiro de 2021. 
      Durval Ferreira Fonseca Pedroso       Valterli Leite Guedes 
      Secretário Municipal de Saúde Presidente - IDTECH 
Testemunhas: 
1._______________________________________ 2.___________________________________ 
CPF:                CPF: Secretaria Municipal de Saúde 
Palácio das Campinas Prof. Vener ando de Freitas Borges – Paço M unicipal
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP  74.884‐900 
Fone/Fax: 3524‐1628 / 3524‐1609 | e‐mail: celsms.goiania@gmail. com AVIS O DE LICI TAÇ Ã
O – SAÚDE  
MODALIDADE: PREGÃO ELETRÔNICO Nº 002/2021 – SAÚDE 
Início de acolhimento de proposta no dia 17/03/2021 a partir da s 08h00min – Horário de Brasília/DF  
Início da sessão de disputa de lances no dia 31/03/2021 às 09h0 0min - Horário de Brasília/DF 
OBJETO DA LICITAÇÃO:  Aquisição de materiais permanentes (martelo para avaliação de sensibilidade, 
diapasão, doppler vascular portátil) para utilização nas unidad es de saúde com serviços da Atenção Primária 
da Secretaria Municipal de Saúde de Goiânia, conforme condições  e especificações constantes no Edital e 
seus anexos. 
TIPO DE LICITAÇÃO: M ENOR PREÇO POR ITEM  
CÓDIGO UASG: 926995 
PROCESSO Nº: Bee 30789  
LOCAL DA SESSÃO PÚBLICA: Portal de Compras do Governo Federal – www.gov.br/compras 
INTERESSADO: Secretaria M unicipal de Saúde – SMS  
Retire e Acompanhe o Edital: site da Prefeitura, no endereço   https://www.goiania.go.gov.br,  no site da 
Secretaria Municipal de Saúde https://www.saude.goiania.go.gov. br ou solicitando através do e-mail da 
Comissão Especial de Licitação  (celsms.goiania@gmail.com ou cel @sms.goiania.go.gov.br) e através do 
portal de compras do Governo Fe deral, endereço: www.gov.br/comp ras Informações adicionais podem ser 
obtidas junto, a Comissão Especial de Licitação, Fone/Fax: (62)  3524-1628/1609/1621. 
Goiânia, 1 0 de m arço de 2021 . 
Ismaley Santos Lacerda  
Pregoeiro  Palácio das Campinas Prof. Vener ando de Freitas Borges – Paço Municipal       
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP  74.884‐900 
Fone/Fax: 3524‐1515 / 3524‐1503 | e‐mail: dvex.sms@gmail.com Secretaria Municipal de Saúde 
AVISO DE ADIAMENTO E REMARCAÇÃO DE NOVA DATA DE LICITAÇÃO  
PREGÃO ELETRÔNICO Nº 005/2021 – SAÚDE  
A SECRETARIA MUNICIPAL DE S
AÚDE DA PREFEITURA MUNICIPAL DE GOIÂ NIA, através da 
Comissão Especial de Licitação, tendo em vista o que consta do Processo Bee 33443, oriundo da Secretaria 
Municipal de Saúde e nos termos da Lei nº 10.520/2002, Lei fede ral 13.979/2020 e Lei Federal nº 8.666/93 e 
alterações. Avisa aos interessados que o PREGÃO ELETRÔNICO Nº 005/2021 – SAÚDE, com 
DISPUTA prevista para o dia 24 de fevereiro de 2021, às 09h00mi n, FICA ADIADO E REMARCADO  
para nova data, devido a julgamento de impugnações. 
Início de acolhimento de propostas dia 17/03/2021 às 08h00min d o Horário de Brasília/DF.  
Início da sessão de disputa de lances dia 30/03/2021 às 09h00min do Horário de Brasília/DF. 
OBJETO DA LICITAÇÃO: Contratação de empresa especializada para a prestação de Serviços de 
Atenção Domiciliar de Alta Complex idade (SAD-AC), a crianças e adultos, num total de, no máximo, 30 
(trinta) vagas simultâneas para usuários do SUS, encaminhados d as Unidades de Terapia Intensiva da rede 
municipal de saúde, própria ou conveniada, com necessidade de a daptação a ventilação mecânica invasiva 
domiciliar contínua e classificados  como de alta complexidade c onforme o Score de Elegibilidade para o 
Serviço de Atenção Domiciliar da Secretaria Municipal de Saúde de Goiânia.. 
TIPO DE LICITAÇÃO: MENOR PREÇO GLOBAL  
LOCAL DA SESSÃO PÚBLICA: Portal de Compras do Governo Federal – www.gov.br/compras 
PROCESSO Nº: Bee 33443  
INTERESSADO: Secretaria M unicipal de Saúde – SMS 
Retire e Acompanhe o Edital: site da Prefeitura, no endereço   https://www.goiania.go.gov.br,  no site da 
Secretaria Municipal de Saúde https://www.saude.goiania.go.gov. br ou solicitando através do e-mail da 
Comissão Especial de Licitação  (celsms.goiania@gmail.com ou cel @sms.goiania.go.gov.br) e através do 
portal de compras do Governo Fe deral, endereço: www.gov..br/com pras Informações adicionais podem ser 
obtidas junto, a Comissão Especial de Licitação, Fone/Fax: (62)  3524-1628/1609/1621   
Goiânia, 1 5 de m arço de 2021 . 
Gildeone Silvério de Lima  
Pregoeiro  Palácio das Campinas Prof. Vener ando de Freitas Borges – Paço M unicipal
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP  74.884‐900 
Fone/Fax: 3524‐1515 / 3524‐1503 | e‐mail: dvex.sms@gmail.com Secretaria Municipal de Saúde 
AVISO DE ADIAMENTO E REMARCAÇ ÃO DE NOVA 
DATA DE LICITAÇÃO  
PREGÃO ELETRÔNICO Nº 012/2021 SRP – SAÚDE 
(Segunda Republicação)  
A SECRETARIA MUNICIPAL DE SAÚDE DA PREFEITURA MUNICIPAL DE GOIÂ NIA, 
através da Comissão Especial de Licitação, tendo em vista o que  consta do Processo Bee 11160, 
oriundo da Secretaria Municipal de Saúde e nos termos da Lei nº  10.520/2002, Lei Federal nº 
8.666/93 e alterações. Avisa aos interessados que o PREGÃO ELETRÔNICO Nº 012/2021 SRP 
–SAÚDE, com DISPUTA prevista para o dia 22 de março de 2021, às 09h00min, FICA ADIADO
E REMARCADO  para nova data, devido a necessida de de alteração do dia da li citação. 
Início de acolhimento de propostas dia 17/03/2021 a partir das 08h00min – Horário de 
Brasília/DF.  
Início da sessão de disputa de lances dia 30/03/2021 às 09h00mi n do Horário de Brasília/DF. 
OBJETO DA LICITAÇÃO: Aquisição de materiais permanent es (armários, mesas, poltronas,  
escaninhos, etc.), através do Si stema de Registro de Preços, para utilização nas uni dades de Atenção 
Primária da Secretaria Municipal de Saúde, conforme condições e especificações constantes no 
Edital e seus anexos.  
TIPO DE LICITAÇÃO: MENOR PREÇO POR ITEM  
LOCAL DA SESSÃO PÚBLICA: Portal de Compras do Governo Federal – www.gov.br/compras 
PROCESSO Nº: Bee 11160 
INTERESSADO: Secretaria Municipal de Saúde – SMS 
Retire e Acompanhe o Edital: site da Prefeitura, no ende reço  https://www.goiania.go.gov.br,  no 
site da Secretaria Municipal de Saúde https://www.saude.goiania .go.gov.br ou solicitando através 
do e-mail da Comissão Especial de Licitação (celsms.goiania@gma il.com ou 
cel@sms.goiania.go.gov.br) e atravé s do portal de compras do Go verno Federal, endereço: 
www.gov..br/compras Informações adicionais podem ser obtidas ju nto, a Comissão Especial de 
Licitação, Fone/Fax: (62) 3524-1628/1609/1621   
Goiânia, 11 de março de 2021. 
Ismaley San
tos Lacerda  
Pregoeiro   EXTRATO DO 2ª TERMO ADITIVO AO CONTRATO N° 001/2020  
1. ESPÉCIE: Termo de aditamento de prazo. 
2.
F U
N DAME N T O: Amparo legal no disposto no art. 57,I, §1°, V da Lei Federal n° . 
8.666/93 e alterações posteriores.  
3.CONTRATANTES:
 Município de Goiânia por meio da Secretaria Municipal de 
Desenvolvimento Social e Humano – SEDHS  – com interveniência da 
Secretaria Municipal de Infraestrutura e  Serviços Públicos – SEINFRA 
e a empresa Red Construtora e Serviços  
LTDA-ME . 
4. OBJETO:    O 
presente T ermo Aditivo tem como objeto a prorrogação do 
prazo de vigência do Contrato n°. 001/2020 de execução de obras  e 
serviços de engenharia para constr ução de Centro de Referência de 
Assistência Social – CRAS, no setor Real Conquista.  
5. VIGÊNCIA Nº.:      O 
contrato 001/2020, por vontade de ambas as partes, tem o prazo de 
vigência contratual e execução dos serviços prorrogados por mai s 180 
(cento e oitenta) dia s a partir de 25/02/2021.  
6. PROCESSO Nº.:           BEE: 9910/4/2 
Goiânia, aos 22 dias do mê s de fevereiro de 2021.  
Dê-se ciência, publique-se e cumpra-se.  
JOSÉ ANTÔNIO DA SIL
V A NETTO  
Secretário Municipal de De senvolvimento Humano e Social   EXTRATO DO 2° TERMO ADITIVO AO CONTRATO N° 003/2020 SEMAS  
1. ESPÉCIE: Termo de Aditivo de Prorrogação de Prazo  
2. FUNDAMENTO Amparo legal no disposto do art. 57 inciso I e § 1º inciso II, da Lei 
Federal n°. 8.666/93 e alte rações posteriores.  
3. CONTRATANTES:  Secretaria Municipal de Assistência Social – SEMAS com
interveniência da Secretaria Municipal de Infraestrutura e Serv iços 
Públicos – SEINFRA e a empresa ACM – Engenharia EIRELI.  
4. OBJETIVO: O presente T ermo Aditivo tem como objeto a prorrogação do prazo 
de vigência do Contrato n°. 003/2020 SEMAS por mais 180 
(cento e oitenta) dias a partir de 15/03/2021 de Construção do Centro de 
Convivência no Setor Orlando de Morais.  
5. PROCESSO nº BEE 9917/3/3/2  
6. VIGÊNCIA: O contrato 003/2020, por vontade 
de ambas as partes, tem o prazo de 
vigência prorrogado por mais 180 
(cento e oitenta) dias a parti r de 
15/03/2021.  
Goiânia, aos 11 dias do mês de março do ano de 2021.  
Dê-se ciência, publique-se e cumpra-se.  
JOSÉ ANTÔNIO DA SILV
A NETTO  
Secretário Municipal de De senvolvimento Humano e Social     Instituto de Previdência dos Servidores do Município de Goiâ nia 
 GOIANIAPREV  
Av. B, n° 155, Setor Oeste, Goiânia – GO  
CEP: 74.110‐030 ‐ Tel.: 55 62 3524‐5831 
ipsm@goiania.go.gov.br  
PORTARIA Nº 094, DE 17 DE MARÇO DE 2021  
O PRESIDENTE DO 
INSTITUTO DE PREVIDÊNCIA DOS 
SERVIDORES DO MUNICÍPIO DE GOIÂNIA – GOIANIAPREV , no uso de suas 
atribuições legais e à vista dos dispostos no Art. 40, § 5º, da  Constituição Federal de 1988, nos 
a r t i g o s  6 º ,  I ,  I I ,  I I I  e  I V ,  e  7 º  d a  E m e n d a  C o n s t i t u c i o n a l  n º  4 1/2003 e no Art. 2º da Emenda 
Constitucional nº 47/2005 c/c o Art. 127 da Lei Complementar Mu nicipal n.º 312/2018, que 
reestrutura o Regime Próprio de Previdência Social dos Servidor es Públicos do Município de 
Goiânia, 
RESOLVE:  
Art. 1.º Aposentar a servidora Cacilda Pires Batista de Oliveira , matrícula nº 
226300-01, inscrita no CPF sob o n.º 436.066.281-53, no cargo d e Profissional de Educação, 
C l a s s e  I I ,  P a d r ã o  “ N ” ,  p o r  t e r  i mplementado os requisitos para aposentadoria especial de 
magistério. 
Parágrafo único. Os proventos da aposentadoria a que se refere este artigo serão 
integr
ais e compostos das seguintes parcelas mensais: Vencimento: R$ 3.967,61  (três mil, 
novecentos e sessenta e sete reais e sessenta e um centavos); Adicional por Tempo de Serviço – 
Quinquênios (05): R$ 1.983,81  (um mil, novecentos e oitenta e três reais  e oitenta e um centavos) 
e Adicional de Titularidade (20%): R$ 793,52  (setecentos e noventa e três reais e cinquenta e 
dois centavos), a serem revistos na mesma proporção e na mesma data, sempre que se modificar a 
remuneração dos servidores em atividade,  conforme previsto no Art. 7º da Emenda Constitucional 
nº 041/2003 e no Art. 2º da Emenda Constitucional nº 047/2005, nos termos do processo n.º 
7.631.571-0/2018. 
Art. 2.º Esta Portaria entrará  em vigor na data de sua publicaç ão. 
GABINETE DA PRESIDÊNCIA DO GOIANIAPREV , aos 17 (dezessete) 
dias do mês de março de 2021. 
    FERNANDO OLINTO MEIRELLES 
   Presidente    Instituto de Previdência dos Servidores do Município de Goiâ nia 
 GOIANIAPREV  
Av. B, n° 155, Setor Oeste, Goiânia – GO  
CEP: 74.110‐030 ‐ Tel.: 55 62 3524‐5831 
ipsm@goiania.go.gov.br  
PORTARIA Nº 095, DE 17 DE MARÇO DE 2021  
O PRESID
ENTE DO INSTITUTO DE PREVIDÊNCIA DOS 
SERVIDORES DO MUNICÍPIO DE GOIÂNIA – GOIANIAPREV , no uso de suas 
atribuições legais e à vista dos dispostos no Art. 40, § 5º, da  Constituição Federal de 1988, nos 
a r t i g o s  6 º ,  I ,  I I ,  I I I  e  I V ,  e  7 º  d a  E m e n d a  C o n s t i t u c i o n a l  n º  4 1/2003 e no Art. 2º da Emenda 
Constitucional nº 47/2005 c/c o Art. 105 da Lei Complementar Mu nicipal n.º 312/2018, que 
reestrutura o Regime Próprio de Previdência Social dos Servidor es Públicos do Município de 
Goiânia, 
RESOLVE:  
Art. 1.º Aposentar a servidora Eliete Aparecida Ferreira da Silva , matrícula nº 
251267-01, inscrita no CPF sob o n.º 565.847.921-53, no cargo d e Profissional de Educação, 
Classe II, Padrão “I”, por ter i mplementado os requisitos para aposentadoria especial de 
magistério. 
Parágrafo único. Os proventos da aposentadoria a que se refere este artigo serão 
integrais e compostos das seguintes parcelas mensais: Vencimento: R$ 3.422,50  (três mil, 
quatrocentos e vinte e dois reais e cinquenta centavos); Adicional por Tempo de Serviço – 
Quinquênios (05): R$ 1.711,25 (um mil, setecentos e onze reais e vinte e cinco centavos) e 
Adicional de Titular idade (5%): R$ 171,12  (cento e setenta e um reais e doze centavos), a serem 
revistos na mesma proporção e na mesma data, sempre que se modi ficar a remuneração dos 
servidores em atividade,  conforme previsto no Art. 7º da Emenda Constitucional nº 041/20 03 e no 
Art. 2º da Emenda Constitucional nº 047/2005, nos termos do processo n.º 8.079.991-8/2019. 
Art. 2.º Esta Portaria entrará  em vigor na data de sua publicaç ão. 
GABINETE DA PRESIDÊNCIA DO GOIANIAPREV , aos 17 (dezessete) 
dias do mês de março de 2021. 
    FERNANDO OLINTO MEIRELLES 
   Presidente 
 Instituto de Previdência dos Servidores do Município de Goiâni a 
 GOIANIAPREV  
Av. B, n° 155, Setor Oeste, Goiânia – GO  
CEP: 74.110‐030 ‐ Tel.: 55 62 3524‐5831 
ipsm@goiania.go.gov.br  
PORTARIA Nº 096, DE 17 DE MARÇO DE 2021
O PRESIDENTE DO INSTITUTO DE PREVIDÊNCIA DOS SERVIDORES 
DO MUNICÍPIO DE GOIÂNIA – GOIANIAPREV ,  n o  u s o  d e  s u a s  a t r i b u i ç õ e s  l e g a i s  e  à  
vista dos dispostos no  Art. 40, § 1º, III, “b”, § 3º e § 17º, d a Constituição Fed eral de 1988, e na 
Lei Federal nº 10.887/ 2004 c/c o Art. 106 da Lei Complementar M unicipal n.º 312/2018, que 
reestrutura o Regime Próprio de Previdência Social dos Servidor es Públicos do Município de 
Goiânia, 
RESOLVE:  
Art. 1.º Aposentar a servidora Maria Lúcia de Azevedo , matrícula nº 1018752-01, 
inscrita no CPF sob o n.º 193.804.101-15, no cargo de Agente de  Apoio Educacional, Nível III, 
Referência “D”, por ter implement ado os requisitos para aposent adoria voluntár ia proporcional.  
Parágrafo único. Os proventos da aposentadoria a que se refere este artigo 
serão proporcionais  à razão de 12,21/30 avos , correspondente ao tempo de contribuição de 12 
(doze) anos, 02 (dois) meses e 16 (dezesseis) dias, calculados pela média aritmética de 80% 
(oitenta por cento) da s maiores remunerações utilizadas como ba se para as contribuições à 
Previdência, no valor total  de R$ 488,15  (quatrocentos e oitenta e oito reais e quinze 
centavos) mensais, a serem reajustados para preservar-lhes, em caráter permanente, o valor real, 
conforme critérios estabelecidos  em lei, em consonância com o A rt. 40, § 8º, da Constituição 
Federal de 1988, nos termos  do processo nº 7.857.920-0/2019. 
Art. 2.º Por força do Art. 1º, § 5º, da Lei Federal nº 10.887/2004, e do  Art. 111, § 
4º, I, da Lei Complementar Mun icipal nº 312/2018, os proventos da aposentadoria de que trata 
esta Portaria não poderão ser infer iores ao salário-mínimo vige nte. 
Art. 3.º Esta Portaria entrará  em vigor na data de sua publicaç ão. 
GABINETE DA PRESIDÊNCIA DO GOIANIAPREV , aos 17 (dezessete) dias 
do mês de março de 2021. 
FERNANDO OLINTO MEIRELLES 
Presidente    Instituto de Previdência dos Servidores do Município de Goiâ nia 
 GOIANIAPREV  
Av. B, n° 155, Setor Oeste, Goiânia – GO  
CEP: 74.110‐030 ‐ Tel.: 55 62 3524‐5831 
ipsm@goiania.go.gov.br  
PORTARIA Nº 097, DE 17 DE MARÇO DE 2021  
O PRESIDENTE 
DO INSTITUTO DE PREVIDÊNCIA DOS 
SERVIDORES DO MUNICÍPIO DE GOIÂNIA – GOIANIAPREV , no uso de suas 
atribuições legais e à vista dos dispostos no Art. 40, § 5º, da  Constituição Federal de 1988, nos 
a r t i g o s  6 º ,  I ,  I I ,  I I I  e  I V ,  e  7 º  d a  E m e n d a  C o n s t i t u c i o n a l  n º  4 1/2003 e no Art. 2º da Emenda 
Constitucional nº 47/2005 c/c o Art. 105 da Lei Complementar Mu nicipal n.º 312/2018, que 
reestrutura o Regime Próprio de Previdência Social dos Servidor es Públicos do Município de 
Goiânia, 
RESOLVE:  
Art. 1.º Aposentar a servidora Valdivina Mendonça da Silva , matrícula nº 
273791-01, inscrita no CPF sob o n.º 226.232.481-68, no cargo d e Profissional de Educação, 
C l a s s e  I I ,  P a d r ã o  “ L ” ,  p o r  t e r  i mplementado os requisitos para aposentadoria especial de 
magistério. 
Parágrafo único. Os proventos da aposentadoria a que se refere este artigo serão 
integ
rais e compostos das seguintes parcelas mensais: Vencimento: R$ 3.739,85  (três mil, 
setecentos e trinta e nove reais e oitenta e cinco centavos); Adicional por Tempo de Serviço – 
Quinquênios (05): R$ 1.869,93 (um mil, oitocentos e sessenta e nove reais e noventa e três 
centavos) e Adicional de Titularidade (30%): R$ 1.121,95  (um mil, cento e vinte e um reais e 
noventa e cinco centavos), a serem revistos na mesma proporção e na mesma data, sempre que se 
modificar a remuneração dos servidores em atividade,  conforme previsto no Art. 7º da Emenda 
Constitucional nº 041/2003 e no Art. 2º da Emenda Constitucional nº 047/2005, nos termos do processo n.º 7.323.070-5/2018. 
Art. 2.º Esta Portaria entrará  em vigor na data de sua publicaç ão.
 
GABINETE DA PRESIDÊNCIA DO GOIANIAPREV , aos 17 (dezessete) 
dias do mês de março de 2021. 
    FERNANDO OLINTO MEIRELLES 
   Presidente    Instituto de Previdência dos Servidores do Município de Goiâ nia 
 GOIANIAPREV  
Av. B, n° 155, Setor Oeste, Goiânia – GO  
CEP: 74.110‐030 ‐ Tel.: 55 62 3524‐5831 
ipsm@goiania.go.gov.br  
  PORTARIA Nº 098, DE 17 DE MARÇO DE 2021  
O PRESIDENTE
 DO INSTITUTO DE PREVIDÊNCIA DOS SERVIDORES 
DO MUNICÍPIO DE GOIÂNIA – GOIANIAPREV , no uso de suas atribuiç ões legais e à vista 
dos dispostos no Art. 40, § 5º, da Constituição Federal de 1988 , nos artigos 6º, I, II, III e IV , e 7º 
da Emenda Constitucional nº 41/20 03 e no Art. 2º da Emenda Cons titucional nº 47/2005 c/c o 
Art. 105 da Lei Complementar Municipal n.º 312/2018, que reestr utura o Regime Próprio de 
Previdência Social dos Servidor es Públicos do Município de Goiânia, 
RESOLVE:  
Art. 1.º Aposentar a servidora Itamária Maria da Silva, matrícula nº 235903-02, 
inscrita no CPF sob o n.º 263.649.051-53, no cargo de Profissio nal de Educação, Classe II, Padrão 
“ILJ”, por ter implementado os re quisitos para aposentadoria especial de magistério. 
Parágrafo único. Os proventos da aposentadoria a que se refere este artigo serão 
integrais e compostos das seguintes parcelas mensais: Vencimento: R$ 4.159,22  (quatro mil, 
cento e cinquenta e nove reais e vinte e dois centavos); Adicional por Tempo de Serviço – 
Quinquênios (04): R$ 1.663,69 (um mil, seiscentos e sessenta e três reais e sessenta e nove 
centavos) e Adicional de Titularidade (30%): R$ 1.247,76  (um mil, duzentos e quarenta e sete 
reais e setenta e seis centavos), a serem revistos na mesma pro porção e na mesma data, sempre 
que se modificar a remuneração dos servidores em atividade,  conforme previsto no Art. 7º da 
Emenda Constitucional nº 041/2003 e no Art. 2º da Emenda Consti tucional nº 047/2005, nos 
termos do processo n.º 8.260.703-0/2020. 
Art. 2.º Esta Portaria entrará  em vigor na data de sua publicaç ão. 
GABINETE  DA  PRESIDÊNCIA  DO  GOIANIAPREV ,  aos  17 (dezessete) 
dias do mês de março de 2021. 
    FERNANDO OLINTO MEIRELLES 
   Presidente 
   Instituto de Previdência dos Servidores do Município de Goiâ nia 
 GOIANIAPREV  
Av. B, n° 155, Setor Oeste, Goiânia – GO  
CEP: 74.110‐030 ‐ Tel.: 55 62 3524‐5831 
ipsm@goiania.go.gov.br  
PORTARIA Nº 099, DE 17 DE MARÇO DE 2021  
O PRESIDENTE
 DO INSTITUTO DE PREVIDÊNCIA DOS SERVIDORES 
DO MUNICÍPIO DE GOIÂNIA – GOIANIAPREV , no uso de suas atribuiç ões legais e à vista 
dos dispostos no Art. 40, § 5º, da Constituição Federal de 1988 , nos artigos 6º, I, II, III e IV , e 7º 
da Emenda Constitucional nº 41/20 03 e no Art. 2º da Emenda Cons titucional nº 47/2005 c/c o 
Art. 105 da Lei Complementar Municipal n.º 312/2018, que reestr utura o Regime Próprio de 
Previdência Social dos Servidor es Públicos do Município de Goiânia, 
RESOLVE:  
Art. 1.º Aposentar a servidora Amisadae de Oliveira Pinto Moraes , matrícula nº 
171042-02, inscrita no CPF sob o n.º 454.260.901-49, no cargo d e Profissional de Educação, 
C l a s s e  I I ,  P a d r ã o  “ E ” ,  p o r  t e r  i mplementado os requisitos para aposentadoria especial de 
magistério. 
Parágrafo único. Os proventos da aposentadoria a que se refere este artigo serão 
integrais e compostos das seguintes parcelas mensais: Vencimento: R$ 4.054,45  (quatro mil e 
cinquenta e quatro reais e quarenta e cinco centavos); Adicional por Tempo de Serviço – 
Quinquênios (05): R$ 2.027,23  (dois mil e vinte e sete reais e vinte e três centavos); Adicional 
de Titularidade (20%): R$ 810,89  (oitocentos e dez reais e oitenta e nove centavos) e 
Estabilidade Econômica: R$ 762,32 (setecentos e sessenta e dois r eais e trinta e dois centavos),  a 
serem revistos na mesma proporção  e na mesma data, sempre que s e modificar a remuneração dos 
servidores em atividade,  conforme previsto no Art. 7º da Emenda Constitucional nº 041/20 03 e no 
Art. 2º da Emenda Constitucional nº 047/2005, nos termos do processo n.º 7.870.093-9/2019. 
Art. 2.º Esta Portaria entrará  em vigor na data de sua publicaç ão. 
GABINETE DA PRESIDÊNCIA DO GOIANIAPREV , aos 17 (dezessete) dias 
do mês de março de 2021. 
    FERNANDO OLINTO MEIRELLES 
   Presidente 
Instituto de
 Previdência dos Servidores do Município de Goiânia  
GOIANIAPREV 
Av. B, n° 155, Setor Oeste, Goiânia – GO  
CEP: 74.110‐030 ‐ Tel.: 55 62 3524‐5831  
ipsm@goiania.go.gov.br PORTARIA Nº 100, DE 17 DE MARÇO DE 2021 
O PRESID
ENTE DO INSTITUTO DE PREVIDÊNCIA DOS 
SERVIDORES DO MUNICÍPIO DE GOIÂNIA – GOIANIAPREV , no uso das atribuições 
legais que lhes são conferidas pelo Art. 7º do Regimento Intern o do Órgão, aprovado pelo Chefe 
do Executivo Municipal através do Decreto nº 304, de 19/01/2021 , e considerando o disposto no 
Decreto 451, de 21 de janeiro de 2021, 
RESOLVE: 
Art. 1.º Designar a servidora Kátia Valéria Marques , mat. n.º 956260-01, CPF 
n.º 597.973.121-00, para a Função de Confiança II, Símbolo FC-2 , alocada ao GOIANIAPREV,
com lotação na Gerência de Apoio Administrativo da Diretoria Ad ministrativa deste Instituto, 
onde a mesma desempenhará em jornada de 08 (oito) horas diárias  de trabalho atividades 
administrativas tais como atendimento a usuários e segurados, c onferência, recebimento e 
entrega de documentos e processos diversos e demais atividades correlatas às competências da 
referida repartição e que lhe for em determinadas pelas chefias imediata e/ou mediata. 
Art. 2.º Esta Portaria entrará em  vigor na data de sua publicação. 
Publique-se. Cumpra-se. 
GABINETE 
DA PRESIDÊNCIA DO GOIANIAPREV , aos 17 (dezessete) 
dias do mês de março de 2021. 
FERNANDO OLINTO MEIRELLES 
Presidente Instituto de Previdê
ncia dos Servidores do Município de Goiânia  
GOIANIAPREV 
Av. B, n° 155, Setor Oeste, Goiânia – GO  
CEP: 74.110‐030 ‐ Tel.: 55 62 3524‐5831  
ipsm@goiania.go.gov.br     PORTARIA Nº 101, DE 17 DE MARÇO DE 2021  
O PRESIDENTE DO INSTITUTO DE PREVIDÊNCIA DOS 
SERVIDORES DO MUNICÍPIO DE GOIÂNIA – GOIANIAPREV , no uso de suas 
atribuições legais e visando a c orreção de mero erro material n o documento em questão à vista 
do que consta do proce sso n.º 8.350.730-6/2 020 (GED nº 0000569/ 2020), 
RESOLVE: 
A r t .  1 . º  R e t i f i c a r  a  PORTARIA  Nº 086, DE 16/03/2021 , do GOIANIAPREV , 
publicada no DOM Eletrônico nº 7510, de 16/03/2021 - Suplemento , que aposentou a servidora 
Leila Maria Ferreira , matrícula nº 102237-01, CPF n.º 439.355.911-87, no cargo de A gente de 
Serviços Operacionais, Grau 5, Referência “J”, na parte relativ a ao nome do presidente deste 
Instituto, para considerá-lo como FERNANDO OLINTO MEIRELLES , permanecendo 
inalterados os demais t ermos do referido ato. 
Art. 2.º Esta Portaria entrará em vigor na data de sua publicaç ão, retroagindo 
seus efeitos 
a 16 (dezesseis) de março de 2021 . 
GABINETE DA PRESIDÊNCIA DO GOIANIAPREV , aos 17 (dezessete) 
dias do mês de março de 2021. 
FERNANDO OLINTO MEIRELLES 
   Pre
sidenteAgência Municipal do Mei o Am
biente 
Rua 75, esquina com Rua 66, nº  137, Edifício Monte Líbano, Cent ro – Goiânia ‐ Go  
CEP: 74.055‐110 – Tel.: 55 62 3524‐1412,  amma@amma.goiania.go.gov.br  EXTRATO DO INDEFERIMENTO DE PUBLICIDADE Nº. 012/2021  
1. ESPÉCIE:Autorização para Exploração ou Utilização dos Meios de Publicid ade e 
Propaganda  
2. FUNDAMENTO: Art. 21, da Instrução Normativa Nº. 052/19 da AMMA.  
3. OBJETO:Indeferimento do requerimento de Autorização para Instalação de  
Engenho Publicitário em razão do nã o atendimento das exigências  
documentais dentro do prazo estipulado.  
4. PARTES:AGÊNCIA MUNICIPAL DO MEIO AMBIENTE  
SOLPAG SOLUÇÕES EM PAGAMENTOS EIRELI 
5. PROCESSO N° 80740859  
Goiânia, aos 05 dias do mês de Março de 2021.  
Juliana Rick  
Diretoria de Licenciamento Ambiental  
Mat: 1361023  Agência Municipal do Mei o Am
biente 
Rua 75, esquina com Rua 66, nº  137, Edifício Monte Líbano, Cent ro – Goiânia ‐ Go  
CEP: 74.055‐110 – Tel.: 55 62 3524‐1412,  amma@amma.goiania.go.gov.br  EXTRATO DO INDEFERIMENTO DE PUBLICIDADE Nº. 013/2021  
1. ESPÉCIE:Autorização para Exploração ou Utilização dos Meios de Publicid ade e 
Propaganda  
2. FUNDAMENTO: Art. 21, da Instrução Normativa Nº. 052/19 da AMMA.  
3. OBJETO:Indeferimento do requerimento de Autorização para Instalação de  
Engenho Publicitário em razão do nã o atendimento das exigências  
documentais dentro do prazo estipulado.  
4. PARTES:AGÊNCIA MUNICIPAL DO MEIO AMBIENTE  
SINDICATO DOS EMPREGADOS NO COMERCIO NO ESTADO 
DE GOIAS 
5. PROCESSO N° 82796894  
Goiânia, aos 05 dias do mês de Março de 2021.  
Juliana Rick  
Diretoria de Licenciamento Ambiental  
Mat: 1361023  Agência Municipal do Mei o Am
biente 
Rua 75, esquina com Rua 66, nº  137, Edifício Monte Líbano, Cent ro – Goiânia ‐ Go  
CEP: 74.055‐110 – Tel.: 55 62 3524‐1412,  amma@amma.goiania.go.gov.br  EXTRATO DO INDEFERIMENTO DE PUBLICIDADE Nº. 014/2021  
1. ESPÉCIE:Autorização para Exploração ou Utilização dos Meios de Publicid ade e 
Propaganda  
2. FUNDAMENTO: Art. 21, da Instrução Normativa Nº. 052/19 da AMMA.  
3. OBJETO:Indeferimento do requerimento de Autorização para Instalação de  
Engenho Publicitário em razão do nã o atendimento das exigências  
documentais dentro do prazo estipulado.  
4. PARTES:AGÊNCIA MUNICIPAL DO MEIO AMBIENTE  
SANTA MARTA DISTRIBUIDORA DE DROGAS LTDA 
5. PROCESSO N° 81586489  
Goiânia, aos 05 dias do mês de Março de 2021.  
Juliana Rick  
Diretoria de Licenciamento Ambiental  
Mat: 1361023  Agência Municipal do Mei o Am
biente 
Rua 75, esquina com Rua 66, nº  137, Edifício Monte Líbano, Cent ro – Goiânia ‐ Go  
CEP: 74.055‐110 – Tel.: 55 62 3524‐1412,  amma@amma.goiania.go.gov.br  EXTRATO DO INDEFERIMENTO DE PUBLICIDADE Nº. 015/2021  
1. ESPÉCIE:Autorização para Exploração ou Utilização dos Meios de Publicid ade e 
Propaganda  
2. FUNDAMENTO: Art. 21, da Instrução Normativa Nº. 052/19 da AMMA.  
3. OBJETO:Indeferimento do requerimento de Autorização para Instalação de  
Engenho Publicitário em razão do nã o atendimento das exigências  
documentais dentro do prazo estipulado.  
4. PARTES:AGÊNCIA MUNICIPAL DO MEIO AMBIENTE  
PETROENGE COMERCIO DE COMBUSTIVEIS E SERVIÇOS 
EIRELI 
5. PROCESSO N° 82331191/22197886  
Goiânia, aos 08 dias do mês de Março de 2021.  
Juliana Rick  
Diretoria de Licenciamento Ambiental  
Mat: 1361023  Agência Municipal do  Mei
o Ambiente  
Rua 75, esquina com Rua 66, nº  137, Edifício Monte Líbano, Cent ro – Goiânia ‐ Go  
CEP: 74.055‐110 – Tel.: 55 62 3524‐1412,  amma@amma.goiania.go.gov.br  EXTRATO DO INDEFERIMENTO DE PUBLICIDADE Nº. 017/2021  
1. ESPÉCIE:Autorização para Exploração ou Utilização dos Meios de Publicid ade e 
Propaganda  
2. FUNDAMENTO: Art. 21, da Instrução Normativa Nº. 052/19 da AMMA.  
3. OBJETO:Indeferimento do requerimento de Autorização para Instalação de  
Engenho Publicitário em razão do nã o atendimento das ex
igências  
documentais dentro do prazo estipulado.  
4. PARTES:AGÊNCIA MUNICIPAL DO MEIO AMBIENTE  
POSTO T-15 LTDA 
5. PROCESSO N° 84628859/72722400  
Goiânia, aos 08 dias do mês de Março de 2021.  
Juliana Rick  
Diretoria de Licenciamento Ambiental  
Mat: 1361023  Agência Municipal do Mei o Am
biente 
Rua 75, esquina com Rua 66, nº  137, Edifício Monte Líbano, Cent ro – Goiânia ‐ Go  
CEP: 74.055‐110 – Tel.: 55 62 3524‐1412,  amma@amma.goiania.go.gov.br  EXTRATO DO INDEFERIMENTO DE PUBLICIDADE Nº. 018/2021  
1. ESPÉCIE:Autorização para Exploração ou Utilização dos Meios de Publicid ade e 
Propaganda  
2. FUNDAMENTO: Art. 21, da Instrução Normativa Nº. 052/19 da AMMA.  
3. OBJETO:Indeferimento do requerimento de Autorização para Instalação de  
Engenho Publicitário em razão do nã o atendimento das exigências  
documentais dentro do prazo estipulado.  
4. PARTES:AGÊNCIA MUNICIPAL DO MEIO AMBIENTE  
MOBILE AUTOMOVEIS E SERVICOS LTDA 
5. PROCESSO N° 82853944  
Goiânia, aos 09 dias do mês de Março de 2021.  
Juliana Rick  
Diretoria de Licenciamento Ambiental  
Mat: 1361023  Agência Municipal do  Mei
o Ambiente  
Rua 75, esquina com Rua 66, nº  137, Edifício Monte Líbano, Cent ro – Goiânia ‐ Go  
CEP: 74.055‐110 – Tel.: 55 62 3524‐1412,  amma@amma.goiania.go.gov.br  EXTRATO DO INDEFERIMENTO DE PUBLICIDADE Nº. 019/2021  
1. ESPÉCIE:Autorização para Exploração ou Utilização dos Meios de Publicid ade e 
Propaganda  
2. FUNDAMENTO: Art. 21, da Instrução Normativa Nº. 052/19 da AMMA.  
3. OBJETO:Indeferimento do requerimento de Autorização para Instalação de  
Engenho Publicitário em razão do nã o atendimento das ex
igências  
documentais dentro do prazo estipulado.  
4. PARTES:AGÊNCIA MUNICIPAL DO MEIO AMBIENTE  
RAIA DROGASIL S/A 
5. PROCESSO N° 83061405  
Goiânia, aos 09 dias do mês de Março de 2021.  
Juliana Rick  
Diretoria de Licenciamento Ambiental  
Mat: 1361023  Agência Municipal do  Mei
o Ambiente  
Rua 75, esquina com Rua 66, nº  137, Edifício Monte Líbano, Cent ro – Goiânia ‐ Go  
CEP: 74.055‐110 – Tel.: 55 62 3524‐1412,  amma@amma.goiania.go.gov.br  EXTRATO DO INDEFERIMENTO DE PUBLICIDADE Nº. 020/2021  
1. ESPÉCIE:Autorização para Exploração ou Utilização dos Meios de Publicid ade e 
Propaganda  
2. FUNDAMENTO: Art. 21, da Instrução Normativa Nº. 052/19 da AMMA.  
3. OBJETO:Indeferimento do requerimento de Autorização para Instalação de  
Engenho Publicitário em razão do nã o atendimento das ex
igências  
documentais dentro do prazo estipulado.  
4. PARTES:AGÊNCIA MUNICIPAL DO MEIO AMBIENTE  
IGREJA PENTECOSTAL DEUS E AMOR 
5. PROCESSO N° 67373111  
Goiânia, aos 10 dias do mês de Março de 2021.  
Juliana Rick  
Diretoria de Licenciamento Ambiental  
Mat: 1361023  Agência Municipal do  Mei
o Ambiente  
Rua 75, esquina com Rua 66, nº  137, Edifício Monte Líbano, Cent ro – Goiânia ‐ Go  
CEP: 74.055‐110 – Tel.: 55 62 3524‐1412,  amma@amma.goiania.go.gov.br  EXTRATO DO INDEFERIMENTO DE PUBLICIDADE Nº. 021/2021  
1. ESPÉCIE:Autorização para Exploração ou Utilização dos Meios de Publicid ade e 
Propaganda  
2. FUNDAMENTO: Art. 21, da Instrução Normativa Nº. 052/19 da AMMA.  
3. OBJETO:Indeferimento do requerimento de Autorização para Instalação de  
Engenho Publicitário em razão do nã o atendimento das ex
igências  
documentais dentro do prazo estipulado.  
4. PARTES:AGÊNCIA MUNICIPAL DO MEIO AMBIENTE  
ASSIS & HAHN PRODUTOS PARA FESTAS EIRELI - ME 
5. PROCESSO N° 80863268  
Goiânia, aos dias 10 do mês de Março de 2021.  
Juliana Rick  
Diretoria de Licenciamento Ambiental  
Mat: 1361023  Agência Municipal do Mei o Am
biente 
Rua 75, esquina com Rua 66, nº  137, Edifício Monte Líbano, Cent ro – Goiânia ‐ Go  
CEP: 74.055‐110 – Tel.: 55 62 3524‐1412,  amma@amma.goiania.go.gov.br  EXTRATO DO INDEFERIMENTO DE PUBLICIDADE Nº. 022/2021  
1. ESPÉCIE:Autorização para Exploração ou Utilização dos Meios de Publicid ade e 
Propaganda  
2. FUNDAMENTO: Art. 21, da Instrução Normativa Nº. 052/19 da AMMA.  
3. OBJETO:Indeferimento do requerimento de Autorização para Instalação de  
Engenho Publicitário em razão do nã o atendimento das exigências  
documentais dentro do prazo estipulado.  
4. PARTES:AGÊNCIA MUNICIPAL DO MEIO AMBIENTE  
MATHEUS ALVES DE LIMA 
5. PROCESSO N° 70298562  
Goiânia, aos dias 10 do mês de Março de 2021.  
Juliana Rick  
Diretoria de Licenciamento Ambiental  
Mat: 1361023  Agência Municipal do  Mei
o Ambiente 
Rua 75, esquina com Rua 66, nº  137, Edifício Monte Líbano, Cent ro – Goiânia ‐ Go 
CEP: 74.055‐110 – Tel.: 55 62 3524‐1412,  amma@amma.goiania.go.gov.br  EXTRATO DO INDEFERIMENTO DE PUBLICIDADE Nº. 023/2021 
1. ESPÉCIE:Autorização para Explo
ração ou Utilização dos Meios de Publicid ade 
e Propaganda  
2. FUNDAMENTO: Art. 21 da Instrução Normativa Nº. 052/19 da AMMA. 
3. OBJETO:Indeferimento do requerimento de A utorização para Instalação de  
Engenho Publicitário em razão do nã o atendimento das exigências  
documentais dentro do prazo estipulado.  
4. PARTES:AGÊNCIA MUNICIPAL DO MEIO AMBIENTE 
ARAGUAIA PAINEIS EIRELI ME  
5. PROCESSO N°: 74856403 
Goiânia, aos 10 dias do mês de Março de 2021. 
Juliana Rick  
Diretoria de Licenciamento Ambient
al 
Mat: 1361023 Agência Municipal do  Mei
o Ambiente 
Rua 75, esquina com Rua 66, nº  137, Edifício Monte Líbano, Cent ro – Goiânia ‐ Go 
CEP: 74.055‐110 – Tel.: 55 62 3524‐1412,  amma@amma.goiania.go.gov.br  EXTRATO DO INDEFERIMENTO DE PUBLICIDADE Nº. 024/2021 
1. ESPÉCIE:Autorização para Explo
ração ou Utilização dos Meios de Publicid ade 
e Propaganda  
2. FUNDAMENTO: Art. 21 da Instrução Normativa Nº. 052/19 da AMMA. 
3. OBJETO:Indeferimento do requerimento de A utorização para Instalação de  
Engenho Publicitário em razão do nã o atendimento das exigências  
documentais dentro do prazo estipulado.  
4. PARTES:AGÊNCIA MUNICIPAL DO MEIO AMBIENTE 
ARAGUAIA PAINEIS EIRELI ME  
5. PROCESSO N°: 82779736 
Goiânia, aos 10 dias do mês de Março de 2021. 
Juliana Rick  
Diretoria de Licenciamento Ambient
al 
Mat: 1361023 Agência Municipal do  Mei
o Ambiente 
Rua 75, esquina com Rua 66, nº  137, Edifício Monte Líbano, Cent ro – Goiânia ‐ Go 
CEP: 74.055‐110 – Tel.: 55 62 3524‐1412,  amma@amma.goiania.go.gov.br  EXTRATO DO INDEFERIMENTO DE PUBLICIDADE Nº. 025/2021 
1. ESPÉCIE:Autorização para Explo
ração ou Utilização dos Meios de Publicid ade 
e Propaganda  
2. FUNDAMENTO: Art. 21 da Instrução Normativa Nº. 052/19 da AMMA. 
3. OBJETO:Indeferimento do requerimento de A utorização para Instalação de  
Engenho Publicitário em razão do nã o atendimento das exigências  
documentais dentro do prazo estipulado.  
4. PARTES:AGÊNCIA MUNICIPAL DO MEIO AMBIENTE 
ARAGUAIA PAINEIS EIRELI ME  
5. PROCESSO N°: 82779604 
Goiânia, aos 10 dias do mês de Março de 2021. 
Juliana Rick  
Diretoria de Licenciamento Ambient
al 
Mat: 1361023 Agência Municipal do  Mei
o Ambiente 
Rua 75, esquina com Rua 66, nº  137, Edifício Monte Líbano, Cent ro – Goiânia ‐ Go 
CEP: 74.055‐110 – Tel.: 55 62 3524‐1412,  amma@amma.goiania.go.gov.br  EXTRATO DO INDEFERIMENTO DE PUBLICIDADE Nº. 026/2021 
1. ESPÉCIE:Autorização para Explo
ração ou Utilização dos Meios de Publicid ade 
e Propaganda  
2. FUNDAMENTO: Art. 21 da Instrução Normativa Nº. 052/19 da AMMA. 
3. OBJETO:Indeferimento do requerimento de A utorização para Instalação de  
Engenho Publicitário em razão do nã o atendimento das exigências  
documentais dentro do prazo estipulado.  
4. PARTES:AGÊNCIA MUNICIPAL DO MEIO AMBIENTE 
ARAGUAIA PAINEIS EIRELI ME  
5. PROCESSO N°: 82779434 
Goiânia, aos 10 dias do mês de Março de 2021. 
Juliana Rick  
Diretoria de Licenciamento Ambient
al 
Mat: 1361023 Agência Municipal d o
 Meio Ambiente 
Rua 75, esquina com Rua 66, nº  137, Edifício Monte Líbano, Cent ro – Goiânia ‐ Go 
CEP: 74.055‐110 – Tel.: 55 62 3524‐1412,  amma@amma.goiania.go.gov.br  EXTRATO DO INDEFERIMENTO DE PUBLICIDADE Nº. 027/2021 
1. ESPÉCIE:Autorização
 para Exploração ou Utilização dos Meios de Publicid ade 
e Propaganda  
2. FUNDAMENTO: Art. 21 da Instrução Normativa Nº. 052/19 da AMMA. 
3. OBJETO:Indeferimento do requerimento de A utorização para Instalação de  
Engenho Publicitário em razão do nã o atendimento das exigências  
documentais dentro do prazo estipulado.  
4. PARTES:AGÊNCIA MUNICIPAL DO MEIO AMBIENTE 
ARAGUAIA PAINEIS EIRELI ME  
5. PROCESSO N°: 82779540 
Goiânia, aos 10 dias do mês de Março de 2021. 
Juliana Rick  
Diretoria de Licenciamento Ambien
tal 
Mat: 1361023 Agência Municipal do  Mei
o Ambiente 
Rua 75, esquina com Rua 66, nº  137, Edifício Monte Líbano, Cent ro – Goiânia ‐ Go 
CEP: 74.055‐110 – Tel.: 55 62 3524‐1412,  amma@amma.goiania.go.gov.br  EXTRATO DO INDEFERIMENTO DE PUBLICIDADE Nº. 028/2021 
1. ESPÉCIE:Autorização para Explo
ração ou Utilização dos Meios de Publicid ade 
e Propaganda  
2. FUNDAMENTO: Art. 21 da Instrução Normativa Nº. 052/19 da AMMA. 
3. OBJETO:Indeferimento do requerimento de A utorização para Instalação de  
Engenho Publicitário em razão do nã o atendimento das exigências  
documentais dentro do prazo estipulado.  
4. PARTES:AGÊNCIA MUNICIPAL DO MEIO AMBIENTE 
ARAGUAIA PAINEIS EIRELI ME  
5. PROCESSO N°: 82779671 
Goiânia, aos 10 dias do mês de Março de 2021. 
Juliana Rick  
Diretoria de Licenciamento Ambient
al 
Mat: 1361023 Agência Municipal do  Mei
o Ambiente 
Rua 75, esquina com Rua 66, nº  137, Edifício Monte Líbano, Cent ro – Goiânia ‐ Go 
CEP: 74.055‐110 – Tel.: 55 62 3524‐1412,  amma@amma.goiania.go.gov.br  EXTRATO DO INDEFERIMENTO DE PUBLICIDADE Nº. 029/2021 
1. ESPÉCIE:Autorização para Explo
ração ou Utilização dos Meios de Publicid ade 
e Propaganda  
2. FUNDAMENTO: Art. 21 da Instrução Normativa Nº. 052/19 da AMMA. 
3. OBJETO:Indeferimento do requerimento de A utorização para Instalação de  
Engenho Publicitário em razão do nã o atendimento das exigências  
documentais dentro do prazo estipulado.  
4. PARTES:AGÊNCIA MUNICIPAL DO MEIO AMBIENTE 
ARAGUAIA PAINEIS EIRELI ME  
5. PROCESSO N°: 82520589 
Goiânia, aos 10 dias do mês de Março de 2021. 
Juliana Rick  
Diretoria de Licenciamento Ambient
al 
Mat: 1361023 Agência Municipal do  Mei
o Ambiente 
Rua 75, esquina com Rua 66, nº  137, Edifício Monte Líbano, Cent ro – Goiânia ‐ Go 
CEP: 74.055‐110 – Tel.: 55 62 3524‐1412,  amma@amma.goiania.go.gov.br  EXTRATO DO INDEFERIMENTO DE PUBLICIDADE Nº. 030/2021 
1. ESPÉCIE:Autorização para Explo
ração ou Utilização dos Meios de Publicid ade 
e Propaganda  
2. FUNDAMENTO: Art. 21 da Instrução Normativa Nº. 052/19 da AMMA. 
3. OBJETO:Indeferimento do requerimento de A utorização para Instalação de  
Engenho Publicitário em razão do nã o atendimento das exigências  
documentais dentro do prazo estipulado.  
4. PARTES:AGÊNCIA MUNICIPAL DO MEIO AMBIENTE 
ARAGUAIA PAINEIS EIRELI ME  
5. PROCESSO N°: 82520660 
Goiânia, aos 10 dias do mês de Março de 2021. 
Juliana Rick  
Diretoria de Licenciamento Ambient
al 
Mat: 1361023 Agência Municipal do  Mei
o Ambiente 
Rua 75, esquina com Rua 66, nº  137, Edifício Monte Líbano, Cent ro – Goiânia ‐ Go 
CEP: 74.055‐110 – Tel.: 55 62 3524‐1412,  amma@amma.goiania.go.gov.br  EXTRATO DO INDEFERIMENTO DE PUBLICIDADE Nº. 031/2021 
1. ESPÉCIE:Autorização para Explo
ração ou Utilização dos Meios de Publicid ade 
e Propaganda  
2. FUNDAMENTO: Art. 21 da Instrução Normativa Nº. 052/19 da AMMA. 
3. OBJETO:Indeferimento do requerimento de A utorização para Instalação de  
Engenho Publicitário em razão do nã o atendimento das exigências  
documentais dentro do prazo estipulado.  
4. PARTES:AGÊNCIA MUNICIPAL DO MEIO AMBIENTE 
ARAGUAIA PAINEIS EIRELI ME  
5. PROCESSO N°: 75149301 
Goiânia, aos 10 dias do mês de Março de 2021. 
Juliana Rick  
Diretoria de Licenciamento Ambient
al 
Mat: 1361023 Agência Municipal do  Mei
o Ambiente 
Rua 75, esquina com Rua 66, nº  137, Edifício Monte Líbano, Cent ro – Goiânia ‐ Go 
CEP: 74.055‐110 – Tel.: 55 62 3524‐1412,  amma@amma.goiania.go.gov.br  EXTRATO DO INDEFERIMENTO DE PUBLICIDADE Nº. 032/2021 
1. ESPÉCIE:Autorização para Explo
ração ou Utilização dos Meios de Publicid ade 
e Propaganda  
2. FUNDAMENTO: Art. 21 da Instrução Normativa Nº. 052/19 da AMMA. 
3. OBJETO:Indeferimento do requerimento de A utorização para Instalação de  
Engenho Publicitário em razão do nã o atendimento das exigências  
documentais dentro do prazo estipulado.  
4. PARTES:AGÊNCIA MUNICIPAL DO MEIO AMBIENTE  
C.M.L. LOCAÇÕES E COM UNICAÇÃO PUBLICITÁRIA 
EIRELI  
5. PROCESSO N°: 79496774 
Goiânia, aos 10 dias do mês de Março de 2021. 
Juliana Rick  
Diretoria de Licenciamento Ambient
al 
Mat: 1361023 Agência Municipal do  Mei
o Ambiente 
Rua 75, esquina com Rua 66, nº  137, Edifício Monte Líbano, Cent ro – Goiânia ‐ Go 
CEP: 74.055‐110 – Tel.: 55 62 3524‐1412,  amma@amma.goiania.go.gov.br  EXTRATO DO INDEFERIMENTO DE PUBLICIDADE Nº. 033/2021 
1. ESPÉCIE:Autorização para Explo
ração ou Utilização dos Meios de Publicid ade 
e Propaganda  
2. FUNDAMENTO: Art. 21 da Instrução Normativa Nº. 052/19 da AMMA. 
3. OBJETO:Indeferimento do requerimento de A utorização para Instalação de  
Engenho Publicitário em razão do nã o atendimento das exigências  
documentais dentro do prazo estipulado.  
4. PARTES:AGÊNCIA MUNICIPAL DO MEIO AMBIENTE  
C.M.L. LOCAÇÕES E COM UNICAÇÃO PUBLICITÁRIA 
EIRELI  
5. PROCESSO N°: 76499918 
Goiânia, aos 10 dias do mês de Março de 2021. 
Juliana Rick  
Diretoria de Licenciamento Ambient
al 
Mat: 1361023 Agência Municipal do Mei o Am
biente 
Rua 75, esquina com Rua 66, nº  137, Edifício Monte Líbano, Cent ro – Goiânia ‐ Go 
CEP: 74.055‐110 – Tel.: 55 62 3524‐1412,  amma@amma.goiania.go.gov.br  EXTRATO DO INDEFERIMENTO DE PUBLICIDADE Nº. 034/2021 
1. ESPÉCIE:Autorização para Explor
ação ou Utilização dos Meios de Publicid ade 
e Propaganda  
2. FUNDAMENTO: Art. 21 da Instrução Normativa Nº. 052/19 da AMMA. 
3. OBJETO:Indeferimento do requerimento de A utorização para Instalação de  
Engenho Publicitário em razão do nã o atendimento das exigências  
documentais dentro do prazo estipulado.  
4. PARTES:AGÊNCIA MUNICIPAL DO MEIO AMBIENTE 
VISÃO PAINÉIS LTDA ME  
5. PROCESSO N°: 34235830 
Goiânia, aos 10 dias do mês de Março de 2021. 
Juliana Rick  
Diretoria de Licenciamento Ambiental 
Mat: 1361023 O INSTITUTO DE 
DESENVOLVIMENTO TECNOLÓGICO E HUMANO – IDTECH, p essoa jurídica de direito privado, sem fins lucrativos, qualifi cada como 
organização social no âmbito do Município de Goiânia, com o qua l mantém contrato de Gestão através de sua Secretaria Municipal  de Saúde, tendo como fonte de 
recursos o Projeto da Central de Atendimento ao Cidadão - TELEC ONSULTA, Processo Nº. 29.295.174/75.145.101, por meio de sua Gerência de Compras, nos 
termos do Regulamento de Licitações e Contratos, torna público o RESULTADO DAS COMPRAS, CONTRATAÇÕES, LICITAÇÕES E ADITAMENTOS  
REALIZADOS EM FEVEREIRO DE 2021: 
DATA DA 
COMPRA Nº DO 
PROCESSO PRODUTO ADQUIRIDO UNIDADE VALOR
TOTAL FORNECEDOR 
02/02/2021 2021000389 KIT PASTILHA DE FREIO ELEVADOR E 
PLATAFORMA UNIDADE R$ 305,00 MODULO ENGENHARIA, 
CONSULTORIA E GER. PREDIAL 
LTDA 
11/02/2021 2020006368 SERVICO DE CHAVEIRO SERVIÇO R$3.525,00 GILVAN DA SILVA SANTOS 
02035181100 
Leandro Pedrosa Resende 
Gerência de compras 
- IDTECH EDITAIS DE CO MUNICAÇÃO  
AMMA  
A DAINERS MEDICAL EIRELI , CNPJ/CPF nº 042.963.801-92 torna público que 
requereu da Agência Municipal do Meio Ambiente (AMMA) de Goiânia ,  p o r  m e i o  d o  
processo nº 20210010041 a Licença Ambiental Simplificada, para a(s) seguinte(s) 
atividade(s): 4645101 Comércio atacadista de instrumentos e mat eriais para uso médico 
cirúrgico; 4644301 Comércio atacadista de medicamentos e drogas  de uso humano; 
4645103 Comércio atacadista de produtos odontológicos, 4646001 Comércio atacadista de 
cosméticos e produtos de perfuma ria, 4649408 Comércio atacadist a de produtos de higiene, 
limpeza e conservação domiciliar, 4649499 Comércio atacadista d e outros equipamentos e 
artigos de uso pessoal e doméstico não especificados anteriorme nte, 4774100 Comércio 
varejista de artigos de óptica, 5320202 Serviços de entrega ráp ida, desenvolvida(s) na  (Av 
/Rua) Praça C 109, Qd. Lt. 09, n° 88, Quadra: 214, Lote: 09, nº  88, Setor Jardim América, 
Goiânia, Go. 
A EMPRESA  ESTRELA SERVICOS E DISTRIBUIDORA DE GAS EIRELI , inscrita 
no CNPJ/MF sob o nº. 08.781.804/0001-87, torna Público que rece beu da Agência 
Municipal do Meio Ambiente – AMM A a Licença Ambiental Fácil de Operação – Primeira 
Vez, com validade até 10/02/2025 e para Atividade: Comércio ata cadista de produtos 
alimentícios em geral, na Rua 17 de Marco, nº 97, Qd. 04/13, Lt . 17, Setor Estrela Dalva, 
Goiânia - GO, CEP: 74.475-310. 