Criado pela Lei nº 1.552, de 21/08/1959. 
Versão digital instituída pelo Decreto nº 3.987, de 14/08/2013.   
Sr(s) Usuário(s), 
Com o propósito de ampliar o acesso ao Diário e conferir pratic idade e economicidade aos meios de sua 
produção, a Prefeitura de Goiânia coloca à disposição de todos os interessados o Diário Oficial do Município – 
Eletrônico (DOM-e).  
Esta versão está assinada digitalmente, conforme MP nº 2.200-2 de 24/08/2001, que institui a Infra-estrutura de 
Chaves Públicas Brasile iras (ICP – Brasil). 
A publicação eletrônica substitui qualquer outro meio de publicação oficial e produz todos os efeitos legais 
pertinentes.  
Para consultar os documentos publicados em cada edição, utilize  os marcadores/bookmarks  disponíveis do lado 
esquerdo desta página, ou utilize o comando de atalho do teclad o ctrl+f. 
A validação da Assinatura Digital poderá ser realizada conforme  informativo disponível na página da Chefia da Casa 
Civil, no ícone Diár io Oficial – Sobre.  
PREFEITURA DE GOIÂNIA 
ROGÉRIO CR U
Z 
Prefeito de Goiânia  
ARTHUR BERNARDES DE MIRANDA
Secretár
io Municipal de Governo 
RAFAEL REZENDE PERES DE LIMA 
Subchefe da Casa Civil
KENIA H ABERL DE LIMA 
Gerente de Imprensa Oficial CHEFIA DA
 CASA CIVIL  
Endereço: Av. do 
Cerrado, 999,  Parque Lozandes 
      Goiânia – GO, CEP: 74.805-010 
Fone: ( 62) 3524-1094 
Atendimento: das 08:00 às 12:00 horas 
        das  14:00 às 18:00 horas 
E-mail contato:  diariooficial@casacivil.goiania.go.gov.br 
III - 1 (um) representante dos diretores das escolas básicas pú
blicas;
Palácio  das Camp inas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrad o nº 999 -  Park Lozandes - Goiânia - GO CEP 74.884-900 1
Gabinete do Prefeito  
LEI  Nº  10.607, DE  31  DE MARÇO DE 2021 
Dispõe sobre a 
organização e funcionamento do 
Conselho Municipal de Acompanhamento e 
Controle Social do Fundo de Manutenção e Desenvolvimento da Educação Básica e de Valorização dos Profissionais da Educação - Conselho do FUNDEB no Município de Goiânia, de que trata o art. 212-A da Constituição Federal e L ei Federal nº 14.113, de 
25 de dezembro de 2020; e dá outras providências.  
O PREFEITO DE GOIÂNIA Faço saber que a Câmara Municipal de 
Goiânia do Estado de Goiás aprova e eu sanciono a seguinte lei:  
CAPÍTULO I  
DAS DISPOSIÇÕES PRELIMINARES 
Art. 1º Fica instituído no âmbito do Município de Goiânia o Con selho Municipal 
de Acompanhamento e Controle Social do Fundo de Manutenção e Desenvolvimento da 
Educação Básica e de Valorização dos Profissionais da Educação - CACS/FUNDEB, órgão 
colegiado autônomo, sem vinculação ou subordinação institucional ao Poder Executivo Municipal, de que trata o art. 212-A da Constituição Federal e a Lei Federal nº 14.113, de 25 de 
dezembro de 2020. 
CAPÍTULO II 
DA COMPOSIÇÃO 
Art. 2º O Conselho a que se refere o art. 1º fica constituído d e membros titulares, 
acompanhados de seus respectivos suplentes, conforme representação e indicação a seguir discriminados: 
I - 2 (dois) representantes do Poder Executivo municipal, dos q uais pelo menos 1 
(um) da Secretaria Municipal de Educação ou órgão educacional e quivalente; 
II - 1 (um) representante dos professores da educação básica pú blica; Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 2
IV - 1 (um) representante dos servidores técnico-administrativo s das escolas 
básicas públicas; 
V - 2 (dois) representantes dos pais de alunos da educação bási ca pública; 
VI - 2 (dois) representantes dos estudantes da educação básica pública, dos quais 
1 (um) indicado pela entidade de estudantes secundaristas. 
§ 1º Integrarão ainda o conselho municipal do Fundo, quando hou ver:
I - 1 (um) representante do respectivo Conselho Municipal de Ed ucação (CME); 
II - 1 (um) representante do Conselho Tutelar a que se refere a  Lei nº 8.069, de 
13 de julho de 1990, indicado por seus pares; 
III - 2 (dois) representantes de organizações da sociedade civi l; 
IV - 1 (um) representante das escolas indígenas; 
V - 1 (um) representante das escolas do campo; VI - 1 (um) representante das escolas quilombolas. § 2º Os membros do conselho previsto neste artigo, observados o s impedimentos
dispostos no artigo 3º, serão nomeados por ato do Chefe do Pode r Executivo e serão indicados 
até 20 (vinte) dias antes do término do mandato dos conselheiro s anteriores, da seguinte forma: 
I - nos casos dos representantes dos órgãos municipais e das en tidades de classes 
organizadas, pelos seus dirigentes; 
II - nos casos dos representantes dos diretores, pais de alunos  e estudantes, pelo 
conjunto dos estabelecimentos ou entidades de âmbito municipal, em processo eletivo 
organizado para esse fim, pelos respectivos pares; 
III - nos casos de representantes de professores e servidores, pelas entidades 
sindicais da respectiva categoria; Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 3
IV - nos casos de organizações da sociedade civil, em processo eletivo dotado de 
ampla publicidade, vedada a participação de entidades que figur em como beneficiárias de 
recursos fiscalizados pelo conselho ou como contratadas da Admi nistração da localidade a 
título oneroso. 
§ 3º Para fins de representação a que se refere o inciso III do  § 1º deste artigo, as
organizações da sociedade civil: 
I - são pessoas jurídicas de direito privado sem fins lucrativo s, nos termos da Lei 
Federal nº 13.019, de 31 de julho de 2014; 
II - desenvolvem atividades direcionadas à localidade do respectivo conselho; 
III - devem atestar o seu funcionamento há pelo menos 1 (um) ano contado da 
data de publicação do edital; 
IV - desenvolvem atividades relacionadas à educação ou ao contr ole social dos 
gastos públicos; 
V - não figuram como beneficiárias de recursos fiscalizados pel o conselho ou 
como contratadas da Administração da localidade a título oneros o. 
§ 4º Na hipótese de inexistência de estudantes emancipados, no caso do inciso VI
do caput deste artigo, a representação estudantil poderá acompa nhar as reuniões do conselho, 
com direito a voz. 
Art. 3º São impedidos de integrar os conselhos a que se refere o caput do artigo 
2º: 
I - titular dos cargos de Prefeito e de Vice-Prefeito e de Secr etário Municipal, 
bem como seus cônjuges e parentes consanguíneos ou afins, até o  terceiro grau; 
II - tesoureiro, contador ou funcionário de empresa de assessor ia ou consultoria 
que prestem serviços relacionados à administração ou ao control e interno dos recursos do 
Fundo, bem como cônjuges, parentes consanguíneos ou afins, até o terceiro grau, desses 
profissionais; 
III - estudantes que não sejam emancipados; Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 4
IV - pais de alunos ou representantes da sociedade civil que: 
a) exerçam
 cargos ou funções públicas de livre nomeação e exoneração no
âmbito dos órgãos do respectivo Poder Executivo gestor dos recursos; ou 
b) prestem serviços terceirizados, no âmbito do Poder Executivo  Municipal.
Art. 4º O presidente dos conselhos previstos no caput do artigo  2º será eleito por 
seus pares em reunião do colegiado, sendo impedido de ocupar a função o representante do 
governo gestor dos recursos do Fundo no âmbito da União, dos Es tados, do Distrito Federal e 
dos Municípios. 
Parágrafo único. Na hipótese em que o membro que ocupa a função  d e  
Presidente do Conselho do FUNDEB, incorrer na situação de afast amento definitivo prevista no 
art. 6º, a Presidência será ocupada pelo Vice-Presidente. 
Art. 5º A atuação dos membros dos conselhos dos Fundos: I - não é remunerada; II - é considerada atividade de relevante interesse social; III - assegura isenção da obrigatoriedade de testemunhar sobre informações 
recebidas ou prestadas em razão do exercício de suas atividades de conselheiro e sobre as 
pessoas que lhes confiarem ou deles receberem informações; 
IV - veda, quando os conselheiros forem representantes de profe ssores e 
diretores ou de servidores das escolas públicas, no curso do ma ndato: 
a) exoneração ou demissão do cargo ou emprego sem justa causa o u transferência
involuntária do estabelecimento de ensino em que atuam; 
b) atribuição de falta injustificada ao serviço em função das atividades do
conselho; 
c) afastamento involuntário e injustificado da condição de cons elheiro antes do
término do mandato para o qual tenha sido designado; Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 5
V - 
veda, quando os conselheiros forem representantes de estudantes em 
atividades do conselho, no curso do mandato, atribuição de falta injustificada nas atividades 
escolares. 
§ 1º O conselho reunir-se-á, ordinariamente, no mínimo bimestra lmente, ou
extraordinariamente, quando por convocação de seu presidente, o u mediante solicitação por 
escrito de pelo menos 1/3 (um terço) de seus membros efetivos.  
§ 2º As deliberações serão tomadas pela maioria dos membros pre sentes,
cabendo ao Presidente o voto de qualidade, nos casos em que o julgamento depender de desempate. 
Art. 6º Para cada membro titular deverá ser nomeado um suplente , representante 
da mesma categoria ou segmento social com assento no conselho, que substituirá o titular em 
seus impedimentos temporários, provisórios e em seus afastament os definitivos, ocorridos antes 
do fim do mandato. 
Art. 7º O mandato dos membros dos conselhos do Fundeb será de 4  (quatro) 
anos, vedada a recondução para o próximo mandato, e iniciar-se-á em 1º de janeiro do terceiro ano de mandato do respectivo titular do Poder Executivo. 
Parágrafo único. O primeiro mandato dos conselheiros terminará em 31 de 
dezembro de 2022. 
CAPÍTULO III  
DAS COMPETÊNCIAS DO CONSELHO DO FUNDEB 
Art. 8º Compete ao Conselho do FUNDEB: 
I - acompanhar e controlar a repartição, transferência e aplica ção dos recursos do 
Fundo; 
II - supervisionar o censo escolar anual e a elaboração da prop osta orçamentária 
anual do Poder Executivo Municipal, com o objetivo de concorrer  para o regular e tempestivo 
tratamento e encaminhamento dos dados estatísticos e financeiro s que alicerçam a 
operacionalização do FUNDEB; Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 6
III - examinar os registros contábeis e demonstrativos gerenciais mensais e 
atualizados, relativos aos recursos repassados ou retidos à conta do Fundo;  
IV - emitir parecer sobre as prestações de contas dos recursos do Fundo, que 
deverão ser disponibilizadas mensalmente pelo Poder Executivo M unicipal;  
V - outras atribuições que legislação específica eventualmente estabeleça; e 
VI – acompanhar e controlar a execução dos recursos federais tr ansferidos à (s) 
conta (s) do Programa Nacional de Apoio ao Transporte Escolar – PNATE, do Programa 
Caminho da Escola, do Plano de Ações Articuladas – PAR e dos Pr ogramas de Apoio aos 
Sistemas de Ensino para Atendimento à Educação de Jovens e Adul tos – PEJA, e Educação 
Infantil. 
Parágrafo único. O parecer de que trata o inciso IV deste artig o deverá ser 
apresentado ao Poder Executivo Municipal em até 30 (trinta) dia s antes do vencimento do prazo 
para a apresentação da prestação de contas junto ao Tribunal de  Contas dos Municípios. 
Art. 9º O Conselho do FUNDEB poderá, s empre que julgar convenie nte: 
I - apresentar, ao Poder Legislativo local e aos órgãos de controle interno e 
externo manifestação formal acerca dos registros contábeis e do s demonstrativos gerenciais do 
Fundo;  
II - por decisão da maioria de seus membros, convocar o Secretá rio Municipal de 
Educação, ou servidor equivalente,  para prestar esclarecimentos  acerca do fluxo de recursos e a 
execução das despesas do Fundo, devendo a autoridade convocada apresentar-se em prazo não 
superior a trinta dias. 
III – convidar ou convocar assessoramentos técnicos de contabilidade de 
finanças públicas do quadro técn ico da Prefeitura de Goiânia, o u órgão público dos tribunais de 
contas, para análises técnicas e orientações ao conselho do  FUNDEB; 
IV – criar comissões de trabalho permanentes ou provisórias, no  âmbito do 
conselho, de caráter consultivo, composta por seus membros e convidados, ad referendum, do 
conselho pleno . 
CAPÍTULO IV  
DAS DISPOSIÇÕES FINAIS Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 7
Art. 10.  O Município de Goiânia deverá disponibilizar em sítio  na internet 
informações atualizadas sobre a composição e o funcionamento do s respectivos conselhos de 
que trata esta Lei, incluídos: 
I - nomes dos conselheiros e das entidades ou segmentos que rep resentam; 
II - correio eletrônico ou outro canal de contato direto com o conselho; 
III - atas de reuniões; 
IV - relatórios e pareceres; V - outros documentos produzidos pelo conselho. Art. 11. O Conselho do FUNDEB não contará com estrutura administrativa 
própria, devendo o Município garantir infra-estrutura e condições materiais adequadas à 
execução plena das competências  do Conselho e oferecer ao Ministério da Educação os dados 
cadastrais relativos à sua criação e composição. 
Parágrafo único. O Município de Goiânia deverá ceder ao Conselh o do 
FUNDEB, 1 (um) servidor do quadro efetivo municipal para atuar como Secretário Executivo 
do Conselho. 
Art. 12. O Conselho do FUNDEB terá um Presidente e um Vice-Pres idente, que 
serão eleitos pelos conselheiros. 
Art. 13. Os novos membros deverão se reunir com os membros do C onselho do 
FUNDEB, cujo mandato está se encerrando, para transferência de documentos e informações de 
interesse do Conselho. 
Art. 14. O Regimento Interno do Conselho do FUNDEB deverá ser a provado no 
prazo máximo de 30 (trinta) dias após a posse dos conselheiros.  
Art. 15. Durante a Situação de Emergência em Saúde Pública no M unicípio de 
Goiânia, provocada pela pandemia da COVID-19 causada pelo SARS- CoV-2 e suas 
variantes, poderão ser adquiridos com recursos do FUNDEB, pela Secretaria Municipal de 
Educação, equipamentos de proteção individual e insumos a serem  utilizados pelos 
professores e servidores nas atividades presenciais. Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 8
Art. 16.  Fica revogada a Lei nº 8.567, de 08 de novembro de 20
07. 
Art. 17. Esta Lei entra em vigor na data de sua publicação. 
GABINETE DO PREFEITO DE GOIÂNIA, aos 31  dias  do  mês  de  
março  de  2021. 
ROGÉRIO CRUZ 
Prefeito de Goiânia 
Projeto de Lei de autoria do Poder Executivo Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 Gabinete do Prefeito
Goiânia, 31 de março de 2021
Mensagem nº G-026/2021
Veto Parcial ao Autógrafo de Lei nº 008/2021 
PL – nº 241/2020, Processo nº 20201430 
Autoria: Ex-Vereador A ndrey Azeredo  
RAZÕES 
DO VETO 
Senhor Presidente,
Senhores Vereadores, 
No uso da prerrogativa que me é assegurada pelo § 2º do art. 94  da Lei 
Orgânica do Município de Goiânia, restituo a essa Casa de Leis,  Vetado Parcialmente,  
o incluso Autógrafo de Lei n° 008, de 23 de fevereiro de 2021, que “Dispõe sobre
diretrizes para a Política Municipal de Estímulo, Incentivo e Promoção da Mulher 
Empreendedora ”, oriundo do Projeto de Lei n° 241/2020, Processo nº 20201430 de 
autoria do ex-Vereador Andrey Azeredo. 
Recai o Veto Parcial ao art. 8º  do Autógrafo de Lei em referênc ia. 
Inicialmente, esclarece-se que o  Autógrafo de Lei nº 008/2021 t em por 
finalidade o desenvolvimento de projetos voltados ao empreendedorismo da mulher 
goianiense, por meio de incentivo e fomento de micro e pequenas  empresas e atividades 
de pesquisas que desenvolvam a criação de trabalho, emprego e r enda para a mulher 
empreendedora, na abertura de novos negócios com inserção no me rcado competitivo.  
Ademais, inclui no Calendário Oficial de Eventos da Municipalid ade a 
“Semana Municipal do Empreendedor ismo Feminino”, a ser realizad a anualmente na 
semana que compreende o dia 19 de novembro (art. 8º).  
Portanto, tendo em vista o relevante interesse social que a pro posição 
legislativa aponta, percebe-se que a normativa, com exceção do art. 8º , merece 
prosperar. 
Somente o veto do respectivo dispositivo é medida que se impõe, já que a 
inclusão da semana de empreendedorismo da mulher no Calendário Oficial da 
Municipalidade foi realizada sem atender as exigências da norma tiva nacional sobre a 
temática. 
Compulsando os autos do processo l egislativo que culminou na ap rovação 
do autógrafo de lei sob exame (2020/0001430), verifica-se que a s consultas e as 
audiências públicas exigidas para a instituição da semana de em preendedorismo Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 feminino como data de alto relevo para a Municipalidade não for am realizadas pelo 
Poder Legislativo. 
As exigências da Lei Federal nº 12.345, de 09 de dezembro de 20 10, para 
os fins pretendidos, não foram cumpridas, razão pela qual a ins erção da semana como 
data de alto relevo e comemoração, no Município, afigura-se pre judicada: 
“Art. 1o  A instituição de datas comemorativas que vigorem no territóri o nacional 
obedecerá ao critério da alta si gnificação para os diferentes segmentos profissionais, 
políticos, religiosos, culturais e étnicos que compõem a socied ade brasileira.  
Art. 2o  A definição do critério de alta significação será dada, em ca da caso, por meio de 
consultas e audiências públicas  realizadas, devidamente documen tadas, com 
organizações e associações legalmente reconhecidas e vinculadas  aos segmentos 
interessados.  
Art. 3o  A abertura e os resultados das consultas e audiências pública s para a definição do 
critério de alta significação serã o objeto de ampla divulgação pelos meios oficiais, 
facultando-se a participação dos  veículos de comunicação social  privados.  
Art. 4o  A proposição de data comemorativa será objeto de projeto de l ei, acompanhado 
de comprovação da realização de c onsultas e/ou audiências públi cas a amplos setores da 
população, conforme estabelecido no art. 2o desta Lei.  
Art. 5o  Esta Lei entra em vigor na data de sua publicação.”  
Nada de 
mais natural, por sinal, visto competir a União Federal  legislar 
sobre a temática, instituindo, poi s, normas nacionais (diretriz es nacionais e uniformes), 
sobre datas comemorativas ( § 2º do art. 215 da Carta Magna). 
Por conseguinte, chega-se fatalmente à conclusão no sentido de que o art. 
8º, da proposição, não merece prosperar, posto não atender as e xigências da normativa 
nacional, editada pela União, para a sua inclusão da semana de empreendedorismo da 
mulher no calendário oficial  do Município de Goiânia. 
O dispositivo, ao descumprir as exigências gerais, incorre em 
inconstitucionalidade formal, devendo, portanto, ser vetado. 
Os demais, todavia, afiguram-se constitucionais, a despeito de 
introduzirem política municipal a ser executada pelo Poder Exec utivo local, já que não 
interferem no funcionamento e na  estruturação de órgãos adminis trativos, em específico, 
como também na gestão da coisa pública. 
Portanto, conclui-se pelo Veto Parcial ao art. 8º do Autógrafo de Lei nº 
008, de 23 de fevereiro de 2021, confiante na sua manutenção. 
ROGÉRIO CRUZ 
Prefeito de Goiânia Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 Gabinete  do Prefeito  
LEI  Nº 10.608, DE 31  DE  MARÇO  DE  2021
Dispõe sobre diretrizes para a 
Política Municipa l de Estímulo, 
Incentivo e Promoção da Mulher Empreendedora. 
A CÂMARA MUNICI PAL DE GOIÂNIA , Estado de Goiás, aprova e 
eu, PREFEITO MUNICIPAL, sanciono  a seguinte Lei: 
Art. 
1º Fica instituída a Política Municipal de Estímulo, Incentivo e 
Promoção da Mulher Empree ndedora no município de Goiânia. 
Parágrafo único.  Conceitua-se como empreendedorismo da mulher as 
iniciativas da mulher na abertura de novos negócios e de destaq ue no mercado 
competitivo. 
Art. 2º  Esta Lei se aplicará no desenvolvimento de projetos e promoção  
do empreendedorismo da mulher por meio do incentivo à formação de micro e pequenas 
empresas e em atividades de pesquisa que desenvolvam ou impleme ntem a criação de 
trabalho, emprego e renda para a mulher. 
Art. 3º  A Política Municipal de Estímulo, Incentivo e Promoção da 
Mulher Empreendedora tem por objetivos: 
I – disseminar a cultura empreendedora e promover o protagonismo  
estratégico da mulher nos negócios; 
II – criar uma rede que envolva o Governo Municipal, empreendedor as, 
investidoras, aceleradoras, incubadoras, universidades, empresa s, associações de classe e 
prestadoras de serviço com vistas à promoção do conhecimento, d ebate e 
estabelecimento de diretrizes para a elaboração de ações públic o-privadas de estímulo às 
micro e pequenas empresas, à economia criativa e ao empreendedo rismo da mulher; 
III – adotar medidas que convirjam em um ecossistema de incentivo ao 
empreendedorismo da mulher; 
IV – promover a desburocratização da atividade regulatória e 
fiscalizatória do ente público m unicipal, facilitando a criação  de novas empresas locais; 
V – auxiliar as mulheres empreendedoras no processo de formação de 
novos negócios; 
VI – criar um canal permanente de diálogo entre o Poder Público, novas 
empreendedoras e a rede citada  no inciso II deste artigo; Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 VII – promover a instituição de modelos de incentivo para os inves tidores 
conhecerem ideias locais; 
VIII  – promover o desenvolvimento econômico de Goiânia e a criação de 
novas empresas e negócios no Município; 
IX – auxiliar na captação de recursos financeiros para fomentar as  ações e 
atividades voltadas para as pol íticas públicas d efinidas nesta Lei. 
Art. 4º  Os recursos necessários para atender as despesas com a execuçã o 
desta Lei serão obtidos mediant e doações, campanhas e parcerias  com instituições de 
ensino e entidades de apoio empre sarial, comercial, jurídico e social. 
Art. 5º  Os objetivos da Política Municipal de Estímulo, Incentivo e 
Promoção da Mulher Empreendedora no município de Goiânia dar-se -ão, entre outras 
atividades, por meio das seguintes ações: 
I – instituição de projetos, planos e grupos técnicos com a part icipação do 
Poder Público, empreendedoras, investidoras, incubadoras, em ar ticulação com a 
sociedade civil organizada para compartilhamento, maturação e v alidação de ideias e 
criação de novos negócios; 
II – promoção de debates, seminários e eventos de empreendedorism o 
prático, voltados para o fomento de ideias inovadoras e orienta ção técnica às futuras 
mulheres empreendedoras; 
III – incentivo à realização de atividades voltadas para o contato  com a 
inovação tecnológica, com o objetivo  de estimular a cultura emp reendedora; 
IV – formação de uma base de apoio ao empreendedorismo local por 
meio de parcerias com entidades fomentadoras da atividade econômica e 
empreendedora; 
V – formação de ambiente de negócios a fim de consolidar as ativ idades 
empreendedoras; 
VI – criação de canais facilitadores de acesso ao microcrédito. 
Parágrafo único. As ações da Política Municipal de Estímulo, Incentivo 
e Promoção da Mulher Empreendedora poderão ocorrer em conjunto com o Poder 
Público, empresas privadas, entidades públicas e privadas, banc os, órgãos interessados e 
pessoas físicas. 
Art. 6º  A Prefeitura de Goiânia promoverá a simplificação de 
procedimentos relacionados à abertura e registro municipal de m icro e pequenas 
empresas com foco no empreendedorismo da mulher . 
Parágrafo único. Compete ao município de Goiânia regulamentar as 
p o l í t i c a s  d e  i n c e n t i v o  a o  s e t o r  c o m  a  c r i a ç ã o  d e  u m  s i s t e m a  d e  tratamento especial e 
diferenciado para as mulheres e  atividades empreendedoras objet o desta Lei. Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 Art. 7º  O município de Goiânia adotará mecanismos de promoção e 
divulgação de produtos e resultados oriundos dos projetos benef iciados pela Política 
Municipal de Estímulo, Incentivo e Promoção da Mulher Empreendedora como forma 
de incentivo contínuo à renovação econômica local e das boas práticas de apoio ao empreendedorismo . 
Art. 8º VETADO . 
Art. 9º Esta Lei entra em vigor na data de sua publicação. 
GABINETE DO PREFEITO DE GOIÂNIA,   aos 31  dias  do  mês 
de  março de 2021. 
ROGÉRIO CRUZ 
Prefeito de Goiânia 
Projeto de Lei de autoriado ex-Vereador Andrey Azeredo  Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 Gabinete do Prefeito
Goiânia, 31 de março de 2021
MENSAGEM nº G-025/2021
Veto Integral ao Autógrafo de  Lei Complementar nº 003/2021 
PLC – nº 032/2019, Processo nº 20192110 
Autoria: Vereador Anselmo Pereira 
RAZÕES D
O VETO 
Senhor Presidente,  Senhores Vereadores,
No uso da prerrogativa que me é assegurada pelo § 2º do art. 94  da Lei 
Orgânica do Município de Goiânia, restituo a essa Casa de Leis,  Vetado Integralmente, o 
incluso Autógrafo de Lei Complementar n° 003, de 23 de fevereiro de 2021, que “Altera 
dispositivos do art. 145 da Lei Complementar  nº 014, de 29 de dezembro de 1992, que 
institui o Código de Posturas do Municí pio de Goiânia e dá outras providências ”, 
oriundo do Projeto de Lei Complementar n° 032/2019, Processo nº  20192110, de autoria 
do Vereador Anselmo Pereira. 
Com efeito, o presente autógrafo de lei complementar pretende m odificar 
artigo inserido no Código de Posturas do Município em duas situ ações: alteração do 
caput  do art. 145 da LC nº 014/92, inserindo “painéis”  como espécie permitida de 
publicidade, além de tabuletas e outdoors, já existentes na red ação original da lei; e 
alteração do inciso IV e da alínea “a” do art. 145 da Lei Compl ementar nº 014/1992, 
bem como propõe a revogação da alínea “b” do citado dispositivo , no sentido de excluir 
a exigência de observância da Lei de Uso do Solo.  
Pois bem, a alteração proposta para o caput  do art. 145 da Lei 
Complementar nº 014/1992 visa i ncluir o engen ho publicitário do  tipo “painel”  no rol 
de engenhos regulamentados por est e dispositivo. Contudo, esse tipo de engenho 
publicitário não deve seguir a mesma regulamentação proposta pa r a  a s  t a b u l e t a s  e  
outdoors. 
O Decreto nº 1.347, de 31 de maio de 2004, traz as seguintes de finições 
para outdoors, tabuleta e painel, vejamos: 
“Art. 3º Para os efeitos das Leis Complementares n° 014/92 - Código Posturas 
Municipal de Goiânia, Lei Complementar n° 127, de 12 de novembro de 2003 e deste Decreto, consideram-se engenhos de divulgação de propaganda e 
publicidade:  
I - tabuleta ou “out-door” - engenho fixo, de uma ou mais faces destinado à colocação de cartazes em papel ou lona, substituíveis periodicamente com ou sem iluminação artificial;  Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 II - painel ou placa - engenho fixo ou móvel de uma ou mais faces constituído por 
materiais que, expostos por longo período de tempo, não sofrem deterioração física 
substancial, caracterizando-se pela baixa rotatividade da mensagem, sendo 
iluminado ou não; 
(...)” 
Por sua vez, a Instrução Normativa nº 052, de 13 de fevereiro d e 2019, da 
Agência Municipal do Meio A mbiente – AMMA, prevê ainda: 
“Art. 6º D en
tre outras exigências normativas, o engenho publicitário do tipo 
outdoor deverá: I - ter área de seu quadro entre 26 m² (vinte e seis metros quadrados) e 28 m² (vinte e oito metros quadrados), obedecendo ao dimensionamento de cerca de 9 m (nove 
metros) de largura por 3 m (três metros) de altura; 
(...) III - ter altura máxima de 7 m (sete metros); (...)” 
Neste sentido, 
da análise dos dis positivos supracitados, observ a-se que o 
Decreto 1.347/2004 considera outdoor e tabuleta como palavras s inônimas, da mesma 
forma que considera painel como sinônimo de placa. Constata-se,  ainda, que as 
características dos painéis e dos  outdoors são bem diferentes. 
Essas diferenças evidenciam-se mais ainda quando se verifica as  
exigências que o engenho publicitário do tipo outdoor deve apre sentar nos termos da já 
citada Instrução Normativa nº 052/2019, em especial no que se r efere à área do quadro 
publicitário. Por sua vez, os pain éis não têm regulamentação de  área mínima ou máxima. 
O engenho é considerado painel caso se enquadre nas característ i c a s  p r e v i s t a s  n a  
legislação aplicável, independente de suas dimensões. 
Considerando o fato de que os painéis são sinônimos de placa, o bserva-se 
que a forma de instalação desse engenho publicitário encontra-se regulamentada por 
outros artigos da Lei Complementar nº 014/1992, tais como os ar ts. 140, 141 e 142, de 
maneira que, salvo melhor juízo, esses dispositivos normativos retratam bem como deve 
ser a instalação de placas ou pa inéis no Município de Goiânia. 
Dessa forma, a alteração do caput  do art. 145 proposta pelo Autógrafo de 
Lei Complementar nº 003/2021, incl uindo os painéis no rol de su a regulamentação, 
conflitará com as regulamentações dos painéis trazidas pelos ar tigos supracitados, e 
restringirá a instalação desse  tipo de engenho publicitário no Município de Goiânia, 
assim como existem as restriçõ es para instalação de outdoors. D estaca-se que as 
alterações, nos termos propostos, abrangerão não só os engenhos publicitários dotados de finalidade mercantil, mas também aqueles utilizados pelas em presas apenas para 
divulgarem suas informações (nome empresarial, ramo, endereço, telefone, e-mail). Ou 
seja, a restrição do uso de painé is alcançará, inclusive, as em presas que não exercem o 
ramo de agenciamento de publicidade.  
Cabe destacar, ainda, que, atualmente, os painéis podem ser ins talados 
independente de obediência a recuos. Caso o caput  do art. 145 da Lei Complementar nº 
014/1992 seja alterado, conforme propõe o presente autógrafo de  lei complementar, os 
painéis instalados em imóveis de esquina deverão obedecer ao re cuo de 5m (cinco 
metros), nos termos da alínea “c” do inciso IV (alterado ou não  nos termos do Autógrafo Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 de Lei Complementar nº 003/2021) do art. 145 da Lei Complementa r nº 014/1992, 
combinado com o inciso IV do art. 5 º da Instrução Normativa nº 052/2019. 
Quanto à alteração da redação do inc. IV do art. 145 da LC nº 0 14/92, no 
sentido de excluir a exigência de observância da Lei de Uso do Solo, essa também não 
merece prosperar, visto afrontar o  próprio Estatuto da Cidade –  Lei Federal nº 10.257, de 
10 de julho de 2001.  
Não obstante, o Estatuto da Cidad e, lei geral de observância ob rigatória 
em direito urbanístico pelos demais entes federativos (União, e stados, DF e municípios) 
preceitua em seu art. 2º como diretriz geral a ordenação territ orial de acordo com o uso 
do solo de modo a evitar ocupação inadequada de imóveis urbanos etc., conforme 
litteris : 
“Art. 2o A política urbana tem por objetivo ordenar o pleno desenvolvimento das 
funções sociais da cidade e da propriedade urbana, mediante as seguintes diretrizes 
gerais:  (...)  
VI – ordenação e controle do uso do solo, de forma a evitar: 
a) a utilização inadequada dos imóveis urbanos;
b) a proximidade de usos incompatíveis ou inconvenientes;c) o parcelamento do solo, a edificação ou o uso excessivos ou inadequados em 
relação à infraestrutura urbana; 
d) a instalação de empreendimentos ou atividades que possam funcionar como polosgeradores de tráfego, sem a previsão da infraestrutura correspondente; e) a retenção especulativa de imóvel urbano, que resulte na sua subutilização ou
não utilização; 
f) a deterioração das áreas urbanizadas;g) a poluição e a degradação ambiental;h) a exposição da população a riscos de desastres.”
Desse modo, impõe-se a preservação da redação do inc. IV do art . 145 da 
LC nº 014/92 no sentido de a ins talação de publicidade por meio  de tabuletas, painéis e 
outdoors ser permitida em terrenos edificados conforme estabelecido na Lei de Uso do 
Solo. 
Por fim, do mesmo modo, merece veto o art. 3º do autógrafo de l ei 
complementar em destaque em virtude de suprimir a alínea “b” do  inc. IV do art. 145 da 
LC nº 014/92, haja vista que a previsão de que “no caso de o lote situar-se entre 
edificações construídas com recuos diferentes , a instalação de painé is e tabuletas terá 
que obedecer à linha da construção com ma ior recuo, quando este for inferior ao 
estabelecido pela Lei competente”. 
Assim sendo, por todo o exposto, impõe-se o veto ao Autógrafo d e Lei 
Complementar nº 003, de 23 de f evereiro de 2021,  razão pela qua l restituo 
Integralmente Vetado , confiante na sua manutenção. 
Atenciosamente,
ROGÉRIO CRUZ 
Prefeito de Goiânia Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 1
Gabinete do Prefeito
DECRETO  Nº  2.136, DE 31 DE MARÇO DE 2021
O PREFEITO DE GOIÂNIA, no u so de suas atribuições legais e em 
cumprimento da Decisão Judicial Transitada em Julgado, de nº. 
5160606.73.2016.8.09.0051, da 3ª Vara da Fazenda Pública Munici pal – II, da Comarca 
de Goiânia – Goiás, considerando o contido no Processo nº. 8.588.301-1/2021, e Parecer 
de Verificação Interna nº. 0144/2021 – CEP, da Controladoria Es pecial Previdenciária, 
RESOLVE retificar o Decreto nº. 2043, de 01 de outubro de 2018 , que concedeu 
aposentadoria em favor de Regina Célia Ribeiro,  matrícula nº. 61590-01 , CPF/MF de 
nº. 252.099.631-04, ocupante do cargo de Profissional de Educação, Classe II, Padrão 
”R”, na parte aos proventos, para considerar como sendo:  Vencimento: R$ 7.598,03  
(sete mil quinhentos e noventa e oito reais e três centavos);  Adicional por Tempo de 
Serviço – Quinquênios (06): R$ 4.558,82 (quatro mil quinhentos e cinquenta e oito 
reais e oitenta e dois centavos) e Adicional de Titularidade (30%): R$ 2.279,41 (dois 
mil duzentos e setenta e  nove reais e quarenta e um centavos ), correspondendo a carga 
horária máxima, equivalente a 270 (duzentos e setenta) horas  mensais, permanecendo 
inalterados os demais t ermos do referido ato. 
GABINETE DO PREFEITO DE GOIÂNIA, aos 31  dias do  mês 
de  março  de  2021. 
ROGÉRIO CRUZ 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 1
Gabinete do Prefeito
DECRETO  Nº  2.137, DE 31 DE MARÇO DE 2021
O PREFEITO DE GOIÂNIA, no u so de suas atribuições legais e em 
cumprimento da Decisão Judicial Transitada em Julgado,  de nº. 
5195468.36.2017.8.09.51, da 3ª Vara da Fazenda Pública Municipa l – II, da Comarca de 
Goiânia – Goiás, considerando o contido no Processo nº. 8.497.389-1/2020, e Parecer de 
Verificação Interna nº. 0143/2021 – CEP, da Controladoria Espec ial Previdenciária, 
RESOLVE retificar o Decreto nº. 062, de 02 de janeiro de 2013, que concedeu 
aposentadoria em favor de Aldair Gregório de Almeida,  matrícula nº. 71293-01 , 
CPF/MF de nº. 798.765.011-00, ocupante do cargo de Profissional de Educação, Classe 
II, Padrão ”T”, na parte aos proventos, para considerar como sendo:  Vencimento: R$ 
3.052,79 (três mil cinquenta e dois reais e sete nta e nove centavos);  Adicional por Tempo 
de Serviço – Quinquênios (07): R$ 2.136,95 (dois mil cento e trinta e seis reais e noventa 
e cinco centavos) e  Adicional de Titularidade (15%): R$ 457,92 (quatrocentos e 
cinquenta e sete reais e noventa e dois centavos ), correspondendo a carga horária máxima, 
equivalente a 162 (cento e sessenta e duas) horas  mensais, permanecendo inalterados os 
demais termos do referido ato. 
GABINETE DO PREFEITO DE GOIÂNIA, aos 31  dias do  mês 
de  março  de  2021. 
ROGÉRIO CRUZ 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 1
Gabinete do Prefeito
DECRETO  Nº  2.138, DE 31 DE MARÇO DE 2021
O PREFEITO DE GOIÂNIA, no  uso de suas atribuições legais, à vista do 
contido no Processo nº 8.569.059-1/2021, nos termos da Lei Comp lementar nº 011, de 11 
de maio de 1992, e da Decisão Judicial proferida pela 2ª Vara d a Fazenda Pública 
Municipal e Registros Públicos, do Tribunal de Justiça do Estad o de Goiás, nos autos do 
Mandado de Segurança sob o nº 5013717-48.2019.8.09.0051, e considerando a 
apresentação da documentação que comprova a não ocorrência das vedações do art. 20-A, 
da Lei Orgânica do Município de Goiânia, regulamentada pelo Decreto nº 264, de 27 de janeiro de 2016, RESOLVE nomear  a candidata abaixo relacionada, convocada pelo 
Edital nº 071/2020, do Concurso P úblico regido pelo Edital 002/ 2012, para, em caráter 
efetivo, exercer o cargo ali discriminado, do Quadro de Pessoal  regido pelo Estatuto dos 
Servidores Públicos do Município de Goiânia, com lotação na Secretaria Municipal de 
Administração:  
Cargo: Assistente Administrativo 
CLASS CANDIDATO(A) IDENTIDADE 
136 TATIANE RODRIGUES PIRES  BERNARDONE 3517359 - SPTCGO
GABINETE DO PREFEITO DE GOIÂNIA, aos 31  dias do  mês 
de  março  de  2021. 
ROGÉRIO CRUZ 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 1
Gabinete do Prefeito
DECRETO  Nº  2.139, DE 31 DE MARÇO DE 2021
Concede Progressões Horizontais a 
servidora do Magistério que especifica. 
O PREFEITO DE GOIÂNIA, no uso 
 de suas atribuições legais e em 
cumprimento da Decisão Judicial transitada em julgado,  prolatada na Ação de Revisão 
de Enquadramento  nº 0363467.07.2014.8.09.0051, do juíz o da 2ª Vara da Fazenda P ública 
e Registros Públicos Municipal da Comarca de Goiânia – Goiás, e  considerando ainda o 
contido no Processo Administrativo nº 8.577.266-0/2021, 
D E C R E T A: 
Art. 1º  Ficam concedidas e retificadas, Progressões Horizontais  n a  
carreira do cargo de Profissional de Educação , nas Referências/Padrões , a partir das 
datas especificadas, oriundas dos termos da Lei nº 7.399 de 23 de dezembro de 1994, Lei 
n° 7.997 de 20 de junho de 2000 e Lei nº 8.188 de 23 de setembr o de 2003 com suas 
alterações, para a servidora relacionada no Anexo Único que a e ste acompanha. 
Art. 2º Este Decreto entrará em  vigor na data de sua publicação.  
GABINETE DO PREFEITO DE GOIÂNIA, aos 31  dias do  mês 
de  março  de  2021. 
ROGÉRIO CRUZ 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 2
ANEXO AO DECRETO Nº 2.139/2021 
Nome Matrícula A partir de Referência/
Padrão Cargo 
01/02/1996 3 
01/02/1997 4 
01/02/1998 5 
01/02/1999 6 
01/02/2000 7 Profissional de 
Educação III 
05/08/2000 C 
05/08/2001 D 
01/10/2002 E 
01/09/2004 F 
01/09/2006 G 
01/09/2012 H TEREZINHA FRANCISCA NETA 
EVANGELISTA 248533-01 
01/09/2014 I Profissional de 
Educação II Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 1
Gabinete do Prefeito
DECRETO  Nº  2.140, DE 31 DE MARÇO DE 2021
Concede Progressões Horizontais a 
servidora do Magistério que especifica. 
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais e em 
cumprimento da Decisão Judicial transitada em julgado, prolatada na Ação de Revisão 
de Enquadramento e Salário  nº 0295666.74.2014.8.09.0051, do juízo da 3ª Vara da 
Fazenda Pública Municipal e Registros Públicos da Comarca de Goiânia – Goiás, e 
considerando ainda o contido no P rocesso Adminis trativo nº 8.603.319-4/2021, 
D E C R E T A: 
Art. 1º  Ficam concedidas e retificadas, Progressões Horizontais  na carreira 
do cargo de Profissional de Educação , nas Referências/Padrões , a partir das datas 
especificadas, oriundas dos termos da Lei nº 7.399 de 23 de dez embro de 1994, Lei n° 
7.997 de 20 de junho de 2000 e Lei nº 8.188 de 23 de setembro d e 2003 com suas 
alterações, para a servidora ab aixo relacionada, conforme espec ificado: 
Art. 2º Este Decreto entrará em  vigor na data de sua publicação.  
GABINETE DO PREFEITO DE GOIÂNIA, aos 31  dias do  mês 
de  março  de  2021. 
ROGÉRIO CRUZ 
Prefeito de GoiâniaNome Matrícula A partir 
de Referência/
Padrão Cargo 
01/02/1997 2 
01/02/1998 3 
01/02/1999 4 
01/02/2000 5 Profissional de 
Educação III 
05/08/2000 C 
05/08/2001 D 
01/09/2004 E 
01/09/2006 F IRLANDA MARIA GUTERRES DA 
COSTA 314161-01 
01/09/2008 G Profissional de 
Educação II Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 1
Gabinete do Prefeito
DECRETO  Nº  2.141, DE 31 DE MARÇO DE 2021
Concede Progressões Horizontais à 
servidora do magistério que especifica. 
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais e em 
cumprimento da Decisão Judicial transitada em julgado, prolatada na Ação Declaratória 
e Condenatória  nº 5166079.06.2017.8.09.0051, do 2º Juizado Especial da Fazend a Pública, 
e considerando ainda o contido no P rocesso Administrativo nº 8. 607.785-0/2021, 
D E C R E T A: 
Art. 1º  Ficam concedidas e retificadas, Progressões Horizontais  na carreira 
do cargo de Profissional de Educação , nas Referências/Padrões , a partir das datas 
especificadas, oriundas dos termos da Lei nº 7.399 de 23 de dez embro de 1994, Lei n° 
7.997 de 20 de junho de 2000 e Lei nº 8.188 de 23 de setembro d e 2003 com suas 
alterações, para a servidora abaixo relacionada: 
Art. 2º Este Decreto entrará em  vigor na data de sua publicação.  
GABINETE DO PREFEITO DE GOIÂNIA, aos 31  dias do  mês 
de  março  de  2021. 
ROGÉRIO CRUZ 
Prefeito de GoiâniaNome
 Matrícula A partir de Referência/
Padrão Cargo 
01/02/1996 3 
01/02/1997 4 
01/02/1998 5 
01/02/1999 6 
01/02/2000 7 Profissional de 
Educação III 
05/08/2000 C 
05/08/2001 D 
01/09/2010 E 
01/09/2012 F 
01/09/2016 G 
01/09/2018 H ROSY MARIA DOS SANTOS 256765-01 
01/09/2020 I Profissional de 
Educação II Secretaria Municipal de Finanças 
Av. do Cerrado, nº 999  Bl. E – Park Lozandes, 
Paço Municipal - Goiânia – GO 
CEP 74.884-092 Fone: (62) 3524-3335 PORTARIA Nº 102, DE 30 DE MARÇO DE 2021. 
“CONCEDE ADICIONAL POR PRODUTIVIDADE 
AOS PROFISSIONAIS DE CONTABILIDADE E DÁ OUTRAS PROVIDÊNCIAS. ”  
O SECRETÁRIO MUNICIPAL DE FINANÇAS , no uso de suas atribuições 
legais, com base no Decreto nº 1.324, de 02 de julho de 2007, e  em conformidade aos relatórios 
anexos ao Processo nº 
86367432 ,     
R E S O L V E: 
Art. 1º  - Conceder o Adicional por Produtividade, com base nos relatór ios e 
avaliações de qualidade e produtividade, realizados pela Superi ntendência Central de 
Contabilidade, desta Pasta, aos  servidores efetivos abaixo rela cionados:  
N°. MATRÍCULA CONTRATO NOME DO CONTABILISTA LOTAÇÃO Nº. CRC 
01 1314203 1  ACÁCIO DAS GRACAS BR ANDESPIM SEFIN GO-008143/O-7 
02 1098470 1  ALANDER DE SOUSA VIANA SEFIN GO-016865/O-7 
03 1311867 1  ALENCAR CAETANO ALVES SEMAD GO-018775/O-7 
04 947890 1  ALESSANDRA MARIA DOS REIS SEFIN GO-015765/O-7 
05 1436953 1  ALINE SOARES DA SILVA SEMAD GO-021935/O-4 
06 972525 1  ANA CRISTINA ALVES DA SILVA REZENDE ARG GO-024834/ O-5 
07 593257 2  ANA PAULA FERREIRA GOMES FMMDE GO-023330/O-4 
08 1135279 1  ANGELITA MARIA DA CUNHA SEMAD GO-015114/O-5 
09 1096052 1  ANNA PAULA RODRIGUES FEITOSA SEFIN GO-016655/O-0 
10 907499 2  ARISLAINNE MARINHO T. GONÇALVES SEFIN GO-023093/O- 8 
11 1020242 1  ARTUR BERNARDINO FIGUEIREDO SEFIN GO-015280/O-6 
12 1063251 1  AURELIA QUEIROZ DE OLIVEIRA SEFIN GO-019702/O-5 
13 1324020 1  BÁRBARA RODRIGUES BORGES SEFIN GO-022840/O-3 
14 1311964 1  CAMILLA PAULA FERNANDES SEMAD GO-022099/O-7 
15 1017802 1  CARLOS AURÉLIO LOURES SECOM GO-017087/O-5 
16 1158414 1  CAROLINA BORGES DA COSTA SEFIN MG-099236/O-9 
17 1137280 1  CELINHO ALVES DA SILVA AGCMG GO-016750/O-9 
18 396117 2  CLAUDIA FERNANDES DE A. RAMOS FMMDE  GO-012865/O-9  
19 387363 3  CLAUDIA PATRICIA COSTA SEMAD GO-022669/O-0 
20 387096 2  CRISTIANE DE ALMEIDA COSTA FMMDE GO-018801/O-9 
21 1313819 1  DAIANE DE OLIVEIRA MARTINS SEMAD GO-019734/O-9 
22 1399373 1  DALILA FERREIRA DE SOUZA SEMAD GO-019176/O-6 
23 866849 1  DANIEL HONÓRIO RODRIGUES SEFIN GO-017286/O-9 
24 957917 1  DANIELA APARECIDA MENDES SEFIN GO-017034/O-1 
25 792470 8  DANIELA DE AQUINO TORMIM FMMDE GO-011635/O-4 
26 708461 1  EDILANE BATISTA CHAVES COTRIM ARG GO-026406/O-8 Secretaria Municipal de Finanças 
Av. do Cerrado, nº 999  Bl. E – Park Lozandes, 
Paço Municipal - Goiânia – GO 
CEP 74.884-092 Fone: (62) 3524-3335 27 869171  
1  ELIZABETE DIAS DA SILVA SEFIN GO-017283/O-7 
28 713694 1  ESTELA MARIS MARQUES GARCEZ FAC GO-009988/O-7 
29 1046071 1  FABIANA SILVEIRA FELIPE AGETUL GO-021929/O-7 
30 490253 1  FERDNANDO ALVES S. DE OLIVEIRA AGCMG GO-023162/O-7  
31 861987 1  FREDERICO DE DEUS CALAÇA SEFIN GO-017111/O-2 
32 864773 1  GILVAN GARCEZ RIBEIRO SEFIN GO-017284/O-4 
33 773778 1  GISA DA SILVA QUINTILHANO FMS GO-013093/O-4 
34 1312030 1  GISLENY COSTA LIMA SEMAD GO-016911/O-1 
35 997099 1  GUILSON NAZARETH QUEIROZ FMS GO-019880/O-7 
36 1019724 1  HELENA MARTA RESENDE ALVES DUARTE SEFIN GO-010745 /O-1 
37 713350 1  ISAURA MARINHO DE OLIVEIRA FMS GO-009945/O-0 
38 1019694 1  JAILSON BRITO DE SOUZA  SEMAD GO-025494/O-6 
39 387550 3  JANIO MARQUES DE SOUZA SEFIN GO-015921/O-3 
40 1410830 1  JHONANTTAN WALLEMBERG ARONOVITCH SEMAD GO-018199/ O-6 
41 895784 1  JUDILÉIA MARTINS FERREIRA PESSOA FMS GO-013588/O-1  
42 1096044 1  KÁTIA AUGUSTA DA SILVA SEFIN GO-020525/O-1 
43 1313061 1  KELLY ROSA BORGES FMMDE GO-018217/O-6 
44 716367 1  LEANDRA BONFIM CORREIA DE OLIVEIRA FMS GO-026359/O -6 
45 1219553 1  LUCIANA RODRIGUES P.  SILVA ALMEIDA SEFIN GO-022381/O-9 
46 861596 1  LUCIENNE THEREZA COSSE SILVA SEFIN GO-011398/O-8 
47 941247 1  LUDMILLA APARECIDA MARQUES DE SOUZA FMS GO-024547/ O-7 
48 1034260 1  LUSENI CARVALHO DA SILVA SEMAD GO-020403/O-9 
49 715204 1  LUZIA MESSIAS DA SILVA ARAUJO SEFIN GO-013421/O-7 
50 1313487 1  MAIARA MIRANDA DE OLIVEIRA FREITAS SEFIN GO-020325/O-0 
51 31160 1  MANOEL JOÃO SOARES CIRQUEIRA FMS GO-012308/O-5 
52 960730 1  MARCELINE G. DE SAO BOAVENTURA SOUSA SEPLANH GO-023571/O-8 
53 1026933 1  MARCIA CRISTINA PEREIRA DE ARAÚJO EPEG GO-017750/ O-3 
54 1313258 1  MARCIA DANIELA ALVES DE SOUZA NERIS SEFIN GO-0211 64/O-2 
55 532690 2  MARIA CRISPIM DE OLIVEIRA SEFIN GO-014208/O-9 
56 1021850 1  MARIANA PEREIRA SILVA FMS GO-026645/O-7 
57 76163 1  MARLI MARIA CARNEIRO FMS GO-013757/O-6 
58 218421 3  MARTA ALVES DE ALMEIDA AGCMG GO-026237/O-3 
59 1343939 1  MICHEL ALVES DA SILVA FMMDE GO-023178/O-7 
60 1097350 1  NÁDIA MORGANA P. LOURENZZATO SEGOV GO-012705/O-5 
61 90581 1  NELSON AFONSO DA SILVA FMS GO-009281/O-8 
62 1434438 1  NEWTON AIRES DA SILVA NETO SEMAD GO-007013/O-8 
63 999660 1  NILDA PEREIRA FERNANDES FMS GO-026358/O-9 
64 29815 1  NILSON JOAQUIM ARRUDA SEFIN GO-007774/O-1 
65 1052470 1  NIRCIENE PEREIRA DA SILVA ALVES FMS GO-022025/O-3  
66 1384317 1  PETERS DA SILVA PAZ SEMAD GO-010846/O-4 
67 908410 2  ROBSON FERNANDO DE NAZARETH QUEIROZ IMAS GO-017795 /O-7 
68 980684 2  ROSELY SANTANA MOREIRA HONORATO SEFIN GO-013626/O- 4 Secretaria Municipal de Finanças 
Av. do Cerrado, nº 999  Bl. E – Park Lozandes, 
Paço Municipal - Goiânia – GO 
CEP 74.884-092 Fone: (62) 3524-3335 69 863700  
1  ROSILANE MOTA LEITE AMMA GO-017242/O-4 
70 1202391 1  ROSILENE MACHADO XAVIER DE CASTRO SEGOV GO-022008 /O-2 
71 814091 2  SERGIO MARIANO NUNES DE SÁ ARG GO-010912/O-1 
72 1097482 1  SIRLEY PEREIRA DE VASCONCELOS GOIANIAPREV GO-0145 98/O-2 
73 1312251 1  SUELEN RODRIGUES DE OLIVEIRA SEFIN GO-022608/O-5 
74 849987 1  SUELY DE SOUZA LUZ SANTOS SEDEC GO-011128/O-2 
75 80888 1  TERESINHA JOSE DOS SANTOS SEFIN GO-012235/O-7 
76 1312014 1  VALDINEI CARLOS DOS SANTOS SEMAD GO-027488/O-8 
77 1313312 1  VANUSIA DOS SANTOS AMORIM MONTALVAO SEMAD GO-0264 21/O-4 
78 902020 1  WANDEIR PEREIRA DOURADO FMS GO-012903/O-1 
79 1315579 1  WILMAR ALVES DE SOUZA SEFIN GO-018129/O-1 
Art. 2º  -
 Esta Portaria entrará em vigor na data de sua publicação, co m efeito 
financeiro no período de  01/02/2021 a 28/02/2021. 
Art. 3º - Revogam-se as disposições em contrário. 
Dê-se ciência. Cumpra-se. Publique-se. 
GABINETE DO SECRETÁRIO MUNICIPAL DE FINANÇAS, aos 30 dias do 
mês de março de 2021. 
ALESSANDRO MELO DA SILVA 
Secretário Mu nicipal de Finanças Secretaria Municipal de Finanças 
Av. do Cerrado, nº 999  Bl. E – Park Lozandes, 
Paço Municipal - Goiânia – GO 
CEP 74.884-092 Fone: (62) 3524-3335 PORT
ARIA Nº 104/2021 
O SECRETÁRIO MUNICIPAL DE FINANÇAS, no uso de suas atribuições 
legais, em conformidade com o disposto no art. 68, inciso II e III, da Lei Complementar nº 335, 
de 01 de janeiro de 2021, e nos termos do Decreto nº 451, de 21 de janeiro de 2021, 
RESOLVE: 
Art. 1º  - Designar os servidores elencados abaixo, para exercerem as r espectivas 
Funções de Confiança, com lotação  na Secretaria Municipal de Fi nanças: 
Nom e
 CPF Matrícula FC Atribuições 
Luise Gomes Chaves  0
05.579.161-19 1074962 Função de 
Confiança III 
FC-3 Desempenhando a 
função de apoio técnico 
junto à Superintendência 
de Inteligência e 
Cobrança 
We
slayne Freitas 
Siqueira 857.317.061-15 951075 Função de 
Confiança II 
FC-2 Desempenhando a 
função de apoio técnico 
junto à Diretoria 
Administrativa/Gerência 
de Execução 
Orçamentária e 
Financeira
Cintia da C o
sta Lima 
Melhem 019.683.891-64 1067664 Função de 
Confiança II 
FC-2 Desempenhando a 
função de apoio técnico 
junto à Gerência da 
Secretaria-Geral 
Art. 2º  - Esta Portaria entrará em vi gor na data de sua publicação. 
Dê-se ciência. Cumpra- se. Publique-se. 
GABINETE DO 
SECRETÁRI O MUNICIPAL DE FINANÇ AS, aos 31 dias do 
mês de março de 2021. 
ALESSANDRO MELO DA SILV A 
SECRETÁRIO MUNICIPAL DE FINANÇAS Secretaria Municipal de Administração 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bloco. C , Térreo. Park Lozandes – Goiân ia – GO CEP 74.884-900 
Fone:(62) 3524-4007.  
Victoria - 31/03/2021 - 11:11 
PORTARIA Nº 0508/2021 
A SECRE
TÁRIA MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais previstas nos  artigos 40 e 64 da Lei Complem entar nº 335, de 01 de janeiro 
de 2021 e artigo 6º, inciso XX, do Decreto nº 131, de 12 de jan eiro de 2021, considerando o 
artigo 119, da Lei Complementar n° 011, de 11 de maio de 1992, Parecer nº 0480, de 23 de 
março de 2021, da Chefia da Advocacia Setorial, desta Pasta e c onforme o contido no Processo 
n° 84311324/2020, 
RESOLVE: 
Art. 1º - Conceder  à servidora TALITA CLEMENTINO MORAES E 
CUNHA LELES, matrícula nº 1178075-01, ocupante do cargo de Médico, lotada na  Secretaria 
Municipal de Saúde, 02 (dois) anos de Licença para Tratar de Interesse Particular , no 
período de 09 de fevereiro de 2021 a 08 d e fevereiro de 2023. 
Art. 2º - Esta Portaria entrará em vigor na data de sua assinatura.  
Publique-se.  
GABINETE DA SECRETÁRIA MUNICIPAL DE ADMINISTRAÇÃO,      
aos 22 dias do mês de março de 2021. 
MARCELA ARAÚJO TEIXEIRA 
Secretária Municipal de Administração Secretaria Municipal de Administraç ão 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bloco. C , Térreo. Park Lozandes – Goiân ia – GO CEP 74.884-900 
Fone:(62) 3524-4007.  
Victoria - 31/03/2021 - 11:11 
PORTARIA Nº 0509/2021  
A 
SECRETÁRIA MUNICIPAL DE ADMINISTRAÇÃO , no uso das 
atribuições legais previstas nos artigos 40 e 64, da Lei Comple mentar n° 335, de 01 de janeiro de 
2021, e no artigo 6°, inciso XX, do Decreto n° 131, de 12 de janeiro de 2021, e considerando o 
artigo 114, da Lei Complementar n° 011, de 11 de maio de 1992, Parecer nº 3884, de 11 de 
dezembro de 2020, da Chefia da Advocacia Setorial, desta Pasta, e conforme o contido no Processo nº 81919011/2020, 
RESOLVE:  
Art. 1º Conceder ao servidor JOÃO ALVES DA SILVA, matrícula nº 561886-
01, ocupante do cargo de Agente de Combate as Endemias, lotado na Secretaria Municipal de 
Saúde, 03 (três) meses de Licença Prêmio por Assiduidade , relativa ao quinquênio 
compreendido entre 12.11.2013 a 11.11.2018, no período de 01 de janeiro de 2021 a 31 de 
março de 2021. 
Art. 2º Esta Portaria entrará em vigor na data de sua assinatura, retro agindo seus 
efeitos a partir de  01 de janeiro de 2021. 
Publique-se. 
GABINETE DA SECRETÁRIA MUNI CIPAL DE ADMINISTRAÇÃO,        
aos 23 dias do mês de março de 2021.  
MARCEL
A ARAÚJO TEIXEIRA 
Secretária Municipal de Administração Secretaria Municipal de Administraç ão 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bloco. C , Térreo. Park Lozandes – Goiân ia – GO CEP 74.884-900 
Fone:(62) 3524-4007  
Larissa - 31/03/2021 - 11:11 
PORTARIA Nº 0510/2021 
A 
SECRETÁRIA MUNICIPAL DE ADMINISTRAÇÃO , no uso das 
atribuições legais previstas nos artigos 40 e 64, da Lei Complementar nº 335, de 01 de janeiro de 
2021, e no artigo 6º, inciso XX do Decreto nº 131, de 12 de jan eiro de 2021, considerando o 
artigo 114, da Lei Complementar n° 011, de 11 de maio de 1992, Parecer nº 290, de 01 de março 
de 2021, da Chefia da Advocacia Setorial, desta Pasta, e confor me o contido no Processo nº 
84383457/2020, 
RESOLVE: 
Art. 1º Conceder à servidora LUZIA SUELEIDE DE FIGUEIREDO, 
matrícula nº 896055-02, ocupante do cargo de Assistente Adminis trativo, lotada na Secretaria 
Municipal de Desenvolvimento Hu mano e Social, 03 (três) meses d e Licença Prêmio por 
Assiduidade , relativa ao quinquênio compreendido entre 29.04.2014 a 28.04.2019, no período 
de 03 de março de 2021 a 02 de junho de 2021. 
Art. 2º Esta Portaria entrará em vigor na data de sua assinatura, retro agindo seus 
efeitos a partir d e 03 de março de 2021. 
Publique-se. 
GABINETE DA SECRETÁRIA MUNI CIPAL DE ADMINISTRAÇÃO,        
aos 23 dias do mês de março de 2021.  
MARCEL
A ARAÚJO TEIXEIRA 
Secretária Municipal de Administração  Secretaria Municipal de Administraç ão 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bloco. C , Térreo. Park Lozandes – Goiân ia – GO CEP 74.884-900 
Fone:(62) 3524-4007.  
Gabriel - 31/03/2021 - 11:11 
PORTARIA Nº0511/2021  
A 
SECRETÁRIA MUNICIPAL DE ADMINISTRAÇÃO , no uso das 
atribuições legais previstas nos artigos 40 e 64, da Lei Comple mentar n° 335, de 01 de janeiro de 
2021 e do artigo 6°, inciso XX, do Decreto n° 131, de 12 de jan eiro de 2021, e considerando o 
artigo 114, da Lei Complementar n° 011, de 11 de maio de 1992, Parecer nº 176, de 09 de 
fevereiro de 2021, da Chefia da Advocacia Setorial, desta Pasta , e conforme o contido no 
Processo nº 27750664/2005, 
RESOLVE:  
Art. 1º Conceder ao servidor ROBERTO BATISTA DOS SANTOS, matrícula 
nº 3603-01, ocupante do cargo de Agente Administrativo, lotado na Secretaria Municipal de 
Planejamento Urbano e Habitação, 09 (nove) meses de Licença Prêmio por Assiduidade , 
relativa aos quinquênios compreendidos entre  11.03.2005 a 10.03.2010 e 11.03.2010 a 
10.03.2015 e 11.03.2015 a 10.03.2020, no período de 01 de abril de 2021 a 31 de dezembro de 
2021. 
Art. 2º Esta Portaria entrará em vigor na data de sua assinatura. 
Publique-se. GABINETE DA SECRETÁRIA MUNI CIPAL DE ADMINISTRAÇÃO,        
aos 23 dias do mês de março de 2021.  
MARCEL 
A ARAÚJO TEIXEIRA 
Secretária Municipal de Administração Secretaria Municipal de Administração 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bl. C – P ark Lozandes – Goiânia – GO CE P 74.884-900 
Fone: 55 62 3524.4007.  
Waldete-
 31/03/2021 - 11:11 
PORTARIA Nº 0512/2021 
A SECRE
TÁRIA MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais, previstas nos artigos 40 e 64, da Lei Compl ementar nº 335, de 01 de janeiro 
de 2021, do artigo 6º no inciso XX, do Decreto n° 131, de 12 de  janeiro de 2021,e considerando 
o artigo 127, da Lei Complementar nº 011 de 11 de maio de 1992,  a l t e r a d o  p e l a  L e i
Complementar nº 269 de 28 de outubro de 2014, o Parecer nº 3461  de 03 de novembro de 
2020, da Chefia da Advocacia Setorial,  desta Pasta, e conforme  o contido no Processo nº 
80384645/2019.  
RESOLVE 
Art. 1º Convalidar a averbação ao tempo de serviço da servidora 
APARECIDA DE LOURDES CAMPOS , matrícula nº 109312-01, ocupante do cargo de 
Agente de Apoio Administrativo, lotada na Secretaria Municipal de Desenvolvimento Humano 
e Social, o período abaixo relacionado, conforme Certidão exped ida pelo Instituto Nacional do 
Seguro Social – INSS,  totalizando 07 anos, 00 meses e  27 dias , de efetivo serviço público; 
30.11.1984 a 26.12.1991. 
Art. 2º Esta Portaria entrará em vigor na data de sua assinatura. 
Publique-se.  
GABINETE DA SECRETÁRIA MUNI CIPAL DE ADMINISTRAÇÃO,        
aos 23 dias do mês de março de 2021.  
MARCELA
 ARAÚJO TEIXEIRA 
Secretária Municipal de Administração Secretaria Municipal de Administração 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bl. C – P ark Lozandes – Goiânia – GO CE P 74.884-900 
Fone: 55 62 3524.4007.  
Waldete-
 31/03/2021 - 11:11 
PORTARIA Nº 0513/2021 
A SECRE
TÁRIA MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais, previstas nos artigos 40 e 64, da Lei Compl ementar nº 335, de 01 de janeiro 
de 2021, artigo 6º, inciso XX do Decreto n° 131, de 12 de janeiro de 2021, e considerando o 
artigo 127, da Lei Complementar nº 011 de 11 de maio de 1992, a lterado pela Lei 
Complementar n° 269 de 28 de outubro de 2014, o Parecer nº 0091  de 27 de janeiro de 2021, 
da Chefia da Advocacia Setorial,  d e s t a  P a s t a ,  e  c o n f o r m e  o  c o n t ido nos Processos nº 
79554511/2019, 5546010/1992, 43117971/2011, 40941207/2010 e 9015353/1995. 
RESOLVE 
Art. 1º Convalidar a averbação ao tempo de serviço da servidora IVANI 
PONTES DA ABADIA MORAIS , matrícula nº 181536-01, ocupante do cargo de Agente de 
Apoio Educacional, lotada na Secretaria Municipal de Educação, o período abaixo relacionado, 
conforme Certidão expedida pelo Instituto Nacional do Seguro So cial – INSS, totalizando 02 
anos, 09 meses e 20 dias de efetivo serviço público; 12.05.1986 a 01.03.1989, (02 anos, 09 
meses e 20 dias). 
Art. 2º Esta Portaria entrará em vigor na data de sua assinatura. 
Publique-se.  
GABINETE DA SECRETÁRIA MUNI CIPAL DE ADMINISTRAÇÃO,        
aos 23 dias do mês de março de 2021.  
MARCELA
 ARAÚJO TEIXEIRA 
Secretária Municipal de Administração Secretaria Municipal de Administração 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bl. C – P ark Lozandes – Goiânia – GO CE P 74.884-900 
Fone: 55 62 3524.4007.  
 Waldete-
 31/03/2021 - 11:11 
PORTARIA Nº 0514/2021 
A SECRE
TÁRIA MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais, previstas nos artigos 40 e 64, da Lei Compl ementar nº 335, de 01 de janeiro 
de 2021, do artigo 6º no inciso XX, do Decreto n° 131, de 12 de  janeiro de 2021,e considerando 
o artigo 127, da Lei Comolementar nº 011 de 11 de maio de 1992,  a l t e r a d o  p e l a  L e i
Complementar nº 269 de 28 de outubro de 2014, Parecer nº 3818 de 14 de dezembro de 2020, 
da Advocacia Setorial, desta Pasta, e conforme o contido no Pro cesso nº 79505498/2019,  
RESOLVE 
Art. 1º Convalidar a averbação ao tempo de serviço do servidor FERNANDES 
FEL DE SOUSA , matrícula nº 96300-01, ocupante  do cargo de Operador de Maqui nas, lotado 
na Secretaria Municipal de Infraes trutura Urbana, o período aba ixo relacionado, conforme 
Certidão expedida pelo Instituto Nacional do Seguro Social – IN SS, totalizando 06 anos, 06 
meses e 25 dias , de efetivo serviço público; 12.07.1984 a 31.01.1991. 
Art. 2° Esta Portaria entrará em vi gor na data da assinatura. 
Publique-se.  
GABINETE DA SECRETÁRIA MUNI CIPAL DE ADMINISTRAÇÃO,        
aos 23 dias do mês de março de 2021.  
MARCELA
 ARAÚJO TEIXEIRA 
Secretária Municipal de Administração Secretaria Municipal de Administração 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bl. C – P ark Lozandes – Goiânia – GO CE P 74.884-900 
Fone: 55 62 3524.4007.  
Waldete- 3
1/03/2021 - 11:11 
PORTARIA Nº 0515/2021 
A SECRETÁRIA MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais, previstas nos artigos 40 e 64, da Lei Compl ementar nº 335, de 01 de janeiro 
de 2021, artigo 6º, inciso XX do Decreto n° 131, de 12 de janeiro de 2021, e considerando o 
artigo 127, da Lei Complementar nº 011 de 11 de maio de 1992, a lterado pela Lei 
Complementar n° 269 de 28 de outubro de 2014, o Parecer nº 0109  de 29 de janeiro de 2021, 
da Chefia da Advocacia Setorial, desta Pasta, e conforme o cont ido no Processo nº 
83895420/2020. 
RESOLVE 
Art. 1º Convalidar a averbação ao tempo de serviço da servidora EDNA 
GARCIA DE SOUZA MONTEIRO , matrícula nº 73334-02, ocupante do cargo de 
Profissional de Educação, lotada na Secretaria Municipal de Edu cação, o período abaixo 
relacionado, conforme Certidão exp edida pelo Instituto Nacional  do Seguro Social – INSS, 
totalizando 06 anos, 04 meses e 02 dias  de efetivo serviço público; 27.09.1988 a 07.02.1995, 
(06 anos, 04 meses e 02 dias). 
Art. 2º Esta Portaria entrará em vigor na data de sua assinatura. 
Publique-se.  
GABINETE DA SECRETÁRIA MUNI CIPAL DE ADMINISTRAÇÃO,        
aos 23 dias do mês de março de 2021.  
MARCELA ARAÚJO TEIXEIRA 
Secretária Municipal de Administração Secretaria Municipal de Administração 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bl. C – P ark Lozandes – Goiânia – GO CE P 74.884-900 
Fone: 55 62 3524.4007.  
Waldete- 3
1/03/2021 - 11:11 
PORTARIA Nº 0516/2021 
A SECRETÁRIA MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais, previstas nos artigos 40 e 64, da Lei Compl ementar nº 335, de 01 de janeiro 
de 2021, artigo 6º, inciso XX do Decreto n° 131, de 12 de janei ro de 2021, considerando o 
artigo 127, da Lei Complementar nº 011 de 11 de maio de 1992, a lterado pela Lei 
Complementar n° 269 de 28 de outubro de 2014, o Parecer nº 0161  de 09 de fevereiro de 2021, 
da Chefia Advocacia Setorial, de sta Pasta, e conforme o contido nos Processos nº 
75454465/2018 e 32303757/2007. 
RESOLVE 
Art. 1º Convalidar  a averbação ao tempo de serviço da servidora 
SEBASTIANA MARIA MEIRELES TEIXEIRA , matrícula nº 379913-02, ocupante do 
cargo de Profissional de Educação, lotada na Secretaria Municip al de Educação, o período 
abaixo relacionado, conforme Certi dão expedida pelo Instituto N acional do Seguro Social – 
INSS,  totalizando  00 ano, 05 meses e  05 dias , de efetivo serviço público; 26.01.1998 a 
30.06.1998, (05 meses e 05 dias).  
Art. 2º Esta Portaria entrará em vigor na data de sua assinatura. 
Publique-se.  
GABINETE DA SECRETÁRIA MUNI CIPAL DE ADMINISTRAÇÃO,        
aos 23 dias do mês de março de 2021.  
MARCELA ARAÚJO TEIXEIRA 
Secretária Municipal de Administração Secretaria Municipal de Administração 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bl. C – P ark Lozandes – Goiânia – GO CE P 74.884-900 
Fone: 55 62 3524.4007.  
 Waldete- 
31/03/2021 - 11:11 
PORTARIA Nº 0517/2021 
A SECRETÁRIA MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais, previstas nos artigos 40 e 64, da Lei Compl ementar nº 335, de 01 de janeiro 
de 2021, artigo 6º, inciso XX do Decreto n° 131, de 12 de janei ro de 2021, considerando o 
artigo 127, da Lei Complementar nº 011 de 11 de maio de 1992, a lterado pela Lei 
Complementar n° 269 de 28 de outubro de 2014, o Parecer nº 0195  de 12 de fevereiro de 2021, 
da Chefia da Advocacia Setorial, desta Pasta, e conforme o cont ido no Processo nº 
78082127/2019. 
RESOLVE: 
Art. 1º Convalidar a averbação ao tempo de serviço da servidora MIDORI 
MATSUURA MURAKAMI , matrícula nº 36021-01, ocupante do cargo de Profissional de 
Educação, lotado na Secretaria Municipal Educação, o período ab aixo relacionado, conforme 
Certidão expedida pelo Instituto Nacional do Seguro Social – IN SS, totalizando, 05 meses,  de 
efetivo serviço público;  01.08.1983 a 31.12.1983. 
Art. 2°  Esta Portaria entrará em vig or na data de sua assinatura. 
Publique-se.  
GABINETE DA SECRETÁRIA MUNI CIPAL DE ADMINISTRAÇÃO,        
aos 23 dias do mês de março de 2021.  
MARCE L
A ARAÚJ
O TEIXEIRA 
Secretária Municipal de Administração Secretaria Municipal de Administração 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bl. C – P ark Lozandes – Goiânia – GO CE P 74.884-900 
Fone: 55 62 3524.4007.  
Waldete-
 31/03/2021 - 11:11 
PORTARIA Nº 0518/2021 
A SECRE
TÁRIA MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais, previstas nos artigos 40 e 64, da Lei Compl ementar nº 335, de 01 de janeiro 
de 2021, do artigo 6º no inciso XX, do Decreto n° 131, de 12 de  janeiro de 2021, e 
considerando o artigo 127, da Lei Comolementar nº 011 de 11 de maio de 1992, alterado pela 
Lei Complementar nº 269 de 28 de outubro de 2014, o Parecer nº 0200 de 15 de fevereiro de 
2021, da Chefia da Advocacia Setorial, desta Pasta, e conforme o contido no Processo nº 
74761976/2018.  
RESOLVE 
Art. 1º Convalidar a averbação ao tempo de serviço da servidora IVANICE 
ALVES PEREIRA DE OLIVEIRA , matrícula nº 87998-01, ocupante do cargo de Técnico 
em Saúde, lotada na Secretaria Municipal de Saúde, o período ab aixo relacionado, conforme 
Certidão expedida pelo Instituto Nacional do Seguro Social – IN SS, totalizando 03 anos, 02 
meses e 20 dias , de efetivo serviço público; 11.03.1985 a 31.05.1988. 
Art. 2º Esta Portaria entrará em vigor na data de sua assinatura. 
Publique-se.  
GABINETE DA SECRETÁRIA MUNI CIPAL DE ADMINISTRAÇÃO,        
aos 23 dias do mês de março de 2021.  
MARCELA
 ARAÚJO TEIXEIRA 
Secretária Municipal de Administração Secretaria Municipal de Administração 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bl. C – P ark Lozandes – Goiânia – GO CE P 74.884-900 
Fone: 55 62 3524.4007.   Wal
dete- 31/03/2021 - 11: 11  
PORTARIA Nº 0519/2021 
A SE CRE
TÁRIA MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais, previstas nos artigos 40 e 64, da Lei Compl ementar nº 335, de 01 de janeiro de 
2021, e no artigo 6º inciso XX, do Decreto n° 131, de 12 de jan eiro de 2021, considerando os artigos 
127 e 128 Inciso IV, da Lei Complementar nº 011, de 11 de maio de 1992, alterados pela Lei 
Complementar nº 269, de 21 de outubro de 2014, Parecer nº 4165 de 23 de dezembro de 2020, da 
Chefia da Advocacia Setorial, desta Pasta, e conforme o contido  no Processo n° 21806226/2003,  
RESOLVE:
Art. 1º Convalidar a averbação ao tempo de serviço da servidora IVANA 
ALVARENGA DA SILVA FARIA,  matrícula n° 332062-02, ocupante do cargo de Especialista em 
Saúde, lotada na Secretaria Mun icipal de Saúde, o período compr eendido entre 01.02.1997 a 
01.06.2001, totalizando 04 anos, 04 meses e 01 dia de efetivo serviço público, contados para todos 
os efeitos legais, conforme Certi dão expedida pelo Instituto Nacional do Seguro Social/INSS. 
Art. 2º Averbar ao tempo de serviço da servidora em epígrafe, os períodos abaix o 
relacionados, conforme  Certidão expedida pelo Instituto Nacional do Seguro Social-INSS, de 
efetivo serviço privado, conta dos para efeito de aposentadoria e disponibilidade: 
I – na matrícula nº 332062-02, totalizando 08 anos, 04 meses e 15 dias: 
a)01.09.1984 a 31.05.1988 (03 anos, 09 meses);
b)01.08.1988 a 30.11.1988 (04 meses);
c)01.01.1989 a 28.02.1990 (1 ano e 02 meses);
d)01.02.1994 a 30.11.1996 (02 anos, 10 meses e 07 dias);
e)07.03.2002 a 22.08.2002 (05 meses e 16 dias);
f)10.09.2002 a 03.11.2002 (01 mês e 23 dias).
II – na matrícula nº 332062-03, totalizando 11 meses: 
a)01.11.2007 a 30.06.2008; (8 meses);
b)01.08.2008 a 31.08.2008; (01mês);
c)01.11.2008 a 31.11.2008, (01mês);
d)01.05.2009 a 31.05.2009, (01mês).
Art. 3º Esta Portaria entrará em vigor na data de sua assinatura. 
Publique-se. 
GABINETE DA SECRETÁRIA MUNICIPAL DE ADMINISTRAÇÃO,      
aos 23 dias do mês de março de 2021.  
MARCELA ARAÚJO TEIXEIRA 
Secretária Municipal de Administração Secretaria Municipal de Administração 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bl. C – P ark Lozandes – Goiânia – GO CE P 74.884-900 
Fone: 55 62 3524.4007.   JOCELINA- 31/03/2021 - 11:11 
PORTARIA Nº 0520/2021 
A SECRETÁRI
A MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais, previstas nos artigos 40 e 64, da Lei Compl ementar nº 335, de 01 de janeiro 
de 2021, e no inciso XX, do artigo 6º do Decreto nº 131 de 12 d e janeiro de 2021, como o 
fundamento no artigo 2° I, II, III, letras “a” e “b”, e § 5° da  Emenda Constitucional n° 41/2003, 
e Parecer nº 1402 de 21 de dezembro de 2020, da Procuradoria Es pecial Previdenciária, às fls. 
24 a 29 e conforme o con tido no Processo n° 84313360/2020, 
RESOLVE: 
Art. 1° Conceder à servidora MIRLEY GARCIA DE QUEIROZ CARDOSO 
DE PAULA,  matrícula n° 477796-01, ocupante do cargo de Auditor Fiscal de Saúde Pública, 
lotada na Secretaria Municipal de Saúde, Abono de Permanência, no valor correspondente à 
sua contribuição previdenciária,  junto ao Instituto de Previdên cia dos Servidores do Município 
de Goiânia - GOIANIAPREV, com r etroação de efeitos, a partir de  01 de setembro de 2020, até 
idade limite para a aposentadoria compulsória. 
Art. 2° Esta Portaria entrará em vi gor na data da assinatura. 
Publique-se.  
GABINETE DA SECRETÁRIA MUNI CIPAL 
DE ADMINISTRAÇÃO,        
aos 23 dias do mês de março de 2021.  
MARCELA ARAÚJO TEIXEIRA 
Secretária Municipal de Administração
 Secretaria Municipal de Administração 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal)   
Av. do Cerrado, n. 999, Bloco. C , Térreo. Park Lozandes – Goiân ia – GO CEP 74.884-900 
Fone:(62) 3524-4007  
Lucilene Prado - 31/03/2021 - 11:11 
PORTARIA Nº 0521/2021  
A SECRETÁRIA MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais previstas nos artigos 40 e 64, da Lei Comple mentar nº 335, de 01 de janeiro 
de 2021, e no  artigo 6º,  inciso XX, do Decreto n° 131, de 12 de janeiro de 2021, considerando 
o previsto no artigo 25, § 1º, e artigo 26 inciso II, da Lei Complementar nº 091, de 26 de junho
de 2000, regulamentada pelo Decreto nº 2131, de 16 de novembro de 2000, assim como o 
Parecer nº 245, de 22 de fevereiro 2021, da Gerência de Recruta mento, Seleção, Promoção e 
Progressão, desta Pasta, conforme o contido no Processo nº 8449 8807/2020, 
RESOLVE: 
Art. 1º Conceder à servidora KALINKA RIBEIRO ARAGÃO, matrícula nº 
494356-01, ocupante do cargo de Profissional de Educação, lotad a na Secretaria Municipal de 
Educação, Adicional de Titularidade , correspondente à razão de 40% (quarenta por cento), 
sobre o vencimento de seu cargo e fetivo, a partir de 23 setembro de 2020. 
Art. 2º Esta Portaria entrará em vigor na data de sua assinatura. 
Publique-se.  
GABINETE DA SECRETÁRIA MUNI CIPAL DE ADMINISTRAÇÃO,        
aos 23 dias do mês de março de 2021.  
MARCELA
 ARAÚJO TEIXEIRA 
 Secretária Municipal de Administração Secretaria Municipal de Administração 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bloco. C , Térreo. Park Lozandes – Goiân ia – GO CEP 74.884-900 
Fone:(62) 3524-4007  
Victoria - 31/03/2021 - 11:13 
PORTARIA Nº 0523/2021  
A SECRETÁRIA MUNICIPAL DE ADMINISTRAÇÃO , no uso das 
atribuições legais previstas nos artigos 40 e 64, da Lei Comple mentar nº 335, de 01 de janeiro 
de 2021, artigo 6º inciso XX, do Decreto n° 131, de 12 de janeiro de 2021, considerando 
disposto no artigo 9º, da Lei Complementar nº 223, de 29 de dez embro de 2011, e o § 3° do 
artigo 3°, do Decreto n° 2907, de 05 de setembro de 2011, bem c omo Ofícios dos Órgãos 
encaminhados a esta Pasta, atest ando o competente exercício das  atribuições do cargo;  
RESOLVE:  
Art. 1º 
Manter, para o exercício de 2021, aos servidores ocupantes do cargo de 
Motorista, no efetivo exercício de suas atribuições, lotados em  suas respectivas Secretarias, 
elencados na tabela a seguir, Adicional de Incentivo Funcional , correspondente a razão de 
60% (sessenta por cento), do vencimento da Referência e Grau in icial do cargo do servidor. 
Servidor  Ma
trícula Lotação 
1 Ademar Vaz Machado   936618-02 Secr etaria Municipal de Educação  
2 Alcir Teixeira dos Santos Filh o  718335-01 Secretaria Municipa l de Educação 
3 Antônio Lacerda Rocha  491144-01 Secretaria Municipal de Educa ção 
4 Cândido Araú jo Moura  904252-01 Secretar ia Municipal de Educação 
5 Célio José Maria de Jesus 7840 28-01 Secretaria Municipal de Ed ucação 
6 Dio go Dionatan Santos 1021303-01 Secretaria Municipal de Educação 
7 Domin gos Rodri gues Tavares 70290-01 Secret aria Municipal de Educação 
8 Francisco de Assis Barros Lim a 1025210-01 Secret aria Municipal  de Educação 
9 Jaime Pereira da Silva 614114-01 Secretaria Municipal de Educa ção 
10 José Adão Carlos dos Reis  1018221-01 Secretaria  Municipal de  Educação 
11 Lamorieux Rodri gues de Almeida 772453-01 Secret aria Municipal de Educação 
12 Leandro Fernandes de Souza  1 011650-01 Secretaria Municipal de Educação 
13 Leonardo de Souza Martins 574996-01 Secretaria Municipal de E ducação 
14 Luciano de Oliveira Souza 1025597-01 Secretaria  Municipal de Educação 
15 Maurílio Luiz Tavares 622725-01 Secretaria Municipal de Educa ção 
16 Moabe Alencar Cunha 913812-01 Secretaria Municipal de Educaçã o 
17 Odelírio Rodri gues da Silva 864919-01 Secret aria Municipal de Educação Secretaria Municipal de Administraç ão 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bloco. C , Térreo. Park Lozandes – Goiân ia – GO CEP 74.884-900 
Fone:(62) 3524-4007  
Victoria - 31/03/2021 - 11:13 
18 Ré gio Francisco de Souz a 616427-01 Secretaria  Municipal de Educação  
19 Ronaldo Pereira do Nascimento 784290-01 Secretar ia Municipal de Educação 
20 Sirlon Cristino da Silva 6480 27-01 Secretaria Municipal de Ed ucação 
21 Valdir Batista de Oliveira 781177-01 Secretaria  Municipal de Educação 
22 Weudes Lopes de Brito 1019732 -01 Secretaria Municipal de Educ ação 
23 Valdeir Justino da Cunha 713775-01 A gência de Re gulação de Goiânia 
24 Jerônimo Silvestre de Moraes 1315803-01 Procuradoria Geral do  Município 
25 Leandro Cândido de Araú jo  1313380-01 Procuradoria Geral do Município 
26 Vanilson de Souza Castro  1045814-01 Secretaria  Municipal de Direitos Humanos e 
Políticas Afirmativas 
27 Francisco Pimentel dos Santos 968064-01 Secretaria Municipal  de Direitos Humanos e 
Políticas Afirmativas 
28 Aldomice Alves dos Santos 707783-01 A gência Municipal de Turismo, Eventos e Laze r
29 Bitencout dos Reis de Jesus 11223-01 A gência Municipal de Turismo, Eventos e Laze r
30 Vavilson Simões Barros 707830-01 A gência Municipal de Turismo, Eventos e Laze r
31 Claudinei Raimundo 1147005-01 Secretaria Municipal de Governo  
32 Divino José Gomes 959383-01 Secretaria Municipal de Governo 
33 Gilmar Américo dos Santos 7228 71-01 Secretaria Municipal de G overno 
34 Iraci José da Costa 1086170-0 1 Secretaria Municipal de Govern o 
35 Itamar Aparecido de Rezende 516538-03 Secretaria  Municipal de  Governo 
36 Jadiael Rodri gues Chaves 1089749-01 Secretar ia Municipal de Governo 
37 Jeovane Lopes da Silva 518140- 04 Secretaria Municipal de Gove rno 
38 José Cavalcante da Silva 1102 567-01 Secretaria Municipal de G overno 
39 José Jairo de Sousa 573574-01 Secretaria Municipal de Governo  
40 Rivo Gomes Alencar  702447-01 S ecretaria Municipal de Governo  
41 Roberto David Rodri gues Lino  1108131-01 Secretar ia Municipal de Governo 
42 Sadio Luiz Dias 697877-01 Secr etaria Municipal de Governo 
43 Sér gio Venâncio da Silva 671673-02 S ecretaria Municipal de Governo 
44 Sulisvan Silva Freire 575747-3 Secretaria Municipal de Govern o 
45 Felix Aparecido F ranca Neves  1086855-0 1 Secretaria Municipal  de Mobilidade 
46 Gilmar gomes Leite 695491-01 Secretaria  Municipal de Mobilidade 
47 E guimar Pereira da Silva 739472-02 S ecretaria Municipal de Mobilidade 
48 Wander Rosa de Freitas  1218 115-01 Secretaria Municipal de Mo bilidade 
49 Fábio Pereira do Nascimento  1005235-01 Secretaria Municipal de Mobilidade 
50 Adalberto dos Santos Senna 1086375-01 Secretaria  Municipal de  Mobilidade 
51 Alessandro Vaz Vieira 910058-02 Secretaria Municipal de Mobil idade 
52 Carlos José de Souza 777536-01 Secretaria Municipal de Mobili dade 
53 Carlos Roberto de Almeida 9165 0-01 Secretaria Municipal de Mo bilidade 
54 Carlos Roberto Pereira da Silv a 523216-02 Secretaria Municipa l de Mobilidade Secretaria Municipal de Administraç ão 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bloco. C , Térreo. Park Lozandes – Goiân ia – GO CEP 74.884-900 
Fone:(62) 3524-4007  
Victoria - 31/03/2021 - 11:13 
55 Cleiber Divino Cândido da Sil va 1046128-01 Secret aria Municipa l de Mobilidade 
56 Dioclécio Camelo Pinto 925241- 01 Secretaria Municipal de Mobi lidade 
57 Ermer y Manoel Moreira 1067133-01 Secretaria Municipal de Mobilidade 
58 Eurípedes Ribeiro Filho 100030- 01 Secretaria Municipal de Mob ilidade 
59 Humberto Sanchez Maciel Neto 969362-01 Secretar ia Municipal de Mobilidade 
60 Luciano Dutra 924563-01 Secretaria Municipal de Mobilidade 
61 Luciene Candida de Souza 950955-02 Secretaria Municipal de Mo bilidade 
62 Lucio Gabriel Alves da Silva 100730-01 Secretar ia Municipal de Mobilidade 
63 Olair de Sousa Ferreira 868612- 01 Secretaria Municipal de Mob ilidade 
64 Rafael da Silva Costa 924083-01 Secretaria Municipal de Mobil idade 
65 Rafael Pereira de Jesus Júni or  1040324-01 Secretaria Municipal de Mobilidade 
66 Roberto Rodri gues Guimarães 921122-01 Secretar ia Municipal de Mobilidade 
67 Ronan de Paiva Nunes 917192-02 Secretaria Municipal de Mobili dade 
68 Rubens reis Dionízio  1096192-0 1 Secretaria Municipal de Mobi lidade 
69 Salatiel Chaves da Silva Neto   929344-01 Secretaria Municipal  de Mobilidade 
70 Valdison Pires Viana 100790-01 Secretaria Municipal de Mobili dade 
71 W yderson Pereira de Franca 1085999 -02 Secretaria Municipal de Mobi lidade 
72 Aelton José da Silva 1314882-0 1 Secretaria Municipal de Finan ças 
73 Cláudio Reis de Sousa 1033972 -01 Secretaria Municipal de Fina nças 
74 Klauber de Araú jo da Silva 945790-01 Secretar ia Municipal de Finanças 
75 Oswaldo dos Santos Rosa 844144-01 Secretaria Municipal de Fin anças 
76  Vilmar Nascimento de Olivei ra 226696-02 Secretaria Municipal  de Finanças 
77 Weslei Alves Mendonça 1313100 -01 Secretaria Municipal de Fina nças 
78 Adilson Rodri gues de Castro  96784-01 Secretaria  Municipal de Infraestrutura U rbana
79 Adriano Antônio de Miranda 708038-01 Secretaria Municipal de Infraestrutura Urbana
80 Alcivando Fernandes de Lima Filho 1042270-01 Secretaria Municipal de Infraestrutura Urbana
81 Alfredo Marinari Filho 623288- 02 Secretaria Municipal de Infraestrutura Urbana
82 Arnóbio Alves da Silva  1096 206-01 Secretaria Municipal de In fraestrutura Urbana
83 Au gusto Ferreira Rios  1097229-01 S ecretaria Municipal de Infraestr utura Urbana
84 Braz Rodri gues Nazário 280097-06 Secretaria M unicipal de Infraestrutura Urb ana
85 Célio Martins de Almeida 8607 00-01 Secretaria Municipal de In fraestrutura Urbana
86 Célio Rodri gues  898023-01 Secretaria Munic ipal de Infraestrutura Urbana
87 Cláudio Xavier de Jesus 1104292-01 Secre taria Municipal de Infraestrutura Urbana
88 Cleiber Joaquim de Almeida 949485-02 Secretaria  Municipal de Infraestrutura Urbana
89 Cleiton José Amaral  875147-01 Secretaria Municipal de Infrae strutura Urbana
90 Cler ys Moreira Teles 1018191-01 Secret aria Municipal de Infraestrutur a Urbana
91 Cleudimar Bor ges Ferreira 388440-02 S ecretaria Municipal d e Infraestrutura Urb ana
92 Dallas Martins Costa 949981-01 Secretaria Municipal de Infrae strutura UrbanaSecretaria Municipal de Administraç ão 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bloco. C , Térreo. Park Lozandes – Goiân ia – GO CEP 74.884-900 
Fone:(62) 3524-4007  
Victoria - 31/03/2021 - 11:13 
93 Dimon Hesio Alves de Assunção 769339-03 Secretar ia Municipal de Infraestrutura Urbana
94 Dio go de Sousa Ferreira 1106023-01 S ecretaria Municipal de Infraestr utura Urbana
95 Eder Mendes de Lima 865559-01 Secretaria Municipal de Infraestrutura Urbana
96 Edson Antonelli  161306-01 Secr etaria Municipal de Infraestru tura Urbana
97 Fernando de Almeida Lima 8929 47-01 Secretaria Municipal de In fraestrutura Urbana
98 Geraldo dos reis Morais  782947-01 Secretaria Municipal de In fraestrutura Urbana
99 Ildemar Braz Ferreira 369659- 03 Secretaria Municipal de Infra estrutura Urbana
100 Ismael Mendes da Silva 172138- 03 Secretaria Municipal de Inf raestrutura Urbana
101 Jeremias da Silva 274917-02 S ecretaria Municipal de Infraest rutura Urbana
102 Jesus Carlos de Araú jo 1315390-01 Secretaria Mun icipal de Infraestrutu ra Urbana
103 João Rosa de Carvalho 165921- 01 Secretaria Municipal de Infraestrutura Urbana
104 José de Sousa Pinto 1091840 -01 Secretaria Municipal de Infra estrutura Urbana
105 José Nelson Santos 94056-01 S ecretaria Municipal de Infraest rutura Urbana
106 Júlio Cândido da Silva 161403- 01 Secretaria Municipal de Inf raestrutura Urbana
107 Lidiana Silva Santana 785822- 01 Secretaria Municipal de Infraestrutura Urbana
108 Luiz Carlos da Silva A 93262-01 Secretaria Municipal de Infraestrutura Urbana
109 Luiz Carlos Gued es Oliveira 161160-01 S ecretaria Municipal d e Infraestrutura Urbana
110  Manoel Mi guel da Silva 933000-01 Secretaria  Municipal de Infraestrutura Ur bana
111 Marinho Lúcio da Silva 162248-03 Secretaria Municipal de Inf raestrutura Urbana
112 Mário Divino da Silva 95443- 01 Secretaria Municipal de Infra estrutura Urbana
113 Mauro Alves Mariano  694720-01 Secretaria Municipal de Infra estrutura Urbana
114 Newton José de Oliveira 572616-01 Secretaria Municipal de Infraestrutura Urbana
115 Paulo Sé rgio Rodri gues de Souza 508730-03 Secretaria M unicipal de Infraestrutura Urb ana
116 Renato Rodri gues Carvalho 1107615-01 Secretaria  Municipal de Infraestrutura U rbana
117 Ricardo Xavier Lima 893013-01 Secretaria Municipal de Infrae strutura Urbana
118 Ro drigo de Oliveira Cabral  1109723-01 S ecretaria Municipal de Infraes trutura Urbana
119  Satiro Bor ges Silva 865125-01 Secr etaria Municipal de Infraestrutura Urbana
120  Silvando Francisco Garcia 180742-03 Secretaria  Municipal de  Infraestrutura Urbana
121  Telson Caixeta Cardoso 7039 15-01 Secretaria Municipal de In fraestrutura Urbana
122 Ubiratan de Sousa Oliveira 103232-01 Secr etaria Municipal de  Infraestrutura Urbana
123 Valdivan Batista Bor ges 971561-01 Secretaria Municip al de Infraestrutura Urbana
124 Wemerson Paulo Machado Cald eira 1106031-01 Secretaria Municipal de Infraestrutura Urbana
125 Adilson de Lima Silva 993824-01 Secretaria Municipal de Des envolvimento e 
Economia Criativa
126 Aldemárcio Alves de Souza 1055593-01 Secretaria Municipal de  Desenvolvimento e 
Economia Criativa
127 Álvaro Pereira Tosta 701726- 01 Secretaria Municipal de Dese nvolvimento e 
Economia Criativa
128 Fernando Rodrigues da Silva 1046101-01 Secretaria Municipal de Desenvolvimento e 
Economia CriativaSecretaria Municipal de Administraç ão 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bloco. C , Térreo. Park Lozandes – Goiân ia – GO CEP 74.884-900 
Fone:(62) 3524-4007  
Victoria - 31/03/2021 - 11:13 
129 Ivan Antônio de Barros 947881-01 Secretaria Municipal de De senvolvimento e 
Economia Criativa
130 Reginaldo Lourenço Mota 814733-05 Secretaria Municipal de D esenvolvimento e 
Economia Criativa
131 Sauro Limonge 698105-01 Secretaria Municipal de Desenvolvim ento e 
Economia Criativa
132 Sinval Barbosa da Silva 1145231-01 Secretaria Municipal de Desenvolvimento e 
Economia Criativa
133 Tarciso Maciel Coelho  1313126-01 GOIANIAPREV
134 Valdimiro Antônio Bastos  908444-01 GOIANIAPREV
135 Wakter Cássio Andrade 666858-02 GOIANIAPREV
Art. 2º Esta P
ortaria entrará em vigor na data de sua assinatura.  
Publique-se. 
GABINETE DA SECRETÁRIA MUNICIPAL DE ADMINISTRAÇÃO,      
aos 23 dias do mês de março de 2021. 
MARCELA ARAÚJO TEIXEIRA  
Secretária Municipal de Administração Secretaria Municipal de Planejamento Urbano e Habitação  
Av. do Cerrado, nº 999, Park  Lozandes, Paço Municipal,  
Bloco C, 1º andar – Goiânia‐Go 
CEP:74884‐900   Tel: 55 62 3524‐3048  
seplanh.gabinete@gmail.com                                1 
 EDITAL – DIRFIS Nº 8/ 2021  
A  Diretoria de Fiscalização da Secretaria Municipal de Planeja mento Urbano e 
Habitação, sediada na Av. Cerrado nº 999, Bloco C, 1º andar, Pa rk Lozandes, nesta capital, no 
uso de suas atribuições legais e regimentais, especificamente A rt. 35, VI do Dec. 2869/2015 e 
Art. 131, 132 e seguintes da L.C. 177/2008, INTIMA as Pessoas F ísicas ou Jurídicas 
enumeradas abaixo a tomarem conhecimento dos procedimentos admin i s t r a t i v o s  e  f i s c a i s  
realizados em seu desfavor, especificamente do TERMO DE EMBARGO.  
Nomes  Processo  Ocorrência   CNPJ/CPF1  
1 ELIANA MARIA DE MORAIS FERNANDES 83382449 Embargo   515.354.671-34  
2 JACKSON ALVES GOMES 85999044 Embargo 16.133.293-50 
3 TRANSCER CONST. E ADMINIST. DE 
IMOVEIS 85997882 Embargo 33.406.679/0001-72
4 V ALMES BOTELHO 85997963 Embargo 254.332.101-20 
5 WENDELL GONCALVES DE AB RANTES 85998005 Embargo 860.602.011-72  
6 ROGERIO CORDEIRO DE CA RV ALHO 85998366 Embargo 762.199.681-15 
7 CFO CONSTRUTORA E INCORPORADORA 
EIRELI 85998447 Embargo 32.656.151/0001-99
Diretoria de 
Fiscalização da Secr etaria Municipal de Planejamen to Urbano e Habitação, em 
Goiânia, aos 23/03/2021. 
Luiz Lucas Alves Júnior  
Diretor de Fiscalização 
Fernando de Oliveira Jorge 
Superintendente da Ordem Pública 
 Secretaria M
unicipal de Mobilidade 
Av. Laudelino Gomes, Q d. 210, Lts. 24/25  
Setor Pedro Ludovico – Goiânia/GO 
CEP: 74830‐090 ‐ Tel.: 55 62 3524‐1263 PORTARIA Nº 044/2021 
O SECRETÁRIO DA 
SECRETARIA MU NICIPAL DE 
MOBILIDADE, no uso de suas atri buições legais e tendo em vista o disposto, da Lei 
Complementar nº. 335, de 01 de j aneiro de 2021, e nos termos do  Decreto 012, de 02 de 
janeiro de 2021. 
CONSIDERANDO  o Decreto n.º 1.601, de 22 de fevereiro de 2021, que  
mantém situação de emergência em Saúde Pública no Município de Goiânia, e dispõe sobre 
medidas de enfrentamento da pa ndemia da COVID-19 provocada pelo SARS-CoV-2 e suas 
variantes, no âmbito do Poder Executivo do Município de Goiânia , bem como, o contido na 
Nota Técnica nº 02/2021-SUPVIG/SMS;  
CONSIDERANDO a Declaração de Emergência em Saúde Pública de 
Importância Internacional e situ ação de pandemia da COVID-19 pela Organização Mundial 
da Saúde em 30 de janeiro e 11 de março de 2020 respectivamente ,  e m  d e c o r r ê n c i a  d a  
Infecção Humana pelo SARS-CoV-2;  
CONSIDERANDO que o disposto do artigo 38, §3°, não se aplica aos 
órgãos e entidades que, por sua natureza ou em razão do interes se público, desenvolvam 
atividades de indispensável cont inuidade em serviços essenciais pelo Município; 
CONSIDERANDO que é atribuição do titula r desse órgão impor aos 
servidores a manutenção de sua produtividade e eficiência, sem prejuízo da celeridade 
necessária para o bom funcionamento da Administração Pública, b em como, responsabilizar-
se pela não diligência no devido desempenho do órgão ou entidade, conforme incisos I e II do 
artigo 39 do supracitado Decreto; 
CONSIDERANDO que de acordo com o artigo 9º, Inciso IV do citado 
Decreto, a Secretaria Municipal de Mobilidade e seus servidores  fazem parte da composição 
da Central de Fiscalização COVID-19 e estão sob a coordenação do t itular da Diretoria de 
Vigilância Sanitária e Ambiental da Superintendência de Vigilância em Saúde da Secretaria 
Municipal de Saúde e que deverão atender as convocações realiza das.  Secretaria Municipal de Mobilidade 
Av. Laudelino Gomes, Q d. 210, Lts. 24/25  
Setor Pedro Ludovico – Goiânia/GO 
CEP: 74830‐090 ‐ Tel.: 55 62 3524‐1263 RESOLVE:
 
Art. 1º Poderão ser dispensados do trabalho realizado nas dependências 
desta Secretaria e, consequentemente, executar o trabalho pelo sistema home office, sem 
prejuízo de ordem funcional/previdenciária; 
I –  Os servidores com 6 0 (sessenta) anos ou mais; 
II – Servidoras gestantes ou lactantes de crianças até 
(um) ano de idade; 
III – Servidores que possuem as seguintes comorbidades 
e que, no contexto da Covid-19, podem ter aumentado o risco de 
agravamento do quadro: - imunosupressão associada a medicamentos como corticoides em uso prolongado, quimioterápicos e inibidores de Fatores de Necrose Tumoral Alfa ( TNF-α); - Síndrome da  Imunodeficiência Adquirida 
(HIV/AIDS); - doenças hematol ógicas graves, como anemia 
falciforme; - cardiopatias graves ou descompensadas, como insuficiência cardíaca, infarto, revascularização e arritimia; - 
pneumopatias graves ou descompe nsadas, como dependência de 
oxigênio, asma moderada ou grav e, doença pulmonar obstrutiva 
crônica (DPOC) e tuberculose; - t ranstornos neurológicos e de 
desenvolvimento que possam comprometer a função respiratória ou aumentar o risco de aspiração, como lesão medular, acidente vascular encefálico (AVE) e doenças neuromusculares; - hepatopatias crônicas, como atresia biliar, hepatites crônicas e 
cirrose; - doenças renais crônicas em estágio avançado; - diabetes, conforme juízo clínico;  Secretaria Municipal de Mobilidade 
Av. Laudelino Gomes, Q d. 210, Lts. 24/25  
Setor Pedro Ludovico – Goiânia/GO 
CEP: 74830‐090 ‐ Tel.: 55 62 3524‐1263 Parágrafo Único: - 
A dispensa ou  e x e c u ç ã o  d o s  t r a b a l h o s  p e l o  s i stema home 
office dos servidores que se enquadram no Inciso III do artigo em questão, será precedida de:  
a)laudo médico específico e conclusivo que deverá constar a
enfermidade/comorb idade do servidor.
b)Autorização por escrito do titu lar da pasta para o trabalho
home office.
Art 2° - Os servidores autori zados a cumprirem jornada de trabalho pelo 
sistema home office, deverão com provar semanalmente junto à Dir etoria de Administração 
através de planilhas as atividades executadas, com atesto do superior da área de trabalho.  
Art 3° - Os casos omissos nesta portaria serão decididos pe lo titular da 
pasta com fundamento no Decreto n.º 1.601, de 22 de fevereiro de 2021. 
Art. 4º Esta Portaria entra em vigor na data de sua publica ção, surtindo 
seus efeitos a partir de 25/02/2021, revogando as disposições e m contrário, em especial as 
Portarias n.º 015/2020, 020/2020. 
CUMPRA-SE, DÊ CIÊNCIA, PUBLIQUE-SE. 
GABINETE DO SECRETÁRIO MUNICIPAL DE MOBILIDADE , aos 24 
dias do mês de fevereiro do ano de 2021. 
PEDRO PINHEIRO CHAVES 
Secretário Municipal de Mobilidade  Palácio das Campinas Prof. Vener ando de Freitas Borges – Paço M unicipal         Portaria n° 149 30-03-2021  
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP  74.884‐900       Jehan 
Fone/Fax: 3524‐1570 / 3524‐1503 | e‐mail: dvex.smsgoiania@gmail .com                 Secretaria Municipal de Saúde 
PORTARIA Nº 149/2021 
Dispõe sobre a alteração da Portaria nº 
168/2020, a qual designa como Gestor e Fiscal 
do Processo nº 81307563 os servidores que se especificam. 
A SE
CRETARIA MUNICIPAL DE SAÚDE , no uso de suas atribuições legais, e 
em atendimento ao art. 3°, inciso  XXI, da Instrução Normativa n° 0010/2015 do Tribunal de Contas 
dos Municípios do Estado de Goiás.       
   Considerando o disposto nos artigos 58, inciso III e 67 da L ei 8.666/93 e artigo 3º, 
inciso XXI, da Instrução Normativa nº 10/2015 do Tribunal de Co ntas dos Municípios – TCM, na 
qual dispõe que a execução do contrato deverá ser acompanhada e  fiscalizada por um representante 
da Administração especialmente designado.  
Considerando a Instrução Norma tiva CGM n° 002/2018 da Controlad oria Geral do 
Município, publicada no Diári o Oficial do Município n° 6.748 de  06 de fevereiro de 2018. 
Considerando a necessidade de alteração da Portaria nº. 168/202 0, para fazer constar 
como Gestor e Fiscal do Pro cesso nº. 81307563, os servidores que especificam. 
Considerando o art. 2º, inciso III, da Portaria nº 014/2021, pu blicado no Diário 
Oficial do Município, Edição nº 7477 de 02 de fevereiro de 2021 , o qual delega poderes para o 
Chefe de Gabinete, da Secretaria Municipal de Saúde, assinar po rtarias cujo objeto seja a 
designação de gestores e f iscais de contratos. 
RESOLVE: 
Art. 1º - Fica alterado o Artigo 1º e 2º da Portaria nº 168/2020, publicada na Edição 
nº 7.303 de 22 de maio de 2020 do D iário Oficial do Município E letrônico, sendo que passa a ter a 
seguinte redação: 
“Art. 1º Designar como Gestor do Termo de Compromisso, decorrente do 
Processo nº 81307563, os servidores  ELIEL AMORIM DA SILVA, matrícula 
nº 1025775-01, CPF n° 869.664.721-15, ocupante do cargo: Assist ente 
Administrativo, Função: Gerente, l otado na Gerência de Contrato s e Convênios 
da Secretária Municipal de Saúde, e BRUNO VIANNA PRIMO, matrícula nº 
871800-01, CPF nº 026.407.651-67, ocupante do cargo: Assistente  
Administrativo, Função: Gerente, lotado na Gerência de Apoio Palácio das Campinas Prof. Vener ando de Freitas Borges – Paço M unicipal         Portaria n° 149 30-03-2021  
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP  74.884‐900       Jehan 
Fone/Fax: 3524‐1570 / 3524‐1503 | e‐mail: dvex.smsgoiania@gmail .com                 Secretaria Municipal de Saúde 
Administrativo da Diretoria de Infraestrutura e Logística , para acompanhar 
e fiscalizar o processo supracit ado, que tem por objeto a viabi lização da 
transferência de recurso pela S ecretaria Municipal de Saúde à A ssociação de 
Combate ao Câncer em Goiás – ACCG, dos recursos repassados pelo  Fundo 
Estadual de Saúde ao Fundo Municipal de Saúde (modalidade Fundo  a Fundo), 
para operacionalização do Plano de  Fortalecimento e Desenvolvim ento das 
Ações e Serviços de Oncologia no Estado de Goiás, conforme Plan o de Trabalho 
aprovado e da Portaria nº 596/2019 da SES, objeto do processo n º. 
201900010038403 (SES) 
Art. 2°  Designar a servidora CARLICE GOMES NETO, matrícula nº 
338281-02, CPF nº 859.605.941-53, ocupante do cargo de Agente 
Administrativo, lotada na Superintendência de Regulação, Contro le e 
Avaliação , como Fiscal do Processo supracitado. ” 
Art. 2º -  Mantém-se inalterados todos os outros itens da Portaria nº 168 /2020. 
Art. 3º -  Esta Portaria entrará em vigor a partir da data de sua assinat ura 
Dê ciência, cumpra-se e publique-se.  
GABINETE DA SECRETARIA MUNICIPAL DE SAÚDE , aos trinta dias do 
mês de março de 2021. 
André Luiz Dias Mattos 
Chefe de Gabinete 
Decreto nº 881/2021 Secretaria Municipal de Saúde 
Palácio das Campinas Prof. Vener ando de Freitas Borges – Paço M unicipal PORTARIA 157/21 SIGED 013485
Av
enida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP 74.884‐900      
Fone/Fax: 3524‐1570 / 3524‐1503 | e‐mail: dvex@sms.goiania.go.g ov.br          PORTARIA Nº 157/2021/GS 
Institui Comissão Especial para a realização de estudos, 
elaboração do edital de chamamento público e demais atos necessários à contra tação de prestadores de serviços de 
assistência à saúde, interessados em participar, de forma complementar, do Sistema Único de Saúde do Município de Goiânia e demais providências.  
O SECRE
TÁRIO MUNICIPAL DE SAÚDE DE GOIÂNIA , no uso das 
atribuições legais que lhe confer e a Lei Orgânica do Município de Goiânia, em seus artigos 121 e 
ss., a Lei Complementar Municipal nº 335, de 01 de janeiro de 2 021, em seu artigo 52, e, por fim, o 
Decreto Municipal nº. 017/2021 e  
Considerando que a saúde é um direito fundamental do ser humano , devendo o 
estado prover as condições indispensáveis ao seu pleno exercício, conforme art. 2º da Lei 
8.080/1990;  
Considerando, as normas constantes nos artigos 17, inciso III e  18, inciso I, da Lei 
n.º 8.080/1990, que dispõe que compete ao município e, supletiv amente, ao Estado, gerir e executar
os serviços públicos de atendimento à saúde da população, poden do tais serviços, de maneira 
complementar, serem ofertados pela iniciativa privada; 
Considerando a Lei Federal nº 8.666/93, que regulamenta o art. 37, inciso XXI, da 
Constituição Federal, institui normas para licitações e contrat os da Administração Pública e dá 
outras providências; 
Considerando a Portaria nº 2.567/GM/MS, de 25 de novembro de 20 16, que dispõe 
sobre a participação complementar da iniciativa privada na exec ução de ações e serviços de saúde e 
o credenciamento de prestadores de serviços de saúde no Sistema  Único de Saúde (SUS);
Considerando a Portaria n º 1.034/GM/MS, de 5 de maio de 2010, que dispõe sobre a 
participação complementar das instituições privadas com ou sem fins lucrativos de assistência à 
saúde no âmbito do Sistema Único de Saúde; 
Considerando, ainda, o estabele cido no parágrafo segundo do art . 2º da Portaria nº. 
1.034/GM/MS que : Para fins de organização da rede de se rviços e justificativa da necessidade de 
complementaridade, deverá ser elaborado um Plano Op erativo para os serviços públicos de saúde, 
nos termos do art. 7º da presente Portaria;  
Considerando a Gestão Plena dos Serviços de Saúde do Sistema Ún ico de Saúde - 
SUS, no Municípi o de Goiânia;  Secretaria Municipal de Saúde 
Palácio das Campinas Prof. Vener ando de Freitas Borges – Paço M unicipal PORTARIA 157/21 SIGED 013485
Av
enida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP 74.884‐900      
Fone/Fax: 3524‐1570 / 3524‐1503 | e‐mail: dvex@sms.goiania.go.g ov.br          Considerando o termo final do prazo de vigência do Edital de Ch amamento nº 
001/2014, publicado no Diário Oficial do Município nº 5844, de 28/05/2014;  
Considerando a necessidade de elaboração de novo edital para a contratação, de 
forma complementar, de prestadores de serviços médicos - Pessoa  Jurídica, junto a Secretaria 
Municipal de Saúde; 
Considerando que a não adoção de providências para a contrataçã o de 
estabelecimentos particulares par a complementação da assistênci a em saúde na rede pública, poderá 
gerar a descontinuidade da prestação dos serviços, ato defeso a o gestor público;  
RESOLVE: 
Art. 1º  Instituir a Comissão Especial para realização do processo de e laboração do 
edital de chamamento com vistas a contratação de prestadores de  serviços de assistência à saúde, 
interessados em participar, de for ma complementar, do Sistema Ú nico de Saúde do Município de 
Goiânia.  
Art. 2º  Ficam designados os servidores desta Secretaria, abaixo relaci onados, sob a 
presidência do(a) prim eiro(a), para comporem a Comissão ora ins tituída:  
 Valéria Marcel Ghannan, matrícula nº. 579505, CPF nº. 533.322.8 81-72,
Superintendente de Regulação, Avaliação e Controle;
 Sérgio Nório Nakamura, matrí cula nº. 220094-01, CPF nº. 520.181 .211-20, Assessor
da Diretoria de Políticas Públicas de Saúde;
 Marcus Vinícius Machado Rodrigues, matrícula nº. 1440055, CPF n º. 807.062.401-
97, Chefe da Advocacia Setorial;
 Eliel Amorim da Silva, matrícula nº. 1025775-01, CPF nº. 869.66 4.721-15, Gerente
de Contratos, Convênio e Credenciamento;
 Nirciene Pereira da Silva Alves, matrícula nº. 1052470, CPF nº. 397.413.461-15,
Diretora Financeira e do Fundo Municipal de Saúde;
 Marina de Ávila Guima rães Ribeiro, matr ícula nº. 1440748-01, CPF nº. 889.049.541-
34, Assessora Técnica do Gabinete da SMS;
Art. 3º  Compete à Comissão atuar nos estudos e elaboração do respectiv o edital de 
chamamento público e demais atos pertinentes ao recebimento, an álise e processamento da Secretaria Municipal de Saúde 
Palácio das Campinas Prof. Vener ando de Freitas Borges – Paço M unicipal PORTARIA 157/21 SIGED 013485
Av
enida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP 74.884‐900      
Fone/Fax: 3524‐1570 / 3524‐1503 | e‐mail: dvex@sms.goiania.go.g ov.br          documentação para o credenciamento, incluindo o recebimento e a provação do respectivo plano 
operativo, promovendo a publicidade dos atos, a instauração e i nstrução dos processos de 
credenciamento de contratação e regularização do cadastro dos c redenciados no sistema. 
Art. 4º  Fica consignado o prazo de até 15 (quinze) dias a contar da pu blicação da 
presente Portaria para a Comi ssão submeter à apreciação do(a) g estor(a) da Pasta referido 
procedimento administrativo, c onstando a proposta do novo edita l, cronograma de execução, 
modelo do plano operativo, dentre outros necessários à contrata ção.  
Art. 5º Esta Portaria entra em vigor na data de sua publicação.  
Registre-se, publique-se e dê-se ciência aos envolvidos.  
GABINETE DA SECRETÁRIA MUNICIPAL DE SAÚDE , aos trinta e um dias 
do mês de março de 2021. 
Durval Ferreira Fonseca Pedroso  
Secretário Municipal de Saúde Palácio das Campinas Prof. Venerando de Freitas Borges – Paço M unicipal Despacho 676 05-03-2021 
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP  74.884‐900        Red. DAJ  
Fone/fax: (62) 3
524‐1536  e‐mail:  dvex.sms@gmail.com                   JehanSecretaria Municipal de Saúde
Processo 
: 85068172 
Nome    : INSTITUTO DE UROLOGIA E NEFROLOGIA DE GOIÂNIA LTDA  
Assunto : CREDENCIAMENTO  
Protocolo : 2021/00000/  009520 
DESPACHO Nº  676 /2021. O SECRETÁRIO MUNICIPAL DE SAÚDE DE 
GOIÂNIA,  no uso de suas atribuições legais e regulamentares, e consider a n d o  o  P a r e c e r  n º  
322/2021, bem como, minuta acostada  ao processo, às fls.148/164 . 
Autoriza a realização da presente despesa, por INEXIGIBILIDADE d e  
procedimento licitatório, para formalização de Contrato de Pres tação de Serviços ao SUS 
(Credenciamento), com fundamento no artigo 25 caput  da Lei Federal n.º 8.666/93 e suas 
posteriores alterações, contratand o diretamente com o estabelec imento INSTITUTO DE 
UROLOGIA E NEFROLOGIA DE GOIÂNIA , CNPJ n.º 20.602.226/0001-03 no valor total de 
R$ 1.602.180,00 (um milhão e seiscentos e dois mil e cento e oi tenta reais), conforme consta do 
presente procedimento administrativo. 
Publique-se na forma da lei.  
GABINETE DA SECRETARIA MUNICIPAL DE SAÚDE , aos 05 dias do mês 
de março de 2021. 
Durval Ferreira Fonseca Pedroso 
Secretário Municipal de Saúde Palácio das Campinas Prof. Venerando de Freitas Borges – Paço M unicipalDespacho 12589 26-03-2021 Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP  74.884‐900      
 Red. DAJ  Fone/fax: (62) 3524‐1536  e‐mail:  dvex.sms@gmail.com                  QueiginaldoSecretaria Municipal de Saúde
Processo 
: BEE 36196 
Assunto : COMPRA DIRETA  
Protocolo : 2021/00000/  012589 
DESPACHO Nº 1142/2021. O SECRETÁRIO MUNICIPAL DE SAÚDE DE 
GOIÂNIA,  no uso de suas atribuições legais e regulamentares, e consider a n d o  o  P a r e c e r  n º  
639/2021, acostado no evento nº 27 do P rocesso Bee supracitado.  
Declara dispensável de Licitação a aquisição de Fórmula Infanti l Novamil Rice para 
a paciente Eloah Souza Pires, por um período de 06 (seis) meses , a fim de dar cumprimento ao 
Mandado de Segurança referente ao Processo Judicial nº 5297309-69.2020.8.09.0051, com 
fundamento no artigo 24, inc. II da Lei Federal n.º 8.666/93 e suas posteriores alterações, 
contratando diretament e com a empresa: 
INOVAR PRODUTOS HOSPITALARE S LTDA EPP – CNPJ n.º 26.273.934/000 1-90 
ESPECIFICAÇÃO QUANTIDADE VAL OR UNITÁRIO VALOR TOTAL
Medicamentos 
Processos Judiciais / 
Mandado Segurança 
Novamil Rice – Lata 
400gr 
Biolab 60,00 UN R$ 156,4500 R$ 9.387,00 
VALOR TOTAL DO CONTRATO: R$ 9.387,00 (nove mil e trezentos e oi tenta e sete reais). 
Publique-se na forma da lei.  
GABINET
E DA SECRETARIA MUNICIPAL DE SAÚDE, aos vinte e seis dias 
do mês de março de 2021. 
Durval Ferreira Fonseca Pedroso 
Secretário Municipal de Saúde Secretaria Municipal de Saúde 
Palácio das Campinas Prof. Vener ando de Freitas Borges – Paço M unicipal
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP  74.884‐900 
Fone/Fax: 3524‐1515 / 3524‐1503 | e‐mail: dvex.sms@gmail.com EXTRATO DO 6° TERMO ADITI VO AO CONTRATO Nº 734/2019 
PROCESSO: 85793217   
CONTRATANT
E: Secretaria Municipal de S aúde/Fundo Municipal de Saúde 
CONTRATADA: Geo Engenharia Ltda 
FUNDAMENTO: Este Termo Aditivo ao Contrato n° 734/2019, decorre do disposto  no art. 57, § 
1º, II e § 2º, da Lei 8.666/93 e suas alterações posteriores, bem como no Parecer nº 332/2021-
PGM/PEAA, (fls. 140/146) da Procur adoria Geral do Município, co nstante do Processo n° 
85793217. 
OBJETO: É objeto do presente Termo Aditivo a prorrogação do prazo de vi gência do Contrato n° 
734/2019, celebrado entre o MUNICÍPIO DE GOIÂNIA , com interveniência da SECRETARIA 
MUNICIPAL DE SAÚDE e a empresa  GEO ENGENHARIA  LTDA . 
PRORROGAÇÃO: Pelo presente instrumento de aditamento, fica a vigência e a execução do 
Contrato nº 734/2019 prorrogado po r mais 60 (sessenta) dias, a partir de 18 de março de 2021. 
RATIFICAÇÃO: Permanecem inalteradas todas as demais Cláusulas e condições estipuladas no 
Contrato nº 734/2019 e seus respectivos Termos Aditivos. DATA DA ASSINATURA: 17 de março de 2021. 
Durval Ferrei ra Fonseca Pedroso 
Secretário Mu nicipal de Saúde  Palácio das Campinas Prof. Vener ando de Freitas Borges – Paço M unicipal 
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP  74.884‐900 
E AS  F
one/Fax: 3524‐1570 / 3524‐1503 | e‐mail: dvex@sms.goiania.go.g ov.br     Secretaria Municipal de Saúde 
EXTRATO DO 4º TE
RMO ADITIVO DE RERRATIFICAÇÃO DO 3° TERMO ADITI VO 
AO CONTRATO Nº 270/2020  
PROCESSO BEE nº: 20971 
CONTRATANTE:  Secretaria Municipal de Saú de/Fundo Municipal de Saúde 
CONTRATADA: Geo Engenharia Ltda. 
DO OBJETO: É objeto do presente Termo Aditivo a retificação da redação do item 2.1 da 
Cláusula Segunda do 3º Termo A ditivo ao Contrato n° 270/2020, celebrado entre o MUNICÍPIO 
DE GOIÂNIA , com interveniência da SECRETARIA MUNICIPAL DE SAÚDE e a empresa  
GEO ENGENHARIA  LTDA . 
DA RETIFICAÇÃO: Pelo presente instrumento de aditamento, fica a redação do item  2.1 da 
Cláusula Segunda do 3º Termo Aditivo ao Contrato n° 270/2020, retificada para constar como 
correto o seguinte: 
Onde se lê: 2. CLÁUSULA SEGUNDA – DO ADITAMENTO2.1 DA PRORROGAÇÃO: Pelo presente instrumento de aditamento, fica a vigência e a ex ecução 
do Contrato nº 270/2020 prorrogado por mais 120 (cento e vinte)  dias, a partir de  28 de novembro 
de 2020. Leia-se:  2. CLÁUSULA SEGUNDA – DO ADITAMENTO2.1 DA PRORROGAÇÃO: Pelo presente instrumento de ad itamento, fica a execução dos se rviços 
prorrogada por mais 30(trinta) d ias e o prazo de vigência do Co ntrato nº 270/2020 prorrogado por 
mais 120 (cento e vinte) dias, a partir de 30 de novembro de 2020. RATIFICAÇÃO: Permanecem inalteradas todas as demais Cláusulas e condições es tipuladas no 
Contrato nº 270/2020 e seus respectivos Termos Aditivos. DATA DA ASSINATURA: 23 de março de 2021. 
Durval Ferrei ra Fonseca Pedroso 
Secretário Mu nicipal de Saúde  Palácio das Campinas Prof. Vener ando de Freitas Borges – Paço M unicipal
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP  74.884‐900  
Fone/Fax: 3524‐1570 / 3524‐1503 | e‐mail: dvex@sms.goiania.go.g ov.br     Secretaria Municipal de Saúde
EXTRATO DO 1° TER
MO ADITIVO AO CONTRATO DE LOCAÇÃO DE IMÓVEL   
Nº 131/2020 
PROCESSO Bee nº  21323  
LOCATÁRIA:  Secretaria Municipal de Saúde/Fundo Municipal de Saúde 
LOCADOR: Maria do Carmo Freire de Queiroz e Lourenço Freire da Silva 
FUNDAMENTO : Este Termo Aditivo ao Contrato de Locação nº 131/2020 decorre  do disposto no 
art. 57, II, da Lei 8666/93 e suas alteração, bem como nos term os do Parecer nº 0543/2021 da 
Advocacia Setorial da Secretaria Municipal de Saúde, constante no Processo BEE n° 21323. 
1.1 OBJETO : É objeto do presente Termo A ditivo a prorrogação do prazo de vigência do Contrato 
de Locação n° 131/2020, referente ao imóvel localizado na Rua C -88, Qd. 164, Lt. 14, Setor 
Sudoeste, nesta Capital, visando a  continuidade dos serviços do  CAPS ÁGUA VIVA.  
PRORROGAÇÃO: Pelo presente instrumento de adi tamento fica o Contrato de Loca ção de 
Imóvel nº 131/2020, celebrado entre o LOCATÁRIO  e os LOCADORES, prorrogado por mais 12 
(doze) meses, a partir de 16 de março de 2021 . 
VALOR DO ADITIVO: O LOCATÁRIO  pagará aos LOCADORES o aluguel mensal de          
R$ 5.000,00 (cinco mil reais), perfazendo o valor global de  R$ 60.000,00 (sessenta mil reais), 
sendo divididos em partes iguais,  ficando 50% para cada locador. 
DOTAÇÃO ORÇAMENTÁRIA: 2021.2150.10.302.0178.2634.33903600.114  
DATA DA ASSINATURA: 15 de março de 2021. 
Durval Ferreira Fonseca Pedroso 
Secretário Mu nicipal de Saúde  Secretaria Municipal de Saúde 
Palácio das Campinas Prof. Vener ando de Freitas Borges – Paço M unicipal
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP  74.884‐900 
Fone/Fax: 3524‐1515 / 3524‐1503 | e‐mail: dvex.sms@gmail.com EXTRATO DO TERMO
 DE PAGAMENTO Nº 347/2021 
PROCESSO:  85734563 
CONTRATANTE : Secretaria Municipal de Saúde/Fundo Municipal de Saúde. 
CONTRATADO : Instituto de Urologia e Nefrologia de Goiânia Ltda 
FUNDAMENTO : O presente Termo fundamenta-se  no art. 59, parágrafo único da  lei 8.666/93, 
bem como no Parecer nº 380/2021 (fls.17/27) da Advocacia Setorial desta Secretaria, constante no 
processo nº 85734563. 
OBJETO: Constitui objeto do presente Termo o pagamento por indenização ao INSTITUTO DE 
UROLOGIA E NEFROLOGIA DE GOIÂNIA LTDA , contratado para  atendimentos 
hospitalares e/ou ambulatoriais aos usuários do SUS, por serviç os prestados a esta SMS referente a 
competência: 12/2020. 
VALOR E DOTAÇÃO ORÇAMENTÁRIA: Ao presente Termo dá-se o valor de R$ 31.476,00 
(trinta e um mil, quatrocentos e setenta e seis reais)  que correrá por conta da Dotação 
Orçamentária nº 2020.2150.10.302.0178.2634.33909300.114, da Secretaria Municipal de Saúde. 
DATA DA ASSINATURA:  10 de março de 2021. 
Durval Ferreira Fonseca Pedroso 
Secretário Municipal de Saúde Secretaria Municipal de Saúde 
Palácio das Campinas Prof. Vener ando de Freitas Borges – Paço M unicipal
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP  74.884‐900 
Fone/Fax: 3524‐1515 / 3524‐1503 | e‐mail: dvex.sms@gmail.com EXTRATO DO TERMO
 DE COMPROMISSO Nº 016/2021 
PROCESSO: 83975768 
CONVENENTE : Secretaria Municipal de Saúde  
CONVENIADA : Santa Casa de Misericórdia de Goiânia 
OBJETO: Constitui objeto do presente Termo o repasse de recursos estadu ais derivados de emenda 
parlamentar destinados à entidade COMPROMISSÁRIA  para a aquisição de equipamentos via 
Emenda Parlamentar nº 0125 por meio do Fundo Municipal de Saúde , conforme Plano de Trabalho 
aprovado, nos termos da Lei  nº 13.978, de 17 de janeiro de 2020. 
REPASSE: Os recursos financeiros para a execução do objeto do presente T ermo serão repassados 
à UNIDADE DE REFERÊNCIA  com valor total de R$ 100.000,00 (cem mil reais) , sendo 
repassados em parcela única conforme Plano de Trabalho. 
VIGÊNCIA: O presente termo de compromisso entrará em vigor na data de sua  a s s i n a t u r a  e  
expirará em 30 (trinta) dias, após a instalação dos equipamentos , conforme descrito no Plano de 
Trabalho. 
DOTAÇÃO: 2021.2150.10.302.0180.2640.33903900.225. 
DATA DA ASSINATURA: 15  de março de 2021. 
Durval Ferreira Fonseca Pedroso 
Secretário Municipal de Saúde Secretaria Municipal de Saúde 
Palácio das Campinas Prof. Vener ando de Freitas Borges – Paço M unicipal
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP  74.884‐900 
Fone/Fax: 3524‐1515 / 3524‐1503 | e‐mail: dvex.sms@gmail.com TERMO DE HOMOLOGAÇÃO DO PREGÃO ELETRÔNICO N° 009/2021 SRP – SAÚDE 
(AVISO DE RESULTADO) 
O Secretário de 
Saúde do Município de Goiânia, no uso de suas a tribuições legais e na 
conformidade dos autos do Pregão Eletrônico n° 009/2021 SRP – SAÚDE , Tipo MENOR 
PREÇO POR ITEM –Processo Bee 30724, cujo objeto é a Aquisição de Medicamentos, através 
do Sistema de Registro de Preço, para abastecer as Unidades de Saúde de Urgência/Emergência da 
Secretaria Municipal de Saúde de Goiânia, por um período de 12 meses, conforme condições e 
especificações constantes deste Edital e seus anexos. Considerando que os valores ofertados se 
encontram dentro da média de preços levantada através de pesqui sa de mercado, exceto para os 
itens 05, 20 e 23 (Acima da média do estimado) e itens 10 e 13 (Acima da CMED)  que restaram 
FRACASSADOS, mesmo após tentati va de negociação e o item 25 que  foi CANCELADO pela 
área técnica . Diante dessas informações, resolve HOMOLOGAR  o presente procedimento 
licitatório e AUTOR IZAR as despesas conforme relacionado abaixo : 
  CIENTÍFICA MÉDICA HOSPITALAR LTDA. - CNPJ: 07.847.837/0001-10
Item Quant. Descritivo Marca Valor 
Unitário R$ Valor Total 
R$ 
1 8.000 
Frasco Ampicilina 500 mg  - pó para 
solução injetável + Diluente.Teuto 2,55 20.400,00 
4 3.000  
Frasco/Ampola Aminofilina 24 mg/ml - injetável 
ampola 10 ml.Blau 1,04 3.120,00 
24 200.000
Comprimido Ondansetrona 4 mg  - comprimido Blau 1,32 264.000,00 
26 180.000 
Frasco Tenoxicam 20 mg pó para solução  
– injetável frasco 2 ml.União 
Química7,54 1.357.200,00 
Valor Total: R$ 1.644.720,00 (Um milhão seiscentos e quarenta e quatro mil setecentos e vinte reais) 
 HOSPVIDA LTDA. -  CNPJ: 12.057.503/0001-82
Item Q uant. Desc
ritivo Marca Valor 
Unitário R$ Valor Total 
R$ 
2 40.000 
Frasco Albendazol suspensão 40 mg/ml  - frasco 
10 ml.Geolab 0,90 36.000,00 
15 350 
Frasco Ipratrópio Brometo 0,25 mg/ml  - solução 
inalatória frasco com  20 ml.Hipolabor 1,00 350,00 
17 25.000  
Frasco Lidocaína, cloridrato 2%  - gel tubo 30 g. Pharlab 2,35 58.750,00 
Valor Total: R$ 95.100,00 (Noventa e cinco mil e cem reais) 
  MEDCOM COMÉRCIO DE MEDICAMENTOS HOSPITALARES LTDA. - CNPJ:
25.211.499/0001-07 
Item Quant. Descritivo Marca Valor 
Unitário R$ Valor Total 
R$ Secretaria Municipal de Saúde 
Palácio das Campinas Prof. Vener ando de Freitas Borges – Paço M unicipal
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP  74.884‐900 
Fone/Fax: 3524‐1515 / 3524‐1503 | e‐mail: dvex.sms@gmail.com 3 270.000 
Comprimido Amiodarona, cloridrato 200 mg  –  
comprimido. Ranbaxy 0,37 99.900,00 
Valor Total: R$ 99.900,00 (Noventa e nove mil e novecentos reai s) 
  ANTIBIÓTICOS DO BRASIL LTDA. - CNPJ: 05.439.635/0004-56
Item Quant. Descritivo Marca Valor 
Unitário R$ Valor Total 
R$ 
6 20.000 Frasco Cefalotina sódica 1 g - pó para 
solução injetável + Diluente.  Keflin 
Neutro6,35 127.000,00 
Valor Total: R$ 127.000,00 (Cento e vinte e sete mil reais) 
  CONQUISTA DISTRIBUIDORA DE MEDICAMENTOS E PRODUTOS HOSPITALARES
EIRELI. - CNPJ: 12.418.191/0001-95 
Item Quant. Descritivo Marca Valor 
Unitário R$ Valor Total 
R$ 
7 20.000 Frasco/ 
Ampola Clindamicina, fosfato 150 
mg/ml  - injetável ampola 4 ml.Hypofarma 3,75 75.000,00 
18 7.700 
Frasco Lidocaína, cloridrato 2%  sem 
vaso - injetável frasco 20 ml.Hypofarma 2,92 22.484,00 
22 200 
Frasco/Ampola Nitroprusseto de sódio 50 mg  – 
injetável ampola 2 ml.Hypofarma 12,80 2.560,00 
Valor Total: R$ 100.044,00 (Cem mil e quarenta e quatro reais) 
  LABORATÓRIO TEUTO BRASI LEIRO S/A. - CNPJ: 17.159.229/0001-76
Item Quant. Descritivo Marca Valor 
Unitário R$ Valor Total 
R$ 
8 130.000 
Frasco Dexametasona fosfato dissódico 4 
mg/ml - injetável frasco 2,5 ml.Teuto 0,74 96.200,00 
Valor Total: R$ 96.200,00 (Noventa e seis mil e duzentos reais)  
  FARMACE - INDÚSTRIA QUÍMICO-FARMACÊUTICA CEARENSE LTDA. - CNPJ:
06.628.333/0001-46 
Item Quant. Descritivo Marca Valor 
Unitário R$ Valor Total 
R$ 
9 95.000 
Frasco Escopolamina butil brometo (Hioscina) 
20 mg/ml – injetável ampola 1 ml.Farmace 1,13 107.350,00 
12 41.000 
Frasco Furosemida 10 mg/ml  – injetável frasco 
2 ml.Farmace 0,46 18.860,00 
19 240 
Bolsa Manitol 20%  - solução injetável sistema 
fechado bolsa 250 ml.Farmace 4,82 1.156,80 
Valor Total: R$ 127.366,80 (Cent o e vinte e sete mil trezentos e sessenta e seis reais e oitenta centavos) 
  CRISTÁLIA PRODUTOS QUÍMICOS F ARMACÊUTICOS LTDA. - CNPJ:
44.734.671/0001-51 
Item Quant. Descritivo Marca Valor 
Unitário R$ Valor Total 
R$ 
11 6.000 
Frasco Fitomenadiona (Vitamina K1) 10 
mg/ml  – injetável frasco 1 ml.Cristália 1,15 6.900,00 
21 9.000
Frasco/ Morfina sulfato 10 mg – a mpola 1 ml. Cristália 2,30 20.700,00 Secretaria Municipal de Saúde 
Palácio das Campinas Prof. Vener ando de Freitas Borges – Paço M unicipal
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP  74.884‐900 
Fone/Fax: 3524‐1515 / 3524‐1503 | e‐mail: dvex.sms@gmail.com Ampola 
Valor Total: R$ 27.600,00 (Vinte  e sete mil e seiscentos reais)  
  COMERCIAL CIRÚRGICA RIOCLARE NSE LTDA. - CNPJ: 67.729.178/0004-9 1
Item Quant. Descritivo Marca Valor 
Unitário R$ Valor Total 
R$ 
14 3.500 
Frasco/Ampola Gentamicina 80 mg  – injetável 
ampola 2 ml.Hypofarma 0,93 3.255,00 
Valor Total: R$ 3.255,00 (Três mil duzentos e cinqüenta e cinco  reais) 
  PROMEFARMA MEDICAMENTOS E PRODUTOS HOSPITALARES LTDA. - CNPJ:
81.706.251/0001-98 
Item Quant. Descritivo Marca Valor 
Unitário R$ Valor Total 
R$ 
16 20.000 
Cápsula Levodopa 100 mg + benzerazida 25
mg – cápsula de lib eração prolongada.Roche 1,43 28.600,00 
Valor Total: R$ 28.600,00 (Vinte  e oito mil e seiscentos reais)  
Valor Total: R$ 2.349.785,80 (Dois milh ões trezentos e quarenta  e nove mil setecentos e 
oitenta e cinco reais)  
Goiânia, 26 de março de 2021. 
Durval Ferreira Fonseca Pedroso  
Secretário Municipal de Saúde Secretaria Municipal de Direitos Humanos e Políticas Afirmativa s 
Rua 99, nº 66, Quadra F‐17, Lote 06, Setor Sul – Goiânia – GO 
CEP: 74080‐060 – Tel: 55 – 62 ‐ 3524‐2802 E‐mail:  gabinete.smdh@gmail.com  
1 EDITAL DE CONVOCAÇÃO DAS ENT IDADES DA SOCIEDADE CIVIL  
PARA 
COMPOSIÇÃO DO CONSELHO MUNICIPAL DE POLÍTICAS PARA 
A JUVENTUDE - GESTÃO 2021/2024  
O SECRETÁRIO MUNICIPAL DE DIR EITOS HUMANOS E POLÍTICAS 
AFIRMATIVAS, no uso de suas atribuições legais, CONVOCA as enti dades da soci-
edade civis organizadas interessadas no credenciamento para o p rocesso de habilitação 
e posterior eleição dos membros d o Conselho Municipal de Políti cas para Juventude – 
CMPJ, para a Gestão 2021/2024, con forme disposto no art.3º do D ecreto Municipal n.º 
573 de 29 de fevereiro de 2016.  
DAS DISPOSIÇÕES PRELIMINARES 
Art. 1ª  - Conselho Municipal de Políticas para Juventude – CMPJ, órgão cole-
giado de controle social e atuação no âmbito do Município, de c aráter fiscalizador, 
autônomo, formulador de diretriz es e monitorador da execução da s políticas públicas 
dirigidas aos jovens.  
Art. 2º  - O processo seletivo será regido por este edital, visando o p reenchi-
mento de onze (11) vagas para en tidades da Sociedade Civil, com  atuação em Goiânia, 
que passarão a compor o Conselho Municipal de Políticas para Ju ventude, juntamente 
com onze (11) vagas de representantes de órgãos/entidades gover namentais.  
Art. 3º  - O processo seletivo terá duas etapas: uma fase de habilitaçã o e outra 
final de seleção via eleição por  votos entre todas as entidades  consideradas habilitadas.  
Art. 4º -  A Comissão Eleitoral, definida pela Secretaria Municipal de Di reitos 
Humanos e Políticas Afirmativas , será responsável pela organiza ção do processo elei-
toral.  
Art. 5º  - A Assembléia Geral Eletiva será conduzida  pela Comissão Elei toral, e 
tratará da seguinte pauta:  
I - Chamada oficial das Entidad es inscritas para eleição;   
II - Instalação do Processo Eleitoral;  
III - Eleição das entidades representantes da Sociedade Civil a o Conselho Mu-
nicipal de Políticas para J uventude, durante a gestão de 2021/2024.  
IV - As entidades interessadas em  participar da eleição deverão  proceder à ins-
crição nos termos deste Edital.  Secretaria Municipal de Direitos Humanos e Políticas Afirmativa s 
Rua 99, nº 66, Quadra F‐17, Lote 06, Setor Sul – Goiânia – GO 
CEP: 74080‐060 – Tel: 55 – 62 ‐ 3524‐2802 E‐mail:  gabinete.smdh@gmail.com  
2 2.0 DAS CONDIÇÕES DE PARTICIPAÇÃO 
Art. 6º  - Considera-se apta a participação da entidade da sociedade civil orga-
nizada que, comprovadamente:  
I - representar a juventude em  toda sua diversidade ou um segme nto específico;  
II - atuar comprovadamente em um ou mais eixos do Plano Municip al de Polí-
ticas para a Juventude, a saber:  
a) autonomia econômica, capacitação para o mercado de trabalho com o
forma de enfrentamento à miséria;  
b) enfrentamento à violência para a construção da autonomia e auto -estima
dos jovens; 
c) melhoria no acesso à saúde pública;
d) enfrentamento das desigualdades geracionais, étnico racial e da  livre
orientação sexual;  
e) qualidade de vida em moradia com infraestrutura, respeito ao me io am-
biente, alimentação saudável, esporte e lazer; 
f) educação e a cultura como instrumento para a igualdade e autono mia
dos jovens; 
g) autonomia política e participação  dos jovens no espaço de poder  e deci-
são. 
Parágrafo único: podem se inscrever somente entidades com sede e atuação no 
município de Goiânia.   
3.0 DOS DOCUMENTOS A SEREM APRESENTADOS Art. 7º - para todas as vagas: I–ficha de inscrição fornecida pela Comissão Eleitoral, anexo I deste edital; II – cópia da documentação pessoal (identidade, CPF, título de eleitor) do (a) 
representante;  
III–cópia de comprovante de endereço atualizado do representant e;  
IV – relatório que comprove atuação com a juventude nos últimos  02 (dois) 
anos.  
Art. 8º  - para as vagas descritas na alínea “a” do inciso II do art. I  do Decreto 
n.º3724/2013:
I- comprovação de registro legal e  atualizado da entidade estud antil; Secretaria Municipal de Direitos Humanos e Políticas Afirmativa s 
Rua 99, nº 66, Quadra F‐17, Lote 06, Setor Sul – Goiânia – GO 
CEP: 74080‐060 – Tel: 55 – 62 ‐ 3524‐2802 E‐mail:  gabinete.smdh@gmail.com  
3 II–declaração e/ou documento que comprove o vínculo como membro  da enti-
dade.  
Art. 9º  - para as vagas descritas na a línea “b” do inciso II do art. I  do Decreto 
n.º3724/2013:
I– comprovação de reg istro partidário;  
II–cópia da ata que comprove m andato vigente da direção;  
III – declaração e/ou document o que comprove o vínculo.  
Art. 10º - para as vagas descritas na alínea “c” do inciso II do art.I do Decreto 
n.º3724/2013:
 I - comprovante de registro de organização de caráter sindical , associativa pro-
fissional ou de classe;  
II - declaração e/ou documento que comprove o vínculo como memb ro da res-
pectiva organização.  
 Art. 11º - para as vagas descritas na alínea “d” do inciso II do art. I  do Decreto 
n.º3724/2013:
I – comprovação de atuação em re des sociais e de articulação em  defesa dos di-
reitos da juventude; 
4.0 DAS INSCRIÇÕES 
Art. 12º - As inscrições serão realizadas  via email. Toda documentação exigi-
da, bem como a manifestação pessoal do (a) candidato (a) a resp ectiva vaga, indicando 
a qual vaga irá concorrer, deverá ser encaminhada para o email gabine-
te.smdh@gmail.com.   
5.0 DO CRONOGRAMA DO P ROCESSO ELEITORAL 
Art. 13º -  Inscrição: O prazo para as inscrições terá início a partir da data de 
publicação do presente Edital, no Diário Oficial do Município, as inscrições realizadas no email da Secretaria Municipal de Direitos Humanos e Política s Afirmativas, encer-
rando-se no dia 23 de abril de 2021. 
Art. 14º -  Até 30 de Abril de 2021 - Publicação das entidades habilitadas  e  
inabilitadas no mural da Secretaria Municipal de Direitos Human os e Políticas Afir-
mativas e nas redes sociais.   
Art. 15º - 02 a 04 de Maio de 2021: Data para apresentação de recurso a  Co-
missão Eleitoral. Secretaria Municipal de Direitos Humanos e Políticas Afirmativa s 
Rua 99, nº 66, Quadra F‐17, Lote 06, Setor Sul – Goiânia – GO 
CEP: 74080‐060 – Tel: 55 – 62 ‐ 3524‐2802 E‐mail:  gabinete.smdh@gmail.com  
4 Art. 16º - 05 de Maio de 2021: Publicação  do resultado dos recursos, po rventu-
ra interpostos.   
Art. 17º - 07 de Maio de 2021: Eleições do Conselho, no portal da prefe itura 
de Goiânia 
6.0 DA SELEÇÃO, JULGAMENTO E  PARTICIPAÇÃO NA ASSEM-
BLEIA GERAL ELETIVA  
Art. 18º -  Somente terão direito voz e voto as entidades devidamente insc ritas 
e habilitadas pela comissão eleitoral.  
Art. 19º - A instituição será inabilitada se efetuar a inscrição fora d o prazo es-
tipulado no Art. 13º e/ou se não apresentar a documentação comp leta exigida, nos 
Arts. 7º, 8º, 9º, 10º e 11º, de acordo com a natureza da entida de.   
Art. 20º - A relação das instituições habilitadas e inabilitadas serão divulgadas 
até o dia 06 de maio de 2021, no mural da Secretaria Municipal de Direitos Humanos 
e Políticas Afirmativas e nas redes sociais.   
Art. 21º - Da inabilitação caberá recurso à Comissão Eleitoral, entre o s dias 02 
e 04 de maio, das 8h30 às 17h via email  gabinete.smdh@gmail.com .   
Art. 22º - A publicação com o resultado dos recursos interpostos à Comi ssão 
Eleitoral será no dia 05 de mai o de 2021, no mural da Secretari a Municipal de Direitos 
Humanos e Políticas Afirmativ as e nas redes sociais.   
Art. 23º - A habilitação das instituições será realizada de acordo com a análise 
dos documentos solicitados no item 04 deste Edital.  
Art. 24º - A análise dos docum entos será realizada  pela Comissão Eleito ral.  
Art. 25º - A eleição das entidades será por voto secreto através do por tal da 
prefeitura de Goiânia. 
7.0 DO COLÉGIO ELEITORAL E DAS ELEIÇÕES  
Art. 26º - O Colégio Eleitoral será coordenado pela seguinte Comissão Eleito-
ral: 
I - Daniel Pereira da Silva Jacob II - Ismael Veras Pimentel III - Jucimara Marçal de Jesus IV - Romel Torres Munhoz Secretaria Municipal de Direitos Humanos e Políticas Afirmativa s 
Rua 99, nº 66, Quadra F‐17, Lote 06, Setor Sul – Goiânia – GO 
CEP: 74080‐060 – Tel: 55 – 62 ‐ 3524‐2802 E‐mail:  gabinete.smdh@gmail.com  
5 Art. 27º - É de responsabilidade da Comissão Eleitoral, após análise dos do-
cumentos comprobatórios, confirmar ou não a inscrição dos (as) representantes da 
sociedade civil.  
Art. 28º - O processo de escolha das entidades da sociedade civil dar-s e-á por 
meio de votação entre todas as entidades habilitadas pela Comis são Eleitoral para o 
Colégio Eleitoral.  
Art. 29º - Outras informações poderão ser obtidas através do telefone 3 524-
2645/3524-2647 da Secretaria  Municipal de Direitos Humanos e Po líticas Afirmativas. 
Art. 30º - É facultado a Comissão Eleito ral impugnar a candidatura caso  seja 
detectada alguma irregularidade a presentada pelo (a) candidato (a) na inscrição. 
Art. 31º - O prazo das inscrições encerra-se no dia 23 de abril de 2021. A pós a 
análise da documentação pelos me mbros da Comissão Eleitoral, a mesma convocará o 
Colégio Eleitoral com todas as entidades habilitadas para a ele ição dos membros do 
CMPJ.  
8.0 DAS DISPOSIÇÕES GE RAIS E TRANSITÓRIAS  
Art. 32º -  O presente edital será publicad o no Diário Oficial do Municípi o de 
Goiânia.   
Art. 33º - Os casos omissos serão dirimidos pela Comissão Eleitoral e/o u pelo 
Plenário instalado na Assembléia Geral Eletiva.  
Art. 34º -  As Entidades eleitas devem enviar Ofício, com o nome e documen -
tação pessoal e legal exigida pela prefeitura de Goiânia para p osse em função pública, 
até o dia 24 de maio de 2021, sob pena perder a sua vaga de rep resentantes para com-
por o Conselho Municipal de Políticas para Juventude. Os mesmos  serão encaminha-
dos pela Secretaria Municipal de Direitos Humanos e Políticas A firmativas ao Gabine-
te Civil, para providenciar Decr eto de nomeação dos conselheiro s. 
Art. 35º- Após a eleição, a Comissão Eleitoral encaminhará relatório pa ra a 
Secretaria Municipal de Direitos Humanos e Políticas Afirmativa s que dará promoção 
aos atos necessários para a devida nomeação através de decreto expedido pelo Chefe 
do Poder Executivo Municipal, considerando a apresentação da documentação que 
comprova a não ocorrência das vedações do art.20-A, da Lei Orgâ nica do Município 
de Goiânia.  Secretaria Municipal de Direitos Humanos e Políticas Afirmativa s 
Rua 99, nº 66, Quadra F‐17, Lote 06, Setor Sul – Goiânia – GO 
CEP: 74080‐060 – Tel: 55 – 62 ‐ 3524‐2802 E‐mail:  gabinete.smdh@gmail.com  
6 Dê-se ciência. Cumpra-se. Publique-se. 
GABINETE DO SECRETÁRIO MUNICIPAL DE DIREITOS HUMANOS E 
POLÍTICAS AFIRMATIV
AS – SMDHPA, em Goiânia aos 30 di as do mês de março 
de 2021. 
Filemon Pereira Miguel 
Secretário Municipal de Direitos Humanos e Políticas Afirmativa s Secretaria Municipal de Direitos Humanos e Políticas Afirmativa s 
Rua 99, nº 66, Quadra F‐17, Lote 06, Setor Sul – Goiânia – GO 
CEP: 74080‐060 – Tel: 55 – 62 ‐ 3524‐2802 E‐mail:  gabinete.smdh@gmail.com  
7 ANEXO I – EDITAL 001/  2021 FICHA DE INSCRIÇÃO 
Categorias (Escolher uma categoria entre as opções abaixo):  
(   ) Entidades estudantis ligadas à instituições educacionais com unidade estruturada e legalmente 
registradas;  
(      ) Instâncias de jovens de partidos políticos que partici pem da direção legalmente registrada no 
âmbito do Município;  
(    ) Organizações de caráter sindical, associativa, profissional ou de classe que atuem na defesa da 
democracia e na promoção da igualdade social e dos direitos da Juventude;  
(      ) Representantes de redes sociais e articulações de defe sa dos direitos da Juventude;  
Informações da Inst ituição Candidata: 
Nome: _________________________________________________________ ______________  
Endereço: _____________________________________________________ _______________  
Cidade: _____________________________ UF: _______ CEP: ________ _________________ 
Telefone: (____) ______________ _____ E-mail: __________________ ___________________  
Site: __________________________ P ágina no Facebook e/ou Twitte r: _____________________ 
 CNPJ: _______________________ Responsável legal: _____________ _____________________              
 Informações do (a) representante que participará do Colégio Ele itoral: 
Nome: _________________________________________________________ ______________  
Nome social: __________________________________________________ ________________  
RG: _________________ CPF: ________________________ Data de Nasc.: _______________  
Cargo na instituição: _________________________________________ ___________________  
Endereço: _____________________________________________________ ________________  
_____________________________________________________________________________  
Celular: (___) ____________________ E-mail: ___________________ ____________________  
Endereço pessoal na web (site, blog, redes sociais): __________ ___________________________  
Escolaridade: _________________________________________________ _________________ 
Identidade de gêner o: ____________ _________ Orientação sexual: _______________________  
Etnia: ______________ R aça: ________ ___________  
Possui deficiência? (   ) Não (   ) Sim. Se sim, qual? ________ ________________________  
Declaro estar ciente da apresent ação da documentação prevista e  demais informações contidas no 
Edital .   
Responsável pela inscrição: ___________________________________ ________ 
Email:_________________________________________________________ ____ 
Telefone: (___)________________________________________________ ______ 
Data da Inscrição:_____________________________________________ _______    
Assinatura:____________________________________________________ ______ Agência Municipal do Meio Ambiente 
Rua 75, esquina com Rua 66, n°. 137, 
Edifício Monte Líbano, Centro – Goiânia ‐ GO CEP: 74055‐110 – Tel: 55 62 3524‐1412 
presidencia.amma2017@gmail.com PORTARIA Nº 076/2021 GAB/AMMA  
A PRESIDENT
E DA AGÊNCIA M UNICIPAL DO MEIO AMBIENTE , no 
uso de suas atribuições legais e regulamentares, em conformidad e com a Lei Complementar 
n° 335, de 01 de janeiro de 2021, bem como Decreto Nº 359, de 2 0 de janeiro de 2021, que 
aprova o Regimento Interno desta Agência,  
RESOLVE: 
Art. 1° – Rerratificar a Portaria Nº 040/ 2021 GAB/AMMA, publicada na Ediç ão 
nº 7506, de 11 de março de 2021, alterando seu anexo I, que pas sa a ser o constante nesta 
Portaria. 
Art. 2° – Esta Portaria entra em vigor na data de sua publicação . 
CUMPRA-SE e PUBLIQUE-SE. 
GABINETE DA PRESIDENTE DA AGÊNCIA MUNICIPAL DO MEIO 
AMBIENTE , aos 22 dias do mês de março de 2021. 
ZILMA PERCUSSOR CAMPOS PEIXOTO 
Presidente da AMMA Agência Municipal do Meio Ambiente 
Rua 75, esquina com Rua 66, n°. 137, 
Edifício Monte Líbano, Centro – Goiânia –GO CEP:74055‐110 – Tel: 55 62 3524‐1412 
Presidência.amma2017@gmail.comPORTARIA 040/2021 – A NEXO I RETIFICADO 
NOME
 Matrícula  CNH / VALIDADE 
Eduardo Souza Silva 925209 Nº03719957356 
VAL. 24/09/2025 
Adauto Aparecido Francisco 
Nascimento 1092960 Nº 03965355090 
VAL. 11/11/2021 
Ronaldo Esteves Cavalcante 868795 Nº 00466705113 
VAL. 02/09/2025 
Leonardo Evangelista Cam pos 993875 Nº 03587533678 
VAL. 04/07/2024 
Carlos Alexandre  Batista de Carvalho 1092685 Nº 04012992278 
VAL. 18/08/2021 
Francisco Jose da Silva 1009001 Nº 01401019302 
VAL. 05/09/2025 
Jose Moreira de Andrade 879517 Nº 02986182469 
VAL. 14/08/2023 
Rafhael Heberty Alves Duarte 1095340 Nº 05508690679 
VAL. 10/09/2025 
Ricardo Teodoro Sobrinho 1074431 Nº 01756142601 
VAL. 30/11/2020 
Joanes Dias Fernandes 1007866 Nº 02490198802 
VAL. 13/05/2021 
Cleber Gonçalves dos Santos 1053752 Nº 01989797240 
VAL. 07/11/2021 
Junio Messias Pereira 999849 Nº 03367316112 
VAL. 27/07/2025 
Marcelio Domingos dos P assos 1001485 Nº 04853001471 
VAL. 23/09/2025 
Hermes Araújo de Sousa 774758 Nº 00908027909 
VAL. 18/08/2023 
Iury Gagarin Mendes 879304 Nº 04992109271 
VAL. 21/06/2023 
Gabriel Almeida Dias 926329 Nº 03910926040Agência Municipal do Meio Ambiente 
Rua 75, esquina com Rua 66, n°. 137, 
Edifício Monte Líbano, Centro – Goiânia –GO CEP:74055‐110 – Tel: 55 62 3524‐1412 
Presidência.amma2017@gmail.comVAL. 02/06/2021  
Wesley Gomes Soares 883646 Nº 01626970175 
VAL. 24/02/2021 
Celio Jose dos Santos 828874 Nº 01847064509 
VAL.09/05/2021 
Ademir Augusto de Melo 99848 Nº 02579986785 
VAL. 05/08/2020 
Domingos Cesário Rocha Anunciação 8631 49 N º 04855566727 
VAL. 02/07/2024 
Cáritha Faria Marques 557374 Nº 005436387790 
VAL. 28/08/2024 
Isabela Saddi Barbosa de Assis 1251252 Nº 05868138140 
Val. 05/07/2023 
Diego Junio de Moura 1338242 Nº 0506253660 
VAL. 30/07/2025 
Ormando José Pires Junior 129054 Nº 01584621114 
Val. 22/01/2026 
Claudio Luciani Sarli 1440322 Nº 00541767806 
VAL. 23/02/2024 
Jeferson Pires Mendonça 868728 Nº 02116613373 
VAL. 06/02/2022 
Lucas Miranda Dias 1095 668 Nº 05412014736 
VAL. 05/11/2020 
Bruno Alves de Sousa Queiroz 85854 Nº 03795653430 
VAL. 26/10/2021 
Anésio Miller dos Santos Rodrigues 353426 Nº 01297125980 
VAL. 03/07/2024 
Dorceni Ramos de Oliveira 1440306 Nº 02863893457 
VAL. 30/09/2025 
Lincoln Xavier Nunes Filho 888729 Nº 00415292009 
VAL. 11/11/2022 
José Ricardo da Silva 1321560 Nº 00472067576 
VAL. 26/06/2024  
Sudário Paulino da Silva 1076620 Nº 02641027740Agência Municipal do Meio Ambiente 
Rua 75, esquina com Rua 66, n°. 137, 
Edifício Monte Líbano, Centro – Goiânia –GO CEP:74055‐110 – Tel: 55 62 3524‐1412 
Presidência.amma2017@gmail.comVAL. 30/09/2020  
Admilson Gomes Ferreira 1094661 Nº 03143580488 
VAL. 10/10/2023 
Carlos José dos Santos 1109308 Nº 04091009011 
VAL. 06/04/2021 
Uelinton Anderson de Oliveira 782572 Nº 02944963070 
VAL. 10/05/2023 
Igor Nascimento Cardos o 889679 Nº 03554232758 
VAL. 18/10/2024 
Wener Rander Braz da Silva 856940 Nº 04459547051 
VAL. 23/01/2025 
Kleysller Augusto de Souza 741132 Nº 0198512408 
VAL. 31/10/2021 
Marcelo Nascimento Cardoso 932493 Nº 03745600800 
VAL. 21/02/2025 
João Paulo Vicente de Alcântara 993751 Nº 00525913304 
07/03/2024 
Vilmar Bicudo da Rocha  994634 Nº 04899094689 
VAL. 30/04/2025 
ZILMA PERCUSSOR CAMPOS 
PEIXOTO 
Presidente da AMMA  Agência Municipal do Meio Ambiente 
Rua 75, esquina com Rua 66, n°. 137, 
Edifício Monte Líbano, Centro – Goiânia - GO CEP: 74055-110 – Tel: 55 62 3524-1412 
presidencia.amma2017@gmail.com PORTARIA Nº 077/2021 GAB/AMMA  
A PRESIDENTE DA AGÊNCIA M UNICIPAL DO MEIO AMBIENTE , no 
uso de suas atribuições legais e regulamentares, em conformidad e com Art. 114 e 117 da Lei 
Complementar Nº 011/92 – Estatut o dos Servidores Públicos do Mu nicípio de Goiânia, a Lei 
Complementar n° 335, de 01 de janeiro de 2021, bem como com o Regimento Interno da 
AMMA, aprovado pelo Decreto nº 359, de 20 de janeiro de 2021, 
RESOLVE: 
 Art. 1° – Conceder ao servidor Geraldo Vanderlei Vieira , matrícula 1067834, 
03 (três) meses de Licença Prêmio por Assiduidade, referente ao  período aquisitivo de 
01/03/2016 a 28/02/2021, para serem usufruídas a partir de 02 de junho de 2021, conforme 
Parecer Jurídico nº 052/2021 da Chefia de Advocacia Setorial desta pasta, emitido nos autos 
do processo nº 64255053. 
Art. 2° – Esta Portaria entra em vigor na data de sua publicação . 
CUMPRA-SE e PUBLIQUE-SE. 
GABINETE DA PRESIDENTE DA AGÊNCIA MUNICIPAL DO MEIO 
AMBIENTE , aos 26 dias do mês de março de 2021. 
ZILMA PERCUSSOR CAMPOS PEIXOTO 
Presidente da AMMA Agência da Guarda Civil Metropolitana de Goiânia  
Gerência da Corregedo ria Geral – AGCMG  
Rua José Hermano, Esq. Com Alber to Miguel, nº 66, 1º Andar, Set or Campinas, Goiânia/GO 
Fone: (62) 3524‐ 8615 
E‐mail:gercorregedoriageral@gmail.com 
PORTARIA Nº 003/2021 – GERCOR/AGCMG  
Designa Comissão Especial de Processo 
Administrativo e Disciplinar 
O 
CORREGEDOR-GERAL DA AG ÊNCIA DA GUARDA CIVIL 
METROPOLITANA DE GOIÂNIA, no uso de suas atribuições , 
Considerando  o disposto nos arts. 165, 168 e 169 da Lei Complementar nº 011,  
de 11 de maio de 1992, combinado com o art. 57 do Decreto nº 36 0, de 20 de janeiro de 2021,  
Considerando a autuação do Processo nº 77450874/2019, em nome do 
servidor  Aristoteles Rocha Brito, matrícula 803820-01, conforme o que consta no Despacho nº 
052/2021 - GERCOR, fls. 129/130 e Despacho nº 0421/2021 - AGCMG , fls. 131. 
RESOLVE: 
Art. 1º -  Designar os servidores abaixo nominados para atuarem como 
membros da Comissão Especial de Processo Administrativo e Disci plinar, em conformidade com 
o Decreto nº 360, de 20 de janeiro de 2021, para apurar as poss íveis irregularidades referentes
aos atos e fatos que constam do Processo Administrativo Disciplinar nº 86405440/2021 , bem 
como as demais infrações conexas que emergirem no decorrer dos trabalhos. 
Art. 2º - A Comissão será composta pelos seguintes membros: 
 Kleanderson Sebastião da Silva, matrícula n° 787906-01, Presidente;
 Flávio Pereira Gonçalves, matrícula n° 803855-01, Vogal;
 Eudes Queiroz Rodrigues, m atrícula 789186-01 – Secretário;Agência da Guarda Civil Metropolitana de Goiânia  
Gerência da Corregedo ria Geral – AGCMG  
Rua José Hermano, Esq. Com Alber to Miguel, nº 66, 1º Andar, Set or Campinas, Goiânia/GO 
Fone: (62) 3524‐ 8615 
E‐mail:gercorregedoriageral@gmail.com 
Art. 3º - A Comissão exercerá suas atividades com independência e 
imparcialidade, assegurado o sigilo necessário à elucidação do fato ou exigido pelo interesse da 
administração, conforme art. 170, da Lei Complementar nº 011/92 , bem como assegurado a 
ampla defesa e o contraditório. 
Art. 4º  - A Comissão deverá elaborar e apresentar relatório minucioso e 
conclusivo, onde resumirá as peças principais dos autos e mencionará as provas, em que se 
baseou para formar sua convicção. 
Art. 5º  - O prazo para apuração dos fatos e conclusão dos trabalhos é de até 60 
(sessenta) dias, prorrogáveis  por igual período, desde que solicitado por escrito. 
Art. 6º - Esta Portaria entrará em vigor a partir da data de sua publi cação. 
GERÊNCIA DA CORREGEDORIA-GERAL DA AGÊNCIA DA 
GUARDA CIVIL METROPOLITANA DE GOIÂNIA,  aos 30 dias do mês de março de 2021. 
CARLOS HENRIQUE DIAS RODRIGUES 
Corregedor-Geral da AGCMG    Agência da Guarda Civil Metropolitana de Goiânia  
Av. Nazareno Roriz, nº 66 – Setor Castelo Branco – CEP: 74405‐0 10 
Fone: (62) 3524‐8661 – (62) 3524‐1947
E‐mail: secger.gcmgoiania@gmail.com
PORTARIA
 Nº 0122/2021 – AGCMG  
O PRESIDENTE-COMANDANTE DA AGÊNCIA 
DA GUARDA CIVIL METROPOLITANA DE 
GOIÂNIA, no uso de suas atribuições legais e tendo 
em vista o que consta no art. 14º, I, da Lei 
Complementar nº 180/08 e art. 11º, §2º, I, a, do Decreto 
Municipal n° 360/2021,  
RESOLVE: 
Art. 1º - Instaurar Processo Administrativo Disciplinar para apurar supos ta 
irregularidade funcional em desfavor do servidor ARISTOTELES ROCHA BRITO – 
MATRÍCULA 803820-01, conforme Despachos nº 052/2021/GERCOR, fls. 129/130 e nº 
421/2021 - AGCMG, fls. 131, dos autos nº 77450874. 
Art. 2º - Determinar a apuração da suposta infração pela Corregedoria Ger al da 
Guarda Civil Metropolitana de Goiânia, através da Comissão Espe cial de Processo 
Administrativo Disciplinar, design ada pelo Corregedor-Geral da AGCMG. 
Art. 3º - Fixar o prazo de 60 (sessenta) dias, prorrogáveis por mais 60 
( s e s s e n t a )  d i a s ,  d e s d e  q u e  s o l i c itado por escrito, para a conclusão do processo, a contar da 
publicação desta Portaria. 
Art. 4º - Cumpra-se. 
Art. 5º - Publique no DOM.  
GABINETE DO PRESIDENTE-COMANDANTE DA AGÊNCIA DA 
GUARDA CIVIL METROPOLITANA DE GOIÂNIA , aos 29 dias do mês de março de 2021. 
WELLINGTON PARANHOS RIBEIRO 
Presidente-Comandante da AGCMG  Companhia de Urbanização de Goiânia  
Av. Nazareno Roriz, Nº 1122, Vila Aurora – Goiânia – Goiás 
CEP 74.405.010 Fone: (62) 3524-8580  PORTARIA Nº 194 / 2021 – PR/DRAF 
OS DIRETORES PRESIDENTE E ADMINISTRATIVO FINANCEIRO 
DA COMPANHIA DE URBANIZAÇÃO DE GOIÂNIA – COMURG, eleitos em reunião do 
Conselho de Administração e no uso de suas atribuições que lhe conferem os Estatutos Sociais da 
empresa, 
Considerando o Art. 3º, inciso XXI, da Instrução Normativa n.º 010/2015 do 
Tribunal de Contas dos Municípios do Estado de Goiás, que deter mina a emissão de ato, pelo Gestor 
do Órgão, designando representante da Administração para acompa nhamento e fiscalização da execução 
do contrato; 
RESOLVEM: 
Art. 1º – Designar o empregado RENAN CÂNDIDO DE SOUZA , matrícula nº 
1004280-01 e CPF nº 786.227.781-34, lotado na Diretoria de Tran sportes, como GESTOR 
ADMINISTRATIVO DE  CONTRATO  e o empregado DIEGO LUCAS LEMOS SOUSA, matrícula 
nº 1279220-01 e CPF nº 030.684.461- 39, lotado na Coordenação de  Transportes, para atuar como 
FISCAL  d o  Contrato nº 022/2021 - AJU , decorrente do Pregão Eletrônico nº 001/2021, que tem 
prestação de serviço de rastreamento, monitoramento e telemetri a de veículos via satélite por 
GPS/GSM/GPRS, compreendendo a disponibilização de software de gerenciamento com acesso via 
web para gestão da frota de veículos de módulos rastreadores, i ncluindo identificação automática do 
condutor, com liberação do veículo apenas após essa identificaç ão, bem como componentes e licença de 
uso de software, e os respectivos serviços de instalação, confi guração, capacitação, suporte técnico e 
garantia de funcionamento, , celebrado com a empresa  VISION NET LTDA, inscrita no CNPJ/MF, sob 
o nº 13.134.811/0001-27.
Art. 2º  - Designar o empregado  FABRÍCIO MOREIRA DE SIQUEIRA,  
matrícula nº 917664-01 e CPF nº 643.719.991-15 , lotado na Diretoria de Transportes, para, na ausência 
do titular (GESTOR), exercer o encargo de suplente;  
Art. 3º  - Designar o empregado J O S É  R O B E R T O  D A  S I L V A  J Ú N I O R ,  
matrícula nº 1008978-01 e CPF nº 904.751.191-34, para, na ausência do titular (FISCAL), exercer o encargo de suplente; 
Art. 4º  - Esta portaria entra em vigor na data de sua publicação e ter á vigência 
até o final da execução do contrato e suas garantias quando hou ver. 
DÊ-SE CIÊNCIA 
E CUMPRA-SE 
PRESIDÊNCIA  e DIR
ETORIA ADMINISTRATIVA FINANCEIRA , aos 
25 (vinte cinco) dias do mês de março de 2021. 
Aristóteles de Paula e Sousa Sobrinho     José Antônio de Oliveira e Silva  
             PRESIDENTE    DIRETOR ADM-FINANCEIRO  Companhia de Urbanização de Goiânia  
Av. Nazareno Roriz Nº 1122 – Setor Castelo Branco – Goiânia – G oiás 
CEP: 74.405‐010 
Fone: (62) 3524‐8500 EXTRATO
 DO CONTRATO Nº 025/2021– AJU 
Processo nº 86225735/2021. 
CONTRATANTES:  Companhia de Urbanização de Goiânia - COMURG  e  T C DA SILVA 
ROSAS. 
DATA: Goiânia, 30 de março de 2021.  
REPRESENTANTES:   
COMURG  – Aristóteles de Paula e Sousa Sobrinho – PRESIDENTE , José Antônio 
d e  O l i v e i r a  e  S i l v a  -  DIRETOR ADMINISTRATIVO-FINANCEIRO , Luiz Carlos Cascão – 
DIRETOR DE TRANSPORTES , Edimar Ferreira da Silva – DIRETOR DE OBRAS E 
PLANEJAMENTO  e Alzirio Francisco Barbosa – DIRETOR OPERACIONAL .  
CONTRATADA :Thiago Carvalho da Silva Rosas – REPRESENTANTE.  
FUNDAMENTO: Lei nº 13.303/2016, no Regulamento de Licitações e Contratos, d oravante 
denominado “Regulamento”, no Decreto Federal nº 7.892/2013, no Decreto Municipal nº 2.968/2008 
alterado pelo Decreto Municipal nº 2.126/2011, na Lei Complementar nº 123/2006 alterada pela Lei 
Complementar nº 147/2014, aplicando-se subsidiariamente no que couber a Lei nº 10.520/2002, no 
Decreto Federal nº 10.024/2019, e demais legislações pertinente s. 
FINALIDADE: Contrato de fornecimento de materiais de consumo (argamassa, ma ssa corrida, 
solvente, revestimento, tintas, v erniz, entre outros), conforme  disposto no Edital do Pregão Eletrônico 
nº 032/2020 – Sistema de Registro de preços.  
PRAZO:  O prazo de vigência do contrato será de 24 (vinte e quatro) mes es, contados a partir da 
respectiva publicação resumida na  imprensa oficial, podendo a v ir ser prorrogado, a critério da 
Companhia de Urbanização de Goiânia – COMURG e mediante aceitaç ão da CONTRATADA. 
VALOR DO CONTRATO:R$ 37.500,00 (trinta e sete mil e quinhentos reais). 
FORO : Goiânia – Goiás.  
Aristóteles de Paula e Sousa Sobrinho 
           PRESIDENTE 
José Antônio de Oliveira e Silva Luiz Carlos Cascão  
DIRETOR ADM-FINANCEIRO          DIRETOR DE TRANSPORTES 
Edimar Ferreira da Silva Alzirio Francisco Barbosa   
DIRETOR DE OBRAS E PLANEJAMENTO   DIRETOR OPERACIONAL  Companhia de Urbanização de Goiânia  
Av. Nazareno Roriz Nº 1122 – Setor Castelo Branco – Goiânia – G oiás 
CEP: 74.405‐010 
Fone: (62) 3524‐8500 EXTRATO
 DO CONTRATO Nº 026/2021– AJU 
Processo nº 86225913/2021 
CONTRATANTES:  Companhia de Urbanização de Goiânia - COMURG  e  COMERCIAL 
SUDOESTE EIRELI. 
DATA: Goiânia, 30de março de 2021.  
REPRESENTANTES:   
COMURG  – Aristóteles de Paula e Sousa Sobrinho – PRESIDENTE , José Antônio 
d e  O l i v e i r a  e  S i l v a  -  DIRETOR ADMINISTRATIVO-FINANCEIRO , Luiz Carlos Cascão – 
DIRETOR DE TRANSPORTES , Edimar Ferreira da Silva – DIRETOR DE OBRAS E 
PLANEJAMENTO  e Alzirio Francisco Barbosa – DIRETOR OPERACIONAL .  
CONTRATADA : José Teodoro de Oliveira – REPRESENTANTE.  
FUNDAMENTO: Lei nº 13.303/2016, no Regulamento de Licitações e Contratos, d oravante 
denominado “Regulamento”, no Decreto Federal nº 7.892/2013, no Decreto Municipal nº 2.968/2008 
alterado pelo Decreto Municipal nº 2.126/2011, na Lei Complementar nº 123/2006 alterada pela Lei 
Complementar nº 147/2014, aplicando-se subsidiariamente no que couber a Lei nº 10.520/2002, no 
Decreto Federal nº 10.024/2019, e demais legislações pertinente s. 
FINALIDADE : Contrato de fornecimento de materiais de consumo (argamassa, ma ssa corrida, 
solvente, revestimento, tintas, v erniz, entre outros), conforme  disposto no Edital do Pregão Eletrônico 
nº 032/2020 – Sistema de Registro de preços.  
PRAZO:  O prazo de vigência do contrato será de 24 (vinte e quatro) mes es, contados a partir da 
respectiva publicação resumida na  imprensa oficial, podendo a v ir ser prorrogado, a critério da 
Companhia de Urbanização de Goiânia – COMURG e mediante aceitaç ão da CONTRATADA. 
VALOR DO CONTRATO:R$ 500.028,60 (quinhentos mil, vinte e oito r eais e sessenta centavos). 
FORO : Goiânia – Goiás.  
Aristóteles de Paula e Sousa Sobrinho              PRESIDENTE 
José Antônio de Oliveira e Silva Luiz Carlos Cascão  
DIRETOR ADM-FINANCEIRO         DIRETOR DE TRANSPORTES 
Edimar Ferreira da Silva Alzirio Francisco Barbosa   
DIRETOR DE OBRAS E PLANEJAMENTO  DIRETOR OPERACIONAL  Companhia de Urbanização de Goiânia  
Av
. Nazareno Roriz Nº 1122 – Setor Castelo Branco – Goiânia – G oiás 
CEP: 74.405‐010 
Fone: (62) 3524‐8500 EXTRATO
 DO CONTRATO Nº 027/2021– AJU 
Processo nº 86226006/2021. 
CONTRATANTES:  Companhia de Urbanização de Goiânia - COMURG  e GYN AUTOMOTIVA 
LTDA. 
DATA: Goiânia, 30 de março de 2021.  
REPRESENTANTES:   
COMURG  – Aristóteles de Paula e Sousa Sobrinho – PRESIDENTE , José Antônio 
d e  O l i v e i r a  e  S i l v a  -  DIRETOR ADMINISTRATIVO-FINANCEIRO , Luiz Carlos Cascão – 
DIRETOR DE TRANSPORTES , Edimar Ferreira da Silva – DIRETOR DE OBRAS E 
PLANEJAMENTO  e Alzirio Francisco Barbosa – DIRETOR OPERACIONAL .  
CONTRATADA : Raimundo RairtonPaulo de Assunção – REPRESENTANTE.  
FUNDAMENTO: Lei nº 13.303/2016, no Regulamento de Licitações e Contratos, d oravante 
denominado “Regulamento”, no Decreto Federal nº 7.892/2013, no Decreto Municipal nº 2.968/2008 
alterado pelo Decreto Municipal nº 2.126/2011, na Lei Complementar nº 123/2006 alterada pela Lei 
Complementar nº 147/2014, aplicando-se subsidiariamente no que couber a Lei nº 10.520/2002, no 
Decreto Federal nº 10.024/2019, e demais legislações pertinente s. 
FINALIDADE: Contrato de fornecimento de materiais de consumo (argamassa, ma ssa corrida, 
solvente, revestimento, tintas, v erniz, entre outros), conforme  disposto no Edital do Pregão Eletrônico 
nº 032/2020 – Sistema de Registro de preços.  
PRAZO:  O prazo de vigência do contrato será de 24 (vinte e quatro) mes es, contados a partir da 
respectiva publicação resumida na  imprensa oficial, podendo a v ir ser prorrogado, a critério da 
Companhia de Urbanização de Goiânia – COMURG e mediante aceitaç ão da CONTRATADA. 
VALOR DO CONTRATO:R$ 207.500,00 (duzentos e sete mil e quinhentos reais). 
FORO : Goiânia – Goiás.  
Aristóteles der Paula e Sousa Sobrinho              PRESIDENTE       
José Antônio de Oliveira e Silva Luiz Carlos Cascão 
DIRETOR ADM-FINANCEIRO          DIRETOR DE TRANSPORTES  
Edimar Ferreira da Silva Alzirio Francisco Barbosa   
DIRETOR DE OBRAS E  OPLANEJAMENTO DIRETOR OPERACIONAL Companhia de Urbanização de Goiânia  
Av. Nazareno Roriz Nº 1122 – Setor Castelo Branco – Goiânia – G oiás 
CEP: 74.405‐010 
Fone: (62) 3524‐8500 EXTRATO
 DO CONTRATO Nº 028/2021– AJU 
Processo nº 86225344/2021. 
CONTRATANTES:  Companhia de U
rbanização de Goiânia - COMURG  e MP INDÚSTRIA DE 
TINTAS LTDA. 
DATA: Goiânia, 30de março de 2021.  
REPRESENTANTES:   
COMURG  – Aristóteles de Paula e 
Sousa Sobrinho – PRESIDENTE , José Antônio 
d e  O l i v e i r a  e  S i l v a  -  DIRETOR ADMINISTRATIVO-FINANCEIRO , Luiz Carlos Cascão – 
DIRETOR DE TRANSPORTES , Edimar Ferreira da Silva – DIRETOR DE OBRAS E 
PLANEJAMENTO  e Alzirio Francisco Barbosa – DIRETOR OPERACIONAL .  
CONTRATADA : Isaac Parreira Barbosa – REPRESENTANTE.  
FUNDAMENTO: Lei nº 13.303/2016, no Regulamento 
de Licitações e Contratos, d oravante 
denominado “Regulamento”, no Decreto Federal nº 7.892/2013, no Decreto Municipal nº 2.968/2008 
alterado pelo Decreto Municipal nº 2.126/2011, na Lei Complementar nº 123/2006 alterada pela Lei 
Complementar nº 147/2014, aplicando-se subsidiariamente no que couber a Lei nº 10.520/2002, no 
Decreto Federal nº 10.024/2019, e demais legislações pertinente s. 
FINALIDADE: Contrato de fornecimento de materiais de consumo (argamassa, ma ssa corrida, 
solvente, revestimento, tintas, v erniz, entre outros), conforme  disposto no Edital do Pregão Eletrônico 
nº 032/2020 – Sistema de Registro de preços.  
PRAZO:  O prazo de vigência do contrato será de 24 (vinte e quatro) mes es, contados a partir da 
respectiva publicação resumida na  imprensa oficial, podendo a v ir ser prorrogado, a critério da 
Companhia de Urbanização de Goiânia – COMURG e mediante aceitaç ão da CONTRATADA. 
VALOR DO CONTRATO: R$ 454.551,00 (quatrocentos e cinquenta e quatro mil quinhentos e 
cinquenta e um reais). 
FORO : Goiânia – Goiás.  
Aristóteles de Paula e Sousa Sobrinho 
           PRESIDENTE 
José Antônio de Oliveira e Silva Luiz Carlos Cascão  
DIRETOR ADM-FINANCEIRO          DIRETOR DE TRANSPORTES 
Edimar Ferreira da Silva Alzirio Francisco Barbosa  
DIRETOR DE OBRAS E PLANEJAMENTO   DIRETOR OPERACIONAL  Companhia de Urbanização de Goiânia  
Av. Nazareno Roriz Nº 1122 Vila Aurora – Goiânia – Goiás  
CEP: 74.405‐010 Fone: (62) 3524‐8500 EXTRATO DO 1º TERMO ADITIVO AO 
CONTRATO DE LOCAÇÃO Nº 038/2020- AJU  
Processo Administrativo nº 82649409/2020 
CONTRATANT
ES: 
Companhia de Urbanização de Goiânia - COMURG  e MÁBIA LOPES 
MASSON NUNES e MUCIO CHAVEIRO NUNES. 
DATA:  Goiânia, 30 de março de 2021. 
REPRESENTANTES: 
LOCATÁRIA
: Aristóteles de Paula e Sousa Sobrinho – PRESIDENTE  
e José Antônio de Oliveira e Silva - DIRETOR ADMINISTRATIVO-FINANCEIRO. 
LOCADORES: Mábia Lopes Masson Nunes e Mucio Chaveiro Nunes  – 
PROPRIETÁRIOS.  
FINALIDADE : Prorrogação do prazo de vigência do Contrato nº 038/2020 – AJ U. 
PRAZO :  Doze (12) meses, vi gorando de 09/04/2021 a 08/04/2022. 
VALOR DO 
CONTRATO : R$ 2.800,00 (dois mil e oitocentos rea is), perfazendo um valor 
anual deste Aditivo de R$ 33.600,00 (trinta e três mil e seiscentos reais). 
FORO : Goiânia – GO. 
Aristóteles de Paula e Sousa Sobrinho 
PRESIDENTE 
José Antônio de Oliveira e Silva 
DIRETOR ADM-FINANCEIRO Companhia de Urbanização de Goiânia  
Av. Nazareno Roriz Nº 1122 Vila Aurora – Goiânia – Goiás  
CEP: 74.405‐010 Fone: (62) 3524‐8500 EXTRATO DO 2º TERMO ADITIVO AO CONTRATO DE LOCAÇÃO Nº 0
10/2019- AJU  
Processo Administrativo nº 76965021/2019 
CONTRATANTES:  
Companhia de Urbanização de Goiânia - COMURG  e  ZULMIRA 
MOREIRA MARTINS. 
DATA:  Goiânia, 30 de março de 2021. 
REPRESENTANTES: 
LOCATÁRIA: 
Aristóteles de Paula e Sousa Sobrinho – PRESIDENTE  
e José Antônio de Oliveira e Silva - DIRETOR ADMINISTRATIVO-FINANCEIRO. 
LOCADORES: Zulmira Moreira Martins – PROPRIETÁRIOS.  
FINALIDADE : Prorrogação do prazo de vigência do Contrato nº 010/2019 – AJ U. 
PRAZO :  Doze (12) meses, vi gorando de 03/04/2021 a 02/04/2022. 
VALOR DO C
ONTRATO : R$ 950,68 (novecentos e cinquenta reais e sessenta e oito 
centavos), totalizando o valo r anual deste Aditivo de  R$ 11.408,16 (onze mil, quatrocentos e oito 
reais e dezesseis centavos). 
FORO : Goiânia – GO. 
Aristóteles de Paula e Sousa Sobrinho 
PRESIDENTE 
José Antônio de Oliveira e Silva 
DIRETOR ADM-FINANCEIRO Companhia Metropolitana de Transportes Coletivos 
Primeira Avenida, nº486 – Setor Le ste Universitário – Goiás – C EP 74605‐020 
Fone: 55 62 3524‐1818 
e‐mail: presidencia@cmtc.goiania.go.gov.br 1 
PORTARIA Nº 036/2021. 
DISPÕE SOBRE A DESIGNAÇÃO DE FISCAL DE 
CONTRATOS COM ACUMULAÇÃO DE FUNÇÕES 
   O Presidente da Companhia Metropolit ana de Transportes Coletivos – 
CMTC, no uso de suas atribuições legais e considerando o que prevê o Artigo 2º, § 1º da Portaria 
nº 002, de 06 de fevereiro de 2018, edita da pela Controladoria Geral do Município de Goiânia, 
     RESOLVE: 
Art. 1º. DESIGNAR o funcionário MAURÍCIO  DE SOUSA PEREIRA, 
matrícula nº 1407988-01, ocupante do cargo de ASSESSOR III e, s em prejuízo das funções 
originárias do cargo em comissão que ocupa, para FISCAL DE CONT RATOS DA CMTC, 
acumulando com as funções de GESTOR DE CONTRATOS conforme já pr evisto na Portaria nº 
064, de 26 de junho de 2020, devendo acompanhar, fiscalizar e a t e s t a r  c o m p r a s  e  c o n t r a t o s  
efetivados por esta Companhia. 
Art. 2º. Esta Portaria entrará em vi gor na data de sua publicação. 
     DÊ CIÊNCIA, PUBLIQUE E CUMPRA-SE. 
GABINETE DA PRESIDÊNCIA DA COMPANHIA 
METROPOLITANA DE TRANSPORTES COLETIVOS , em 30 de março de 2021. 
MURILO GUIMARÃES ULHÔA 
Presidente Companhia Metropolitana de Transportes Coletivos 
Primeira Avenida, nº486 – Setor Le ste Universitário – Goiás – C EP 74605‐020 
Fone: 55 62 3524‐1818 
e‐mail: presidencia@cmtc.goiania.go.gov.br  1 
RESOLUÇÃO Nº 115, DE 29 DE MARÇO DE 2021. 
MODIFICA A RESOLUÇÃO 11
4 DE 19 DE MARÇO 
DE 2021, NA PARTE QUE ESPECIFICA, E DÁ 
OUTRAS PROVIDÊNCIAS. 
 A  DIRETORIA COLEGIADA DA  COMPANHIA METROPOLITANA DE 
TRANSPORTES COLETIVOS – CMTC , instituída por força da lei complementar estadual nº 
34, de 3 de outubro de 2001, que alterou a lei complementar nº 27, de 30 de dezembro de 1999, no 
uso das suas atribuições legai s e estatutárias, e ainda: 
1. considerando  que a Nota Técnica n.º 3/2021 – GAB - 03076, de 28 de fevereir o de
2021, emitida pela Secretaria de E stado da Saúde, estabeleceu recomendações para o enfrentamento 
do vírus Sars-Cov-2, cuja pandemi a agravou-se no Estado de Goiá s  e m  r a z ã o  d o  s u r g i m e n t o  d e  
novas variantes; 
2. considerando  os termos do Decreto nº 9.828, de 16 de março de 2021 que além  de
determinar o embarque prioritário de trabalhadores empregados n as atividades consideradas 
essenciais ao enfrentamento da pandemia da COVID-19 estabeleceu  o revezamento das atividades 
econômicas por períodos sucessivos de suspensão e funcionamento  de 14 (quatorze) dias 
consecutivos, retomando o modelo preconizado nos teremos do art . 2º, caput , do Decreto n.º 
9.653/2020; 
3. considerando  os termos do Decreto nº 2.095, de 27 de março de 2021,  que al tera o
Decreto n.º 1.601, de 22 de fevereiro de 2021, ambos de lavra d o Município de Goiânia, que em 
face da necessidade de convergên cia dos esforços estatais de co mbate à proliferação do vírus Sars-
CoV-2, adota o modelo estatal de revezamento; Companhia Metropolitana de Transportes Coletivos 
Primeira Avenida, nº486 – Setor Le ste Universitário – Goiás – C EP 74605‐020 
Fone: 55 62 3524‐1818 
e‐mail: presidencia@cmtc.goiania.go.gov.br 2 
4. considerando  que tanto o decreto estadual, quanto o municipal, não excluíra m de
seu campo de incidência a priorida de no embarque dos trabalhado res em serviços essenciais ao 
enfrentamento da pandemia; 
5. considerando  os termos do Decreto n.º 9.840, de 29 de março de 2021, que
determina ao serviço público de transporte coletivo que sejam tomadas as medidas necessárias ao 
cumprimento das determinações sanitárias de combate à transmiss ão do vírus Sars-CoV-2;  
6. considerando  que a Resolução n.º 114, de 19 de março de 2021, de lavra da C MTC,
implementou adequações à operaçã o do transporte coletivo em consonância ao disposto nos 
decretos governamentais de combate à pandemia;  
7. considerando  a necessidade de implantar regras de procedimento mais específ icas
relativamente ao embarque de usuá rios no sistema de transporte,  conforme tratado na Resolução n.º 
114, de 19 de março de 2021, além de outras medidas sanitárias urgentes que venham conferir 
segurança aos usuários do transporte coletivo e evitar a dissem inação do vírus nos ônibus e 
terminais de integração da RMTC. 
R E S O L V E:  
Art. 1º. O art. 1º, § 2º, inciso I e o art. 4º da Resolução n.º 114, de  19 de março de 2021 
passam a ter a seguinte redação: 
“Art. 1º .................................................................................................. 
§ 2º. Para os fins e efeitos da norma contida no caput deste artigo, serão
considerados horários de pico da de manda, 90 (noventa) minutos no período da 
manhã e 90 (noventa) minutos no período da tarde, a saber: 
I. Pico da manhã: das 06:00h às 07:30h; e 
II ................................................................................................................” Companhia Metropolitana de Transportes Coletivos 
Primeira Avenida, nº486 – Setor Le ste Universitário – Goiás – C EP 74605‐020 
Fone: 55 62 3524‐1818 
e‐mail: presidencia@cmtc.goiania.go.gov.br  3 
“Art. 4º.  As medidas tratadas nesta Resolução entram em vigor na data de 23 de 
março de 2021, e permanecerão vigentes, para todos os fins e efeitos, durante o 
prazo de vigência do disposto no art. 7º, e parágrafos do Decreto Estadual n.º 9.653/2020, alterado pelos Decretos n.º 9.828/2021 e n.º 9.840/2021.” 
Art. 2º. Fica estabelecido aos usuários que fizeram cadastro para embarq ue nos horários 
definidos como prioritários e apenas justificaram sua necessidade, o prazo de 48 (quarenta e oito) horas, a partir do dia 01/04/2021, para complementar o cadastra mento e apresentar documentos 
comprobatórios de vinculação aos serviços essenciais. 
§ 1º. A não regularização do cadastro no prazo estabelecido no caput  importará em bloqueio
do cartão sit-pass para uso nos horários estabelecidos ao embar que prioritário de que trata o art. 1º, 
incisos I e II da Resolução n.º 114/2021. 
§ 2º. Os usuários que se cadastrarem após o dia 01/04/2021 terão o p razo de 48 (quarenta e
oito) horas, contadas do registro  do cadastro, para apresentaçã o da documentação que justifique seu 
direito ao embarque prioritário. 
§ 3º. Ao Gestor do Sistema de Bilheta gem Eletrônica confere-se o pra zo sucessivo de 48
(quarenta e oito) horas para confirmar a validação dos cadastro s descritos nos parágrafos anteriores. 
§ 4º. No prazo de convalidação do referido cadastramento, contado da  apresentação dos
documentos até sua análise e defe rimento, não haverá impediment o de embarque aos usuários 
inscritos como pr eferenciais.    
Art. 3º . Como medida de relevante se gurança, os usuários diagnosticado s com teste positivo 
para Covid-19 terão seus cartões sit-pass bloqueados por 15 (qu inze) dias, a partir da confirmação Companhia Metropolitana de Transportes Coletivos 
Primeira Avenida, nº486 – Setor Le ste Universitário – Goiás – C EP 74605‐020 
Fone: 55 62 3524‐1818 
e‐mail: presidencia@cmtc.goiania.go.gov.br  4 
da contaminação, restabelecida a regularidade de uso dos referi dos cartões após transcurso desse 
período. 
Art. 4º. Os usuários que receberem a segunda dose da vacina contra a Co vid-19 poderão, 
a p ó s  o  p r a z o  d e  1 5  ( q u i n z e )  d i a s  d e  s u a  a p l i c a ç ã o ,  u t i l i z a r  o  s istema de transporte coletivo em 
qualquer horário, não incidindo, neste caso específico, as rest rições estabelecidas no art. 1º, § 2º e 
incisos da Resolução 114, de 19 de março de 2021.  
Art. 5º. Fica determinado ao Gestor do Sistema de Bilhetagem Eletrônica  que providencie o 
estabelecimento de mecanismos de cooperação técnica junto à Secretaria Estadual de Saúde para 
implementação e controle das medi das estabelecidas nos arts. 3º  e 4º da presente Resolução.  
Art. 6º. Esta Resolução entra em vigor na data de sua assinatura, revog adas as disposições 
em contrário, encaminhando-se pos teriormente à publicação para efeitos legais. 
DADA E PASSADA NO GABINETE DA PRESIDÊNCIA DA COMPANHIA 
METROPOLITANA DE TRANSPORTES COLETIVOS – CMTC , em Goiânia, aos 30 de 
março de 2021.  
MURILO GUIMARÃES ULHÔA 
Presidente  BENJAMIN KENNEDY M. DA 
COSTA  
Diretor Técnico  
CLEITON APARECIDO LEMOS  
Diretor de Fiscalização  KASSY ANNE J. F. SILVESTRE  
Diretora Administrativa Financeira  Companhi
a Metropolitana de Transportes Coletivos 
Primeira Avenida, nº486 – Setor Le ste Universitário – Goiás – C EP 74605‐020 
Fone: 55 62 3524‐1818 
e‐mail: presidencia@cmtc.goiania.go.gov.br 1 
RESOLUÇÃO Nº. 116 DE 30 DE MARÇO DE 2021 
DISPÕE
 SOBRE A SUSPENSÃO 
TEMPORÁRIA DO SERVIÇO 
COMPLEMENTAR DE TRANSPORTE COLETIVO POR APLICATIVO DENOMINADO “CITYBUS 2.0” E DÁ OUTRAS PROVIDÊNCIAS. 
A DIRETORIA COLEGIADA DA COMPA NHIA METROPOLITANA DE TRANSPORTES  
COLETIVOS – CMTC,  empresa pública instituída por força da Lei Complementar nº. 0 27 de 30 
de dezembro de 1999, no uso das at ribuições que lhe confere o i nciso o art.53, do Estatuto Social da 
CMTC e; 
Considerando  que por intermédio da Resolução nº. 106de 18 de outubro de 201 9 emanada pela 
Diretoria Colegiada da CMTC permitiu-se a implantação da modali dade inovadora de serviço de 
transporte coletivo por aplic ativo denominada CityBus 2.0; 
Considerando que desde de Março de 2020 com o agravamento da pandemia da COV ID-19 em 
todo o mundo, todos os setores envolvidos com o transporte cole tivo enfrentam grave crise 
financeira; 
Considerando  a necessidade de se priorizar recursos para garantir a continu idade e regularidade do 
serviço de transporte coletivo convencional; 
Considerando  que a suspensão dessa modalidade de serviço não implica em pre juízo ao usuário, 
pois todas as linhas são cobertas  pelo transporte coletivo conv encional; Companhia Metropolitana de Transportes Coletivos 
Primeira Avenida, nº486 – Setor Le ste Universitário – Goiás – C EP 74605‐020 
Fone: 55 62 3524‐1818 
e‐mail: presidencia@cmtc.goiania.go.gov.br  2 
RESOLVE:  
Art. 1º. Fica temporariamente suspenso o serviço complementar diferencia do denominado 
CITYBUS 2.0 no âmbito da Rede Me tropolitana de Transportes Coel tivos – RMTC. 
Art. 2º. A suspensão de que trata o art. 1º desta resolução, será mantida enquanto durar o estado de 
calamidade pública causado pe la pandemia da COVID-19. 
§1º. Após as autoridades competente s decretarem o término do estado de calamidade pública
causado pela pandemia de COVID-19, deverá a concessionária resp onsável pela operação do 
CITYBUS 2.0 apresentar estudos de  demanda e eficiência do servi ço para que se delibere sobre o 
retorno do transporte complementar por aplicativo. 
Art. 3º. Esta Resolução entrará em vigor na data de sua assinatura, enc aminhando-se 
posteriormente à publicaçã o para efeitos legais. 
Goiânia, 30 de março de 2021. 
MURILO GUIMARÃES ULHÔA 
Presidente BENJAMIN KENNEDY MACHADO 
DA COSTA 
Diretor Técnico 
Cleiton Aparecido Lemos 
Diretor de Fiscalização KASSY ANNE J. F. SILVESTRE 
Diretora Administrativa Financeira Companhia Metropolitana de Transportes Coletivos 
Primeira Avenida, nº486 – Setor Le ste Universitário – Goiás – C EP 74605‐020 
Fone: 55 62 3524‐1818 
e‐mail: presidencia@cmtc.goiania.go.gov.br 1 
EXTRATO DO TERMO DE RECONHECIM ENTO DE DÉBITOS VENCIDOS, QUE 
FIRMA A COMPANHIA METROPOLITANA DE TRANSPORTES COLETIVOS – CMTC  
COM A EMPRESA CONEPAR PARTICIP AÇÕES E EMPREENDIMENTOS LTDA. 
 Contratantes:  COMPANHIA METROPOLITANA DE TRANSPORTES COLETIVOS – CMTC 
e CONEPAR PARTICIPAÇÕES E EMPREENDIMENTOS LTDA. 
 Fundamento:  Em face do disposto no art. 59, parágrafo único da Lei nº 8.66 6/93, as despesas 
discriminada nas Cláusulas Segund a e Terceira, apuradas e atestadas por seu ordenador são, neste 
ato, reconhecidas pela LOCATÁRIA , para os efeitos preconizados em tais disposições legais. 
Objeto: A COMPANHIA METROPOLITANA DE TRANSPORTES COLETIVOS - CMTC 
reconhece a dívida com a empresa CONEPAR PARTICIPAÇÕES E EMPREE NDIMENTOS 
LTDA que tem a origem na LOCAÇÃO DE IMÓVEL COMERCIAL situado na  Primeira Avenida, 
nº 486, Setor Leste Universitário, nesta capital, de propriedade da LOCADORA, sendo o débito reconhecido referente aos mes es de Setembro/2020, Outubro/2020,  Novembro/2020 e 
Dezembro/2020. 
Valor: A COMPANHIA METROPOLITANA DE TRANSPORTES COLETIVOS - CMTC 
efetuará os pagamentos acordados  c o m  a  e m p r e s a  C O N E P A R  P A R T I C I P AÇÕES E 
EMPREENDIMENTOS LTDA no valor de R$ 56.000,00 (cinquenta e seis  m i l  r e a i s )  q u e  s e r á  
adimplido mediante pagamento dos boletos de cobrança emitidos p ela empresa SPGYN DESENV. 
URBANO E EMPREEND. IMOBILIÁRIOS LTDA, conforme estipulado no §1º da Cláusula 
Primeira do contrato. 
Prazo:  A empresa CONEPAR PARTICIPAÇÕES E EMPREENDIMENTOS LTDA reconhe ce 
que, assim que for efetivada a quitação do boleto descrito na C láusula Segunda do Termo de Companhia Metropolitana de Transportes Coletivos 
Primeira Avenida, nº486 – Setor Le ste Universitário – Goiás – C EP 74605‐020 
Fone: 55 62 3524‐1818 
e‐mail: presidencia@cmtc.goiania.go.gov.br  2 
Reconhecimento de Débitos Vencidos, conferirá a COMPANHIA METRO POLITANA DE 
TRANSPORTES COLETIVOS - CMTC, por  este instrumento, assim como pelo recebimento dos 
valores acordados, a mais ampla, rasa, geral, irrevogável e irr etratável QUITAÇÃO, para nada mais 
reclamar ou pleitear a qual quer título ou pretexto. 
Processos n°: 82601091/2020 – 82852816/2020. 
MURILO GUIMARÃES ULHÔA  
Presidente da CMTC 
CONTRATANTE 
LORENNA MAYARA SANTANA MENDONÇA 
Assessoria Jurídica da CMTC  Câmara Municipal de Goiânia – Presidência   
Av. Goiás, nº 2.001, Setor Norte Ferroviário, CEP: 74.063‐900,  Goiânia – GO  
FONE: (62) 35244277, EMAIL: pres idência@camaragyn.go.gov.br  1PORTARIA Nº 334, DE 11  DE FEVEREIRO DE 2021.  
  
     A MESA DIRETORA DA CÂMARA MUNICIPAL DE GOIÂNIA , usando das 
atribuições que lhe são conferidas pela alínea a, inciso II, do  artigo 9º da Resolução nº 026, de 19 de 
dezembro de 1991 - REGIMENTO INTERNO , em conformidade com o disposto no artigo 6° da Lei 
nº 8.625, de 27 de março de 2008, com as alterações introduzidas pela Lei nº 10.341, de 23 de abril de 
2019, e tendo em vista o conti do no Memorando: 004/2021 – Coord enadoria Câmara Municipal,  
 
R E S O L V E:  
dispensar o Guarda Civil Metropolitano Atanael  Rodrigues de Souza,  d a  
gratificação correspondente a 1/3 (um terço) do salário-base pe rcebido no órgão de origem, em 
conformidade com o disposto no artigo 6° da Lei nº 8.625, de 27 de março de 2008, com as alterações introduzidas pela Lei nº 10.3 41, de 23 de abril de 2019, com ef eitos em 1º de fevereiro de 2021.
 
  CÂMAR A
 MUNICIPAL DE GOIÂNIA , aos 11 dias do mês de fevereiro do ano de 
2021. 
 Romário Policarpo  
PRESIDENTE 
 Anselmo Pereira          Ju arez Lopes  
1º SECRETÁRIO   2º SECRETÁRIO Câmara Municipal de Goiânia – Presidência   
Av. Goiás, nº 2.001, Setor Norte Ferroviário, CEP: 74.063‐900,  Goiânia – GO  
FONE: (62) 35244277, EMAIL: pres idência@camaragyn.go.gov.br  1PORTARIA Nº 335, DE 11 DE FEVEREIRO DE 2021.  
  
     A MESA DIRETORA DA CÂMARA MUNICIPAL DE GOIÂNIA , usando das 
atribuições que lhe são conferidas pela alínea a, inciso II, do  artigo 9º da Resolução nº 026, de 19 de 
dezembro de 1991 - REGIMENTO INTERNO , em conformidade com o disposto no artigo 6° da Lei 
nº 8.625, de 27 de março de 2008, com as alterações introduzidas pela Lei nº 10.341, de 23 de abril de 
2019, e tendo em vista o conti do no Memorando: 018/2021 – Coord enadoria Câmara Municipal,  
 
R E S O L V E:  
Atribuir ao Guarda Civil Metropolitano Mar cos Cabral de Abreu,  g r a t i f i c a ç ã o  
correspondente a 1/3 (um terço) do salário-base percebido no ór gão de origem, em conformidade com 
odisposto no artigo 6° da Lei nº 8.625, de 27 de março de 2008 , com as alterações introduzidas pela
Lei nº 10.341, de 23 de abril de 2019, com efeitos em 1º de fev ereiro de 2021.  
  CÂMAR A
 MUNICIPAL DE GOIÂNIA , aos 11 dias do mês de fevereiro do ano de 
2021. 
 Romário Policarpo  
PRESIDENTE 
 Anselmo Pereira           Juarez Lopes  
1º SECRETÁRIO   2º SECRETÁRIO Câmara Municipal de Goiânia – Presidência   
Av. Goiás, nº 2.001, Setor Norte Ferroviário, CEP: 74.063‐900, Goiânia – GO  
FONE: (62) 35244277,  EMAIL: presidência@camaragyn.go.gov.brPORTARIA Nº 406, DE 18 DE FEVEREIRO DE 2021.  
A MESA DIRETORA DA CÂMARA MUNICIPAL DE GOIÂNIA , usando das 
atribuições que lhe são conferid as pela alínea b, inciso II, do  artigo 9º da Resolução nº 026, de 19 de 
dezembro de 1991 - REGIMENTO INTERNO , em conformidade com o disposto no item 2 do 
Anexo II, da Lei n° 10.137, de 21 de março de 2018, com alteraç ões introduzidas pela Lei nº 
10.330, de 20 de março de 2019, e tendo em vista o contido no M emorando nº 044/2021-GVLJ, do 
Gabinete do Vereador Leo José,  
RESOLVE:  
exonerar:  
SERVIDOR (A)  CARGO COMISSIONADO  SÍMBOLO  
Kelly de Melo Monteiro Machado  Secretário Parlamentar II  SP-II  
VIGÊNCIA  
18 de fevereiro de 2021  
LOTAÇÃO  
Gabinete do Vereador Leo José  
CÂMARA MUNICIPAL DE GOIÂNIA , aos 18 dias do mês de fevereiro do ano 
de 2021.           
Romário Policarpo 
PRESIDENTE 
  Anselmo Pereira          Juare z Lopes  
1º SECRETÁRIO 2º SECRETÁRIO Câmara Municipal de Goiânia – Presidência   
Av. Goiás, nº 2.001, Setor Norte Ferroviário, CEP: 74.063‐900, Goiânia – GO  
FONE: (62) 35244277,  EMAIL: presidência@camaragyn.go.gov.brPORTARIA Nº 410, DE 24 DE FEVEREIRO DE 2021.  
A MESA DIRETORA DA CÂMARA MUNICIPAL DE GOIÂNIA , usando das 
atribuições que lhe são conferid as pela alínea b, inciso II, do  artigo 9º da Resolução nº 026, de 19 de 
dezembro de 1991 - REGIMENTO INTERNO , em conformidade com o disposto no item 2 do 
Anexo II, da Lei n° 10.137, de 21 de março de 2018, com alteraç ões introduzidas pela Lei nº 
10.330, de 20 de março de 2019, e tendo em vista o contido no M emorando nº 047/2021-GVLJ, do 
Gabinete do Vereador Leo José,  
RESOLVE:  
exonerar:  
SERVIDOR (A)  CARGO COMISSIONADO  SÍMBOLO  
Jorge Luiz Moreno da Veiga  Assessor Parlamentar II  AP-II  
VIGÊNCIA  
21 de fevereiro de 2021  
LOTAÇÃO  
Gabinete do Vereador Leo José  
CÂMARA MUNICIPAL DE GOIÂNIA , aos 24 dias do mês de fevereiro do ano 
de 2021.           
Romário Policarpo 
PRESIDENTE 
  Anselmo Pereira          Juare z Lopes  
1º SECRETÁRIO 2º SECRETÁRIO Câmara Municipal de Goiânia – Presidência   
Av. Goiás, nº 2.001, Setor Norte Ferroviário, CEP: 74.063‐900, Goiânia – GO  
FONE: (62) 35244277,  EMAIL: presidência@camaragyn.go.gov.brPORTARIA Nº 411, DE 24 DE FEVEREIRO DE 2021.  
A MESA DIRETORA DA CÂMARA MUNICIPAL DE GOIÂNIA , usando das 
atribuições que lhe são conferid as pela alínea b, inciso II, do  artigo 9º da Resolução nº 026, de 19 de 
dezemb
ro de 1991 - REGIMENTO INTERNO , em conformidade com o disposto no item 2 do 
Anexo II, da Lei n° 10.137, de 21 de março de 2018, com alteraç ões introduzidas pela Lei nº 
10.330, de 20 de março de 2019, e tendo em vista o contido nos Memorandos nº 044, 047 e 
051/2021-GVLJ, do Gabinete do Vereador Léo José,  
RESOLVE:  
exonerar:  
SERVIDOR (A)  CARGO COMISSIONADO  SÍMBOLO  
Marianna Oliveira de Paul a Assessor Parlamentar I  AP-I  
nomear:  
SERVIDOR (A)  CARGO COMISSIONADO  SÍMBOLO  
Fabricio Rodri gues Albino  Assessor Parlamentar I  AP-I  
Yuri Rodri gues Fernandes  Secretário Parlamentar II  SP-II  
Walquiria Gomes da Cruz Arantes  Assessor Parlamentar II  AP-II  
VIGÊNCIA  
1º de março de 2021  
LOTAÇÃO  
Gabinete do Vereador Léo José  
CÂMARA MUNICIPAL DE GOIÂNIA , aos 24 dias do mês de fevereiro do ano 
de 2021.           
Romário Policarpo 
PRESIDENTE 
  Anselmo Pereira          Juare z Lopes  
1º SECRETÁRIO 2º SECRETÁRIO Câmara Municipal de Goiânia – Presidência   
Av. Goiás, nº 2.001, Setor Norte Ferroviário, CEP: 74.063‐900,  Goiânia – GO  
FONE: (62) 35244277,  EMAIL: presidência@camaragyn.go.gov.brPORTARIA Nº 412, DE 24 DE FEVEREIRO DE 2021.  
A MESA DIRETORA DA CÂMARA MUNICIPAL DE GOIÂNIA , usando das 
atribuições que lhe são conferid as pela alínea b, inciso II, do  artigo 9º da Resolução nº 026, de 19 de 
dezembro de 1991 - REGIMENTO INTERNO , em conformidade com o disposto no item 2 do 
Anexo II, da Lei n° 10.137, de 21 de março de 2018, com alteraç ões introduzidas pela Lei nº 
10.330, de 20 de março de 2019, e tendo em vista o contido no M emorando nº 069/2021-GAB. 
AA V A SANTIAGO, do Gabinete da  Vereadora Aava Santiago,  
RESOLVE:  
nomear:  
SERVIDOR (A)  CARGO COMISSIONADO  SÍMBOLO  
Lara Correa Fari a Assessor Parlamentar I  AP-I  
VIGÊNCIA  
1º de março de 2021  
LOTAÇÃO  
Gabinete da Vereadora Aava Santia go 
CÂMARA MUNICIPAL DE GOIÂNIA , aos 24 dias do mês de fevereiro do ano de 
2021.          
Romário Policarpo 
PRESIDENTE 
  Anselmo Pereira Juarez Lopes  
1º SECRETÁRIO 2º SECRETÁRIO Câmara Municipal de Goiânia – Presidência   
Av. Goiás, nº 2.001, Setor Norte Ferroviário, CEP: 74.063‐900, Goiânia – GO  
FONE: (62) 35244277,  EMAIL: presidência@camaragyn.go.gov.brPORTARIA Nº 413, DE 24 DE FEVEREIRO DE 2021.  
A MESA DIRETORA DA CÂMARA MUNICIPAL DE GOIÂNIA , usando das 
atribuições que lhe são conferid as pela alínea b, inciso II, do  artigo 9º da Resolução nº 026, de 19 de 
dezembro de 1991 - REGIMENTO INTERNO , em conformidade com o disposto no item 2 do 
Anexo II, da Lei n° 10.137, de 21 de março de 2018, com alteraç ões introduzidas pela Lei nº 
10.330, de 20 de março de 2019, e tendo em vista o contido no O ficio nº 085/2021-GVCA, do 
Gabinete do Vereador Clécio Alves,  
RESOLVE:  
exonerar:  
SERVIDOR (A)  CARGO COMISSIONADO  SÍMBOLO  
Severo Henrique de A guiar  Assessor Chefe de Gabinete  ACG  
Neuzomar Pereira Leal  Assessor Parlamentar II  AP-II  
nomear:  
SERVIDOR (A)  CARGO COMISSIONADO  SÍMBOLO  
 Neuzomar Pereira Leal  Assessor Chefe de Gabinete  ACG  
 Severo Henrique de A guiar  Assessor Parlamentar II  AP-II  
VIGÊNCIA  
1º de março de 2021  
LOTAÇÃO  
Gabinete do Vereador Clécio Alves  
CÂMARA MUNICIPAL DE GOIÂNIA , aos 24 dias do mês de fevereiro do ano 
de 2021.           
Romário Policarpo 
PRESIDENTE 
  Anselmo Pereira          Juare z Lopes  
1º SECRETÁRIO 2º SECRETÁRIO Câmara Municipal de Goiânia – Presidência   
Av. Goiás, nº 2.001, Setor Norte Ferroviário, CEP: 74.063‐900, Goiânia – GO  
FONE: (62) 35244277,  EMAIL: presidência@camaragyn.go.gov.brPORTARIA Nº 414, DE 24 DE FEVEREIRO DE 2021.  
A MESA DIRETORA DA CÂMARA MUNICIPAL DE GOIÂNIA , usando das 
atribuições que lhe são conferid as pela alínea b, inciso II, do  artigo 9º da Resolução nº 026, de 19 de 
dezembro de 1991 - REGIMENTO INTERNO , em conformidade com o disposto no item 2 do 
Anexo II, da Lei n° 10.137, de 21 de março de 2018, com alteraç ões introduzidas pela Lei nº 
10.330, de 20 de março de 2019, e tendo em vista o contido no M em. 028/2021, do Gabinete do 
Vereador Kleybe Morais,  
RESOLVE:  
exonerar:  
SERVIDOR (A)  CARGO COMISSIONADO  SÍMBOLO  
Jakueline Ferreira de Souza  Assessor Chefe de Gabinete  ACG  
Laerte Bor ges Mesquita Junior  Assessor Parlamentar I  AP-I  
nomear:  
SERVIDOR (A)  CARGO COMISSIONADO  SÍMBOLO  
Laerte Bor ges Mesquita Junior  Assessor Chefe de Gabinete  ACG  
Anderson Marcos Martins  Assessor Parlamentar I  AP-I  
VIGÊNCIA  
1º de março de 2021  
LOTAÇÃO  
Gabinete do Vereador Kle ybe Morais  
CÂMARA MUNICIPAL DE GOIÂNIA , aos 24 dias do mês de fevereiro do ano 
de 2021.           
Romário Policarpo 
PRESIDENTE 
  Anselmo Pereira          Juare z Lopes  
1º SECRETÁRIO 2º SECRETÁRIO Câmara Municipal de Goiânia – Presidência   
Av. Goiás, nº 2.001, Setor Norte Ferroviário, CEP: 74.063‐900, Goiânia – GO  
FONE: (62) 35244277,  EMAIL: presidência@camaragyn.go.gov.brPORTARIA Nº 415, DE 24 DE FEVEREIRO DE 2021.  
A MESA DIRETORA DA CÂMARA MUNICIPAL DE GOIÂNIA , usando das 
atribuições que lhe são conferid as pela alínea b, inciso II, do  artigo 9º da Resolução nº 026, de 19 de 
dezemb
ro de 1991 - REGIMENTO INTERNO , em conformidade com o disposto no item 2 do 
Anexo II, da Lei n° 10.137, de 21 de março de 2018, com alteraç ões introduzidas pela Lei nº 
10.330, de 20 de março de 2019, e tendo em vista o contido nos MEM. N. 029, 030, 041 e 
042/2021, do Gabinete da Vereadora Gabriela Rodart,  
RESOLVE:  
exonerar:  
SERVIDOR (A)  CARGO COMISSIONADO  SÍMBOLO  
Vitor Roriz Lousa  Assessor Parlamentar II  AP-II  
nomear:  
SERVIDOR (A)  CARGO COMISSIONADO  SÍMBOLO  
Rafhael Souza Cost a Assessor Parlamenta r III AP-III  
Daniel Santos Netto da Silv a Secretário Parlamentar I  SP-I  
Joelson Pereira Martins  Assessor Parlamentar II  AP-II  
VIGÊNCIA  
1º de março de 2021  
LOTAÇÃO  
Gabinete da Vereadora Gabriela Rodart  
CÂMARA MUNICIPA
L DE GOIÂNIA , aos 24 dias do mês de fevereiro do ano 
de 2021.           
Romário Policarpo 
PRESIDENTE 
  Anselmo Pereira          Juare z Lopes  
1º SECRETÁRIO 2º SECRETÁRIO Câmara Municipal de Goiânia – Presidência   
Av. Goiás, nº 2.001, Setor Norte Ferroviário, CEP: 74.063‐900,  Goiânia – GO  
FONE: (62) 35244277, FAX: (62)  35244237, EMAIL: presidência@cam aragyn.go.gov.brPORTARIA Nº 417, DE 05 DE MARÇO DE 2021.  
A MESA
 DIRETORA DA CÂMARA MUNICIPAL DE GOIÂNIA , usando das 
atribuições que lhe são conferidas pela alínea “b”, inciso II, do artigo 9º da Resolução nº 026, de 19 
de dezembro de 1991 -REGIMENTO INTERNO- , e tendo em vista o contido nos Autos n° 
202/2021,  
RESOLVE: 
nos 
termos da alínea “a” do inciso III do §1º artigo 40 da Cons tituição Federal, c/c os 
§§ 1º e 2º do artigo 97 da Lei Complementar nº 312, de 28 de se tembro de 2018 - que dispõe sobre 
o Instituto de Previdência dos Servidores Públicos do Município de Goiânia (GOIANIAPREV)  -,
conceder ao servidor Benaias Aires Filho , matrícula nº 4675, ocupante do cargo efetivo de Técnico 
Auxiliar do Legislativo – Analista Legislativo, Classe I, abono  de permanência equivalente ao valor 
da sua contribuição previdenciári a ao GOIANIAPREV , até completa r as exigências para 
aposentadoria compulsória, surti ndo os seus efeitos financeiros  desde 10 (dez) de fevereiro de 2021.  
CÂMARA MUNICIPAL DE GOIÂNIA , aos 05 dias do mês de março do ano de 
2021.  
Romário Policarpo 
PRESIDENTE 
 Anselmo Pereira Juarez  Lopes  
1º SECRETÁRIO 2º SECRETÁRIO Câmara Municipal de Goiânia – Presidência   
Av. Goiás, nº 2.001, Setor Norte Ferroviário, CEP: 74.063‐900, Goiânia – GO  
FONE: (62) 35244277, FAX: (62)  35244237, EMAIL: presidência@cam aragyn.go.gov.brPORTARIA Nº 419, DE 08 DE MARÇO DE 2021. 
           A MESA DIRETORA DA CÂMARA MUNICIPAL DE GOIÂNIA , 
usando das atribuições 
que lhe são conferidas pela alínea b, inciso II, do artigo 9º da Resolução nº 
026, de 19 de dezembro de 1991 - REGIMENTO INTERNO, em conformidade com o disposto 
no item 1 do Anexo II, da Lei n° 10.137, de 21 de março de 2018 , com as alteraçõ es introduzidas 
pela Lei nº 10.330, de 20 de março de 2019 e, pela Lei Compleme ntar nº 335, de 1º de janeiro de 
2021,  
RESOLVE:  
exonerar Daiany Santos 
Araujo , CPF: 023.049.341-61, do cargo 
comissionado de Assessor Especial da Presidência, símbolo CC-1,  com efeitos em 1º de março de 
2021.  
CÂMARA MUNICIP
AL DE GOIÂNIA , aos 08 dias do mês de março do 
ano de 2021.  
Romário Policarpo 
PRESIDENTE 
  Anselmo Pereira          Juare z Lopes 
1º SECRETÁRIO 2º SECRETÁRIO Câmara Municipal de Goiânia – Presidência   
Av. Goiás, nº 2.001, Setor Norte Ferroviário, CEP: 74.063‐900,  Goiânia – GO  
FONE: (62) 35244277,  EMAIL: presidência@camaragyn.go.gov.brPORTARIA Nº 428, DE 08 DE MARÇO DE 2021.  
A MESA DIRETORA DA CÂMARA MUNICIPAL DE GOIÂNIA , usando das 
atribuições que lhe são conferid as pela alínea b, inciso II, do  artigo 9º da Resolução nº 026, de 19 de 
dezembro de 1991 - REGIMENTO INTERNO , em conformidade com o disposto no item 2 do 
Anexo II, da Lei n° 10.137, de 21 de março de 2018, com alteraç ões introduzidas pela Lei nº 
10.330, de 20 de março de 2019, e tendo em vista o contido no M emorando nº 050/2021 - JG, do 
Gabinete do Vereador Joãozinho Guimarães, 
RESOLVE:  
nomear:  
SERVIDOR (A)  CARGO COMISSIONADO  SÍMBOLO  
Suelen Albuquerque da Silva Reis Assessor Parlamentar I  AP-I  
VIGÊNCIA  
1º de março de 2021  
LOTAÇÃO  
Gabinete do Vereador Joãozinho Guimarães  
CÂMARA MUNICIPAL DE GOIÂNIA , aos 08 dias do mês de março do ano de 
2021.          
Romário Policarpo 
PRESIDENTE 
  Anselmo Pereira Juarez Lopes  
1º SECRETÁRIO 2º SECRETÁRIO Câmara Municipal de Goiânia – Presidência   
Av. Goiás, nº 2.001, Setor Norte Ferroviário, CEP: 74.063‐900, Goiânia – GO  
FONE: (62) 35244277, FAX: (62)  35244237, EMAIL: presidência@cam aragyn.go.gov.brPORTARIA Nº 429, DE 08 DE MARÇO DE 2021. 
A  M E S A  D I R E T O R A  D A  C Â M ARA MUNICIPAL DE GOIÂNIA , 
usando das atribuições que lhe são conferidas pela alínea b, inciso II, do artigo 9º da Resolução nº 
026, de 19 de dezembro de 1991 - REGIMENTO INTERNO, em conformidade com o disposto 
no item 1 do Anexo II, da Lei n° 10.137, de 21 de março de 2018 , com as alteraçõ es introduzidas 
pela Lei nº 10.330, de 20 de março de 2019 e, pela Lei Compleme ntar nº 335, de 1º de janeiro de 
2021,  
RESOLVE:  
nomear Lorena Kêssia Marmore Rocha, CPF: 706.063.001-55,  para exercer  
o cargo comissionado de Assessor da  Mesa Diretora, símbolo CC-3 , com efeitos em 1º de março de
2021.  
           CÂMARA MUNICIPAL DE GOIÂNIA, aos 08 dias do mês de março do 
ano de 2021.  
Romário Policarpo 
PRESIDENTE 
  Anselmo Pereira          Juare z Lopes 
1º SECRETÁRIO 2º SECRETÁRIO Câmara Municipal de Goiânia – Presidência   
Av. Goiás, nº 2.001, Setor Norte Ferroviário, CEP: 74.063‐900, Goiânia – GO  
FONE: (62) 35244277,  EMAIL: presidência@camaragyn.go.gov.brPORTARIA Nº 430, DE 08 DE MARÇO DE 2021.  
A MESA DIRETORA DA CÂMARA MUNICIPAL DE GOIÂNIA , usando das 
atribuições que lhe são conferid as pela alínea b, inciso II, do  artigo 9º da Resolução nº 026, de 19 de 
dezembro de 1991 - REGIMENTO INTERNO , em conformidade com o disposto no item 2 do 
Anexo II, da Lei n° 10.137, de 21 de março de 2018, com alteraç ões introduzidas pela Lei nº 
10.330, de 20 de março de 2019, e tendo em vista o contido nos Memorandos nº 060, 0061 e 
062/2021, do Gabinete do Vereador Juarez Lopes,  
RESOLVE:  
exonerar:  
SERVIDOR (A)  CARGO COMISSIONADO  SÍMBOLO  
Manoel Messias da Silva Junio r Assessor Chefe de Gabinete  ACG  
Adelia Rodrigues Vieir a Assessor Parlamentar II  AP-II  
nomear:  
SERVIDOR (A)  CARGO COMISSIONADO  SÍMBOLO  
 Lucia Janete Farias de Andrade Ros a Assessor Parlamentar II  AP-II  
 Adelia Rodrigues Vieir a Assessor Chefe de Gabinete  ACG  
VIGÊNCIA  
1º de março de 2021  
LOTAÇÃO  
Gabinete do Vereador Juarez Lopes  
CÂMARA MUNICIPAL DE GOIÂNIA , aos 08 dias do mês de março do ano de 
2021.          
Romário Policarpo 
PRESIDENTE 
  Anselmo Pereira          Juare z Lopes  
1º SECRETÁRIO 2º SECRETÁRIO Câmara Municipal de Goiânia – Presidência   
Av. Goiás, nº 2.001, Setor Norte Ferroviário, CEP: 74.063‐900, Goiânia – GO  
FONE: (62) 35244277,  EMAIL: presidência@camaragyn.go.gov.brPORTARIA Nº 431, DE 08 DE MARÇO DE 2021.  
A MESA DIRETORA DA CÂMARA MUNICIPAL DE GOIÂNIA , usando das 
atribuições que lhe são conferid as pela alínea b, inciso II, do  artigo 9º da Resolução nº 026, de 19 de 
dezembro de 1991 - REGIMENTO INTERNO , em conformidade com o disposto no item 2 do 
Anexo II, da Lei n° 10.137, de 21 de março de 2018, com alteraç ões introduzidas pela Lei nº 
10.330, de 20 de março de 2019, e tendo em vista o contido nos Memorandos nº 58 e 59/2021, do 
Gabinete do Vereador Geverson Abel,  
RESOLVE:  
exonerar:  
SERVIDOR (A)  CARGO COMISSIONADO  SÍMBOLO  
Ana Luiza de Arau jo Ribeiro  Assessor Parlamentar II  AP-II  
Tairin y Nonato da Silva  Secretário Parlamentar I  SP-I  
nomear:  
SERVIDOR (A)  CARGO COMISSIONADO  SÍMBOLO  
 João Ribeiro da Silva Filho Assessor Parlamentar II  AP-II  
 Brunna Patricio Flores Secretário Parlamentar I  SP-I  
VIGÊNCIA  
1º de março de 2021  
LOTAÇÃO  
Gabinete do Vereador Geverson Abel  
CÂMARA MUNICIPAL DE GOIÂNIA , aos 08 dias do mês de março do ano de 
2021.          
Romário Policarpo 
PRESIDENTE 
  Anselmo Pereira          Juare z Lopes  
1º SECRETÁRIO 2º SECRETÁRIO Câmara Municipal de Goiânia – Presidência   
Av. Goiás, nº 2.001, Setor Norte Ferroviário, CEP: 74.063‐900, Goiânia – GO  
FONE: (62) 35244277,  EMAIL: presidência@camaragyn.go.gov.brPORTARIA Nº 432, DE 08 DE MARÇO DE 2021.  
A MESA DIRETORA DA CÂMARA MUNICIPAL DE GOIÂNIA , usando das 
atribuições que lhe são conferid as pela alínea b, inciso II, do  artigo 9º da Resolução nº 026, de 19 de 
dezembro de 1991 - REGIMENTO INTERNO , em conformidade com o disposto no item 2 do 
Anexo II, da Lei n° 10.137, de 21 de março de 2018, com alteraç ões introduzidas pela Lei nº 
10.330, de 20 de março de 2019, e tendo em vista o contido no Mem. n. 34/2021, do Gabinete do 
Vereador Lucas Kitão,  
RESOLVE:  
exonerar:  
SERVIDOR (A)  CARGO COMISSIONADO  SÍMBOLO  
João Francisco de Almeida Barros  Assessor Parlamentar II  AP-II  
nomear:  
SERVIDOR (A)  CARGO COMISSIONADO  SÍMBOLO  
 Alziro Zarur Manoel Rodrigues  Assessor Parlamentar II  AP-II  
VIGÊNCIA  
1º de março de 2021  
LOTAÇÃO  
Gabinete do Vereador Lucas Kitão  
CÂMARA MUNICIPAL DE GOIÂNIA , aos 08 dias do mês de março do ano de 
2021.          
Romário Policarpo 
PRESIDENTE 
  Anselmo Pereira          Juare z Lopes  
1º SECRETÁRIO 2º SECRETÁRIO Câmara Municipal de Goiânia – Presidência   
Av. Goiás, nº 2.001, Setor Norte Ferroviário, CEP: 74.063‐900, Goiânia – GO  
FONE: (62) 35244277, FAX: (62)  35244237, EMAIL: presidência@cam aragyn.go.gov.brPORTARIA Nº 433, DE 08 DE M ARÇO DE 2021.  
A MESA DIRETORA DA CÂMARA MUNIC IPAL DE GOIÂNIA , usando 
das atribuições que lhe são conferidas pela alínea b, inciso II , do artigo 9º da Resolução nº 026, de 
19 de dezembro de 1991 - REGIMENTO INTERNO , em conformidade com o disposto no artigo 
2º da Lei nº 9.039, de 13 de maio de 2011, com as alterações in troduzidas pelo artigo 4º da Lei nº 
10.046, de 30 de junho de 2017 e pela Lei Complementar nº 335, de 1º de janeiro de 2021,  
RESOLVE:  
         designar o servidor Juliano dos Santos Lucena , matrícula nº  790753-01,  
pertencente ao quadro de pessoal da Agência da Guarda Civil Met ropolitana de Goiânia, que se 
encontra à disposição deste Poder Legislativo, conforme Decreto  nº 1688, de 1º de março de 2021, 
para exercer as atribuições da gratificação de exercício da Div isão de Taquigrafia, símbolo FG-3, 
com efeitos em 1º de março de 2021.  
   CÂMARA MUNICIPAL DE GOIÂNIA , aos 08 dias do mês de março do ano de 
2021.  
Romário Policarpo 
PRESIDENTE 
 Anselmo Pereira          Juarez Lopes         
1º SECRETÁRIO 2º SECRETÁRIO Câmara Municipal de Goiânia – Presidência   
Av. Goiás, nº 2.001, Setor Norte Ferroviário, CEP: 74.063‐900, Goiânia – GO  
FONE: (62) 35244277,  EMAIL: presidência@camaragyn.go.gov.brPORTARIA Nº 434, DE 08 DE MARÇO DE 2021.  
A MESA DIRETORA DA CÂMARA MUNICIPAL DE GOIÂNIA , usando das 
atribuições que lhe são conferid as pela alínea b, inciso II, do  artigo 9º da Resolução nº 026, de 19 de 
dezembro de 1991 - REGIMENTO INTERNO , em conformidade com o disposto no item 2 do 
Anexo II, da Lei n° 10.137, de 21 de março de 2018, com alteraç ões introduzidas pela Lei nº 
10.330, de 20 de março de 2019, e tendo em vista o contido no M emorando 200/2021 GVAP, do 
Gabinete do Vereador Anselmo Pereira,  
RESOLVE:  
exonerar:  
SERVIDOR (A)  CARGO COMISSIONADO  SÍMBOLO  
Wigor Inocencio Barbosa  Assessor Parlamentar III  AP-III  
nomear:  
SERVIDOR (A)  CARGO COMISSIONADO  SÍMBOLO  
 Wilson Pereira da Costa Junio r Assessor Parlamenta r III AP-III  
VIGÊNCIA  
1º de março de 2021  
LOTAÇÃO  
Gabinete do Vereador Anselmo Pereir a 
CÂMARA MUNICIPAL DE GOIÂNIA , aos 08 dias do mês de março do ano de 
2021.          
Romário Policarpo 
PRESIDENTE 
  Anselmo Pereira          Juare z Lopes  
1º SECRETÁRIO 2º SECRETÁRIO Câmara Municipal de Goiânia – Presidência   
Av. Goiás, nº 2.001, Setor Norte Ferroviário, CEP: 74.063‐900, Goiânia – GO  
FONE: (62) 35244277,  EMAIL: presidência@camaragyn.go.gov.brPORTARI
A Nº 435, DE 08 DE MARÇO DE 2021. 
A MESA DIRETORA DA CÂMARA MUNICIPAL DE GOIÂNIA , usando das 
atribuições que lhe são conferid as pela alínea b, inciso II, do  artigo 9º da Resolução nº 026, de 19 de 
dezembro de 1991 - REGIMENTO INTERNO , em conformidade com o disposto no item 2 do 
Anexo II, da Lei n° 10.137, de 21 de março de 2018, com alteraç ões introduzidas pela Lei nº 
10.330, de 20 de março de 2019, e tendo em vista o contido no M emorando 066/2021-GVPH, do 
Gabinete do Vereador Paulo Henrique da Farmácia,  
RESOLVE:  
nomear:  
SERVIDOR (A)  CARGO COMISSIONADO  SÍMBOLO  
Tatiel y de Sousa Paulo Assessor Parlamentar III  AP-III  
VIGÊNCIA  
1º de março de 2021  
LOTAÇÃO  
Gabinete do Vereador Paulo Henrique da Farmáci a 
CÂMARA MUNICIPAL DE GOIÂNIA , aos 08 dias do mês de março do ano de 
2021.           
Romário Policarpo 
PRESIDENTE 
  Anselmo Pereira          Juare z Lopes 
1º SECRETÁRIO 2º SECRETÁRIO Câmara Municipal de Goiânia – Presidência   
Av. Goiás, nº 2.001, Setor Norte Ferroviário, CEP: 74.063‐900,  Goiânia – GO  
FONE: (62) 35244277, FAX: (62)  35244237, EMAIL: presidência@cam aragyn.go.gov.brPORTARIA
 Nº 436, DE 08 DE MARÇO DE 2021.  
A MESA DIRETORA DA CÂMARA MUNICIPAL DE GOIÂNIA , usando das 
atribuições que lhe são conferidas pela alínea b, inciso II, do  artigo 9º da Resolução nº 026, de 19 de 
dezembro de 1991 -  REGIMENTO INTERNO, em conformidade com o disposto no artigo 4º da 
Lei nº 9.039, de 13 de maio de 2011 c/c item 3 do Anexo II, da Lei nº 10.137, de 21 de março de 
2018, com alterações introduzid as pela Lei nº 10.330, de 20 de março de 2019,  
RESOLVE: 
designar a servidora Wilma Gleice de Lima Lopes, matrícula nº 587036-01, 
pertencente ao quadro de pessoal  da Secretaria Municipal de Adm inistração, que se encontra à 
disposição deste Poder, conforme Decreto nº 1690, de 1º de março de 2021, para exercer a função de 
Chefe do Núcleo de Apoio à Coordenação da Escola Legislativa, s ímbolo FG-3, com efeitos em 1º 
de março de 2021.  
CÂMARA MUNICIPAL DE GOIÂNIA, aos 08 dias do mês de março do ano de 
2021.  
Romário Policarpo 
PRESIDENTE 
 Anselmo Pereira Juarez  Lopes  
1º SECRETÁRIO 2º SECRETÁRIO Câmara Municipal de Goiânia – Presidência   
Av. Goiás, nº 2.001, Setor Norte Ferroviário, CEP: 74.063‐900, Goiânia – GO  
FONE: (62) 35244277,  EMAIL: presidência@camaragyn.go.gov.brPORTARIA Nº 437, DE 08 DE MARÇO DE 
2021. 
A MESA DIRETORA DA CÂMARA MUNICIPAL DE GOIÂNIA , usando das 
atribuições que lhe são conferid as pela alínea b, inciso II, do  artigo 9º da Resolução nº 026, de 19 de 
dezemb
ro de 1991 - REGIMENTO INTERNO , em conformidade com o disposto no item 2 do 
Anexo II, da Lei n° 10.137, de 21 de março de 2018, com alteraç ões introduzidas pela Lei nº 
10.330, de 20 de março de 2019, e tendo em vista o contido no M emo nº 039/21 - GVLK, do 
Gabinete da Vereadora Léia Klebia, 
RESOLVE:  
exonerar:  
SERVIDOR (A)  CARGO COMISSIONADO  SÍMBOLO  
Valter Divino de Almeida Assessor Parlamentar I  AP-I  
VIGÊNCIA  
23 de fevereiro de 2021  
LOTAÇÃO  
Gabinete da Vereadora Léia Klebi a 
CÂMARA MUNICIPA
L DE GOIÂNIA , aos 08 dias do mês de março do ano de 
2021.           
Romário Policarpo 
PRESIDENTE 
  Anselmo Pereira          Juare z Lopes 
1º SECRETÁRIO 2º SECRETÁRIO Câmara Municipal de Goiânia – Presidência   
Av. Goiás, nº 2.001, Setor Norte Ferroviário, CEP: 74.063‐900, Goiânia – GO  
FONE: (62) 35244277,  EMAIL: presidência@camaragyn.go.gov.brPORTARIA Nº 438, DE 08 DE MARÇO DE 
2021. 
A MESA DIRETORA DA CÂMARA MUNICIPAL DE GOIÂNIA , usando das 
atribuições que lhe são conferid as pela alínea b, inciso II, do  artigo 9º da Resolução nº 026, de 19 de 
dezemb
ro de 1991 - REGIMENTO INTERNO , em conformidade com o disposto no item 2 do 
Anexo II, da Lei n° 10.137, de 21 de março de 2018, com alteraç ões introduzidas pela Lei nº 
10.330, de 20 de março de 2019, e tendo em vista o contido nos Memos nº 040, 041 e 042/21 - 
GVLK, do Gabinete da Vereadora Léia Klebia, 
RESOLVE:  
exonerar:  
SERVIDOR (A)  CARGO COMISSIONADO  SÍMBOLO  
Davi Junio Fernandes de Andrad e Assessor Parlamentar III  AP-III  
Andre Oliveira Floris Secretário Parlamentar II  SP-II
nomear:  
SERVIDOR (A)  CARGO COMISSIONADO  SÍMBOLO  
Gabriella Caroline Gomes de Melo Assessor Parlamentar III  AP-III  
Davi Junio Fernandes de Andrade Secretário Parlamentar II  SP-II
Andre Oliveira Floris Assessor Parlamentar I  AP-I  
VIGÊNCIA  
1º de março de 2021  
LOTAÇÃO  
Gabinete da Vereadora Léia Klebi a 
CÂMARA MUNICIPA
L DE GOIÂNIA , aos 08 dias do mês de março do ano de 
2021.           
Romário Policarpo 
PRESIDENTE 
  Anselmo Pereira          Juare z Lopes 
1º SECRETÁRIO 2º SECRETÁRIO Câmara Municipal de Goiânia – Presidência   
Av. Goiás, nº 2.001, Setor Norte Ferroviário, CEP: 74.063‐900, Goiânia – GO  
FONE: (62) 35244277,  EMAIL: presidência@camaragyn.go.gov.brPORTARIA Nº 439, DE 08 DE MARÇO DE 2021. 
A MESA DIRETORA DA CÂMARA MUNICIPAL DE GOIÂNIA , usando das 
atribuições que lhe são conferid as pela alínea b, inciso II, do  artigo 9º da Resolução nº 026, de 19 de 
dezembro de 1991 - REGIMENTO INTERNO , em conformidade com o disposto no item 2 do 
Anexo II, da Lei n° 10.137, de 21 de março de 2018, com alteraç ões introduzidas pela Lei nº 
10.330, de 20 de março de 2019, e tendo em vista o contido no Memorando nº 0048/2021, do 
Gabinete do Vereador Marlon,  
RESOLVE:  
exonerar:  
SERVIDOR (A)  CARGO COMISSIONADO  SÍMBOLO  
Lucas Nahime Santea go Batist a Assessor Parlamentar II  AP-II  
Nailton Carvalho de Almeid a Assessor Parlamentar III  AP-III  
nomear:  
SERVIDOR (A)  CARGO COMISSIONADO  SÍMBOLO  
Marcus Vinicius de Melo Bor ges Assessor Parlamentar II  AP-II  
Lucas Nahime Santea go Batist a Assessor Parlamentar III  AP-III  
VIGÊNCIA  
1º de março de 2021  
LOTAÇÃO  
Gabinete do Vereador Marlo n 
CÂMARA MUNICIPAL DE GOIÂNIA , aos 08 dias do mês de março do ano de 
2021.           
Romário Policarpo 
PRESIDENTE 
  Anselmo Pereira          Juare z Lopes 
1º SECRETÁRIO 2º SECRETÁRI O Câmara Municipal de Goiânia – Presidência   
Av. Goiás, nº 2.001, Setor Norte Ferroviário, CEP: 74.063‐900, Goiânia – GO  
FONE: (62) 35244277,  EMAIL: presidência@camaragyn.go.gov.brPORTARIA Nº 440, DE 09 DE MARÇO DE 2021. 
A MESA DIRETORA DA CÂMARA MUNICIPAL DE GOIÂNIA , usando das 
atribuições que lhe são conferid as pela alínea b, inciso II, do  artigo 9º da Resolução nº 026, de 19 de 
dezembro de 1991 - REGIMENTO INTERNO , em conformidade com o disposto no item 2 do 
Anexo II, da Lei n° 10.137, de 21 de março de 2018, com alteraç ões introduzidas pela Lei nº 
10.330, de 20 de março de 2019, e tendo em vista o contido nos  Memorandos 00062 e 00064/2021, 
do Gabinete do Vereador Leandro Sena, 
RESOLVE:  
exonerar:  
SERVIDOR (A)  CARGO COMISSIONADO  SÍMBOLO  
Diva Ribeiro de Morais Assessor Parlamentar III  AP-III  
nomear:  
SERVIDOR (A)  CARGO COMISSIONADO  SÍMBOLO  
Daiane Arau jo Pinheiro Machado Assessor Parlamentar III  AP-III  
VIGÊNCIA  
03 de março de 2021  
LOTAÇÃO  
Gabinete do Vereador Leandro Sen a 
CÂMARA MUNICIPAL DE GOIÂNIA , aos 09 dias do mês de março do ano de 
2021.           
Romário Policarpo 
PRESIDENTE 
  Anselmo Pereira          Juare z Lopes 
1º SECRETÁRIO 2º SECRETÁRI O Câmara Municipal de Goiânia – Presidência   
Av. Goiás, nº 2.001, Setor Norte Ferroviário, CEP: 74.063‐900, Goiânia – GO  
FONE: (62) 35244277,  EMAIL: presidência@camaragyn.go.gov.brPORTARIA Nº 441, DE 09 DE MARÇO DE 2021. 
A MESA DIRETORA DA CÂMARA MUNICIPAL DE GOIÂNIA , usando das 
atribuições que lhe são conferid as pela alínea b, inciso II, do  artigo 9º da Resolução nº 026, de 19 de 
dezembro de 1991 - REGIMENTO INTERNO , em conformidade com o disposto no item 2 do 
Anexo II, da Lei n° 10.137, de 21 de março de 2018, com alteraç ões introduzidas pela Lei nº 
10.330, de 20 de março de 2019, e tendo em vista o contido nos Memorandos nº 051, 052 e 
053/2021, do Gabinete do Vereador Cabo Senna, 
RESOLVE:  
exonerar:  
SERVIDOR (A)  CARGO COMISSIONADO  SÍMBOLO  
Cesar Domingos de Oliveir a Secretário Parlamentar I SP-I
Jose Carlos Pinto Assessor Parlamentar I  AP-I  
nomear:  
SERVIDOR (A)  CARGO COMISSIONADO  SÍMBOLO  
Jose Carlos Pinto Secretário Parlamentar I SP-I
Selenita Aparecida de Oliveir a Assessor Parlamentar I  AP-I  
VIGÊNCIA  
1º de março de 2021  
LOTAÇÃO  
Gabinete do Vereador Cabo Senna  
CÂMARA MUNICIPAL DE GOIÂNIA , aos 09 dias do mês de março do ano de 
2021.           
Romário Policarpo 
PRESIDENTE 
  Anselmo Pereira          Juare z Lopes 
1º SECRETÁRIO 2º SECRETÁRIO Câmara Municipal de Goiânia – Presidência   
Av. Goiás, nº 2.001, Setor Norte Ferroviário, CEP: 74.063‐900, Goiânia – GO  
FONE: (62) 35244277,  EMAIL: presidência@camaragyn.go.gov.brPORTARIA Nº 442, DE 09 DE MARÇO DE 2021. 
A MESA DIRETORA DA CÂMARA MUNICIPAL DE GOIÂNIA , usando das 
atribuições que lhe são conferid as pela alínea b, inciso II, do  artigo 9º da Resolução nº 026, de 19 de 
dezembro de 1991 - REGIMENTO INTERNO , em conformidade com o disposto no item 2 do 
Anexo II, da Lei n° 10.137, de 21 de março de 2018, com alteraç ões introduzidas pela Lei nº 
10.330, de 20 de março de 2019, e tendo em vista o contido nos Memorandos nº 22/2021 VSGTN e 
23/2021, do Gabinete do Vereador Sargento Novandir, 
RESOLVE:  
exonerar:  
SERVIDOR (A)  CARGO COMISSIONADO  SÍMBOLO  
Mayra Mendonça Barboza Assessor Parlamentar I  AP-I  
nomear:  
SERVIDOR (A)  CARGO COMISSIONADO  SÍMBOLO  
Evelyn Ketri Miranda do Nasciment o Assessor Parlamentar I  AP-I  
VIGÊNCIA  
1º de março de 2021  
LOTAÇÃO  
Gabinete do Vereador Sar gento Novandi r 
CÂMARA MUNICIPAL DE GOIÂNIA , aos 09 dias do mês de março do ano de 
2021.           
Romário Policarpo 
PRESIDENTE 
  Anselmo Pereira          Juare z Lopes 
1º SECRETÁRIO 2º SECRETÁRIO Câmara Municipal de Goiânia – Presidência   
Av. Goiás, nº 2.001, Setor Norte Ferroviário, CEP: 74.063‐900, Goiânia – GO  
FONE: (62) 35244277,  EMAIL: presidência@camaragyn.go.gov.brPORTARIA Nº 443, DE 09 DE MARÇO DE 2021. 
A MESA DIRETORA DA CÂMARA MUNICIPAL DE GOIÂNIA , usando das 
atribuições que lhe são conferid as pela alínea b, inciso II, do  artigo 9º da Resolução nº 026, de 19 de 
dezembro de 1991 - REGIMENTO INTERNO , em conformidade com o disposto no item 2 do 
Anexo II, da Lei n° 10.137, de 21 de março de 2018, com alteraç ões introduzidas pela Lei nº 
10.330, de 20 de março de 2019, e tendo em vista o contido nos Memorandos 060, 061 e 062/2021-
GVHA, do Gabinete do Vereador Henrique Alves,  
RESOLVE:  
exonerar:  
SERVIDOR (A)  CARGO COMISSIONADO  SÍMBOLO  
Frederico Fernandes Uchoa  Assessor Parlamentar I  AP-I  
Paulo Roberto de Sousa Batist a Assessor Parlamentar II  AP-II  
nomear:  
SERVIDOR (A)  CARGO COMISSIONADO  SÍMBOLO  
Paulo Roberto de Sousa Batist a Assessor Parlamentar I  AP-I  
Stefann y Melo Moreira Assessor Parlamentar II  AP-II  
VIGÊNCIA  
1º de março de 2021  
LOTAÇÃO  
Gabinete do Vereador Henrique Alves  
CÂMARA MUNICIPAL DE GOIÂNIA , aos 09 dias do mês de março do ano de 
2021.           
Romário Policarpo 
PRESIDENTE 
  Anselmo Pereira          Juare z Lopes 
1º SECRETÁRIO 2º SECRETÁRIO Câmara Municipal de Goiânia – Presidência   
Av. Goiás, nº 2.001, Setor Norte Ferroviário, CEP: 74.063‐900,  Goiânia – GO  
FONE: (62) 35244277, FAX: (62)  35244237, EMAIL: presidência@cam aragyn.go.gov.brPORTARIA Nº 446, DE 09 DE MARÇO DE 2021.  
A MESA DIRETORA DA CÂMARA MUNICIPAL DE GOIÂNIA , usando das 
atribuições que lhe são conferidas pela alínea b, inciso II, do  artigo 9º da Resolução nº 026, de 19 de 
dezembro de 1991 -  REGIMENTO INTERNO, em conformidade com o disposto no artigo 4º da 
Lei nº 9.039, de 13 de maio de 2011 c/c item 3 do Anexo II, da Lei nº 10.137, de 21 de março de 
2018, com alterações introduzid as pela Lei nº 10.330, de 20 de março de 2019,  
RESOLVE: 
designar o servidor Atanael Rodrigues de Souza , matrícula nº 787515-01, 
pertencente ao quadro de pessoal da Agência da Guarda Civil Met ropolitana de Goiânia, que se 
encontra à disposição deste Pode r, conforme Decreto nº 1771, de  08 de março de 2021, para exercer 
a função de Chefe do Núcleo de Assi stência às Diretorias, símbo lo FG-3, com efeitos em 1º de março 
de 2021.  
CÂMARA MUNICIPAL DE GOIÂNIA, aos 09 dias do mês de março do ano de 
2021.  
Romário Policarpo 
PRESIDENTE 
 Anselmo Pereira Juarez  Lopes  
1º SECRETÁRIO 2º SECRETÁRIO Câmara Municipal de Goiânia – Presidência   
Av. Goiás, nº 2.001, Setor Norte Ferroviário, CEP: 74.063‐900,  Goiânia – GO  
FONE: (62) 35244277, FAX: (62)  35244237, EMAIL: presidência@cam aragyn.go.gov.brPORTARIA Nº 447, DE 11 DE MARÇO DE 2021.  
A MESA DIRETORA DA CÂMARA MUNICIPAL DE GOIÂNIA , usando das 
atribuições que lhe são conferidas  pela alínea a, inciso II, do  artigo 9º da Resolu ção nº 026, de 19 de 
dezembro de 1991 - REGIMENTO INTERNO, e tendo em vista o contido no Memorando nº 
62/2021 – DRH, da Diretoria de Recursos Humanos,  
R E S O L V E:  
Fixar as férias regulamentares dos servidores comissionados des te Poder Legislativo, 
conforme relação abaixo:  
SERVIDOR (A) EXERCÍCIO PERÍODO DE GOZO 
Diogo Machado Santos 2020/2021 01/04/2021 a 30/04/2021  
Fábio Antônio Carvalho 2020/2021 01/04/2021 a 30/04/2021  
José Ricardo Ferreira  2020/2021 01/04/2021 a 30/04/2021  
Luciano da Silva Alves  2019/2020 01/04/2021 a 30/04/2021  
Rafael de Oliveira e Silva  2020/2021 01/04/2021 a 30/04/2021  
Vinícius Saturnino Fernandes Venâncio 2020/2021 01/04/2021 a 30/04/2021  
CÂMARA MUNICIPAL DE GOIÂNIA, aos 11 dias do mês de março do ano de 
2021.  
Romário Policarpo 
PRESIDENTE 
  Anselmo Pereira    Juarez Lopes 
1º SECRETÁRIO 2º SECRETÁRIO Câmara Municipal de Goiânia – Presidência   
Av. Goiás, nº 2.001, Setor Norte Ferroviário, CEP: 74.063‐900, Goiânia – GO  
FONE: (62) 35244277, FAX: (62)  35244237, EMAIL: presidência@cam aragyn.go.gov.brPORTARIA Nº 448, DE 11 DE M ARÇO DE 2021.  
A MESA DIRETORA DA CÂMARA MUNIC IPAL DE GOIÂNIA , usando 
das atribuições que lhe são conferidas pela alínea b, inciso II , do artigo 9º da Resolução nº 026, de 
19 de dezembro de 1991 - REGIMENTO INTERNO , em conformidade com o disposto no artigo 
2º da Lei nº 9.039, de 13 de maio de 2011, com as alterações in troduzidas pelo artigo 4º da Lei nº 
10.046, de 30 de junho de 2017 e pela Lei Complementar nº 335, de 1º de janeiro de 2021,  
RESOLVE:  
         designar o servidor Paulo de Souza , matrícula nº 1034600-01, pertencente ao 
quadro de pessoal da Secretaria Municipal de Saúde, que se enco ntra à disposição deste Poder, 
conforme Decreto nº 1772, de 08 de março de 2021, para exercer as atribuições da gratificação de 
exercício da Assessoria de Cer imonial, símbolo FG-3, com efeito s em 1º de março de 2021.  
   CÂMARA MUNICIPAL DE GOIÂNIA , aos 11 dias do mês de março do ano de 
2021.  
Romário Policarpo 
PRESIDENTE 
 Anselmo Pereira          Juarez Lopes         
1º SECRETÁRIO 2º SECRETÁRIO Câmara Municipal de Goiânia – Presidência   
Av. Goiás, nº 2.001, Setor Norte Ferroviário, CEP: 74.063‐900,  Goiânia – GO  
FONE: (62) 35244277, EMAIL: pres idência@camaragyn.go.gov.br  1PORTAR IA Nº 449, DE 11 DE MARÇO DE 2021.  
       
A MESA DIRETORA DA CÂMARA MUNICIPAL DE GOIÂNIA , usando das 
atribuições que lhe são conferidas pela alínea a, inciso II, do  artigo 9º da Resolução nº 026, de 19 de 
dezembro de 1991 - REGIMENTO INTERNO , em conformidade com o disposto no artigo 6° da Lei 
nº 8.625, de 27 de março de 2008, com as alterações introduzidas pela Lei nº 10.341, de 23 de abril de 
2019, e tendo em vista o conti do no Memorando: 025/2021 – Coord enadoria Câmara Municipal,  
 R E
 S O L V E:  
dispensar a Guarda Civil Metropolitana Elian e  Maria da Silveira Rocha,  matrícula 
nº 790737-01, da gratificação correspondente a 1/3 (um terço) do salário-base percebido no órgão de 
origem, em conformidade com o disposto no artigo 6° da Lei nº 8 .625, de 27 de março de 2008, com 
as alterações introduzidas pela Lei nº 10.341, de 23 de abril d e 2019, com efeitos em 1º de março de 
2021.  
  CÂMARA MUNIC
IPAL DE GOIÂNIA , aos 11 dias do mês de março do ano de 
2021. 
 Romário Policarpo  
PRESIDENTE 
 Anselmo Pereira          Juarez Lopes  
1º SECRETÁRIO   2º SECRETÁRIO Câmara Municipal de Goiânia – Presidência   
Av. Goiás, nº 2.001, Setor Norte Ferroviário, CEP: 74.063‐900, Goiânia – GO  
FONE: (62) 35244277,  EMAIL: presidência@camaragyn.go.gov.brPORTARIA Nº 450, DE 11 DE MARÇO DE 2021.  
A MESA DIRETORA DA CÂMARA MUNICIPAL DE GOIÂNIA , usando das 
atribuições que lhe são conferid as pela alínea b, inciso II, do  artigo 9º da Resolução nº 026, de 19 de 
dezembro de 1991 - REGIMENTO INTERNO , em conformidade com o disposto no item 2 do 
Anexo II, da Lei n° 10.137, de 21 de março de 2018, com alteraç ões introduzidas pela Lei nº 
10.330, de 20 de março de 2019, e tendo em vista o contido no Memorando nº 024/21-GVGCMRP, 
do Gabinete do Vereador G CM Romário Policarpo, 
RESOLVE:  
exonerar:  
SERVIDOR (A)  CARGO COMISSIONADO  SÍMBOLO  
Diego Ferreira Freitas Assessor Parlamentar II  AP-II  
Donizety Martins de Queiroz Secretário Parlamentar I SP-I
nomear:  
SERVIDOR (A)  CARGO COMISSIONADO  SÍMBOLO  
Tania dos Santos Bor ges Assessor Parlamentar II  AP-II  
Diego Ferreira Freitas Secretário Parlamentar I SP-I
VIGÊNCIA  
1º de março de 2021  
LOTAÇÃO  
Gabinete do Vereador GCM Romário Policarpo  
CÂMARA MUNICIPAL DE GOIÂNIA , aos 11 dias do mês de março do ano de 
2021.          
Romário Policarpo 
PRESIDENTE 
  Anselmo Pereira          Juare z Lopes 
1º SECRETÁRIO 2º SECRETÁRIO Câmara Municipal de Goiânia – Presidência   
Av. Goiás, nº 2.001, Setor Norte Ferroviário, CEP: 74.063‐900, Goiânia – GO  
FONE: (62) 35244277, FAX: (62)  35244237, EMAIL: presidência@cam aragyn.go.gov.brPORTARIA Nº 451, DE 11 DE MARÇO DE 2021. 
A  M E S A  D I R E T O R A  D A  C Â M ARA MUNICIPAL DE GOIÂNIA , 
usando das atribuições que lhe são conferidas pela alínea b, inciso II, do artigo 9º da Resolução nº 
026, de 19 de dezembro de 1991 - REGIMENTO INTERNO, em conformidade com o disposto 
no item 1 do Anexo II, da Lei n° 10.137, de 21 de março de 2018 , com as alteraçõ es introduzidas 
pela Lei nº 10.330, de 20 de março de 2019 e, pela Lei Compleme ntar nº 335, de 1º de janeiro de 
2021,  
RESOLVE:  
exonerar Lucas Rodrigues Nogueira , CPF: 006.974.771-77, do cargo 
comissionado de Assessor de Mídia s Digitais, símbolo CC-2, com efeitos em 1º de março de 2021.  
           CÂMARA MUNICIPAL DE GOIÂNIA, aos 11 dias do mês de março do 
ano de 2021.  
Romário Policarpo 
PRESIDENTE 
  Anselmo Pereira          Juare z Lopes  
1º SECRETÁRIO 2º SECRETÁRIO Câmara Municipal de Goiânia – Presidência   
Av. Goiás, nº 2.001, Setor Norte Ferroviário, CEP: 74.063‐900, Goiânia – GO  
FONE: (62) 35244277, FAX: (62)  35244237, EMAIL: presidência@cam aragyn.go.gov.brPORTARIA Nº 452, DE 11 DE MARÇO DE 2021.  
           A MESA DIRETORA DA CÂMARA MUNICIPAL DE GOIÂNIA , 
usando das atribuições que lhe são conferidas pela alínea b, inciso II, do artigo 9º da Resolução nº 
026, de 19 de dezembro de 1991 - REGIMENTO INTERNO, em conformidade com o disposto 
no item 1 do Anexo II, da Lei n° 10.137, de 21 de março de 2018 , com as alteraçõ es introduzidas 
pela Lei nº 10.330, de 20 de março de 2019 e, pela Lei Compleme ntar nº 335, de 1º de janeiro de 
2021,  
RESOLVE:  
exonerar Lucília Ferreira Freitas, CPF: 700.694.001-05, do cargo 
comissionado de Coordenador de Imprensa da Diretoria de Comunic ação, símbolo CO-1, e, nomeá-
la, para exercer o cargo comissionado de Assessor de Mídias Dig itais, símbolo CC-2, com efeitos 
em 1º de março de 2021.  
CÂMARA MUNICIPAL DE GOIÂNIA , aos 11 dias do mês de março do 
ano de 2021.  
Romário Policarpo 
PRESIDENTE 
  Anselmo Pereira          Juare z Lopes  
1º SECRETÁRIO 2º SECRETÁRIO Câmara Municipal de Goiânia – Presidência   
Av. Goiás, nº 2.001, Setor Norte Ferroviário, CEP: 74.063‐900, Goiânia – GO  
FONE: (62) 35244277, FAX: (62)  35244237, EMAIL: presidência@cam aragyn.go.gov.brPORTARIA Nº 453, DE 11 DE MARÇO DE 2021. 
A  M E S A  D I R E T O R A  D A  C Â M ARA MUNICIPAL DE GOIÂNIA , 
usando das atribuições que lhe são conferidas pela alínea b, inciso II, do artigo 9º da Resolução nº 
026, de 19 de dezembro de 1991 - REGIMENTO INTERNO, em conformidade com o disposto 
no item 1 do Anexo II, da Lei n° 10.137, de 21 de março de 2018 , com as alteraçõ es introduzidas 
pela Lei nº 10.330, de 20 de março de 2019 e, pela Lei Compleme ntar nº 335, de 1º de janeiro de 
2021,  
RESOLVE:  
exonerar Charles Augusto Pinto, CPF: 921.959.031-04,  do cargo 
comissionado de Assessor de Imprensa da Presidência, símbolo CC -1, com efeitos em 1º de março 
de 2021.  
           CÂMARA MUNICIPAL DE GOIÂNIA, aos 11 dias do mês de março do 
ano de 2021.  
Romário Policarpo 
PRESIDENTE 
  Anselmo Pereira          Juare z Lopes  
1º SECRETÁRIO 2º SECRETÁRIO Câmara Municipal de Goiânia – Presidência   
Av. Goiás, nº 2.001, Setor Norte Ferroviário, CEP: 74.063‐900, Goiânia – GO  
FONE: (62) 35244277, FAX: (62)  35244237, EMAIL: presidência@cam aragyn.go.gov.brPORTARIA Nº 454, DE 11 DE MARÇO DE 2021. 
A  M E S A  D I R E T O R A  D A  C Â M ARA MUNICIPAL DE GOIÂNIA , 
usando das atribuições que lhe são conferidas pela alínea b, inciso II, do artigo 9º da Resolução nº 
026, de 19 de dezembro de 1991 - REGIMENTO INTERNO, em conformidade com o disposto 
no item 1 do Anexo II, da Lei n° 10.137, de 21 de março de 2018 , com as alteraçõ es introduzidas 
pela Lei nº 10.330, de 20 de março de 2019 e, pela Lei Compleme ntar nº 335, de 1º de janeiro de 
2021,  
RESOLVE:  
nomear Mariana Neves França , CPF: 028.558.591-66, para exercer o cargo 
comissionado de Assessor de Imprensa da Presidência, símbolo CC -1, com efeitos em 1º de março 
de 2021.  
           CÂMARA MUNICIPAL DE GOIÂNIA, aos 11 dias do mês de março do 
ano de 2021.  
Romário Policarpo 
PRESIDENTE 
  Anselmo Pereira          Juare z Lopes  
1º SECRETÁRIO 2º SECRETÁRIO Câmara Municipal de Goiânia – Presidência   
Av. Goiás, nº 2.001, Setor Norte Ferroviário, CEP: 74.063‐900, Goiânia – GO  
FONE: (62) 35244277, FAX: (62)  35244237, EMAIL: presidência@cam aragyn.go.gov.brPORTARIA Nº 455, DE 11 DE MARÇO DE 2021.  
           A MESA DIRETORA DA CÂMARA MUNICIPAL DE GOIÂNIA , 
usando das atribuições que lhe são conferidas pela alínea b, inciso II, do artigo 9º da Resolução nº 
026, de 19 de dezembro de 1991 - REGIMENTO INTERNO, em conformidade com o disposto 
no item 1 do Anexo II, da Lei n° 10.137, de 21 de março de 2018 , com as alteraçõ es introduzidas 
pela Lei nº 10.330, de 20 de março de 2019 e, pela Lei Compleme ntar nº 335, de 1º de janeiro de 
2021,  
RESOLVE:  
nomear José Eustáquio da Silva, CPF: 348.969.701-44, para exercer o cargo 
comissionado de Coordenador de Im prensa da Diretoria de Comunic ação, símbolo CO-1, com 
efeitos em 1º de março de 2021.  
CÂMARA MUNICIPAL DE GOIÂNIA , aos 11 dias do mês de março do 
ano de 2021.  
Romário Policarpo 
PRESIDENTE 
  Anselmo Pereira          Juare z Lopes  
1º SECRETÁRIO 2º SECRETÁRIO Câmara Municipal de Goiânia – Presidência   
Av. Goiás, nº 2.001, Setor Norte Ferroviário, CEP: 74.063‐900,  Goiânia – GO  
FONE: (62) 35244277, EMAIL: pres idência@camaragyn.go.gov.br  1PORTARIA Nº 456, DE 11 DE MARÇO DE 2021.  
     
  A MESA DIRETORA DA CÂMARA MUNICIPAL DE GOIÂNIA , usando das 
atribuições que lhe são conferidas pela alínea a, inciso II, do  artigo 9º da Resolução nº 026, de 19 de 
dezembro de 1991 - REGIMENTO INTERNO , em conformidade com o disposto no artigo 6° da Lei 
nº 8.625, de 27 de março de 2008, com as alterações introduzidas pela Lei nº 10.341, de 23 de abril de 
2019, e tendo em vista o conti do no Memorando: 027/2021 – Coord enadoria Câmara Municipal,  
 R
 E S O L V E:  
Atribuir ao Guarda Civil Metropolitano Gale no Araújo de Morais,  g r a t i f i c a ç ã o  
correspondente a 1/3 (um terço) do salário-base percebido no ór gão de origem, em conformidade com 
o disposto no artigo 6° da Lei nº 8.625, de 27 de março de 2008 , com as alterações introduzidas pela
Lei nº 10.341, de 23 de abril de  2019, com efeitos em 1º de mar ço de 2021.  
  CÂMARA  
MUNICIPAL DE GOIÂNIA , aos 11 dias do mês de março do ano de 
2021. 
 Romário Policarpo  
PRESIDENTE 
 Anselmo Pereira           Juarez Lopes  
1º SECRETÁRIO   2º SECRETÁRIO Câmara Municipal de Goiânia – Presidência   
Av. Goiás, nº 2.001, Setor Norte Ferroviário, CEP: 74.063‐900,  Goiânia – GO  
FONE: (62) 35244277, FAX: (62)  35244237, EMAIL: presidência@cam aragyn.go.gov.brPORTARIA Nº 459, DE 15 DE MARÇO DE 2021.  
A MESA DIRETORA DA CÂMARA MUNICIPAL DE GOIÂNIA , usando das 
atribuições que lhe são conferid as pela alínea b, inciso II, do  artigo 9º da Resolução nº 026, de 19 de 
dezembro de 1991 - REGIMENTO INTERNO, em conformidade com o disposto no artigo 8º da 
Lei nº 9.219, de 08 de janeiro de 2013 c/c a Lei n° 10.046, de 30 de junho de 2017 e item 3 do 
Anexo II, da Lei nº 10.137, de 21 de março de 2018, com alteraç ões introduzidas pela Lei nº 10.330 
de 20 de março de 2019, e, tendo em vista o contido nos Autos n° 369/2021,  
RESOLVE: 
designar o servidor José Carlos da Silva , matrícula nº 352209-04, pertencente ao 
quadro de pessoal da Agência da Guarda Civil Metropolitana, que  se encontra à disposição deste 
Poder, conforme Decreto nº 1374, de 16 de fevereiro de 2021, pa ra exercer a Função Gratificada de 
Gabinete, símbolo FGG, no Gabine te do Vereador Thialu Guiotti, com efeitos em 1º de fevereiro de 
2021, devendo o aludido servidor c umprir obrigatoriamente o reg ime de tempo integral de 40 
(quarenta) horas semanais e dese mpenhar suas funções exclusivam ente no Gabinete do Parlamentar 
ao qual exerce assessoramento, em cumprimento ao disposto na Le i. 
CÂMARA MUNICIPAL DE GOIÂNIA , aos 15 dias do mês de março do ano de 
2021.  
Romário Policarpo 
PRESIDENTE 
 Anselmo Pereira Juarez  Lopes  
1º SECRETÁRIO 2º SECRETÁRIO Câmara Municipal de Goiânia – Presidência   
Av. Goiás, nº 2.001, Setor Norte Ferroviário, CEP: 74.063‐900,  Goiânia – GO  
FONE: (62) 35244277, FAX: (62)  35244237, EMAIL: presidência@cam aragyn.go.gov.brPORTARIA Nº 460, DE 15 DE MARÇO DE 2021.  
A MESA DIRETORA DA CÂMARA MUNICIPAL DE GOIÂNIA , usando das 
atribuições que lhe são conferid as pela alínea b, inciso II, do  artigo 9º da Resolução nº 026, de 19 de 
dezembro de 1991 - REGIMENTO INTERNO, em conformidade com o disposto no artigo 8º da 
Lei nº 9.219, de 08 de janeiro de 2013 c/c a Lei n° 10.046, de 30 de junho de 2017 e item 3 do 
Anexo II, da Lei nº 10.137, de 21 de março de 2018, com alteraç ões introduzidas pela Lei nº 10.330 
de 20 de março de 2019, e, tendo em vista o contido nos Autos n° 359/2021,  
RESOLVE: 
designar o servidor Jose Tiago dos Santos , matrícula nº 1334514-01, pertencente ao 
quadro de pessoal da Secretaria Municipal de Educação, que se e ncontra à disposição deste Poder, 
conforme Decreto nº 1527, de 18 de fevereiro de 2021, para exer c e r  a  F u n ç ã o  G r a t i f i c a d a  d e  
Gabinete, símbolo FGG, no Gabinete do Vereador Sandes Júnior, c om efeitos em 1º de fevereiro de 
2021, devendo o aludido servidor c umprir obrigatoriamente o reg ime de tempo integral de 40 
(quarenta) horas semanais e dese mpenhar suas funções exclusivam ente no Gabinete do Parlamentar 
ao qual exerce assessoramento, em cumprimento ao disposto na Le i. 
CÂMARA MUNICIPAL DE GOIÂNIA , aos 15 dias do mês de março do ano de 
2021.  
Romário Policarpo 
PRESIDENTE 
 Anselmo Pereira Juarez  Lopes  
1º SECRETÁRIO 2º SECRETÁRIO Câmara Municipal de Goiânia – Presidência   
Av. Goiás, nº 2.001, Setor Norte Ferroviário, CEP: 74.063‐900,  Goiânia – GO  
FONE: (62) 35244277, FAX: (62)  35244237, EMAIL: presidência@cam aragyn.go.gov.brPORTARIA Nº 461, DE 15 DE MARÇO DE 2021.  
A MESA DIRETORA DA CÂMARA MUNICIPAL DE GOIÂNIA , usando das 
atribuições que lhe são conferid as pela alínea b, inciso II, do  artigo 9º da Resolução nº 026, de 19 de 
dezembro de 1991 - REGIMENTO INTERNO, em conformidade com o disposto no artigo 8º da 
Lei nº 9.219, de 08 de janeiro de 2013 c/c a Lei n° 10.046, de 30 de junho de 2017 e item 3 do 
Anexo II, da Lei nº 10.137, de 21 de março de 2018, com alteraç ões introduzidas pela Lei nº 10.330 
de 20 de março de 2019, e, tendo em vista o contido nos Autos n° 324/2021,  
RESOLVE: 
designar a servidora Pricila Marques Naves, matrícula nº 952273-01, pertencente ao 
quadro de pessoal da Secretaria Municipal de Administração, que  se encontra à disposição deste 
Poder, conforme Decreto nº 1528, de 18 de fevereiro de 2021, pa ra exercer a Função Gratificada de 
Gabinete, símbolo FGG, no Gabinete do Vereador Edgar Duarte, co m efeitos em 18 de fevereiro de 
2021, devendo a aludida servidora cumprir obrigatoriamente o re gime de tempo integral de 40 
(quarenta) horas semanais e dese mpenhar suas funções exclusivam ente no Gabinete do Parlamentar 
ao qual exerce assessoramento, em cumprimento ao disposto na Le i. 
CÂMARA MUNICIPAL DE GOIÂNIA , aos 15 dias do mês de março do ano de 
2021.  
Romário Policarpo 
PRESIDENTE 
 Anselmo Pereira Juarez  Lopes  
1º SECRETÁRIO 2º SECRETÁRIO Câmara Municipal de Goiânia – Presidência   
Av. Goiás, nº 2.001, Setor Norte Ferroviário, CEP: 74.063‐900,  Goiânia – GO  
FONE: (62) 35244277, FAX: (62) 35244237, EMAIL:  presidência@camaragyn.go.gov.brPORTARIA Nº 465, DE 22 DE MARÇO DE 2021.  
A MESA
 DIRETORA DA CÂMARA MUNICIPAL DE GOIÂNIA , usando das 
atribuições que lhe são conferidas pela alínea “b”, inciso II, do artigo 9º da Resolução nº 026, de 19 
de dezembro de 1991 -REGIMENTO INTERNO- , tendo em vista o disposto no artigo 3º da Lei nº 
8.886, de 05 de janeiro de 2010, e o contido nos Autos n° 033/2 021,  
RESOLVE: 
Art. 
1º Fica a servidora Eliane Cardoso Guimarães, matrícula nº 5568632652, 
ocupante do cargo efetivo de Pro curador Jurídico Legislativo, C lasse I, do QPL, autorizada a 
participar do Curso de Pós-Graduação em Direito Constitucional,  ministrado pelo Círculo de 
Estudos pela Internet (CEI).  
Art. 2º  Esta Portaria entrará em vigor na data de sua publicação, surt indo efeitos 
desde 13 (treze) de janeiro de 2021.  
CÂMARA MUNICIP
AL DE GOIÂNIA , aos 22 dias do mês de março do ano de 
2021.  
Romário Policarpo 
PRESIDENTE 
 Anselmo Pereira Juarez  Lopes  
1º SECRETÁRIO 2º SECRETÁRIO Câmara Municipal de Goiânia – Presidência   
Av. Goiás, nº 2.001, Setor Norte Ferroviário, CEP: 74.063‐900,  Goiânia – GO  
FONE: (62) 35244277, FAX: (62) 35244237, EMAIL:  presidência@camaragyn.go.gov.brPORTARIA Nº 466, DE 22 DE MARÇO DE 2021.  
A MESA
 DIRETORA DA CÂMARA MUNICIPAL DE GOIÂNIA , usando das 
atribuições que lhe são conferidas pela alínea “b”, inciso II, do artigo 9º da Resolução nº 026, de 19 
de dezembro de 1991 -REGIMENTO INTERNO- , tendo em vista o disposto no artigo 3º da Lei nº 
8.886, de 05 de janeiro de 2010, e o contido nos Autos n° 031/2 021,  
RESOLVE: 
Art. 
1º Fica a servidora Thayla de Almeida Silva , matrícula nº 5568632632, 
ocupante do cargo efetivo de Asse ssor Técnico Legislativo – Tra dutor e Intérprete de LIBRAS, 
Classe I, do QPL, autorizada a participar do Curso de Pós-Gradu ação em Língua Brasileira de 
Sinais, ministrado pela Faculdade Única (Grupo Prominas).  
Art. 2º  Esta Portaria entrará em vigor na data de sua publicação, surt indo efeitos 
desde 13 (treze) de janeiro de 2021.  
CÂMARA MUNICIP
AL DE GOIÂNIA , aos 22 dias do mês de março do ano de 
2021.  
Romário Policarpo 
PRESIDENTE 
 Anselmo Pereira Juarez  Lopes  
1º SECRETÁRIO 2º SECRETÁRIO Câmara Municipal de Go iânia – Presidência 
Av. Goiás, nº 2.001, Setor Norte Ferroviário, CEP: 74.063-900, Goiânia – GO
FONE: (62) 35244277, Email: presidência@camaragyn.go.gov.br , S ite:  www.camara.go.gov.brPORTARIA Nº 468, DE 22 DE MARÇO DE 2021.  
A MESA DIRETORA DA CÂMARA MUNICIPAL DE GOIÂNIA , 
usando das atribuições que lhe são conferidas pelas alíneas a e b do inciso II do artigo 9º da 
Resolução nº 026, de 19 de dezembro de 1991 – REGIMENTO INTERNO –, nos termos do 
que dispõe o § 1º do artigo 18 da Lei Complementar nº 011, de 1 1 de maio de 1992 -
ESTATUTO DOS SERVIDORES PÚBLICOS DO MUNICÍPIO DE GOIÂNIA - ,  e  t e n d o  
em vista o contido nos autos de nº 292/2020,  
R E S O L V E:  
Art. 1º  Fica prorrogado, por 30 (trinta)  d i a s ,  c o m p u t a d o s  a  p a r t i r  d e  17 
(dezessete) de março de 2021, o prazo para que CLAUDIVAN DE CARVALHO 
CELESTINO  tome posse no cargo Assessor Técnico Legislativo – Analista de  Sistemas, Classe 
I, do Quadro Permanente de Servi dores deste Poder Legislativo, constante do Anexo I da Lei nº 
10.137, de 21 de março de 2018.  
Art. 2° Esta Portaria entrará em vigor nesta data e, caso a posse não o corra no 
prazo estabelecido, o ato de provimento não surtirá nenhum efei to, conforme estab elece o § 8º do 
artigo 18 do Estatuto dos Servidores  Públicos do Município de G oiânia.  
CÂMARA MUNICIPAL DE GOIÂNIA , aos 22 dias do mês de março do 
ano de 2021.  
Romário Policarpo  
PRESIDENTE  
 Anselmo Pereira          Juarez Lopes     
1º SECRETÁRIO 2º SECRETÁRIO  Câmara Municipal de Goiânia – Presidência   
Av. Goiás, nº 2.001, Setor Norte Ferroviário, CEP: 74.063‐900,  Goiânia – GO  
FONE: (62) 35244277, FAX: (62)  35244237, EMAIL: presidência@cam aragyn.go.gov.brPORTARIA Nº 474, DE 30 DE MARÇO DE 2021.  
A MESA D
IRETORA DA CÂMARA MUNICIPAL DE GOIÂNIA , usando das 
atribuições que lhe são conferidas pela alínea “b”, inciso II, do artigo 9º da Resolução nº 026, de 19 
de dezembro de 1991 -REGIMENTO INTERNO- , e considerando que o dia 02 (dois) de abril de 
2021, Sexta-Feira Santa é feriado nacional,  
RESOLVE: 
Art. 1º Fica declarado ponto facultati vo no dia 1º (primeiro) de abril  de 2021, quinta-
feira, no âmbito deste Poder Legislativo. 
Art. 2º  Esta Portaria entrará em vi gor na data de sua publicação.  
CÂMARA MUNICIPAL DE GOIÂNIA , aos 30 dias do mês de março do ano de 
2021.  
Romário Policarpo 
PRESIDENTE 
 Anselmo Pereira Juarez  Lopes  
1º SECRETÁRIO 2º SECRETÁRIO EDITAL  D
E COMUNICAÇÃO  
AMMA 
WNP AUTO POSTO EIRELI – CNPJ: 39.968.186/0001-02, torna público que requereu a 
Secretaria Municipal de Meio Ambiente de Goiatuba - SEMMA, a Li cença de Operação 
para a atividade de Comercio Var ejista de Combustível para Veíc ulos Automotores, situado 
a Avenida Marcianopolis, Quadra 31 , Lote 05 – Distrito Marciano polis – Goiatuba.  