Criado pela Lei nº 1.552, de 21/08/1959. 
Versão digital instituída pelo Decreto nº 3.987, de 14/08/2013.   
Sr(s) Usuário(s), 
Com o propósito de ampliar o acesso ao Diário e conferir pratic idade e economicidade aos meios de sua 
produção, a Prefeitura de Goiânia coloca à disposição de todos os interessados o Diário Oficial do Município – 
Eletrônico (DOM-e).  
Esta versão está assinada digitalmente, conforme MP nº 2.200-2 de 24/08/2001, que institui a Infra-estrutura de 
Chaves Públicas Brasile iras (ICP – Brasil). 
A publicação eletrônica substitui qualquer outro meio de publicação oficial e produz todos os efeitos legais 
pertinentes.  
Para consultar os documentos publicados em cada edição, utilize  os marcadores/bookmarks  disponíveis do lado 
esquerdo desta página, ou utilize o comando de atalho do teclad o ctrl+f. 
A validação da Assinatura Digital poderá ser realizada conforme  informativo disponível na página da Chefia da Casa 
Civil, no ícone Diár io Oficial – Sobre.  
PREFEITURA DE GOIÂNIA 
ROGÉRIO CRUZ 
Prefeito de Goiânia  
ARTHUR BER
NARDES DE MIRANDA
Secretário Municipal de Governo 
RAFAEL REZENDE PERES DE LIMA 
Subchefe d
a Casa Civil
KENIA HABERL DE LIMA 
Gerente de Imprensa Oficial CHEFIA DA CASA CIVIL  
Endereço: Av. d
o Cerrado, 999,  Parque Lozandes 
      Goiânia – GO, CEP: 74.805-010 
Fone: ( 62) 3524-1094 
Atendimento: das 08:00 às 12:00 horas 
        das  14:00 às 18:00 horas 
E-mail contato:  diariooficial@casacivil.goiania.go.gov.br 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 1
Gabinete do Prefeito
DECRETO  Nº  2.142, DE 01 D E ABRIL DE 2021
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais, 
RESOLVE  exonerar, a pedido,  LUIZ JOSÉ BITTENCOURT, matrícula nº. 1438441 , 
CPF nº. 166.601.371-49, do cargo, em comissão, de Secretário Mu nicipal de Infraestrutura 
Urbana,  a partir de 31 de março de 2021. 
GABINETE DO PREFEITO DE GOIÂNIA, aos 01  dias do  mês 
de  abril de  2021. 
ROGÉRIO CRUZ 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 1
Gabinete do Prefeito
DECRETO  Nº  2.143, DE 01 D E ABRIL DE 2021
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais, RESOLVE  
nomear MARCELO TORRUBIA DE OLIVEIRA, matrícula nº. 1378384, CPF nº. 
700.918.271-08, Diretor de Operações e Conservação, da Superintendência de Obras e 
Serviços de Infraestrutura Urbana, para cumulativa e interinamente, exercer o cargo, em 
comissão, de Secretário Municipa l de Infraestrutura Urbana, a partir desta data. 
GABINETE DO PREFEITO DE GOIÂNIA, aos 01  dias do  mês 
de  abril de  2021. 
ROGÉRIO CRUZ 
Prefeito de Goiânia