Criado pela Lei nº 1.552, de 21/08/1959. 
Versão digital instituída pelo Decreto nº 3.987, de 14/08/2013.   
Sr(s) Usuário(s), 
Com o propósito de ampliar o acesso ao Diário e conferir pratic idade e economicidade aos meios de sua 
produção, a Prefeitura de Goiâni a coloca à disposição de todos os interessados o Diário Oficial do Município – 
Eletrônico (DOM-e).  
Esta versão está assinada digitalmente, conforme MP nº 2.200-2 de 24/08/2001, que institui a Infra-estrutura de 
Chaves Públicas Brasile iras (ICP – Brasil). 
A publicação eletrônica substitui qualquer outro meio de publicação oficial e produz todos os efeitos legais 
pertinentes.  
Para consultar os documentos publicados em cada edição, utilize  os marcadores/bookmarks  disponíveis do lado 
esquerdo desta página, ou utilize o comando de atalho do teclad o ctrl+f. 
A validação da Assinatura Digital poderá ser realizada conforme  informativo disponível na página da Chefia da Casa 
Civil, no ícone Diár io Oficial – Sobre.  
PREFEITURA DE GOIÂNIA 
ROGÉRI O CR
UZ 
Prefeito de Goiânia  
ARTHUR BERNARDES DE MIRANDA
Secretár
io Municipal de Governo 
JAIRO DA CUNHA BASTOS
Chefe da Casa Civil 
KENIA H A
BERL DE LIMA 
Gerente de Imprensa Oficial CHEFIA DA CASA CIVIL 
Endereço: Av. do
 Cerrado, 999,  Parque Lozandes 
      Goiânia – GO, CEP: 74.805-010 
Fone: ( 62) 3524-1094 
Atendimento: das 08:00 às 12:00 horas 
        das  14:00 às 18:00 horas 
E-mail contato:  diariooficial@casacivil.goiania.go.gov.br 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 1
Gabinete do Prefeito
DECRETO  Nº  2.346, DE 13 D E ABRIL DE 2021
Dispõe sobre a abertura de Créditos 
Adicionais Extraordinários no Orçamento da Prefeitura Municipal de Goiânia. 
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais e tendo em 
vista 
o disposto no inciso III do artigo 41 e artigo 44 da Lei Federal nº 4.320, de 17 de 
março de 1964; no inciso II e §2º  do art. 141, da Lei Orgânica do Município de Goiânia; e 
Considerando a Declaração de Emergência em Saúde Pública de 
Importância Internacional pela Organização Mundial da Saúde em 30 de janeiro de 2020, 
em decorrência da Infecção Humana pelo novo Coronavírus (COVID- 19); 
Considerando o propósito e abrangência do Regulamento Sanitário 
Internacional, promulgado pelo Decreto Federal nº 10.212, de 30 de janeiro de 2020, de prevenir, proteger, controlar e dar uma resposta de saúde públi ca contra a propagação 
internacional de doenças, de man eiras proporcionais e restritas  aos riscos para a saúde 
pública, e que evitem interferências desnecessárias com o tráfe go e o comércio 
internacionais;  
Considerando a Portaria n° 356, de 11 de mar ço de 2020, que di spõe sobre a 
regulamentação e operacionalização do disposto na Lei Federal n ° 13.979/2020; 
Considerando a confirmação de casos de COVID-19 no Município de 
Goiânia e a necessidade de mitigação da disseminação da doença em face dos elevados 
riscos de saúde pública; 
Considerando o Decreto nº 799, de 23 de m arço de 2020, que declara 
SITUAÇÃO DE EMERGÊNCIA em Saúde  Pública no Município de Goiânia  e dá outras 
providências; 
Considerando o Decreto n° 2118, de 09 de dezembro de 2020, que prorroga 
a situação de calamidade pública no Município de Goiânia, recon hecido pelo Decreto 
Legislativo n° 00053, de 15 de dezembro de 2020, editado pela Câmara Municipal de Goiânia; 
Considerando o aumento sustentado do número de casos e óbitos 
confirmados e de solicitações de internação ao Complexo Regulad or Estadual (CRE) e das Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 2
taxas de ocupação de leitos hospit alares, conforme Boletim Epid emiológico Coronavírus 
(COVI-19) nº 45, de 12 de fevereiro de 2021, implicando em risco de colapso do sistema 
de saúde; 
Considerando o surgimento de novas variantes do SARS-CoV-2, em 
transmissão comunitária, com maior transmissibilidade, acarreta ndo maior número de 
casos, de solicitações de internações e das taxas de ocupação d e leitos hospitalares, 
conforme Informe Epidemiológi co COVID-19 (Edição nº 337, de 05 de março de 2021); 
Considerando a ampliação pela Secretaria Municipal de Saúde, da 
quantidade de leitos de enfermari a e UTI destinados aos pacient es atendidos pela COVID-
19, uma vez que, nos últimos 7 (sete) dias, houve um aumento de  26% (vinte e seis por 
cento) da taxa de ocupação de leitos UTI COVID SUS na rede, che gando a valores 
próximos a 90% (noventa por cento),  conforme Nota Técnica nº 04 /2021-SUPVIG/SMS, 
publicada no Diário Oficial do Mu nicípio de Goiânia – Eletrônic o nº 7502, de 07 de março 
de 2021; 
Considerando o credenciamento de aproximadamente 1000 (um mil) 
profissionais de saúde (médicos, enfermeiros, técnicos de enfer magem, fisioterapeutas, 
psicólogos, biomédicos, dentre outros) para ampliar a oferta de  leitos de UTI e enfermaria 
no Município; 
Considerando a necessidade de adotar medidas administrativas 
extraordinárias no regular andamento da Administração Pública M unicipal, além dos 
custos necessários para a implementação das medidas de prevençã o, controle e contenção 
de riscos, danos e agravos à saúde pública; 
Considerando a urgência diante do quadro apresentado de rápida 
propagação da doença e a necessidade de velocidade de resposta do poder público como condição necessária para garantir a proteção e recuperação da s aúde da população 
goianiense, restringindo ao máximo a circulação do vírus e o nú m e r o  d e  d o e n t e s  e  d e  
óbitos; 
Considerando a relevância decorrente da situação de pandemia que 
representa alto risco à saúde pública, dado o alto potencial de  contágio e o risco de morte, 
conforme se verifica pela experiência dos países onde a dissemi nação já atingiu estágio 
mais avançado; 
Considerando a imprevisibilidade decorrente da impossibilidade de antever, 
para o presente exercício financeiro, a necessidade dos recurso s para o enfrentamento da 
atual situação emergencial, em face da ausência de condições de  se determinar o 
aparecimento, nem a gravidade do surto, bem como a situação de alastramento da doença; Secretária Municipal de Finanças (interina)
Palácio das Camp inas Vener ando de Freitas Borges (Paço Municipal) 
Av. do Cerra do nº 999 - Park  Lozandes - Goiânia -  GO CEP 74.884-900 3
D E C R E T A: 
Art. 1º São abertos à SECRETARIA MUNICIPAL DE SAÚDE – FUNDO 
MUNICIPAL DE SAÚDE 12 (doze) Créditos Adicionais E xtraordinários no montante de 
R$ 2.900.000,00 (dois milhões e novecentos mil reais). 
2100 – SECRETARIA MUNI CIPAL DE SAÚDE 
2150 – FUNDO MUNICIPAL DE SAÚDE  
Função: 10 – Saúde 
Subfunção: 122 – Administração Geral 
Programa: 0178 – Atenção de Média e Alta Complexibilidade Ambul atorial e Hospitalar 
Projeto/Atividade: 2729 – Enfrentamento de Emergência – COVID19  
3190.11.00.114 081 R$  1.000,00
3190.13.00.102 527 R$       2.000.000,00
3190.34.00.144 081 R$  1.000,00
3390.30.00.114 081 R$    141.000,00
3390.32.00.114 081 R$  1.000,00
3390.36.00.114 081 R$  1.000,00
3390.39.00.114 081 R$    750.000,00
3390.92.00.114 081 R$   1.000,00
3390.93.00.114 081 R$   1.000,00
4490.51.00.114 081 R$   1.000,00
4490.52.00.114 081 R$   1.000,00
4490.92.00.114 081 R$   1.000,00
TOTAL        R$  2.900.000,00
Art. 2º Os créditos extraordinários ora autorizados serão cobertos conf orme 
Portaria nº GM/MS nº 188/2020, que Declara Emergência em Saúde Pública de 
Importância Nacional (ESPIN). 
Art. 3º Este Decreto entra em  vigor na data de sua publicação, devendo ser 
dado imediato conhecimento à Câm ara Municipal de Goiânia. 
Goiânia, 13  de  abril  de  2021. 
ROGÉRIO CRUZ 
Prefeito de Goiânia
LETICIA VILA VERDE GARCIA Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 1
Gabinete do Prefeito
DECRETO  Nº  2.347, DE 13 D E ABRIL DE 2021
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais e à vista 
do contido no Processo nº 8.535.748-4/2020, RESOLVE cessar, a partir desta data, os 
efeitos do Decreto nº 844, de 29 de janeiro de 2021, qu e m anteve o  serv idor JOSÉ 
MARCOS DE PAULA MACHADO, matrícula nº 288624-03, CPF nº 466.673.261-
68, lotado na Secretaria Municipal  de Governo, à disposição da Co mpanhia de 
Processamento de Dados do Municí pio de Goiânia – COMDATA – EM LIQUIDAÇÃO . 
Goiânia, 13  de  abril  de  2021. 
ROGÉRIO CRUZ 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 1
Gabinete do Prefeito
DECRETO  Nº  2.348, DE 13 D E ABRIL DE 2021
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais, nos 
termos do art. 115, inciso II, da Lei Orgânica do Município de Goiânia e com fulcro no 
art. 53, da Lei Complementar nº 011, de 11 de maio de 1992 – Es tatuto dos Servidores 
Públicos do Município de Goiânia, com suas alterações posterior es e à vista do contido 
no Processo nº 8.607.391-9/2021, 
D E C R E T A: 
Art. 1° Fica a servidora abaixo relacionada, lotada na Secretaria 
Municipal de Direitos Humanos e Políticas Afirmativas, cedida à  Prefeitura de Senador 
Canedo - GO, CNPJ:  25.107.525/0001-51, durante o exercício de 2021 , com todos os 
direitos e vantagens de seu cargo, e sem ônus para a origem, inclusive quanto ao 
recolhimento previdenciário em favor do Instituto de Previdênci a dos Servidores do 
Município de Goiânia – GOIANIAP REV, conforme especificado:  
Nome: CPF: Matrícula: 
LUCILENE VITORIO 
RODRIGUES  586.367.731-72 520667-02 
Recolhimento Previdenciário: CNPJ: 
FUNDO PREVIDENCIÁRIO DO MUNICÍPIO DE GOIÂNIA - (FUNPREV) 31.711.157/0001-59 
Art. 2° Este Decreto entrará em vigor na data de sua publicação. 
GABINETE DO PREFEITO DE GOIÂNIA, aos 13  dias do  mês 
de  abril  de  2021. 
ROGÉRIO CRUZ 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 1
Gabinete do Prefeito
DECRETO  Nº  2.349, DE 13 D E ABRIL DE 2021
O PREFEITO DE GOIÂNIA, n o  u s o  d e  s u a s  a t r i b u i ç õ e s  l e g a i s ,  n o s  
termos do art. 115, inciso II, da Lei Orgânica do Município de Goiânia e com fulcro no 
art. 53, da Lei Complementar nº 011, de 11 de maio de 1992 – Es tatuto dos Servidores 
Públicos do Município de Goiânia , com suas alterações posteriores e à vista do contido no 
Processo nº 8.600.114-4/2021, 
D E C R E T A: 
Art. 1° Fica a servidora abaixo relacionada, lotada na Secretaria Munic ipal 
de Educação, mantida à disposição do Governo do Estado de Goiás , CNPJ:  
01.409.580/0001-38, para exercer cargo em comissão de Superintendente de Educação 
Infantil e Ensino Fundamental, símbolo DAS-4,  durante o exercício de 2021 , com todos 
os direitos e vantagens de seus cargos, e sem ônus para a origem, inclusive quanto ao 
recolhimento previdenciário em favor do Instituto de Previdênci a dos Servidores do 
Município de Goiânia – GOIANIAP REV, conforme especificado:  
Nome: CPF: Matrícula: 
GISELLE PEREIRA CAMPOS FARIA       598.819.251 -34 657034-03 
Recolhimento Previdenciário: CNPJ: 
FUNDO PREVIDENCIÁRIO DO MUNICÍPIO DE 
GOIÂNIA - (FUNPREV)     31.711.157/0001-59 
Art. 2° Este Decreto entrará em vigor na data de sua publicação. 
Goiânia, 13  de  abril  de  2021. 
ROGÉRIO CRUZ 
Prefeito de Goiânia1 
Gabinete do Prefeito
DECRETO  Nº  2.350, DE 13 DE ABRIL DE 2021
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais, 
RESOLVE, nos termos do art. 52, da Lei Complementar nº 011, de 11 de maio de 1992 – 
Estatuto dos Servidores Públicos do Município de Goiânia, redistribuir  o servidor  JOSE 
MARCOS DE PAULA MACHADO, matrícula nº 288624-03, CPF nº 466.673.261-68, 
Assistente Administrativo , Nível  IV, Referência “ H”, da Secretaria Municipal d e Governo , 
para a Agência Municipal d o Meio Ambiente - AMMA , a partir desta data. 
Goiânia , 13  de  abril   de  2021 . 
ROGÉR
IO CRUZ 
Prefeito de Goiânia
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal)  
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884- 900 Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 1
Gabinete do Prefeito
DECRETO  Nº  2.351, DE 13 D E ABRIL DE 2021
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais, nos 
termos do art. 115, inciso II, da Lei Orgânica do Município de Goiânia e com fulcro no 
art. 53, da Lei Complementar nº 011, de 11 de maio de 1992 – Es tatuto dos Servidores 
Públicos do Município de Goiânia, com suas alterações posterior es e à vista do contido 
no Processo nº 8.577.607-0/2021, 
D E C R E T A: 
Art. 1° Fica a servidora abaixo relacionada, lotada na Secretaria 
Municipal de Saúde, mantida à disposição da Prefeitura Municipa l de Goianésia - GO, 
CNPJ:  01.065.846/0001-72, durante o exercício de 2021 , com todos os direitos e 
vantagens de seu cargo, e sem ônus para a origem, inclusive quanto ao recolhimento 
previdenciário em favor do Instit uto de Previdência dos Servidores do Município de 
Goiânia – GOIANIAPREV, conforme especificado: 
Nome: CPF: Matrícula: 
LARISSA SANTANA 
ARANTES ELIAS  008.551.531-05 460036-02  
Recolhimento Previdenciário: CNPJ: 
FUNDO PREVIDENCIÁRIO DO MUNICÍPIO DE GOIÂNIA - (FUNPREV) 31.711.157/0001-59 
Art. 2° Este Decreto entrará em vigor na data de sua publicação. 
Goiânia, 13  de  abril  de  2021. 
ROGÉRIO CRUZ 
Prefeito de Goiânia1 
Gabinete do Prefeito
DECRETO  Nº  2.352, DE 13 DE ABRIL DE 2021
Concede Progressões Horizontais ao 
servidor do magistério que especifica. 
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais e em 
cumprimento da Decisão Judicial transitada em julgado, prolatada na Ação de Revisão 
de Remuneração nº 5306425.36.2019.8.09.0051, do juízo da 2º Juizado Especial da 
Fazenda Pública Municipal da Comarca de Goiânia – Goiás, e considerando ainda o 
contido no Processo Adminis trativo nº 8.612.039 -9/2021, 
D E C R E T A:  
Art
. 1º Ficam concedidas e retificadas, Progressões Horizontais na carreira 
do cargo de Profissional de Educação , nas Referências/Padrões, a partir das datas 
especificadas, oriundas dos termos da Lei nº 7.399 de 23 de dezembro de 1994, Lei n° 
7.997 de 20 de junho de 2000 e Lei nº 8.188 de 23 de setembro de 2003 com suas alterações, para o servidor relacionado no Anexo Único que a este acompanha. 
Art
. 2º Este Decreto entrará em vigor na data de sua publicação. 
Goiânia , 13  de  abril   de  2021 . 
ROGÉR
IO CRUZ 
Prefeito de Goiânia
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal)  
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884- 900 2 
ANEX
O AO DECRETO Nº 2.352/2021 
Nome Matrícula  A parti r de Referência/
Padrão  Cargo  
JORGE RICARDO ARANTES BORGES  186384- 01 01/02/1996  6 
Profissional de  
Educação III  01/02/1997  7 
01/02/1998  8 
01/02/1999  9 
01/02/2000  10 
05/08/2000  D 
Profissional de  
Educação II  05/08/2001  E 
01/10/2002  F 
01/09/2004  G 
01/09/2006  H 
01/09/2008  I 
01/09/2014  J 
01/09/2016  K 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal)  
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884- 900 Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 1
Gabinete do Prefeito
DECRETO  Nº  2.353, DE 13 D E ABRIL DE 2021
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais, 
RESOLVE  cessar, a partir desta data,  os efeitos do Decreto nº  2.167, de 05 de abril de 
2021, que nomeou  ROBERT BONIFÁCIO DA SILVA, CPF nº. 051.918.786-55, 
Secretário Executivo , para, cumulativa e interinamente, exercer o cargo, em comissão, 
de Secretário Municipal do Escritório de Prioridades Estratégic as. 
Goiânia, 13  de  abril  de  2021. 
ROGÉRIO CRUZ 
Prefeito de Goiânia1 
Gabinete do Prefeito
DECRETO  Nº  2.354, DE 13 DE ABRIL DE 2021
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais, 
RESOLVE  exonerar , a pedido, ROBERT BONIFÁCIO DA SILVA,  matrícula nº 
1448250-01, CPF nº . 051.918.786-55, do cargo, em comissão de Secretário Executivo , 
símbolo CDS -8, do Escritório de Prioridades Estratégicas, a partir desta data.  
Goiânia , 13  de  abril   de  2021 . 
ROGÉR
IO CRUZ 
Prefeito de Goiânia
Palácio das Ca
mpinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74. 884-900 1 
Gabinete do Prefeito
DECRETO  Nº  2.355, DE 13 DE ABRIL DE 2021
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais, 
RESOLVE cessar, a partir desta data, os efeitos do Decreto nº 2.160, de 05 de abril de 
2021, que nomeou ARIEL SILVEIRA DE VIVEIROS, matrícula nº. 1320637, CPF 
nº. 038.923.771-03, Secretário Executivo , para, cumulativa e interinamente, exercer o 
cargo, em comissão, de Secretário Municipal de Relações Institucionais . 
Goiânia , 13  de  abri l  de  2021 . 
ROGÉRI
O CRUZ 
Prefeito de Goiânia
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal)  
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884- 900 1 
Gabinete do Prefeito
DECRETO  Nº  2.356, DE 13 DE ABRIL DE 2021
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais, 
RESOLVE exonerar ARIEL SILVEIRA DE VIVEIROS, matrícula nº 1320637 , CPF 
nº 038.923.771- 03, para exercer o cargo, em comissão, de Secretário Executivo, símbolo 
CDS -8, da Secretaria Municipal de Relações Institucionais, tendo em vista o disposto na 
Lei Complementar nº 335, de 01 de janeiro de 2021, e considerando que já foi aprese ntada 
a documentação que comprova a não ocorrência das vedações do art. 20- A, da Lei 
Orgânica do Município de Goiânia, nos termos do disposto no § 4º, do art. 4º, do Decreto 
nº. 264, de 27 de janeiro de 2016, nomeá- lo para exercer o cargo, em comissão, de 
Secretário Executivo, símbolo CDS-8, do Escritório de Prioridades Estratégicas, tudo a 
partir desta data .  
Goiânia , 13  de  abril   de  2021 . 
ROGÉR
IO CRUZ 
Prefeito de Goiânia
Palácio das Campinas Venerando de Freitas Borges (Paço  Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884- 900 1 
Gabinete do Prefeito
DECRETO  Nº  2.357, DE 13 DE ABRIL DE 2021
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais, 
RESOLVE nomear ARIEL SILVEIRA DE VIVEIROS, matrícula nº. 1320637, CPF 
nº. 038.923.771-03, Secretário Executivo , para, cumulativa e interinamente, exercer o 
cargo, em comissão, de Secretário Municipal do Escritório de Prioridades Estratégicas, a 
partir desta data.  
Goiânia , 13  de  abril   de  2021 . 
ROGÉR
IO CRUZ 
Prefeito de Goiânia
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal)  
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884- 900 1 
Gabinete do Prefeito
DECRETO  Nº  2.358, DE 13 DE ABRIL DE 2021
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais, tendo em 
vista o disposto na Lei Complementar nº. 335, de 01 de janeiro de 2021, RESOLVE  
nomear  VALÉRIA MENESES PETTERSEN, CPF nº. 665.786.476- 00, para exercer o 
cargo, em comissão, de Secretária Municipal de Relações Institucionais,  a partir desta 
data, ficando condicionada a eficácia deste provimento ao cumprimento do disposto no 
art. 20 -A, da Lei Orgânica do Município de Goiânia, regulamentada pelo Decreto nº. 264, 
de 27 de janeiro de 2016, no prazo legal. 
Goiânia , 13  de  abril   de  2021 . 
ROGÉR
IO CRUZ 
Prefeito de Goiânia
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal)  
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884- 900 1 
Gabinete do Prefeito
DECRETO  Nº  2.359, DE 13 DE ABRIL DE 2021
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais, tendo em 
vista o disposto na Lei Complementar nº 335, de 01 de janeiro de 2021, RESOLVE  
nomear  WELLINGTON DE URZEDA MOTA, CPF nº 354.155.251- 49, para exercer o 
cargo, em comissão, de Secretário Executivo , símbolo CDS -8, da Secretaria Municipal de 
Relações Institucionais,  a partir desta data, ficando condicionada a eficácia deste 
provimento ao cumprimento do disposto no art. 20- A, da Lei Orgânica do Município de 
Goiânia, regulamentada pelo Decreto nº. 264, de 27 de janeiro de 2016, no prazo legal , 
ficando sem efeito o Decreto nº 2.320, de 12 de abril de 2021.  
Goiânia , 13  de  abril   de  2021 . 
ROGÉR
IO CRUZ 
Prefeito de Goiânia
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal)  
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884- 900 1 
Gabinete do Prefeito
DECRETO  Nº  2.360, DE 13 DE ABRIL DE 2021
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais, 
RESOLVE dispensar  TALLITON EDUARDO PIMENTA DA SILVA, matrícula nº 
798959-01, CPF nº  025.914.611- 04, da função de confiança de Coordenador Geral de 
Unidade Tipo I e II, s ímbolo FC -SAÚDE -1, do Centro de Saúde da Família Boa Vista, da 
Secretaria Municipal de Saúde, a partir de 10 de março de 2021. 
Goiânia , 13  de  abril   de  2021 . 
ROGÉR
IO CRUZ 
Prefeito de Goiânia
Palácio das Campinas Venerando de Freitas Borges (Paço  Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884- 900 1 
Gabinete do Prefeito
DECRETO  Nº  2.362, DE 13 DE ABRIL DE 2021
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais, 
RESOLVE exonerar  CAMILA LUCAS DE SOUZA, matrícula nº 1207261, CPF nº 
012.220.501-45, do cargo, em comissão, de Diretora de Gestão e Desenvolvimento de 
Pessoas, símbolo CDS -4, da Superintendência de Administração e Gestão de Pessoas,  da 
Secretaria Municipal de Saúde, tendo em vista o disposto na Lei Complementar nº  335, de 
01 de janeiro de 2021, e considerando que já foi apresentada a documentação que 
comprova a não ocorrência das vedações do art. 20- A, da Lei Orgânica do Município de 
Goiânia, nos termos do disposto no § 4º, do art. 4º, do  Decreto nº 264, de 27 de janeiro de 
2016, nomeá-la  para exercer o cargo, em comissão, de Diretora Administrativa,  símbolo 
CDS -6, daquela Secretaria, tudo a partir desta data.  
Goiânia , 13  de  abril   de  2021 . 
ROGÉR
IO CRUZ 
Prefeito de Goiânia
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal)  
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884- 900 1 
Gabinete do Prefeito
DECRETO  Nº  2.363, DE 13 DE ABRIL DE 2021
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais, 
RESOLVE, nos termos do art. 52, da Lei Complementar nº 011, de 11 de maio de 1992 – 
Estatuto dos Servidores Públicos do Município de Goiânia, redistribuir  a servidora 
ALEXANDRA ALVES DE CARVALHO MAIA, matrícula nº 942910 -01, CPF nº 
690.720.781-87, Assistente Administrativo, Nível IV, Referência “E”, d a Secretaria 
Municipal de Saúde  para o Instituto de Previdência dos Servidores do Município de 
Goiânia - GOIANIAPREV, a partir de 07 de abril de 2021. 
Goiânia , 13  de  abril   de  2021 . 
ROGÉR
IO CRUZ 
Prefeito de Goiânia
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal)  
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884- 900 1 
Gabinete do Prefeito
DECRETO  Nº  2.364, DE 13 DE ABRIL DE 2021
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais, 
RESOLVE  tornar sem efeito o Decreto nº 2.277, de 07 de abril de 2021, na parte  que 
exonerou  JAIME MONTEIRO DA SILVA, matrícula nº 944661 -05, CPF nº 
213.607.661- 20, do cargo, em comissão, de Assessor Especial Técnico I, símbolo AET -1, 
com lotação na Secretaria Municipal de Saúde.  
Goiânia , 13  de  abril   de  2021 . 
ROGÉR
IO CRUZ 
Prefeito de Goiânia
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal)  
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884- 900 1 
Gabinete do Prefeito
DECRETO  Nº  2.365, DE 13 DE ABRIL DE 2021
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais, 
RESOLVE  tornar sem efeito o Decreto nº 2.272, de 07 de abril de 2021, na parte  que 
exonerou os servidores abaixo relacionados do cargo, em comissão, de Assessor Especial, 
símbolo AE , com lotação na Secretaria Municipal de Infraestrutura Urbana:  
Goiânia , 13  de  abril   de  2021 . 
ROGÉR
IO CRUZ 
Prefeito de GoiâniaNOME    MATRÍCULA  CPF  
Alessandra Evangelista da Silva  1416707 -03 994.574.401 -10 
Guilherme Veloso de Carvalho Pires  1416936 -03 023.128.041 -66 
Micael Ramos Nascimento  1431579 -01 041.153.741 -52 
Renata Melquiades Rodrigues Silva  1425650 -02 702.966.921 -58 
Rogério Afonso Dias  132774 7-02 405.989.006 -59 
Tânia de Cássia Napoli  1283502 -03 347.632.361 -72 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal)  
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884- 900 1 
Gabinete do Prefeito
DECRETO  Nº  2.366, DE 13 DE ABRIL DE 2021
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais, 
RESOLVE  tornar sem efeito o Decreto nº 2.273, de 07 de abril de 2021, na parte  que 
exonerou os servidores abaixo relacionados do cargo, em comissão, de Assessor Técnico 
II, símbolo AT -2, com lotação na Secretaria Municipal de Infraestrutura Urbana:  
NOME   MATRÍCULA  CPF  
Nilson Buen o 1343068 -03 066.929.741 -00 
Sergio Pedro da Silva  1398890 -02 387.437.871 -34 
Goiânia , 13  de  abril   de  2021 . 
ROGÉR
IO CRUZ 
Prefeito de Goiânia
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal)  
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884- 900 1 
Gabinete do Prefeito
DECRETO  Nº  2.367, DE 13 DE ABRIL DE 2021
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais, 
RESOLVE  tornar sem efeito o Decreto nº 2.273, de 07 de abril de 2021, na parte  que 
exonerou  ANTÔNIO CARLOS TAVEIRA, matrícula nº 1440098 -01, CPF nº 
463.378.301- 72, do cargo, em comissão, de Assessor Técnico II, símbolo AT -2, com 
lotação na Secretaria Municipal de Governo.  
Goiânia , 13  de  abril   de  2021 . 
ROGÉR
IO CRUZ 
Prefeito de Goiânia
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal)  
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884- 900 1 
Gabinete do Prefeito
DECRETO  Nº  2.368, DE 13 DE ABRIL DE 2021
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais, tendo em 
vista o disposto na Lei Complementar nº  335, de 01 de janeiro de 2021, e considerando a 
apresentação da documentação que comprova a não ocorrência das vedações do art. 20 -A, 
da Lei Orgânica do Município de Goiânia, regulamentada pelo Decreto nº. 264, de 27 de 
janeiro de 2016, RESOLVE nomear  KEILA SOARES GOMES,  CPF nº 936.284.711-
68, para exercer o cargo, em comissão, de Assessora Especial, símbolo AE,  com lotação 
na Secretaria Municipal de Planejamento Urbano e Habitação,  a partir desta data.  
GABINETE DO PREFEITO DE GOIÂNIA, aos 13   dias do  mês 
de  abril   de  2021. 
ROGÉRI
O CRUZ  
Prefeito de Goiânia
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal)  
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884- 900 1 
Gabinete do Prefeito
DECRETO  Nº  2.369, DE 13 DE ABRIL DE 2021
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais, 
RESOLVE  exonerar CLARISLENE PAULA DOMINGOS, matrícula nº. 314374 -
01, CPF nº . 575.033.541- 00, do cargo, em comissão, de  Diretora Administrativa,  
símbolo CDS -6, da Secretaria Municipal de Educação,  a partir desta data. 
Goiânia , 13  de  abril   de  2021 . 
ROGÉR
IO CRUZ 
Prefeito de Goiânia
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal)  
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884- 900 1 
Gabinete do Prefeito
DECRETO  Nº  2.370, DE 13 DE ABRIL DE 2021
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais e tendo em 
vista o disposto na Lei C omplementar nº. 335, de 01 de janeiro de 2021, RESOLVE 
nomear  FERNANDO JORGE DE OLIVEIRA,  matrícula n° 109789, CPF nº. 
375.685.581- 34, para exercer o cargo, em comissão, de Diretor Administrativ o, símbolo 
CDS -6, da Secretaria Municipal de Educação,  a partir desta data, ficando condicionada a 
eficácia deste provimento ao cumprimento do disposto no art. 20- A, da Lei Orgânica do 
Município de Goiânia, regulamentada pelo Decreto nº. 264, de 27 de janeiro de 2016, no 
prazo legal.  
Goiânia , 13  de  abril   de  2021 . 
ROGÉR
IO CRUZ 
Prefeito de Goiânia
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal)  
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884- 900 1 
Gabinete do Prefeito
DECRETO  Nº  2.371, DE 13 DE ABRIL DE 2021
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais e à vista 
do contido no Processo nº 8.554.346 -6/2021, RESOLVE cessar, a partir de 1º de abril 
de 2021, os efeitos do Decreto nº 643, de 25 de janeiro de 2021, que cedeu a servidora 
MAYSA MANOELA SIQUEIRA MELO, matrícula nº 578266 -01, CPF nº 
908.962.111-34, lotada na Secretaria Municipal de Comunicação, à Câmara Municipal 
de Goiânia. 
Goiânia , 13  de  abril   de  2021 . 
ROGÉR
IO CRUZ 
Prefeito de Goiânia
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal)  
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884- 900 1 
Gabinete do Prefeito
DECRETO  Nº  2.372, DE 13 DE ABRIL DE 2021
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais, 
RESOLVE tornar sem efeito o Decreto nº 2.276, de 07 de abril de 2021, na parte  que 
exonerou  WANDERLEY JOSÉ ALVARES FILHO, matrícula nº 1323768 , CPF nº 
426.665.541- 04, do cargo, em comissão, de Assessor Especial Técnico II, símbolo AET -
2, com lotação na Secretaria Municipal de Governo. 
Goiânia , 13  de  abril   de  2021 . 
ROGÉR
IO CRUZ 
Prefeito de Goiânia
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal)  
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884- 900 Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 1
Gabinete do Prefeito
DECRETO  Nº  2.373, DE 13 D E ABRIL DE 2021
Altera o Decreto nº 1.601, de 22 de fevereiro de 
2021, que mantém SITUAÇÃO DE EMERGÊNCIA 
em Saúde Pública no Município de Goiânia e dispõe sobre medidas de enfrentamento da pandemia da COVID-19 provocada pelo SARS-CoV-2 e suas variantes, no âmbito do Poder Executivo do Município de Goiânia.  
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais previstas 
nos incisos II, IV e VIII do art. 115, da Lei Orgânica do Município de Goiânia; o disposto na Lei Federal nº 13.979, de 6 de  fevereiro de 2020; e  
 Considerando:  
 - a Declaração de Emergência em Saúde Pública de Importância 
Internacional e situação de pandemia da COVID-19 pela Organizaç ão Mundial da Saúde 
em 30 de janeiro e 11 de março de 2020 respectivamente, em deco rrência da Infecção 
Humana pelo SARS-CoV-2;  
- o propósito e abrangência do Re gulamento Sanitário Internacio nal, 
promulgado pelo Decreto Federal nº 10.212, de 30 de janeiro de 2020, de prevenir, 
proteger, controlar e dar uma resposta de saúde pública contra a propagação internacional 
de doenças, de maneiras proporcionais e restritas aos riscos pa ra a saúde pública, e que 
evitem interferências desnecessárias com o tráfego e o comércio  internacionais;  
- a Portaria nº 188/GM/MS, de 4 de fevereiro de 2020, que “Decl ara 
Emergência em Saúde Pública de Importância Nacional - ESPIN pelo Ministério da Saúde, em decorrência da Infecção Humana pelo novo Coronavírus”;  
- a Portaria nº 356, de 11 de março de 2020, que dispõe sobre a  
regulamentação e operacionalização do disposto na Lei Federal n º 13.979, de 2020;  
- o surgimento de novas variantes do SARS-CoV-2, em transmissão  
comunitária, com maior transmissibilidade, acarretando maior nú mero de casos, 
internações, e, consequentemente, maior número de mortes;  
- que há um relaxamento social nas medidas de isolamento e de 
distanciamento entre os indivíduos e que não há no mundo e no B rasil ,  até o  m om en to ,  
doses de vacinas suficientes para  imunizar a totalidade dos gru pos de risco;  
- a autoridade do Município para promover o controle sanitário e 
epidemiológico, conforme preceitua o inciso II do art. 200 da C onstituição Federal; Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 2
 - o aumento sustentado do númer o de casos e óbitos confirmados, de 
solicitações de internação e das  taxas de ocupação de leitos ho spitalares, conforme 
Informe Epidemiológico COVID-19 (Edição Nº 372, atualizado em: 09/04/2021) ;  
- que as ações de restrição de funcionamento representam uma de cisão 
política multidimensional, envolvendo o equilíbrio entre os ben efícios de saúde pública 
com outros impactos sociais e econômicos, com a permanente possibilidade de revisar as 
abordagens à medida que mais evidências científicas aparecerem;  
- que os dados epidemiológicos demonstraram que o período de re strição de 
funcionamento que deveria se iniciar em 14 de abril de 2021 pod erá sofrer flexibilizações 
em relação a algumas atividades, 
D E C R E T A:  
Art. 1º O Decreto nº 1.601, de 22 de fevereiro de 2021, passa a  vigorar com 
as seguintes alterações:  
“Art. 10-A. Fica estabelecido que as atividades econômicas e não 
econômicas, terão seu funcionamento autorizado durante os dias de segunda a 
sexta, de 14 a 27 de abril de 2021, como medida obrigatória de enfrentamento de 
emergência de saúde pública decorrente da pandemia da COVID-19,  provocada 
pelo SARS-CoV-2 e suas variantes. 
§ 1º O período de que trata o caput deste artigo será re avaliado antes do
seu término e poderá ser prorrogado através da edição de ato do  Chefe do Poder 
Executivo, de acordo com a situação epidemiológica no momento d a avaliação.   
§ 1º-A. Fica vedado o funcionamento de  atividades não essenciais aos
sábados e domingos, no âmbit o do Município de Goiânia.  
§ 1º -B. Para o funcionamento das atividades econômicas e não
econômicas de que trata o caput deste artigo deverão ser obedecidos os seguintes 
protocolos:  
I - horário de funcionamento:  
a) das 9 horas às 17 horas para estabelecimentos de comércio e centros
comercias, exceto aqueles esp ecificados neste parágrafo;  
b) das 12 horas às 20 horas para estabelecimentos de serviços, exceto
aqueles especificados neste parágrafo;  
c) das 11 horas às 23 horas para  bares e restaurantes;
d) das 10 horas às 22 horas para shopping center, galeria e con gêneres;
e) das 12 horas às 21 horas para sal ões de beleza e barbearias;
f) das 6 horas às 22 horas para academias;Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 3
g) das 6 horas às 22 horas para distribuidoras de bebidas;
II - cultos, missas, celebrações e reuniões coletivas das organizaç ões 
religiosas:  
a) lotação máxima de 30% (trinta por cento) de sua capacidade d e
pessoas sentadas;  
b) intervalo mínimo de 3 (três) horas entre as missas, cultos e  reuniões
similares para realizar a limp eza e desinfecção das superfícies  dos ambientes;  
III - bares e restaurantes: lotação máxima de 50% (cinquenta por cen to) 
da capacidade de pessoas sentadas, vedada a apresentação de mús ica ao vivo, 
mecânica e/ou qualquer outro tipo de ambientação sonora, durant e todo o período 
de funcionamento; 
IV - academias, quadras poliesportivas e ginásios: lotação máxima d e 
30% (trinta por cento) da capacid ade de acomodação, mediante agendamento 
prévio;  
V - estabelecimentos privados de en sino regular nas etapas infanti l, 
fundamental e médio:  
a) limitado à capacidade que asse gure distância de 1,5m (um vír gula
cinco metros) entre os alunos, professores e demais funcionário s nas atividades 
educacionais presenciais;  
b) adotado o critério de 2,25 m² (dois vírgula vinte e cinco me tros
quadrados) por aluno para efeito de cálculo da capacidade de ca da ambiente de 
sala de aula;  
VI - cursos livres: limitado à lotação máxima de 30% (trinta por ce nto) 
de sua capacidade de acomodação, na s atividades presenciais;  
VII - estabelecimentos destinados à p rática de esportes coletivos com  a 
participação de no máximo 4 ( quatro) integrantes;  
VIII - serviços de saúde públicos e pri vados: atendimento ambulatorial  
em 50% (cinquenta por cento) da capacidade máxima, mediante age ndamento 
prévio;  
IX - atividades de construção civ il: funcionamento exclusivamen te de 
segunda a sexta, desde que seja f ornecido transpo rte próprio ao s empregados;  
X - feiras livres e especiais, vedado o funcionamento de restaurantes e 
praças de alimentação, o consumo de produtos no local e a dispo nibilização de 
mesas e cadeiras aos frequentadores:  
a) manter o distanciamento de 2m (dois metros) entre as
bancas/barracas; 
b) dispor as bancas/barracas de tal forma que a largura dos cor redores
de circulação seja de, no mínimo, 3m (três metros);  Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 4
c) manter distância mínima de 1,5 m (um vírgula cinco metros) en tre
trabalhadores e entre usuários;  
d) intensificar a limpeza das superfícies dos ambientes, seguid a de
desinfecção com álcool 70% (setenta por cento);  
e) disponibilizar álcool em gel 70% (setenta por cento) para
higienização das mãos, em cada barraca; 
f) disponibilizar, lixeira com tampa e acionamento a pedal;
g) manter funcionamento máximo de 50% (cinquenta por cento) do
total de bancas/barracas da feir a livre ou especial por dia de atividade, mediante 
sistema de revezamento semanal, sendo em uma semana a montagem e 
funcionamento de bancas/barracas de número ímpar e na outra sem ana de número 
par, a iniciar pelas de número ímpar, salvo se não for possível  o  s i s t e m a  d e  
revezamento pela numeração, quando será adotada a intercalação de modo que 
assegure o distanciamento obrigatório;  
h) observar as práticas de operação padronizadas pela Secretari a de
Estado de Agricultura, Pecuária e Abastecimento; 
XI - Centro Cultural Mercado Popular da 74, vedada a apresentaç ão de 
atividades ao público: 
a)na parte relativa ao centro com ercial, das 9 horas às 17 horas;
b)na parte relativa a bares e rest aurantes, das 11 horas às 23 ho ras,
obedecidos os protocolos específicos. 
………………………………………………... § 3º Estão autorizadas a funcionar nos finais de semana, para e feitos
deste artigo e consideram-se atividades essenciais, exclusivame nte, aquelas 
realizadas:  
……………………………………………….. 
XXXVI - em organizações religiosas para a realização de missas,  
cultos, celebrações e reuniões co letivas similares, obedecidos os seguintes 
protocolos: 
a) lotação máxima de 30% (trinta por cento) de sua capacidade d e
pessoas sentadas;  
b) intervalo mínimo de 3 (três) horas entre as missas, cultos e  reuniões
similares para realizar a limp eza e desinfecção das superfícies  dos ambientes;  
……………………………………………….. Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 5
§ 4º Para o funcionamento das atividades econômicas e não
econômicas, deverão ser rigorosamente obedecidos todos os proto colos e notas 
técnicas vigentes, bem como todas as disposições contidas neste  Decreto.  
………………………………………………..” (NR) 
Art. 2º Fica revogado o inciso III do art. 19 do Decreto nº 1.6 01, de 22 de 
fevereiro de 2021. 
Art. 3° Este Decreto entra em vigor na data de sua publicação. 
Goiânia, 13  de  abril  de  2021. 
ROGÉRIO CRUZ 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 1
Gabinete do Prefeito
DECRETO ORÇAMENTÁRIO Nº  122, DE 13 DE ABRIL DE 2021
Abre Crédito Adicional de 
Natureza Suplementar. 
O PREFEI TO 
DE GOIÂNIA, no uso d e suas atribuições legais, nos 
termos dos arts. 42 e 43, da L ei Federal nº 4.320, de 17 de mar ço de 1964, art. 12, da Lei nº 
10.109, de 20 de dezembro de 2017 (Plano Plurianual para o quad riênio 2018-2021), art. 
5º, da Lei nº 10.585, de 05 de janei ro de 2021 (Lei Orçamentári a Anual – LOA), 
D E C R E T A: 
Art. 1º  É aberto ao INSTITUTO DE PREVI DÊNCIA DOS 
SERVIDORES DO MUNICÍPIO DE GOIÂNIA - GOIANIAPREV 01 (um) Crédito 
Adicional de Natureza Suplementar, no montante de R$ 550.000,00 (quinhentos e 
cinqüenta mil reais), destinado a constituir reforço à seguinte  dotação da vigente Lei de 
Meios: 
5100 – INSTITUTO DE PREVIDÊNCIA DOS SERVIDORES DO MUNICÍPIO DE 
GOIÂNIA - GOIANIAPREV 
5101 – 09 122 0012 2.326 – 3191.13.00 – 177   540 ........................ R$ 
550.000,00 
TOTAL ............................................................................................. R$ 550.000,00 
Art. 2º  O
 crédito ora autorizado será c oberto com a anulação parcial e /ou 
total da seguinte dotação: 
5100 – INSTITUTO DE PREVIDÊNCIA DOS SERVIDORES DO MUNICÍPIO DE 
GOIÂNIA - GOIANIAPREV 
5101 – 09 122 0012 2.326 – 3391.13.00 – 177    540 ....................... R$ 
550.000,00 
TOTAL ............................................................................................. R$ 550.000,00 
Art. 3º Este 
Decreto entra em  vigor na data de sua publicação. 
Goiânia, 13  de  abril  de  2021. 
ROGÉRIO CRUZ 
Prefeito de Goiânia
LETICIA VILA VERDE GARCIA 
 Secretária Municipal de Finanças ( interina ) Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 1
Gabinete do Prefeito
DECRETO ORÇAMENTÁRIO Nº  123, DE 13 DE ABRIL DE 2021
Abre Créditos Adicionais de 
Natureza Suplementar. 
O PREFEITO 
DE GOIÂNIA, no uso d e suas atribuições legais, nos 
termos dos arts. 42 e 43, da L ei Federal nº 4.320, de 17 de mar ço de 1964, art. 12, da Lei nº 
10.109, de 20 de dezembro de 2017 (Plano Plurianual para o quad riênio 2018-2021), art. 
4º, da Lei nº 10.585, de 05 de janei ro de 2021 (Lei Orçamentári a Anual - LOA),  
D E C R E T A: 
Art. 1º  S ã o  a b e r t o s  à  SECRETA RIA MUNICIPAL DE POLÍTICAS 
PARA AS MULHERES 02 (dois) Créditos Adicionais de Natureza Suplementar, no 
montante de R$ 38.000,00 (trinta e oito mil reais), destinados a constituir reforços às  
seguintes dotações da vigente Lei de Meios: 
3600 – SECRETARIA MUNICIPAL DE POLÍTICAS PARA AS MULHERES 
3601 – 04 122 0028 2.450 – 3390.49.00 – 100   501 ........................ R$ 
31.000,00 
3601 – 04 122 0028 2.451 – 3390.39.00 – 100   501 ........................ R$ 7.000,00 
TOTAL ............................................................................................. R$ 38.000,00 
Art. 2º  
Os créditos ora autorizados serão cobertos com a anulação parc ial 
e/ou total das seguintes dotações: 3600 – SECRETARIA MUNICIP
AL DE POLÍTICAS PARA AS MULHERES 
3601 – 04 122 0028 2.450 – 3190.13.00 – 100   501 ........................ R$ 
25.000,00 
3601 – 04 122 0028 2.450 – 3191.13.00 – 100   501 ........................ R$ 3.000,00 
3601 – 04 122 0028 2.450 – 3191.92.00 – 100   501 ........................ R$ 1.000,00 3601 – 04 122 0028 2.450 – 3390.08.00 – 100   501 ........................ R$ 2.000,00 3601 – 04 122 0028 2.451 – 3390.93.00 – 100   501 ........................ R$ 7.000,00 
TOTAL ............................................................................................. R$ 38.000,00 
Art. 3º Este 
Decreto ent ra em vigor na data de sua publicação.  
Goiânia, 13  de  abril  de  2021. 
ROGÉRIO CRUZ 
Prefeito de Goiânia
LETICIA VILA VERDE GARCIA 
 Secretária Municipal de Finanças ( interina ) Gabinete do Prefeito
PROCESSO Nº:   85573616/2021
INTE
RESSADO:   IEDA LEAL DE SOUZA
ASSU
NTO:   Licença
DESPACH
O Nº 025/2021
À vis
ta do contido nos autos, RESOLVO , nos termos do art. 121, da Lei 
Complementar n.º  011, de 11 de maio de 1992, PRORROGAR a Licença para 
Desempenho de Mandato Classista, concedida à servidora IEDA LEAL DE SOUZA, 
matrícula n.º 193534, ocupante do cargo de Profissional de Educação II, lotada na Secretaria Municipal de Educação, por meio do Despacho n° 006/2018, durante o 
período de 1 º de fevereiro  de 2021 até  31 de janeiro de 2022, liberando- a 
completamente de suas atividades, para exercer o cargo de Secretária de  Combate ao Racismo da Confederação Nacional dos Trabalhadores em Educação - CNTE, sem 
prejuízo de sua remuneração e da contagem do período, como se de efetivo exercício, para todos os efeitos de carreira.  
Enca
minhem- se, sucessivamente, à Secretaria Municipal de Administração 
e à Secretaria Municipal de Educação, para os fins.  
Gabi
nete do Prefeito , aos 13 dias do mês de abril  de 2021. 
ROGÉRIO CRUZ  
Prefeito de Goiânia  
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal)  
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884- 900 Secretaria Municipal de Governo
Palácio das Campinas Venerando de Fre itas Borge s (Paço Municipa l)
 
Av. do Cerrado n° 999 – Park Lozandes – Goiânia – GO CEP 74884-900
Fone: 55 62 3524.1042 / 3524-3010Processo BEE nº: 37209/2021  
Interessado : Secretaria Municipal de Governo  
Assunto: Compra direta de bens e serviços  
DESPACHO Nº 65/2021 SEGOV 
Em 
retificação ao Despacho nº 5 9/2021, considerando a veracidad e dos 
documentos emitidos pela Administração Pública, os quais constam neste Processo, acato o 
Parecer nº02/2021 emitido pela Chefia da Advocacia Setorial des ta Secretaria, autorizo a 
compra, no valor de R$16.003,60 (Dezesseis mil três reais e ses senta centavos), relativa à 
contratação da empresa ARTEK SERVIÇOS E MATUNENÇÕES LTDA. inscr ita no CNPJ nº 
26.318.680/0001-80, para prestação de serviços de manutenção co rretiva em dois CHILLERS 
do sistema de ar condicionado central do Paço Municipal, confor me memorando nº026/2021 da 
Diretoria Administrativa, e com f undamento no disposto do art. 24, inciso II da Lei nº8666 de 
21 de junho de 1993. 
Conforme exarado no Parecer citado acima, e considerando o Prin cípio da 
Economicidade torna-se desnecessá ria a publicação do referido a to, pois os valores contratados 
estão dentro dos limites fixados pela referida Lei.  
GABINETE DO SECRETÁRIO MUNICIPAL DE GOVERNO , aos 24 
dias do mês de março de 2021.  
ARTHUR BERNARDES DE MIRANDA
 
Secretário Municipal de Governo  Secretaria Municipal de Finanças 
Paço Municipal  Goiânia – GO  
Av. do Cerrado, nº 999  Bl. E – Park Lozandes, 
CEP 74.884092  
PORTARIA Nº 106/2021  
Dispõe sobre a delegação de competência 
à autoridade que especifica da Secretaria 
Municipal de Finanças.  
           A SECRETÁRI
A MUNICIPAL DE FINANÇAS - INTERINA , no uso de suas 
atribuições legais e,  
          CONSIDERANDO o elevado número de assinaturas apostas pela autoridade da 
Secretaria Municipal de Finanças nos documentos que especifica;  
          CONSIDERANDO que a assinatura dos documentos expedidos em série ou de 
emissão repetitiva absorvem a maior parte do expediente dessa a utoridade, com prejuízo da 
administração do órgão que lhe é  subordinado, contrariando o pr incípio da eficiência;  
          CONSIDERANDO a otimização operacional, sobretudo no que se refere à 
economicidade, à eficiência e à celeridade para melhor atendime nto do interesse público, pois 
agiliza e aperfeiçoa a execuçã o dos trabalhos cotidianos da Adm inistração Pública;  
 R E S O L V E :  
Art. 1º. Fica o Chefe de Gabinete autorizado a assinar solicitações fina nceiras, 
notas de empenho, ordens de pagamento e portarias da Secretaria  Municipal de Finanças.  
Art. 2º. A utilização 
indevida de assinatura autorizativa, de que result e ou não, 
prejuízo ao Município de Goiânia, caracterizará infração funcio nal, a ser apurada em processo 
administrativo disciplinar, sem pr ejuízo de responsabilidade penal e civil, conforme o caso.   
Art. 3º. Esta Portaria entrará em vi gor na data de sua publicação. 
Dê-se Ciência. Cumpra-se. Publique
-se. 
  GABINETE DA SECRETÁRIA MUNICIPAL DE FINANÇAS - INTERINA , 
aos 09 dias do mês de abril de 2021.  
LETÍCIA VILA 
VERDE GARCIA  
Secretária Municipal de Finanças - Interina Secretaria M
unicipal de Planejamento Urbano e Habitação 
Av. do Cerrado, nº 999, Park Lozandes, 
Paço Municipal, Térreo e 1º anda r, Bloco E – Goiânia – GO. 
CEP: 74884‐900 – Tel.: 556235246302 / 6303 seplanh.gabinete@gmail.com
 CERTIDÃO Nº 21102/2020 
O  Secretári
o Municipal de Planejamento Urbano e Habitação, no uso de suas 
atribuições legais e tendo em vista o disposto no art. 17, da Lei nº 4.526,  de 20 de janeiro de 
1972, e Lei Complementar nº 171, de 29 de maio de 2007 - Plano Diretor de Goiânia, Lei 
Complementar nº 177, de 19 de janeiro de 2008 e Decreto nº 092,  de 16 de janeiro de 2018, bem 
como considerando o contido no Projeto 21102/2020 de interesse de EBM 
INCORPORACOES 29 SPE LTDA. 
RESOLVE 
Art. 1º.  Fica aprovado o Remembramento do(s) Lote(s) 02, 03, 4, 11, 12, 13, nº Iptu(s) 
30401001950001, 30401002070005, 30401002190000, 30401000450005, 30401000570000, 
30401000690006, da quadra S21 , situados na(s) RUA S-5 E RUA S-6, QUADRA S-21, LOTES 02/04-11/13 SETOR BELA VISTA, GOI ÂNIA-GO, Setor BELA VISTA, nes ta capital, objeto das 
matrículas nº 16298, 354868, 13869, 34764, 73582, 139393, do RE GISTRO DE IMÓVEIS DA 1ª 
CIRCUNSCRIÇÃO DE GOIÂNIA, com a finalidade de, após aprovado pa ssar a constituir o Lote 
02/04-11/13 com as seguintes car acterísticas e confrontações: 
1 - SITUAÇÃO ATUAL DO(s) LOTE(s) 
LOTE 02 Área: 420 m² Frente RUA S-06: 12,00 m Fundo LOTE 13: 12,00 m Lado direito LOTE 03: 35,00 m Lado esquerdo LOTES 01 E 16: 35,00 m 
LOTE 03 Área: 420 m² 
Frente RUA S-6: 12,00 m Fundo LOTE 12: 12,00 m Lado direito LOTE 04: 35,00 m Lado esquerdo LOTE 02: 35,00 m Secretaria M
unicipal de Planejamento Urbano e Habitação 
Av. do Cerrado, nº 999, Park Lozandes, 
Paço Municipal, Térreo e 1º anda r, Bloco E – Goiânia – GO. 
CEP: 74884‐900 – Tel.: 556235246302 / 6303 seplanh.gabinete@gmail.com
 LOTE 4 Área: 420 m² 
Frente RUA S-6: 12,00 m Fundo LOTE 11: 12,00 m Lado direito LOTE 5: 35,00 m Lado esquerdo LOTE 3: 35,00 m 
LOTE 11 Área: 420 m² 
Frente RUA S-5: 12,00 m Fundo LOTE 04: 12,00 m Lado direito LOTE 12: 35,00 m Lado esquerdo LOTE 10: 35,00 m 
LOTE 12 Área: 420 m² 
 Frente RUA S-5: 12,00 m Fundo LOTE 03: 12,00 m Lado direito LOTE 13: 35,00 m Lado esquerdo LOTE 11: 35,00 m 
LOTE 13 Área: 420 m² 
Frente RUA S-05: 12,00 m Fundo LOTE 02: 12,00 m Lado direito LOTES 14/15 E APM: 35,00 m Lado esquerdo LOTE 12: 35,00 m 
2 - SITUAÇÃO APÓS REMEMBRAMENTO 
LOTE 02/04-11/13 Área: 2520 m² 
Frente RUA S-5: 36,00 m Fundo RUA S-6: 36,00 
m 
Lado direito LOTES 14/15, APM, 16 E 1: 70,00 m Lado esquerdo LOTES 10 E 5: 70,00 m Secretaria M
unicipal de Planejamento Urbano e Habitação 
Av. do Cerrado, nº 999, Park Lozandes, 
Paço Municipal, Térreo e 1º anda r, Bloco E – Goiânia – GO. 
CEP: 74884‐900 – Tel.: 556235246302 / 6303 seplanh.gabinete@gmail.com
 Parágrafo único.  A aprovação de que trata o caput  deste artigo deverá ser averb ada pelo interessado, 
no Cartório de Registro de Imóveis competente, no prazo de 180 (cento e oitenta) dias, sob pena de 
caducidade, de acordo com o art. 18, da Lei Federal nº 6.766/19 79, devendo ser protocolado o 
documento de averbação junto à Secretaria Municipal de Finanças , com a apresentação dos seguintes 
documentos: 
I - Certidão de Matrícula atualizada, do imóvel desmembrado/remem brado, expedida pelo 
Cartório de Registro de Imóveis competente; 
II - Comprovante de quitação das taxas municipais decorrentes do p edido de 
desmembramento/remembramento e de inscrições municipais de imóv eis; 
III - Documentação atualizada de cons tituição da pessoa jurídica e de sua representação, quando 
for o caso. 
Art. 2º. Esta Certidão entrará em vigor na data da sua publicação. 
GABINETE DO SECRETÁRIO, aos 12 dias do mês de abril de 2021.  
MICHEL AFIF MAGUL  
Secretário Interino de Planejamento Urbano e Habitação  Secretaria M
unicipal de Planejamento Urbano e Habitação  
Av. do Cerrado, nº 999, Park Lozandes,  
Paço Municipal, Térreo e 1º anda r, Bloco E – Goiânia – GO.  
CEP: 74884‐900 – Tel.: 556235246302 / 6303  
seplanh.gabinete@gmail.com 1 CERTIDÃO Nº. 015/2021  
O Secretário Municipal de Planejamento Urbano e Habitação, no uso de suas 
atribuições legais e tendo em vista o disposto no art. 17, da Lei nº. 4.526, de 20 de janeiro de 1972, 
e Lei Complementar nº. 171, de 29 de maio de 2007 – Plano Diret or de Goiânia, Lei Complementar 
nº. 177, de 19 de janeiro de 2008 e Decreto nº. 092, de 16 de j aneiro de 2018, bem como 
considerando o contido no Processo nº. 85019139/2020 d e  i n t e r e s s e  d e  PREFEITURA 
MUNICIPAL DE GOIÂNIA, por interv eniência da SECRETARIA MUNICIPA L DE 
PLANEJAMENTO URBANO E HABITAÇÃO;  
RESOLVE:  
Art. 1º. Fica aprovado o Desmembramento e plantas do Quinhão 6, para fin s de 
Regularização Fundiária, situado entre a Rua Félix de Bulhões ( antiga Estrada de Ferro Goiás), 
terreno denominado Quinhão 06, Fazenda Santa Rita, nesta Capita l, objeto da matrícula nº. 
291.113, Cartório de Registro de Imóveis da 1ª Circunscrição de Goiânia, com a finalidade de, após aprovado passar a constituir o Q uinhão 6A, com superfície de 26 .666,75 m², e o Quinhão 6B com 
21.733,25 m², com as seguintes carac terísticas e confrontações: 
 SITUAÇÃ O ATUA
L 
Quinhão 06               ÁREA  48.400,00m²
Frente para a Estrada de Ferro Goiás  130,00m
Fundo confrontando com Ribeirão Anicuns  336,00m
Lado direito para o Quinhão 03  460,00m
Lado esquerdo confront ando com o Quinhão 04  323,00m
2 - SITUAÇÃO APÓS DESMEMBRAMENTO  
Quinhão 06A             ÁREA  26.666,75m²
Frente para a Estrada de Ferro Goiás  69,60mSecretaria M
unicipal de Planejamento Urbano e Habitação  
Av. do Cerrado, nº 999, Park Lozandes,  
Paço Municipal, Térreo e 1º anda r, Bloco E – Goiânia – GO.  
CEP: 74884‐900 – Tel.: 556235246302 / 6303  
seplanh.gabinete@gmail.com 2 Fundo confrontando com Ribeirão Anicuns  336,00m
Lado direito para o Quinhão 06B e Quinhão 03  251,82m+60,40m+207,75m
Lado esquerdo confront ando com o Quinhão 04  323,00m
Quinhão 06B            ÁREA  21.733,25m²
Frente para a Estrada de Ferro Goiás  60,40m
Fundo confrontando com Ribeirão Anicuns  60,40m
Lado direito para a Quinhão 03  252,25m
Lado esquerdo confr ontando O Quinhão 06A  251,82m
Parágrafo único. A aprovação de que trata o caput deste artigo deverá ser averba da 
pelo interessado, no Cartório de Registro de Imóveis competente , no prazo de 180 (cento e oitenta) 
dias, sob pena de caducidade, de acordo com o art. 18, da Lei Federal nº. 6.766/1979, devendo ser 
protocolado o documento de averbação junto à Secretaria Municip al de Finanças, com a 
apresentação dos seguintes documentos: 
I. Certidão de Matrícula atualizada, do imóvel desmembrado, expedi da pelo Cartório de 
Registro de Imóveis competente; 
II. Comprovante de quitação das taxa s municipais decorrentes do ped ido de remembramento e
de inscrições municipais de imóveis;
III. Documentação atualizada de constituição da pessoa jurídica e de  sua representação, quando
for o caso.
Art.2º Esta Certidão entrará em vigor na data da sua publicação. 
GABINETE DO SECRETÁRIO, aos 07 dias do mês de abril de 2021. 
MICHEL AFIF MAGUL  
Secretário Executivo d a Secretaria Municipal de Planejamento Urbano e Habitação Secretaria Municipal de Planejamento Urbano e Habitação  
Avenida do Cerrado, n. 999 – Park Lozandes, 
Paço Municipal, 1º andar, B loco E – Goiânia – GO. 
CEP: 74884‐900 – Tel.: 55 62 3524.6380 cheadv.seplanh@gmail.com 
PROCESSO: 36365044.
TITULAR: MARIA APARECIDA DE LIMA.  
ASSUNTO: REQUISIÇÃO DE IMÓVEL.  
TERMO DE REVOGAÇÃO DE 
BENEFÍCIO  
O Secretário Municipal de Planejamento Urbano e Habitação , no uso de 
suas atribuições legais e observando o que determina a Lei n° 1 0.231, de 03 de agosto de 
2018 e o cumprimento às disposições do Programa de Habitação de  Interesse Social do 
Município de Goiânia, e considerando:  
Que de acordo com o art.6° da Lei 10.231/2018:  “O beneficiário do lote ou 
unidade habitacional fica impedido de vender, ceder, doar, locar, emprestar ou 
transferir, a qualquer título, os direitos sobre o imóvel pelo prazo de 05 (cinco) anos, 
contados da data da ocupação do imóvel pela família beneficiada”;  
Que realizados os procedimento s necessários, tendo sido notific ada e 
garantido o direito do Contraditó rio e da Ampla Defesa, restou demonstrado que  MARIA 
APARECIDA DE LIMA,  brasileira, casada, portadora da RG n° 2697445-2 STPC/GO 
e CPF n° 509.161.061-87, beneficiada com um imóvel localizado na RUA LÓTUS, 
QUADRA 14, LOTE 24, Jardins do Cerrado IV, NESTA CAPITAL,  de propriedade 
do Município de Goiânia , não cumpriu o Contrato e a determinaçã o legal, ABANDONOU 
O IMÓVEL,  conforme consta nos autos.  
Considerando o art. 8º da Le i 10.231/2018 que prediz: “Compete ao órgão de 
habitação da Administração Públi ca Municipal fiscalizar o cumpr imento do disposto nos 
artigos 6º e 7º desta Lei”;  
Considerando que a Prefeitura Municipal de Goiânia, tem o dever  de fazer 
cumprir a legislação de Habitação  e Interesse Social, Estatuto das Cidades e Constituição 
Federal;  
RESOLVE:
REVOGAR A CONCE
SSÃO DO BENEFÍCIO DO IMÓVEL localizado 
à RUA LÓTUS, QUADRA 14, LOTE 24, Jardins do Cerrado IV, NESTA CAP ITAL , 
em nome de  MARIA APARECIDA DE LIMA,  brasileira, casada, portadora da RG n° 
2697445-2 STPC/GO e CPF n° 509.161.061-87.  
Para que surta seus efeitos legais e jurídicos, LAVRA-SE E PUBLIQUE-SE  
o presente Termo no Diári o Oficial do Município.
Goiânia, aos 07 dias do mês de Abril de 2021.  
MICHEL A
FIF MAGUL
Secretário Interino de Planejamento 
Urbano e Habitação.  Secretaria Municipal de Desenvolvimento e Economia Criativa 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado, 999 – Bloco B – SEDEC, Park Lozandes, Goiânia –  GO   CEP.: 74.884‐900 
Fone: +55 62 3524 3877 | e‐mail: sedec@goiania.go.gov.br       
PORTARIA N.º 038/2021  
O SECRETÁRIO 
MUNICIPAL DE DESENVOLVIMENTO E ECONOMIA 
CRIATIV A – SEDEC , nomeado pelo Decreto n.º 2.170, de 05 de abril de 2021, no uso das 
atribuições legais que lhe conf ere o Decreto n.º 248 de 15 de janeiro de 2021, art. 7º, § 3º, nos 
termos do Decreto n.º 451, de 21 de janeiro de 2021, que define o quantitativo de Função de 
Confiança por Órgão, e de acordo com a Lei Complementar n.º 335 /2021,art. 68;  
RESOLVE:  
Art. 1º  D
esignar o servidora NÚBIA NUNES LIBÓRIO RODRIGUES, matrícula 
n.º 1078690-01 , CPF: n.º 010.540.631-76, na Função de Confiança II – FC-2 , com as seguintes
atribuições: 
I - Análise, conferência e revisão de documentos e processos en dereçados ao 
Gabinete do Secretário;  
II - Assessoramento na elaboração e revisão de documentos e ato s do Gabinete do 
Secretário;  
III - Elaboração de relatórios com informações e dados solicitados pelo Gabinete do 
Secretário. 
Art. 2º Esta Portaria entra em vi gor na data da sua assinatura.  
CUMPRA-SE, PUBLIQUE-SE.  
Gabinete do Secretário 
Municipa l de Desenvolvimento e Economia Criativa, aos 09 
dias do mês de abril de 2021.  
RAFAEL 
LÚCIO DE SOUZA OLINTO MEIRELLES 
Secretário Interino da SEDEC  Secretaria Municipal de Desenvolvimento e Economia Criativa 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado, 999 – Bloco B – SEDEC, Park Lozandes, Goiânia –  GO   CEP.: 74.884‐900 
Fone: +55 62 3524 3877 | e‐mail: sedec@goiania.go.gov.br       
PORTARIA N.º 039/2021  
O SECRETÁRIO 
MUNICIPAL DE DESENVOLVIMENTO E ECONOMIA 
CRIATIV A – SEDEC , nomeado pelo Decreto n.º 2.170, de 05 de abril de 2021, no uso das 
atribuições legais que lhe conf ere o Decreto n.º 248 de 15 de janeiro de 2021, art. 7º, § 3º, nos 
termos do Decreto nº 451, de 21 de janeiro de 2021, que define o quantitativo de Função de 
Confiança por Órgão, e de acordo com a Lei Complementar n.º 335 /2021,art. 68;  
RESOLVE:  
Art. 1º  D
esignar o servidor BYRON IZAACK SILV A, matrícula n.º 1010409-01 , 
CPF: n.º 912.202.461-15, na Função de Confiança III – FC-3 , com as seguintes atribuições: 
I – auxiliar na gestão dos mater iais de consumo e expediente, e fetuando a 
conferência e o controle de sua entrada e saída no Sistema de M aterial e Patrimônio, de acordo com 
as normas e instruções pertinentes; 
II – encarregar-se pelo cumprimento das normas de armazenamento  de materiais, 
suprimentos e equipamentos, procedendo à organização e atualiza ção do estoque de material 
existente no almoxarifado, em conjunto com o Gerente de Apoio A dministrativo e Logística e o 
Diretor Administrativo;  
III – encarregar-se pela manutenção do registro e controle da entrega de material 
permanente, material de consumo e expediente às unidades da Sec retaria, em conjunto com o 
Gerente de Apoio Administrativo e Logística e o Diretor Adminis trativo;  
IV – encarregar-se no âmbito da SEDEC pelo cadastro e o inventá rio do material em 
estoque e dos bens permanentes, conforme normas e instruções em anadas do órgão central do 
Sistema de Administração de Materiais, em conjunto com o Gerent e de Apoio Administrativo e 
Logística e o Diretor Administrativo;  
V –  encarregar-se pelo etiquetamento, gestão e promoção do controle do material 
permanente, denominado bem permanente no âmbito da SEDEC, em co njunto com o Gerente de 
Apoio Administrativo e Logísti ca e o Diretor Administrativo;  Secretaria Municipal de Desenvolvimento e Economia Criativa 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado, 999 – Bloco B – SEDEC, Park Lozandes, Goiânia –  GO   CEP.: 74.884‐900 
Fone: +55 62 3524 3877 | e‐mail: sedec@goiania.go.gov.br       
VI – auxiliar na preparação e providências das assinaturas dos responsáveis e a 
guarda dos Termos de Responsabilidade Patrimonial, de todos os bens permanentes, visando a 
atualização periódica de sua dest inação e seu estado de conserv ação; 
Art. 2º Fica revogada a Portari a n.º 011/2021, de 26/01/2021;  
Art. 3º Esta Portaria entra em vi gor na data da sua assinatura.  
CUMPRA-SE, PUBLIQUE-SE.  
Gabinete do Secretário 
Municipa l de Desenvolvimento e Economia Criativa, aos 09 
dias do mês de abril de 2021.  
RAFAEL 
LÚCIO DE SOUZA OLINTO MEIRELLES 
Secretário Interino da SEDEC   Secretaria Municipal 
de Saúde  
Palácio das Campinas Prof. Venerando de Freitas Borges – Paço M unicipal         
Portaria 167-2021 Avenida do Cerrado, n° 999 - Parque Lozandes - Goiânia – GO CEP  74.884-900          
Red. srs  Prot. 014902/21Fone/Fax: 3524-1570 / 3524-1503 | e-mail: dvex.smsgoiania@gmail .com       
PORTARIA Nº 167, DE 12 DE ABRIL DE 2021. 
Estabelece a re muner
ação bruta dos valores a 
serem pagos aos profissionais credenciados 
especificados, no âmbito da Secretaria 
Municipal de Saúde de Goiânia. 
O SECRETÁRIO 
MUNICIPAL DE SAÚDE DE GOIÂNIA, no uso de suas 
atribuições legais e regulamentares, conferidas por meio da edi ção da Lei Complementar nº 335, de 
01 de janeiro de 2021 e Decreto n º 017 de 02 de janeiro de 2021 ; e 
Considerando as Instruções N ormativas nº 007/2016 e 001/2017 do  Tribunal de 
Contas dos Municípios do Estado de Goiás, em especial, do que p reconiza o inciso VIII do Art. 6º 
(I.N nº 007/2016); 
Considerando a necessidade de definição de valores de serviços de profissionais na 
Atenção Primária, Secundária, Urgência e emergência; 
Considerando o Inciso VIII do Art. 6° Capítulo III - Da regulamentação que orienta 
sobre a necessidade de elaboraçã o e publicação de tabela de pro cedimentos e serviços, submetida ao 
Conselho Municipal de Saúde, informando os preços praticados; 
Considerando a Resolução nº 148/2 021 – Conselho Municipal de Saúde, que delibera 
e aprova  a Tabela de Remuneração de credenciamento de profissionais de s aúde, prestadores pessoa 
física para serviços complementares a serem executados em servi ços de saúde desta Secretaria; 
RESOLVE: 
Art. 1 º 
- Estabelecer a remuneração bruta dos valores a serem pagos aos p restadores 
de serviços das categoriais profissionais especificadas, confor me tabelas abaixo:  Secretaria Municipal 
de Saúde  
Palácio das Campinas Prof. Venerando de Freitas Borges – Paço M unicipal         
Portaria 167-2021 Avenida do Cerrado, n° 999 - Parque Lozandes - Goiânia – GO CEP  74.884-900          
Red. srs  Prot. 014902/21 Fone/Fax: 3524-1570 / 3524-1503 | e-mail: dvex.smsgoiania@gmail .com       
Tabela 1 - Profissionais médicos pediatras para compor o Centro  Integrado de Pediatria - CIPED.  
PROCEDIMENTO REMUNERAÇÃO 
240 consultas/mês REMUNERAÇÃO 
320 consultas/mês REMUNERAÇÃO 
400 consultas/mês 
MÉDICO – ALERGIA E IMUNOLOGIA 
PEDIÁTRICA R$ 4.995,00 R$ 8.897,80 R$ 13.392,00 
MEDICO – CARDIOLOGIA PEDIÁTRICA R$ 4.995,00 R$ 8.897,80 R$ 13.392,00
MÉDICO – ENDOCRINOLOGIA PEDIÁTRICA R$ 4.995,00 R$ 8.897,80 R$ 13.392,00
MÉDICO – GASTROENTEROLOGIA 
PEDIÁTRICA R$ 4.995,00 R$ 8.897,80 R$ 13.392,00
MÉDICO - HEMATOLOGIA E HEMOTERAPIA PEDIÁTRICA R$ 4.995,00 R$ 8.897,80 R$ 13.392,00
MÉDICO – INFECTOLOGIA PEDIÁTRICA R$ 4.995,00 R$ 8.897,80 R$ 13.392,00
MÉDICO - NEUROLOGIA PEDIÁTRICA R$ 4.995,00 R$ 8.897,80 R$ 13.392,00
MÉDICO – OFTALMOLOGIA 
PEDIÁTRICA R$ 4.995,00 R$ 8.897,80 R$ 13.392,00
MÉDICO – OTORRINOLARINGOLOGIA PEDIÁTRICA R$ 4.995,00 R$ 8.897,80 R$ 13.392,00
MÉDICO – PSIQUIATRIA DA INFÂNCIA E ADOLESCÊNCIA R$ 4.995,00 R$ 8.897,80 R$ 13.392,00
MÉDICO – PEDIATRIA DO COMPORTAMENTO E 
DESENVOLVIMENTO R$ 4.995,00 R$ 8.897,80 R$ 13.392,00
PEDIATRIA R$ 4.995,00 R$ 8.897,80 R$ 13.392,00
MÉDICO – PNEUMOPEDIATRIA 
PEDIÁTRICA R$ 4.995,00 R$ 8.897,80 R$ 13.392,00
MÉDICO – REUMATOLOGIA PEDIÁTRICA R$ 4.995,00 R$ 8.897,80 R$ 13.392,00
TOTAL R$ 62.930,00 R$ 124.558,00 R$ 187.488,00 
Tabela 2 - Técnicos de Enfermagem para Atenção Primária/ Estrat égia de Saúde da Família 
PROCEDIMENTO Carga horária semanal Valor Mensal 
Assistência Ambulatorial 30 horas R$ 2.100,00 
Assistência Saúde da Família 40 horas R$ 2.800,00  Secretaria Municipal 
de Saúde  
Palácio das Campinas Prof. Venerando de Freitas Borges – Paço M unicipal         
Portaria 167-2021 Avenida do Cerrado, n° 999 - Parque Lozandes - Goiânia – GO CEP  74.884-900          
Red. srs  Prot. 014902/21Fone/Fax: 3524-1570 / 3524-1503 | e-mail: dvex.smsgoiania@gmail .com       
Tabela 3 - Enfermeiros para Atenç ão Primária/ Estratégia de Saú de da Família 
PROCEDIMENTO Carga horária semanal Valor Mensal 
Assistência Ambulatorial 30 horas R$ 5.000,00 
Assistência Saúde da Família 40 horas R$ 7.500,00 
Tabela 4 - Técnico de Enfermagem para Urgência e Emergência 
PROCEDIMENTO Carga horária semanal Valor Mensal 
Técnico de Enfermagem Urgência e Emergência 30 horas R$ 2.600,00 
Técnico de Enfermagem Urgência e Emergência 30 horas R$ 2.600,00 
Art. 2º - Esta Portaria entra em vi gor na data de sua publicação. 
CUMPRA-SE E PUBLI
QUE-SE, na forma da Lei. 
Gabinete da Secretaria Municipal de Saúde de Goiânia , aos 12 dias do mês de 
abril de 2021. 
Durval Ferreira Fonseca Pedroso 
Secretário Municipal 
de Saúde Palácio das Campinas Prof. Venerando de Freitas Borges – Paço M unicipal                Despacho 941 17-03-2021 
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP  74.884‐900Red. DAJ  
Fone/fax: (62) 3524‐1536   advocacia setorial@sms.goiania.gov.br                  JCRSecretaria Municipal de Saúde 
PROCESSO : 85095803 
NOME
  : NUCLEAR CDI SOCIEDADE LTDA 
ASSUNTO : CREDENCIAMENTO  
PROTOCOLO: 2021/00000/010954 
DESPACHO N.º 941/2021/GS. A SECR ETARIA DA SAÚDE DO MUNICÍPIO 
DE GOIÂNIA,  no uso de suas atribuições le gais e regulamentares. 
Autoriza a realização da presente despesa, por INEXIGIBILIDADE d e  
procedimento licitatório, para formalização de Contrato de Prestação de Serviços ao SUS 
(Credenciamento), com fundamento no artigo 25 caput  da Lei Federal n.º 8.666/93 e suas 
posteriores alterações, contratand o diretamente com o estabelec imento NUCLEAR CDI 
SOCIEDADE LTDA , CNPJ/MF n.º 03.457.169/0001-63 no  valor total de R$ 5.299.358 ,70 (cinco 
milhões, duzentos e noventa e nove mil, trezentos e cinquenta e  oito reais e setenta centavos), 
conforme consta do presente pro cedimento administrativo.  
Publique-se, na forma da lei. 
Gabinete da Secretaria Municipal de Saúd e, aos 17 dias do mês de março de 2021. 
Durval Ferreira Fonseca Pedroso  
Secretário Municipal de Saúde Palácio das Campinas Prof. Venerando de Freitas Borges – Paço M unicipal                
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP  74.884‐900
Fone/fax: (62) 3524‐1536   advocacia setorial@sms.goiania.gov.br                  Secretaria Municipal de Saúde 
PROCESSO : 84897019 
NOME
  : VITALABOR CLÍNICA DE SEGURANÇA E MEDICINA DO TRABALHO  LTDA 
ASSUNTO : CREDENCIAMENTO  
PROTOCOLO: 2021/00000/011389 
DESPACHO N.º 978 /2021/GS. A SECRETARIA DA SAÚDE DO MUNICÍPIO 
DE GOIÂNIA,  no uso de suas atribuições le gais e regulamentares. 
Autoriza a realização da presente despesa, por INEXIGIBILIDADE d e  
procedimento licitatório, para formalização de Contrato de Prestação de Serviços ao SUS 
(Credenciamento), com fundamento no artigo 25 caput da Lei Federal n.º 8.666/93 e suas posteriores alterações, contratan do diretamente com o estabelec imento VITALABOR 
CLÍNICADE SEGURANÇA E MEDICI NA DO TRABALHO LTDA, CNPJ/MF  n.º 
07.976.161/0001-64 no valor total de R$ 2.057.838,00 (dois milhões, cinquenta e sete mil, oitocentos e trinta e  oitoreais), conforme consta do presente p rocedimento administrativo. 
Publique-se, na forma da lei. 
Gabinete da Secretaria Municipal de Saúd e, aos dezenove dias do mês de março 
de 2021. 
Durval Ferreira Fonseca Pedroso  
Secretário Municipal de Saúde Palácio das Campinas Prof. Venerando de Freitas Borges – Paço M unicipal                
Despacho 979  19-03-2021 Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP  74.884‐900
Red. DAJ   Fone/fax: (62) 3524‐1536   advocacia setorial@sms.goiania.gov.br                  
     MM Secretaria Municipal de Saúde 
PROCESSO : 84286699 
NOME  
: CLÍNICA DE IMAGEM BUENO LTDA – CLÍNICA SÃO MATHEUS  
ASSUNTO : CREDENCIAMENTO  
PROTOCOLO: 2021/00000/011393 
DESPACHO N.º 979 /2021/GS. A SECRETARIA DA SAÚDE DO MUNICÍPIO 
DE GOIÂNIA,  no uso de suas atribuições le gais e regulamentares. 
Autoriza a realização da presente despesa, por INEXIGIBILIDADE d e  
procedimento licitatório, para  formalização de Contrato de Prestação de Serviços ao 
SUS(Credenciamento), com fundamento no artigo 25 caput da Lei Federal n.º 8.666/93 e suas 
posteriores alterações, contratando diretamente com o estabelecimento CLÍNICA DE IMAGEM 
BUENO LTDA - CLÍNICA SÃO MATHEUS , CNPJ/MF n.º 16.997.407/0001-75 no valor total 
de R$ 14.670.000,00 (quatorze milhões,  seiscentos e setenta mil reais), conforme consta do presente 
procedimento administrativo.  
Publique-se, na forma da lei. 
Gabinete da Secretaria Municipal de Saúd e, aos dezenove dias do mês de março 
de 2021. 
Durval Ferreira Fonseca Pedroso  
Secretário Municipal de Saúde Palácio das Campinas Prof. Venerando de Freitas Borges – Paço M unicipal                Despacho 1149 26-03-2021 
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP  74.884‐900Red. DAJ  
Fone/fax: (62) 3524‐1536   advocacia setorial@sms.goiania.gov.br                  QS 12737Secretaria Municipal de Saúde 
PROCESSO : 85295373 
NOME 
 : HOSPITAL ORTOPEDICO DE GOIANIA LTDA 
ASSUNTO : CREDENCIAMENTO  
PROTOCOLO: 2021/00000/  012737 
DESPACHO N.º 1149/2021/GS. A SECRETARIA DA SAÚDE DO 
MUNICÍPIO DE GOIÂNIA,  no uso de suas atribuições legais e regulamentares. 
Autoriza a realização da presente despesa, por INEXIGIBILIDADE d e  
procedimento licitatório, para formalização de Contrato de Prestação de Serviços ao SUS 
(Credenciamento), com fundamento no artigo 25 caput  da Lei Federal n.º 8.666/93 e suas 
posteriores alterações, contrata ndo diretamente com o estabelec imento HOSPITAL 
ORTOPÉDICO DE GOIÂNIA LTDA , CNPJ n.º 01.586.742/0001-03, no valor total de R$ 
6.635.160,50 (um milhão e setecentos e cinquenta mil e trezento s e setenta e nove reais e setenta e 
cinco centavos), conforme consta  do presente procedimento admin istrativo..  
Publique-se, na forma da lei. 
Gabinete da Secretaria Municipal de Saúd e, aos vinte e seis dias do mês de março 
de 2021. 
Durval Ferreira Fonseca Pedroso  
Secretário Municipal de Saúde Av. Tocantins, nº 1.016 – Setor Aeroporto. 
CEP: 74‐075‐100 – Goiânia / GO Telefone(s): 3524‐1513 / 3524‐2661 / 3524‐2999    e:mail: conselhodesaudegoiania@gmail.com 
Secretaria Municipal de Saúde  
Resolução No 148/2021 de 08 de abril de 2021. 
O Conselho Municipal de Saúde de Goiânia, em sua 262ª Reunião 
Ordinária, realizada no dia 07 de abril de 2021, através de 
videoconferência pelo Zoom, no uso de suas compet ências regimentais 
e atribuições conferidas pel as legislações vigentes e  
CONSIDERANDO a Lei 
8.080/90 que dispõe sobre as condições para a promoção, p roteção 
e recuperação da saúde, a orga nização e o funcionamento dos ser viços correspondentes; 
CONSIDERANDO a Lei 8.142/90 que dispõe sobre a participação da comunidade na gestão 
do SUS e sobre as transferências intergovernamentais de recursos financeiros na área da 
saúde; 
CONSIDERANDO a  Lei Municipal 8.088/02 que cria o Conselho Municipal de Saúde de 
Goiânia e dá outras providências; 
CONSIDERANDO a Lei Complementar nº 141/12 que dentre outras providências est abelece 
as normas de fiscalização, avaliação e controle das despesas co m saúde; 
CONSIDERANDO a Declaração da Organização Mundial de Saúde em 11/03/2020, que  
decreta situação de pandemia pela infecção pelo Novo Coronavíru s; 
CONSIDERANDO a Portaria nº 356, de 11 de março de 2020, que dispõe sobre a 
regulamentação e operacionalização do disposto na Lei nº 13.979 , de 6 de fevereiro de 2020, 
que estabelece as medidas para enfrentamento da emergência de s aúde pública de importância 
internacional decorrente do Coronavírus (COVID-19); CONSIDERANDO a Nota Técnica nº 01/2020 de 15/03/2020 da Secretaria Estadual de 
Saúde de acionamento do novo nível (Nível 1) do Plano de Contin gência para o Novo 
Coronavirus da Secretaria de Es tado da Saúde, conforme recomendação do Ministério da 
Saúde; CONSIDERANDO  o Decreto 736, de 13 de março de 2020 que declara situação de 
emergência em Saúde Pública no município de Goiânia e dispõe so bre medidas de 
enfrentamento da pandemia provocada pelo Coronavírus (COVID-19) no âmbito do poder executivo do município de Goiânia; Av. Tocantins, nº 1.016 – Setor Aeroporto. 
CEP: 74‐075‐100 – Goiânia / GO Telefone(s): 3524‐1513 / 3524‐2661 / 3524‐2999    e:mail: conselhodesaudegoiania@gmail.com 
Secretaria Municipal de Saúde  
CONSIDERANDO a Resolução Ad 
Referendum nº 025, de 16 de março de 2020, aprov ada 
pelo Pleno do Conselho na 255ª Reunião Plenária Ordinária e 2ª Reunião On-line, de 26 de 
agosto de 2020; 
CONSIDERANDO o Ofício nº 1.305, de 24/03/2021, tabelas remuneratórias relati vas à 
contratação por credenciamento de profissionais técnicos em enf ermagem para atuação junto 
a Urgência e Emergência. CONSIDERANDO  o Ofício nº 1.415/2021/GS, de 26/03/2021 solicitando a aprecia ção das 
tabelas remuneratórias relativas à contratação por credenciamento de profissionais técnicos em enfermagem e enfermeiros para atuação junto à Atenção Primár ia/ Estratégia Saúde na 
Família CONSIDERANDO  o Ofício nº 1.538/2021/GS, de 31/03/2021solicitando apreciação  d a  
tabela de remuneração para os profissionais médicos pediatras p ara compor o Centro 
Integrado de Pediatria — CIPED. CONSIDERANDO  os quesitos elencados nos Ofícios supracitados que justificam a 
solicitação, a saber: 
 A Instrução Normativa IN Nº 007/2016 do Tribunal de Contas dos Municípios do
Estado de Goiás, a qual orienta os Municípios goianos sobre o c redenciamento de
prestadores de serviços de saúde e médicos para a prestação com plementar de serviços
públicos de saúde;
 Necessidade de definição de valor es de serviços de profissionai s na Atenção Primária,
Secundária, Urgência e emergência
 Inciso VIII do Art. 6° Capítulo III - Da regulamentação que ori enta sobre a
necessidade de elaboração e publicação de tabela de procediment os e serviços,
submetida ao Conselho Municipal de Saúde, informando os preços praticados.
CONSIDERANDO  à necessidade de tomada de providências quanto à manutenção da  
prestação do serviço de saúde a comunidade neste momento de aum e n t o  d e  c a s o s  e  ó b i t o s  
ocasionado pela pandemia de COVID-19; 
A Plenária do Conselho Municipal de Saúde de Goiânia resolve: 
Aprovar, após apreciação com 15 votos favoráveis, 03 votos cont rários e   02 abstenções de 
votos, as Tabelas de Remuneração para credenciamento de profissionais para atuação no âmbito Av. Tocantins, nº 1.016 – Setor Aeroporto. 
CEP: 74‐075‐100 – Goiânia / GO Telefone(s): 3524‐1513 / 3524‐2661 / 3524‐2999    e:mail: conselhodesaudegoiania@gmail.com 
Secretaria Municipal de Saúde  
desta Secretaria da 
forma como serão apresentadas nas tabelas a baixo e as Recomendações do 
Pleno do Conselho: 
Profissionais médicos pediatras para compor o Centro Integrado de Pediatria — CIPED.  
Técnicos de Enfermagem para Ate nção Primária/ Estratégia de Saú de da Família 
Enfermeiros para Atenção Primária/ Estratégia de Saúde da Famíl ia PROCEDIMENTO REMUNERAÇÃO 
240 CONSULTAS/Mês REMUNERAÇÃO 
320 consultas/mês REMUNERAÇÃO 
400 consultas/mês 
MÉDICO – ALERGIA E IMUNOLOGIA 
PEDIÁTRICA R$ 4.995,00 R$ 8.897,80 R$ 13.392,00 
MEDICO – CARDIOLOGIA PEDIÁTRICA  R$ 4.995,00 R$ 8.897,80 R$ 13.3 92,00
MÉDICO – ENDOCRINOLOGIA 
PEDIÁTRICA R$ 4.995,00 R$ 8.897,80 R$ 13.392,00
MÉDICO – GASTROENTEROLOGIA 
PEDIÁTRICA R$ 4.995,00 R$ 8.897,80 R$ 13.392,00
MÉDICO- HEMATOLOGIA E HEMOTERAPIA PEDIÁTRICA R$ 4.995,00 R$ 8.897,80 R$ 13.392,00
MÉDICO – INFECTOLOGIA PEDIÁTRICA R$ 4.995,00 R$ 8.897,80 R$ 13. 392,00
MÉDICO  - NEUROLOGIA PEDIÁTRICA  R$ 4.995,00 R$ 8.897,80 R$ 13.3 92,00
MÉDICO – OFTALMOLOGIA PEDIÁTRI CA  R$ 4.995,00 R$ 8.897,80 R$ 13 .392,00
MÉDICO – OTORRINOLARINGOLOGIA PEDIÁTRICA R$ 4.995,00 R$ 8.897,80 R$ 13.392,00
MÉDICO – PSIQUIATRIA DA INFÂNCIA E ADOLESCÊNCIA R$ 4.995,00 R$ 8.897,80 R$ 13.392,00
MÉDICO – PEDIATRIA DO COMPORTAMENTO E 
DESENVOLVIMENTO R$ 4.995,00 R$ 8.897,80 R$ 13.392,00
PEDIATRIA  R$ 4.995,00  R$ 8.897,80 R$ 13.392,00
MÉDICO – PNEUMOPEDIATRIA 
PEDIÁTRICA  R$ 4.995,00 R$ 8.897,80 R$ 13.392,00
MÉDICO – REUMATOLOGIA PEDIÁTRI CA R$ 4.995,00 R$ 8.897,80 R$ 13. 392,00
TOTAL R$ 62.930,00 R$ 124.558,00 R$ 187.488,00 
PROCEDIMENTO  Carga horária 
semanal Valor Mensal 
Assistência Ambulatoria l 30 horas R$ 2.100,00 
Assistência Saúde da Família 40 horas R$ 2.800,00 
PROCEDIMENTO  Carga horária semanal Valor Mensal Av. Tocantins, nº 1.016 – Setor Aeroporto. 
CEP: 74‐075‐100 – Goiânia / GO Telefone(s): 3524‐1513 / 3524‐2661 / 3524‐2999    e:mail: conselhodesaudegoiania@gmail.com 
Secretaria Municipal de Saúde  
Técnico de Enfermagem para Urgência e Emergência 
PROCEDIMENTO Carga Horária Escala Valor 
Mensal 
Técnico de Enfermagem Urgência e  Emergência 30 horas Plantão 12 horas R$ 
2.600,00 
Técnico de Enfermagem Urgência e Emergência 30 horas Ambulator ial R$ 
2.600,00 
Recomendações: 
1.O Contrato deve ser 
para o período de um ano, sendo que sua pro rrogação necessita de nova
aprovação do Conselho Municipal de Saúde justificando sua neces sidade; 
2.Mesmo em situação de pandemia, torna-se imprescindível a realiz ação do Concurso Público
para o real provimento das vagas dos serviços de saúde com serv idores efetivos; 
3.A Gestão deve enviar a este Conselho Parecer esclarecendo os im pedimentos legais e/ou
administrativos que geram a escolha pela contratação por creden ciamento e não pela CLT;  
4.A Mesa de Negociação deve ser reestruturada, de imediato, para que nesse âmbito, sejam
tratadas as questões pertinentes a contratação de trabalhadores  da saúde, inclusive durante a 
pandemia; 
Celidalva Sousa Bittencourt Sônia Maria Ribeiro dos Santos
Presidente do Cons. Mun. de Saúde de Goiânia  Vice Presidente do Cons. Mun. de Saúde de Goiânia  
Resolução n° 131/2019 de 10/07/2019  Resolução n° 131/2019 de 10/07/2019  
Nara Costa  Acácia Cristina Marcondes de Almeida Spirandelli 
1° Secretária do Cons.Mun. de Saúde de Goiânia  2° Secretária do Cons. Mun. de Saúde de Goiânia  
Resolução n° 131/2019 de 10/07/2019  Resolução n° 131/2019 de 10/07/2019  Assistência Ambulatoria l 30 horas R$ 5.000,00 
Assistência Saúde da Família 40 horas R$ 7.500,00 
Assinatura do Secretário _________________________________ 
Homologo esta resolução em _______/_______/_________ Nos termos do inciso 2º do Ar t. 1º da Lei nº 8.142 de 28/12/90.  
Gestor Municipal Av. Tocantins, nº 1.016 – Setor Aeroporto. 
CEP: 74‐075‐100 – Goiânia / GO Telefone(s): 3524‐1513 / 3524‐2661 / 3524‐2999     e:mail: conselhodesaudegoiania@gmail.com Secretaria Municipal de Saúde  
Resolução N.o 149/2021 de 08 de abril de 2021. 
O Conselho Municipal de Saúde de Goiânia, em sua 262ª Reunião 
Ordinária, realizada no dia 07 de abril de 2021, através de 
videoconferência pelo Zoom, no uso de suas compet ências regimentais 
e atribuições conferidas pel as legislações vigentes e  
CONSIDERANDO a Lei 
8.080/90 que dispõe sobre as condições para a promoção, p roteção e 
recuperação da saúde, a organização e o funcionamento dos serviços correspondentes; 
CONSIDERANDO a Lei 8.142/90 que dispõe sobre a participação  da comunidade na gestão do 
SUS e sobre as transferências intergovernamentais de recursos f inanceiros na área da saúde; 
CONSIDERANDO a  Lei Municipal 8.088/02 que cria o Conselho Municipal de Saúde de Goiânia 
e dá outras providências; CONSIDERANDO a Lei Complementar nº 141/12 que d entre outras providências est abelece as 
normas de fiscalização, avaliação e controle das despesas com s aúde; 
CONSIDERANDO a Declaração da Organização Mundial de Saúde em 11/03/2020, que  decreta 
situação de pandemia pela infecção pelo Novo Coronavírus; 
CONSIDERANDO a Portaria nº 356, de 11 de março de 2020, que dispõe sobre a r egulamentação 
e operacionalização do disposto na Lei nº 13.979, de 6 de fevereiro de 2020, que estabelece as 
medidas para enfrentamento da emergência de saúde pública de importância internacional 
decorrente do Coronavírus (COVID-19); CONSIDERANDO a Nota Técnica nº 01/2020 de 15/ 03/2020 da Secretaria Estadual de Saúde de 
acionamento do novo nível (Nível 1) do Plano de Contingência pa ra o Novo Coronavirus da 
Secretaria de Estado da Saúde, c onforme recomendação do Ministé rio da Saúde; 
CONSIDERANDO  o Decreto 736, de 13 de março de 2020 que declara situação de emergência em 
Saúde Pública no município de Goi ânia e dispõe sobre medidas de  enfrentamento da pandemia 
provocada pelo Coronavírus (COVID-19) no âmbito do poder execut ivo do município de Goiânia; 
Av. Tocantins, nº 1.016 – Setor Aeroporto. 
CEP: 74‐075‐100 – Goiânia / GO Telefone(s): 3524‐1513 / 3524‐2661 / 3524‐2999     e:mail: conselhodesaudegoiania@gmail.com Secretaria Municipal de Saúde  
CONSIDERANDO a Resolução Ad Referendum nº 025, de 16 de março de 2020, aprov ada pelo 
Pleno do Conselho na 255ª Reunião Plenária Ordinária e 2ª Reuni ão On-line, de 26 de agosto de 
2020; 
CONSIDERANDO o Ofício nº 663/2021, de 19/02/2021 , que solicita apreciação do  P r o j e t o  d e  
Implantação de Centro de Especialidades Odontológicas Jardim Am érica - CE0 TIPO III. 
A Plenária do Conselho Municipal de Saúde de Goiânia resolve:  
Aprovar, após apreciação com 16 votos favoráveis, 00 votos contrários e 01 abstenção de votos o Projeto de I
mplantação de Centro de Especialidades Odontológicas Jardim América - CE0 TIPO III.   
Assinatura do Secretário _________________________________ Homologo esta resolução em _______/_______/_________ Nos termos do inciso 2º do Ar t. 1º da Lei nº 8.142 de 28/12/90.  
Gestor Municipal Celidalva Sousa Bittencourt Sônia Maria Ribeiro dos Santos
Presidente do Cons. Mun. de Saúde de Goiânia  Vice Presidente do Cons. Mun. de Saúde de Goiânia  
Resolução n° 131/2019 de 10/07/2019  Resolução n° 131/2019 de 10/07/2019  
Nara Costa  Acacia Cristina Marcondes de Almeida Spirandelli 
1° Secretária do Cons.Mun. de Saúde de Goiânia  2° Secretária do Cons.Mun. de Saúde de Goiânia  
Resolução n° 131/2019 de 10/07/2019  Resolução n° 131/2019 de 10/07/2019  Secretaria Municipal de Saúde  
EXTRATO DO 
3° TERMO ADITIVO AO CONTRATO Nº 1040/2017 
PROCESS
O:85681842 
CONTRATANTE:  Secretaria Municipal de Saúde/Fundo Municipal de Saúde 
CONTRATADO : Air Liquide Brasil Ltda  
DO FUNDAMENTO: Este Termo Aditivo ao Contrato nº 1040/2017 decorre do disposto nos art s. 
57, inciso II e 58, § 1º da lei 8.666/93, de 21/06/93, e suas alterações posteriores, em conformidade 
com Parecer nº 019/2021/2021 (fls. 62/75) da Advocacia Setorial da Secretaria Municipal de Saúde, constant e do Processo nº 85681842. 
OBJETO : É
 objeto do presente Termo Aditivo a prorrogação do Contrato n° 1040/2017, celebrado 
entre o MUNICÍPIO DE GOIÂNIA, com interveniência da SECRETARIA MUNICIPAL DE 
SAÚDE e a empresa AIR LIQUIDE BR ASIL LTDA.   
PRORRO G
AÇÃO: Pelo presente instrumento de aditamen to fica o Contrato nº 1040/2017, 
prorrogado por 12 (doze) meses, a partir de 19 de abril de 2021. 
VALOR D O
 ADITIVO: A CONTRATANTE pagará ao C ONTRATADO, pelo período de 12 
(doze) meses,  o valor de R$ 3.465.767,30 (três milhões, quatrocentos e sessenta e ci nco mil, 
setecentos e sessenta e sete reais e trinta centavos), ajustado conforme quadro abaixo:  
Termo  Valor do 
Contrato  Índice  Percentual  Valor Total Anual 
Contrato nº 1040/2017  R$ 3.300.730,76  -- -- R$ 3.300.730,76  
1º Termo Aditivo  R$ 3.300.730,76  -- -- R$ 3.300.730,76  
2º Termo Aditivo  R$ 3.300.730,76  -- -- R$ 3.300.730,76  
3º Termo Aditivo de Prorrogação  R$ 3.300.730,76  -- 5% R$ 3.465.76 7,30 
DOTAÇÃO O
RÇAMENTÁRIA: A despesa advinda deste Termo Aditivo correrá à conta da 
Dotação Orçamentária nº. 2021.2150.10.302.0178.2634.33903900.114 e 
2021.2150.10.302.0178.2634.33903900.114. 
DATA DA AS
SINATURA:  05 de abril de 20 21. 
Dur
val Ferreira Fonseca Pedroso  
 Secretári o Municipal de Saúde  
Palácio das Campinas Prof. Venerando de Freitas Borges – Paço Municipal  
Avenida do Cerrado, n° 999 - Parque Lozandes - Goiânia – GO CEP 74.884-900  
EAS Fone/Fax: 3524- 1570 / 3524- 1503 | e- mail: dve x@sms.goiania.go.gov.br     
Secretaria M
unicipal de Saúde 
Palácio das Campinas Prof. Venerando de Freitas Borges – Paço M unicipal ALOB
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP  74.884‐900 
F
one/Fax: 3524‐1515 / 3524‐1503 | e‐mail: dvex.sms@gmail.com SECRETARIA MUNICIPAL DE SAUDE 
SUPERINTENDÊNCIA DE ADMINISTRAÇÃO E GESTÃO DE PESSOAS 
DIRETORIA FINANCEIRA E DO FUNDO MUNICIPAL DE SAÚDE 
GERÊNCIA DE CONTRATOS, CONVÊNIOS E CREDENCIAMENTO 
EXTRATO Nº 0075 / 2021  – 3º TERMO ADITIVO AOS CONTR ATOS DE CREDENCIAMENTO 
OBJETO : Constitui objeto do presente Termo Aditivo a prorrogação dos contratos de Credenciamento 
Processo Nº 
Contrato Nome Cargo Prorrogação Valor do 
Contrato 
(R$) Início Término 
73591121 123/2018 MARIANA VANI MANSUR MÉDICO URGÊNCIA E 
EMERGÊNCIA 06/03/2021 05/03/2022 168.000,00 Secretaria Municipal
 de Saúde 
Palácio das Campinas Prof. Venerando de Freitas Borges – Paço M unicipal BPN
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP 74.884‐900 
Fo
ne/Fax: 3524‐1515 / 3524‐1503 | e‐mail: dvex.sms@gmail.com SECRETARIA MUNICIPAL DE SAÚDE 
SUPERINTENDÊNCIA DE ADMINISTRAÇÃO E GESTÃO DE PESSOAS 
DIRETORIA FINANCEIRA E DO FUNDO MUNICIPAL DE SAÚDE 
GERÊNCIA DE CONTRATOS, CONVÊNIOS E CREDENCIAMENTO 
EXTRATO Nº 0082 / 2021  – DISTRATO DO CONTRATO DE CREDENCIAMENTO 
OBJETO : O presente termo tem como objeto a  rescisão do contrato de credenciamento de prestação de serviço de MÉDICO do DISTRATADO (A) 
com a DISTRATANTE. Conf orme listagem abaixo: 
Processo Nº Contrato Nome CPF Data do Distrato Data da Assinatura 
75492111 939/2018 ANA FLAVIA DINIZ MONTES 038.520.381-03 04/03/2021 04/03/2021 
69700055 122/2017 MARCOS SELOS JOSE DA CRUZ 800.772.421-49 21/09/2020 23/03/2021 
69889701 293/2017 RENATA MARTINS DAYREL REZENDE 026.835.791-95 19/03/2021 19/03/2021 
69813003 166/2017 CLAUDIA CASSIA DE ALMEIDA 566.015.731-91 15/03/2021 15/03/2021 Secretaria Municipal de Saúde 
Palácio das Campinas Prof. Venerando de Freitas Borges – Paço M unicipal 
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP  74.884‐900 
ALOB Fone/Fax: 3524‐1570 / 3524‐1503 | e‐mail: dvex@sms.goiania.go.g ov.br     
EXTRATO Nº 0077/2021 DOS CONTRATOS DE PRESTAÇÃO DE SERVI
ÇOS POR  TEMPO DETERMINADO 
CONTRATANTE : Secretaria Municipal de Saúde/Fundo Municipal de Saúde. 
OBJETO:  O
 objeto do presente contrato é a  prestação de serviço temporário para atender a Secretaria Munic ipal de Saúde, para exercer o cargo de 
ESPECIALISTA EM SAÚDE, na função de ENFERMEIRO , na Área de URGÊNCIA , de acordo com as atribuições descritas no Decreto 
Municipal nº 530, de 19 de fevereiro de 2020 e artigo 11 da Lei nº 7.498/1986: 
Processo Nº 
Contrato Contratado (a) CPF Valor R$ Vigência Data de Assinatura 
Início Término 
85382250 32/2021 JOSI ANNY ANTUNES BRANDÃO 019.705.051-41 24.272,52 22/03/2021 21/09/2021 22/03/2021 Secretaria Municipal de Saúde 
Palácio das Campinas Prof. Venerando de Freitas Borges – Paço M unicipal 
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP  74.884‐900 
MRC  Fone/Fax: 3524‐1570 / 3524‐1503 | e‐mail: dvex@sms.goiania.go.g ov.br     
EXTRATO Nº 0078/2021 DOS CONTRATOS DE PRESTAÇÃO DE SERVI
ÇOS POR  TEMPO DETERMINADO 
CONTRATANTE : Secretaria Municipal de Saúde/Fundo Municipal de Saúde. 
OBJETO:  O
 objeto do presente contrato é a  prestação de serviço temporário para atender a Secretaria Munic ipal de Saúde, para exercer o cargo de 
ESPECIALISTA EM SAÚDE, na função de ENFERMEIRO , na Área de ATENÇÃO PRIMÁRIA , de acordo com as atribuições descritas no 
Decreto Municipal nº 530, de 19 de  fevereiro de 2020 e artigo 1 1 da Lei nº 7.498/1986: 
Processo Nº 
Contrato Contratado (a) CPF Valor R$ Vigência Data de 
Assinatura Início Término 
85349236 849/2021 LUDMILLA HEITOR DE PAULA
BRUNO 696.227.111-49 35.878,62 23/03/2021 22/09/2021 23/03/2021 Secretaria Municipal de Saúde 
Palácio das Campinas Prof. Venerando de Freitas Borges – Paço M unicipal 
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP  74.884‐900 
MRC  Fone/Fax: 3524‐1570 / 3524‐1503 | e‐mail: dvex@sms.goiania.go.g ov.br     EXTRATO Nº 0079/2021 DOS CONTRATOS DE PRESTAÇÃO DE 
SERVIÇOS POR  TEMPO DETERMINADO 
CONTRATANTE : Secretaria Municipal de Saúde/Fundo Municipal de Saúde. 
OBJETO:  
O objeto do presente contrato é a  prestação de serviço temporário para atender a Secretaria Munic ipal de Saúde, para exercer o cargo de 
ESPECIALISTA EM SAÚDE , na função de BIOMÉDICO , na Área de URGÊNCIA , de acordo com as atribuições descritas no Decreto Municipal 
nº 530, de 19 de fevereiro de 2020 e artigo 11 da Lei nº 7.498/1986: 
Processo Nº
Contrato Contratado (a) CPF Valor R$ Vigência Data de Assinatura 
Início Término
85376420 225/2021 LAÍS COSTA MELO 024.846.181-82 24.272,52 12/03/2021 11/09/2021 12/03/2021 Secretaria Municipal de Saúde 
Palácio das Campinas Prof. Venerando de Freitas Borges – Paço M unicipal 
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP  74.884‐900 
MRC  Fone/Fax: 3524‐1570 / 3524‐1503 | e‐mail: dvex@sms.goiania.go.g ov.br     
EXTRATO Nº 0080/2021 DOS CONTRATOS DE PRESTAÇÃO DE 
SERVIÇOS POR  TEMPO DETERMINADO 
CONTRATANTE : Secretaria Municipal de Saúde/Fundo Municipal de Saúde. 
OBJETO:  
O objeto do presente contrato é a  prestação de serviço temporário para atender a Secretaria Munic ipal de Saúde, para exercer o cargo de 
TÉCNICO EM SAÚDE , na função de TÉCNICO DE ENFERMAGEM , na Área de ATENÇÃO PRIMÁRIA , de acordo com as atribuições 
descritas no Decreto Municipal nº 530, de 19 de  fevereiro de 2020 e artigo 1 1 da Lei nº 7.498/1986: 
Processo Nº 
Contrato Contratado (a) CPF Valor R$ Vigência Data de 
Assinatura Início Término 
85375334 835/2021 ANGELINA DA SILVA LIMA 549.164.291-68 9.172,14 23/03/2021 22/09/2021 23/03/2021 Palácio das Campinas Prof. Venerando de Freitas Borges – Paço M unicipal 
Avenida do Cerrado, n° 999 - Parque Lozandes - Goiânia – GO CEP  74.884-900 
Fone/Fax: 3524-1570 / 3524-1503 | e-mail: dvex@ sms.goiania.go.g ov.br 
MRCSecretaria Municipal de Saúde 
SECRETARIA MUNICIPAL DE 
SAÚDE 
SUPERINTENDÊNCIA DE ADMINISTR AÇÃO E GESTÃO DE PESSOAS 
DIRETORIA FINANCEIRA E DO  FUNDO MUNICIPAL DE SAÚDE  
GERÊNCIA DE CONTRATOS, CONVÊNIOS E CREDENCIAMENTO   
EXTRATO Nº 0063/2021 - DISTRATO DO C ONTRATO  POR TEMPO DETERMIN ADO 
OBJETO:  O presente termo tem como objeto a  rescisão do contrato por tempo determinado referente ao cargo d e AUXILIAR DE SAÚDE, na função 
de AUXILIAR DE ENFERMAGEM do DISTRATADO (A) com a DISTRATA NTE. Conforme listagem abaixo: 
Nº ProcessoNº 
Contrato Nome CPF Data do Distrato Data da Assinatura 
83189266 421/2018 LÍVIA GABRIELA MONTALVÃO E SILVA 931.440.401- 34 09/12/2019 18/03/2021  Secretaria Municip
al de Saúde 
Palácio das Campinas  Venerando de Freitas Borges  (Paço Municipal)  
Av. do Cerrado nº 999, Park Lozandes, Goiânia, Goiás CEP 74.884 ‐900 
Fone/Fax: 3524‐1570 / 3524‐1503 | e‐mail: dvex@sms.goiania.go.g ov.br
SECRETARIA MUNICIPAL DE SAUDE 
SUPERINTENDÊNCIA DE ADMINISTRAÇÃO E GESTÃO DE PESSOAS 
DIRETORIA FINANCEIRA E DO FUNDO MUNICIPAL DE SAÚDE 
GERÊNCIA DE CONTRATOS, CONVÊNIOS E CREDENCIAMENTO  
EXTRATO Nº 085 - C
ONTRATOS DE PRESTAÇÃO DE SERVIÇOS AMBULATORIAIS E HOSPITALARES AOS PACIENTES DO 
SUS NO MUNICÍPIO DE GOIÂNIA DE ACO RDO COM O EDITAL DE CHAMAMENT O Nº 005/2020. 
 OBJETO: Execução pelo CONTRATADO de Serviço s Médicos de Assistência à S aúde Ambulatorial e/ou Apoio Diagnóstico Terapêutico, 
por um período de 60 (sessenta) mes es, contados a partir da data de sua assinatura. 
Processo Prestador Contrato 
nº Valor anual 
R$               Vigência 
Início Término 
84750824 LABORATÓRIO SANTA RITA  LTDA 279/2021 292.628,00 03/02/2021 02/02/2026 Sec
retaria Municipal de Saúde  
EXTRATO DO
 TERMO DE PAGAMENTO  Nº 351/2021 
PROCES
SO: 85545001 
CON TRATANTE: Secretaria Municipal de Saúde/Fundo Municipal de Saúde. 
CONTRATADO : Universidade Federal d e Goiás – U FG – Faculdade d e Farmácia. 
FUNDAM
ENTO : O presen te Termo fundamenta -se no art. 59, parágrafo úni co da lei 8 .666/93, 
bem como no Despacho nº 0117/ 2021, f ls.19/21, e ainda no P arecer nº 376/2021 (fls. 28/38) da 
Advocacia Setorial desta Secretaria , constante no processo nº 85545001. 
OBJETO : C
onstitui objeto do presente Termo o paga mento  por indenização  à UNIVERSIDADE 
FEDERAL DE GOIÁS – UFG  – FACULDADE DE FARMÁCIA, contratad o para atendimentos 
hospitalare s e/ou ambulatoriais aos usuários do SUS , por serviços prestados a esta SMS referente a 
competência: 11/2020. 
VALOR E 
DOTAÇÃO O RÇAMENTÁRIA: Ao presente Termo dá -se o valor de R$ 105.367,38 
(cento e cinco mil, trezentos e sessenta e sete reais  e trinta e oito  centavos)  que correrá por conta 
da Dotação Orçamentária nº 2021.2150.10.302.0178.2634.33909300.114, da Secretaria Municipal 
de Saúde. 
DATA DA 
ASSINATURA:  15 de março  de 2021. 
Durval
 Ferreira Fonseca Pedroso  
Secretári o Municipal de Saúde  
Palácio das Campinas Prof. Venerando de Freitas Borges – Paço Municipal                
Avenida do Cerrado, n° 999 - Parque Lozandes - Goiânia – GO CEP 74.884-900 
Fone/Fax: 3524- 1515 / 3524- 1503 | e- mail: dvex .sms@gmail.com  Secretaria M
unicipal de Saúde 
Palácio das Campinas Prof. Venerando de Freitas Borges – Paço M unicipal
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP  74.884‐900 
Fone/Fax: 3524‐1515 / 3524‐1503 | e‐mail: dvex.sms@gmail.com EXTRATO DO TERMO
 DE PAGAMENTO Nº 354/2021 
PROCESSO:  85638645 
CONTRATANTE : Secretaria Municipal de Saúde/Fundo Municipal de Saúde. 
CONTRATADO : Vitalabor Clínica de Segur ança e Medicina do Trabalho 
FUNDAMENTO : O presente Termo fundamenta-se no art. 59, parágrafo único da  lei 8.666/93, 
bem como no Despacho nº 0113/2021, fls.25/27, e ainda no Parece r nº 370/2021 (fls. 34/44) da 
Advocacia Setorial desta Secretar ia, constante no processo nº 8 5638645. 
OBJETO: Constitui objeto do presente Termo o pagamento por indenização à VITALABOR 
CLÍNICA DE SEGURANÇA E MEDICINA DO TRABALHO , contratado para atendimentos 
hospitalares e/ou ambulatoriais aos usuários do SUS, por serviç os prestados a esta SMS referente as 
competências: 10/2020 e 11/2020. 
VALOR E DOTAÇÃO ORÇAMENTÁRIA: Ao presente Termo dá-se o valor de R$ 22.605,75 
(vinte e dois mil, seiscentos e cinco reais e setenta e cinco centavos)  que correrá por conta da 
Dotação Orçamentária nº 2021.2150.10.302.0178.2634.33909300.114 , da Secretaria Municipal de 
Saúde. 
DATA DA ASSINATURA:  23 de março de 2021. 
Durval Ferreira Fonseca Pedroso 
Secretário Municipal de Saúde Secretaria M
unicipal de Saúde 
Palácio das Campinas Prof. Venerando de Freitas Borges – Paço M unicipal
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP  74.884‐900 
Fone/Fax: 3524‐1515 / 3524‐1503 | e‐mail: dvex.sms@gmail.com EXTRATO DO TERMO
 DE PAGAMENTO Nº 356/2021 
PROCESSO:  85398636 
CONTRATANTE : Secretaria Municipal de Saúde/Fundo Municipal de Saúde. 
CONTRATADO : Centro de Orientação, Reabilitação e Assistência ao Encefalop ata - CORAE 
FUNDAMENTO : O presente Termo fundamenta-se no art. 59, parágrafo único da  lei 8.666/93, 
bem como no Despacho nº 078/2021, fls. 14/16, e ainda no Parece r nº 368/2021 (fls. 23/33) da 
Advocacia Setorial desta Secretar ia, constante no processo nº 8 5398636. 
OBJETO: Constitui objeto do presente Termo o pagamento por indenização ao CENTRO DE 
ORIENTAÇÃO, REABILITAÇÃO E ASSISTÊNCIA AO ENCEFALOPATA - CORAE, 
contratado para atendimentos hospitalares e/ou ambulatoriais ao s usuários do SUS, por serviços 
prestados a esta SMS refer ente a competência: 11/2020. 
VALOR E DOTAÇÃO ORÇAMENTÁRIA: Ao presente Termo dá-se o valor de R$ 140.000,00 
(cento e quarenta mil reais)  que correrá por conta da Dotação Orçamentária nº 
2021.2150.10.302.0178.2634.33909300.114, da Secretaria Municipal de Saúde. 
DATA DA ASSINATURA:  23 de março de 2021. 
Durval Ferreira Fonseca Pedroso 
Secretário Municipal de Saúde Secretaria Municipal 
de Saúde 
Palácio das Campinas Prof. Vener ando de Freitas Borges – Paço Municipal       
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP  74.884‐900 
Fone/Fax: 3524‐1515 / 3524‐1503 | e‐mail: dvex.sms@gmail.com RETIFICAÇÃO DO TERMO DE HOMOLOGAÇÃO DO 
PREGÃO ELETRÔNICO N° 110/2020 SRP – SAÚDE  
(AVISO DE RESULTADO)  
O Secret ário 
de Saúde do Município de Goiânia, no uso de suas a tribuições legais e na conformidade 
dos autos do Pregão Eletrônico n° 110/2020 SRP – SAÚDE , Tipo MENOR PREÇO - Processo Bee 
17854, cujo objeto é Aquisição de Insumos, através do Sistema d e Registro de Preço, para abastecer as 
Unidades de Saúde da Secretaria Municipal de Saúde de Goiânia, por um período de 12 meses, conforme 
condições e especificações constantes deste Edital e seus anexo s. Considerando que os valores ofertados se 
encontram dentro da média de preços levantada através de pesquisa de mercado, exceto para os itens 13, 15, 
18, 19, 20 e 24  que restaram FRACASSADOS , por permanecerem acima da média do estimado, mesmo 
após negociação. Em relação ao item 16 que foi informado pelo p arecer técnico a aprovação da marca 
apresentada pela empresa PMH PRODUTOS MÉDICOS HOSPITALARES LTDA ., ocorre que a empresa 
foi inabilitada devido a não apresentação de Atestado de Capaci dade Técnica (exigido no subitem 9.13.2 do 
edital) e na sequência a empresa melhor classificada foi PREMIUM HOSPITALAR EIRELI  que se 
encontrava habilitada nos autos e  também apresentou a mesma mar ca já aprovada pela empresa anterior . 
Ocorreu que devido a um erro formal ficou de fora do Documento de Homologação o item 26 , que foi 
vencido pela empresa DISMATH DISTRIBUIDORA DE MATERIAIS MÉDICOS E HOSPITALAR  
LTDA., motivo desta retificação. Diante dessas informações, resolve RETIFICAR A  HOMOLOGAÇÃO  
do presente procedimento licitató rio e AUTORIZAR as despesas co nforme relacionado abaixo: 
Onde se lê: 
 UNIMARCAS DISTRIBUICAO E COMERCIO EIRELI. - CNPJ: 18.812.673/00 01-01
Item Quant. Descritivo Marca Valor 
Unitário R$ Valor 
Total R$ 
1 250.000 
Und CONJUNTO COLETA TRIPLICE , 
escova ginecológica com haste longa e 
cerdas no formato levemente cônico. Espátula de Ayres confeccionada em madeira resistente, pontas arredondadas, estéril, descartável. Embalagem individual. Com registro Anvisa/MS e BPF. kolplast 0,37 92.500,00 
2 40.000 
Und DISPOSITIVO PARA INCONTINÊNCIA URINÁRIA COM 
EXTENSOR URIPEN, descartável, 
confeccionado em PVC atóxico e flexível, formato tubular, sem emendas ou defeitos q u e  p r e j u d i q u e m  o  f l u x o  u r i n á r i o ,  c o m  preservativo de puro látex hipoalergênico. 
Número: 6. Extensão mínima: 80 cm. 
Embalado individualmente. Com registro na ANVISA/ MS.  Medsonda 1,21 48.400,00 
4 134.000 
Und ESPECULO DESCARTÁVEL 
VAGINAL NR 01 - (equivalente a P), em 
poliestireno cristal e alto impacto, modelo 
collins, não lubrificado, dimensões 
aproximadas: 43 mm em sua maior largura 
distal, 36 mm em sua maior largura proximal, 116 mm no eixo longitudinal dos elementos articulados, que devem kolplast 0,67 89.780,00 Secretaria Municipal 
de Saúde 
Palácio das Campinas Prof. Vener ando de Freitas Borges – Paço Municipal       
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP  74.884‐900 
Fone/Fax: 3524‐1515 / 3524‐1503 | e‐mail: dvex.sms@gmail.com apresentar contornos lisos e regulares sem 
reentrâncias, protuberâncias ou “rebarbas. Pronto para uso esterilizado a óxido etileno, em embalagem individual de papel grau 
cirúrgico e filme poliéster / polietileno, 
instruções de uso e descarte. Data de fabricação e validade. Com registro Anvisa/MS. 
5 161.000 
Und ESPECULO DESCARTAVEL 
VAGINAL Nº 2 , (equivalente a M), em 
poliestireno cristal e alto impacto, modelo collins, não lubrificado, dimensões até 33 
mm em sua maior largura distal, 25 mm em sua maior largura proximal, 112 mm no eixo longitudinal dos elementos articulados, que devem apresentar contornos lisos e regulares sem reentrâncias, protuberâncias 
ou “rebarbas. pronto para uso. Esterilizado 
a óxido etileno. Em embalagem individual, contendo data de fabricação e validade. Com registro Anvisa/MS. kolplast 0,71 114.310,00 
8 18.500 
Und FRALDA DESCARTÁVEL 
GERIÁTRICA EXTRA GRANDE,  para 
adulto com peso aproximado de 90 kg a 110 kg, antialérgica, com maciez e 
absorção adequadas à sua finalidade, com superfície uniforme ainda que úmida, com formato anatômico, manta absorvente , cintura ajustável, com recortes nas pernas, 
d e  p r e f e r ê n c i a  c o m  2  a  4  e l á s t i c o s ,  
possibilitando ajuste perfeito sem vazamentos, com 2 tiras laterais adesivas para fixação, protegidas por fitas siliconizadas com pequena dobradura para facilitar o manuseio. Embalado conforme a 
praxe do fabricante. Com registro na 
ANVISA/MS Slim 1,20 22.200,00 
9 22.000 
Und FRALDA DESCARTÁVEL 
GERIÁTRICA GRANDE,  para adulto 
com peso aproximado de 70 kg a 90 kg, 
antialérgica, com maciez e absorção adequadas à sua finalidade, com superfície 
uniforme ainda que úmida, com formato 
anatômico, manta absorvente, cintura ajustável, com recortes nas pernas, de preferência com 2 a 4 elásticos, possibilitando ajuste perfeito sem 
vazamentos, com 2 tiras laterais adesivas 
para fixação, protegidas por fitas siliconizadas com pequena dobradura para facilitar o manuseio. Embalado conforme a praxe do fabricante. Com registro na Slim 1,05 23.100,00 Secretaria Municipal 
de Saúde 
Palácio das Campinas Prof. Vener ando de Freitas Borges – Paço Municipal       
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP  74.884‐900 
Fone/Fax: 3524‐1515 / 3524‐1503 | e‐mail: dvex.sms@gmail.com ANVISA/MS. 
10 21.000 
Und FRALDA DESCARTAVEL 
GERIATRICA MÉDIA , para adulto com 
peso aproximado de 50 kg a 70 kg, 
antialérgica, com maciez e absorção adequadas à sua finalidade, com superfície 
uniforme ainda que úmida, com formato 
anatômico, manta absorvente de formato reto ou anatômico, cintura ajustável, com recortes nas pernas, de preferência com 2 a 4 elásticos, possibilitando ajuste perfeito 
sem vazamentos, com 2 tiras laterais 
adesivas para fixação, protegidas por fitas siliconizadas com pequena dobradura para facilitar o manuseio. Embalado conforme a praxe do fabricante. Com registro na ANVISA/MS. Slim 1,05 22.050,00 
21 15.000 
Cx LÂMINA VIDRO MICROSCOPIA 26 X 
76 MM CX C/50,0 UND , Lâmina de Vidro 
Lapidado, para microscopia, dimensões de 
26x76x1 mm, com uma extremidade fosca, caixa com 50 unidades. Com registro ANVISA/MS. Labor 
Import 5,74 86.100,00 
22 3.500 
Cx LANCETAS DESCARTÁVEIS,  p a r a  
punção digital e coleta do sangue capilar, estéril, descartável, acoplada a dispositivo 
com retração automática da lanceta após 
uso, de acordo com a NR32. Caixa com 200 unidades. Com registro na ANVISA/MS e BPF. Descarpack 20,99 73.465,00 
23 8.408 
Und TORNEIRINHA PLÁSTICA 3 VIAS , de 
uso único, estéril, atóxica e apirogênica. Composta de manípulo, base ou corpo, 
tampas protetoras. Bico Luer Slip ou Lock. 
Com conexão rotativa. Alta resistência a pressões. Permite conexão, segura a todos tipos de equipos endovenosos, tubos extensores e cateteres. Manípulo giratório, 
com rotação de 360º e com indicação de 
fluxo. Corpo translúcido, em policarbonato. Embalagem individual. Com registro na ANVISA/MS. Solidor 0,67 5.633,36 
Valor Total: R$ 577.538,36 (Quinhentos e setenta e sete mil qui nhentos e trinta e oito reais e trinta e 
seis centavos) 
 WORLD MED COMERCIO DE MATERIAL CIRURGICO EIRELI. - CNPJ: 25.048 .186/0001-80
Item Quant. Descritivo Marca Valor 
Unitário R$ Valor 
Total R$ 
3 87.000 
Und EQUIPO NUTRICAO ENTERAL- Equipo 
para nutrição enteral com ponta perfurante/padrão convencional - ISO, para dietas manipuladas de sistema aberto, tubo TKL 1,17 101.790,00 Secretaria Municipal 
de Saúde 
Palácio das Campinas Prof. Vener ando de Freitas Borges – Paço Municipal       
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP  74.884‐900 
Fone/Fax: 3524‐1515 / 3524‐1503 | e‐mail: dvex.sms@gmail.com uniforme em PVC azul com diâmetro 
determinado para dietas enterais conforme RDC 63, (padrão macrogotas), tampa e corta fluxo, pinça rolete com corta fluxo, conector 
escalonado para atender a todos os diâmetros 
de sondas com protetor de fácil remoção, estéril, embalagem individual em papel grau cirúrgico. Com registro Anvisa/MS. 
7 3.000 
Fr FIXADOR CITOLOGICO 
ETANOL/ACETONA FC C/100 ML- 
FIXADOR CITOLÓGICO, solução spray 
de polímeros em xilol, para preparações 
microscópicas (citológicas e histológicas) em lâmina, frasco com 100 mililitros, transparente, pH ácido menor que 2,5, viscosidade menor que 450 Cp, a 20 graus centígrados, densidade 0,940 – 0,960, 
resistente ao calor até 90 graus centígrados e 
ao frio até -17 graus centígrados. Solúvel em acetona, éter, benzeno, clorofórmio, dioxano, tolueno e xilol. Imiscível em água e que não contém CFC. Com registro Anvisa/MS. Cralplast 5,63 16.890,00 
Valor Total: R$ 118.680,00 (Cento e dezoito mil seiscentos e oi tenta reais) 
 PREMIUM HOSPITALAR EIRELI. - CNPJ: 27.325.768/0001-91
Item Quant. Descritivo Marca Valor 
Unitário R$ Valor Total 
R$ 
6 78.000 
Und ESPECULO DESCARTAVEL VAGINAL 
Nº 3 , (equivalente a G), em poliestireno 
cristal e alto impacto, modelo collins, não lubrificado, dimensões aproximadas: 43 mm 
em sua maior largura distal, 36 mm em sua maior largura proximal, 116 mm no eixo longitudinal dos element os articulados, que 
devem apresentar contornos lisos e regulares sem reentrâncias, protuberâncias ou 
“rebarbas. Pronto para uso esterilizado a 
óxido etileno, em embalagem individual de papel grau cirúrgico e filme poliéster / polietileno, instruções de uso e descarte. Data de fabricação e validade. Com registro 
Anvisa/MS. Cral 0,85 66.300,00 
11 8.500 
Und FRALDA DESCARTAVEL 
GERIATRICA PEQUENA , para adulto 
com peso aproximado de 30 A 50 KG, 
antialérgica, com maciez e absorção adequadas à sua finalidade, com superfície uniforme ainda que úmida, com formato 
anatômico, manta absorvente de formato reto 
ou anatômico, cintura ajustável, com recortes nas pernas, de preferência com 2 a 4 elásticos, possibilitando ajuste perfeito sem Mardam 1,12 9.520,00 Secretaria Municipal d
e Saúde 
Palácio das Campinas Prof. Vener ando de Freitas Borges – Paço Municipal       
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP  74.884‐900 
Fone/Fax: 3524‐1515 / 3524‐1503 | e‐mail: dvex.sms@gmail.com vazamentos, com 2 tiras laterais adesivas 
para fixação, protegidas por fitas siliconizadas com pequena dobradura para facilitar o manuseio. Embalado conforme a 
praxe do fabricante. Com registro na 
ANVISA/MS. 
16 312 
Und KIT PARA DRENAGEM TORÁCICA 
NÚMERO 32,  constituído de dreno torácico, 
tubo extensor, conector dreno-tubo e frasco 
coletor. Dreno: Cateter calibre nº 32, estéril, 
confeccionado em material atóxico, 
apirogênico, hipoalergênico, flexível, 
radiopaco, tipo PVC transparente, multiperfurado, ponta arredondada, sem rebarbas, uniforme em toda extensão, com conector confeccionado em plástico rígido ou similar, atóxico para conectar-se no tubo 
extensor. Frasco: estéril, confeccionado em 
PVC rígido e transparente, com capacidade 
para 1.000 ml, graduação em relevo a cada 100 ml, extensão em PVC translúcido, tampa em polietileno com sistema de rosca 
contendo entrada, extensão, respiro, com 
sistema de fixação. Embalado individualmente, com abertura asséptica. Com registro na ANVISA/MS. MedSharp 24,95 7.784,40 
17 450 
Und KIT DRENAGEM TORÁCICA 
NÚMERO 14 (INFANTIL),  constituído de 
dreno torácico, tubo extensor, conector dreno-tubo e frasco coletor. Dreno: Cateter 
calibre nº 14, estéril, confeccionado em 
material atóxico, apirogênico, hipoalergênico, flexível, radiopaco, tipo PVC transparente, multiperfurado, ponta arredondada, sem rebarb as, uniforme em toda 
extensão, com conector confeccionado em plástico rígido ou similar, atóxico para conectar-se no tubo extensor. Frasco: estéril, 
confeccionado em PVC rígido e transparente, com capacidade mínima para 500 ml, 
graduação em relevo a cada 50 ml, extensão 
em PVC translúcido, tampa em polietileno com sistema de rosca contendo entrada, extensão, respiro, com sistema de fixação. Embalado individualmente, com abertura asséptica. Com registro na ANVISA/MS. Medsharp 18,60 8.370,00 
Valor Total: R$ 91.974,40 (Noventa e um mil novecentos e setent a e quatro reais e quarenta centavos) 
 R M HOSPITALAR LTDA. - CNPJ: 25.029.414/0001-74
Item Quant. Descritivo Marca Valor 
Unitário R$ Valor 
Total R$ Secretaria Municipal 
de Saúde 
Palácio das Campinas Prof. Vener ando de Freitas Borges – Paço Municipal       
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP  74.884‐900 
Fone/Fax: 3524‐1515 / 3524‐1503 | e‐mail: dvex.sms@gmail.com 12 64.000 
Fr FRASCO 
NUTRICAO/ALIMENTACAO 
ENTERAL UN C/500,0 ML - para 
alimentação líquida, não estéril, atóxico, transparente, com capacidade para 500 ml, 
isento de impurezas; graduado de 50 em 50 ml, subdivididos de 10 em 10, com dispositivo para fixação em suporte; tampa rosqueável com trava de proteção; rótulo adesivo com todas as informações exigidas 
pela ANVISA. Embalado individualmente. 
Com registro na ANVISA/MS. Embramed 
/ Cremer 1,17 74.880,00 
Valor Total: R$ 74.880,00 (Setenta e quatro mil oitocentos e oi tenta reais) 
 CCP MED DISTRIBUIDORA EIRELI. - CNPJ: 17.700.085/0001-13
Item Quant. Descritivo Marca Valor 
Unitário R$ Valor 
Total R$ 
14 3.000 
Fr GEL EXAME 
ELETROCARDIOGRAMA E DISFIBRILADOR CARDIACO - FR 
C/100,0 G, com registro na ANVISA Cosmogel/ 
Cosmoderma 2,00 6.000,00 
Valor Total: R$ 6.000,00 (Seis mil reais) 
 OPEN FARM
A COMERCIO DE PRODUTOS HOSPITALARES LTDA. - CNPJ: 27.1 30.979/0001-79
Item Quant. Descritivo Marca Valor 
Unitário R$ Valor 
Total R$ 
25 255.600 
Und TUBO PLASTICO PORTA LAMINA 26 X 76 MM , frasco em polietileno, na cor 
branca, cilíndrico, com estrias e tampa, para 
lâminas citológicas, capacidade para ate 03 laminas de 26x76mm. Isento registro. Labor 
import 0,18 46.008,00 
Valor Total: R$ 46.008,00 (Quaren ta e seis mil e oito reais) 
 Valor Total: R$ 915. 080,76 (Novecentos e quinze mil oitenta reais e setenta
 e seis centavos)  
Leia se: 
 UNIMARCAS DISTRIBUICAO E COMERCIO EIRELI. - CNPJ: 18.812.673/00 01-01
Item Quant. Descritivo Marca Valor 
Unitário R$ Valor 
Total R$ 
1 250.000 
Und CONJUNTO COLETA TRIPLICE , 
escova ginecológica com haste longa e cerdas no formato levemente cônico. Espátula de Ayres confeccionada em madeira resistente, pontas arredondadas, 
estéril, descartável. Embalagem individual. 
Com registro Anvisa/MS e BPF. kolplast 0,37 92.500,00 
2 40.000 
Und DISPOSITIVO PARA INCONTINÊNCIA URINÁRIA COM 
EXTENSOR URIPEN, descartável, 
confeccionado em PVC atóxico e flexível, Medsonda 1,21 48.400,00 Secretaria Municipal 
de Saúde 
Palácio das Campinas Prof. Vener ando de Freitas Borges – Paço Municipal       
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP  74.884‐900 
Fone/Fax: 3524‐1515 / 3524‐1503 | e‐mail: dvex.sms@gmail.com formato tubular, sem emendas ou defeitos 
q u e  p r e j u d i q u e m  o  f l u x o  u r i n á r i o ,  c o m  preservativo de puro látex hipoalergênico. Número: 6. Extensão mínima: 80 cm. 
Embalado individualmente. Com registro 
na ANVISA/ MS.  
4 134.000 
Und ESPECULO DESCARTÁVEL 
VAGINAL NR 01 - (equivalente a P), em 
poliestireno cristal e alto impacto, modelo 
collins, não lubrificado, dimensões aproximadas: 43 mm em sua maior largura 
distal, 36 mm em sua maior largura 
proximal, 116 mm no eixo longitudinal dos elementos articulados, que devem apresentar contornos lisos e regulares sem reentrâncias, protuberâncias ou “rebarbas. Pronto para uso esterilizado a óxido etileno, 
em embalagem individual de papel grau 
cirúrgico e filme poliéster / polietileno, instruções de uso e descarte. Data de fabricação e validade. Com registro Anvisa/MS. kolplast 0,67 89.780,00 
5 161.000 
Und ESPECULO DESCARTAVEL 
VAGINAL Nº 2 , (equivalente a M), em 
poliestireno cristal e alto impacto, modelo 
collins, não lubrificado, dimensões até 33 mm em sua maior largura distal, 25 mm em sua maior largura proximal, 112 mm no eixo longitudinal dos elementos articulados, 
que devem apresentar contornos lisos e 
regulares sem reentrâncias, protuberâncias ou “rebarbas. pronto para uso. Esterilizado a óxido etileno. Em embalagem individual, contendo data de fabricação e validade. Com registro Anvisa/MS. kolplast 0,71 114.310,00 
8 18.500 
Und FRALDA DESCARTÁVEL 
GERIÁTRICA EXTRA GRANDE,  para 
adulto com peso aproximado de 90 kg a 
110 kg, antialérgica, com maciez e absorção adequadas à sua finalidade, com superfície uniforme ainda que úmida, com formato anatômico, manta absorvente , 
cintura ajustável, com recortes nas pernas, 
d e  p r e f e r ê n c i a  c o m  2  a  4  e l á s t i c o s ,  possibilitando ajuste perfeito sem vazamentos, com 2 tiras laterais adesivas para fixação, protegidas por fitas 
siliconizadas com pequena dobradura para 
facilitar o manuseio. Embalado conforme a praxe do fabricante. Com registro na ANVISA/MS Slim 1,20 22.200,00 Secretaria Municipal 
de Saúde 
Palácio das Campinas Prof. Vener ando de Freitas Borges – Paço Municipal       
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP  74.884‐900 
Fone/Fax: 3524‐1515 / 3524‐1503 | e‐mail: dvex.sms@gmail.com 9 22.000 
Und FRALDA DESCARTÁVEL 
GERIÁTRICA GRANDE,  para adulto 
com peso aproximado de 70 kg a 90 kg, 
antialérgica, com maciez e absorção 
adequadas à sua finalidade, com superfície 
uniforme ainda que úmida, com formato anatômico, manta absorvente, cintura ajustável, com recortes nas pernas, de preferência com 2 a 4 elásticos, possibilitando ajuste perfeito sem 
vazamentos, com 2 tiras laterais adesivas 
para fixação, protegidas por fitas siliconizadas com pequena dobradura para facilitar o manuseio. Embalado conforme a praxe do fabricante. Com registro na 
ANVISA/MS. Slim 1,05 23.100,00 
10 21.000 
Und FRALDA DESCARTAVEL 
GERIATRICA MÉDIA , para adulto com 
peso aproximado de 50 kg a 70 kg, 
antialérgica, com maciez e absorção adequadas à sua finalidade, com superfície uniforme ainda que úmida, com formato 
anatômico, manta absorvente de formato 
reto ou anatômico, cintura ajustável, com recortes nas pernas, de preferência com 2 a 4 elásticos, possibilitando ajuste perfeito sem vazamentos, com 2 tiras laterais adesivas para fixação, protegidas por fitas 
siliconizadas com pequena dobradura para 
facilitar o manuseio. Embalado conforme a praxe do fabricante. Com registro na ANVISA/MS. Slim 1,05 22.050,00 
21 15.000 
Cx LÂMINA VIDRO MICROSCOPIA 26 X 
76 MM CX C/50,0 UND , Lâmina de Vidro 
Lapidado, para microscopia, dimensões de 26x76x1 mm, com uma extremidade fosca, 
caixa com 50 unidades. Com registro ANVISA/MS. Labor 
Import 5,74 86.100,00 
22 3.500 
Cx LANCETAS DESCARTÁVEIS,  p a r a  
punção digital e coleta do sangue capilar, estéril, descartável, acoplada a dispositivo com retração automática da lanceta após 
uso, de acordo com a NR32. Caixa com 200 
unidades. Com registro na ANVISA/MS e BPF. Descarpack 20,99 73.465,00 
23 8.408 
Und TORNEIRINHA PLÁSTICA 3 VIAS , de 
uso único, estéril, atóxica e apirogênica. Composta de manípulo, base ou corpo, tampas protetoras. Bico Luer Slip ou Lock. 
Com conexão rotativa. Alta resistência a 
pressões. Permite conexão, segura a todos tipos de equipos endovenosos, tubos Solidor 0,67 5.633,36 Secretaria Municipal d
e Saúde 
Palácio das Campinas Prof. Vener ando de Freitas Borges – Paço Municipal       
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP  74.884‐900 
Fone/Fax: 3524‐1515 / 3524‐1503 | e‐mail: dvex.sms@gmail.com extensores e cateteres. Manípulo giratório, 
com rotação de 360º e com indicação de fluxo. Corpo translúcido, em policarbonato. Embalagem individual. Com registro na 
ANVISA/MS. 
Valor Total: R$ 577.538,36 (Quinhentos e setenta e sete mil qui nhentos e trinta e oito reais e trinta e 
seis centavos) 
 WORLD MED COMERCIO DE MATERIAL CIRURGICO EIRELI. - CNPJ: 25.048 .186/0001-80
Item Quant. Descritivo Marca Valor 
Unitário R$ Valor 
Total R$ 
3 87.000 
Und EQUIPO NUTRICAO ENTERAL- Equipo 
para nutrição enteral com ponta 
perfurante/padrão convencional - ISO, para dietas manipuladas de sistema aberto, tubo uniforme em PVC azul com diâmetro determinado para dietas enterais conforme RDC 63, (padrão macrogotas), tampa e corta 
fluxo, pinça rolete com corta fluxo, conector 
escalonado para atender a todos os diâmetros de sondas com protetor de fácil remoção, estéril, embalagem individual em papel grau cirúrgico. Com registro Anvisa/MS. TKL 1,17 101.790,00 
7 3.000 
Fr FIXADOR CITOLOGICO 
ETANOL/ACETONA FC C/100 ML- 
FIXADOR CITOLÓGICO, solução spray 
de polímeros em xilol, para preparações 
microscópicas (citológicas e histológicas) em lâmina, frasco com 100 mililitros, transparente, pH ácido menor que 2,5, 
viscosidade menor que 450 Cp, a 20 graus 
centígrados, densidade 0,940 – 0,960, resistente ao calor até 90 graus centígrados e ao frio até -17 graus centígrados. Solúvel em acetona, éter, benzeno, clorofórmio, dioxano, tolueno e xilol. Imiscível em água e que não 
contém CFC. Com registro Anvisa/MS. Cralplast 5,63 16.890,00 
Valor Total: R$ 118.680,00 (Cento e dezoito mil seiscentos e oi tenta reais) 
 PREMIUM HOSPITALAR EIRELI. - CNPJ: 27.325.768/0001-91
Item Quant. Descritivo Marca Valor 
Unitário R$ Valor Total 
R$ 
6 78.000 
Und ESPECULO DESCARTAVEL VAGINAL Nº 3 , (equivalente a G), em 
poliestireno cristal e alto impacto, modelo 
collins, não lubrificado, dimensões aproximadas: 43 mm em sua maior largura distal, 36 mm em sua maior largura proximal, 116 mm no eixo longitudinal dos 
elementos articulados, que devem 
apresentar contornos lisos e regulares sem Cral 0,85 66.300,00 Secretaria Municipal 
de Saúde 
Palácio das Campinas Prof. Vener ando de Freitas Borges – Paço Municipal       
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP  74.884‐900 
Fone/Fax: 3524‐1515 / 3524‐1503 | e‐mail: dvex.sms@gmail.com reentrâncias, protuberâncias ou “rebarbas. 
Pronto para uso esterilizado a óxido etileno, em embalagem individual de papel grau cirúrgico e filme poliéster / polietileno, 
instruções de uso e descarte. Data de 
fabricação e validade. Com registro Anvisa/MS. 
11 8.500 
Und FRALDA DESCARTAVEL 
GERIATRICA PEQUENA , para adulto 
com peso aproximado de 30 A 50 KG, 
antialérgica, com maciez e absorção 
adequadas à sua finalidade, com superfície 
uniforme ainda que úmida, com formato anatômico, manta absorvente de formato reto ou anatômico, cintura ajustável, com recortes nas pernas, de preferência com 2 a 4 elásticos, possibilitando ajuste perfeito 
sem vazamentos, com 2 tiras laterais 
adesivas para fixação, protegidas por fitas siliconizadas com pequena dobradura para facilitar o manuseio. Embalado conforme a praxe do fabricante. Com registro na 
ANVISA/MS. Mardam 1,12 9.520,00 
16 312 
Und KIT PARA DRENAGEM TORÁCICA 
NÚMERO 32,  constituído de dreno 
torácico, tubo extensor, conector dreno-
tubo e frasco coletor. Dreno: Cateter calibre 
nº 32, estéril, confeccionado em material atóxico, apirogênico, hipoalergênico, 
flexível, radiopaco, tipo PVC transparente, 
multiperfurado, ponta arredondada, sem rebarbas, uniforme em toda extensão, com conector confeccionado em plástico rígido ou similar, atóxico para conectar-se no tubo extensor. Frasco: estéril, confeccionado em 
PVC rígido e transparente, com capacidade para 1.000 ml, graduação em relevo a cada 100 ml, extensão em PVC translúcido, tampa em polietileno com sistema de rosca contendo entrada, extensão, respiro, com 
sistema de fixação. Embalado 
individualmente, com abertura asséptica. Com registro na ANVISA/MS. MedSharp 24,95 7.784,40 
17 450 
Und KIT DRENAGEM TORÁCICA 
NÚMERO 14 (INFANTIL),  constituído 
de dreno torácico, tubo extensor, conector 
dreno-tubo e frasco coletor. Dreno: Cateter 
calibre nº 14, estéril, confeccionado em material atóxico, apirogênico, hipoalergênico, flexível, radiopaco, tipo PVC transparente, multiperfurado, ponta arredondada, sem rebarbas, uniforme em Medsharp 18,60 8.370,00 Secretaria Municipal 
de Saúde 
Palácio das Campinas Prof. Vener ando de Freitas Borges – Paço Municipal       
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP  74.884‐900 
Fone/Fax: 3524‐1515 / 3524‐1503 | e‐mail: dvex.sms@gmail.com toda extensão, com conector confeccionado 
em plástico rígido ou similar, atóxico para conectar-se no tubo extensor. Frasco: 
estéril, confeccionado em PVC rígido e 
transparente, com capacidade mínima para 
500 ml, graduação em relevo a cada 50 ml, extensão em PVC translúcido, tampa em polietileno com sistema de rosca contendo entrada, extensão, respiro, com sistema de fixação. Embalado individualmente, com 
abertura asséptica. Com registro na 
ANVISA/MS. 
Valor Total: R$ 91.974,40 (Noventa e um mil novecentos e setent a e quatro reais e quarenta centavos) 
 R M HOSPITALAR LTDA. - CNPJ: 25.029.414/0001-74
Item Quant. Descritivo Marca Valor 
Unitário R$ Valor 
Total R$ 
12 64.000 
Fr FRASCO 
NUTRICAO/ALIMENTACAO ENTERAL UN C/500,0 ML - para 
alimentação líquida, não estéril, atóxico, 
transparente, com capacidade para 500 ml, isento de impurezas; graduado de 50 em 50 
ml, subdivididos de 10 em 10, com 
dispositivo para fixação em suporte; tampa rosqueável com trava de proteção; rótulo adesivo com todas as informações exigidas pela ANVISA. Embalado individualmente. 
Com registro na ANVISA/MS. Embramed 
/ Cremer 1,17 74.880,00 
Valor Total: R$ 74.880,00 (Setenta e quatro mil oitocentos e oi tenta reais) 
 CCP MED DISTRIBUIDORA EIRELI. - CNPJ: 17.700.085/0001-13
Item Quant. Descritivo Marca Valor 
Unitário R$ Valor 
Total R$ 
14 3.000 
Fr GEL EXAME 
ELETROCARDIOGRAMA E 
DISFIBRILADOR CARDIACO - FR 
C/100,0 G, com registro na ANVISA Cosmogel/ 
Cosmoderma 2,00 6.000,00 
Valor Total: R$ 6.000,00 (Seis mil reais) 
 OPEN FAR M
A COMERCIO DE PRODUTOS HOSPITALARES LTDA. - CNPJ: 27.1 30.979/0001-79
Item Quant. Descritivo Marca Valor 
Unitário R$ Valor 
Total R$ 
25 255.600 
Und TUBO PLASTICO PORTA LAMINA 26 X 76 MM , frasco em polietileno, na cor 
branca, cilíndrico, com estrias e tampa, para 
lâminas citológicas, capacidade para ate 03 laminas de 26x76mm. Isento registro. Labor 
import 0,18 46.008,00 
Valor Total: R$ 46.008,00 (Quaren ta e seis mil e oito reais) Secretaria Municipal d
e Saúde 
Palácio das Campinas Prof. Vener ando de Freitas Borges – Paço Municipal       
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP  74.884‐900 
Fone/Fax: 3524‐1515 / 3524‐1503 | e‐mail: dvex.sms@gmail.com  DISMATH DISTRIBUIDORA DE MATERIAIS MEDICOS E HOSPITALAR LTDA. -  CNPJ:
34.180.445/0001-12  
Item Quant. Descritivo Marca Valor 
Unitário R$ Valor 
Total R$ 
26 8.500 
Und ACIDO GRAXO ESSENCIAL FRASCO 
COM 200 ML  solução para hidratação e 
manutenção da integridade da pele, a base 
de ácido graxo essencial, lecitina de soja, vitaminas A e E. Antialérgico. Acondicionado em frasco resistente, 
contendo 200 ml do produto, lacrado, com 
dados externos de identificação, lote, data de fabricação e validade. Com registro na ANVISA/MS. Age 4,53 38.505,00 
Valor Total: R$ 38.505,00 (Trinta e oito mil quinhentos e cinco  reais) 
 Valor Total: R$ 953.585,76 (Novecentos e cinqüenta e três mil 
quinhentos e oitenta e cinco reais e 
setenta e seis centavos)  
Goiânia, 06 de abril de 2021. 
Durval Ferreira Fonseca Pedroso 
Secretário Secretaria M
unicipal de Saúde 
Palácio das Campinas Prof. Venerando de Freitas Borges – Paço M unicipal
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP  74.884‐900 
Fone/Fax: 3524‐1515 / 3524‐1503 | e‐mail: dvex.sms@gmail.com TERMO DE HOMOLOGAÇÃO DO PREGÃO E LETRÔNICO N° 004/2021 SRP – SAÚDE 
(AVISO DE RESULTADO) 
O Secret ário 
de Saúde do Município de Goiânia, no uso de suas a tribuições legais e na conformidade 
dos autos do Pregão Eletrônico n° 004/2021 SRP – SAÚDE , Tipo MENOR PREÇO POR ITEM –
Processo Bee 29635, cujo objeto é a Aquisição de Medicamentos, através do Sistema  de Registro de Preço, 
para abastecer as Unidades de Saúde de Urgência/Emergência da S ecretaria Municipal de Saúde de Goiânia, 
por um período de 12 meses, conforme condições e especificações  constantes deste Edital e seus anexos. 
Considerando que os valores ofertados se encontram dentro da média de preços levantada através de 
pesquisa de mercado, exceto para o item 13 (Acima da média do estimado) e o item 05 (Acima da 
CMED)  que restaram FRACASSADOS, mesmo após tentativa de negociação . Diante dessas informações, 
resolve HOMOLOGAR  o presente procedimento licitatório e AUTORIZAR as despesas co nforme 
relacionado abaixo: 
 CIENTÍFICA MÉDICA HOSPITALAR LT DA. - CNPJ: 07.847.837/0001-10
Item Quant. Descritivo Marca Valor 
Unitário R$ Valor 
Total R$ 
1 4.000 Fr Bromoprida 4mg/mL  –  S o l u ç ã o  o r a l ,  F r a s c o  
com 20 mL Mariol 1,36 5.440,00 
Valor Total: R$ 5.440,00 (Cinc o mil quatrocentos e quarenta rea is) 
 COMERCIAL VALFARMA EIRELI. - CNPJ: 02.600.770/0001-09
Item Quant. Descritivo Marca Valor 
Unitário R$ Valor 
Total R$ 
2 130.000 
Fr/Amp Bromoprida 5mg/mL  – Frasco/Ampola com 
2 mL União 
Química 0,92 119.600,00 
Valor Total: R$ 119.600,00 (Cent o e dezenove mil e seiscentos r eais) 
 DISTRIBUIDORA BRASIL COMÉRCIO DE PRODUTOS MÉDICOS HOSPITALARES LTDA.
ME - CNPJ: 07.640.617/0001-10  
Item Quant. Descritivo Marca Valor 
Unitário R$ Valor 
Total R$ 
3 200.000 Fr Cloreto Sódio 0,9%  - Solução Injetável, 
Sistema Fechado – Frasco 100 mL Equiplex 1,61 322.000,00 
4 350.000 Fr Cloreto Sódio 0,9%  - Solução Injetável, 
Sistema Fechado – Frasco 500 mL Equiplex 2,3720 830.200,00 
Valor Total: R$ 1.152.200,00 (Um milhão cento e cinqüenta e doi s mil e duzentos reais) 
 FARMACE - INDÚSTRIA QUÍMICO-FARMACÊUTICA CEARENSE LTDA. - CNPJ:
06.628.333/0001-46  
Item Quant. Descritivo Marca Valor 
Unitário R$ Valor 
Total R$ 
6 1.800.000 mL Dexclorfeniramina 0,4 mg/mL Farmace 0,0117 21.060,00 
8 35.000 Fr Dipirona Sódica 500 mg  – Gotas, frasco 
10 mL Farmace 0,82 28.700,00 
9 35.000 Fr Paracetamol 200 mg/mL  – Frasco 15 mL Farmace 0,95 33.250,00 Secretaria M
unicipal de Saúde 
Palácio das Campinas Prof. Venerando de Freitas Borges – Paço M unicipal
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP  74.884‐900 
Fone/Fax: 3524‐1515 / 3524‐1503 | e‐mail: dvex.sms@gmail.com 12 4.000 Bls/Fr Ringer Associado Com Lactato Sódio  – 
Solução Injetável, Sistema Fechado, 
Bolsa/Frasco com 500 mL Farmace 2,99 11.960,00 
Valor Total: R$ 94.970,00 (Noventa e quatro mil novecentos e se tenta reais) 
 PROMEFARMA MEDICAMENTOS E PRODUT OS HOSPITALARES LTDA. - CNPJ:
81.706.251/0001-98  
Item Quant. Descritivo Marca Valor 
Unitário 
R$ Valor Total 
R$ 
7 2.000.000 Cpr Dipirona Sódica 500 mg -  Comprimido Greenpharma 0,11 220.000,00 
Valor Total: R$ 220.000,00 (Duzentos e vinte mil reais) 
 MERCANTIL BARRETO COMERCIAL DE PRODUTOS HOSPITALARES E. - CNPJ:
15.031.173/0001-44  
Item Quant. Descritivo Marca Valor 
Unitário 
R$ Valor Total 
R$ 
10 350.000 Cpr Paracetamol 500 mg - Comprimido Hipolabor 0,09 31.500,00 
Valor Total: R$ 31.500,00 (Trint a e um mil e quinhentos reais) 
 CRISTÁLIA PRODUTOS QUÍMICOS FARM ACÊUTICOS LTDA. - CNPJ: 44.734. 671/0001-51
Item Quant. Descritivo Marca Valor 
Unitário 
R$ Valor Total 
R$ 
11 800.000 Cpr Prometazina 25 mg - Comprimido Cristália 0,13 104.000,00 
Valor Total: R$ 104.000,00 (Cento e quatro mil reais) 
Valor Total: R$ 1.727.710,00 (Um milhão setecent
os e vinte e sete mil setecentos e dez reais)  
Goiânia, 07 de abril de 2021. 
Durval Ferreira Fonseca Pedroso  
Secretário Municipal de Saúde Secretaria M unicipal
 de Desenvolvimento Humano e Social  
Rua 25‐A, esquina com Av. República do Líbano,  
Setor Aeroporto – Goiânia – GO   
CEP: 74070‐150 – Tel.: 55 62 3524‐2635  
Semas07@gmail.com
 PORTARIA Nº 035/2021  
O SECRETÁRIO MUNICIPAL DE DESENVOLVIMENTO 
H U M A N O  E  S O C I A L ,  com poderes outorgados por intermé dio do Decreto nº 020, de 02 de 
janeiro de 2021 conforme estabelece o Art. 8, inciso III, do Re gimento Interno desta secretaria, 
ora aprovado pelo Decreto Municipal nº 697, de 28 de janeiro de  2021. 
RESOLVE:  
   Art. 1º – Designar  a servidora para exercer Funç ões de Confiança (FC-1) da 
Secretaria Municipal de Desenvolvimento Humano e Social – SEDHS, relacionada abaixo:  
Nº FUNÇÃO DE CONFIANÇA  NOME DO 
SERVIDOR(A)MATRÍCULA ATRIBUIÇÕES  
01  FC – ASSISTÊNCIA – 1   Cidélia Alves da Silva 469408-01 CRAS
Art. 2º – Esta Portaria entra em vigor a  partir da sua data de publicação.  
Dê-se ciência, publique-se e cumpra-se.  
GABINETE DO SECRETÁRIO MUNICIPAL DE DESENVOLVIMENTO 
HUMANO E SOCIAL , aos 09 (nove) dias do mês de abril de 2021.  
JOSÉ ANT ÔNI
O DA SILVA NETTO  
Secretário Municipal de Desenvolvimento Humano e  Social   Agência de Regulação de Goiânia – AR 
Av. do Cerrado nº 999 – 2º Andar – Bloco C – Park Lozandes – 
Goiânia – GO CEP 74884‐900 Fone: 55 62 3524‐3091 / argoiania@gmail.com PROCESSO: 85975510, de 16 de fevereiro de 2021 
INTERESSADO: AGÊNCIA DE R
EGULAÇÃO DE GOIÂNIA - AR 
ASSUNTO: Pagamento de taxa de aprovação de projeto 
DESPACHO Nº. 052/2021 – GAB/AR 
Considerando o processo nº 85975510/2021 AUTORIZO  d espesa no valor estimado de 
R$ 10.000,00 (dez mil reais), nota de empenho 0002 emitida em 1 7/02/2021, para pagamento de 
taxas municipais referentes à aprovação de projeto para constru ção de sede para a Agência de 
Regulação de Goiânia – AR, conf orme processo Bee nº 23468/2020.  
GABINETE DO PRESIDENTE - AR , aos 12 dias do mês de abril de 2021. 
PAULO CÉSAR PEREIRA 
PRESIDENTE  Agência de Regulação de Goiânia – AR 
Av. do Cerrado nº 999 – 2º Andar – Bloco C – Park Lozandes – 
Goiânia – GO CEP 74884‐900 
Fone: 55 62 3524‐3091 / argoiania@gmail.com 
PROCESSO: 85967169, de 15 de fevereiro de 2021 
INTERESSADO: AGÊNCIA DE REGULAÇÃO DE GOIÂNIA - AR
 
ASSUNTO: Pagamento de Anotação de Responsabilidade Técnica CREA -GO 
DESPACHO Nº. 053/2021 – GAB/AR 
Considerando o processo nº 85967169/2021 AUTORIZO  despesa no valor estimado de 
R$ 4.000,00 (quatro mil reais), nota de empenho 0001 emitida em  17/02/2021, para pagamento de 
Anotações de Responsabilidade Técnica – ART dos servidores que no exercício do cargo ou função 
necessitam do registro de ART, conforme ins. III do art. 09º, d a Resolução nº 1.025, de 30/10/2009 
– CONFEA.
GABINETE DO PRESIDENTE - AR , aos 12 dias do mês de abril de 2021. 
PAULO CÉSAR PEREIRA 
PRESIDENTE  Agência Municipal de Turismo, Eventos e Lazer 
Av. Contorno com Independência,  S/N, Centro, Goiânia‐GO.  
CEP: 74055‐140‐ TEL 55 62 35247274 PORTARIA Nº 010/2021. 
O PR
ESIDENTE DA AGÊNCIA MUNICIPAL DE TURISMO, EVENTOS E 
LAZER , no uso de suas atribuições lega is, tendo em vista o disposto no Artigo 23, da Lei 
Complementar nº 276, de 03 de junho de 2015, tendo em vista o d isposto no Artigo 110, §2°, da 
Lei Complementar n° 011 – Estatuto dos Servidores Públicos do M unicípio de Goiânia de 11 de 
maio de 1992, e Decreto n° 055, de 13 de janeiro de 2017.  
RESOLVE 
Art. 1º - Designar os servidores para acompanhar e fiscalizar o Contrato nº030/2021   
(referente o fornecimento de material de limpeza, para atender a Agência Municipal de Turismo, 
Eventos e Lazer.  
Art. 2º - Ficam designados os servidores abaixo, para exercerem as funções de Fiscal e 
Gestor do Contrato:  
GESTOR: JOSIMAR AMERICO DE SOUSA, matrícula nº836443, CPF 532.309.731-00  
FISCAL: SANDRA DAVI PIMENTEL, matrícula nº 450480-01, CPF 388.479.571-68.  
Esta Portaria entrará em  vi
gor na data da sua assinatura. 
Publique-se, e cumpra-se. 
GABINETE DO PRESIDENTE DA AGÊNCIA MUNICIPAL DE TURISMO, 
EVENTOS E LAZER, aos 30 dias do mês de março de 2021. 
VALDERY JOSÉ DA SILVA JÚNIOR  
Presidente Agência Municipal de Turismo, Eventos e Lazer 
Av. Contorno com Independência,  S/N, Centro, Goiânia‐GO.  
CEP: 74055‐140‐ TEL 55 62 35247274 PORTARIA Nº 011/2021. 
O PR
ESIDENTE DA AGÊNCIA MUNICIPAL DE TURISMO, EVENTOS E 
LAZER , no uso de suas atribuições lega is, tendo em vista o disposto no Artigo 23, da Lei 
Complementar nº 276, de 03 de junho de 2015, tendo em vista o d isposto no Artigo 110, §2°, da 
Lei Complementar n° 011 – Estatuto dos Servidores Públicos do M unicípio de Goiânia de 11 de 
maio de 1992, e Decreto n° 055, de 13 de janeiro de 2017.  
RESOLVE 
Art. 1º - Designar os servidores para acompanhar e fiscalizar o Contrato nº032/2021   
(referente o fornecimento de emissão de Certificado Digital tip o A1 e A3, para atender a Agência 
Municipal de Turismo, Eventos e Lazer.  
Art. 2º - Ficam designados os servidores abaixo, para exercerem as funções de Fiscal e 
Gestor do Contrato:  
GESTOR: JOSIMAR AMERICO DE SOUSA, matrícula nº836443, CPF 532.309.731-
00 
FISCAL: FABIANA SILVEIRA FELIPE, matrícula nº 1046071, CPF 598.020.811-91p.  
Esta Portaria entrará em vigor na data da sua assinatura. 
Publique-se, e cumpra-se. 
GABINETE DO PRESIDENTE DA AGÊNCIA MUNICIPAL DE TURISMO, 
EVENTOS E LAZER, aos 30 dias do mês de março de 2021. 
VALDERY JOSÉ DA SILVA JÚNIOR  
Presidente Agência Municipal de Turismo, Eventos  e Lazer 
Av. Contorno com Independência,  S/N, Centro, Goiânia‐GO.  
CEP: 74055‐140‐ TEL 55 62 35247274 EXTRATO DO CONTRATO Nº.   030/2021. 
1. LOCAL E DATA: Goiânia, 29 de ma
rço de 2021. 
2. FUNDAMENTO: Lei Federal 10.520 /2002, Lei Complementar nº 
123/2006 e suas alterações, Decreto Municipal 
nº. 2.968/2008 alterado pe lo Decreto Municipal 
nº 2.126/2011 aplicando-se subsidiariamente no que couber a Lei 8.666/9 3 e suas alterações e 
demais legislaçõ es pertinentes. 
3. CONTRATANTES O MUNICÍPIO DE GOI Â N I A  p o r  m e i o  d a  
AGÊNCIA MUNICIPAL DE TURISMO, 
EVENTOS E LAZER e a empresa GESY 
SARAIVA DE GOIÁS. 
4. OBJETO:
5. VALOR:6. VIGÊNCIAFornecimento de material de limpeza para atender a 
Agência Municipal de Turismo, Eventos e Lazer. 
R$ 7.004,20 (sete m il e quatro reais e 
vinte centavos). 
12 (doze) meses. 
7. PROCESSO: Processo BEE nº 28749 Agência Municipal de Turismo, Eventos  e Lazer 
Av. Contorno com Independência,  S/N, Centro, Goiânia‐GO.  
CEP: 74055‐140‐ TEL 55 62 35247274 EXTRATO DO CONTRATO Nº.   032/2021. 
1. LOCAL E DATA: Goiânia, 29 de março de 2021. 
2. FUNDAMENTO: Lei Federal 10.520 /2002, Lei Complementar nº 
123/2006 e suas alterações, Decreto Municipal 
nº. 2.968/2008 alterado pe lo Decreto Municipal 
nº 2.126/2011 aplicando-se subsidiariamente no que couber a Lei 8.666/9 3 e suas alterações e 
demais legislaçõ es pertinentes. 
3. CONTRATANTES O MUNICÍPIO DE GOI Â N I A  p o r  m e i o  d a  
AGÊNCIA MUNICIPAL DE TURISMO, 
EVENTOS E LAZER e a empresa OBJECTTI 
SOLUÇÕES LTDA. 
4. OBJETO:
5. VALOR:6. VIGÊNCIAFornecimento de emissão de Certificado Digital 
tipo A1 e A3, para atend er a Agência Municipal 
de Turismo, Eventos e Lazer  
R$ 73,50 (setenta e três reais e cinquenta 
centavos). 
12 (doze) meses. 
7. PROCESSO: Processo BEE nº 37275 Companhia Metr
opolitana de Transportes Coletivos 
Primeira Avenida, nº486 – Setor Le ste Universitário – Goiás – C EP 74605‐020 
Fone: 55 62 3524‐1818 
e‐mail: presidencia@cmtc.goiania.go.gov.br  1 
PORTARIA Nº 040/2021. 
DISPÕE SOBRE DISPENSA DE FUNCIONÁRIO 
     O  Presidente da Companhia Metropolitana de Transportes Coletivos – 
CMTC, no uso de suas atribuições l egais e estatutárias,  
     RESOLVE: 
Art. 1º.  DISPENSAR  do Quadro Funcional da Companhia Metropolitana de 
Transportes Coletivos – CMTC, à partir de 6 de abril de 2021, o  funcionário THIAGO SOUZA 
BORGES , matriculado sob o nº 1440195-01 e CPF de nº 953.049.161-15, o cupante da Função 
Comissionada de CHEFE DE GABINETE. 
     Art. 2º. Esta Portaria entrará e m vigor em 6 de abril de 2021. 
     DÊ CIÊNCIA, PUBLIQUE E CUMPRA-SE. 
GABINETE DA PRESIDÊNCIA DA COMPANHIA 
METROPOLITANA DE TRANSPORTES COLETIVOS , em 06 de abril de 2021. 
MURILO GUIMARÃES ULHÔA 
Presidente Companhia Metropolitana de Transportes Coletivos 
Primeira Avenida, nº486 – Setor Le ste Universitário – Goiás – C EP 74605‐020 
Fone: 55 62 3524‐1818 
e‐mail: presidencia@cmtc.goiania.go.gov.br  1 
PORTARIA Nº 041/2021 
Renova Fundo Rotativo 
O Presiden
te da Companhia Metrop olitana de Transportes Coletivo s – 
CMTC, no uso de suas atribuições legais, especificamente com base no Art. 34, incisos V e VII 
do Estatuto Social da CMTC e Resolução N. 095 de 12 de julho de 2016. 
RESOLVE: 
Art. 1º - AUTORIZAR  a renovação da conta do Fundo Ro tativo a ser gerido pela 
funcionária IONE ALVES DE OLIVEIRA, matriculada sob o n. 596671, portadora do CPF de n. 
101.354-051.49, para o mês de ABRIL/2021, utilizando o SALDO REMANESCENTE DO MÊS 
DE MARÇO/2021, no valor de R$ 1.168,13 (um mil e cento e sessenta e oito reais e treze 
centavos), e será transferido o valor R$ 1.831,87 (um mil e oitocentos e trinta e um reais e 
oitenta e sete centavos), totalizando o valor de R$ 3.000,00 (três mil reais). 
Art. 2º - Fica designada para ates tar a aplicação dos recursos, a Diretora Administrativa e 
Financeira da Companhia. 
Dê-se ciência e cumpra-se. 
Gabinete da Presidência da CMTC, em 9 de abril de 2021. 
DOMINGOS SÁVIO AFONSO 
Presidente  Câmara Municipal de Goiânia – Presidência   
Av. Goiás, nº 2.001, Setor Norte Ferroviário, CEP: 74.063‐900,  Goiânia – GO  
FONE: (62) 35244277, FAX: (62) 35244237, EMAIL: presidência@cam aragyn.go.gov.brPORTARIA Nº 559, DE 13 DE ABRIL DE 2021.  
A MESA D
IRETORA DA CÂMARA MUNICIPAL DE GOIÂNIA , usando das 
atribuições que lhe são conferidas pela alínea a e b do inciso II do artigo 9º da Resolução nº 026, de 
19 de dezembro de 1991 - REGIMENTO INTERNO - , nos termos dos artigos 53 e 54 da Lei 
Complementar nº 11, de 11 de maio de 1992 – Estatuto dos Servidores Públicos do Município de 
Goiânia,  e em atenção ao contido no Ofício Gab. Secom nº 120/2021, do S ecretário Municipal de 
Comunicação, processo nº 2021/0479,  
R E S O L V E:  
Art. 1º F i c a  o  s e r v i d o r  Paulo Henrique Galves da Silva , matrícula nº 5572886, 
ocupante do cargo efetivo de Assessor Técnico Legislativo – Ass essor de Comunicação, Classe I, 
cedido ao Poder Executivo do Muni cípio de Goiânia, para prestar serviços junto a Secretaria 
Municipal de Comunicação, até o dia 31 de dezembro de 2021, com  todos os direitos e vantagens 
de seu cargo e sem ônus para a origem, inclusive quanto ao reco lhimento previdenciário em favor 
do Instituto de Previdência dos S ervidores do Município de Goiâ nia – GOIANIAPREV , surtindo os 
seus efeitos em 1º de abril de 2021. 
CÂMARA MUNICIPAL DE GOIÂNIA, aos 13 dias do mês de abril do ano de 
2021.  
Romário Policarpo 
PRESIDENTE 
  Anselmo Pereira    Juarez Lopes 
1º SECRETÁRIO 2º SECRETÁRIO Câmara Municipal de Goiânia – Presidência 
Av. Goiás, nº 2.001, Setor Norte  Ferroviário,  CEP: 74.063-900, Goiânia – GO
FONE: (62) 35244277, Ema il: presidência@camaragyn .go.gov.br , S ite:  www.camara.go.gov.brPORTARIA Nº 561, DE 13 DE ABRIL DE 2021.  
A MESA DIRETORA 
DA CÂMARA MUNICIPAL DE GOIÂNIA , 
usando das atribuições que lhe são conferidas pela alínea b, inciso II, do artigo 9º da Resolução 
nº 026, de 19 de dezembro de 1991 – REGIMENTO INTERNO  –, nos termos dos artigos 9º, 
10, I, e 16 da Lei Complementar nº 011, de 11 de maio de 1992 -  ESTATUTO DOS 
SERVIDORES PÚBLICOS DO MUNICÍPIO DE GOIÂNIA -, do disposto na Lei 10.137, de 
21 de março de 2018, na Lei nº 10.415, de 31 de outubro de 2019, em cumprimento ao comando 
constante da Cláusula Segunda do Termo de Ajustamento de Condut a firmado com a 78ª 
Promotoria de Justiça de Goiânia – Defesa do Patrimônio Público -, e tendo em vista o contido 
nos autos de nº 491/2021,  
R E S O L V E:  
Art. 1º Nom
ear, em caráter efetivo,  BEATRIZ STEPHANY SANCHES 
DOS SANTOS , para o cargo de Assessor Técnico Legislativo – Biblioteconomista, Classe I, do 
Quadro Permanente de Servidores deste Poder Legislativo, consta nte do Anexo I da Lei nº 
10.137, de 21 de março de 2018, atribuindo-lhe vencimento mensa l no valor de R$ 7.246,71 
(sete mil, duzentos e quarenta e seis reais, setenta e um centavos), e lotando-a na Diretoria Legislativa (Divisão de Documentação), onde deverá cumprir está gio probatório, no período das 
12h às 18h, pelo prazo de 03 (três) anos, a contar da data do início do efetivo exercício. 
 
Art. 2° Esta 
Portaria entra em vigor na data de sua publicação e, caso a posse 
não ocorra no prazo estabelecido pelo § 1° do artigo 18 da Lei Complementar n. 011, de 11 de 
maio de 1992, não surtirá nenhum efeito.  
CÂMARA MUNICIPAL DE GOIÂNIA , 
aos 13 dias do mês de abril do ano 
de 2021.  
Romário Policarpo  
PRESIDENTE  
 Anselmo Pereira Juarez Lopes     
1º SECRETÁRIO 2º SECRETÁRIO  EDITAIS DE COMUNICAÇÃO 
AMMA 
ACM ODONTOLOGIA LTDA , inscrita no CNPJ nº 40.951.259/0001-32, torna 
público que requereu da Agência Municipal do Meio Ambiente de G oiânia – AMMA, a 
Publicação da Licença Ambiental de Instalação e Operação, para Atividade 
odontológica (86.30-5-04), localizada na Rua Pasteur, nº 457, Q d 01B, Lt 37, – Jardim 
Europa–CEP.74.325-125-Goiânia-GO 
______________________________________________________________________CENTRO DIAGNOSTICOS CLINICO UNIGEM LTDA , CNPJ: 00.564.045/0003-
50, Torna Público que Requereu da Agência Municipal do Meio Amb iente – AMMA, a 
Licença Ambiental de Operação, Processo 33809689, para Atividade de Laboratórios 
Clínicos, Al Contorno Nº 2635 Qd-12 Lt-15, Jardim Da Luz, Cep: 74.850-400 Goiânia-
Go. ______________________________________________________________________ 
J.S. OFICINA MECANICA LTDA - ME  inscrita sob o CNPJ n°. 07.611.172/0001-
40, torna público que, requereu da Agência Municipal do Meio Am biente - AMMA, a 
Renovação Licença Ambiental Operação, para Atividade de comércio a varejo de peças 
e acessórios novos, manutenção e reparação mecânica de veículos  automotores, Rua P-
15, nº 251, Qd. P-80, Lt.16, CEP: 74.543-290, Setor dos Funcionários, Goiânia-Go. 