Criado pela Lei nº 1.552, de 21/08/1959. 
Versão digital instituída pelo Decreto nº 3.987, de 14/08/2013.   
Sr(s) Usuário(s), 
Com o propósito de ampliar o acesso ao Diário e conferir pratic idade e economicidade aos meios de sua 
produção, a Prefeitura de Goiâni a coloca à disposição de todos os interessados o Diário Oficial do Município – 
Eletrônico (DOM-e).  
Esta versão está assinada digitalmente, conforme MP nº 2.200-2 de 24/08/2001, que institui a Infra-estrutura de 
Chaves Públicas Brasile iras (ICP – Brasil). 
A publicação eletrônica substitui qualquer outro meio de publicação oficial e produz todos os efeitos legais 
pertinentes.  
Para consultar os documentos publicados em cada edição, utilize  os marcadores/bookmarks  disponíveis do lado 
esquerdo desta página, ou utilize o comando de atalho do teclad o ctrl+f. 
A validação da Assinatura Digital poderá ser realizada conforme  informativo disponível na página da Chefia da Casa 
Civil, no ícone Diár io Oficial – Sobre.  
PREFEITURA DE GO
IÂNIA 
ROGÉRIO CRUZ 
Prefeito de Goiânia  
ARTHUR BERNARDES DE MIRANDA
Secretário Municipal de Governo 
J
AIRO DA CUNHA BASTOS
Chefe da Casa Civil 
ADRIAM R
ODRIGUES DA SILVA 
Subchefe da Casa Civil
K
ENIA HABERL DE LIMA 
Gerente de Imprensa Oficial CHEFIA DA CASA CIVIL 
Endereço: Av
. do Cerrado, 999,  Parque Lozandes 
      Goiânia – GO, CEP: 74.805-010 
Fone: ( 62) 3524-1094 
Atendimento: das  08:00 às 12:00 horas 
        das  14:00 às 18:00 horas 
E-mail contato:  diariooficial@casacivil.goiania.go.gov.br 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 1
Gabinete do Prefeito
DECRETO  Nº  2.551, DE 23 D E ABRIL DE 2021
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais e tendo 
em vista o disposto na Lei Complementar nº. 335, de 01 de janei ro de 2021, e 
considerando a apresentação da documentação que comprova a não ocorrência das 
vedações do art. 20-A, da Lei Orgânica do Município de Goiânia,  regulamentada pelo 
Decreto n.º 264, de 27 de janeiro de 2016, RESOLVE  nomear WAUDREY JAMES 
NASCIMENTO CAMPOS, matrícula nº. 1002422, CPF nº. 973.597.501-72, para 
exercer o cargo, em comissão, de Gerente de  Obras  Em ergenciais, símbolo CDI-1, da 
Diretoria de Execução de Obras de Infraestrutura Urbana, da Sup erintendência de Obras e 
Serviços de Infraestrutura Urba na, da Secretaria Municipal de Infraestrutura Urbana, a 
partir desta data. 
Goiânia, 23  de  abril  de  2021. 
ROGÉRIO CRUZ 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 1
Gabinete do Prefeito
DECRETO  Nº  2.552, DE 23 D E ABRIL DE 2021
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais, tendo em 
vista o disposto na Lei Complementar nº 335, de 01 de janeiro d e 2021, e considerando que 
já foi apresentada a documentação que comprova a não ocorrência  das vedações do art. 20-
A, da Lei Orgânica do Município de Goiânia, nos termos do dispo sto no § 4º, do art. 4º, do 
Decreto nº 264, de 27 de janeiro de 2016, RESOLVE nomear  DAVID GUSMÃO LIMA, 
matrícula nº. 1384457, CPF nº. 268.311.201-72, para exercer  o cargo,  em comissão, de  
Chefe de Gabinete, símbolo CDS-7, da Secretaria Municipal de  Infraestrutura Urbana, a 
partir desta data. 
GABINETE DO PREFEITO DE GOIÂNIA, aos 23  dias do  mês 
de  abril  de  2021. 
ROGÉRIO CRUZ 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 1
Gabinete do Prefeito
DECRETO  Nº  2.553, DE 23 D E ABRIL DE 2021
O PREFEITO 
DE GOIÂNIA, no uso de suas atribuições legais, tendo 
em vista o disposto na Lei Complementar nº 335, de 01 de janeir o de 2021, e 
considerando a apresentação da documentação que comprova a não ocorrência das 
vedações do art. 20-A, da Lei Orgânica do Município de Goiânia,  regulamentada pelo 
Decreto nº 264, de 27 de janeiro de 2016, RESOLVE  nomear  APARECIDA 
ADRIANA RODRIGUES SILVA, matrícula n° 1408615, CPF nº 574.454.601-44, 
para exercer o cargo, em comissão, de  Assessora Especial , símbolo AE,  com lotação na 
Secretaria Municipal de Administração,  a partir desta data . 
Goiânia, 23  de  abril  de  2021. 
ROGÉRIO CRUZ 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 1
Gabinete do Prefeito
DECRETO  Nº  2.554, DE 23 D E ABRIL DE 2021
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais e tendo 
em vista o disposto na Lei Complementar nº. 335, de 01 de janei ro de 2021, e 
considerando a apresentação da documentação que comprova a não ocorrência das 
vedações do art. 20-A, da Lei Orgânica do Município de Goiânia,  regulamentada pelo 
Decreto n.º 264, de 27 de janeiro de 2016, RESOLVE  nomear  LUCIANO SILVA 
REZENDE, matrícula nº 165735, CPF nº 500.045.221-68, para exercer o cargo,  em 
comissão, de  Gerente de Tecnologia da Info rmação, símbolo CDI-1, da Diretoria 
Administrativa, da Secretaria Municipal de  Infraestrutura Urbana, a partir desta data.  
Goiânia, 23  de  abril  de  2021. 
ROGÉRIO CRUZ 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 1
Gabinete do Prefeito
DECRETO  Nº  2.555, DE 23 D E ABRIL DE 2021
O PREFEITO DE GOIÂNIA, no uso de s uas atribuições legais, tendo em 
vista o disposto na Lei Complementar nº 335, de 01 de janeiro d e 2021, e considerando a 
apresentação da documentação que comprova a não ocorrência das vedações do art. 20-A, 
da Lei Orgânica do Município de Goiânia, regulamentada pelo Dec reto nº. 264, de 27 de 
janeiro de 2016, RESOLVE nomear CAROLINA OLIVEIRA TAVARES, CPF nº 
753.923.051-72, para exercer o cargo, em comissão, de Assessora Especial, símbolo AE,  
com lotação na Secretaria Municipal de Finanças,  a partir desta data. 
Goiânia, 23  de  abril  de  2021. 
ROGÉRIO CRUZ 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 1
Gabinete do Prefeito
DECRETO  Nº  2.556, DE 23 D E ABRIL DE 2021
O PREFEITO DE GOIÂNIA, no uso de s uas atribuições legais, tendo em 
vista o disposto na Lei Complementar nº 335, de 01 de janeiro d e 2021, e considerando a 
apresentação da documentação que comprova a não ocorrência das vedações do art. 20-A, 
da Lei Orgânica do Município de Goiânia, regulamentada pelo Dec reto nº 264, de 27 de 
janeiro de 2016, RESOLVE nomear  RENATA GABRIELA SANTOS SOUZA, CPF nº 
041.915.041-26, para exercer o cargo, em comissão, de Assessora Especial, símbolo AE , 
com lotação na Secretaria Municipal de Administração,  a partir desta data . 
Goiânia, 23  de  abril  de  2021. 
ROGÉRIO CRUZ 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 1
Gabinete do Prefeito
DECRETO  Nº  2.557, DE 23 D E ABRIL DE 2021
Retifica o Decreto que 
especifica.
O PREFEITO DE GOIÂNIA , no uso de suas atribuições legais e em 
cumprimento da Decisão Judicial transitada em julgado,  prolatada na Ação de 
Conhecimento com Pedido Declaratório e Condenatório  nº 5130777.13.2017.8.09.0051, 
da 2ª Vara da Fazenda Pública Municipal e Registros Públicos – Comarca de Goiânia - 
Goiás, e considerando ainda as informações contidas no Processo  Administrativo nº
8.505.832-1/2020,   
D E C R E T A: 
Art. 
1º Fica retificado o Decreto nº 1085, de 04 de fevereiro de 2021,  que 
concedeu Mobilidade Funcional na Carreira, prevista no artigo 2 5, da Lei nº 7.403, de 28 
de dezembro de 1994, para o servidor CARLOS ALBERTO LIMA TAVARES, 
matrícula nº 583871-01 , ao cargo de Assistente Administrativo, para considerar como: 
cargo de Assistente Administrativo, Nível III, permanecendo inalterados os demais termos do Decreto ora retificado. 
Art. 2º Este Decreto entrará em  vigor na data de sua publicação. 
Goiânia, 23  de  abril  de  2021. 
ROGÉRIO CRUZ 
Prefeito de GoiâniaSecretaria Municipal de Administraçã o 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bloco. C,  Térreo. Park Lozandes – Goiân ia – GO CEP 74.884-900 
Fone:(62) 3524-4007.  
SANDRA 23/04/2021 - 16:18 
PORTARIA Nº 0865/2021 
A SECRE
TARIA MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais previstas nos artigos 40 e 64, da Lei Comple mentar nº 335, de 01 de janeiro 
de 2021, e no artigo 6º, incis o XX, do Decreto nº 131, de 12 de  janeiro de 2021, 
RESOLVE: 
Art. 1°  Em atendimento à Instrução Normativa nº 01/2021 – SEFIN, nomea r 
como Gestor da Unidade de Negócio da Secretaria Municipal de Ad ministração, o servidor 
efetivo, ALENCAR CAETANO ALVES , CPF: 015.510.361-00, matrícula nº 1311867-01, 
Analista em Organização e Finanças – Contador, estando atualmen te na função de Gerente de 
Planejamento, em substituição ao servidor LUIZ CARLOS MIRANDA DE SOUSA , CPF: 
484.992.420-20 – nomeado anteriormente através da Portaria n° 0 15/2021, desta Secretaria. 
Art. 2° Compete ao Gestor da U nidade de Negócio:  
I - Garantir a existência de saldo de empenho para execução de de spesas via 
Cartão Corporativo;  
II - Prestar orientações aos titulares dos Cartões Corporativos d o Órgão acerca 
da utilização dos mesmos, bem co mo das prestações de contas;  
III -  Analisar e manifestar pela aprovação ou rejeição da prestação de contas 
apresentada pelo servi dor titular do cartão;  
V - Responsabilizar-se pela entrega  da prestação de contas à Controladoria Geral 
do Município, com parecer conclusivo pela aprovação ou rejeição  das contas, no prazo 
estabelecido pela Instrução N ormativa nº 01/2021 - SEFIN. 
Art. 3° Esta Portaria entra em vigor na data de sua publicação. 
Publique-se. 
GABINETE DA SECRETARIA MUNI CIPAL DE ADMINISTRAÇÃO,             
aos 16c dias do mês abril de 2021. 
FABIANO BISSOTO 
Secretário Municipal de Administração 
Decreto nº 2070/2021 Secretaria Municipal de Administraçã o 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bloco. C,  Térreo. Park Lozandes – Goiân ia – GO CEP 74.884-900 
Fone:(62) 3524-4007.  
SANDRA 23/04/2021 - 16:18 
PLANO DE 
APLICAÇÃO PARA ADIANTAMENTO VIA CARTÃO CORPORATIVO 
DESPESAS COM CUSTEIO DO ÓRGÃO  OU DESPESAS COM VIAGEM  
Este Plano de Aplicação de despesas de pronto atendimento, para  custeio deste órgão (ou 
cobrimento de despesas com viagem, inclusive aquisição de passa gem aérea ou terrestre), a ser 
realizado pelos Cartões Corporativos, obedece às normas da Lei nº 4.320/1964 e Portaria 
Interministerial nº 163, de 04 de maio de 2001. 
Natureza da Despesa: 33.90.30 – Valor: R$ 21.000,00 
Especificação da Despesa:  Despesas orçamentárias com álcool automotivo; gasolina 
automotiva; diesel automotivo; lubrificantes automotivos; combu stível e lubrificantes de 
aviação; gás engarrafado; outros combustíveis e lubrificantes; material biológico, 
farmacológico e laboratorial; an imais para estudo, corte ou aba te; alimentos para animais; 
material de coudelaria ou de uso zootécnico; sementes e mudas d e plantas; gêneros de 
alimentação; material de construção para reparos em imóveis; ma terial de manobra e 
patrulhamento; material de proteção, segurança, socorro e sobre vivência; material de 
expediente; material de cama e me sa, copa e cozinha, e produtos  de higienização; material 
gráfico e de processamento de dados; aquisição de disquete; pen -drive; material para 
esportes e diversões; material para fotografia e filmagem; mate rial para instalação elétrica e 
eletrônica; material para manutenção, reposição e aplicação; ma terial odontológico, 
hospitalar e ambulatorial; material químico; material para tele comunicações; vestuário, 
uniformes, fardamento, tecidos e aviamentos; material de acondi cionamento e embalagem; 
suprimento de proteção ao voo; suprimento de aviação; sobressal entes de máquinas e 
motores de navios e esquadra; e xplosivos e munições; bandeiras,  flâmulas e insígnias e 
outros materiais de uso não-duradouro 
Natureza da D
espesa: 33.90.33 - Valor: R$ 3.000,00 
Especificação da Despesa:  Despesas orçamentárias, realizadas diretamente ou por meio de 
empresa contratada, com aquisição de passagens (aéreas, terrest res, fluviais ou marítimas), 
taxas de embarque, seguros, fretamento, pedágios, locação ou us o de veículos para 
transporte de pessoas e suas respectivas bagagens, inclusive qu ando decorrentes de 
mudanças de domicílio no interesse da administração. 
Natureza da D
espesa: 33.90.36 – Valor: R$ 1.500,00 
Especificação da Despesa:  Despesas orçamentárias decorrentes de serviços prestados por 
pessoa física pagos diretamente a esta e não enquadrados nos el ementos de despesa 
específicos, tais como: remuneração de serviços de natureza eve ntual, prestado por pessoa 
física sem vínculo empregatício; estagiários, monitores diretam ente contratados; gratificação 
por encargo de curso ou de concur so; diárias a colaboradores eventuais; locação de imóveis; 
salário de internos nas penitenciá rias; e outras despesas pagas  diretamente à pessoa física. Secretaria Municipal de Administraçã o 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bloco. C,  Térreo. Park Lozandes – Goiân ia – GO CEP 74.884-900 
Fone:(62) 3524-4007.  
SANDRA 23/04/2021 - 16:18 
Natureza da D
espesa: 33.90.39 – Valor: R$ 4.500,00 
Especificação da Despesa:  Despesas orçamentárias decorren tes da prestação de serviços 
por pessoas jurídicas para órgãos públicos, tais como: assinatu ras de jornais e periódicos; 
tarifas de energia elétrica, gás, água e esgoto; serviços de co municação (telefone, telex, 
correios, etc.); fretes e carretos; locação de imóveis (inclusi ve despesas de condomínio e 
tributos à conta do locatário, quando previstos no contrato de locação); locação de 
equipamentos e materiais permane ntes; software; conservação e adaptação de bens imóveis; 
seguros em geral (exceto os decorrentes de obrigação patronal);  serviços de asseio e higiene; 
serviços de divulgação, impressão, encadernação e emolduramento ; serviços funerários; 
despesas com congressos, simpósios, conferências ou exposições; vale-refeição; auxílio-
creche (exclusive a indenização a servidor); habilitação de tel efonia fixa e móvel celular; e 
outros congêneres, bem como os en cargos resultantes do pagament o com atraso de 
obrigações não tributárias. 
GABINETE DA SECRETARI
A MUNI CIPAL DE ADMINISTRAÇÃO,             
aos 16 dias do mês abril de 2021. 
FABIANO BISSOTO 
Secretário Municipal de Administração 
Decreto nº 2070/2021 Secretaria Municipal de Administraçã o 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bloco. C,  Térreo. Park Lozandes – Goiân ia – GO CEP 74.884-900 
Fone:(62) 3524-4007.  
SANDRA 23/04/2021 - 16:18 
PORTARIA Nº 0867/2021 
A SECRETARIA MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas atribuições 
legais,  
RESOLVE: 
Art. 1° Conforme Portaria n° 0865/2021, fica autorizada a concessão de adiantamento 
via Cartão Corporativo a servidora abaixo relacionada, destinado a realizar despesas de pronto 
pagamento para custeio do órgão,  bem como despesas de viagens a  fim de atender as necessidades da 
Secretaria Municipal de Administração, conforme especificações abaixo e Plano de Aplicação em 
anexo: 
CARTÃO PARA DESPESAS DE PRONTO A TENDIMENTO DE CUSTEIO DO ÓRGÃO 
Nome do portador:  Angelita Maria da Cunha  
Matrícula: 1135279‐01  CPF: 532.642.741‐91 
Cargo/Função: Gerente de  Finanças e Contabilidade 
Número do Cartão: 4674 8190 0413 7766 
Natureza da Despesa   Especificação   Valor (R$) 
33.90.30   Material de Consumo   R$                    21.000,00 
33.90.33   Passagens e Despesas co m Locomoção   R$        3.000,00 
33.90.36   Serviço de Terceiro Pessoa Física   R$       1.500,00 
33.90.39   Serviço de Terceiro Pessoa Jurídica   R$         4.500,00 
TOTAL   R$               30.000,00  
Art. 2°  O prazo de aplicação do limite disponibilizado para custear de spesas de pronto 
pagamento é até 31 de dezembro do corrente ano, não podendo ult rapassar o término do exercício 
financeiro. 
Art. 3º  A prestação de contas das despesas de pronto pagamento via Car tão Corporativo 
para custeio do órgão deverá ser  apresentada mensalmente, até o dia 15 (quinze) do mês 
subsequente ao da aplicação. 
Art. 4°  Esta Portaria entra  e m vigor na data de sua publicação. 
Publique-se.  
GABINETE DA SECRETARIA MUNICI PAL DE ADMINISTRAÇÃO, 
aos 16c dias do mês abril de 2021. 
FABIANO BISSOTO 
Secretário Municipal de Administração 
   Decreto nº 2070/2021 Secretaria Municipal de Infraestrutura Urbana  
Secretaria Municipal de Infraestrutura Urbana 
Rua 21 n° 410 Vila Santa Hel ena – Goiânia – GO CEP 74.555-330 
Fone: 62 3524.8300 - e-mail: seinfra.secger@gmail.com  
PORTARIA N.º 058/2021  
O Secretário Municipal de Infraestrutura Urbana  nomeado através do Decreto nº 
2157 de 05 de abril de 2021, no uso de suas atribuições legais previstas no art. 44 da Lei 
Complementar n° 335, de 01 de janeiro de 2021, que dispõe sobre a organização administrativa do 
Poder Executivo Municipal; no Decreto n° 306, de 19 de janeiro de 2021, que aprova o Regimento 
Interno da Secretaria Municipal de  Infraestrutura Urbana - SEIN FRA, considerando a Solicitação 
BEE nº 27208,  
RESOLVE: 
Art. 1º - Cessar a Portaria nº 025 de 23 de fevereiro de 2021.   
Art. 2º - Designar como Gestor Administrativo e Fiscal de Contrato  o  s e r v i d o r  
Ricardo Oliveira Silva , matrícula nº 11431080, CPF nº. 549.200.271-68, ocupante do ca rgo de 
Analista em Obras e Urbanismo,  lotado na Gerência de Supervisão de Obras Viárias da Diretoria de 
Supervisão de Infraestrutura Urbana desta Secretaria, para acom panhar e fiscalizar como titular a 
execução do Contrato nº 212/2020, celebrado entre o Município d e Goiânia por meio da Secretaria 
Municipal de Infraestrutura Urba na (renomeada através da Lei Co mplementar nº 335, de 01 de 
janeiro de 2021) e a empresa Topázio Service Construções e Tecn ologia de Sistemas LTDA, CNPJ 
n° 28.071.496/0001-03, conforme Solicitação BEE nº 27208. 
Art. 3º - Determinar que o mencionado servidor observe e cumpra as determinações 
contidas na Instrução Normativa CGM nº 02/2018. 
Art. 4º - As decisões e providências necessárias que ultrapassarem a competência do 
representante deverão ser solicitadas aos seus superiores hierá rquicos, em tempo hábil, para a 
adoção de medidas necessárias. 
Art. 5º - Esta Portaria entra em vigor nesta data, com seus efeitos a par tir de 20 de abril 
de 2021, e terá vigência até o vencimento do contrato, aditivos  e de sua garantia quando houver.  
Dê-se ciência, cumpra-se e publique-se. 
GABINETE DO SECRETÁRIO MUNICIPAL DE INFRAESTRUTURA 
URBANA,  aos 22 dias do mês de abril de 2021. 
Engº Fausto Sarmento 
Secretário  Secretaria Municipal de Infraestrutura Urbana  
Secretaria Municipal de Infraestrutura Urbana 
Rua 21 n° 410 Vila Santa Hel ena – Goiânia – GO CEP 74.555-330 
Fone: 62 3524.8300 - e-mail: seinfra.secger@gmail.com  
PORTARIA N.º 059/2021  
O Secretário Municipal de Infraestrutura Urbana  nomeado através do Decreto nº 
2157 de 05 de abril de 2021, no uso de suas atribuições legais previstas no art. 44 da Lei 
Complementar n° 335, de 01 de janeiro de 2021, que dispõe sobre a organização administrativa do 
Poder Executivo Municipal; no Decreto n° 306, de 19 de janeiro de 2021, que aprova o Regimento 
Interno da Secretaria Municipal de  Infraestrutura Urbana (SEINFRA), considerando a Solicitação 
BEE nº 21179,  
RESOLVE: 
Art. 1º - Cessar a Portaria nº 225 de 07 de outubro de 2020.  
Art. 2° - Designar como Gestor Administrativo e Fiscal de Contrato  o  s e r v i d o r  
Eduardo Almeida Coelho , matrícula nº 1433911, CPF nº. 718.028.191-34, ocupante do car go de 
Analista em Obras e Urbanismo,  lotado na Gerência de Supervisão de Obras Viárias da Diretoria de 
Supervisão de Infraestrutura Urbana desta Secretaria, para acom panhar e fiscalizar como titular a 
execução do Contrato nº 155/2020 – LOTE 02, celebra do entre o Município de Goiânia por meio da 
Secretaria Municipal de Infraestrutura Urbana (renomeada atravé s da Lei Complementar nº 335, de 
01 de janeiro de 2021)  e a empresa SMP Construtora e Incorpora dora EIRELLI ME, CNPJ nº 
21.138.974/0001-06, conforme Solicitação BEE nº 21179. 
Art. 3º - Determinar que o mencionado servidor observe e cumpra as determinações 
contidas na Instrução Normativa CGM nº 02/2018. 
Art. 4º - As decisões e providências necessárias que ultrapassarem a competência do 
representante deverão ser solicitadas aos seus superiores hierá rquicos, em tempo hábil, para a 
adoção de medidas necessárias. 
Art. 5º - Esta Portaria entra em vigor nesta data de sua assinatura, com seus efeitos 
retroativos a 20 de abril de 2021, revogando-se as disposições em contrário.  
Dê-se ciência, cumpra-se e publique-se. 
GABINETE DO SECRETÁRIO MUNICIPAL DE INFRAESTRUTURA 
URBANA,  aos 22 dias do mês de abril de 2021. 
Engº Fausto Sarmento 
Secretário  Secretaria Municipal de Saúde  
Palácio das Campinas Prof. Venerando de Freitas Borges – Paço M unicipalBPN
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP  74.884‐900 
Fone/Fax: 3524‐1515 / 3524‐1503 | e‐mail: dvex.sms@gmail.com SECRETARIA MUNICIPAL DE SAUDE 
SUPERINTENDÊNCIA DE ADMINISTRAÇÃO E GESTÃO DE PESSOAS 
DIRETORIA FINANCEIRA E DO FUNDO MUNICIPAL DE SAÚDE 
GERÊNCIA DE CONTRATOS, CONVÊNIOS E CREDENCIAMENTO 
EXTRATO Nº 0106 / 2021  – 1º TERMO ADITIVO AOS CONTR
ATOS DE CREDENCIAMENTO 
OBJETO : Constitui objeto do presente Termo Aditivo a prorrogação dos contratos de Credenciamento 
Prorrogação 
Processo Nº 
Contrato Nome Cargo Início Término Valor do 
Contrato 
(R$) 
83000155 0224/2020 MATHEUS SILVA DE OLIVEIRA MÉDICO ESTRATÉGIA DE 
SAÚDE DA FAMILIA 31/03/2021 30/03/2022 166.200,00 
83002956 0229/2020 TALITA FERNANDES ARAUJO MÉDICO ESTRATÉGIA DE 
SAÚDE DA FAMILIA 01/04/2021 31/03/2022 166.200,00 
82502882 0095/2020 ANA JULIA BATISTA FURTADO MÉDICO ESTRATÉGIA DE 
SAÚDE DA FAMILIA 19/02/2021 18/02/2022 166.200,00 
83018003 0240/2020 WEDYLLA VIEIRA BRAGA MÉDICO ESTRATÉGIA DE 
SAÚDE DA FAMILIA 06/04/2021 05/04/2022 166.200,00 
83005726 230/2020 GUSTAVO HENRIQUE PEREIRA DA SILVA MÉDICO ESTRATÉGIA DE 
SAÚDE DA FAMILIA 01/04/2021 31/03/2022 166.200,00 Secretaria Municipal de Saúde  
Palácio das Campinas Prof. Venerando de Freitas Borges – Paço M unicipal BPN
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP  74.884‐900 
F
one/Fax: 3524‐1515 / 3524‐1503 | e‐mail: dvex.sms@gmail.com SECRETARIA MUNICIPAL DE SAUDE 
SUPERINTENDÊNCIA DE ADMINISTRAÇÃO E GESTÃO DE PESSOAS 
DIRETORIA FINANCEIRA E DO FUNDO MUNICIPAL DE SAÚDE 
GERÊNCIA DE CONTRATOS, CONVÊNIOS E CREDENCIAMENTO 
EXTRATO Nº 0108 / 2021  – 1º TERMO ADITIVO AOS CONTRATOS DE CREDENCIAMENTO 
OBJETO : Constitui objeto do presente Termo Aditivo a prorrogação dos contratos de Credenciamento 
Prorrogação 
Processo Nº 
Contrato Nome Cargo Início Término Valor do 
Contrato 
(R$) 
83005564 0234/2020 MARIA LAURA DE OLIVEIRA MÉDICO ESTRATÉGIA DE 
SAÚDE DA FAMILIA 02/04/2021 01/04/2022 166.200,00 
82991581 0198/2020 DANIELA LOPES COELHO AUXILIAR DE 
ENFERMAGEM 27/03/2021 26/03/2022 26.040,00 
82991328 0200/2020 LUCILIA CAMPOS MACHADO AUXILIAR DE 
ENFERMAGEM 27/03/2021 26/03/2022 26.040,00 
82991778 0213/2020 MARCIA DE JESUS VELLOSO BESSA AUXILIAR DE 
ENFERMAGEM 30/03/2021 29/03/2022 26.040,00 
82991361 0212/2020 LORRANE MILENA ALVES ARAUJO AUXILIAR DE 
ENFERMAGEM 30/03/2021 29/03/2022 26.040,00 Secretaria Municipal de Saúde  
Palácio das Campinas Prof. Venerando de Freitas Borges – Paço M unicipal BPN
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP  74.884‐900 
Fone/Fax: 3524‐1515 / 3524‐1503 | e‐mail: dvex.sms@gmail.com SECRETARIA MUNICIPAL DE SAUDE 
SUPERINTENDÊNCIA DE ADMINISTRAÇÃO E GESTÃO DE PESSOAS 
DIRETORIA FINANCEIRA E DO FUNDO MUNICIPAL DE SAÚDE 
GERÊNCIA DE CONTRATOS, CONVÊNIOS E CREDENCIAMENTO 
EXTRATO Nº 0107 / 2021  – 4º TERMO ADITIVO AOS CONTRATOS DE CREDENCIAMENTO 
OBJETO : Constitu
i objeto do presente Termo Aditivo a prorrogação dos contratos de Credenciamento 
Prorrogação 
Processo Nº 
Contrato Nome Cargo Início Término Valor do 
Contrato 
(R$) 
69783899 177/2017 MARCELA DIAS FRANCISCO MÉDICO AMBULATÓRIO 10/04/2021 09/04/2022 53.940,00 
69694799 90/2017 THALLES SABINO MENDANHA MÉDICO URGÊNCIA E 
EMERGÊNCIA 31/03/201 30/03/2022 84.000,00 
69792201 168/2017 ALBANIR BORGES DA SILVA MÉDICO URGÊNCIA E 
EMERGÊNCIA 10/04/2021 09/04/2022 168.000,00 Agência Municipal do Meio Ambiente  
Rua 75, esquina com Rua 66, n°. 137,  
Edifício Monte Líbano,  Centro – Goiânia –GO  
CEP:74.055‐110 – Tel: 55 62 3524‐1412  
amma@amma.goiania.go.gov.br  EXTRATO DO 3º TERMO ADITIVO DE RERRATIFIAÇÃO AO 2º TERMO ADITIV O DO 
CONTRATO Nº 017/2020  
1. ESPÉCIE:3º TERMO 
ADITIVO DE RERRATIFIAÇÃO AO 2º 
TERMO ADITIVO DO CO NTRATO Nº 017/2020 
2. OBJETO:Constitui ob
jeto do presente Termo Aditivo a retificação 
da CLÁUSULA SEGUNDA DO SEGUNDO TERMO 
ADITIVO AO CONTRATO N. º 017/2020 referente ao 
Projeto Executivo do Ecoponto Faiçalville . 
3. PARTES:MUNICÍPIO DE 
GOIÂNIA, por intermédio da 
AGÊNCIA MUNICIPAL DO MEIO AMBIENTE – 
AMMA com a interveniência do FUNDO MUNICIPAL DO MEIO AMBIENTE - FMMA e a empresa CRB CONSTRUTORA - EIRELI.  
4. VIGÊNCIA: O prazo de vigência contratual será de mais 60 (sessenta) 
dias, a contar do dia 08/03/2021 a 06/05/2021.  
6. PROCESSO N: BEE 23419/2020  
7. DATA DE ASSINATURA DO
INSTRUMENTO: 20 DE ABRIL 2021 
Goiânia, 20 de abril de 2021. 
      ______________________________________________ 
              LUAN DEO DATO MACHADO ALVES  
           Presidente da Agência Municipal do Meio Ambiente  Agência Municipal do Meio Ambiente  
Rua 75, esquina com Rua 66, n°. 137,  
Edifício Monte Líbano, Centro – Goiânia –GO  
CEP:74055‐110 – Tel: 55 62 3524‐1412  
amma@amma.goiania.go.gov.br  EXTRATO DO INDEFERIMENTO Nº. 563/2020  
1. ESPÉC IE
:  Licenciamento Ambiental Simplificada  
2. FUNDAMENTO: Art. 21, da I nstrução Normativa AMMA n.º 063, de 30 de outubro de 2019 . 
3. OBJETO:Indeferime
nto do requerimento da Licença Ambiental Simplificada  em razão  do 
não atendimento das exig
ências legais, dentro do prazo estipula do. 
4. PARTES:AGÊNCIA
 MUNICIPAL DO MEIO AMBIENTE – AMMA  
 RETIFICA MODELO LTDA - ME  
5. PROCESSO N 60888407  
Goiânia, aos 14 dias do mês de Outubro de 2020.  
Thais Santos  de 
Andrade  
Chefe da Advocacia Setorial da AMMA  EDITAIS DE COMUNICAÇÃO  
AMMA 
CLAUDIA MOLINARI INDÚSTRIA E COMERCIO DE MOVEIS , CNPJ/CPF nº 
04.514.570/0001-50, torna público que requereu da Agência Municipal do Meio Ambiente 
( A M M A )  d e  G o i â n i a ,  p o r  m e i o  d o  p r o c e s s o  nº 25490606, a Renovação da Licença 
Ambiental, para a(s) seguinte(s) atividade(s): Fabricação de Mó veis com Predominância de 
Madeira, desenvolvida(s) na  (Av /Rua) 250, Quadra: 33, Lote: 4 8/45, nº 372, Setor 
Coimbra, Goiânia, Go. 
OPÇÃO LAVANDERIA EIRELI – ME, CNPJ/CPF nº 05.857.526/0001-06 , torna 
público que requereu da Agência Municipal do Meio Ambiente (AMM A) de Goiânia, por 
meio do processo nº 61297682,  a Renovação da Licença Ambiental, para a(s) seguinte(s) 
atividade(s): Atividade de Lavan deria e Tinturaria, desenvolvid a(s) na Av. Perimetral 
Norte, Quadra: 41, Lote: 12, nº 190, Setor Cândida de Morais, G oiânia, Go. 
PORFIRIO PEREIRA SERVIÇOS MÉDICOS – EIRELI , CNPJ/CPF nº 
21.170.100/0001-36, torna público que requereu da Agência Municipal do Meio Ambiente 
(AMMA) de Goiânia, por meio do processo nº 79332641 , a Licença Ambiental de 
Operação, para a(s) seguinte(s) atividade(s):  86.30-5-03: Ativ idade médica ambulatorial 
restrita a consulta; 86.30-5-01:Atividade médica ambulatorial c om recursos para realização 
de procedimentos cirúrgicos;  86.30-5-02: Atividade médica ambulatorial com recursos 
para realização de exames complementares, desenvolvida(s) na  A v. T-8 Quadra: 24, Lote: 
07/14 nº 171, Setor Marista, Goiânia, Go. 