Criado pela Lei nº 1.552, de 21/08/1959. 
Versão digital instituída pelo Decreto nº 3.987, de 14/08/2013.   
Sr(s) Usuário(s), 
Com o propósito de ampliar o acesso ao Diário e conferir pratic idade e economicidade aos meios de sua 
produção, a Prefeitura de Goiâni a coloca à disposição de todos os interessados o Diário Oficial do Município – 
Eletrônico (DOM-e).  
Esta versão está assinada digitalmente, conforme MP nº 2.200-2 de 24/08/2001, que institui a Infra-estrutura de 
Chaves Públicas Brasile iras (ICP – Brasil). 
A publicação eletrônica substitui qualquer outro meio de publicação oficial e produz todos os efeitos legais 
pertinentes.  
Para consultar os documentos publicados em cada edição, utilize  os marcadores/bookmarks  disponíveis do lado 
esquerdo desta página, ou utilize o comando de atalho do teclad o ctrl+f. 
A validação da Assinatura Digital poderá ser realizada conforme  informativo disponível na página da Chefia da Casa 
Civil, no ícone Diár io Oficial – Sobre.  
PREFEITURA DE GOIÂNIA 
ROGÉRIO CRUZ 
Prefeito de Goiânia  
ARTHUR BERNARDES DE MIRANDA
Secretário Municipal de Governo 
RAYSSA DE SOUZA MELO 
Chefe da Casa Civil 
ADRIAM RODRIGUES DA SILVA 
Subchefe da Casa Civil
KENIA HABERL DE LIMA 
Gerente de Imprensa Oficial CHEFIA DA CASA CIVIL 
Endereço: Av. do Cerrado, 999,  Parque Lozandes 
      Goiânia – GO, CEP: 74.805-010 
Fone: ( 62) 3524-1094 
Atendimento: das 08:00 às 12:00 horas 
        das  14:00 às 18:00 horas 
E-mail contato:  diariooficial@casacivil.goiania.go.gov.br 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 Gabinete do Prefeito
Goiânia, 19 de maio de 2021
Mensagem nº G-031/2021
Senhor Presidente,
Senhores Vereadores, 
No u
so da prerrogativa que me é assegurada pelo § 2º do art. 94  da Lei 
Orgânica do Município de Goiânia, restituo a essa Casa de Leis,  Vetado Parcialmente,  
o incluso Autógrafo de Lei n° 027, de 14 de abril de 2021, que “Comina sanções pelo
descumprimento da ordem de prioridade na vacinação contra a COV ID-19, assim 
definida em lei ou ato normativo federal, estadual ou municipal ”, oriundo do Projeto de 
Lei n° 019/2021, Processo nº 20210189, de autoria do Vereador Leandro Sena. 
Recai o veto ao inciso I do parágrafo único do art. 1º, como ta mbém ao 
§1º do art. 2º e ao art. 4º do pr esente autógrafo de lei.
“I – o agente público, responsável  pela aplicação da vacina, be m como 
seus superiores hierárquicos, caso comprovada a ordem ou consen timento;” 
“§ 1º Comprovada a infração do agente público, conforme previst o no 
inciso I do parágrafo único do a rt. 1º desta Lei, será aplicada  multa de 10.000 (dez mil) 
Unidades Fiscais de Referência – UFIR de Goiânia.” 
“Art. 4º Os valores decorrentes das multas deverão ser recolhid os ao 
Fundo Municipal de Saúde.” 
RAZÕES DO VETO 
O autógrafo de lei em comento pretende instituir sanções pelo 
descumprimento da ordem de prioridade na vacinação contra a COV ID-19, assim 
definida em lei ou ato normativa federal, estadual ou municipal  (caput do art. 1º da 
proposição). 
Em consulta realizada ao processo  legislativo que culminou na a provação 
do autógrafo de lei sob exame (20210189), o Ilustre Vereador au tor da proposição 
apresentou justificativa na qual destaca a importância do proje to em estudo, pois tem por 
finalidade precípua o fiel cumprimento das regras de prioridade  estabelecidas no âmbito 
da vacinação da população goian iense contra a COVID-19. 
Sobre a presente proposição, a Procuradoria Geral do Municipal foi 
ouvida e por meio do Parecer nº 671/2021 – PGM/PEAJ, inserto no s autos Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 administrativos nº 86715481, manifestou pelo veto parcial do Autógrafo de Lei n° 027, 
de 14 de abril de 2021, mais especificamente do inciso I do par ágrafo único do art. 1º da 
proposição como também do § 1º, do art. 2º e do art. 4º, cabend o transcrever aqui o 
manifesto do órgão, a título elucidativo:  
A bem da verdade, somente o inciso I, do parágrafo único, do ar t. 1º, da 
proposição, como também o §1º, do art. 2º, e o art. 4º, do autó grafo de lei, devem 
ser vetados pelo Chefe do Poder Executivo, já que interferem no  regime jurídico 
dos servidores públicos do Poder Executivo e sobre a estruturação de fundos 
municipais. 
 ............................................................................... 
Neste contexto, afigura-se possível perceber que ao Chefe do Po der Executivo 
fora atribuída a competência para deflagrar os processos legisl ativos referentes a 
criação, a extinção e a modificação de cargos e empregos públic os, como 
também a iniciativa das proposiç ões legislativas correlacionada s às atribuições 
dos órgãos e entidad es administrativas.  
................................................................................... 
Por isso, aliás, tem-se compr eendido, sobretudo na esfera acadê mica e 
jurisprudencial em tempos mais recentes, que temas correlaciona dos à 
Administração Pública, mas que não se confundem com as matérias  abarcadas 
pelo art. 61, da CF/88 (e, conse quentemente, pelo art. 77, da C onstituição do 
Estado de Goiás e  pelo art. 89 da Lei Orgânica do Município) p odem, a 
princípio, ser disciplinados por lei de origem parlamentar, des de que, 
evidentemente, não adentrem na g estão da coisa pública e não us urpem função 
deferida ao Executivo com preeminência, qual seja, a função administrativa.  Isto é, desde que não ofendam o princípio da separação e harmo nia dos poderes 
(art. 2º, da CRFB), ainda que acabem por incrementar despesas para o erário. 
O Min. Gilmar Mendes, inclusive, já se posicionara a respeito d a temática, vide 
Recurso Extraordinário com Agravo nº 878911: 
“Recurso extraordinário com agravo. Repercussão geral. 2. Ação Direta de 
Inconstitucionalidade estadual. Lei 5.616/2013, do Município do  Rio de Janeiro. 
Instalação de câmeras de monitoramento em escolas e cercanias. 3. 
Inconstitucionalidade formal. Vício de iniciativa. Competência privativa do 
Poder Executivo municipal. Não o corrência. Não usurpa a competê ncia privativa 
do chefe do Poder Executivo lei que, embora crie despesa para a  Administração 
Pública, não trata da sua estrutura ou da atribuição de seus órgãos nem do regime jurídico de servidores públicos. 4. Repercussão geral reconheci da com 
reafirmação da jurisprudência desta Corte. 5. Recurso extraordinário provido.. Ademais, esta é a orientação adotada pela Suprema Corte (STF) já há algum tempo, se não, vejamos: 
“A criação, por lei de iniciativa parlamentar, de programa municipal a ser 
desenvolvido em logradouros públic os não invade esfera de compe tência 
exclusiva do chefe do Poder Executivo.” 
(RE 290.549 AgR, rel. min. Dias Toffoli, j. 28-2-2012, 1ª T, DJE de 29-3-2012.) 
................................................................................. 
Deste modo, compreende-se que nada há de equivocado em se estip ular, por lei 
de iniciativa parlamentar, sanções pecuniárias para os administrados Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 (particulares) que concorrerem e forem beneficiados por eventua l 
descumprimento da ordem de vacinação prioritária para os grupos mais expostos 
e vulneráveis à COVID 19, desd e que respeitado o devido process o legal e 
preservada autonomia de instâncias no respectivo contexto. 
................................................................................ 
Nada de mais natural, por sinal, já que aos entes públicos muni cipais fora 
deferida a competência para legislarem sobre temas de interesse  local (art. 30, I, 
da CRFB), como também para suplementarem a legislação federal e  estadual, no 
que couber (art. 30, II, da CF/88), sobretudo no contexto da co mpetência 
legislativa concorrente: Art. 24. Compete à União, aos Estados e ao Distrito Federal leg islar 
concorrentemente sobre: 
XII -  previdência social, p roteção e defesa da saúde; 
......................................................................................... 
Logo, se a adoção de medidas de coerção indireta afigura-se pos sível para 
obrigar a vacinação contra a COVID 19, afigura-se possível a ap licação de 
multas para os administrados que concorrerem e foram beneficiad os pelo 
descumprimento da ordem prioritária de vacinação, já que a sanç ão não atentará 
contra a intangibilidade corporal do indivíduo, contribuirá par a a higidez e 
eficácia do plano de vacinação local e fomentará a moralidade pública, a 
solidariedade social e a tutela da saúde pública. 
O que não se afigura admissível, a bem da verdade, é que, por l ei de iniciativa 
parlamentar, sejam também instituídas sanções para os servidore s públicos do 
Poder Executivo local e previamen te estabelecida a destinação d os recursos 
arrecadados com a normativa local. 
Logo, chega-se fatalmente à conclusão no sentido de que o incis o I do parágrafo 
único do art. 1º da proposição como também do § 1º, do art. 2º e do art. 4º do 
autógrafo de lei, não merecem prosperar, devendo, na realidade,  serem vetados 
pelo Chefe do Poder Executivo. 
Isto porque o inciso I, do pará grafo único, do art. 1º, da prop osição, como 
também  o § 1º, do art. 2º, do autógrafo de lei, interferem no regime jurídico dos 
servidores públicos municipais, já que acabam por discorre e se  debruçar sobre a 
forma de responsabilização dos agentes públicos locais que cont ribuírem para o 
descumprimento da ordem de prio ridade de vacinação estabelecida  em âmbito 
municipal. 
Não custa rememorar, todavia, que compete ao Chefe do Poder Exe cutivo, à luz 
do art. 61, § 1º, II, “a “, da CRFB, como também de acordo com o art. 77, da 
Carta Regional e o art. 89, inciso III, da LOM, deflagrar propo sições legislativas 
que discorram sobre os direitos, deveres, prerrogativas, proibi ções, sanções, etc., 
dos servidores públicos da Administração Municipal, tal como si stematicamente 
apontado pela esfera acadêmica e jurisprudencial: 
“Ementa: ADMINISTRATIVO E CONSTITUCIONAL. LEI 751/03, DO 
ESTADO DE AMAPÁ. ALTERAÇÃO DA JORNADA DE TRABALHO DE CIRURGIÕES-DENTISTAS. REGIME JURÍDICO FUNCIONAL. MATÉRIA SUJEITA A RESERVA DE INICIATIVA LEGISLATIVA. NORMAS DE Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 APLICAÇÃO OBRIGATÓRIA AOS ESTADOS-MEMBROS. 
INCONSTITUCIONALIDADE FORMAL DE LEI DECORRENTE DE INICIATIVA PARLAMENTAR. VÍCIO IMPASSÍVEL DE CONVALIDAÇÃO PELA SANÇÃO DO PROJETO. 1. Ao alterar a jornada de  
trabalho de categorias específicas, a Lei 751/03, de iniciativa  parlamentar, 
cuidou do regime jurídico de servidores estaduais, e, com isso,  incursionou 
indevidamente em domínio temático cuja iniciativa é reservada a o Chefe do 
Poder Executivo, nos termos do art. 61, II, § 1º, “c”, da CF. P recedentes. 2. O 
sancionamento tácito do Governa dor do Estado do Amapá em exercí cio ao 
projeto que resultou na Lei estadual 751/03 não tem o condão de  convalidar o 
vício de iniciativa originário. Precedentes. 3. Ação direta de inconstitucionalidade parcialmen te conhecida e, nesta parte, julgada procedente.” 
(ADI 3627, Relator(a): Min. TEORI ZAVASCKI, Tribunal Pleno, jul gado em 
06/11/2014, ACÓRDÃO ELETRÔNIC O DJe-234 DIVULG 27-11-2014 
PUBLIC 28-11-2014) 
“Ao provocar alteração no regime jurídico dos servidores civis do Estado do Rio 
Grande do Sul e impor limitações ao exercício da autotutela nas  relações 
estatutárias estabelecidas entre a administração e seus servidores, a LC estadual 
11.370/1999, de iniciativa parlamentar, padece de vício formal e material de 
incompatibilidade com a CF.” 
(ADI 2.300, rel. min. Teori Zavascki, j. 21-8-2014, P, DJE de 17-9-2014.) 
............................................................................. 
Os Tribunais, inclusive, já de limitaram os contornos do que se entende por 
regime jurídico dos servidores públicos, motivo pelo qual não s ubsistem dúvidas 
no sentido de que o tema deveria ser abordado por lei de inicia tiva do Chefe do 
Poder Executivo (e não por proposição de iniciativa parlamentar ): 
“Significação constitucional do regime jurídico dos servidores públicos (civis e 
militares). A locução constitucional "regime jurídico dos servi dores públicos" 
corresponde ao conjunto de normas que disciplinam os diversos a spectos das 
relações, estatutárias ou contratuais, mantidas pelo Estado com  os seus agentes. 
Precedentes.” (ADI 2.867, rel. min. Celso de Mello, j. 3-12-2003, P, DJ de 9-2-
2007) .................................................................................. 
Logo, há de se reconhecer que o inciso I, do parágrafo único, d o art. 1º, da 
proposição, como também o §1º, do art. 2º, do autógrafo de lei,  não merecem 
prosperar, já que incorrem em  inconstitucionalidade formal. 
O art. 4º, inclusive, merece igual destino, já que incorre em i nconstitucionalidade 
formal e material. Afinal, o dispositivo estabelece, de forma prévia e vinculante,  a destinação dos 
recursos arrecadados com as multas aplicadas em razão do descum primento da 
ordem de prioridade de vacinação contra a COVID 19, violando, p ortanto, o 
princípio da separação e harmonia dos poderes constituídos (art . 2º, da CRFB e 
art. 2º, da Constituição do Estado de Goiás) e a prerrogativa do Chefe do Poder 
Executivo para estabelecer a d estinação das receitas públicas à l u z  d a s  
prioridades governamentais, as quais deverão ser estabelecidas por ocasião do 
encaminhamento do projeto de le i orçamentária anual (art. 165, da CRFB): Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900  “Ação direta de inconstitucionalidade. Lei municipal n° 11.229 . Diploma que 
dispõe sobre destinação de 100% dos valores arrecadados com apl icação de 
multas de trânsito para a TRANSERP e para o 9º Agrupamento de i ncêndio 
(Bombeiros). Vicio de iniciativa. Lei promulgada pela Câmara ap ós veto do 
Prefeito. Inconstitucionalidade por violação ao princípio da se paração, 
independência e harmonia entre os Poderes (arts. 5o e 144 da CE). (ADIN nº 
158.599-0/0-00,Rel. Des. Passos de F reitas, julgado em 04 de junho de 2008) 
AÇÃO DIRETA DE INCONSTITUCIONALIDADE. RECURSOS ORIUNDOS DOS ROYALTIES . LEI DE INICIATIVA PARLAMENTAR. 
INCONSTITUCIONALIDADE FORMA L E MATERIAL. PROCEDÊNCIA 
DO PEDIDO. 1. Não se admite que a destinação dos recursos oriun dos dos 
royalties seja imposta ao Chefe do Poder Executivo por lei de i niciativa 
parlamentar, sob pena de clara i ngerência do Poder Legislativo sobre a direção 
superior da administração local, função privativa do Prefeito Municipal. 2. 
Obrigar a Administração a aplicar determinado percentual dos recursos dos 
royalties em programas específico s como de incentivo à qualific ação 
profissional, ao ensino técnico superior e de assistência socia l é permitir que a 
Câmara Municipal crie atribuições ao Poder Executivo [...] (TJ-ES - ADI: 
00333448020178080000, Relator: WILLIAN SILVA, Data de Julgamento: 19/07/2018, TRIBUNAL PLENO, Data de Publicação: 27/07/2018) 
Ademais, há de se atentar para o fato de que o dispositivo acab a por modificar a 
estruturação e a composição do Fundo Municipal de Saúde, imiscu indo-se, pois, 
em tema submetido a iniciativa reservada do Chefe do Poder Exec utivo. 
Ora, os fundos especiais (tal como o Fundo Municipal de Saúde) são receitas 
públicas com destinação especificada por lei, vide Lei n.º 4.32 0, de 17 de março 
de 1964:  
“Art. 71. Constitui fundo especial o produto de receitas especi ficadas que por lei 
se vinculam à realização de determinados objetivos ou serviços, facultada a 
adoção de normas peculiares de aplicação.  
Art. 72. A aplicação das receitas orçamentárias vinculadas a fu ndos especiais 
far-se-á através de dotação consignada na Lei de Orçamento ou e m créditos 
adicionais.  
Art. 73. Salvo determinação em contrário da lei que o instituiu , o saldo positivo 
do fundo especial apurado em balanço será transferido para o ex ercício seguinte, 
a crédito do mesmo fundo.  
Art. 74. A lei que instituir fundo especial poderá determinar n ormas peculiares 
de controle, prestação e tomada de contas, sem de qualquer modo , elidir a 
competência específica do Tribunal de Contas ou órgão equivalen te. 
Representam, portanto, forma sui g eneris de gestão de recursos públicos. “ 
Como não possuem personalidade jurídica, devem ficar sob a resp onsabilidade e 
a direção de órgãos administrativos em específico, razão pela q ual compete ao 
Chefe do Poder Executivo deflagrar, com exclusividade, proposiç ões legislativas 
que discorram sobre os fundos a ele pertencentes. Nada de mais natural, por sinal, já que os fundos especiais nad a mais são 
recursos financeiros especialmente individualizados e identific ados por lei, que Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 deverão ser alocados, por determinação legal, para o desenvolvi mento de 
programas, ações ou atividades pr é-estabelecidas e de relevância pública:  
“Os fundos Especiais são instrumentos financeiros próprios do e stado Social, 
como modo especial de financiament o de determinadas despesas públicas, cuja 
criação presta-se para distribui recursos em domínios previamen te determinados, 
sempre segundo disposição legal, conforme a peculiaridade das n ecessidades 
públicas.” (TORRES, Heleno Taveira. Fundos Especiais para Prest ação de 
Serviços Públicos e os Limites da Competência Reservada em Maté ria 
Financeira. In Pires, Adilson Rodrigues; Torres, Heleno Taveira . Princípios de 
Direito Financeiro e Tributário –Estudos em Homenagem ao Professor Ricardo 
Lobo Torres. Rio de Janeiro: Renovar, 2006, p. 35-61)  
......................................................................................... Portanto, há de se convir que o art. 4º, da proposição, também não merece 
prosperar, já que leis de iniciativa parlamentar não podem interferir na 
estruturação e na composição de fundos especiais, tal como no F undo Municipal 
de Saúde, sob pena de usurpação da competência legislativa do C hefe do Poder 
Executivo Municipal para o tratamento da matéria e violação ao princípio da 
separação e harmonia dos poderes (art. 2º, da CRFB). 
Medida esperada, por sinal, já que a Lei Municipal nº 7.047, de  30 de dezembro 
de 1991, ao discorrer sobre o Fundo Municipal de Saúde, somente  contemplara 
as multas provenientes do setor de Zoonose como parte de suas r eceitas, tendo 
alijado as demais multas de sua composição: “Art. 2º São receitas do Fundo: 
I - as transferências oriundas do Fundo Nacional de Saúde e do Fundo Estadual 
de Saúde, como decorrência do que dispõe o art. 30, inciso VII, da Constituição da República; II - receitas auferidas por aplicações financeiras; 
III - o produto de convênios fir mados com outras entidades de d ireito público e 
privado; 
IV - o produto das parcelas de serviços e de outras transferênc ias que o 
Município tenha direito a receber por força da Lei e de convêni os do setor; 
V - contribuições, donativos e legados de pessoas físicas e jur ídicas de direito 
público e privado; VI - arrecadações de taxas e multas provenientes do setor de Zo onoses;” 
Destarte, compreende-se que o i nciso I, do parágrafo único, do art. 1º, da 
proposição, como também o §1º, do art. 2º, e o art. 4º, do autógrafo de lei, não merecem subsistir, devendo, na realidade, serem vetados pelo Ch efe do Poder 
Executivo. 
Pelo exposto, observa-se que o inc iso I do parágrafo único do a rt. 1º, bem 
como o § 1º do art. 2º do autógrafo de lei em exame, interferem  no regime jurídico dos 
servidores públicos municipais, já que acabam por discorrer sob r e  a  f o r m a  d e  
responsabilização dos agentes públicos locais que contribuírem para o descumprimento 
da ordem de prioridade de vacinação estabelecida em âmbito muni cipal. Entretanto, o 
tema deveria ser abordado por lei  de iniciativa do Chefe do Pod er Executivo (e não por 
proposição de iniciativa parlamentar). Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 Quanto ao art. 4º da proposição legislativa, este também não me rece 
prosperar, posto que modifica a estruturação e a composição do Fundo Municipal de 
Saúde, imiscuindo-se, pois, em tema submetido a iniciativa rese rvada do Chefe do Poder 
Executivo. 
Desse modo, Senhor Presidente e Senhores Vereadores, alinhado c om o 
entendimento da Procuradoria Geral do Município, entendo que o inciso I do parágrafo 
único do art. 1º, da proposição, como também o § 1º, do art. 2º  e o art. 4º Autógrafo de 
Lei nº 027, de 14 de abril de março de 2021, padecem de vício d e constitucionalidade, 
razão pelo qual o veto. 
ROGÉRIO CRUZ 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 Gabinete  do Prefeito 
LEI  Nº 10.625, DE 19  DE  MAIO  DE  2021
Comina sanções pelo 
descumprimento da ordem de prioridade na vacinação contra a 
COVID-19, assim definida em lei 
ou ato normativo federal, estadual ou municipal. 
O PREFEITO DE GOIÂNIA  F a ç o  s a b e r  q u e  a  C â m a r a  M u n i c i p a l  d e  
Goiânia, Estado de Goiás, aprova  e eu sanciono  a seguinte Lei: 
Art. 1º O descumprimento da ordem de prioridade na vacinação contra a 
COVID-19 aos grupos mais expostos ou vulneráveis, assim definid os em lei ou ato 
normativo federal, estadual ou muni cipal, acarretará sanções. 
Parágrafo único. São passíveis de penalização: 
I – VETADO; II – a pessoa imunizada ou s eu representante legal. 
A r t .  2 º  A s  s a n ç õ e s  p r e v i s t a s  n e s t a  L e i  s e r ã o  i m p o s t a s  p o r  m e i o  de 
processo administrativo, nos termos da legislação vigente, asse gurando-se o 
contraditório e a ampla defesa. 
§ 1º VETADO.§ 2º Comprovada a prática da infração pela pessoa imunizada ou seu
representante legal, conforme previsto no inciso II do parágraf o único do art. 1º, será 
aplicada multa de 10.000 (dez mil) UFIR – Goiânia. 
§ 3º Se o imunizado for agente público, a multa será o dobro da prevista
no § 1º do art. 2º desta Lei. 
§ 4º A aplicação das sanções previstas nesta Lei não prejudicar á a
aplicação das demais sanções prev istas na legislação em vigor. 
Art. 3º As penalidades especificadas nesta Lei não se aplicam e m casos 
devidamente justificados nos quais a ordem de prioridade da vac inação não foi 
observada para evitar o desp erdício de doses de vacina. 
Art. 4º VETADO. Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 Art. 5º Devem ser veiculadas campanhas informativas e de 
conscientização acerca da importância da vacinação e do respeit o à ordem de prioridade 
estabelecida nos planos federal , estadual ou municipal contra a  COVID-19. 
Art. 6º O Poder Executivo regul amentará a presente Lei. 
Art. 7º As despesas decorrentes da execução desta Lei serão cus teadas por 
dotações orçamentárias próprias, suplementadas se necessário. 
Art. 8º Esta Lei entra em vigor na data de sua publicação. 
Goiânia,   19 de  maio de 2021. 
ROGÉRIO CRUZ 
Prefeito de Goiânia 
Projeto de Lei de autoria do Vereador Leandro Sena Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 1
Gabinete do Prefeito 
LEI  Nº  10.626, DE  19  DE MAIO DE 2021 
Altera o art. 1º da Lei nº 9.707, de 
07 de 
dezembro de 2015, que 
institui, no Calendário Oficial de Datas e Eventos do Município de Goiânia, o Dia do Mecânico.  
O PREFEITO DE GOIÂNIA Faço saber que a Câmara Municipal de 
Goiânia, Estado de Goiás, aprova  e eu sanciono a seguinte Lei: 
Art. 1º  Fica alterado o art. 1º da Lei nº 9.707, de 07 de dezembro de 2 015, que 
institui, no Calendário Oficial de Datas e Eventos do Município  d e  G o i â n i a ,  o  D i a  d o  
Mecânico, que passa a vigorar com a seguinte redação: 
“Art. 1º Fica instituído, no âmbito  do município de Goiânia, o D ia do 
Mecânico, a ser comemorado no dia 18 de outubro de cada ano. ” (NR) 
Art. 2º Esta Lei entra em vigor na data de sua publicação. 
Goiânia, 19 de maio de 2021. 
ROGÉRIO CRUZ 
Prefeito de Goiânia 
Projeto de Lei de autoria do Vereador Anselmo Pereira Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 1
Gabinete do Prefeito 
LEI  Nº  10.627, DE  19  DE MAIO DE 2021 
Concede denominação de 
“Praça Paraíso 
– Antônio Caboclo” à praça localizada na
confluência das Ruas Campina Grande, Ponta Grossa e Campo Grande com a Avenida Santos, no Jardim Novo Mundo, Goiânia - GO. 
O PREFEITO DE GOIÂNIA Faço saber que a Câmara Municipal de 
Goiânia, Estado de Goiás, aprova  e eu sanciono a seguinte Lei: 
Art. 1º  Fica denominada de “Praça Paraíso – Antônio Caboclo” a praça 
localizada na confluência das Ruas Campina Grande, Ponta Grossa  e Campo Grande com a 
Avenida Santos, no Jardim Novo Mundo, Goiânia - GO. 
Art. 2º Esta Lei entra em vigor na data de sua publicação. 
Goiânia,  19 de maio de 2021. 
ROGÉRIO CRUZ 
Prefeito de Goiânia 
Projeto de Lei de autoria do Vereador Anderson Sales Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 1
Gabinete do Prefeito 
LEI  Nº  10.628, DE  19  DE MAIO DE 2021 
Denomina de 
“Praça Constelação – 
Claudino Nunes Valadão” a praça 
localizada entre a Avenida Piratininga, Rua Formosa e Rua Líbero Badaró, no Bairro Nossa Senhora de Fátima, em Goiânia – GO. 
O PREFEITO DE GOIÂNIA Faço saber que a Câmara Municipal de 
Goiânia, Estado de Goiás, aprova  e eu sanciono a seguinte Lei: 
Art. 1º  Fica denominada de “Praça Constelação – Claudino Nunes Valadão”  a 
praça localizada entre a Avenida Piratininga, Rua Formosa e Rua Líbero Badaró, no Bairro Nossa Senhora de Fátima, em Goiânia – GO. 
Art. 2º Esta Lei entra em vigor na data de sua publicação. 
Goiânia, 19  de  maio  de  2021. 
ROGÉRIO CRUZ 
Prefeito de Goiânia 
Projeto de Lei de autoria da Vereadora Léia Klebia 