Criado pela Lei nº 1.552, de 21/08/1959. 
Versão digital instituída pelo Decreto nº 3.987, de 14/08/2013.   
Sr(s) Usuário(s), 
Com o propósito de ampliar o acesso ao Diário e conferir pratic idade e economicidade aos meios de sua 
produção, a Prefeitura de Goiâni a coloca à disposição de todos os interessados o Diário Oficial do Município – 
Eletrônico (DOM-e).  
Esta versão está assinada digitalmente, conforme MP nº 2.200-2 de 24/08/2001, que institui a Infra-estrutura de 
Chaves Públicas Brasile iras (ICP – Brasil). 
A publicação eletrônica substitui qualquer outro meio de publicação oficial e produz todos os efeitos legais 
pertinentes.  
Para consultar os documentos publicados em cada edição, utilize  os marcadores/bookmarks  disponíveis do lado 
esquerdo desta página, ou utilize o comando de atalho do teclad o ctrl+f. 
A validação da Assinatura Digital poderá ser realizada conforme  informativo disponível na página da Chefia da Casa 
Civil, no ícone Diár io Oficial – Sobre.  
PREFEITURA DE GOIÂNIA 
ROGÉRIO CRUZ 
Prefeito de Goiânia  
ARTHUR BERNARDES DE MIRANDA
Secretário Municipal de Governo 
RAYSSA DE SOUZA MELO 
Chefe da Casa Civil 
ADRIAM RODRIGUES DA SILVA 
Subchefe da Casa Civil
KENIA HABERL DE LIMA 
Gerente de Imprensa Oficial CHEFIA DA CASA CIVIL 
Endereço: Av. do Cerrado, 999,  Parque Lozandes 
      Goiânia – GO, CEP: 74.805-010 
Fone: ( 62) 3524-1094 
Atendimento: das 08:00 às 12:00 horas 
        das  14:00 às 18:00 horas 
E-mail contato:  diariooficial@casacivil.goiania.go.gov.br 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 1
Gabinete do Prefeito
DECRETO  Nº  3.035, DE 21 DE MAIO DE 2021
Concede Progressão ao servidor 
que especifica e dá outras providências.
 
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais e tendo em 
vista o cumprimento da Decisão Judicial transitada em julgado , prolatada na Ação de 
Obrigação de Fazer C/C Cobrança e Pedido de Tutela Antecipada  nº 
5462301.57.2014.8.09.0051, do 1º Juizado Especial da Fazenda Pública Municipal da 
Comarca de Goiânia – Goiás, e co nsiderando ainda o contido no P rocesso Administrativo 
nº 8.375.074-0/2020, 
D E C R E T A: 
Art. 1º  Torna sem efeito o Decreto nº 1.684, de 01 de março de 2021, qu e 
concedeu Progressões Horizontais na carreira do servidor CLEOMA R PILOTO SOUZA, 
matrícula nº 16656-01, ocupante  do cargo de Assistente Tecnológ ico. 
Art. 2º  Ficam concedidas P rogressões Horizontais  na carreira do cargo de 
Assistente Tecnológico , nos Padrões, a partir das datas especificadas, oriundas dos ter mos 
nos artigos 7º e 8º, da Lei nº 7.998, de 27 de junho de 2000, a lterada pela Lei nº 8.926, de 
07 de julho de 2010, para o servido r abaixo relacionado, confor me especificado: 
Matricul a No
me Progressã o Ref. Grau A Partir de:
Progressão Antiguidade H 24 01/07/2010 
Progressão Antiguidade H 25 01/07/2012 
Progressão Merecimento H 26 01/07/2013 
Progressão Horizontal H 27 01/01/2015 
Progressão Horizontal H 28 01/01/2017 166561-01 CLEOMAR PILOTO SOUZA 
Progressão Horizontal H 29 01/01/2019 
Art. 3º  Este Decreto en
tra em vigor na data de sua publicação. 
Goiânia, 21  de  maio  de  2021. 
ROGÉRIO CRUZ 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 1
Gabinete do Prefeito
DECRETO  Nº  3.036, DE 21 DE MAIO DE 2021
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais, 
RESOLVE exonerar ALINE CANTUÁRIA  GOMES, matrícula nº. 1065890-0 1, CPF nº. 
927.117.311-20, do cargo, em comissão, de Gerente de Conservaçã o de Obras de Artes e 
Combate às Erosões, símbolo CDI-1, da Diretoria de Operações e Conservação, da 
Superintendência de Obras e Serviços de Infraestrutura Urbana, da Secretaria Municipal 
de Infraestrutura Urbana, a partir da data da publicação. 
Goiânia, 21  de  maio  de  2021. 
ROGÉRIO CRUZ 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 1
Gabinete do Prefeito
DECRETO  Nº  3.037, DE 21 DE MAIO DE 2021
O PREFEITO DE GOIÂNIA, no u so de suas atribuições legais, tendo em 
vista o disposto na Lei Complementar nº. 335, de 01 de janeiro de 2021, RESOLVE 
nomear SAMUEL CORSINO NOGUE IRA, CPF nº. 029.297.721-23, para ex ercer o cargo, 
em comissão, de Gerente de Conservação de Obras de Artes e Comb ate às Erosões, 
símbolo CDI-1, da Diretoria de Operações e Conservação, da Superintendência de Obras e 
Serviços de Infraestrutura Urba na, da Secretaria Municipal de I nfraestrutura Urbana, a 
partir da data da publicação, ficando condicionada a eficácia d este provimento ao 
cumprimento do disposto no art. 20-A, da Lei Orgânica do Municí pio de Goiânia, 
regulamentada pelo Decreto n º. 264, de 27 de janeiro de 2016, no prazo legal.  
Goiânia, 21  de  maio  de  2021. 
ROGÉRIO CRUZ 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 1
Gabinete do Prefeito
DECRETO  Nº  3.038, DE 21 DE MAIO DE 2021
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais, 
RESOLVE exonerar  FERNANDO MARCOS PUREZA SOA RES, matrícula nº. 981389-
01, CPF nº. 719.645.091-49, do cargo, em comissão, de Gerente d a Central de Regulação 
de Urgências, símbolo CDI-1, da Diretoria do Complexo Regulador  M u n i c i p a l ,  d a  
Superintendência de Regulação, Avaliação e Controle, da Secretaria Municipal de Saúde,  
a partir da data da publicação. 
Goiânia, 21  de  maio  de  2021. 
ROGÉRIO CRUZ 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 1
Gabinete do Prefeito
DECRETO  Nº  3.039, DE 21 DE MAIO DE 2021
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais, 
RESOLVE exonerar HIARLA DENISE DOS SANTOS TREZZE, matrícula nº.  979678-
01, CPF nº. 008.717.631-92, do cargo, em comissão, de Gerente de Atenção 
Especializada, símbolo CDI-1, da  Diretoria de Atenção Secundári a e Urgência e 
Emergência, da Superintendência de Gestão de Atenção à Saúde, d a Secretaria Municipal 
de Saúde, tendo em vista o dispos to na Lei Complementar nº. 335 , de 01 de janeiro de 
2021, e considerando que já foi apresentada a documentação que c o m p r o v a  a  n ã o  
ocorrência das vedações do art. 20-A, da Lei Orgânica do Municí pio de Goiânia, nos 
termos do disposto no § 4º, do art. 4º, do Decreto nº. 264, de 27 de janeiro de 2016, 
nomeá-la para exercer o cargo, em comissão, de Gerente da Centr al de Regulação de 
Urgências, símbolo CDI-1, da Diretoria do Complexo Regulador Municipal, da Superintendência de Regulação, Avaliação e Controle, daquela Se cretaria, tudo a partir da 
data da publicação.  
Goiânia, 21  de  maio  de  2021. 
ROGÉRIO CRUZ 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 1
Gabinete do Prefeito
DECRETO  Nº  3.040, DE 21 DE MAIO DE 2021
O PREFEITO DE GOIÂNIA, no u so de suas atribuições legais, tendo em 
vista o disposto na Lei Complementar nº. 335, de 01 de janeiro de 2021, RESOLVE 
nomear DANIELLE PERDIGAO OLIVEIRA E RIBEIRO,  CPF nº. 077.627.337-01, para 
exercer o cargo, em comissão, de Diretora do Complexo Regulador  Municipal, símbolo 
CDS-4, da Superintendência de Re gulação, Avaliação e Controle, da Secretaria Municipal 
de Saúde,  a partir da data da publicação, ficando condicionada a eficácia  deste provimento 
ao cumprimento do disposto no art. 20-A, da Lei Orgânica do Mun icípio de Goiânia, 
regulamentada pelo Decreto n º. 264, de 27 de janeiro de 2016, no prazo legal.  
Goiânia, 21  de  maio  de  2021. 
ROGÉRIO CRUZ 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 1
Gabinete do Prefeito
DECRETO  Nº  3.041, DE 21 DE MAIO DE 2021
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais, 
RESOLVE exonerar  ALAN CÉSAR DA SILVA ROSA JÚNIOR, matrícula nº. 1323628-
02, CPF nº. 716.937.771-34, do cargo, em comissão, de Gerente d e Infraestrutura e 
Manutenção da Rede de Saúde, símbolo CDI-1, da Diretoria de Inf raestrutura e Logística, 
da Superintendência de Administra ção e Gestão de Pessoas, da Secretaria Municipal de 
Saúde, a partir da data da publicação.  
Goiânia, 21  de  maio  de  2021. 
ROGÉRIO CRUZ 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 1
Gabinete do Prefeito
DECRETO  Nº  3.042, DE 21 DE MAIO DE 2021
O PREFEITO DE GOIÂNIA, no u so de suas atribuições legais e tendo 
em vista o disposto na Lei Complementar nº. 335, de 01 de janei ro de 2021, RESOLVE 
nomear MARILIA BORGES DE BRITO, C PF nº. 083.947.216-13, para exercer o  cargo, 
em comissão, de Gerente de Infraestrutura e Manutenção da Rede de Saúde, símbolo CDI-
1, da Diretoria de Infraestrutura e Logística, da Superintendênci a de Administração e 
Gestão de Pessoas, da Secretaria Municipal de Saúde, a partir d a data da publicação, 
ficando condicionada a eficácia deste provimento ao cumprimento  do disposto no art. 20-
A, da Lei Orgânica do Município de Goiânia, regulamentada pelo Decreto nº. 264, de 27 
de janeiro de 2016, no prazo legal. 
Goiânia, 21  de  maio  de  2021. 
ROGÉRIO CRUZ 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 1
Gabinete do Prefeito
DECRETO  Nº  3.043, DE 21 DE MAIO DE 2021
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais, 
RESOLVE exonerar DANIELLA RIBEIRO D E PAULA TIBURCIO, matrícula nº. 
895962-01, CPF nº. 941.402.001-20, do cargo, em comissão, de  Gerente de Apoio 
Diagnóstico, símbolo CDI-1, da Diretoria de Apoio Logístico e A ssistencial, da 
Superintendência de Gestão de Redes de Atenção à Saúde, da Secr etaria Municipal de 
Saúde, a partir da data da publicação. 
Goiânia, 21  de  maio  de  2021. 
ROGÉRIO CRUZ 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 1
Gabinete do Prefeito
DECRETO  Nº  3.044, DE 21 DE MAIO DE 2021
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais, 
RESOLVE exonerar CAMILA GOMES  URZEDA, matrícula nº. 635367-01, CPF nº. 
973.608.991-68, do cargo, em comissão, de  Gerente de Gestão de Equipamentos Médico-
Hospitalares e Odontológicos, símbolo CDI-1, da Diretoria de Ap oio Logístico e 
Assistencial, da Superintendência  de Gestão de Redes de Atenção  à Saúde, da Secretaria 
Municipal de Saúde, tendo em vista o disposto na Lei Complementar nº. 335, de 01 de 
janeiro de 2021, e considerando que já foi apresentada a docume ntação que comprova a 
não ocorrência das vedações do art. 20-A, da Lei Orgânica do Mu nicípio de Goiânia, nos 
termos do disposto no § 4º, do a rt. 4º, do Decreto nº. 264, de 27 de janeiro de 2016, nomeá-
la para exercer o cargo, em comissão, de Gerente de Apoio Diagn óstico, símbolo CDI-1, 
da Diretoria de Apoio Logístico e Assistencial, da Superintendê ncia de Gestão de Redes de 
Atenção à Saúde, daquela Secret aria, tudo a partir da data da p ublicação.  
Goiânia, 21  de  maio  de  2021. 
ROGÉRIO CRUZ 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 1
Gabinete do Prefeito
DECRETO  Nº  3.045, DE 21 DE MAIO DE 2021
O PREFEITO DE GOIÂNIA, no uso de s uas atribuições legais, 
RESOLVE exonerar MAÍSA VIEIRA DE PAULA, matrícula n° 982580-02,  CPF n° 
019.139.041-05, do cargo, em comissão, de Coordenadora Técnico de Unidade Tipo IV, 
símbolo CDI-1, da UPA Dr. João Batista de Sousa Júnior (Itaipu) , da Secretaria 
Municipal de Saúde, tendo em vista o disposto na Lei Complement ar nº. 335, de 01 de 
janeiro de 2021, e considerando que já foi apresentada a docume ntação que comprova a 
não ocorrência das vedações do a rt. 20-A, da Lei Orgânica do Mu nicípio de Goiânia, nos 
termos do disposto no § 4º, do art. 4º, do Decreto nº. 264, de 27 de janeiro de 2016, 
nomeá-la para exercer o cargo, em comissão, de  Gerente de Gestão de Equipamentos 
Médico-Hospitalares e Odontológicos, símbolo CDI-1, da Diretori a de Apoio Logístico 
e Assistencial, da Superintendência de Gestão de Redes de Atenç ão à Saúde, daquela 
Secretaria, tudo a partir d a data da publicação.  
Goiânia, 21  de  maio  de  2021. 
ROGÉRIO CRUZ 
Prefeito de Goiânia1 
Gabinete do Prefeito
DECRETO  Nº  3.046, DE 21 DE MAIO  DE 2021
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais, 
RESOLVE  exonerar  GYSELLA SANTANA HONORIO DE PAIVA, matrícula nº . 
1000438-01, CPF nº . 934.426.881-91, do cargo, em comissão, de Diretora de Apoio 
Logístico e Assistencial, símbolo CDS -4, da Superintendência de Gestão de Redes de 
Atenção à Saúde,  da Secretaria Municipal de Saúde, a partir da  data da publicação .  
Goiâni
a, 21  de  ma io  de  2021. 
ROGÉRI
O CRUZ 
Prefeito de Goiânia
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal)  
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884- 900 1 
Gabinete do Prefeito
DECRETO  Nº  3.047, DE 21 DE MAIO  DE 2021
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais, 
RESOLVE exonerar LUCIANA ALEXANDRE DA SILVA PEIXOTO, matrícula nº . 
696064-01, CPF nº . 902.826.981- 91, do cargo, em comissão, de Diretora do Complexo 
Regulador Municipal, símbolo CDS -4, da Superintendência de Regulação, Avaliação e 
Controle, da Secretaria Municipal de Saúde, tendo em vista o disposto na Lei 
Complementar nº. 335, de 01 de janeiro de 2021, e considerando que já foi apresentada a documentação que comprova a não ocorrência das vedações do art. 20 -A, da Lei Orgânica 
do Município de Goiânia, nos termos do disposto no § 4º, do art. 4º, do Decreto nº. 264, de 27 de janeiro de 2016, nomeá -la para exercer o cargo, em comissão, de Diretora de Apoio 
Logístico e Assistencial, símbolo CDS -4, da Superintendência de Gestão de Redes de 
Atenção à Saúde, daquela Secretaria, tudo a partir da data da publicação.  
Goiâ
nia, 21  de  maio   de  2021. 
ROG
ÉRIO CRUZ 
Prefeito de Goiânia
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal)  
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884- 900 1 
Gabinete do Prefeito
DECRETO  Nº  3.048, DE 21 DE MAIO  DE 2021
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais, 
RESOLVE tornar sem efeito o Decreto nº . 3.003, de 19 de maio  de 2021, que nomeou 
MARISE AUGUSTA VIEIRA GUIMARÂES , CPF nº. 492.408.971-00, para exercer o 
cargo, em comissão, de Assessor a Técnica I, símbolo AT -1, com lotação na Secretaria 
Municipal de Planejamento Urbano e Habitação . 
Goi
ânia, 21  de  maio   de  2021. 
ROG
ÉRIO CRUZ 
Prefeito de Goiânia
Palácio das Campinas Venerando de Freitas Borges (Paço Mun icipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884- 900 1 
Gabinete do Prefeito
DECRETO  Nº  3.049, DE 21 DE MAIO  DE 2021
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais e tendo 
em vista o disposto na Lei Complementar nº. 335, de 01 de janeiro de 2021, RESOLVE 
nomear ISABELLA GONÇALVES GUIMARÃES, CPF nº.751.784.001- 00, para exercer 
o cargo, em comissão, de Assessora Técnica, símbolo AT -1, com lotação no Instituto
Municipal de Assistência à Saúde dos Servidores de Goiânia - IMAS, a partir da data da 
publicação, ficando condicionada a eficácia deste provimento ao cumprimento do disposto no art. 20- A, da Lei Orgânica do Município de Goiânia, regulamentada pelo Decreto nº. 
264, de 27 de janeiro de 2016, no prazo legal.  
Goiâ ni
a, 21  de  maio   de  2021. 
ROGÉR
IO CRUZ 
Prefeito de Goiânia
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal)  
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884- 900 1 
Gabinete do Prefeito
DECRETO  Nº  3.050, DE 21 DE MAIO  DE 2021
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais, 
RESOLVE alterar , a partir da data da publicação, o Decreto nº 4 54, de 2 1 de janeiro  de 
2021, que nomeou JANAINA ATAIDE TEIXEIRA DE MELLO, matrícula nº 619310, 
CPF nº 001.733.151- 00, para exercer o cargo, em comissão, de Assessora Especial 
Técnica III, símbolo AET -3, para considerar como sendo com lotação no Escritório de 
Prioridades Estratégicas.  
Goi
ânia, 21  de  maio   de  2021. 
ROG
ÉRIO CRUZ 
Prefeito de Goiânia
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal)  
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884- 900 1 
Gabinete do Prefeito
DECRETO  Nº  3.051, DE 21 DE MAIO  DE 2021
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais, 
RESOLVE tornar sem efeito o Decreto nº . 2.635 , de 27 de abril de 2021, que exonerou 
MIRIAN DE JESUS BRITO AZEVEDO, matrícula nº. 1409379, CPF nº. 976.636.031-68 
do cargo, em comissão, de Assessora Técnica 1, símbolo AT -1, com lotação na Secretaria 
Municipal de Infraestrutura Urbana . 
Goiâ
nia, 21  de  maio   de  2021. 
ROGÉR
IO CRUZ 
Prefeito de Goiânia
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal)  
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884- 900 1 
Gabinete do Prefeito
DECRETO  Nº  3.052, DE 21 DE MAIO  DE 2021
O PREFEITO DE GOIÂNIA,  no uso de suas atribuições legais, 
RESOLVE exonerar AMANDA KAMILA MIRANDA SOUZA, matrícula nº . 1374656-
03, CPF nº . 701.394.711- 38, do cargo, em comissão, de Assessora Técnica I, símbolo AT -
1, com lotação no Programa de Defesa do Consumidor - PROCON, a partir da data da 
publicação. 
Goiâ
nia, 21  de  maio   de  2021. 
ROGÉR
IO CRUZ 
Prefeito de Goiânia
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal)  
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884- 900 1 
Gabinete do Prefeito
DECRETO  Nº  3.053, DE 21 DE MAIO  DE 2021
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais, 
RESOLVE exonerar LUCAS AMOM MARQUES AZEREDO OLIVEIRA, matrícula 
nº. 1113780-04, CPF nº . 732.997.071-91, do cargo, em comissão, de Diretor de 
Regularização Fundiária, símbolo CDS -4, da Secretaria Municipal de Planejamento 
Urbano e Habitação, tendo em vista o disposto na Lei Complementar nº. 335, de 01 de janeiro de 2021, e considerando que j á foi apresentada a documentação que comprova a 
não ocorrência das vedações do art. 20 -A, da Lei Orgânica do Município de Goiânia, nos 
termos do disposto no § 4º, do art. 4º, do Decreto nº. 264, de 27 de janeiro de 2016, 
nomeá -lo para exercer o cargo, em comissão, de Diretor de Regularização Fundiária, 
símbolo CDS -4, da Secretaria Extraordinária de Regularização Fundiária, com lotação 
na Secretaria Municipal de Governo, tudo a partir de 21 de maio de 2021.  
Goi
ânia, 21  de  maio   de  2021. 
ROG
ÉRIO CRUZ 
Prefeito de Goiânia
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal)  
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884- 900 1 
Gabinete do Prefeito
DECRETO  Nº  3.054, DE 21 DE MAIO  DE 2021
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais, 
RESOLVE exonerar CLESIA DE JESUS DO NASCIMENTO OLIVEIRA, matrícula nº. 
665711- 03, CPF nº. 940.501.551- 68, do cargo, em comissão, de Gerente de Projetos de 
Reestruturação Urbana, símbolo CDI -1, da Secretaria Municipal de Planejamento Urbano 
e Habitação, tendo em vista o disposto na Lei Complementar nº. 335, de 01 de janeiro de 2021, e considerando que já foi apresentada a documentação que comprova a não ocorrência das vedações do art. 20 -A, da Lei Orgânica do Município de Goiânia, nos 
termos do disposto no § 4º, do art. 4º, do Decreto nº. 264, de 27 de janeiro de 2016, 
nomeá -la para exercer o cargo, em comissão, de Gerente de Projetos de Reestruturação 
Urbana, símbolo CDI -1, da Diretoria de Regularização Fundiária, da Secretaria 
Extraordinária de Regularização Fundiária, com lotação na Secretaria Municipal de Governo, tudo a partir de 21 de maio de 2021.  
Goiâ
nia, 21  de  maio   de  2021. 
ROGÉR
IO CRUZ 
Prefeito de Goiânia
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal)  
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884- 900 1 
Gabinete do Prefeito
DECRETO  Nº  3.055, DE 21 DE MAIO  DE 2021
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais, 
RESOLVE exonerar ANANDA PAPALARDO BRAGA, matrícula nº. 981940 -01, CPF 
nº. 019.808.801- 90, do cargo, em comissão, de Gerente de Fiscalização e 
Acompanhamento das Ocupações Habitacionais, símbolo CDI -1, da Secretaria Municipal 
de Planejamento Urbano e Habitação, tendo em vista o disposto na Lei Complementar nº. 
335, de 01 de janeiro de 2021, e considerando que já foi apresentada a documentação que comprova a não ocorrência das vedações do art. 20- A, da Lei Orgânica do Município de 
Goiânia, nos termos do disposto no § 4º, do art. 4º, do Decreto nº. 264, de 27 de janeiro de 
2016, 
nomeá- la para exercer o cargo, em comissão, de Gerente de Fiscalização e 
Acompanhamento das Ocupações Habitacionais, símbolo CDI -1, da Diretoria de 
Regularização Fundiária, da Secretaria Extraordinária de Regularização Fundiária, com 
lotação na Secretaria Mu nicipal de Governo, tudo a partir d e 21 de maio de 2021.  
Goi
ânia, 21  de  maio   de  2021. 
ROG
ÉRIO CRUZ 
Prefeito de Goiânia
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal)  
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884- 900 1 
Gabinete do Prefeito
DECRETO  Nº  3.056, DE 21 DE MAIO  DE 2021
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais, 
RESOLVE exonerar RAQUEL ALVES BATISTA, matrícula nº. 960241 -02, CPF nº. 
000.026.621-32, do cargo, em comissão, de Gerente de Cadastro e Informações Sociais, 
símbolo CDI -1, da Secretaria Municipal de Planejamento Urbano e Habitação, tendo em 
vista o disposto na Lei Complementar nº. 335, de 01 de janeiro de 2021, e considerando que já foi apresentada a documentação que comprova a não ocorrência das vedações do art. 20 -A, da Lei Orgânica do Município de Goiânia, nos termos do disposto no § 4º, do 
art. 4º, do Decreto nº. 264, de 27 de janeiro de 2016, 
nomeá -la para exercer o cargo, em 
comissão, de Gerente de Cadastro e Informações Sociais, símbolo CDI -1, da Diretoria de 
Regularização Fundiária, da Secretaria Extraordinária de Regularização Fundiária, com lotação na Secretaria Municipal de Governo, tudo a partir de 21 de maio de 2021.  
Goiâ
nia, 21  de  maio   de  2021. 
ROGÉR
IO CRUZ 
Prefeito de Goiânia
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal)  
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884- 900 1 
Gabinete do Prefeito
DECRETO  Nº  3.057, DE 21 DE MAIO  DE 2021
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais, 
RESOLVE alterar, a partir de 2 1 de ma io de 2021, o Decreto nº 2.971, de 18 de ma io de 
2021, que nomeou A MAURI BATISTA REGIS , CPF nº 326.720.476-34, para exercer o 
cargo, em comissão, de Superintendente de Habitação e Regularização Fundiária, símbolo 
CDS -6, da Secretaria Municipal de Planejamento Urbano e Habitação, na parte relativa à 
nomenclatur a, para considerar como sendo Superintendente de Habitação , símbolo CDS -6, 
conforme o disposto no Decreto nº 3.023, de 2 0 de ma io de 2021, permanecendo 
inalterados os demais termos do referido ato.  
Goiâ
nia, 21  de  maio   de  2021. 
ROGÉR
IO CRUZ 
Prefeito de Goiânia
Palácio das C
ampinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74. 884-900 1 
Gabinete do Prefeito
DECRETO  Nº  3.058, DE 21 DE MAIO  DE 2021
O PREFEITO DE GOIÂNIA,  no uso de suas atribuições legais e à vista 
do contido no Processo nº 8.577.820- 0/2021, nos termos da Lei Complementar nº 011, de 
11 de maio de 1992, Decisão Judicial exarada nos autos nº 5121814.79.2018.8.09.0051, da 
3ª Vara da Fazenda Pública Municipal e Registros Públicos, e considerando a apresentação da documentação que comprova a não ocorrência das vedações do art. 20 -A, da Lei 
Orgânica do Município de Goiânia, regulamentada pelo Decreto nº 264, de 27 de janeiro de 2016, RESOLVE nomear a candidata abaixo especificada, convocada pelo Edit al nº 
021/2021, do Concurso Público regido pelo Edital nº 001/2016, para, em caráter efetivo, exercer o cargo discriminado, do Quadro de Pessoal regido pelo Estatuto dos Servidores Públicos do Município de Goiânia, com lotação na Secretaria Municipal de Educação:  
Car
go: Agente de Apoio Educacional 
CLASS.  CANDIDATO(A)  IDENTIDADE  
920 LAILA NUBIA REGES DOS SANTOS  1012367 SSP GO  
Goi
ânia, 21  de  maio   de  2021. 
ROG
ÉRIO CRUZ 
Prefeito de Goiânia
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal)  
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884- 900 Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 Gabinete do Prefeito
PROCESSO Nº:  86549395/2021
INTERESSADO:  Laysa Gontijo Braga Soares MirandaASSUNTO:  Requerimento
DESPACHO Nº035/2021
Tratam os autos de solicitação de estabilidade provisória formu lada pela 
servidora LAYSA GONTIJO BRAGA SOARES MIRANDA, matrícula nº. 1440101-01, 
por motivo de gestação. 
Assim, tendo em vista o Despacho nº. 5185/2021 – SEAA (fls.12),  d a  
Subprocuradoria Especializada de  Assuntos Administrativos, da P rocuradoria Geral do 
Município, que manifesta pela lega lidade da estabilidade provis ória da servidora em tela, 
desde a confirmação do estado fisiológico de gravidez até o gozo do direito à percepção da licença maternidade, nos moldes legais. 
Isto posto, AUTORIZO que se proceda à indenização da servidora com a 
consequente percepção do valor d a vantagem até então percebida em decorrência do cargo 
comissionado que ocupava, nos termos  da legislação de regência.  
Retornem-se os autos à Secretaria Municipal de Administração, p ara 
adoção das providências cabíveis.  
Gabinete do Prefeito, 21 de maio de 2021. 
ROGÉRIO CRUZ 
Prefeito de Goiânia Secretaria Municipal de Finanças  
Avenida do Cerrado, nº 999, Paço Municipal, Bloco C, 2º andar,  Park Lozandes, Goiânia, Goiás, CEP: 74884‐900,
Tel.: + 55 62 3524‐3335 – Ramal: 222 
EDITAL DE INTIMAÇÃO Nº 007/2021 – CEPROL-CTF 
Em atendimento ao disposto no inciso V , do artigo 13 da Lei Com plementar nº 288/2016, ficam os 
contribuintes abaixo relacionados, nomeados(as), INTIMADOS(AS) a RECOLHER aos cofres da Fazenda 
Pública Municipal, os débitos lançados, acrescidos das cominaçõ es legais, constantes nos procedimentos 
administrativos de irregularidades e/ou Autos de Infração, 3 (t rês) dias após a data da publicação deste Edital, 
no prazo de 15 (quinze) dias, o crédito tributário regularmente  constituído e atualizado até a presente data, ou, 
dentro de idêntico prazo, apresentar IMPUGNAÇÃO, sob pena de in scrição no CADIN-MUNICIPAL, 
SERASA, CARTÓRIO DE PROTESTO E TÍTULOS E DOCUMENTOS E AJUIZAMEN TO e na DÍVIDA 
ATIV A DO MUNICÍPIO DE GOIÂNIA do referido débito. 
Nos termos do caput do artigo 91, do Código Tributário Municipa l ( Lei n. 5040, de 20 de novembro 
de 1975), o contribuinte infrator que, conformando-se com o pro cedimento fiscal, efetuar o pagamento da 
importância exigida, no prazo previsto para apresentação da def esa, gozará da redução de 70 (setenta por cento) 
do valor da multa aplicada sobre o imposto. 
O Processo, durante o prazo previsto para o pagamento do débito , encontra-se no Ce ntro de Preparo e 
Controle Processual do Conselho Tributário Fiscal de Goiânia, p ara efeito de manuseio e vista por parte do 
autuado ou de seu representante legal, situado na Av. do Cerrad o, n. 999, Bloco ‘C’, 2º andar, Park Lozandes 
– Paço Municipal, Goiânia-Goiás.
PUBLIQUE-SE E CUMPRA-SE. 
CENTRO DE PREPARO E CONTROLE PROCESSUAL DO CONSELHO TRIBUTÁRIO 
FISCAL DE GOIÂNIA, aos 21 dias do mês de maio de 2021.  
Alice Alves Pereira 
Chefe do Centro de Preparo e Controle Processual 
Frederico Augusto França Marques 
Presidente do Conselho Tributário Fiscal de Goiânia Secretaria Municipal de Finanças  
Avenida do Cerrado, nº 999, Paço Municipal, Bloco C, 2º andar,  Park Lozandes, Goiânia, Goiás, CEP: 74884‐900,
Tel.: + 55 62 3524‐3335 – Ramal: 222 
Nº Nome Processo Auto Inscrição CPF/CNPJ 
01 INSTITUTO DE EXCELENCIA EM EDUCACAO E SAUDE LTDA  86097508  2020/ 0422  340.869‐8  10.347.669/0001‐08 
02 PRADO DIAGNOSTICOS EM MEDICINA LTDA  86083833  2020/0494  222.175‐ 6  37.648.938/0004‐75 
03  ARCHMOVEIS – ARQUIVOS E MOVEIS PARA ESCRITORIO LTDA  66360008   2016/3578  189.161‐8  01.385.941/0001‐53 
04  AGROPOP PRACA DA BIBLIA LTDA  86719002  2020/0560  365.069‐3  19 .382.368/0001‐90 
05 KROYFF LUCIANO DE CASTRO  85444727  2020/0508  361.727‐0  19.148.76 5/0001‐00 Secretaria Municipal de Finanças
Avenida do Cerrado, nº 999, Paço Municipal, Bloco C, 2º andar, Park 
Lozandes, Goiânia, Goiás, CEP: 74884-900, 
Tel.: + 55 62 3524-3335 – Ramal 222  1
EDITAL DE INTIMAÇÃO Nº 008/2021 – CEPROL-CTF 
Em atendimento ao disposto no inciso V , do artigo 13, e nos termos definidos pelo artigo 14, 
inciso II, alínea ‘c’, da Lei Complementar nº 288, de 27 de janeiro de 2016, fica o contribuinte acima 
nomeado(a), INTIMADOS(AS) a tomar  ciência e/ou RECOLHER aos cofres da Fazenda Pública 
Municipal, no prazo de 8 (oito) dias, contados da data da ciênc ia deste documento, o crédito tributário 
regularmente constituído e atualizado até a presente data, corr espondente ao Auto de Infração e decisão 
de ACÓRDÃO de Segunda Instância do Conselho Tributário Municipal, e sob p ena de inscrição no 
CADIN-MUNICIPAL, SERASA, CARTÓRIO DE PROTESTO E TÍTULOS E DOCUM ENTOS E 
AJUIZAMENTO do referido débito.  
O Processo, durante o prazo previsto para o pagamento do débito , encontra-se no Centro de 
Preparo e Controle Processual do Conselho Tributário Fiscal de Goiânia, para efeito  de manuseio e 
vista por parte do autuado ou de seu representante legal, situa do na Av. do Cerrado, n. 999, Bloco ‘C’, 
2º andar, Park Lozandes – Paço Municipal, Goiânia-Goiás. 
PUBLIQUE-SE E CUMPRA-SE. 
CENTRO DE PREPARO E CONTROLE PROCESSUAL DO CONSELHO 
TRIBUTÁRIO FISCAL DE GOIÂNIA, aos 21 dias do mês de maio de 2021.  
Alice Alves Pereira 
Chefe do Centro de Preparo e Controle Processual 
Frederico Augusto França Marques 
Presidente do Conselho Tributário Fiscal de Goiânia Secretaria Municipal de Finanças
Avenida do Cerrado, nº 999, Paço Municipal, Bloco C, 2º andar, Park 
Lozandes, Goiânia, Goiás, CEP: 74884-900, 
Tel.: + 55 62 3524-3335 – Ramal 222  2
Nº Nome Processo Auto Inscrição CPF/CNPJ 
01 DAYANE DE AGUIAR FIGUE IREDO 64012207 2020/0014 284.162-2 003 .770.191-60 
02 FERNANDA ALVES BATISTA 60103691 2020/0025 216.823-5 718.053. 111-15 Secretaria Municipal de Finanças  
Avenida do Cerrado, nº 999, Paço Municipal, Bloco C, 2º andar, Park Lozandes, Goiânia, Goiás, CEP: 74884-900,  
Tel.: + 55 62 3524-3335 Ramal: 222 EDITAL DE INTIMAÇÃO Nº 009/2021 – CEPROL-CTF 
Em a
tendimento ao disposto no inciso V do artigo 13 e nos termos definidos pelo artigo 14, inciso 
II, alínea ‘c’ c/c os artigos 30 e 36, inciso I, alínea ‘a’, da  Lei Complementar nº 288, de 27 de janeiro de 
2016, ficam os contribuintes abaixo relacionados, INTIMADOS(AS)  a TOMAR CIÊNCIA da DECISÃO 
INST-1 correspondente ao AUTO DE  INFRAÇÃO, 3 (três) dias após a data da publicação deste Edital, no 
prazo de 08 (oito) dias, contados  da data da publicação deste d ocumento. 
O inteiro teor da Decisão INST1 está disponível no site da Pref eitura de Goiânia na Internet, no 
endereço www.goiania.go.gov.br, link processos.
O Processo, durante o 
prazo previsto para a ciência, encontra-s e no Centro de Preparo e Controle 
Processual do Conselho Tributário Fiscal de Goiânia, para efeit o  de manuseio e vista por parte do autuado 
ou de seu representante legal, situado na Av. do Cerrado, n. 99 9, Bloco ‘C’, 2º andar, Park Lozandes – Paço 
Municipal, Goiânia-Goiás. 
PUBLIQUE-SE E CUMPRA-SE. 
CENTRO DE PREPARO E CONTROLE PROCESSUAL DO CONSELHO TRIBUTÁRIO 
FISCAL DE GOIÂNIA, aos 21 dias do mês de maio de 2021.  
Alice Alves Pereira 
Chefe do Centro de Preparo e Controle Processual 
Frederico Augusto França Marques 
Presiden t
e do Conselho Tri butário Fiscal de Goiânia Secretaria Municipal de Finanças  
Avenida do Cerrado, nº 999, Paço Municipal, Bloco C, 2º andar, Park Lozandes, Goiânia, Goiás, CEP: 74884-900,   
Tel.: + 55 62 3524-3335 Ramal: 222 Nº Nome Process
oAuto Inscrição CPF/CNPJ 
01 BRASILPAR NEGOCIOS PARTICIPACOES E SERVICOS LTDA 66332225 2016/1482 105.331-0 00.459.083/0001-81
02 BR ITALIA SERVICE E COMERCIO EIRELI ME 66369731 2016/4551 280.451-4 11.830.977/0001-52
03 NAF REPRESENTACOES LTDA 66357155 2016/3294 160.132-6 03.745.405 /0001-47
04 BIZUKA COMUNICACAO VISUAL LTDA ME 66361519 2016/3729 211.016-4 06.214.869/0001-15
05 ANA MARIA GOMES 66352536 2016/2832 136.983-0 517.888.371-34
06 FELIPE RAMOS MORAIS 72312368 2017/1090 310.781-7 13.962.647/000 1-46
07 MAXIMA REFRIGERACAO SERVICOS E COMERCIO LTDA 66374971 2016/5075  311.017-6 13.754.537/0001-99
08 FLAVIA  ANDREZZA GOMES ALVES 66354181 2016/2997 341.397-7 013.8 46.611-40
09 HERIBERTO DE SOUZA AGUIAR 66340171 2016/1596 321.455-9 013.201.824-10
10 CRESCENTE REPRESENTACOES LTDA 66352129 2016/2791 318.250-9 14.7 78.354/0001-76
11 INSTITUTO DE PESQUISA E DESENVOLVIMENTO EM TRANSITO 66366014 201 6/4179 266.543-3 10.949.141/0001-09
12 GERALDO LEMOS SCARULLES 66338517 2016/0742 229.574-1 532.713.86 6-68
13 CARLOS HUMBERTO MATOS ARAUJO 66357376 2016/3316 183.309-1 341.4 37.261-49
14 INSTITUTO DE ESTUDOS E FORMACAO ESPECIALIZADA LTDA 66373118 201 6/4889 298.005-3 12.749.184/0001-76
15 GABI INTERMEDIACAO E AGENCIA DE NEGOCIOS EIRELI 72312465 2017/1 092 388.718-9 18.782.344/0001-65
16 FILADELFIA MOTORES ELETRICOS LTDA 71611558 2017/1156 286.764-8 12.289.486/0001-09
17 APARECIDA MARTINS DE FREITAS – ME 66378667 2016/5444 335.384-2 16.480.747/0001-24
18 C A ARAUJO FALCAO SINALIZACAO 66347940 2016/2373 55.507-1 00.34 2.079/0001-39
19 CARITA PETRONILHA DE ABREU 66346285 2016/2207 193.054-0 030.294 .116-99
20 WGOIANIA BAR LTDA 69728065 2017/0108 365.989-5 19.509.655/0001- 18Secretaria Municipal de Finanças  
Avenida do Cerrado, nº 999, Paço Municipal, Bloco C, 2º andar, Park Lozandes, Goiânia, Goiás, CEP: 74884-900,  
Tel.: + 55 62 3524-3335 Ramal: 222 EDITAL DE INTIMAÇÃO Nº 010/2021 – CEPROL-CTF 
Em a
tendimento ao disposto no inciso V do artigo 13 e nos termo s definidos pelo artigo 
14, inciso II, alínea ‘c’ c/c os artigos 30 e 36, inciso I, alí nea ‘a’, da Lei Complementar nº 288, de 
27 de janeiro de 2016, ficam os contribuintes abaixo relacionad os, INTIMADOS(AS) a 
RECOLHER aos cofres da Fazenda Pública Municipal, 3 (três) dias  após a data da publicação 
deste Edital, no prazo de 08 (oito) dias, contados da data da c iência deste documento, o crédito 
tributário regularmente constituído e atualizado até a presente  data, correspondente ao Auto de 
Infração e DECISÃO INST1, sob pena de inscrição no CADIN-MUNICIPAL, SERASA, 
CARTÓRIO DE PROTESTO E TÍTULOS E DOCUMENTOS E AJUIZAMENTO do re ferido 
débito. 
O inteiro teor da Decisão INST1 está disponível no site da Pref eitura de Goiânia na 
Internet, no endereço www.goi ania.go.gov.br, link processos.
O Processo, durante o prazo previsto para o pagamento do débito, encontra-se no Centro 
de Preparo e
 Controle Processual do Conselho Tributário Fiscal d e  G o i â n i a ,  p a r a  e f e i t o   d e  
manuseio e vista por parte do autuado ou de seu representante l egal, situado na Av. do Cerrado, 
n. 999, Bloco ‘C’, 2º andar, Park Lozandes – Paço Municipal, Go iânia-Goiás.
PUBLIQUE-SE E CUMPRA-SE. 
CENTRO DE PREPARO E CONTROLE PROCESSUAL DO CONSELHO 
TRIBUTÁRIO FISCAL DE GOIÂNIA, aos 21 dias do mês de maio de 2021.  
Alice Alves Pereira 
Chefe do Centro de Preparo e Controle Processual  
Fr
ederico Augusto França Marques 
Presidente do Conselho Tributário Fiscal de Goiânia Secretaria Municipal de Finanças  
Avenida do Cerrado, nº 999, Paço Municipal, Bloco C,  2º andar, Park Lozandes, Goiânia, Goiás, CEP: 74884-900,
Tel.: + 55 62 3524-3335 Ramal: 222 Nº Nome Processo Auto Inscrição CPF/CNPJ 
01 CONSTRUT – CONSULTORIA E PRO JETOS EM CONSTRUCOES LTDA 663281 63 2016/1076 306.863-3 13.923.061/0001-72 
02 GAM GRAFICA E EDITORA LTDA 66362850 2016/3863 220.846-6 07.4 52.026/0001-10 
03 ALMEIDA & NUNES REPRESENT ACOES LTDA – ME 66381871 2016/5765 361.675-4 10.949.052/0001-62 
04 GILBERTO CARDOSO NUNES  66355080 2016/3087 377.764-2 079.047. 867-61 
05 STHEFANI DA CUNHA NEVES 66336778 2016/0568 350.048-9 942.097 .151-15 
06 GILBERTO FERNANDES DE A RAUJO 66372332 2016/4811 295.497-4 00 6.237.491-57 
07 GESSY DE SOUSA AMANCIO 66364623 2016/4040 262.745-0 039.169. 226-70 
08 HUGO VAZ VELOSO 66373622 2016/ 4940 302.844-5 12.134.251/0001 -48 
09 FINANCIAL CONSULTORES ASSOCIADOS S-C LTDA 66338061 2016/0697  86.911-2 37.388.261/0001-30 
10 MLJ SISTEMA ECOLOGICO DE LIMPEZA LTDA 66366057 2016/4183 266 .637-5 10.881.358/0001-24 
11 MARCUS FERNANDES DOS SANTOS DE JESUS 66384144 2016/5992 379.135-1 013.746.331-60 
12 CAETANO MOREIRA DA SILVA 66356426 2016/3221 172.434-7 269.13 5.981-49 
13 DFDL DISTRIBUICAO E LOGISTICA LTDA EPP 66350827 2016/2661 23 1.086-4 05.791.675/0002-09 
14 FREDERICO RICCIOPPO DA COSTA 66331482 2016/1408 102.184-2 47 9.436.291-91 
15 FERNANDO MONTENEGRO TORRES 66345572 2016/2136 260.828-6 597. 932.791-68 
16 FILME PRODUCOES CINEMATOGRAFICAS LTDA 66339432 2016/0834 17.004-6 02.416.493/0001-70 
17 MKP MARKETING E PROMOCOES LTDA – EPP 66352838 2016/2862 289. 049-6 11.639.216/0001-18 
18 ADRIANA DE VASCONCELOS N ASSER CINTRA 66332454 2016/1505 106. 282-4 624.231.001-59 
19 HUGO LEONARDO GUIMARAES 66347176 2016/2296 250.459-6 986.746 .841-49 
20 HORIZONTE GRAFICA LTDA 66361918 2016/3769 212.480-7 06.334.279/0001-26 
21 GLOBO COMERCIO E SERVICOS LTDA ME 66337481 2016/0639 339.136 -1 15.524.011/0001-48 
22 FABRICIO OLIVEIRA LEIT E 66370038 2016/4581 281.446-3 953.679 .341-53 
23 ANDREIA RODRIGUES DE PAULA 66342336 2016/1812 347.113-6 977.850.161-20 
24 ALEXANDRE QUIRINO DA ROCH A TAUFICK 66374645 2016/5042 309.43 2-4 787.336.771-15 
25 ADEVAL CONSERVA FRAZAO  66360911 2016/3669 201.877-2 834.844. 931-00 
26 CLAUDIA LENUSA REZENDE ALMEIDA FERREIRA 66361390 2016/3717 2 06.526-6 641.510.181-15 
27 GENI DE ALENCAR GAMA MACIEL 66380041 2016/5582 348.048-8 671 .471.195-68 
28 CHS LICITACOES LTDA 66337910  2016/0682 232.674-4 05.835.743/ 0001-03 
29 CENTRO GOIANO DE PESQUISA CLINICA LTDA 66335691 2016/0460 25 2.336-1 10.158.907/0001-37 
30 MARCUS MARQUES BASILIO 66364411 2016/4019 262.139-8 800.437. 711-49 
31 D & S TECNOLOGIA E COMERCI O DE ELETRONICOS LTDA 66336999 201 6/0590 254.902-6 10.380.290/0001-08 
32 PATRICIA REGINA BARCELOS GONCALVES 66331679 2016/1427 102.89 5-2 790.064.261-72 Secretaria Mun i
cipal de Administração   
Palácio das Campinas - Venerando de F rei
tas Borges (Paço Munici pal) 
Avenida do Cerrado nº 999, Bl
oco B,
 Térreo. Park Lozandes – Goiânia - GO - CEP:  74884-900 
Fone: (62) 3524-6320 / (62) 3524-6321 Fax: (62) 3524-6315
1 Extrato das Atas de Registro de Preços nº 030/2021, 031/2021 e 032/2021 
Referente ao Pregão Eletrônico nº 005/2021 – SRP 
INTERESSADO : Secretaria Municipal de Desenvolvimento Humano e Social - SEDHS  
PROCESSO : 33554/2020 
OBJETO: Contratação de empresa especializ ada em fornecimento de Fórmula s de Leite 
Infantil, para atender a Secret aria Municipal de Desenvolviment o Humano e Social - SEDHS, 
nos Programas de Assistência Social da Proteção Social Especial  do município de Goiânia, 
conforme condições e especificaçõ es estabelecidas no edital e seus anexos, para inclusão no 
Sistema de Registro de Preços – SRP. 
PRAZO : O registro de preços terá validade de 12 (doze) meses , contados a partir da data de 
publicação do Extrato da Atas no D iário Oficial do Município. 
LINK HOME DISTRIBUIDORA LTDA 
CNPJ: 19.945.390/0001-09 
Ata de Re gistro de Preços nº 030/2021
    ITEM 1 
Unid.  Qtde 
Exclusiva p/ 
ME/EPP Especificação  Valor 
Unitário Valor Total  
Lata 360 Fórmula infantil de partida para 
lactentes:
 a base de proteínas lácteas 
em pó, para lactentes no primeiro semestre de vida (0-6 mese), mínimo 60% de proteína do soro de leite, adicionada de DHA e ARA, nucleotídeos e prebióticos (GOS/FOS). Atende todas as recomendações do CODEX Alimentarius FAO/OMS. 
Apresentação do produto deverá obedecer a legislação vigente. A data de validade deverá constar na 
embalagem primária e na embalagem 
secundária. Prazo de validade mínimo de 6 meses a partir da data de entrega. Latas de 800 g cada. MARCA:NESTLÊ - NAN COMFOR 1R$ 28,90 R$ 10.404,00 Secretaria  Mu
nicipal de Administração   
Palácio das Campinas - Venerando de Freitas Borges (Paço Munici pal) 
Avenida do Cerrado nº 999, Bloco  B, Térreo. Park Lozandes – Goiânia - GO - CEP: 74884-900 
Fone: (62) 3524-6320 / (62) 3524-6321 Fax: (62) 3524-6315
2     ITEM 2 
Unid.  Qtde 
Exclusiva p/ 
ME/EPP Especificação  Valor 
Unitário Valor Total  
Lata 180 Fórmula infantil de seguimento para 
lactentes: a base de proteínas lácteas 
em pó, para lactentes no segundo semestre de vida (a partir do 6º mês), com proteínas do soro de leite e caseína, adicionada de DHA e ARA, nucleotídeos e prebióticos (GOS/FOS). Atende todas as recomendações do CODEX Alimenarius FAO/OMS. Apresentação do produto deverá obedecer a legislação vigente. A data de validade deverá constar na embalagem primária e da embalagem. Embalagem: Latas de 800 g cada. Prazo de validade mínimo de 6 meses a partir data de entrega. MARCA: NESTLÊ - NAN COMFOR 2R$ 29,00 R$ 5.220,00 
    ITEM 3 
Unid.  Qtde 
Exclusiva p/ 
ME/EPP Especificação  Valor 
Unitário Valor Total  
Lata 120 Fórmula infantil a base de proteínas 
lácteas: em pó, enriquecida com ferro, isenta de sacarose, indicado para lactentes de 6-12 meses de vida, com proteínas do soro do leite e caseína, deverá conter prebioticos (GOS/FOS). Atende todas as recomendações do CODEX Alimentarius FAO/OMS. Apresentação do produto deverá obedecer a legislação vigente. A data de validade deverá constar da embalagem primária e da embalagem secundária. Prazo de validade mínimo de 6 meses a partir da data de entrega. Lata de 800 g cada. MARCA: NESTLÊ - NESTOGENNO 2R$ 26,80 R$ 3.216,00 Secretaria  Mu
nicipal de Administração   
Palácio das Campinas - Venerand
o de F reitas Borges (Paço Munici pal ) 
Avenida do Cerrado nº 999, Bloco
 B, Térreo. Park Lozandes – Goiânia - GO -  CEP:  74884-900 
Fone: (62) 3524-6320 / (62) 3524-6321 Fax: (62) 3524-6315
3     ITEM 4 
Unid.  Qtde 
Exclusiva p/ 
ME/EPP Especificação  Valor 
Unitário Valor Total  
Lata 210 Fórmula infantil para lactentes e de 
seguimento para lactentes que 
apresente refluxo gastroesofágico: que apresente em suas composições proteínas do soro do leite e caseína, enriquecida com ferro e vitaminas, em pó, para lactentes de 0-12 meses de vida, enriquecida com ferro e vitaminas. Que apresente como agente espessante amido pré-gelatinizado e tenha em sua composição DHA e ARA. Atende todas as recomendações do CODEX Alimentarius FAO/OMS. Apresentação do produto deverá obedecer a legislação vigente. A data de validade deverá constar da embalagem primária e da embalagem secundária. Prazo de validade mínimo de 6 meses a partir da data de entrega. Lata de 800 g cada. MARCA: NESTLÊ -NAN ESPESSAR R$ 33,00 R$ 6.930,00 
    ITEM 5 
Unid.  Qtde 
Exclusiva p/ 
ME/EPP Especificação  Valor 
Unitário Valor Total  
Lata 70 Fórmula infantil para lactentes e de 
seguimento para lactentes à base de 
soja: à base de proteína isolada de soja 
com ferro para lactentes de 0 – 12 meses, enriquecida com L-metionina, 
vitaminas, minerais e outros 
oligoelementos, como fonte de 
carboidratos 100% maltodextrina. 
Atende todas as recomendações do CODEX Alimentarius FAO/OMS. 
Apresentação do produto deverá 
obedecer a legislação vigente. A data de 
validade deverá constar da embalagem 
primária e da embalagem secundária. Prazo de validade mínimo de 6 meses a 
partir da data de entrega. Lata com 
aproximadamente 800 g.R$ 39,50 R$ 2.765,00 Secretaria Mu n
icipal de Administração   
Palácio das Campinas - Venerando de F rei
tas Borges (Paço Munici pal) 
Avenida do Cerrado nº 999, Bl
oco B,
 Térreo. Park Lozandes – Goiânia - GO - CEP:  74884-900 
Fone: (62) 3524-6320 / (62) 3524-6321 Fax: (62) 3524-6315
4 MARCA: NESTLÊ-NAN SOJA
    ITEM 6 
Unid.  Qtde 
Exclusiva p/ 
ME/EPP Especificação  Valor 
Unitário Valor Total  
Lata 180 Fórmula infantil para lacten tes e de 
seguimento para lactentes destinadas a 
necessidades dietoterápicas específicas com restrição a Lactose: em pó isenta de lactose com proteína do soro do leite e caseína, óleos vegetais, maltodextrina, DHA e ARA, vitaminas, minerais e oligoelementos. Sem sabor e sem sacarose. Atende 
todas as recomendações do CODEX Alimentarius FAO/OMS. 
Apresentação do produto deverá obedecer a legislação vigente. A data de validade deverá constar da embalagem primária e da embalagem secundária. Prazo de validade mínimo de 6 meses a partir da data de entrega. Lata com aproximadamente 400 g. MARCA: NESTLÊ-NAN SLR$ 23,00 R$ 4.140,00 
    ITEM 10 
Unid.  Qtde 
Exclusiva p/ 
ME/EPP Especificação  Valor 
Unitário Valor Total  
Lata 60 Composto lácteo, óleos vegetais e 
fibras: adicionado de prebióticos, para crianças até 5 anos de vida. O produto deverá ser isento de sacarose. Deverá conter proteínas do soro e caseína e como fonte de carboidratos lactose e maltodextrina. Lata com aproximadamente 800 g. Acondicionado em embalagem hermeticamente fech ada e embalada 
em material que garanta a integridade do produto. A data de validade deverá constar da embalagem primária e da embalagem secundária. Prazo de validade mínimo de 6 meses a partir da data de entrega. Suas condições deverão estar de acordo com Codex R$ 28,00 R$ 1.680,00 Secretaria  Mu
nicipal de Administração   
Palácio das Campinas - Venerand
o de F reitas Borges (Paço Munici pal ) 
Avenida do Cerrado nº 999, Bloco
 B, Térreo. Park Lozandes – Goiânia - GO -  CEP:  74884-900 
Fone: (62) 3524-6320 / (62) 3524-6321 Fax: (62) 3524-6315
5 Alimentarius FAO/OMS. 
MARCA: NESTONUTRI
  VALOR TOTAL D A EMPRESA....................................... ............................. R$ 34.355,00  
CIRÚRGICA ALIANÇA PRODUTOS HOSPITALARES LTDA 
CNPJ: 08.088.996/0001-40 
Ata de Re gistro de Preços nº 031/2021
    ITEM 7 
Unid.  Qtde 
Exclusiva 
p/ 
ME/EPP Especificação  Valor 
Unitário Valor Total
Lata 60 Fórmula infantil elementar a base de 
aminoácidos: com 100% de aminoácidos livres como fonte proteica, nutricionalmente completa. Isenta de sacarose, galactose, frutose, lactose e glúten. Para lactentes desde o nascimento até 36 meses, sem sabor em pó. A data de validade deverá constar da embalagem primária e da embalagem secundária. Prazo de validade mínimo de 6 meses a partir da data de entrega. Lata com aproximadamente 400g. MARCA: DANONE -  NEOCATE LCP 400GR R$ 163,00 R$ 9.780,00 
    ITEM 8 
Unid.  Qtde 
Exclusiva p/ 
ME/EPP Especificação  Valor 
Unitário Valor Total  
Lata 60 Fórmula infantil se mi-elementar: com 
100% de proteínas extensamente hidrolisadas do so ro do leite e/ou 
caseína (podendo conter aminoácidos livres), sem lactose, nutricionalmente completa, em pó. Para crianças desde o nascimento. A data de validadedeverá constar da embalagem primária e da embalagem secundária. Prazo de validade mínimo de 6 meses a partir da data de entrega. Lata com aproximad
amente 400 g.R$ 83,00 R$ 4.980,00 Secretaria Mu n
icipal de Administração   
Palácio das Campinas - Venera
ndo de Freitas Borges (Paço Munici pal) 
Avenida do Cerrado nº 999, Bl
oco B,
 Térreo. Park Lozandes – Goiânia - GO - CEP:  74884-900 
Fone: (62) 3524-6320 / (62) 3524-6321 Fax: (62) 3524-6315
6 MARCA: DANONE -  PREGOMIN 
PEPTI 400GR   
  VALOR TOTAL D A EMPRESA....................................... ............................. R$ 14.760,00  
INNOVAR PRODUTOS HOSPITALARES L
TDA 
CNPJ: 26.273.934/0001-90 
Ata de Re gistro de Preços nº 032/2021
    ITEM 9 
Unid.  Qtde 
Exclusiva p/ 
ME/EPP Especificação  Valor 
Unitário Valor Total  
Lata 60 Complemento alimentar em pó sabor 
chocolate: 
composto de aveia e com 
adição de probióticos, vitaminas e sais minerais, acondicionado em embalagem apropriada 
hermeticamente fechada. Sabor chocolate. Embalado em material que garanta a integridade do produto. Suas condições deverão estar de acordo com Codex Alimentarius FAO/OMS. A data de validade deverá constar da embalagem primária e da embalagem secundária. Prazo de validade mínimo de 6 meses a partir da data de entrega. Lata aproximadamente de 400g. MARCA: SUSTAGEM KIDSR$ 23,47 R$ 1.408,20 
  VALOR TOTAL D A EMPRESA....................................... ............................... R$ 1.408,20  
 VALOR TOTAL D A LICITAÇÃO  ................................................................ R$ 50.523,20  
FABIANO BISSOTTO  
Secretário Municipal de A
dministração Secretaria Municipal de Adm inistr
ação  
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, BL. C – Park Lozande s – Goiânia – GO CE P 74.884-900 
Fone: 55 62 3524.4007 
WALDETE- 21/05/2021 - 14:44 
TERMO DE HOMOLOGAÇÃO Nº 0014/2021 
A SECRETARIA MUNICIPAL DE ADMINISTRAÇÃO,  no uso de suas 
atribuições legais previstas nos artigos 40 e 64 da Lei Complem entar nº 335, de 01 de janeiro 
de 2021, e no artigo 6º no inciso XX, do Decreto n° 131, de 12 de janeiro de 2021, tendo em 
vista o disposto no Capitulo IV, da Lei n° 9.159 de 23 de julho  de 2012 e na Portaria n° 3.214 
de 08 de junho de 1978, do Ministério do Trabalho e Emprego, Anexo IV, da NR - 15.2.2.  
Considerando o Parecer Técnico de Insalubridade n º 030/2017, D espacho nº 
171/2021, ambos da Diretoria de Saúde e Segurança do Trabalho, Parecer n°  0810/2021, da 
Chefia da Advocacia Setorial, todos desta Pasta, contidos Proce sso nº 86110245/2021.  
RESOLVE: 
HOMOLOGAR,  ao servidor PAULO SERGIO SANTANA DE SOUSA,  
matrícula nº 764361-02, ocupante do cargo de Auxiliar de Serviç os e Obras Públicas, lotado na 
Secretaria Municipal de Infraestrutura Urbana, a concessão do Adicional de Insalubridade, 
correspondente a 20% (vinte por cento) a partir de 26 de fevereiro de 2021.   
O direito  à percepção do Adicional de Insalubridade  cessará automaticamente, 
quando o servidor for transferido do ambiente ou atividade a que o Adicional estiver vinculado 
ou afastamento do servidor, por motivo de Licença ou qualquer o utra situação, por período 
superior a 30 (trinta) dias, nos  termos do artigo 26 da Lei nº 9.159/2012. 
GABINETE DA SECRETARIA MUNI CIPAL DE ADMINISTRAÇÃO,             
aos 17 dias do mês de maio de 2021. 
FABIANO BISSOTTO 
Secretário Municipal de Administração  Secretaria Municipal de Adm inistr
ação  
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, BL. C – Park Lozande s – Goiânia – GO CE P 74.884-900 
Fone: 55 62 3524.4007 
WALDETE- 21/05/2021 - 14:44 
TERMO DE HOMOLOGAÇÃO Nº 0015/2021 
A SECRETARIA MUNICIPAL DE ADMINISTRAÇÃO,  no uso de suas 
atribuições legais previstas nos artigos 40 e 64 da Lei Complem entar nº 335, de 01 de janeiro 
de 2021, e no artigo 6º no inciso XX, do Decreto n° 131, de 12 de janeiro de 2021, tendo em 
vista o disposto no Capitulo IV, da Lei n° 9.159 de 23 de julho  de 2012 e na Portaria n° 3.214 
de 08 de junho de 1978, do Ministério do Trabalho e Emprego, Anexo IV, da NR - 15.2.2.  
Considerando o Parecer Técnico de Insalubridade n º 030/2017, D espacho nº 
170/2021, ambos da Diretoria de Saúde e Segurança do Trabalho, Parecer n°  0811/2021, da 
Chefia da Advocacia Setorial, todos desta Pasta, contidos Proce sso nº 86110725/2021.  
RESOLVE: 
HOMOLOGAR,  ao servidor JOSIDETE GASPAR DE SOUZA,  matrícula nº 
1432346-01, ocupante do cargo de Auxiliar de Serviços e Obras P úblicas, lotado na Secretaria 
Municipal de Infraestrutura Urbana, a concessão do Adicional de Insalubridade , 
correspondente a 20% (vinte por cento) a partir de 26 de fevereiro de 2021.   
O direito  à percepção do Adicional de Insalubridade  cessará automaticamente, 
quando o servidor for transferido do ambiente ou atividade a que o Adicional estiver vinculado 
ou afastamento do servidor, por motivo de Licença ou qualquer o utra situação, por período 
superior a 30 (trinta) dias, nos  termos do artigo 26 da Lei nº 9.159/2012. 
GABINETE DA SECRETARIA MUNI CIPAL DE ADMINISTRAÇÃO,             
aos 17 dias do mês de maio de 2021. 
FABIANO BISSOTTO 
Secretário Municipal de Administração  Secretaria Municipal de Administração 
Secretaria Geral   
Palácio das Campinas - Venerando de Freitas Borges (Paço Munici pal) 
Avenida do Cerrado nº 999, Bloco  B, Tér reo. Park
 Lozandes – Goiânia - GO - CEP: 74884-900 
Fone: (62) 3524-6320 / (62) 3524-6321 Fax: (62) 3524-6315 1EDITAL DE INTIMAÇÃO  
O MUNICÍPIO DE GOIÂNIA , por meio da Secretaria Municipal de 
Administração, e da Superintendência de Licitação e Suprimentos , INTIMA a empresa 
SINALENGE COMERCIO E INDUSTRIA EIRELI , inscrita no CNPJ n° 02.104.404/0001-
50, na pessoa de seu representante legal , com fulcro no art. 23, §4º, do Decreto nº 2271, de 17 de 
setembro de 2019,  diante da falta de êxito nas respectivas intimações via correio eletrônico e por 
meio postal, para dar ciência a Interessada do  prazo de 05 (cinco) dias úteis a contar da 
publicação desta,  feita por meio de edital para, querendo, con forme assegurado no artigo 5°, 
inciso LV, da Constituição Federal, apresentar defesa no Processo de Apuração de 
Responsabilidade de Fornecedores – PARF n° 83756713/2020, diante do descumprimento da 
norma editalícia do item 8.6.1.1, 8.6.2, 8.7.2, 8.7.3 e 8.7.6 d o Pregão Eletrônico n° 003/2020-
SRP, incorrendo na penalidade do artigo 21, inciso I, alínea “ b” do Decreto n° 2271/2019. 
Ressalta-se que o processo em epígrafe se encontra disponível p ara consulta na 
Secretaria Municipal de Administração, situada na Avenida do Ce rrado n° 999, Bloco “B”, 
Térreo, Paço Municipal, Park Lozandes, Goiânia, Goiás, CEP n° 74.884-092, podendo ser 
sanadas eventuais dúvidas através do telefone (62) 3524-6320 ou  e-mail:  
advsetorialsemad@gmail.com.  
Goiânia, 17 de maio de 2021. 
PAULO ROBERTO SILVA 
Superintendente de Licitação e Suprimentos 
EDUARDO MERLIN 
  Secretário Executivo 
Controladoria-Geral do Município 
 Av. do Cerrado, nº 999, Park Lozandes, 
Paço Municipal ‐ Goiânia – GO  Página 1 de 5 
CEP: 74.884‐900 – Tel.: 55 62 3524‐3390 
e‐mail: controladoria@goiania.go.gov.br  PORTARIA CGM Nº. 057 / 2021  
Dispõe sobre a análise prévia da documentação 
que co m
põe os processos de despesa pública e 
dá outras providências . 
A CONTROLADORA-GERAL INTERINA DO MUNICÍPIO DE 
GOIÂNIA , no uso de suas atribuições legais e regimentais, conferidas p elo artigo 42 da Lei 
Complementar nº.  335, de 01 de janeiro de 2021, que “ dispõe sobre a organização 
administrativa do Poder Executivo Municipal e estabelece o modelo de gestão e dá outras 
providências ” e Decreto nº 179 de 14 de janeiro de 2021,  o qual “ aprova o Regimento Interno 
da Controladoria-Geral do Muni cípio, e dá outras providências ”; 
Considerando  o disposto no artigo 4° da Resolução Normativa n° 
002/2003, de 17 de setembro de 2003, modificada pela Instrução Normativa n° 004/2004, de 
18 de fevereiro de 2004, editadas pelo egrégio Tribunal de Cont as dos Municípios do Estado 
de Goiás, o qual estabelece que os sistemas de Controle Interno  dos Poderes Executivo e 
Legislativo, deverão, após verificar a regularidade das despesas, qualquer que seja o valor, 
apor em campo próprio das Notas de Empenho e/ou Ordens de Pagam ento, o seu certificado 
de verificação;  
Considerando  o disposto no artigo 1° do Decreto n° 2.391, de 03 de junho 
de 2009, com suas alter ações, o qual atribui competência à Controladoria-Geral do Município, 
para a verificação da regularidade das despesas da Administraçã o Direta, Autárquica, 
Fundacional, dos Fundos Especiais, das Agências Executivas e da s Empresas Públicas 
controladas pela municipalidade;  
Considerando o dever de otimizar os trabalhos  a cargo desta Controladoria, 
visando ao cumprimento dos princípi os da celeridade, eficiência  e efetividade;  
Considerando o contido na Lei nº 14.133, de 1º de abril de 2021, 
denominada Lei de Licitações e Contratos Administrativos.  Controladoria-Geral do Município 
 Av. do Cerrado, nº 999, Park Lozandes, 
Paço Municipal ‐ Goiânia – GO  Página 2 de 5 
CEP: 74.884‐900 – Tel.: 55 62 3524‐3390 
e‐mail: controladoria@goiania.go.gov.br  R E S O L V E: 
Art. 1º  Estabelecer nova sistemática de  fiscalização ordinária, no âmb ito da 
Controladoria-Geral do Municípi o – CGM, nos processos provenien tes dos órgãos da 
Administração Direta, Fundos Especiais, Autarquias, Fundações, Agências Executivas e 
Empresas Públicas cujas despesas não ultrapassem o valor de R$ 200.000,00 (duzentos mil 
reais) ou versarem sobre anulação de despesas.  
Art. 2º  Atribuir e delegar aos servidor es ocupantes dos Cargos de Analista 
em Organização e Finanças e Analista em Obras e Urbanismo, lota dos na Gerência de Exame 
Prévio, no exercício da Função d e Auditoria e Controle Interno,  competência para certificar as 
despesas orçamentárias e extraorçamentárias cujos valores sejam  até R$ 200.000,00 (duzentos 
mil reais), devidamente acatadas pela Gerência de Exame Prévio e Diretoria de Controle da 
Gestão.  
§ 1º As despesas, cujos valores s ejam inferiores a R$ 50.000,00 (cin quenta
mil reais), deverão ser analisadas e certificadas pelos Analist as em Organização e Finanças e 
Analistas em Obras e Urbanismo, lotados na Gerência de Exame Prévio, no exercício da Função de Auditoria e Controle I nterno e posteriormente encamin hadas aos Órgãos de 
origem. 
§ 2º As despesas cujos valores se situem entre  R$ 50.000,00 (cinquenta mil
reais) e R$ 200.000,00 (duzentos mil reais), excetuadas aquelas  d e  o b r a s  e  s e r v i ç o s  d e  
engenharia ou de serviços de ma nutenção de veículos automotores , deverão ser analisadas e 
certificadas pelos Analistas em Organização e Finanças e Analis tas em Obras e Urbanismo, 
lotados na Gerência de Exame Prévio, no exercício da Função de Auditoria e Controle Interno, devidamente acatadas pela Gerência de Exame Prévio e Diretoria de Controle da Gestão e posteriormente encami nhadas aos Órgãos de origem. 
§ 3º As despesas de obras e serviços de engenharia ou de serviços de
manutenção de veículos automotores , cujos valores são inferiores a R$ 100.000,00 (cem mil 
reais), deverão ser analisadas e certificadas pelos Analistas e m Organização e Finanças e 
Analistas em Obras e Urbanismo, lotados na Gerência de Exame Pr évio, no exercício da 
Função de Auditoria e Controle I nterno e posteriormente encamin hadas aos Órgãos de 
origem.  Controladoria-Geral do Município 
 Av. do Cerrado, nº 999, Park Lozandes, 
Paço Municipal ‐ Goiânia – GO  Página 3 de 5 
CEP: 74.884‐900 – Tel.: 55 62 3524‐3390 
e‐mail: controladoria@goiania.go.gov.br  § 4º As despesas de obras e serviços de engenharia ou de serviços de
manutenção de veículos automotores  cujos valores se situem entr e R$ 100.000,00 (cem mil 
reais) e R$ 200.000,00 (duzentos mil reais), deverão ser analis adas e certificadas pelos 
Analistas em Organização e Finanças e Analistas em Obras e Urba nismo, lotados na Gerência 
de Exame Prévio, no exercício da Função de Auditoria e Controle  Interno, devidamente 
acatadas pela Gerência de Exame Prévio e Diretoria de Controle da Gestão e posteriormente 
encaminhadas aos Órgãos de origem.  
§ 5º As despesas cujos valores ultrapassarem a quantia de R$ 200.00 0,00
(duzentos mil reais) deverão ser analisadas e certificadas pelo s Analistas em Organização e 
Finanças e Analistas em Obras e Urbanismo, lotados na Gerência de Exame Prévio, no 
exercício da Função de Auditori a e Controle Interno, devidament e acatadas pela Gerência de 
E x a m e  P r é v i o  e  D i r e t o r i a  d e  C o n t role da Gestão e posteriormente  encaminhadas o 
Controlador-Geral para Certifi cação superior ou providências qu e se julguem necessárias. 
Art. 3º São documentos relativos ao alcan ce do valor descrito no art. 2 º 
desta Portaria: 
I. Notas de empenho;  
II. Termos de liquidação;
III. Suplementação e redução de crédito orçamentário;
IV. Contratos, convênios e outros ajustes;
V. Pecúlio; 
VI. Pagamento recolhido;
VII. Devolução de caução;
VIII. Indébito.
Art. 4º Nos processos onde constarem somente anulações dos documentos 
constantes do Art. 3º (exceto contratos, convênios e outros aju stes), independente de seus 
valores, serão certificadas pelos Analistas em Organização e Finanças e Analistas em Obras e 
Urbanismo, lotados na Gerência d e Exame Prévio, no exercício da  Função de Auditoria e 
Controle Interno e encaminha dos aos Órgãos de origem.  
Art. 5º  Após o exame dos processos de despesa pública, os Analistas 
constantes do Art. 2º, deverão:  
I. certificar e validar os documentos (Notas de Empenho e eventu ais 
anulações, Termos de Liquidação, Pagamento Recolhido, Pecúlio, Devolução de Caução e Controladoria-Geral do Município 
 Av. do Cerrado, nº 999, Park Lozandes, 
Paço Municipal ‐ Goiânia – GO  Página 4 de 5 
CEP: 74.884‐900 – Tel.: 55 62 3524‐3390 
e‐mail: controladoria@goiania.go.gov.br  Indébito) diretamente no Sistema (Sistema Orçamentário/Financei ro – S.O.F.) com a 
indicação de sua regularidade com ou sem ressalva e inserir nos  mesmos, em campo próprio, 
por meio de carimbo, manifestação q uanto ao seu aspecto formal.  
II. certificar em campo próprio, po r meio de carimbo, manifestação quanto
o aspecto formal nos documentos de Suplementação e Redução de C rédito Orçamentário.
III.não certificar e não validar a despesa no Sistema, quando const atadas
irregularidades insanáveis que comprometam a regularidade da me sma, de forma a evitar o 
pagamento de despesas ilegítima s ou ilegais que possam resultar em prejuízo ao Erário.  
§ 1º. Na constatação de erros e omissões, passíveis de correção, os Analistas
deverão diligenciar o processo, visando seu saneamento.  
§ 2º. As medidas discriminadas nos incisos anteriores não impedem a
adoção de outras providências que se julgarem necessárias.  
Art. 6º  Os atos compreendidos até R$ 200.000,00 (duzentos mil reais), 
referentes à despesa de pessoal , tais como: diferenças contidas em processos administrativos 
na concessão de benefícios dive rsos, acerto de contas, auditage m de folhas de pagamento dos 
órgãos e outros, de órgãos e entidades da administração municip al, serão certificados pelos 
servidores ocupantes dos cargos de Analista e Outros, que exerc em a função de auditoria e 
controle interno, devidamente ac atado pela Gerência de Auditori a da Folha de Pagamento e 
Diretoria de Auditoria-Geral.  
Art. 7º  Após auditagem ou exame dos processos ou despesas relacionadas  à 
folha de pagamento dos órgãos e entidades da Administração, os servidores citados no art. 6º 
deverão: 
I. emitir despachos ou pareceres favoráveis, quanto aos aspectos f ormais 
da realização da despesa, confor me o art. 6º desta Portaria; 
II.emitir despachos ou diligências, preliminarmente, quando consta tar
irregularidades ou inconsistência s nas despesas com a folha de pagamento e encaminhar aos 
Órgãos e Entidades para providências quanto ao saneamento e cas o não seja regularizado , 
emitir despachos e pareceres não  favoráveis, de forma a evitar o pagamento de despesas 
ilegítimas ou ilegais  que possam resultar em prejuízo ao Erário . 
Art. 8º  Os atos até R$ 200.000,00 (duzentos mil reais), nos processos que 
versarem sobre contratos, convênios e/ou instrumentos congênere s, serão certificados através 
de parecer da Advocacia Setorial, devidamente acatado pela sua respectiva Chefia. Aqueles Controladoria-Geral do Município 
 Av. do Cerrado, nº 999, Park Lozandes, 
Paço Municipal ‐ Goiânia – GO Página 5 de 5 CEP: 74.884‐900 – Tel.: 55 62 3524‐3390 
e‐mail: controladoria@goiania.go.gov.br  que ultrapassarem o valor de R$ 200.000,00 (duzentos mil reais)  deverão ser encaminhados o 
Controlador-Geral para Certifi cação superior ou providências qu e se julguem necessárias.  
Art. 9º  Na constatação de erros e omissões, os processos relativos aos  atos 
elencados no Art. 8º deverão ser  diligenciados, visando seu san eamento.  
Art. 10º Ao constatar qualquer ilegalidade ou irregularidade insanável,  
independentemente do valor, que tenham resultado ou possam resu ltar em prejuízo ao Erário, 
depois de oportunizar o contraditório e ampla defesa, o servido r responsável pela constatação, 
em sendo cabível, recomendará o Controlador-Geral a apuração do s responsáveis e adoção 
das medidas legais pertinentes.  
Art. 11º Poderá o Controlador-Geral, a qualquer tempo, avocar processo e m 
tramitação na CGM para a nálise e verificação.  
Art. 12º Os processos em trâmite na CG M deverão obedecer à ordem 
cronológica de recebimento, verificação e análise, exceto em ca sos de matéria de relevante 
interesse público que poderão ser  priorizados por determinação do Controlador-Geral.  
Art. 13º Esta Portaria entra em vigo r na data de sua publicação, revogando a 
Portaria – CGM nº. 001/2021 e disposições em contrário. 
PUBLIQUE-SE, DÊ-SE CIÊNCIA E CUMPRA-SE. 
Gabinete da Controladoria-Geral do Município , aos 17 dias do mês de maio de 2021. 
Aline do Espírito Santo Ribeiro  
Controladora Geral Interina do Município  Controladoria‐Geral do Município 
Av. do Cerrado, nº 999, Park Lozandes, 
Paço Municipal ‐ Goiânia ‐ GO CEP: 74.884‐900 – Tel.: 55 62 3524‐3390 e‐mail: controladoria@goiania.go.gov.br
 EDITAL DE INTIMAÇÃO 
CONTROLADORIA GERAL DO MUNICÍPIO – CGM 
EDITAL DE INTIMAÇÃO N° 003/2021  
A CONTROLADORA-GERAL INTERINA DO MUNICÍPIO , no uso de suas atribuições 
legais considerando o disposto na Lei Complementar n° 011, de 11 de ma i o  d e  1 9 9 2 ,  e  r e g i m e n t a i s  
conferidas pelo Decreto n° 179, de 14 de janeiro de 2021, combi nado com o art. 27, §4º da Lei nº. 9.861, de 
30 de junho de 2016, e tendo em vista o respectivo processo, INTIMA o servidor CAIO CEZAR SOUZA 
ROCHA, matrícula nº. 1280945-01, para tomar conhecimento quanto ao Relatório nº. 017/2020, emiti do 
pela Comissão Permanente de Processo Administrativo e Disciplin ar - CPPAD, bem como quanto ao 
Julgamento exarado pelo Chefe do Poder Executivo, por meio do D espacho nº. 026/2021 de 15 de abril de 
2021, ambos relativo ao Processo  Administrativo Disciplinar sob o nº. 7.882.088-8/2019. 
Fica, ainda, o servidor INTIMADO, quanto ao prazo de 30 (trinta) dias, a contar da 
publicação deste , para interposição de pedido de reconsideração ou recurso refere nte ao Julgamento 
protelado no Despacho nº. 026/2020 do Chefe do Poder Executivo,  constante do Processo Administrativo 
Disciplinar sob o nº. 7.882.088-8/2019, conforme artigo 133 da Lei Complementar nº. 011/292. 
O servidor fica cientificado  que para o exercício do referido direito poderá ter vistas e c ópia 
do respectivo processo, mediante solicitação a ser realizada no  endereço sito a Avenida do Cerrado, nº 999, 
Qd. APM 09, Bl. E, Térreo, Park Lozandes, Controladoria Geral d o Município, em Goiânia – GO, telefone: 
2524-3391/3390. 
Ressalta-se que o processo terá sua continuidade independente d a manifestação do 
interessado, conforme art. 27, § 1º, inciso V da Lei nº. 9.861/ 2016. 
Gabinete da Controladoria-Geral do Município , aos 20 dias do mês de maio de 2021.  
Aline do Espírito Santo Ribeiro 
Controladora-Geral Interina do Município 
eb Procuradoria‐Geral do Município 
Página 1 de 5 
Avenida do Cerrado, n° 999, Bloco F, 1° andar, Park Lozandes, Paço Municipal, Goiânia‐GO, CEP: 74884‐900.  
Tel: (62) 3524‐3037 | E‐mail:  procuradoriappi@goiania.go.gov.br  TERMO DE PERMISSÃO DE USO DE IMÓVEL N° 002/2021 
O MUNICÍPIO DE 
GOIÂNIA , pessoa jurídica de direito público interno, inscrita no 
CNPJ sob n° 01.612.092/0001-23 e com sede administrativa na Av. do Cerrado, n° 999, Park 
Lozandes, Goiânia-GO, CEP 74884- 900, neste ato presentado pelo Prefeito Sr. ROGÉRIO 
OLIVEIRA DA CRUZ , brasileiro, casado, político, portador do RG nº 18055688 SSP/ SP e 
inscrito no CPF/MF nº 764.428.377-34, assistido pela Procurador a-Geral do Município, nomeada 
pelo Decreto nº 2.491, de 22 de abril de 2021, publicado no D.O .M. nº 7.536, de 22 de abril de 
2021, Dra. TATIANA ACCIOLY FAYAD , brasileira, casada, a dvogada, OAB/GO nº 19.400, 
inscrita no CPF/MF nº 819.430.321-49 e portadora do RG nº 34659 78 SPTC/GO, ambos com 
domicílio profissional na Avenida do Cerrado, n° 999, Park Loza ndes, Paço Municipal, 
Goiânia/GO, CEP 74884-900 e e-mail: procuradoriappi@goiania.go.gov.br, doravante denominado 
PERMITENTE, confere, de acordo com autorização contida na Lei Municipal n° 7.734/1997 , e 
nos termos do Processo Administrativo n°. 69854001/2017, PERMISSÃO DE USO DE BEM 
IMÓVEL à  ARQUIDIOCESE DE GOIÂNIA , pessoa jurídica de direito privado declarada de 
utilidade pública pela Lei Municipal n°. 10.243/18 , inscrita no CNPJ sob o nº. 01.569.466/0001-75 
e com sede na Praça Dom Emanuel, Catedral, Centro, Goiânia-GO, CEP 74.030-140 , de Área 
Pública Municipal no Setor Jard im Caravelas, nesta Capital, neste ato representada pelo Arcebispo  
Metropolitano de Goiânia, DOM WASHINGTON CRUZ, brasileiro, solteiro, religioso, portador 
da CI n° 03898648 54 SSP/BA e inscrito no CPF/MF sob o n° 084.795.935-04, residente e domiciliado nesta Capital, que passa a ser denominada doravante  apenas como 
PERMISSIONÁRIA, sendo esta outorga de uso especi al conferida nos seguintes te rmos: 
1 – OBJETO 
1.1. Por este Termo de Permissão de Uso de Bem Imóvel o PERMITENTE outorga à 
PERMISSIONÁRIA a posse da Área Pública Municipal (APM) 03 C, com área de 1.43 0,00m² 
(mil, quatrocentos e trinta metros quadrados) e localizada na R ua RI – 6 com a Rua RI – 5 e Rua RI 
– 24, APM 03 C, no Residencial It aipu, com os seguintes limites  e confrontações: “frente para a
Rua RI - 24, 50,00 metros; fundo confrontando co m a Área Remanescente da APM – 3, 60,00 
metros; lado direito confrontando com a Rua RI  - 6, 19,25 metros; lado esquerdo confrontando Procuradoria‐Geral do Município 
Página 2 de 5 
Avenida do Cerrado, n° 999, Bloco F, 1° andar, Park Lozandes, Paço Municipal, Goiânia‐GO, CEP: 74884‐900.  
Tel: (62) 3524‐3037 | E‐mail:  procuradoriappi@goiania.go.gov.br  com a Rua RI – 5, 19,25 metros; pela linha de chanfrado Rua RI – 5 com a Rua RI – 24, 7,07 
metros;  pela linha de chanfrado Rua RI – 24 com a Rua RI – 6, 7,07 metros” . 
1.2. Este Termo de Permissão de Uso de Bem Imóvel constitui ato  administrativo 
gratuito e precário. 
2 – FINALIDADE  
Todas as finalidades que a PERMISSIONÁRIA atribuir ao imóvel objeto do presente 
Termo de Permissão de Uso de Bem Imóvel devem se relacionar dir etamente com o 
desenvolvimento de sua atividade fim.  
3 – OBRIGAÇÕES DA PERMISSIONÁRIA 
3.1. A  PERMISSIONÁRIA se compromete a administrar, guardar, zelar e 
proporcionar o melhor uso ao imóvel objeto do presente Termo de  P e r m i s s ã o  d e  U s o  d e  B e m  
Imóvel, correndo por sua conta toda e qualquer despesa relacion ada à conservação e utilização da 
área, tais como tributos, tarifas de água e energia elétrica. 
3.2. A  PERMISSIONÁRIA se compromete a utilizar o  imóvel objeto do presente 
T e r m o  d e  P e r m i s s ã o  d e  U s o  d e  B e m  Imóvel exclusivamente para ate ndimento das finalidades 
descritas na “condição 2”. 
3.3. A  PERMISSIONÁRIA se compromete a com unicar por escrito ao 
PERMITENTE a realização de qualquer obra no imóvel objeto do presente Termo de Permissão 
de Uso de Bem Imóvel mediante protocolo de requerimento escrito  no Processo Administrativo n°. 
69854001/2017. 
3.6. A  PERMISSIONÁRIA declara estar ciente que , a qualquer momento, o 
PERMITENTE poderá realizar vistoria no imóvel objeto do presente Termo de  Permissão de Uso 
de Bem Imóvel a fim de averiguar o cumprimento das condições es tabelecidas neste ato e na 
legislação incidente. Procuradoria‐Geral do Município 
Página 3 de 5 
Avenida do Cerrado, n° 999, Bloco F, 1° andar, Park Lozandes, Paço Municipal, Goiânia‐GO, CEP: 74884‐900.  
Tel: (62) 3524‐3037 | E‐mail:  procuradoriappi@goiania.go.gov.br  4 – VEDAÇÕES 
A presente 
Permissão de Uso de Bem Imóvel constitui ato persona líssimo, sendo 
vedado à PERMISSIONÁRIA atribuir a terceiros o uso do im óvel de objeto do presente Term o de 
Permissão de Uso de Bem Imóvel em sua integralidade ou de parce la dele, seja a que título for, de 
forma gratuita ou onerosa. 
5 – PRAZO  
O presente Termo de Permissão de Uso de Bem Imóvel vigorará pel o prazo de 10 (dez) 
anos, contados da data da sua publicação. 
6 – EXTINÇÃO 
6.1. Considerar-se-á extinto de pleno direito o presente Termo de Permissão de Uso de 
Bem Imóvel ao se atingir o pr azo fixado na “condição 5”. 
6.2. Considerar-se-á extinto de pleno direito o presente Termo de Permissão de Uso de 
Bem Imóvel em caso de descumprimento por parte da PERMISSIONÁRIA  de qualquer das 
condições ou vedações estabelecidas neste ato. 
6.3. Considerar-se-á extinto de pleno direito o presente Termo de Permissão de Uso de 
Bem Imóvel em caso de descumprimento ou não atendimento das pre scrições constantes na 
legislação incidente, seja na que se encontra em vigor no prese nte momento seja legislação 
superveniente.  
6.4. Faculta-se ao PERMITENTE  revogar o presente Termo de Permissão de Uso de 
Bem Imóvel a qualquer momento, r eservando-se essa prerrogativa ao seu exclusivo juízo de 
conveniência e oportunidade.      
6.5. Independentemente do motivo que tenha ensejado a extinção do presente Termo de 
Permissão de Uso de Bem Imóvel, não caberá à PERMISSIONÁRIA a reclamação de qualquer 
indenização junto ao PERMITENTE .   Procuradoria‐Geral do Município 
Página 4 de 5 
Avenida do Cerrado, n° 999, Bloco F, 1° andar, Park Lozandes, Paço Municipal, Goiânia‐GO, CEP: 74884‐900.  
Tel: (62) 3524‐3037 | E‐mail:  procuradoriappi@goiania.go.gov.br  7 – RESTITUIÇÃO DO BEM 
7.1. Independentemente do motivo que tenha ensejado a extinção do presente Termo de 
Permissão de Uso de Bem Imóvel, a PERMISSIONÁRIA deverá restituir o imóvel com, pelo 
menos, as mesmas condições em qu e ele se encontra no presente m omento. 
7.2. Toda e qualquer construção o u plantação realizada no imóve l objeto do presente 
Termo de Permissão de Uso de Bem Imóvel, tudo quanto se lhe inc orporar natural ou 
artificialmente, assim como seus frutos, produtos, partes integ rantes, pertenças, benfeitorias, 
melhoramentos e acrescidos, são de propriedade do PERMITENTE, devendo lhe ser entregue ou 
restituído independentemente do motivo que tenha ensejado a ext inção deste ato. 
8 – SANÇÕES ADMINISTRATIVAS  
8.1. O descumprimento por parte da PERMISSIONÁRIA  de qualquer das condições 
ou vedações estabelecidas no presente Termo de Permissão de Uso  de Bem Imóvel fará incidir 
multa mensal no valor de R$ 5.000,00 (cinco mil) reais, tendo c omo termo inicial o momento em 
que se verificar o descumpriment o das condições ou vedações e c omo termo final o momento em 
que o bem for restituído ao PERMITENTE.   
8.2. A incidência da multa estabelecida na “condição 8.1” indep ende da comprovação 
de prejuízo por parte do PERMITENTE, sendo-lhe reservada a possibilidade de exigir indenização 
suplementar em caso de prejuízo excedente, incluindo lucros ces santes. 
8.3. As sanções estabelecidas na “condição 8.1” e na “condição 8.2” não afastam a 
incidência de sanções eventualmente previstas na legislação inc idente, seja para fins de 
responsabilização administrativa, civil e criminal. Procuradoria‐Geral do Município 
Página 5 de 5 
Avenida do Cerrado, n° 999, Bloco F, 1° andar, Park Lozandes, Paço Municipal, Goiânia‐GO, CEP: 74884‐900.  
Tel: (62) 3524‐3037 | E‐mail:  procuradoriappi@goiania.go.gov.br  9 – PUBLICAÇÃO E CONTROLE INTERNO  
9.1. A publicação no Diário Oficial do Município de Goiânia do presente Termo de 
Permissão de Uso de Bem Imóvel constitui condição para que ele possa produzir seus devidos 
efeitos. 
9.2 O 
presente Termo de Permissão de Uso de Bem Imóvel será obj eto de apreciação 
pela Controladoria Geral do Município de Goiânia. 
10 – DISPOSIÇÕES GERAIS 
10.1. Tratando-se de título executiv o extrajudicial, o descumprimento de qualquer das 
condições ou vedações estabelecidas no presente Termo de Permis são de Uso de Bem Imóvel 
poderá ensejar a sua execuçã o perante o Poder Judiciário. 
10.2. Fica eleito o foro da Comarca de Goiânia para dirimir eve ntuais questões 
referentes ao presente Termo de  Permissão de Uso de Bem Imóvel. 
10.3. Aos casos omissos deverão ser aplicadas as normas do regi me jurídico-
administrativo vigentes no dire ito brasileiro, aplicando-se de forma subsidiária e suplementar o 
regramento do direito privado. 
GABINETE DO PREFEITO DE GOIÂNI A, aos 17 dias do mês de maio de 2021. 
ROGÉRIO OLIVEIRA DA CRUZ  
Prefeito do Município de Goiânia 
TATIANA ACCIOLY FAYAD  
Procuradora-Geral do M unicípio de Goiânia 
DOM WASHINGTON CRUZ  
Arcebispo Metropoli tano de Goiânia Secretaria Municipal de Mobilidade  
 Av. Laudelino Gomes, Qd.  210, Lts. 24/25, n° 250 
Setor Bela Vista. Goiânia – GO 
CEP: 74830-090 - Tel.: 55 62 3524-1262 
E-mail: gabinete.smt@gmail.com 1 PORTARIA Nº 070/2021 
O SECRETÁRIO DA SECRETARIA MUNICIPAL DE MOBILIDADE, 
no uso de suas atribuições legais e tendo em vista o disposto, da Lei Complementar nº. 335, 
de 01 de janeiro de 2021, e nos termos do Decreto 2.189, de 07 de abril de 2021, e 
considerando que já foi apresentada a documentação que comprova  a  n ã o  o c o r r ê n c i a  d a s  
vedações do art. 20-A, da Lei Or gânica do Município de Goiânia.  
CONSIDERANDO  o disposto no Memorando nº 093/2021-DIRADM; 
R E S O L V E : 
Art. 1º  –  DESIGNAR  respectivamente, os seguintes  servidores como 
gestor  e fiscal: 
I)GESTOR: JORGE ALBERTO ARANTES CUNHA, Matrícula nº
479861, CPF nº 888.689.821-53, no exercício da função de Agente 
Municipal de Trânsito; 
II)FISCAL: HIGOR VILLEFORT GOMES,  Matrícula nº 947873, CPF
nº 994.371.391-72, no exercício da função  de Assistente Administrativo. 
Parágrafo único –   o s  s e r v i d o r e s  a c i m a  d e s i g n a d o s  e s t ã o  v i n c u l a d o s  a o s  
Processos BEE nº 36742/2021 - Junto a empresa MSE SOLUÇÕES TECNOLÓGICAS 
LTDA,  cujo objeto é a prestação de serviços de cabeamento estruturado  de rede lógica e 
telefônica em virtude da mudança  da sede da Secretaria Municipal de Mobilidade.   
Art. 2º -  Atribuir aos servidores responsabilidade de fiscalização, 
acompanhamento, de atestar e verificação da perfeita execução d o contrato, em todas as suas 
fases, até o recebimento do objeto, competindo-lhe, primordialm ente, sob pena de 
responsabilidade, o cumprimento integral de todas as normativas estabelecidas na PORTARIA NORMATIVA Nº 01/2016 – SMT, publicada no DOM nº 6429, no dia 14 de 
outubro de 2016.  
Parágrafo único -  Os servidores declaram e reconhecem ter conhecimento 
de todo o teor estabelecido na por taria normativa supracitada, estando aptos a assumirem a 
responsabilidade assumida por livre e espontânea vontade com re lação a sua nomeação face 
ao contrato citado. 
Art. 3° - Art. 3º  - Esta Portaria entra em vi gor na data de sua publicação, 
retroagindo seus efeitos à part ir da data de emissão da Nota de Empenho.  
Cumpra-se. Publique-se. 
GABINETE DO SECRETÁRIO, aos 20 dias do mês de maio do ano de 
2021. 
HORÁCIO MELLO E CUNHA SANTOS 
Secretário Munici pal de Mobilidade.  
Secretaria Municipal de Desenvo lvimento e Economia Criativa  
P
alácio das Campinas V e nerando de F reita s Borges (Paço Municipa l) 
Av. do Cerrado, 999 – Bloco B –  SEDEC, Park Lo z andes, Goiânia –  GO   CEP.: 74.884‐900 
Fone: 55 62 3524 3877 | e‐mail: sedec@goiania. g o.gov.br        
PORTARIA N.° 049/2021  
O SECRETÁRIO MUNICIPA
L DE DESENVOLVIMENTO E ECONOMIA 
CRIATIV A – SEDEC, nomeado pelo Decreto n.° 2.404, de 15 de abril de 2021, no us o das 
atribuições legais que lhe conf ere o Decreto n.° 248 de 15 de j aneiro de 2021, art. 7º, § 3º, nos 
termos do Decreto n.º 451, de 21 de janeiro de 2021, que define  o quantitativo de Função de 
Confiança por Órgão, e de acor do com a Lei Complementar n.º 335 /2021, art. 68;  
RESOLVE:  
Art. 1º Destituir a servidora FRANCIEL
LY IDELFONSO FARIAS, matrícula 
n.º 868345-01, CPF n.º 006.770.371-20, da Função de Confiança IV – FC-4 , e em seu lugar, 
designar  a servidora CLÁUDIA NAINE BORGES MARIANO, matrícula n.º 980668-01 , CPF 
n.º 889.651.471-15,   a partir de 21 de maio de 2021, co m as seguintes atribuições no  âmbito da
SEDEC:  
I  –  a s s e s s o r a m e n t o  d a  g e s t ã o  e  f ornecimento de informações a  contribuintes, 
usuários e a outros órgãos e departamentos; 
II – apoio técnico na execução de tarefas e reuniões, reprodução e análise de 
documentos e relatórios, atualização de agendas e de banco de d ados, acompanhamento e controle 
de processos, ações e projetos, recebimento, controle e triagem  de correspondências eletrônicas e 
organização de eventos; 
Art. 2º Esta Portaria entrará em  vigor na data da assinatura. 
CUMPRA-SE. PUBLIQUE-SE.  
GABINETE DO SECRETÁRIO MUNICIPAL DE DESENVOLVIMENTO E 
ECONOMIA CRIATIVA – SEDEC , aos 20 dias do mês de maio de 2021.  
Paulo Henrique Rodrigues Silva  
Secretário da SEDEC  Secretaria Municipal de Desenvo lvimento e Economia Criativa  
Palácio das Campinas V enerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado, 999 – Bloco B –  SEDEC, Park Lo zandes, Goiânia –  GO   CEP.: 74.884‐900 
Fone: 55 62 3524 3877 | e‐mail: sedec@goiania. go.gov.br        
PORTARIA
 N.° 050/2021  
O SECRETÁRIO 
MUNICIPAL DE DESENVOLVIMENTO E ECONOMIA 
CRIATIV A – SEDEC, nomeado pelo Decreto n.° 2.404, de 15 de abril de 2021, no us o das 
atribuições legais que lhe conf ere o Decreto n.° 248 de 15 de j aneiro de 2021, art. 7º, § 3º, nos 
termos do Decreto n.º 451, de 21 de janeiro de 2021, que define  o quantitativo de Função de 
Confiança por Órgão, e de acor do com a Lei Complementar n.º 335 /2021, art. 68;  
RESOLVE:  
Art. 1º 
Destituir  os servidores abaixo relacionados das  Funções de Confiança – FC,  
a partir de 21 de maio de 2021:  
 I – Ivan Antônio de Barros, matrícula n.° 947881, CPF n.° 252.859.0 45-87, da 
Função de Confiança I – FC1; 
II – Sirlene Oliveira Rodrigues de Freitas, matrícula n.° 792799, CPF n.° 
454.376.101-49, da Função de Confiança I – FC1;  
III – Terezinha de Jesus Soares Nolet o, matrícula n.° 114456, CPF n.°  
251.763.071-20, da Função de Confiança I – FC1;  
IV – Daily Damas Pereira Arantes, matrícula n.° 595322, CPF n.° 893. 679.691-
00, da Função de Confiança II – FC2; 
V – Luiz Pereira da Silva, matrícula n.° 148903, CPF n.° 449.735.27 1-49, da 
Função de Confiança II – FC2;  
VI – Núbia Nunes Libório Rodrigues, matrícula n.° 1078690-01, CPF n .° 
010.540.631-76, da Função de Confiança II – FC2; 
VII –  Aparecido César Pereira da Costa, matrícula n.° 1017314, CPF n .° 
043.160.939-08, da Função de Confiança III– FC3;  
VIII – Byron Izaack Silva, matrícula n.° 1010409, CPF n.° 912.202.461- 15, da 
Função de Confiança III – FC3;  Secretaria Municipal de Desenvo lvimento e Economia Criativa  
Palácio das Campinas V enerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado, 999 – Bloco B –  SEDEC, Park Lo zandes, Goiânia –  GO   CEP.: 74.884‐900 
Fone: 55 62 3524 3877 | e‐mail: sedec@goiania. go.gov.br        
Art. 2º Esta Portaria entrará em  vigor na data da assinatura. 
CUMPRA-SE. PUBLIQUE-SE.  
GABINETE DO SECRETÁRIO MUNICIPAL DE DESENVOLVIMENTO E 
ECONOMIA CRIATIVA – SEDEC , aos 20 dias do mês de maio de 2021.  
Paulo Henrique Rodrigues Silva  
Secretário da SEDEC  Secretaria Municipal de Educação  
Rua 227-A, n° 331, Qd. 67-D, Setor Leste Universitário  
74610-060 Goiânia/GO - Telefone: (62) 3524-8905  
https://www.sme.goiania.go.gov.br  / smegoianiagabinete@gmail.co m 
PORTARIA Nº 186-SME, DE 13 DE MAIO DE 2021  
Retifica o art. 
1º da Portaria SME nº 513, de 05 de 
novembro de 2020  
O SECRETÁRIO MUNICIPAL DE EDUCAÇÃO ,  n o  u s o  d e  s u a s  a t r i b u i ç õ e s  
legais e com fulcro no art . 7º, III, do Decreto nº 182, de 14 d e janeiro de 2021, e  
Considerando  o Memorando Nº 0279/2021, de lavra da Diretoria de Gestão de 
Pessoas – DIRGES;  
RESOLVE:  
Art. 1º Retificar 
o art. 1º da Portaria SME Nº 513, de 05 de no vembro de 2020, 
publicada no Diário Oficial do Município Nº 7.418, de 09 de novembro de 2020, na seguinte forma:  
Onde se lê: “Acordo de Cooperação n° 066/2020”;  
Leia-se: “Acordo de Cooperação n° 016/2021”.  
Art. 2º   
Ratificam-se os demais termos da supramencionada portaria, que entrará em 
vigor na data de sua assinatura, revogadas as disposições em contrário.  
Dê-se ciência, publique-se e cumpra-se.  
WELLINGTON DE BESSA OLIVEIRA  
Secretário Municipal de Educação  Secretaria Municipal de Educação  
Rua 227-A, n° 331, Qd. 67-D, Setor Leste Universitário  
74610-060 Goiânia/GO - Telefone: (62) 3524-8905  
https://www.sme.goiania.go.gov.br  / smegoianiagabinete@gmail.co m 
PORT
ARIA Nº 192-SME, DE 13 DE MAIO DE 2021  
Retifica a 
Portaria SME nº 073, de 15 de fevereiro 
de 2021  
O SECRETÁRIO MUNICIPAL DE EDUCAÇÃO , no uso de suas atribuições legais previstas no 
art. 64, incisos I, II e III, da Lei Complementar nº 335, de 01  de janeiro de 2021, e no art. 7º, incisos I, II e III, do 
Decreto nº 182, de 14 de janeiro de 2021, 
R E S O L V E: 
Art. 1º - Retificar a Portaria SME nº 073, publicada no Diário Oficial do Município 
nº 7.486, ambos datados de 15 de fevereiro de 2021, passando a vigorar com a correição a seguir 
discriminada: 
Onde se lê : Matrícula Funcional nº 1212273-1 , 
Leia-se : Matrícula Funcional nº 1212273-2 . 
Art. 2º – Esta Portaria entrará em vigor na data de sua assinatura, retro agindo em 
seus efeitos ao 1º (primeiro) dia do mês de fevereiro de 2021, revogadas as disposições em 
contrário. 
Dê-se ciência, publique-se e cumpra-se.  
WELLINGTON 
DE BESSA OLIVEIRA  
Secretário Municipal de Educação  Secretaria Municipal de Educação 
Rua 226 n° 794  
Setor Leste Universitário -Goiânia - GO 
74610-130 - Tel: 62 3524-8905  
smegoianiagabinete@gmail.com  
EXTRATO DO 5º TERMO ADI TIVO AO CONTRATO Nº 039/2019  
1. DATA 
DA ASSINATURA:  11 / 03 / 2021
2. CONTRATANTE: Município de Goiânia através da Secretaria Muni cipal de Educação e
Esporte.  
3. CONTRATADA: JL2 ENGENHARIA, COMÉ RCIO E DISTRIBUIÇÃO LTDA-ME.
4. SIGNATÁRIOS: Prof. Marcelo Fe rreira da Costa, Secretário Mun icipal de Educação, e o
Senhor Leonardo Paixão Faleiros. 
5. OBJETO: Constitui objeto do presente termo aditivo a prorrog ação do prazo de vigência  do
Contrato nº 039/2019, bem como a prorrogação do prazo de conclu são dos serviços contratados.  
6. PRORROGAÇÃO: Fica prorrogado o prazo da vigência e da execuç ã o  d o  C o n t r a t o  n º
039/2019 por mais 150 (cento e cinquenta) dias, a partir de 22/ 03/2021, referente à conclusão da 
construção do CMEI Residencial Mendanha.  
7. DA RATIFICAÇÃO: Ratificam-se as demais cláusulas e condições  inicialmente pactuadas no
Contrato Original.  
8. Processo: 86043963Palácio das Campinas Prof. Venerando de Freitas Borges – Paço M unicipal
  Portaria 252  17-05-21 Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP  74.884‐900      
Sergyane Prot 021308 /21 Fone/Fax: 3524‐1570 / 3524‐1503 | e‐mail:  dvex.smsgoiania@gmail.comSecretaria Municipal de Saúde
PORTARIA Nº 252, DE 17 DE MAIO DE 2021 
A SECRETARIA MUNICIPAL DE SAÚDE , no uso de suas atribuições legais, e 
em atendimento ao art. 3°, inciso  XXI, da Instrução Normativa n ° 0010/2015 do Tri bunal de Contas 
dos Municípios do Estado de Goiás;    
Considerando  o Art. 2º do Decreto nº 451, de 21 de janeiro de 2021; 
Considerando  o Memorando nº 0222/2021/SUREPS (Siged nº 19603/2021) da 
Superintendência de Regulação, Av aliação e Controle, da Secretaria Municipal de Saúde; 
RESOLVE: 
Art. 1º DISPENSAR a servidora ALINE SOCORRO DA SILV A, matrícula nº 
719307-01, CPF nº 009.637.131-59, da Função de Confiança II , símbolo FC-2, lotada na Gerência 
da Central de Regulação de Urgência, da Superintendência de Reg ulação, Avaliação e Controle, da 
Secretaria Municipal de Saúde, a partir desta data. 
Art. 2º DESIGNAR a servidor a SHIRLEY APARECIDA RODRIGUES, 
matrícula nº 364010-02, CPF nº 360.735.041-87, para exercer a Função de Confiança II, símbolo 
FC-2, lotada na Gerência da Central de Regulação de Urgência, d a Superintendência de Regulação, 
Avaliação e Controle, da Secret aria Municipal de Saúde, a partir desta data. 
Descrição das atividades desempenhadas 
Atendimento telefônico – atendendo as unidades de saúde Goiânia  e centrais do interior do 
estado;  
Solicitação de Autorização para Internação Hospitalar Informati zado de Gestão em Saúde desta 
Municipalidade Re gulação - SISREG; 
Acompanhamento e controle das soli citações em planilha – SISREG;
Atendimento aos Oficiais de Justiça; 
Mesa Re guladora;  
E demais serviços ad ministrativos, inerent es à Gerência, que fo rem solicitados 
Cumpra-se.  
Publique-se. 
GABINETE DA SECRETARIA MUNICIPAL DE SAÚDE DO MUNICÍPIO DE 
GOIÂNIA,  aos 17 dias de maio de 2021. 
Durval Ferreira Fonseca Pedroso 
Secretário Municipal de Saúde Palácio das Campinas Prof. Venerando de Freitas Borges – Paço M unicipal
  Portaria 254  17-05-21 Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP  74.884‐900      
Sergyane Prot 021337/21 Fone/Fax: 3524‐1570 / 3524‐1503 | e‐mail:  dvex.smsgoiania@gmail.comSecretaria Municipal de Saúde
PORTARIA
 Nº 254, DE 17 DE MAIO DE 2021 
A SECRETARIA MUNICIPAL DE SAÚDE , no uso de suas atribuições legais, e 
em atendimento ao art. 3°, inciso  XXI, da Instrução Normativa n ° 0010/2015 do Tri bunal de Contas 
dos Municípios do Estado de Goiás;    
Considerando  o Art. 2º do Decreto nº 451, de 21 de janeiro de 2021; 
Considerando  o Memorando nº 0230/2021/SUREPS (Siged nº 021256/2021) da 
Superintendência de Regulação, Av aliação e Controle, da Secretaria Municipal de Saúde; 
RESOLVE: 
Art. 1º DISPENSAR a servidora LEIA PINHEIRO CA VALCANTE, matrícula nº 
367575-05, CPF nº 694.880.531-00, da Função de Confiança II , símbolo FC-2, lotada na Gerência 
da Central de Regulação de Urgência, da Superintendência de Reg ulação, Avaliação e Controle, da 
Secretaria Municipal de Saúde, a partir desta data. 
Art. 2º DESIGNAR a servidora ANA LUCIA BARBOSA DE OLIVEIRA 
ESPINDOLA, matrícula nº 195375-02, CPF nº 354.356.231-20, para exercer a Função de 
Confiança II , símbolo FC-2, lotada na Gerência da Central de Regulação de U rgência, da 
Superintendência de Regulação, Avaliação e Controle, da Secretaria Municipal de Saúde, a partir 
desta data. 
Descrição das atividades desempenhadas 
Atendimento ao público presenci almente e por telefone; 
Emissão de passagens para pacien tes do Programa de Tratamento F ora do Domicílio (TFD);  
Arquivamento e desarquivamento d e processos de usuários do TFD;  
 Execução de cálculos dos pro cessos de ajuda de custo;  
Elaboração de despachos de processos;  
Analise e emissão de relatórios; Palácio das Campinas Prof. Venerando de Freitas Borges – Paço M unicipal
  Portaria 254  17-05-21 Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP  74.884‐900      
Sergyane Prot 021337/21 Fone/Fax: 3524‐1570 / 3524‐1503 | e‐mail:  dvex.smsgoiania@gmail.comSecretaria Municipal de Saúde
Tramitação e entrega de doc umentos nas repartições;  
Agendamento de consulta médica  para inserção do paciente no Pro grama de TFD;  
Conferência de faturas da prestação de serviços da empresa contratada para fornecimento de 
passagens aéreas e terrestres no Programa do TFD;  
E demais serviços ad ministrativos, inerent es à Gerência, que lh e forem solicitados 
Cumpra-se.  
Publique-se. 
GABINETE 
DA SECRETARIA MUNICIPAL DE SAÚDE DO MUNICÍPIO DE 
GOIÂNIA,  aos 17 dias de maio de 2021. 
Durval Ferreira Fonseca Pedroso 
Secretário Municipal de Saúde Palácio das Campinas Prof. Vener ando de Freitas Borges – Paço M unicipal          
Portaria  258  18-05-2021 Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP  74.884‐900       
SRS  Prot 021562 /2021 Fone/Fax: 3524‐1570 / 3524‐1503 | e‐mail: dvex.smsgoiania@gmail .com                 Secretaria Municipal de Saúde
PORTARIA Nº 258/2021 
Designa Gestor e Fiscal do Contrato nº 
1484/2020, decorrente d
o Processo Bee nº 
29720, os servidores que se especificam. 
A SECRETARIA MUNICIPAL DE SAÚDE , no uso de suas atribuições legais, e 
em atendimento ao art. 3°, inciso  XXI, da Instrução Normativa n ° 0010/2015 do Tribunal de Contas 
dos Municípios do Estado de Goiás.       
Considerando  o disposto nos artigos 58, inciso III e 67 da Lei 8.666/93 e a rtigo 3º, 
inciso XXI, da Instrução Normativa nº 10/2015 do Tribunal de Co ntas dos Municípios – TCM, na 
qual dispõe que a execução do contrato deverá ser acompanhada e fiscalizada por um representante 
da Administração especialmente designado. 
Considerando  a Instrução Normativa CGM n° 0 02/2018 da Controladoria Geral d o 
Município, publicada no Diári o Oficial do Município n° 6.748 de  06 de fevereiro de 2018. 
RESOLVE: 
Art. 1º  Designar 
o servidor WINSTON FERREIRA CAVALCANTI DE PAULA 
JÚNIOR, CPF nº. 005.132.211- 07, ocupante do cargo de Diretor de Infraestrutura e Logística, 
função: Diretor, lotado na Diretoria de Infraestrutura e Logística da Secretária Municipal de Saúde, 
como Gestor do Contrato nº 1484/2020 , decorrente do Processo  BEE nº 29720,  q u e  t e m  p o r  
objeto a contratação de empresa es pecializada em gestão e opera ção de logística integrada e reversa, 
para prestação de serviços de recebimento, conferência, armazen amento, controle de estoque, 
separação, expedição, transporte e distribuição de todos os rec ursos materiais e patrimoniais 
utilizados nas Unidades da Secret aria Municipal de Saúde de Goi ânia, incluindo a disponibilização 
de toda a infraestrutura operacional, tecnóloga e de mão de obr a qualificada conforme 
especificações e quantitativos c onstantes no Termo de Referênci a. 
Art. 2º  Designar os servidores VALDIVINO MARCOS DE OLIVEIRA, 
matrícula nº 841587-03, CPF nº. 023.030.691-81, ocupante do cargo: Assistente Administrativo, Palácio das Campinas Prof. Vener ando de Freitas Borges – Paço M unicipal          
Portaria  258  18-05-2021 Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP  74.884‐900       
SRS  Prot 021562 /2021Fone/Fax: 3524‐1570 / 3524‐1503 | e‐mail: dvex.smsgoiania@gmail .com                 Secretaria Municipal de Saúde
lotado na Gerência de T ecnologia da Informação, CRISTINA ALVES PEREIRA, matrícula nº 
583375-01, CPF n° 692.499.541-15, ocupante do cargo: Agente Ad ministrativo (Nível IV), 
Função: Coordenadora do Almoxarifa do Central, lotada no Almoxar ifado Central, e MARINA DE 
ÁVILA GUIMARÃES RIBEIRO, matrícula nº. 1440748-01, CPF nº. 889. 049.541- 34,  
Assessora Técnica do Gabinete da Secretária Municipal de Saúde,  como Fiscais do Contrato nº 
1484/2020, decorrente do Processo Bee º 29720 . 
Art. 3º Os representantes realizarão re uniões ordinárias com confecção do respectivo 
relatório para apresentação ao G estor da Pasta quando solicitad o. 
Art. 4º Os representantes anotarão em registro próprio todas as ocorrên cias 
relacionadas com a execução do contrato, determinando o que for  necessário à regularização das 
faltas ou defeitos observados. 
§1º As decisões e providências que ultrapas sarem a competência do representante
designado (a) deverão ser solicitadas a seus superi ores em tempo hábil para a adoção das 
medidas convenientes , dentre elas, verificar previam ente a necessidade de prorrogaç ão de prazos 
contratuais evitando que haja a descontinuidade da execução do contrato, sob pena de 
responsabilização do agente que vier a dar causa.  
Art. 5º -  Fica revogada a Portaria nº 637/2020. 
Art. 6º -  Esta portaria entra em vi gor na data de sua publicação. 
Dê ciência, cumpra-se e publique-se.  
GABINETE DA SECRETARIA MUNICIPAL DE SAÚDE , aos 18 dias do mês 
de maio de 2021. 
Durval Ferreira Fonseca Pedroso 
Secretário Municipal de Saúde-  Palácio das Campinas Prof. Venerando de Freitas Borges – Paço M unicipal Portaria nº 261-2021
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP  74.884‐900       Siged 021679
Fone/Fax: 3524‐1570 / 3524‐1503 | e‐mail: dvex.smsgoiania@gm
ail.com Secretaria Municipal de Saúde 
PORTARIA Nº 261/2021/GS 
Institui o Comitê Interno de Governança 
Pública – CIG no âmbito da Secretaria Municipal de Saúde, nos termos do Decreto nº 2.124, de 30 de março de 2021. 
O SECRETÁRIO MUNICIPAL DE SAÚDE DE GOIÂNIA , no uso de suas 
atribuições legais e regulamentares, conferidas por meio da edi ção da Lei Complementar nº 335, de 
01 de janeiro de 2021 e Decreto nº 017 de 02 de janeiro de 2021 ; e 
Considerando  o Decreto nº 2.124, de 30 de março de 2021, que dispõe sobre a  
Política de Governança Pública e Compliance Público no âmbito da Administração Direta e Indireta 
do Poder Executivo do Município de Goiânia. 
Considerando  o artigo nº 16 do Decreto nº 2.124, de 30 de março de 2021, que 
estabelece que os órgãos e as entidades da Administração Municipal, por ato de seu dirigente máximo deverão instituir Comitê Interno de Governança Pública –  CIG ou atribuir as competências 
a outros colegiados corre spondentes já existentes. 
Considerando o Ofício Circular nº 001/2021/GAB/EPEG, do Escritório de 
Prioridades Estratégicas, que inf orma quem será o representante  do Escritório em todos os Comitês 
Internos de Governança Pública. 
Considerando , por fim, o interesse da Secret aria Municipal de Saúde em gara ntir o 
desenvolvimento e a aprimoração das melhores práticas de govern ança de forma contínua e 
progressiva no âmbito da admin istração pública municipal. 
RESOLVE: 
Art. 1º  Criar o Comitê Interno de Governança Pública – CIG/SMS no âmbito da 
Secretaria Municipal de Saúde, c omposta pelos seguintes represe ntantes: 
I – Durval Ferreira Fonseca Pedroso, Secretário Municipal de Saúde de Goiânia, 
matrícula nº 1438468-01; 
II – Luana Cássia Miranda Ribeiro, S ecretária Executiva, matrícula n º 1445030-01; Palácio das Campinas Prof. Venerando de Freitas Borges – Paço M unicipal Portaria nº 261-2021
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP  74.884‐900       Siged 021679
Fone/Fax: 3524‐1570 / 3524‐1503 | e‐mail: dvex.smsgoiania@gm
ail.com Secretaria Municipal de Saúde 
III – Fabio Cammarota, representante do Escritório de Prioridades Est ratégicas, 
matrícula nº 1450883; 
IV – Camila Lucas de Souza, Diretora Administrativa, matrícula nº 12 07261-01; 
V – Marina Ávila Guimarães Ribeir o, Assessora Técnica, matrícula nº  1440748-01; 
VI – Márcio Mendes Prudente Júnior, Assessor Administrativo, matrícu la nº 
1038575-01. 
Art. 3º  A participação CIG/SMS e grupos de trabalho, porventura, const ituídos é 
considerada prestação de servi ço público relevante e não remune rada. 
Art. 4º Fica revogada a Portaria nº 234/2021/GS, publicada no Diário Of icial do 
Município nº 7552, de 14 de maio de 2021. 
Art. 5º Esta portaria entra em vigo r na data de sua assinatura. 
CUMPRA-SE E PUBLIQUE-SE, na forma da Lei. 
GABINETE DA SECRETARIA MUNICIPAL DE SAÚDE DE GOIÂNIA , aos 
19 dias do mês de maio de 2021. 
Durval Ferreira Fonseca Pedroso 
Secretário Municipal de Saúde Secretaria Municipal de Saúde 
Palácio das Campinas Prof. Vener ando de Freitas Borges – Paço M unicipal
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP  74.884‐900 
Fone/Fax: 3524‐1515 / 3524‐1503 | e‐mail: dvex.sms@gmail.com EXTRATO DO 7° TERMO ADITI VO AO CONTRATO Nº 734/2019 
PROCESSO: 86716593   
CONTRAT
ANTE: Secretaria Municipal de S aúde/Fundo Municipal de Saúde 
CONTRATADA: Geo Engenharia Ltda 
FUNDAMENTO: Este Termo Aditivo ao Contrato n° 734/2019, decorre do disposto  no art. 57, § 
1º, II e § 2º, da Lei 8.666/93 e suas alterações posteriores, bem como no Parecer nº 1270/2021, (fls. 
149/160) da Advocacia Setorial da Secretaria Municipal de Saúde , constante do Processo n° 
86716593. 
OBJETO: É objeto do presente Termo Aditivo a prorrogação do prazo de vi gência do Contrato n° 
734/2019, celebrado entre o MUNICÍPIO DE GOIÂNIA , com interveniência da SECRETARIA 
MUNICIPAL DE SAÚDE e a empresa  GEO ENGENHARIA  LTDA . 
PRORROGAÇÃO: Pelo presente instrumento de aditamento, fica a vigência e a ex ecução do 
Contrato nº 734/2019 prorrogado po r mais 60 (sessenta) dias, a partir de 18 de maio de 2021. 
RATIFICAÇÃO: Permanecem inalteradas todas as demais Cláusulas e condições estipuladas no 
Contrato nº 734/2019 e seus respectivos Termos Aditivos. DATA DA ASSINATURA: 17 de maio de 2021.  
Durval Ferrei ra Fonseca Pedroso 
Secretário Mu nicipal de Saúde  Secretaria M
unicipal de Saúde 
Palácio das Campinas Prof. Vener ando de Freitas Borges – Paço M unicipal ALOB
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ 
Goiânia – GO CEP  74.884‐900 
Fone/Fax: 3524‐1515 / 3524‐1503 | e‐mail: dvex.sms@gmail.com SECRETARIA MUNICIPAL DE SAÚDE 
SUPERINTENDÊNCIA DE ADMINISTRAÇÃO E GESTÃO DE PESSOAS 
DIRETORIA FINANCEIRA E DO FUNDO MUNICIPAL DE SAÚDE 
GERÊNCIA DE CONTRATOS, CONVÊNIOS E CREDENCIAMENTO 
EXTRATO Nº 0129 / 2021  – CONTRATOS DE CREDENCIAMENTO 
Processo Nº 
Contrato Nome Cargo Início Término Valor do 
Contrato 
(R$) 
86234211 685/2021 LUANA GOMES ALVES MEDICO - UTI 12/03/2021 12/09/2021 94.132,56 
86232871 682/2021 SARAH FUMIAN MILWARD DE AZEVEDO MEDICO - UTI 12/03/2021 12/09/2021 94.132,56 
86204177 412/2021 ANIELE NEVES DE SIQUEIRA MEDICO - ENFERMARIA 09/03/2021 09/09/2021 81.600,00 
86207273 415/2021 FREDERICO PRUDENTE MARQUES MEDICO - ENFERMARIA 09/03/2021 09/09/2021 81.600,00 
86217724 474/2021 DANIELA BRUNA MARTINS ABREU MEDICO - ENFERMARIA 09/03/2021 09/09/2021 81.600,00 
86305691 895/2021 DANIELA RODRIGUES ALVES MEDICO - ENFERMARIA 09/03/2021 09/09/2021 81.600,00 
86235421 699/2021 JESSIKA MORAES DE ABREU BIOMEDICO 12/03/2021 12/09/2021 40.914,36 
86235366 698/2021 JOELMA RIBEIRO VILAS BOAS PSICOLOGO 12/03/2021 12/09/2021 40.097,22 Secretaria Municipal
 de Saúde 
Palácio das Campinas Prof. Vener ando de Freitas Borges – Paço M unicipal ALOB
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP  74.884‐900
 
Fone/Fax: 3524‐1515 / 3524‐1503 | e‐mail: dvex.sms@gmail.com SECRETARIA MUNICIPAL DE SAÚDE 
SUPERINTENDÊNCIA DE ADMINISTRAÇÃO E GESTÃO DE PESSOAS 
DIRETORIA FINANCEIRA E DO FUNDO MUNICIPAL DE SAÚDE 
GERÊNCIA DE CONTRATOS, CONVÊNIOS E CREDENCIAMENTO 
EXTRATO Nº 0131 / 2021  – CONTRATOS DE CREDENCIAMENTO 
Processo Nº 
Contrato Nome Cargo Início Término Valor do 
Contrato 
(R$) 
86205203 423/2021 EDUARDO FRANCA FELGA MEDICO – UTI  09/03/2021 09/09/2021 94.132,56 
86207036 426/2021 AMANDA SARA CAVALCANTE SOUZA MEDICO – UTI  09/03/2021 09/09/2021 94.132,56 
86207885 401/2021 INGRID ALVES CORREIA MARTINS ENFERMEIRO 09/03/2021 09/09/2021 49.097,22 
86207834 400/2021 LEILIANA ARAUJO DA SILVA TOME ENFERMEIRO 09/03/2021 09/09/2021 49.097,22 
86207095 391/2021 ALESSANDRA PINHEIRO CARDOSO 
PEREIRAENFERMEIRO 09/03/2021 09/09/2021 49.097,22 
86207958 402/2021 DIULLY EVELYN MARIANE DOURADO ENFERMEIRO 09/03/2021 09/09/2021 49.097,22 
86207150 392/2021 GERCILIA PEREIRA DOS SANTOS SANTANA ENFERMEIRO 09/03/2021 09/09/2021 49.097,22 
86207346 394/2021 KELCY ANNE SANTANA E SILVA ENFERMEIRO 09/03/2021 09/09/2021 49.097,22 
86207681 398/2021 CIRLENE SILVA SANTOS ENFERMEIRO 09/03/2021 09/09/2021 49.097,22 
86207745 399/2021 GESSIKA GONCALVES RODRIGUES ENFERMEIRO 09/03/2021 09/09/2021 49.097,22 Secretaria M
unicipal de Saúde 
Palácio das Campinas Prof. Vener ando de Freitas Borges – Paço M unicipal ALOB
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ 
Goiânia – GO CEP  74.884‐900 
Fone/Fax: 3524‐1515 / 3524‐1503 | e‐mail: dvex.sms@gmail.com SECRETARIA MUNICIPAL DE SAÚDE 
SUPERINTENDÊNCIA DE ADMINISTRAÇÃO E GESTÃO DE PESSOAS 
DIRETORIA FINANCEIRA E DO FUNDO MUNICIPAL DE SAÚDE 
GERÊNCIA DE CONTRATOS, CONVÊNIOS E CREDENCIAMENTO 
EXTRATO Nº 0161 / 2021  – CONTRATOS DE CREDENCIAMENTO 
Processo Nº 
Contrato Nome Cargo Início Término Valor do 
Contrato 
(R$) 
86262304 810/2021 JUCELMA INES DE BRITO SANTOS TÉCNICO EM 
ENFERMAGEM16/03/2021 15/09/2021 24.180,90 
86263131 817/2021 MARIA LUIZA CARDOSO DOS SANTOS TÉCNICO EM 
ENFERMAGEM16/03/2021 15/09/2021 24.180,90 
86263297 832/2021 ORLEANDO DA SILVA CARNEIRO TÉCNICO EM 
ENFERMAGEM16/03/2021 15/09/2021 24.180,90 
86262118 807/2021 JORNELI CARNEIRO PEREIRA DE BRITO
ARAUJO TÉCNICO EM 
ENFERMAGEM16/03/2021 15/09/2021 24.180,90 
86211483 445/2021 RAVYLA BORGES DOS SANTOS TÉCNICO EM 
ENFERMAGEM09/03/2021 08/09/2021 24.180,90 
86211190 1256/2021 LUDMYLLA LUANA DE MORAES TÉCNICO EM 
ENFERMAGEM09/03/2021 08/09/2021 24.180,90 
86210657 432/2021 JOSINELMA SOUSA TÉCNICO EM 
ENFERMAGEM09/03/2021 08/09/2021 24.180,90 
86210860 437/2021 DARCILENE PEREIRA DUARTE TÉCNICO EM 
ENFERMAGEM09/03/2021 08/09/2021 24.180,90 
86210738 434/2021 MARTINNELLY DA SILVA SOUZA TÉCNICO EM 
ENFERMAGEM09/03/2021 08/09/2021 24.180,90 Secretaria Municipal de Saúde 
Palácio das Campinas Prof. Vener ando de Freitas Borges – Paço M unicipal ALOB
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP  74.884‐900 
F
one/Fax: 3524‐1515 / 3524‐1503 | e‐mail: dvex.sms@gmail.com SECRETARIA MUNICIPAL DE SAÚDE 
SUPERINTENDÊNCIA DE ADMINISTRAÇÃO E GESTÃO DE PESSOAS 
DIRETORIA FINANCEIRA E DO FUNDO MUNICIPAL DE SAÚDE 
GERÊNCIA DE CONTRATOS, CONVÊNIOS E CREDENCIAMENTO 
EXTRATO Nº 0162 / 2021  – CONTRATOS DE CREDENCIAMENTO 
Processo Nº 
Contrato Nome Cargo Início Término Valor do 
Contrato 
(R$) 
86210886 438/2021 EMYLLE JULIA PINTO GOMES TÉCNICO EM 
ENFERMAGEM09/03/2021 08/09/2021 24.180,90 
86261928 800/2021 ALINE DOS SANTOS GOMES ENFERMEIRO 15/03/2021 14/09/2021 49.097,22 
86261359 773/2021 GABRIELA MENDONÇA DE ARAUJO NUTRICIONISTA 15/03/2021 14/09/2021 49.097,22 
86207362 416/2021 MARIANA SOUTO FRANÇA MÉDICO PLANTONISTA 
ENFERMARIA09/03/2021 08/09/2021 81.600,00 
86204827 420/2021 TIMOTEO VILELA VERISSIMO MÉDICO PLANTONISTA 
UTI09/03/2021 08/09/2021 94.132,56 
86261383 766/2021 CHARLES MONTE SERRATE SILVA MÉDICO PLANTONISTA 
UTI15/03/2021 14/09/2021 94.132,56 
86261413 767/2021 CHARLES MONTE SERRATE SILVA MÉDICO PLANTONISTA 
UTI15/03/2021 14/09/2021 94.132,56 
86261685 768/2021 JOSUÉ NUNES CAVALCANTE MAQUEIRO 15/03/2021 14/09/2021 13.200,00 
86261707 769/2021 WARLEY RODRIGUES DA SILVA MAQUEIRO 15/03/2021 14/09/2021 13.200,00 Secretaria Municipal de Saúde 
Palácio das Campinas Prof. Vener ando de Freitas Borges – Paço M unicipal JPL
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP  74.884‐900
 
Fone/Fax: 3524‐1515 / 3524‐1503 | e‐mail: dvex.sms@gmail.com SECRETARIA MUNICIPAL DE SAÚDE 
SUPERINTENDÊNCIA DE ADMINISTRAÇÃO E GESTÃO DE PESSOAS 
DIRETORIA FINANCEIRA E DO FUNDO MUNICIPAL DE SAÚDE 
GERÊNCIA DE CONTRATOS, CONVÊNIOS E CREDENCIAMENTO 
EXTRATO Nº 0180 / 2021  – CONTRATOS DE CREDENCIAMENTO 
Processo Nº 
Contrato Nome Cargo Início Término Valor do 
Contrato 
(R$) 
86305861 887/2021 NICOLLE DINIZ LINHARES MEDICO – UTI  18/03/2021 17/09/202194.132,56
86305372 885/2021 ROBERTO MAHMUD JACOB MEDICO – UTI  18/03/2021 17/09/202194.132,56
86306051 889/2021 CAMILA BATISTA CAIXETA MEDICO – UTI  18/03/2021 17/09/202194.132,56
86305429 886/2021 LUIS HENRIQUE VITA DE SIMONE MEDICO – UTI  18/03/2021 17/09/202194.132,56
86306816 877/2021 PALOMA MARIA COELHO DE PAULA ENFERMEIRO 18/03/2021 17/09/202149.097,22
86307731 876/2021 LIVIA GABRIELA MONTALVAO E SILVA ENFERMEIRO 18/03/2021 17/09/202149.097,22
86306573 879/2021 DAISY RABELO DE LIMA ANDRADE ENFERMEIRO 18/03/2021 17/09/202149.097,22Secretaria M
unicipal de Saúde  
Palácio das Campinas Prof. Vener ando de Freitas Borges – Paço M unicipal
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP  74.884‐900 
Fo
ne/Fax: 3524‐1515 / 3524‐1503 | e‐mail: dvex.sms@gmail.comEXTRATO DO TERMO
 DE PAGAMENTO Nº 355/2021 
PROCESSO:  85810219 
CONTRATANTE : Secretaria Municipal de Saúde/Fundo Municipal de Saúde. 
CONTRATADO : CENTRO DIAGNÓSTICO CLINICO UNIGEM LTDA ME. 
FUNDAMENTO : O presente Termo fundamenta-se  no art. 59, parágrafo único da  lei 8.666/93, 
bem como no Despacho nº 0116/2 021, fls. 15/17, e ainda no Parec er nº 374/2021 (fls.24/34) da 
Advocacia Setorial desta Secretaria, constante no processo nº 8 5810219.  
OBJETO: Constitui objeto do presente Termo o pagamento por indenização ao CENTRO 
DIAGNÓSTICO CLINICO UNIGEM LTDA ME , contratado para atend imentos hospitalares 
e/ou ambulatoriais aos usuário s do SUS, por serviços prestados a esta SMS referente a competência: 
10/2020. 
VALOR E DOTAÇÃO ORÇAMENTÁRIA: Ao presente Termo dá-se o valor de R$ 5.495,33 
(cinco mil, quatrocentos e noventa e cinco reais e trinta e trê s centavos) que correrá por conta 
da Dotação Orçamentária  nº 2021.2150.10.302.0178.2634.33909300.114 , da Secretaria Municipal 
de Saúde. 
DATA DA ASSINATURA:  15 de março de 2021. 
Durval Ferreira Fonseca Pedroso 
Secretário Municipal de Saúde Secretaria Municipal de Saúde  
Palácio das Campinas Prof. Vener ando de Freitas Borges – Paço M unicipal
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP  74.884‐900 
F
one/Fax: 3524‐1515 / 3524‐1503 | e‐mail: dvex.sms@gmail.comEXTRATO DO TERM
O DE PAGAMENTO Nº 377/2021 
PROCESSO:   85517848 
CONTRATANTE : Secretaria Municipal de Saúde/Fundo Municipal de Saúde. 
CONTRATADO : HOSPITAL ESPÍRITA EUR ÍPEDES BARSANULFO . 
FUNDAMENTO : O presente Termo fundamenta-se  no art. 59, parágrafo único da  lei 8.666/93, 
bem como no Despacho nº 0338/2 021, fls.22/24, e ainda no Parece r nº 371/2021 (fls. 31/41) da 
Advocacia Setorial desta Secretaria, constante no processo nº 8 5517848. 
OBJETO: Constitui objeto do presente Termo o pagamento por indenização ao HOSPITAL 
ESPÍRITA EURÍPEDES BARSANULFO, contratado para atendime ntos hospitalares e/ou 
ambulatoriais aos usuários do SUS, por serviços prestados a est a SMS referente as competências: 
09/2020 e 10/2020. 
VALOR E DOTAÇÃO ORÇAMENTÁRIA: Ao presente Termo dá-se o valor de R$ 22.714,58 
(vinte e dois mil, setecentos e quatorze reais e cinquenta e oi to centavos) que correrá por conta 
da Dotação Orçamentária nº 2021.2150.10.302.0178.2634.33909300.114, da Secretaria Municipal 
de Saúde. 
DATA DA ASSINATURA:  27 de abril de 2021. 
Durval Ferreira Fonseca Pedroso 
Secretário Municipal de Saúde Secretaria
 Municipal de Saúde 
Palácio das Campinas Prof. Vener ando de Freitas Borges – Paço M unicipal
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP  74.884‐900 
Fone/Fax: 3524‐1515 / 3524‐1503 | e‐mail: dvex.sms@gmail.com EXTRATO DO TERM
O DE PAGAMENTO Nº 935/2021 
PROCESSO:  84526754  
CONTRATANTE : Secretaria Municipal de Saúde/Fundo Municipal de Saúde. 
CONTRATADO : Auto Center Maranhão Ltda  
FUNDAMENTO : O presente Termo fundamenta-se no art. 59, parágrafo único da l ei 8.666/93, bem 
como no Despacho nº 216/2020, fls. 88/89, e ainda no Parecer nº 3222/2020 (fls. 90/99) da Advocacia 
Setorial desta Secretaria, constante no processo nº 84526754 . 
OBJETO: Constitui objeto do presente Termo o pagamento por indenização à AUTO CENTER 
MARANHÃO LTDA , por serviços de manutenção veicular prestados a esta SMS refe rente ao período 
de 05/01/2020 a 04/03/2020, sem cobertura contratual . 
VALOR E DOTAÇÃO ORÇAMENTÁRIA: Ao presente Termo dá-se o valor de R$ 35.811,00 
(trinta e cinco mil, oitocentos e onze reais)  que correrá por conta da Dotação Orçamentária nº 
2021.2150.10.302.0178.2635.33909300.114, da Secretaria Municipal de Saúde. 
DATA DA 
ASSINATURA:  30 de abril de 2021. 
Durval Ferreira Fonseca Pedroso 
Secretário Municipal de Saúde Secretaria Municipal de Saúde 
Palácio das Campinas Prof. Vener ando de Freitas Borges – Paço M unicipal
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP  74.884‐900 
Fone/Fax: 3524‐1515 / 3524‐1503 | e‐mail: dvex.sms@gmail.com EXTRATO DO TERM
O DE PAGAMENTO Nº 1024/2021 
PROCESSO:  86198444 
CONTRATANTE : Secretaria Municipal de Saúde/Fundo Municipal de Saúde. 
CONTRATADO : Universidade Federal de Goiá s – UFG – Faculdade de Farmácia. 
FUNDAMENTO : O presente Termo fundamenta-se  no art. 59, parágrafo único da  lei 8.666/93, 
bem como no Despacho nº 0525/2021, fls.14, e ainda no Parecer n º 1221/2021 (fls. 21/31) da 
Advocacia Setorial desta Secretaria, constante no processo nº 8 6198444. 
OBJETO: Constitui objeto do presente Termo o pagamento por indenização à UNIVERSIDADE 
FEDERAL DE GOIÁS – UFG – FACULDADE DE FARMÁCIA , contratado para atendimentos 
hospitalares e/ou ambulatoriais aos usuários do SUS, por serviç os prestados a esta SMS referente a 
competência: 12/2020 e 01/2021. 
VALOR E DOTAÇÃO ORÇAMENTÁRIA: Ao presente Termo dá-se o valor de R$ 19.689,82 
(dezenove mil, seiscentos e oitenta e nove reais e oitenta e dois centavos)  que correrá por conta 
da Dotação Orçamentária nº 2021.2150.10.302.0178.2634.33909300.114 , da Secretaria Municipal 
de Saúde. 
DATA DA ASSINATURA:  27 de abril de 2021. 
Durval Ferreira Fonseca Pedroso 
Secretário Municipal de Saúde Secretaria
 Municipal de Saúde  
Palácio das Campinas Prof. Vener ando de Freitas Borges – Paço M unicipal
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP  74.884‐900 
F
one/Fax: 3524‐1515 / 3524‐1503 | e‐mail: dvex.sms@gmail.comEXTRATO DO TERM
O DE PAGAMENTO Nº 1028/2021 
PROCESSO:   84682578 
CONTRATANTE : Secretaria Municipal de Saúde/Fundo Municipal de Saúde. 
CONTRATADO : Thyciano Souza Santos 
FUNDAMENTO : O presente Termo fundamenta-se  pelo art. 59, parágrafo único da lei 8.666/93, 
bem como no Parecer nº 3271/202 0 (fls.60/69) da Advocacia Setor ial da Secretaria Municipal de 
Saúde de Goiânia, constante nos Processo nº 84682578. 
OBJETO: Constitui objeto do presente Termo o pagamento referente a util ização do imóvel 
localizado na Rua 16 de maio, Qd. 4/5, Lt.01, Setor Estrela Dalva, nesta Capital, onde funciona o 
CENTRO DE SAÚDE DA FAMÍLIA ESTRELA DALVA , sem cobertura contratual no período 
de 01/12/2017 a 24/03/2020. 
VALOR E DOTAÇÃO ORÇAMENTÁRIA: Ao presente Termo dá-se o valor de R$ 20.733,80 
(vinte mil, setecentos e trinta e três reais e oitenta centavos ) referente ao uso do imóvel sem 
cobertura contratual, que correrá por conta da Dotação Orçament ária nº 
2021.2150.10.301.0177.2632.33909300.114, da Secretaria Municipal de Saúde. 
DATA DA ASSINATURA:  12 de maio de 2021. 
Durval Ferreira Fonseca Pedroso 
Secretário Municipal de Saúde Rua 74, nº 423, Setor Central  –CEP: 74045‐020 ‐Goiânia  –GO 
Fone: (62) 3524‐2933/ 2934  
E‐mail: secmulher@goiania.go.gov.br  
Secretaria Municipal de Políticas para as Mulheres
PORTARIA Nº 022/2021 
A SECRETÁRIA MUNICIPAL DE POLÍTICAS PARA AS MULHERES , no uso 
de suas atribuições legais e regulamentares, conforme estabelec e o Art. 7º, inciso III, do Regimento 
Interno desta Secretaria, ora ap rovado pelo Decreto Municipal n.º 608, de 25 de janeiro de 2021;  
Considerando o art. 3°, inciso XXI, da Instrução Normativa n° 0 010/2015 do Tribunal 
de Contas dos Municípios do Estado de Goiás;  
Considerando as Contas de Caráter Continuado: Água, Energia e T elefone, referentes 
ao consumo da Secretaria Municipal de Políticas para as Mulhere s e Casa Abrigo Sempre Viva.  
RESOLVE: 
Art. 1º – Designar, respectivamente, os(as) seguintes servidores(as) co mo gestor e fiscal 
das Contas Continuadas de Água, E nergia e Telefone desta Secret aria:  
Joseilton Vicente Ferreira, matrícula 1443569-01 – Gestor. 
Rosângela Barbosa Dantas, matrícula 719846-01 – Fiscal. 
Art. 2º – O servidor e a servidora designados serão responsáveis pelas atribuições que 
são determinadas às respectivas funções. 
Art. 3º – Esta Portaria entrará em vigor na data de sua publicação.
GABINETE DA SECRETÁRIA MUNICIPAL DE POLÍTICAS PARA AS MULHERES,  aos 
19 dias do mês de maio de 2021. 
TATIANA LEMOS 
Secretária Municipal de Políticas para as Mulheres Agência de Regulação de Goiânia  – AR 
1 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado n° 999 – Park Lozandes – Goiânia – GO CEP 74884- 900 
Fone: 55 62 3524-3091 - argoiania@gmail.com AVISO 
1. Consulta Pública nº 0005/2021 .
2.Audiência Pública Virtual nº 0001/2021
Processo nº 202100052001503 e nº 86373866. 
Interessado: Agência Goiana de  Regulação, Controle e Fiscalizaç ão de Serviços 
Públicos-AGR e a Agência de  Regulação de Goiânia – AR. 
Assunto / Objeto: 1. Nota 
Técnica Conjunta nº 2/2021 , a presente Nota Técnica Pre liminar tem por fim
estabelecer a metodologia de definição da taxa de remuneração r egulatória a ser 
aplicada na 2ª Revisão Tarifári a Periódica do prestador de serv iços Saneamento de 
Goiás S/A – SANEAGO. A taxa de  remuneração regulatória, que alg uns denominam 
custo de capital, é um dos itens  centrais no procedimento de Re visão Tarifária, tendo 
em vista que estabelece o percen tual de remuneração sobre os in vestimentos prudentes 
destinados à prestação do serviço público. Em face do serviço p úblico em apreço, o 
método de estabelecimento da ta xa de retorno do capital investi do em sua prestação 
deve ser demonstrado de forma simples e objetiva, propiciando o  efetivo controle 
social visado pelo marco regulat ório do saneamento básico – Lei  Federal nº  
11.445/2007. 
2. Nota Técnica Conjunta nº 3/2021, o presente documento trata do estudo para a
definição da metodologia de cálcu lo a ser utilizada no 2º Ciclo  de Revisão Tarifária 
Periódica (RTP) do prestador de serviços Saneamento de Goiás S/ A - SANEAGO, 
correspondente aos exercícios de  2021 a 2024, a ser realizada p elas gerências de 
Saneamento Básico e de Regulação Econômica e Desestatização da Agência Goiana 
de Regulação, Controle e Fisca lização de Serviços Públicos (AGR ), em conjunto com 
as diretorias de Regulação e de Fiscalização e Controle e as ge rências de Contabilidade 
Regulatória e de Auditoria e Ouvidoria da Agência de Regulação de Goiânia (AR), 
conforme Processo Administr ativo nº 202100029001503 e nº 863738 66. O estudo 
consiste na elaboração da metodologia adequada que permita a re cuperação dos custos 
da SANEAGO anteriores à revisão, bem como a recuperação dos cus tos futuros 
decorrentes da operação dos sistemas e da amortização dos inves timentos realizado. 
A Agência Goiana de Regulação, Controle e Fiscalização de 
Serviços Públicos - AGR, inscrita no CNPJ/MF sob o nº 03.537.650/0001.69, localizada à Av. Goiás, nº 105, Centro, em Goiânia, Estado de G oiás e a Agência de 
Regulação de Goiânia – AR, inscrita no CNPJ/MF sob o nº 24.858. 555/0001-37, 
localizada à Av. do Cerrado, nº 999, Park Lozandes, 2º andar, em Goiânia, Estado de Goiás, na forma legal, tornam público que submeterão à Consulta  Pública e à 
Audiência Pública Virtual a text o da NOTA TÉCNICA CONJUNTA Nº 2 /2021 e da 
NOTA TÉCNICA CONJ UNTA Nº 3/2021, na seguinte forma: 
1. A Consulta Pública nº 0005 /2021 estará disponível para
comentários e recebimento de sugestões do público em geral, das  09:00 horas do dia 
21 de maio de 2021  a t é  a s  17:00 horas, do dia  15 de junho de 2021 , na seguinte 
forma: 
Agência de Regulação de Goiânia  – AR 
2 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado n° 999 – Park Lozandes – Goiânia – GO CEP 74884- 900 
Fone: 55 62 3524-3091 - argoiania@gmail.com 1.1. Os comentários e sugestões deverão ser formalizados por 
escrito: 
1.1.1. Através de documento enviado por endereço 
eletrônico: consultapublicalegislacao@agr.go.gov.br e/ou 
diretoriaderegulacao@gmail.com. 
1.1.2. Deverá conter a identificação do autor da proposta, cont endo: 
nome completo (pessoa física ou j urídica), endereço completo e CPF ou CNPJ. 
1.1.3. As propostas deverão ser digitadas, fonte mínima 12 
times new roman  ou arial. 
1.1.4. Identificar, se possível, o local exato no texto da nota  técnica, 
a alteração/modificação proposta. 
1.2. Os comentários deverão ser fundamentados. 
1.3. A minuta estará disponível pa ra consulta no sítio da AGR 
(www.agr.go.gov.br ) e no sitio da AR (www.goiania.go.gov.br/arg). 
1.4. As manifestações recebidas e as respostas serão 
disponibilizadas para consulta  nos sítios da AGR e da AR. 
2. A Audiência Pública Virtua l nº 0001/2021, será realizada no dia
18 de junho de 2021, no horário das 1400 às 18:00 horas, por me io do link da 
videochamada: https://meet.google.com/fqf-zvlo-xuo , conforme edital a ser detalhado 
e disponibilizado no s sitio s da AGR e da AR. 
3. A publicação deste aviso / extrato foi autorizado nos termos  do
Despacho Conjunto nº 4/2021. 
Goiânia, 19 de maio de 2021. 
Marcelo Nunes de Oliveira Paulo César Pereira 
      Conselheiro Presidente          Conselheiro Presidente  Agência Municipal de Turismo, Eventos e Lazer 
Av. Contorno com Independência,  S/N, Centro, Goiânia‐GO.  CEP: 
74055‐140‐ TEL 55 62 35247274 AGÊNCIA MUNICIPAL DE TURISMO, EVENTOS E LAZER. 
PORTARIA Nº 23/2021. 
Designa como gestor e fiscal do contrato, 
referente ao processo  abaixo relacionado, os 
servidores a que se especificam. 
O PRESIDENTE DA AGÊNCIA MUNICIPAL DE TURISMO, EVENTOS 
E LAZER, no uso de suas atribuições legais, tendo em vista o disposto no artigo 59, da Lei 
Complementar nº 335, de 01 de janeiro de 2021 e artigo 7, do Re gimento Interno desta 
Autarquia, aprovado pelo Decreto nº 445 de 21 de janeiro de 202 1. 
Considerando  o disposto nos artigos 58, inciso III e 67 da Lei nº 8.666/93 e do 
artigo 3º, XXI, da Instrução Normativa nº 010/2015 do Tribunal de Contas dos Municípios do 
Estado de Goiás, na qual dispõe que a execução do contrato deve rá ser acompanhada e 
fiscalizada por um representan te da Administração especialmente  designado; 
Considerando a Instrução Normativa CGM nº  002/2018 da Controladoria Geral 
do Município, publicada no Diário O ficial do Município nº 6.748 de 06 de fevereiro de 2018. 
RESOLVE: 
Art. 1º. Cessar a Portaria n° 021 de 07 de maio de 2021;  
Art. 2º. Designar os servidores para acompanhar e fiscalizar o contrato  n º  
043/2020 oriundo do Processo BEE 18840/2019, cujo objeto é a co ntratação de empresa 
especializada para prestação de serviços continuados a serem executados no âmbito do Parque 
Mutirama de manutenção preventiva, preditiva e corretiva das atrações, com fornecimento de 
mão de obra exclusiva (mecânico industrial, eletricista industr ial, auxiliar de mecânico, 
auxiliar de eletricista, etc), com os respectivos fardamentos e  EPI’s, fornecimento de 
materiais, peças de reposição e serviços complementares e adequ ação às Normas Técnicas 
NR-10, NR-12, NR-23, NBR 15926, estabelecendo novos protocolos de manutenção e 
adequação à Legislação vigente, conforme condições e especifica ções estabelecidas no 
instrumento do edital do Pregão Eletrônico nº 045/2020 e seus A nexos , nos termos dos 
dispositivos legais supracitados.  
Agência Municipal de Turismo, Eventos e Lazer 
Av. Contorno com Independência,  S/N, Centro, Goiânia‐GO.  CEP: 
74055‐140‐ TEL 55 62 35247274 Art. 3º. Designar os servidores abaixo, para exercerem as funções de Ge stor(a) e 
Fiscal do contrato indicado no art. 2º desta Portaria:  
 GESTOR(A): JOSIMAR AMÉRICO DE SOUSA, matrícula nº 836443, CPF 
nº 532.309.731-00, lotado no Gabinete do Presidente na Agência de Turismo, Eventos e 
Lazer-AGETUL.  
FISCAL: BRUNO VIEIRA DA MATA, matrícula nº 1450913-01, CPF nº 
013.132.851-45, ocupante do cargo de Supervisão Administrativa do Parque Mutirama, lotada 
na Agência Municipal de Turismo, Eventos e Lazer - AGETUL. 
Art. 4º. Os representantes anotarão em registro próprio todas as ocorrên cias 
relacionadas com a execução do contrato, determinando o que for  necessário à regularização 
das faltas ou defeitos observados. 
Parágrafo único.  As decisões e providências que ultrapassarem a competência 
dos representantes designados deverão ser solicitadas a seus superiores, em tempo hábil, 
para adoção das medidas convenientes , dentre elas, verificar previamente a necessidade de 
prorrogação de prazos contratuai s, evitando que haja a desconti nuidade da execução do 
contrato, sob pena de responsabil ização do agente que vier a da r causa. 
Art. 5º. Esta Portaria entrará em vi gor na data da sua assinatura. 
Dê ciência, cumpra-se e publique-se.   
GABINETE DO PRESIDENTE DA AGÊN CIA MUNICIPAL DE TURISMO, 
EVENTOS E LAZER , aos 18 dias do mês de maio de 2021. 
VALDERY JOSÉ D A SILVA JÚNIOR  
Presidente  Agência Municipal do Meio Ambiente 
Rua 75, esquina  com Rua 66, n°. 137,  Edifício 
Monte Líbano, Centro – Goiânia - GO  CEP: 
74055-110 – Tel: 55 62 3524-1412 PORTARIA Nº 090/2021 GAB/AMMA  
O PRESIDENTE DA AGÊNCIA M UNICIPAL DO MEIO AMBIENTE , no 
uso de suas atribuições legais e regulamentares, em conformidad e com a Lei Complementar 
n° 335, de 01 de janeiro de 2021, Decreto Nº 359, de 20 de jane iro de 2021, que aprova o 
Regimento Interno da Agência Muni cipal do Meio Ambiente – AMMA,  bem como Decreto 
Nº 451, de 21 de janeiro de 2021, que define o quantitativo de Função de Confiança (FC) por 
Órgão/Entidade; 
RESOLVE: 
Art. 1° – Conceder ao servidor Wener Rander Braz da Silva , matrícula 856940, 
inscrito no CPF 005.546.961-26, a Função de Confiança, Símbolo FC AMMA-1, para que o 
mesmo exerça a função de Supervisor Administrativo de Parque de sta Agência, dentre outras 
atividades inerent es ao cargo exercido. 
Art. 2° – Esta Portaria entra em vigor na data de sua publicação . 
CUMPRA-SE e PUBLIQUE-SE. 
GABINETE DO PRESIDENTE DA AGÊNCIA MUNICIPAL DO MEIO 
AMBIENTE , aos 30 dias do mês de abril de 2021. 
LUAN ALVES 
Presidente da AMMA  
Agência Municipal do Meio Ambiente 
Rua 75, esquina  com Rua 66, n°. 137, Edifício 
Monte Líbano, Centro – Goiânia - GO CEP: 
74055-110 – Tel: 55 62 3524-1412 PORTARIA Nº 101/2021 GAB/AMMA  
O PRESIDENTE DA AGÊNCIA M UNICIPAL DO MEIO AMBIENTE , no 
uso de suas atribuições legais e regulamentares, em conformidad e com a Lei Complementar 
n° 335, de 01 de janeiro de 2021, Decreto Nº 359, de 20 de jane iro de 2021, que aprova o 
Regimento Interno da Agência Muni cipal do Meio Ambiente – AMMA,  bem como Decreto 
Nº 451, de 21 de janeiro de 2021, que define o quantitativo de Função de Confiança (FC) por 
Órgão/Entidade; 
RESOLVE: 
Art. 1° – Conceder ao servidor Jailton Silva de Castro, matrícula 924130, 
inscrito no CPF nº 005.402.841-81, a Função de Confiança, Símbo lo FC-1, para que o mesmo 
auxilie nos trabalhos do Jardim Botânico, dentre outras ativida des inerentes ao cargo 
exercido. 
Art. 2° – Esta Portaria entra em vigor na data de sua publicação . 
CUMPRA-SE e PUBLIQUE-SE. 
GABINETE DO PRESIDENTE DA AGÊNCIA MUNICIPAL DO MEIO 
AMBIENTE , aos 13 dias do mês de maio de 2021. 
LUAN ALVES 
Presidente da AMMA 
Agência Municipal do Meio Ambiente 
Rua 75, esquina  com Rua 66, n°. 137, Edifício 
Monte Líbano, Centro – Goiânia - GO CEP: 
74055-110 – Tel: 55 62 3524-1412 PORTARIA Nº 110/2021 GAB/AMMA  
O PRESIDENTE DA AGÊNCIA M UNICIPAL DO MEIO AMBIENTE , no 
uso de suas atribuições legais e regulamentares, em conformidad e com a Lei Complementar 
n° 335, de 01 de janeiro de 2021, bem como Decreto Nº 359, de 2 0 de janeiro de 2021, que 
aprova o Regimento Interno desta Agência,  
RESOLVE: 
Art. 1° – Designar como GESTOR E FISCAL ADMINISTRATIVO DE 
CONTRATO, respectivamente,  os servidores Elissa Andrade Zago Ribeiro , matrícula 
621919, CPF: 727.733.161-34, ocupante do cargo Gerente de Apoio  administrativo e 
Transporte e Ruimar Moises de Moura , matrícula 868558, CPF: 647.222.601-68, ocupante 
do cargo de Agente Administrativo, desta Agência Municipal do M eio Ambiente - AMMA, 
para acompanhar e fiscalizar, co mo titular, a en trega de eletro domésticos, conforme condições 
e especificações estabelecidas no Edital e seus anexos, oriundo  do Pregão eletrônico Nº 
099/2020- SRP, firmado entre esta A gência, com as empresas forn ecedoras abaixo listadas, 
processo nº 31102 - BEE, que tem por objeto a contratação de em presa para aquisição de 
eletrodomésticos, dentre outros, para o Centro de Saúde  e Bem Estar Animal sob 
responsabilidade desta Agênci a Municipal do Meio Ambiente: 
 Brasil Informática e Produtos Eireli , inscrita no CNPJ: 03.618.435/001-92,
 Gesy Saraiva de Goiás , inscrita no CNPJ: 34.533.426/001-22,
 Infinity Soluções e Consultoria Eireli , inscrita no CNPJ: 20.266.882/001-49,
 The Best Produtos eletrônicos Ltda - EPP , inscrita no CNPJ: 18.706.498/001-78 e
Agência Municipal do Meio Ambiente 
Rua 75, esquina  com Rua 66, n°. 137, Edifício 
Monte Líbano, Centro – Goiânia - GO CEP: 
74055-110 – Tel: 55 62 3524-1412  Júlio César Pinto Cordeiro , inscrita no CNPJ: 20.965.430/001-55,
Art. 2° – Determinar que os mencionados ser vidores observem e cumpram as 
determinações contidas na Instrução Normativa nº 02/2018, da Controladoria Geral do 
Município de Goiânia. 
Art. 3° – Esta Portaria entra em vigor na data de sua publicação e terá v igência 
até o vencimento do Contrato, adi tivos e de sua garantia quando  houver.  
CUMPRA-SE e PUBLIQUE-SE. 
GABINETE DO PRESIDENTE DA AGÊNCIA MUNICIPAL DO MEIO 
AMBIENTE , aos 17 dias do mês de maio de 2021. 
LUAN ALVES 
Presidente da AMMA Agência Municipal do Meio Ambiente 
Rua 75, e squina com Rua 66, n°. 137,  Edifício 
Monte Lí bano, Centro – Goiânia - GO CEP: 
74055-110 – Tel: 55 62 3524-1412 PORTARIA Nº 113/2021 GAB/AMMA  
O PRESIDENTE DA AGÊNCIA M UNICIPAL DO MEIO AMBIENTE , no 
uso de suas atribuições legais e regulamentares, em conformidad e com a Lei Complementar 
n° 335, de 01 de janeiro de 2021, bem como Decreto Nº 359, de 2 0 de janeiro de 2021, que 
aprova o Regimento Interno desta Agência,  
CONSIDERANDO o § 3º do art 6º da Lei nº 10.383 de 05 de agosto de 2019, que 
institui o Programa Amigo Verde, 
CONSIDERANDO as exigências da supracitada lei , que estabeleceu instrumentos 
de política com o objetivo de faze r chamamento público e seleci onar adotantes do programa, 
CONSIDERANDO  o disposto na legislação ambiental que regula a permissão do 
uso de equipamentos e mobiliários urbanos e seus vários níveis de impactos ambientais, 
mister se faz uma análise técnica mais aprofundada de cada caso  de per si;  
 RESOLVE: 
Art. 1° – Constituir Comissão multidisciplinar de Avaliação do Programa A migo 
Verde. 
Art. 2° – A presente Comissão se responsabilizará pela realização do 
Chamamento Público, seleção dos adotantes e promoção dos Termos  de Cooperação. 
Art. 3° – A Comissão será coordenada pelo servidor, Diórgenes César Borge s de 
Souza, e secretariada por Marcelo da Silva Oliveira. 
Art. 4° – Integram a Comissão, os seguintes servidores: 
 Diórgenes César Borges de Souza, matrícula 849537,
Agência Municipal do Meio Ambiente 
Rua 75, e squina com Rua 66, n°. 137,  Edifício 
Monte Líbano, Centro – Goiânia - GO CEP: 
74055-110 – Tel: 55 62 3524-1412  Pedro Henrique Baima Paiva, matrícula 1045148,
 Giovanni Baptista Borges, matrícula 209899 e
 Gabriel Teixeira Lobo Lessa  de Barros, matrícula 1340425.
Art. 5° – Ficam revogadas as Porta rias Nº 041/2021 e 082/2021. 
Art. 6° – Esta Portaria entra em vigor na data de sua publicação . 
CUMPRA-SE e PUBLIQUE-SE. 
GABINETE DO PRESIDENTE DA AGÊNCIA MUNICIPAL DO MEIO 
AMBIENTE , aos 18 dias do mês de maio de 2021. 
LUAN ALVES 
Presidente da AMMA Agência Municipal do Meio Ambiente 
Rua 75, e squina com Rua 66, n°. 137,  Edifício 
Monte Líbano, Centro – Goiânia - GO CEP: 
74055-110 – Tel: 55 62 3524-1412 PORTARIA Nº 114/2021 GAB/AMMA  
O PRESIDENTE DA AGÊNCIA M UNICIPAL DO MEIO AMBIENTE , no 
uso de suas atribuições legais e regulamentares, em conformidad e com a Lei Complementar 
n° 335, de 01 de janeiro de 2021, bem como Decreto Nº 359, de 2 0 de janeiro de 2021, que 
aprova o Regimento Interno desta Agência,  
RESOLVE: 
Art. 1° – Cessar os efeitos da Portaria Nº 086/2021 GAB/AMMA, que concede u 
FC-2 para a servidora Eliana Alves Oliveira Sales , matrícula 794716. 
Art. 2° – Esta Portaria entra em vigo r na data de sua assinatura . 
CUMPRA-SE e PUBLIQUE-SE. 
GABINETE DO PRESIDENTE DA AGÊNCIA MUNICIPAL DO MEIO 
AMBIENTE , aos 19 dias do mês de maio de 2021. 
LUAN ALVES 
Presidente da AMMA 
Agência Municipal do Meio Ambiente  
Rua 75, esqui na com Rua 66, n°. 137,  Edifício 
Monte Líbano, Centro – Goiânia –GO C EP:74.055‐
110 – Tel: 55 62 3524‐1412 
amma@amma.goiania.go.gov.br  EXTRATO DO 6° TERMO ADITI VO AO CONTRATO N.º 013/2018 
1. ESPÉCIE: 6° TERMO ADITIVO AO CONTRATO N.º 013/2018 
2. OBJETO:O Termo Aditivo tem por objeto a PRORROGAÇÃO DA 
VIGÊNCIA 
do Contrato n.° 013/2018 – elaboração do Plano 
de Coleta Seletiva de Goiânia – PCSG. 
3. PARTES:MUNICÍPIO DE GOIÂNIA, por intermédio por m
eio da 
Agência Municipal do Meio Ambiente, com a interveniência 
do FUNDO MUNICIPAL DO MEIO AMBIENTE - FMMA e a empresa AMPLA ASSESSORIA E PLANEJAMENTO 
LTDA – EPP.
4. VIGÊNCIA:O prazo de vigência contratual será de mais 75 (setenta e cinco) dias, a contar do dia 01/05/2021 até 14/07/2021  
5. PROCESSO N: 86455684/2021 
6. DATA DE ASSINATURA
INSTRUMENTO: 29/04/2021 
  Goiânia, 29 de abril de 2021. 
LUAN DEODATO MACHADO ALVES  
Presidente da Agência Municipal do Meio Ambiente  
Agência Municipal do Meio Ambiente  
Rua 75, esqui na com Rua 66, n°. 137,  Edifício 
Monte Líbano, Centro – Goiânia –GO C EP:74.055‐
110 – Tel: 55 62 3524‐1412 
amma@amma.goiania.go.gov.br  EXTRATO DO 4° TERMO ADITI VO AO CONTRATO N.º 018/2020 
1. ESPÉCIE: 4° TERMO ADITIVO AO CONTRATO N.º 018/2020 
2. OBJETO:O Termo Aditivo tem por objeto a PRORROGAÇÃO DA 
VIGÊNCIA, bem como a PRORROGAÇÃO DO PRAZO DE EXECUÇÃO DO OBJETO do Contrato n.° 018/2020 -execução do Projeto de Implantação do Parque Vila Romana, 
no Setor Vila Romana. 
3. PARTES:MUNICÍPIO DE GOIÂNIA, por intermédio por meio da 
Agência Municipal do Meio Ambiente, com a interveniência 
do FUNDO MUNICIPAL DO MEIO AMBIENTE - FMMA e 
a empresa FILGUEIRA E FILGUEIRA LTDA-ME 
4. VIGÊNCIA:O prazo de vigência contratual será de mais 120 (cento e vinte) dias, a contar do dia 03/05/2021 até 30/08/2021  
5. PROCESSO N: 23440/2020 - BEE 
6. DATA DE ASSINATURA
INSTRUMENTO: 30/04/2021 
  Goiânia, 30 de abril de 2021. 
LUAN DEODATO MACHADO ALVES  
Presidente da Agência Municipal do Meio Ambiente  
EDITAIS DE COMUNICAÇÃO  
AMMA 
FABI
O 
JUNIOR ALVES DE OLIVEIRA , inscrito no nº CNPJ 10.792.309/0001-15, 
Torna Público que Requereu da Agência Municipal do Meio Ambient e de Goiania – 
Amma, a Licença Ambiental Fácil, para o Comércio Varejista de G ás Liqüefeito de 
Petróleo (GLP) e Comércio Varejis ta de Bebidas, Av Da Sede, Nº 1656, Quadra 07, Lote 
47, Jardim Vista Bela, Goi ânia/Go, Cep 74.474-203.  
A empresa MARQUES E FERREIRA LTDA , inscrita no CNPJ n° 01.919.744/0001-77, 
torna público que requereu da Agê ncia Municipal do Meio Ambient e de Goiânia – AMMA, 
requereu a Licença Ambiental Fácil, para Comercio varejista de materiais de construção em 
geral (47.44-0-99), Comercio var ejista de tintas e materiais pa ra pintura (47.41-5-00), 
Comercio varejista de materiais elétrico (47.42-3-00), Comercio  varejista de ferragens e 
ferramentas (47.44-0-01), Comercio varejista de materiais hidrá ulicos ( 47.44-0-03). 
Localizada na Avenida Ipanema, nº. 378, Qd. 02, Lt.  02, Loja 0 1,02 e 03 Jardim Europa – 
CEP. 74.343-010 Goiânia – GO. 
RAQUEL ROCHA INDUSTRIA E COMERCIO DE BOLSAS LTDA , torna público 
que requereu da Agência Municipal do Meio Ambiente - AMMA, a Li cença Ambiental, 
para atividade de fabricação de artigos para viagem, bolsas, se melhantes de qualquer 
material, empresa estabelecida na Avenida Assis Chateaubriand, Nº 1-779, Quadra R24, 
Lote 23, Setor Oeste, CEP 74.130-012, Goiânia-GO.Conforme resol ução 006/86 
CONAMA.  
A empresa TEXAS BAR E CHOPERIA EIRELI , inscrita no CNPJ n° 40.695.855/0001-
07, torna público que requereu da  Agência Municipal do Meio Amb iente de Goiânia – 
AMMA, requereu a Licença Ambiental de Instalação (L.I) e Operaç ão – (L.O) para Bares e 
outros estabelecimentos especializados em servir bebidas, com e ntretimento (56.11-2-05), 
Comercio varejista de mercadoria  em geral, com predominância de  produtos alimentícios- 
minimercados, mercearias e arma zéns (47.12.1-00), Comercio varejista de doces, balas, 
bombons e semelhantes (47.21-1-04) , Comercio varejista de bebid as (47.23-7-00), 
Comercio varejista de outros produtos não especificados anterio rmente (47.89-0-99), 
Restaurantes e similares (56.11- 2-01). Localizada na Avenida Ip anema, nº. 378, Qd. 02, Lt.  
02, Loja 01,02 e 03 Jardim Europa  – CEP. 74.343-010 Goiânia – GO. 