Criado pela Lei nº 1.552, de 21/08/1959. 
Versão digital instituída pelo Decreto nº 3.987, de 14/08/2013.   
Sr(s) Usuário(s), 
Com o propósito de ampliar o acesso ao Diário e conferir pratic idade e economicidade aos meios de sua 
produção, a Prefeitura de Goiâni a coloca à disposição de todos os interessados o Diário Oficial do Município – 
Eletrônico (DOM-e).  
Esta versão está assinada digitalmente, conforme MP nº 2.200-2 de 24/08/2001, que institui a Infra-estrutura de 
Chaves Públicas Brasile iras (ICP – Brasil). 
A publicação eletrônica substitui qualquer outro meio de publicação oficial e produz todos os efeitos legais 
pertinentes.  
Para consultar os documentos publicados em cada edição, utilize  os marcadores/bookmarks  disponíveis do lado 
esquerdo desta página, ou utilize o comando de atalho do teclad o ctrl+f. 
A validação da Assinatura Digital poderá ser realizada conforme  informativo disponível na página da Chefia da Casa 
Civil, no ícone Diár io Oficial – Sobre.  
PREFEITURA DE GOIÂNIA 
ROGÉRIO CRUZ 
Prefeito de Goiânia  
ARTHUR BERNARDES DE MIRANDA
Secretário Municipal de Governo 
RAYSSA DE SOUZA MELO 
Chefe da Casa Civil 
ADRIAM RODRIGUES DA SILVA 
Subchefe da Casa Civil
KENIA HABERL DE LIMA 
Gerente de Imprensa Oficial CHEFIA DA CASA CIVIL 
Endereço: Av. do Cerrado, 999,  Parque Lozandes 
      Goiânia – GO, CEP: 74.805-010 
Fone: ( 62) 3524-1094 
Atendimento: das 08:00 às 12:00 horas 
        das  14:00 às 18:00 horas 
E-mail contato:  diariooficial@casacivil.goiania.go.gov.br 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 Gabinete do Prefeito
Goiânia, 29 de junho de 2021
Mensagem nº G-042/2021
Senhor Presidente,
Senhores Vereadores, 
No uso d
a prerrogativa que me é assegurada pelo § 2º do art. 94  da Lei 
Orgânica do Município de Goiânia, restituo a essa Casa de Leis,  Vetado Parcialmente,  
o incluso Autógrafo de Lei n° 060, de 1º de junho de 2021, que “Institui o Projeto de
Prevenção da Violência Doméstica com a Estratégia de Saúde da F amília e dá outras 
providências”, oriundo do Projeto de Lei n° 182/2019, Processo nº 20190817, de autoria 
da Vereadora Léia Klébia. 
Recai o veto aos seguintes dispositivos: 
Parágrafo único do art. 1º e arts. 3º e 4º do Autógrafo de Lei nº 060, 
de 1º de junho de 2021. 
“Parágrafo único. A implementação das ações do Projeto de Prevenção da 
Violência Doméstica com a Estratégia de Saúde da Família será r ealizada pela Secretaria 
Municipal de Saúde, de forma articulada com a Secretaria Munici pal de Políticas para as 
Mulheres e Agência da Guarda Civil Metropolitana de Goiânia.” 
“Art. 3º O Projeto de Prevenção da Violência Doméstica com a Estratégia de 
Saúde da Fa m
ília será gerido pela Secretaria Municipal de Saúde . 
§ 1º Caberá ao Poder Executivo definir os órgãos públicos que assum irão as
funções voltadas à coordenação, planejamento, implementação e m onitoramento do projeto. 
§ 2º A participação nas instâncias de gestão será considerada prest ação de
serviço público relevante não remunerado.” 
“Art. 4º O Projeto de Prevenção da Violência Doméstica com a Estratégia de 
Saúde da Família será executado por meio das seguintes ações: 
I – capacitação permanente dos Agentes Comunitários de Saúde env olvidos 
nas ações; 
II – impressão e distribuição da cartilha “Toda mulher tem o dire ito de viver 
sem violência” e/ou outros materiais relacionados ao enfrentame nto da violência doméstica, 
em todos os domicílios abrangidos pelas equipes do projeto; 
III – visitas domiciliares periódicas pelos Agentes Comunitários d e Saúde de 
Goiânia aos domicílios abrangidos pelo projeto, visando à difus ão de informações sobre a 
Lei Maria da Penha e os direitos por ela assegurados; Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 IV – orientação sobre o funcionamento da rede de atendimento à mu lher 
vítima de violência doméstica no município de Goiânia; 
V – realização de estudos e diagnóstico para o acúmulo de inform ações 
destinadas ao aperfeiçoamento das políticas de segurança que busquem a prevenção e o 
combate à violência contra as mulheres. 
Parágrafo único. O projeto poderá promover, ainda, a articulação das ações 
definidas neste artigo com outras políticas desenvolvidas em âm bitos federal, estadual e 
municipal.” 
RAZÕES DO VETO 
Em
 análise ao aludido autógrafo de lei, o mesmo visa instituir no 
Município de Goiânia o Projeto de Prevenção da Violência Domést ica com a Estratégia 
de Saúde da Família, voltado à proteção de mulheres em situação de violência, por meio 
da atuação preventiva dos Agentes Comunitários de Saúde. 
A proposição legislativa estabel ece, ainda, que a implementação  d a s  
ações do programa deverá ser efetuada pela Secretaria Municipal  d e  S a ú d e  e m  
articulação com a Secretaria Municipal de Política para as Mulheres, e a Agência da Guarda Civil Metropolitana. 
Sobre o assunto, foi ouvida a Procuradoria Geral do Municipal q ue por 
meio do Parecer nº 934/2021 – PGM/PEAJ, proferido no Processo A dministrativo nº 
87137325, inserto nos autos do Autógrafo de Lei nº 060/2021 (87 122921), manifestou-
se desfavorável à propositura, cabendo transcrever aqui o manif esto do órgão, a título 
elucidativo:  
...................................................................... 
Logo, percebe-se que a disciplina do regime jurídico aplicável aos servidores da 
Administração Pública deve ficar a cargo de lei de iniciativa d o Chefe do Poder 
Executivo.  
De igual forma, 
verifica-se que compete ao Chefe do Poder Executivo deflagrar 
os processos legislativos correlacionados à estruturação e ao funcionamento de 
órgãos e entidades da Administração Pública. 
Nada impede, a bem da verdade, com que despesas, obrigações e p rojetos sejam 
imputadas à Administração por intermédio de lei de iniciativa parlamentar. Contudo, há de se convir que a pr oposição, a pretexto de disciplinar a atuação do 
Poder Público, não pode discorrer, de igual modo, sobre os dire itos, deveres e 
prerrogativas dos servidores do Poder Executivo, bem como disciplinar e 
modificar as atribuições, estrutura e organização de órgãos e entidades em particular. 
Em nenhum momento, de fato, a Constituição da República reserva ra ao Chefe 
do Executivo a iniciativa de toda e qualquer proposição legislativa que, por 
ventura, venha a se reportar à Administração Pública, até mesmo  porque os Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 temas submetidos a iniciativa reservada do Poder Executivo afig uram-se 
taxativos e excepcionais, motivo pelo qual não podem ser amplia dos pela via 
interpretativa.  
...................................................................... 
De toda forma, não se deve olvidar que a prerrogativa parlament ar, em termos de 
iniciativa legislativa, possui limites formais a serem observad os. 
Afinal, leis de iniciativa parlamentar não podem discorrer sobr e o regime 
jurídico dos servidores públicos, já que as proposições legislativas a respeito dos 
direitos, deveres, prerrogativas, proibições, sanções, etc., do s servidores públicos 
da Administração Municipal é de iniciativa reservada do Chefe d o Poder 
Executivo: 
......................................................................  
Desta forma, não se pode admitir que, a pretexto de assegurar a  j u s t a  e  
demandada proteção para as mulheres em situação de violência do méstica, o 
projeto discorra sobre as obrigações a cargo de parcela dos servidores públicos municipais (agentes comunitários de saúde). 
Além disso, não pode admitir que a  proposta parlamentar discorr a sobre a 
atuação de órgãos e entidades da  Administração em específico, j á que também é 
do Chefe do Poder Executivo a iniciativa legislativa reservada em termos de 
criação, extinção e modificação de órgãos da Municipalidade: 
......................................................................
 
Destart e, se 
o autógrafo nº 060/2021 institui medidas protetiva s contra a 
violência doméstica contra a mulher debruçando-se, para tanto, sobre o regime 
jurídicos dos agentes comunitári os de saúde e adentrando na for ma de atuação 
da Secretaria Municipal de Saúde, da Secretaria Municipal de Po lítica para as 
Mulheres e da Agência da Guarda Civil Metropolitana, acaba esba rrando em 
impedimento de ordem formal (inconstitucionalidade normo dinâmi ca), razão 
pela qual não merece prosperar. ...................................................................... 
Inicialmente, é i
mportante rec onhecer que a violência contra as  mulheres 
é um sério problema de direitos humanos, com profundas raízes r elacionadas à aceitação 
cultural desse tipo de violência. O fenômeno ocorre em todas as  classes sociais e não 
respeita fronteiras.   
O aumento no número de feminicídios no país é um dado real, que  faz 
parte do cotidiano das mulheres no mundo inteiro. As mulheres são alvos de violência, 
por motivos culturais ou religiosos. E a violência é uma constr ução social reproduzida 
pela sociedade. Segundo a Organização das Nações Unidas, sete em cada dez mulheres no mundo já foram ou serão violentadas em algum momento da vida . 
Isso posto, tendo em vista a necessidade da ampliação de mecani smos 
para a erradicação da violência contra a mulher e a identificaç ã o  d a s  c a u s a s ,  m e s m o  
havendo legislações específicas  em nosso país, é necessário que  exista um esforço 
coletivo para reprimir esta prática, por meio de diferentes med idas que coíbam esse tipo 
de agressão. Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 Entretanto, em que pese o elevado escopo social da proposição 
legislativa, os dispositivos da proposição legislativa que disc orrem, especificamente, 
sobre órgãos públicos municipais, quais sejam, o parágrafo únic o do art. 1º e os arts. 3º e 
4º, invadem a competência privativa do Chefe do Poder Executivo , de modo que 
padecem de inconstitucionalidade formal. 
A tarefa de administrar o Municí pio, a cargo do Executivo, engl oba as 
atividades de planejamento, organização e direção dos serviços públicos. Por intermédio 
da propositura em questão, a Câmar a cria obrigações para a Admi nistração.  
Daí porque o Legislativo Municipal não poderia subtrair do Pref eito o 
exame da conveniência e da oportunidade de fixar as regras para  operacionalização do 
programa proposto. Neste sentido, ofendeu claramente o princípi o da separação dos 
poderes (artigo 2º da Constituição  Federal), com a violação da iniciativa reservada do 
Executivo para desencadear o pro cesso legislativo correspondente (artigo 89 da Lei 
Orgânica do Municípi o de Goiânia). 
Dessa forma, a proposição legisla tiva não tem como prosperar em  s u a  
totalidade, posto que somente ao Chefe do Poder Executivo assiste a iniciativa de leis 
que criem, como é o caso, obrigaç ões e deveres para órgãos muni cipais, bem como 
novas despesas. 
No entanto, diante da absoluta necessidade de se respeitar a di gnidade das 
mulheres, que 
são as destinatár ias da presente propositura, com  vistas a ampliar as 
normas e ações protetivas no âmbito do Município de Goiânia vol tadas à preservação da 
integridade fisica, psíquica e moral da categoria feminina, se faz necessário o veto 
apenas das proposições que extrapolam, sobretudo, o âmbito de a tuação do Poder 
Legislativo, incorrendo em inconstitucionalidade.  
Assim sendo, Senhor Presidente e Senhores Vereadores, pelos mot ivos 
tecidos nesta oportunidade e por considerar os apontamentos da Procuradoria Geral do 
Município de Goiânia, apresento as razões do veto parcial do Au tógrafo de Lei nº 060, 
de 1º de junho de 2021, mais especificamente do parágrafo único  do art. 1º e dos arts. 3º 
e 4º da proposição, tal como disposto no § 2º do art. 94 da Lei  Orgânica do Município, 
as quais ora submeto à elevada apreciação dos Senhores Membros da Câmara Municipal 
de Goiânia. 
ROGÉRIO CRUZ 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 Gabinete  do Prefeito 
LEI  Nº 10.650, DE 29  DE  JUNHO  DE  2021
Institui o P rojeto 
de Prevenção da 
Violência Doméstica com a Estratégia 
de Saúde da Família e dá outras providências. 
O PREFEITO DE GOIÂNIA  Faço saber que a Câmara Municipal de 
Goiânia, Estado de Goiás, aprova  e eu sanciono a seguinte Lei: 
Art. 1º Fica instituído o Projet o de Prevenção da Violência Dom éstica com a 
Estratégia de Saúde da Família, voltado à proteção de mulheres em situação de 
violência, por meio da atuação preventiva dos Agentes Comunitários de Saúde. 
Parágrafo único. VETADO. 
Art. 2º São diretrizes do Projeto de Prevenção da Violência Dom éstica com a 
Estratégia de Saúde da Família: 
I – prevenir e combater as violências física, psicológica, sexu al, moral e 
patrimonial contra as mulheres, conforme legislação vigente; 
II – divulgar e promover os serviços que garantem a proteção e a 
responsabilização dos agressores/autores de violência contra as  mulheres; 
III – promover o acolhimento humanizado e a orientação de mulhe res em 
situação de violência por Agentes Comunitários de Saúde devidam ente capacitados, bem 
como o seu encaminhamento aos serviços da rede de atendimento e specializado, quando 
necessário. 
Art. 3º VETADO. Art. 4º VETADO. Art. 5º As despesas com a execução desta Lei serão custeadas po r dotações 
orçamentárias próprias, suplementadas se necessário. 
Art. 6º Esta Lei entra em vigor na data de sua publicação. 
Goiânia,   29  de  junho de 2021. 
ROGÉRIO CRUZ 
Prefeito de Goiânia 
Projeto de Lei de autoria da Vereadora Léia Klébia Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 ‐ Park Lozandes ‐ Goiânia ‐ GO CEP 74.884 ‐900 Gabinete do Prefeito
Goiânia, 29 de junho de 2021
MENSAGEM nº G-043/2021
Senhor Presidente,  
Senhores Vereadores,
No uso d
a prerrogativa que me é assegurada pelo § 2º do art. 94  da Lei 
Orgânica do Município de Goiânia, restituo a essa Casa de Leis,  Vetado Integralmente, o 
incluso Autógrafo de Lei nº 061, de 1º de junho de 2021, que “D ispõe sobre a 
obrigatoriedade do ensino de noções básicas de educação urbana nas escolas municipais 
do Município de Goiânia e dá outras providências”, oriundo do P rojeto de Lei nº 
379/2017, Processo nº 20171793, de autoria do ex-Vereador Jorge  Kajuru.  
RAZÕES DO VETO 
Em análise ao aludido autógrafo de lei, o mesmo dispõe sobre a inclusão 
do ensino de noções básicas sobre educação urbana. Para tanto, o nobre autor da 
proposição destaca a importância do projeto em estudo com a disseminação e ensino de 
conteúdos referentes a cidades e seus processos naturais, estru turais, paisagísticos, 
sociais, econômicos e culturais. Estabelece em seus artigos que  a execução da Lei estará 
a cargo da Secretaria Municipal de Educação e Secretaria Municipal de Planejamento Urbano e Habitação, com possível participação das entidades gov ernamentais e não 
governamentais ligadas ao tema. 
Sobre o assunto, foi ouvida a Procuradoria Geral do Municipal q ue por 
meio do Parecer nº 951/2021 – PEAJ, proferido no Processo Administrativo nº 87137406, inserto nos autos do Autógrafo de Lei nº 061/2021 (87 122972), manifestou 
pelo veto integral da propositura, cabendo transcrever aqui o m anifesto do órgão, a título 
elucidativo:  
...................................................................... 
Ainda de acordo com o art. 9º, inciso IV, da Lei Federal nº 9.3 94/96, que 
estabelece as diretrizes e bases da educação nacional, cabe à União, em 
colaboração com os Estados, Distrito Federal e Municípios, esta belecer 
competências e diretrizes para a educação infantil, o ensino fu ndamental e o 
ensino médio, que nortearão os currículos e seus conteúdos míni mos, de forma a 
assegurar formação básica comum. 
Compete, dessa forma, ao Conselho Nacional de Educação fixar o currículo 
m í n i m o  c o m u m  ( a r t .  9 º ,  §  1 º ,  l e t r a  " c " ,  d a  L e i  F e d e r a l  n º  4 . 0 2 4 /61, com a 
redação dada pela Lei nº 9.131/95), cabendo aos Municípios baix ar normas 
complementares para o seu sistema de ensino (art. 11, inciso II I, Lei Federal nº 
9.394/96), sistemática essa reafirmada pelo art. 26, "caput", d o diploma acima 
mencionado: 
...................................................................... Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 ‐ Park Lozandes ‐ Goiânia ‐ GO CEP 74.884 ‐900 Verifica-se dos autos do referido processo que a Câmara Municip al de Goiânia 
oficiou junto ao Conselho Municipal de Educação  para manifestarem 
oportunamente quanto a proposta  legislativa em análise. 
Nos termos do Parecer da Assessoria Técnica/CME nº 024/2018, o referido 
conselho municipal informou expr essamente que a temática vertid a na proposta 
em análise já se encontra cont emplada nas propostas pedagógicas  d a  R e d e  
Municipal de Educação de Goiânia e nas organizações curriculares que são 
desenvolvidas nas instituições municipais, prescindindo, dessa forma, do então 
projeto em referência. 
...................................................................... 
Afere-se, oportunamente, que a Câmara Municipal de Vereadores d e Goiânia, ao 
legislar a respeito do tema, apar entemente invade competência p rivativa do 
Chefe do Poder Executivo local, dispondo sobre matéria reservad as a iniciativa 
do Prefeito Municipal. 
...................................................................... 
Ademais, verifica-se que o referido autógrafo dispõe, expressam ente, que a 
execução das obrigações decorrentes  da pretensa lei estará a ca rgo da Secretaria 
Municipal de Educação, em parceria com a Secretaria Municipal d e 
Planejamento Urbano e Habitação, nos termos do artigo 2º do aut ógrafo em 
análise. 
Desta forma o legislativo municipal aparenta interferir na gestão de pessoal da 
Secretaria Municipal de Educação – SME e na Secretaria Municipa l de 
Planejamento Urbano e Habitação   assim como em sua estruturação  e  
atribuições, além de criar novas despesas públicas não prevista s nas leis 
orçamentárias. Comprova-se.  Inicialmente, verifica-se que for a atribuída a competência priv ativa ao Chefe do 
Poder Executivo para deflagrar os processos legislativos atinen tes às 
estruturações e atribuições dos órgãos administrativos da admin istração 
direta do município. 
...................................................................... 
Soma-se que o presente autógrafo cria novas despesas públicas a serem 
custeadas pela Administração Pública , considerando que a obrigatoriedade da 
inclusão das novas disciplinas na grade curricular na rede públ ica de ensino 
municipal remete-se a consequente realização de concurso, contr atação, 
gratificação ou remanejamento de servidores municipais, incluin do professores 
da pretensa disciplina para ministrarem as aulas. ...................................................................... 
Afinal, padece de inconstitucionalidade, por vício de iniciativa, Lei Municipal 
que decorre de projeto de lei de iniciativa do Poder Legislativ o Municipal que 
prevê aumento de despesa. ...................................................................... 
Soma-se que o entendimento aqui  exposto, concernente ao vício d e iniciativa 
parlamentar quanto ao tema trat ado, é confirmado pelo próprio P arecer Jurídico 
nº 0191/2017 da Procuradoria Jurídica da Câmara Municipal de Go iânia, emitido 
nos autos do Processo nº 20170001793 que tramitou na Câmara Mun icipal de 
Goiânia, ao tratar do Projeto de Lei nº 00379/2017, que gerou o  presente 
Autógrafo de Lei em análise. Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 ‐ Park Lozandes ‐ Goiânia ‐ GO CEP 74.884 ‐900 Desta forma, a propositura ao imi scuir-se em matéria de competê ncia privativa 
do Poder Executivo violou o princípio da harmonia e independênc i a  e n t r e  o s  
Poderes, contemplado na Constituição Federal, padecendo de 
inconstitucionalidade formal, sugerindo-se pelo seu veto. 
De fato, a 
Constituição Federal estabelece competência privativ a da 
União para legislar sobre diretrizes e bases da educação nacion al (inc. XXIV do art. 22, 
da CF/88), tendo sido assegurada aos Estados competência concor rente para legislar 
sobre educação, cultura e ensino  (inc. IX do art. 24 da CF/88),  e  a o s  M u n i c í p i o s  a  
possibilidade de legislar sobre assuntos de interesse local e s uplementar a legislação 
federal e estadual no que couber (incs. I e II do art. 30 da CF/88). 
Assim, com base nesse panorama constitucional do sistema de ensino 
brasileiro, foi editada a Lei de Diretrizes e Bases da Educação  Nacional, Lei nº 9.394, de 
20 de dezembro de 1996, que estab elece aspectos fundamentais a serem observados 
pelos entes federativos, sendo ed itada também a Lei do Plano Na cional de Educação, Lei 
nº 10.172, de 9 de janeiro de 2001. 
Todavia, esses diplomas nacionais cuidam de aspectos gerais, ha vendo 
espaço para que Estados, Distrito Federal e Municípios, por meio dos órgãos técnicos da 
área de educação, respeitados os parâmetros mínimos estabelecidos no plano nacional, incrementem os respectivos sistemas de ensino, inclusive na per spectiva curricular, 
atendendo a peculiaridades regionais. 
Por outro lado, a definição da grade curricular é matéria que s e insere no 
âmbito da gestão administrativa , sendo manifestamente estranha à atividade parlamentar. 
Ao Poder Legislativo compete a primazia da função de editar lei s, atos normativos 
revestidos de generalidade e abstração. 
Logo, a obrigatoriedade do ensinamento de noções básicas sobre 
educação urbana na rede pública municipal de ensino, incorre em  indevida ingerência do 
dever de administrar, que primordialmente compete ao Poder Exec utivo, o que se revela 
em atos de planejamento, organização, direção e execução de ati vidades inerentes ao 
Poder Público.  
Destaca-se, ainda, que a componen te curricular Geografia, na Ba se 
Nacional Comum Curricular, apresenta-se dividida em unidades te máticas entre as quais 
"O Sujeito e seu Lugar no Mundo", que indica para os sistemas d e ensino e para as 
instituições educacionais necessidade de se organizarem para qu e os alunos adquiram, 
entre outras, as seguintes capacidades: 
Identificar e relatar semelhanças e diferenças de usos do espaç o público (praças, 
parques) para o lazer e diferentes manifestações. Discutir e el aborar, 
coletivamente, regras de convívio em diferentes espaços (sala d e aula, escola 
etc.). Descrever e analisar dinâmicas populacionais na Unidade da Federação em 
que vive, estabelecendo relações  entre migrações e condições de infraestrutura. 
Identificar órgãos do poder público e canais de participação so cial responsáveis 
por buscar soluções para a melhoria da qualidade de vida (em ár eas como meio 
ambiente, mobilidade, moradia e direito à cidade) e discutir as  propostas Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 ‐ Park Lozandes ‐ Goiânia ‐ GO CEP 74.884 ‐900 implementadas por esses órgãos que afetam a comunidade em que v ive (BNCC, 
2017,p.378). 
Nesse sentido, a Secretaria Municipal de Educação, ancorada em 
dispositivos legais pertinentes,  construiu e assegurou em suas propostas pedagógicas e 
organizações curriculares, respeitando-se, ao mesmo tempo, a au tonomia das 
instituições, temas que favoreçam a construção de conhecimentos  científicos, partindo 
da realidade local, atendendo aos interesses e necessidades de aprendizagem das 
crianças, adolescentes, jovens, adultos e idosos. No que tange à Proposta Político-
Pedagógica para Educação Fundament al da Infância e Adolescência  da Rede Municipal 
de Educação de Goiânia, dentre os objetivos traçados destaca-se  “compreender os 
processos históricos, ambienta is, políticos, sociais, econômico s e culturais [...] da região 
metropolitana de Goiânia (PPP - EFIA, 2016, p. 60)”. 
Dessa forma, apesar dos nobres fins sociais da propositura, obs erva-se 
que esta temática já está contemplada nas propostas pedagógicas  da Rede Municipal de 
Educação de Goiânia e nas organizações. 
Assim sendo, Senhor Presidente e Senhores Vereadores, pelos mot ivos 
ora expostos e por ofensa ao ordenamento constitucional e legal , alinhado ao 
entendimento exarado pela Procuradoria Geral do Município de Go iânia, apresento as 
razões do veto integral do Autógrafo de Lei nº 061, de 1º de ju nho de 2021, as quais ora 
submeto à elevada apreciação dos Senhores Membros da Câmara Mun icipal de Goiânia. 
Atenciosamente,
ROGÉRIO CRUZ 
Prefeito de Goiânia 