Criado pela Lei nº 1.552, de 21/08/1959. 
Versão digital instituída pelo Decreto nº 3.987, de 14/08/2013.   
Sr(s) Usuário(s), 
Com o propósito de ampliar o acesso ao Diário e conferir pratic idade e economicidade aos meios de sua 
produção, a Prefeitura de Goiâni a coloca à disposição de todos os interessados o Diário Oficial do Município – 
Eletrônico (DOM-e).  
Esta versão está assinada digitalmente, conforme MP nº 2.200-2 de 24/08/2001, que institui a Infra-estrutura de 
Chaves Públicas Brasile iras (ICP – Brasil). 
A publicação eletrônica substitui qualquer outro meio de publicação oficial e produz todos os efeitos legais 
pertinentes.  
Para consultar os documentos publicados em cada edição, utilize  os marcadores/bookmarks  disponíveis do lado 
esquerdo desta página, ou utilize o comando de atalho do teclad o ctrl+f. 
A validação da Assinatura Digital poderá ser realizada conforme  informativo disponível na página da Chefia da Casa 
Civil, no ícone Diár io Oficial – Sobre.  
PREFEITURA DE GOIÂNIA 
ROGÉRIO CRUZ 
Prefeito de Goiânia  
ARTHUR BERNARDES DE MIRANDA
Secretário Municipal de Governo 
RAYSSA DE SOUZA MELO 
Chefe da Casa Civil 
ADRIAM RODRIGUES DA SILVA 
Subchefe da Casa Civil
KENIA HABERL DE LIMA 
Gerente de Imprensa Oficial CHEFIA DA CASA CIVIL 
Endereço: Av. do Cerrado, 999,  Parque Lozandes 
      Goiânia – GO, CEP: 74.805-010 
Fone: ( 62) 3524-1094 
Atendimento: das 08:00 às 12:00 horas 
        das  14:00 às 18:00 horas 
E-mail contato:  diariooficial@casacivil.goiania.go.gov.br 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 1
Gabinete do Prefeito
DECRETO  Nº  3.510, DE 07 DE JULHO DE 2021
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais, 
RESOLVE exonerar  WELLINGTON FERNANDES DE OLI VEIRA JÚNIOR, matrícula 
nº. 1311824, CPF nº. 014.000.514-52, do cargo, em comissão, de  Procurador Chefe 
Judicial, símbolo CDS-5, da Procuradoria Geral do Município,  a partir da data da 
publicação. 
Goiânia, 07  de  julho  de  2021. 
ROGÉRIO CRUZ 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 1
Gabinete do Prefeito
DECRETO  Nº  3.511, DE 07 DE JULHO DE 2021
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais, 
RESOLVE exonerar LARAH MARIA DO CARMO, matrícula nº. 1316435, C PF nº. 
043.340.181-81, do cargo, em comissão, d e Procuradora Chefe de Assessoramento 
Jurídico, símbolo CDS-5, da Procuradoria Geral do Município, tendo em vista o disposto 
na Lei Complementar nº. 335, de 01 de janeiro de 2021, e consid erando que já foi 
apresentada a documentação que comprova a não ocorrência das vedações do art. 20-A, da Lei Orgânica do Município de Goiânia, nos termos do disposto no  §  4 º ,  d o  a r t .  4 º ,  d o  
Decreto nº. 264, de 27 de janeiro de 2016, nomeá-la para exerce r o cargo, em comissão, 
Procuradora Chefe Judicial, símbolo CDS-5, daquela Procuradoria, tudo a partir da data da publicação. 
Goiânia, 07  de  julho  de  2021. 
ROGÉRIO CRUZ 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 1
Gabinete do Prefeito
DECRETO  Nº  3.512, DE 07 DE JULHO DE 2021
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais, 
RESOLVE exonerar ANDRE QUINTINO SILVA PAIVA, matrícula nº. 1308 807, CPF nº. 
322.365.438-08, do cargo, em comissão, de SubProcurador Chefe d e Assessoramento 
Jurídico, símbolo CDS-4, da Procuradoria Geral do Município, tendo em vista o disposto 
na Lei Complementar nº. 335, de 01 de janeiro de 2021, e consid erando que já foi 
apresentada a documentação que comprova a não ocorrência das ve dações do art. 20-A, da 
Lei Orgânica do Município de Goiânia, nos termos do disposto no  §  4 º ,  d o  a r t .  4 º ,  d o  
Decreto nº. 264, de 27 de janeiro de 2016, nomeá-lo para exerce r o cargo, em comissão, de 
Procurador Chefe de Assessorament o Jurídico, símbolo CDS-5, daq uela Procuradoria, tudo 
a partir da data da publicação. 
Goiânia, 07  de  julho  de  2021. 
ROGÉRIO CRUZ 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 1
Gabinete do Prefeito
DECRETO  Nº  3.513, DE 07 DE JULHO DE 2021
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais, 
RESOLVE exonerar MELISSA BRAGA MASCARENHAS, matrícula nº 136443 0, CPF 
nº 002.445.841-41, do cargo, em comissão, de SubProcuradora Chefe do Patrimônio 
Imobiliário, símbolo CDS-4, da Procuradoria Geral do Município,  tendo em vista o 
disposto na Lei Complementar nº. 335, de 01 de janeiro de 2021,  e considerando que já foi 
apresentada a documentação que comprova a não ocorrência das ve dações do art. 20-A, da 
Lei Orgânica do Município de Goiânia, nos termos do disposto no  §  4 º ,  d o  a r t .  4 º ,  d o  
Decreto nº. 264, de 27 de janeiro  de 2016, nomeá-la para exerce r o cargo,  em comissão, de 
SubProcuradora Chefe de Assessoramento Jurídico, símbolo CDS-4,  daquela Procuradoria, 
tudo a partir da data da publicação. 
Goiânia, 07  de  julho  de  2021. 
ROGÉRIO CRUZ 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 1
Gabinete do Prefeito
DECRETO  Nº  3.514, DE 07 DE JULHO DE 2021
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais, 
RESOLVE exonerar VINICIUS GOMES  DE RESENDE, matrícula nº. 1344692, CPF nº. 
032.728.371-83, do cargo, em comissão, de SubProcurador Chefe d a Fazenda Pública 
Municipal, símbolo CDS-4, da Pro curadoria Geral do Município, t endo em vista o disposto 
na Lei Complementar nº. 335, de 01 de janeiro de 2021, e consid erando que já foi 
apresentada a documentação que comprova a não ocorrência das ve dações do art. 20-A, da 
Lei Orgânica do Município de Goiânia, nos termos do disposto no  §  4 º ,  d o  a r t .  4 º ,  d o  
Decreto nº. 264, de 27 de janeiro de 2016, nomeá-lo para exerce r o cargo,  em comissão, 
de SubProcurador Chefe do Patrimô nio Imobiliário, símbolo CDS-4, daquela Procuradoria, 
tudo a partir da data da publicação. 
Goiânia, 07  de  julho  de  2021. 
ROGÉRIO CRUZ 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 1
Gabinete do Prefeito
DECRETO  Nº  3.515, DE 07 DE JULHO DE 2021
O PREFEITO DE GOIÂNIA, no u so de suas atribuições legais e tendo 
em vista o disposto na Lei Complementar nº. 335, de 01 de janei ro de 2021, RESOLVE 
nomear ELISA MELO LIRA MORAIS, ma trícula nº 1344420, CPF nº 024.051.83 1-45, 
para exercer o cargo, em comissão, de  SubProcuradora Chefe da Fazenda Pública 
Municipal, símbolo CDS-4, da Procuradoria Geral do Município,  a partir da data da 
publicação, ficando condicionada a eficácia deste provimento ao  cumprimento do disposto 
no art. 20-A, da Lei Orgânica do Município de Goiânia, regulame ntada pelo Decreto nº. 
264, de 27 de janeiro de 2016, no prazo legal. 
Goiânia, 07  de  julho  de  2021. 
ROGÉRIO CRUZ 
Prefeito de GoiâniaSecretaria Municipal de Governo  
Palácio das Campinas Venerando de Fre itas Borges (Paço Municipa l) 
Av. do Cerrado n° 999 – Park Lozandes – Goiânia – GO CEP 74884-900
Fone: 55 62 3524.1042 / 3524-3010Processo BEE n.º: 41597 /2021  
Interessado : Secretaria Municipal de Governo  
Assunto: Compra direta de bens e serviços  
DESPACHO Nº 204 /2021 SEGOV 
Considerando a 
veracidade dos documentos emitidos pela Administ ração 
Pública, os quais constam neste Processo, acato o Parecer nº08/ 2021 emitido pela Chefia da 
Advocacia Setorial desta Secretaria, autorizando a compra, no valor de R$5.300,00 (Cinco mil e 
trezentos reais) relativa à cont ratação da empresa Total Frio R efrigeração e Ar Condicionado 
LTDA, inscrita no CNPJ n.º 10.444.161/0001-28, para aquisição de garrafas de gás R22 para os compressores do ar condicionado central do Paço Municipal confo rme Termo de Referência, com 
fundamento no disposto do art. 24, inciso II da Lei nº8666 de 21 de junho de 1993.
 
GABINETE DO SECRETÁRIO MUNICIPA
L DE GOVERNO , aos 23 
dias do mês de junho de 2021.  
ARTHUR BERNARDES DE MIRANDA 
Secretário 
Municipal de Governo  
Secretaria Municipal de Governo  
Palácio das Campinas Venerando de Fre itas Borges (Paço Municipa l) 
Av. do Cerrado n° 999 – Park Lozandes – Goiânia – GO CEP 74884-900
Fone: 55 62 3524.1042 / 3524-3010Processo BEE n.º: 41888 /2021  
Interessado : Secretaria Municipal de Governo  
Assunto: Compra direta de bens e serviços  
DESPACHO Nº 205 /2021 SEGOV 
Considerando a veracidade dos 
documentos emitidos pela Administ ração 
Pública, os quais constam neste Processo, acato o Parecer nº09/ 2021 emitido pela Chefia da 
Advocacia Setorial desta Secretaria, autorizando a compra, no v alor de R$12.494,70 (Doze mil 
quatrocentos e noventa e quatro reais e setenta centavos) relat iva à contratação da empresa 
Exclusiva Prime 85 Eireli, i nscrita no CNPJ n.º 21.518.354/0001 -00 para aquisição de utilitários 
(xícaras, pratos, garfos, colheres, etc.) para uso no Gabinete do Prefeito, Gabinete do Secretário 
de Governo, Casa Civil e Diretori a Administrativa, conforme con dições estabelecidas no Termo 
de Referência, com fundamento no disposto do art. 24, inciso II da Lei nº8666 de 21 de junho de 
1993. 
GABINETE DO SECRETÁRIO MUNICIPAL DE GOVERNO , aos 23 
dias do mês 
de junho de 2021.  
ARTHUR BERNARDES DE MIRANDA 
Secretário Municipal d
e Governo  
Secretaria de Relações Institucionais 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999,  4º andar, Torre Sul ‐ Park Lozandes – G oiânia – Go CEP: 74.884‐900 
Fone: 55 62 3524‐3310| e‐mail:  sri@goiania.go.gov.br PORTARIA Nº 012/2021 
O 
SECRETÁRIO MUNICIPAL DE RELAÇÕES INSTITUCIONAIS – SRI,  
nomeado pelo Decreto nº 003, de 02 de janeiro de 2021, no uso de suas atribuições legais  que lhe 
confere o Decreto nº 446, de 21 de janeiro de 2021, art. 6º, § 3 º, nos termos do Decreto nº 451, de 
21 de 
janeiro de 2021, que define o quantitativo de Função de Confiança por Órgão, e de acordo 
com a Lei Complementar nº 335, de 01 de janeiro de 202
1, art.68; 
RESOLVE: 
Art. 
1º Designar o servidor FERNANDO DA SILVA VIEIRA, Matrícula nº 
1043781-01, CPF 781.166.001-68, na  Função de Confiança 5 – FC-5, para desenvolver as 
atividades junto à Diretoria Administrativa/Gerência de Apoio Administrativo, tais como 
alimentação dos sistemas 
de recursos humanos - SRH/COMPLETE e sistema de frequência - SIF/
INTRANET, para realizar lotações, remanejamentos, movimentações internas e realocações de 
servidores, afastamentos; 
Auxiliar na confecção da folha de pagamento da Secretaria; Orientar os 
servidores 
acerca das no rmas, rotinas, direitos e deveres e demais serviços 
administrativos, pertencentes a função, que lhe forem s olicitados. 
Art. 2 º Esta Portaria entra em vigor na data da sua publicação, com e feito reatroativo 
a  01.06.2021. 
DÊ CIÊNCIA. CUMPRA-SE, PUBLIQUE-SE. 
Gabinete da Secretária Municipal de Relações Institucionais, ao s 14 dias do mês de 
junho de 2021. 
VALÉRIA MENESES PETTERSEN 
Secretária de Relações Institucionais 
Secretaria de Relações Institucionais  
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999,  4º andar, Torre Sul ‐ Park Lozandes – G oiânia – Go CEP: 74.884‐900 
Fone: 55 62 3524‐3310| e‐mail:  sri@goiania.go.gov.br 
PORTARIA Nº 015/2021 
Dispõe sobre a delega ção de competência à 
autoridade que especifica da Secretaria 
Municipal de Relaçoes Públicas. 
A 
SECRETÁRIA MUNICIPAL DE RELAÇÕES INSTITUCIONAIS   no uso de 
suas atribuições legais e regulam entares,  em conformidade com a Lei Complementar nº 335, de 01 
de janeiro de 2021 e  no Decreto nº 446, de 21 de janeiro de 20 21; 
CONSIDERANDO o Decreto nº 1.761 de 08 de março de 2021, que dispõe sobre os 
critérios a serem adotados na execução orçamentária e financeir a do poder Executivo do Município 
de Goiânia; 
CONSIDERANDO o elevado número de assinatura s apostas pela autoridade da 
Secretaria Municipal de Relações Institucionais nos documentos que especifica; 
CONSIDERANDO que a assinatura dos documentos expedidos em série ou de 
emissão repetitiva absorvem a maior parte do expediente dessa a utoridade, com prejuízo da 
administração do órgão que lhe é subordinado, contrariando o pr incípio da eficiência; 
CONSIDERANDO a otimização operacional, sobretudo no que se refere à 
economicidade, à eficiência e à celeridade para melhor atendime nto do interesse público, pois 
agiliza e aperfeiçoa a execução dos trabalhos cotidianos da Adm inistração Pública; 
RESOLVE: 
Art. 1º Fica a Secretária Executiva autorizada a assinar solicitações f inanceiras, 
notas de empenho, ordens de pagamento e portarias da Secretaria Municipal de Relações 
Institucionais. 
Art. 2º A utilização indevida de assinat ura autorizativa, de que result e ou não, 
prejuízo ao Município de Goiânia, caracterizará infração funcio nal, a ser apurada em 
processo administrativo disciplinar, sem prejuízo de responsabi lidade penal e civil, conforme o 
caso. 
Art. 3º Esta Portaria entra em vigo r na data de sua assinatura. 
DÊ CIÊNCIA. CUMPRA-SE, PUBLIQUE-SE. 
Gabinete da Secretária Municipal de Relações Institucionais, ao s 02 dias do mês de 
julho de 2021. 
VALÉRIA MENESES PETTERSEN 
Secretária de Relações Institucionais Secretaria de Relações Institucionais 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999,  4º andar, Torre Sul ‐ Park Lozandes – G oiânia – Go CEP: 74.884‐900 
Fone: 55 62 3524‐3310| e‐mail:  sri@goiania.go.gov.br PORTARIA Nº 016/2021 
O SECRETÁRIO M
UNICIPAL DE RELAÇÕES INSTITUCIONAIS – SRI ,  
nomeado pelo Decreto n º 003, de 02 de janeiro de 2021, no uso de suas atribuições legai s que 
lhe confere o Decreto nº 446, de 21 de janeiro de 2021, e de ac ordo com a Lei Complementar 
nº 335, de 01 de janeiro de 2021, 
RESOLVE: 
Art. 1 º  Em atendimento à Instrução Normativa Nº 001/2021–SEFIN, nome ar como 
Gestor dos Cartões Corporativos da Secretaria Municipal de Rela ções Institucionais o servidor 
FERNANDO DA SILVA VIEIRA, CP F 781.166.001-68, Matrícula nº 1043 781-01, Assistente 
Administrativo. 
Art. 2º Compete ao Gestor dos Cartões Corporativos: 
I - Garantir a existência de sal do de empenho para execução de desp esas via Cartão 
Corporativo; II - Prestar orientações aos titulares dos Cartões Corporativos do Ó rgão acerca da 
utilização dos mesmos, bem c omo das prestações de contas; 
III - Analisar e manifestar pela aprovação ou rejeição da prestação d e contas 
apresentada pelo servi dor titular do cartão; 
IV - Responsabilizar-se pela entrega da prestação de contas à Contro ladoria Geral do 
Município, com parecer conclusivo pela aprovação ou rejeição das contas, no prazo estabelecido pela Instruçã o Normativa Nº 01/2021– SEFIN; 
Art. 3º Fica revogada a Portaria n° 005/2021; Art. 4º Esta Portaria entra em vigo r na data da sua assinatura. 
DÊ CIÊNCIA. CUMPRA-SE, PUBLIQUE-SE. 
Gabinete da Secretária Municipal de Relações Institucionais, ao s 30 dias do mês de 
junho de 2021. 
VALÉRIA MENESES PETTERSEN 
Secretária de Relações Institucionais 
Secretaria de Relações Institucionais  
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999,  4º andar, Torre Sul ‐ Park Lozandes – G oiânia – Go CEP: 74.884‐900 
Fone: 55 62 3524‐3310| e‐mail:  sri@goiania.go.gov.br 
PORTARIA Nº 017/2021 
Dispõe sobre a delega ção de competência à 
autoridade que especifica da Secretaria 
Municipal de Relaçoes Públicas. 
A 
SECRETÁRIA MUNICIPAL DE RELAÇÕES INSTITUCIONAIS   no uso de 
suas atribuições legais e regulam entares,  em conformidade com a Lei Complementar nº 335, de 01 
de janeiro de 2021 e  no Decreto nº 446, de 21 de janeiro de 20 21; 
CONSIDERANDO o Decreto nº 1.761 de 08 de março de 2021, que dispõe sobre os 
critérios a serem adotados na execução orçamentária e financeir a do poder Executivo do Município 
de Goiânia; 
CONSIDERANDO o elevado número de assinatura s apostas pela autoridade da 
Secretaria Municipal de Relações Institucionais nos documentos que especifica; 
CONSIDERANDO que a assinatura dos documentos expedidos em série ou de 
emissão repetitiva absorvem a maior parte do expediente dessa a utoridade, com prejuízo da 
administração do órgão que lhe é subordinado, contrariando o pr incípio da eficiência; 
CONSIDERANDO a otimização operacional, sobretudo no que se refere à 
economicidade, à eficiência e à celeridade para melhor atendime nto do interesse público, pois 
agiliza e aperfeiçoa a execução dos trabalhos cotidianos da Adm inistração Pública; 
RESOLVE: 
Art. 1º Fica a Chefe de Gabinete autorizada a assinar solicitações financeiras, notas 
de empenho, ordens de pagamento e  portarias da Secretaria Munic ipal de Relações Institucionais. 
Art. 2º A utilização indevida de assinat ura autorizativa, de que result e ou não, 
prejuízo ao Município de Goiânia, caracterizará infração funcio nal, a ser apurada em 
processo administrativo disciplinar, sem prejuízo de responsabi lidade penal e civil, conforme o 
caso. 
Art. 3º Esta Portaria entra em vigo r na data de sua assinatura. 
DÊ CIÊNCIA. CUMPRA-SE, PUBLIQUE-SE. 
Gabinete da Secretária Municipal de Relações Institucionais, ao s 02 dias do mês de 
julho de 2021. 
VALÉRIA MENESES PETTERSEN 
Secretária de Relações Institucionais Secretaria Municipal de Administração 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bloco. C , Térreo. Park Lozandes – Goiân ia – GO CEP 74.884-900 
Fone:(62) 3524-4007.         SANDRA  
PORTARIA Nº 1287/2021 
A SE
CRETARIA MUNICIPAL DE ADMINISTRAÇÃO , no uso das suas 
atribuições legais, prevista s nos artigos 40 e 64, da Lei Compl ementar nº 335, de 01 de janeiro de 
2021 e no artigo 7º, do Decreto nº 131, de 12 de janeiro de 2021, considerando o artigo nº 111, 
da Lei Complementar nº 011, de 11 de maio de 1992, bem como o d isposto no Memorando nº 
2021/03328, de 03 de fevereiro de 2021, da Secretaria Municipal  de Educação, Despacho nº 
205/2021, da Chefia da Advocacia Setorial desta Pasta, e conforme o contido no Processo nº 85407694/2020. 
RESOLVE: 
Art. 1º Cessar a partir de 03 de fevereiro de 2021, os efeitos da PORTARIA Nº 
5420/2019, que concedeu Licença para Acompanhamento do Cônjuge à servidora LUCIANA 
GARRIDO SILVA BORGES , matrícula nº 876410-01, ocupante do cargo de Profissional de 
Educação, lotada na Secreta ria Municipal de Educação. 
Art. 2º Esta Portaria entrará em  vigor na data de sua publicação. 
Publique-se.  
GABINETE DA SECRETARIA MUNI CIPAL DE ADMINISTRAÇÃO,    
aos 06 dias do mês de julho de 2021.  
EDUARDO MERLIN 
Secretário Executivo  Secretaria Municipal de Administração 
Secretaria Geral  
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bl. C – P ark Lozandes – Goiânia – GO CE P 74.884-900 
Fone: 55 62 3524.4007 Cinthia - 07/07/2021 - 15:12 
PROCESSO BEE Nº : 42541/2021 
INTERESSADO: SECRETARIA MUNICIPAL DE ADMINISTRAÇÃO – SEMAD 
ASSUNTO: AQUISIÇÃO 
DESPACHO Nº 4468/2021  
Frente a presunção de veracidade dos documentos emitidos pela A dministração 
Pública, os quais constam neste Processo, autorizo na forma da Lei, desde que atendidas as 
ressalvas constantes no PARECER CHEFAD nº 1454/2020,  a realização de aquisição parcial, 
conforme se verifica no valor de R$ 2.270,00 (dois mil, duzento s e setenta reais), e quantidades 
contidas no Mapa de Preços nº 61/2021, à Ata de Registro de Pre ços nº 110/2020, referente ao 
Pregão Eletrônico nº 055/2020 - SRP, Processo nº 26961/2020, de sta Municipalidade, cujo 
objeto é a aquisição de Água Miner al natural sem gás, garrafa com 500 ml e copo com 200 ml, 
para atender à Secretaria Municipa l de Administração, cuja forn ecedora é a empresa GESY 
SARAIVA DE GOIÁS, CNPJ: 34.533.426/0001-22.  
GABINETE DA SECRETARIA MUNICIPAL DE ADMINISTRAÇÃO ,     
aos 01 dias do mês de julho de 2021. 
FABIANO BISSOTTO 
Secretário Municipal de Administração   Secretaria Municipal de Administração 
Secretaria Geral 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bl. C – P ark Lozandes – Goiânia – GO CE P 74.884-900 
Fone: 55 62 3524.4007 
Cinthia - 07/07/2021 - 15:14 
PROCESSO BEE Nº : 42478/2021 
INTERESSADO: SECRETARIA MUNI CIPAL DE ADMINISTRAÇÃO  
ASSUNTO: AQUISIÇÃO ATA Nº 174/2020 
DESPACHO Nº 4492/2021  
Frente a 
presunção de veracidade dos documentos emitidos pela A dministração 
Pública, os quais constam neste Processo, autorizo na forma da Lei, desde que atendidas as 
ressalvas constantes no PARECER CHEFAD Nº 381/2021,  a realização de aquisição parcial, 
conforme se verifica no valor de R$ 5.400,00 (cinco mil e quatr ocentos reais), e quantidades 
contidas no Mapa de Preços nº 592021, à Ata de Registro de Preç os nº 174/2020, referente ao 
Pregão Eletrônico nº 088/2020 - SRP, Processo nº 28373/2020, de sta Municipalidade, cujo 
objeto é a aquisição de café, para atender à Secretaria Municip al de Administração, cuja 
fornecedora é a empresa CAFÉ CANADÁ LTDA, CNPJ: 34.798.344/0001-00.  
GABINETE DA SECRETARIA MUNICIPAL DE ADMINISTRAÇÃO ,     
aos 01 dias do mês de julho de 2021. 
FABIANO BISSOTTO 
Secretário Municipal de Administração  Secretaria Municipal de Administração  
Secretaria Geral 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiân ia – GO CEP 74.884‐900 
Fone:(62) 3524‐6320 
1 Processo nº : 83688386/2020 
Órgão:  Secretaria Municipal de Administração 
Assunto: Penalidade. 
DESPACHO Nº 4550/2021 
A SECRETARIA MUNICIPAL DE  ADMINISTRAÇÃO – SEMAD , 
no uso de suas atribuições legais previstas no art. 40, inciso IV , da Lei Complementar Municipal 
nº 335, de 01 de janeiro de 2021 e no art. 6º, inciso XIII do D ecreto Municipal nº 131, de 12 de 
janeiro de 2021, considerando o art. 87 e seguintes da Lei Fede ral nº 8.666, de 21 de junho de 
1993; 
Considerando  a instrução do Processo Administrativo para Apuração de 
Responsabilidade de Fornecedores – PARF nº 83688386/2020, decor rente do Pregão Eletrônico 
nº 006/2019 – SRP, que aponta condut a irregular da empresa licitante COMERCIAL DE 
PRODUTOS ALIMENTÍCIOS RW LTDA , inscrita no CNPJ nº 05.094.507/0001-75, 
incorrendo no item 20.3 do Edital; 
Considerando que a licitante foi devidamente intimada na forma da Lei, 
através de Aviso de Recebimento – AR, em 21 de maio de 2021, pe rmanecendo, mesmo assim, 
inerte. 
Considerando  o princípio da vinculação do instrumento convocatório, o 
qual vincula tanto as partes li citantes quanto a Administração, devendo estas agir conforme suas 
prescrições normativ as, na dicção do art. 3º e art. 41 da Lei n º 8.666/1993; 
RESOLVE: 
ACATAR o Parecer Jurídico nº 206/2021, do Chefe  da Advocacia 
Setorial desta Secretaria e APLICAR à empresa COMERCIAL DE PRODUTOS 
ALIMENTÍCIOS RW LTDA , inscrita no CNPJ nº 05.094.507/0001-75 , PENA DE 
ADVERTÊNCIA, com fulcro no art. 3º, inciso I c/c art. 12, §1º, inciso II, al ínea “b”, do 
Decreto Municipal nº 2.271, de 17 de setembro de 2019, alterado  pelo Decreto nº 1.562, de 
26 de agosto de 2020. 
Este Despacho entrará em vigor na data de sua publicação. 
Publique-se  e registre-se no Cadastro de Fornecedores. 
GABINETE DA SECRETARIA MUNICIPAL DE 
ADMINISTRAÇÃO , aos 06 dias do mês de julho de 2021. 
EDUARDO MERLIN 
Secretário Executivo  Secretaria Municipal de Administração  
Secretaria Geral 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiân ia – GO CEP 74.884‐900 
Fone:(62) 3524‐6320 
1 Processo nº : 83496878/2020 
Órgão:  Secretaria Municipal de Administração 
Assunto: Penalidade. 
DESPACHO Nº 4551/2021 
A SECRETARIA MUNICIPAL DE  ADMINISTRAÇÃO – SEMAD , 
no uso de suas atribuições legais previstas no art. 40, inciso IV , da Lei Complementar Municipal 
nº 335, de 01 de janeiro de 2021, no art. 6º, inciso XIII e art. 7º, inciso VII do Decreto Municipal 
nº 131, de 12 de janeiro de 2021, considerando o art. 87 e seguintes da Lei Federal nº 8.666, de 21 de junho de 1993; 
Considerando  a instrução do Processo Administrativo para Apuração de 
Responsabilidade de Fornecedores – PARF nº 83496878/2020, decor rente do Pregão Eletrônico 
nº 005/2020 – SRP, que aponta conduta irregular da empresa licitante FIDELIDADE 
DEDETIZADORA LTDA,  inscrita no CNPJ nº 06.315.324/0001-03, incorrendo nos itens 7 .3 e 
subitens e itens 6.11 e 9.5 do Edital; 
Considerando que a licitante foi devidamente intimada na forma da Lei, 
através dos jornais: Diário Ofici al do Município e Diário da Manhã, ambos na Edição de 23 de 
dezembro de 2020, permanecendo, mesmo assim, inerte;  
Considerando  o princípio da vinculação do instrumento convocatório, o 
qual vincula tanto as partes lici tantes quanto a Administração,  devendo estas agirem conforme 
suas prescrições normativas , na dicção do art. 3º e art. 41 da Lei nº 8.666/1993; 
RESOLVE: 
ACATAR o Parecer Jurídico nº 013/2021, do Chefe  da Advocacia 
Setorial desta Secretaria e APLICAR à empresa FIDELIDADE DEDETIZADORA LTDA,  
inscrita no CNPJ nº 06.315.324/0001-03 , PENA DE ADVERTÊNCIA, com fulcro no art. 3º, 
inciso I c/c art. 12, §1º, inciso II, alínea “b”, do Decreto nº  2.271, de 17 de setembro de 
2019, alterado pelo Decreto nº 1.562, de 26 de agosto de 2020, nos fundamentos aqui expostos. 
Este Despacho entrará em vi gor na data de sua publicação. 
Publique-se  e registre-se no Cadastro de Fornecedores. 
GABINETE DA SECRETARIA MUNICIPAL DE 
ADMINISTRAÇÃO , aos 06 dias do mês de julho de 2021. 
EDUARDO MERLIN 
Secretário Executivo  Secretaria Municipal de Administração 
Paláci o da
s Campinas Venerando de Freitas Borges (Paço Municipal)  
Av. do Cerrado, n. 999, Bl. B – P ark Lozandes – Goiânia – GO CE P 74.884-900 
EDITAL DE CONVOCAÇÃO N° 029/2021 
CONCURSO PÚBLICO EDITAL N°. 001/2016 
A SECRETARIA MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais e considerando  o resultado do Concurso Públi co, regido pelo Edital n.º 
001/2016, para provimento de vagas  no quadro de pessoal permane nte da Secretaria Municipal 
de Educação, e em cumprimento à DECISÃO JUDICIAL , exarada nos autos de nº 5356403-
16.2018.8.09.0051, constante no processo nº 87114686/2021, CONVOCA  a candidata abaixo, 
para, no prazo máximo de até 30 (trinta) dias, contados da data  de publicação deste Edital no 
Diário Oficial do Município, co mparecer à Central de Atendiment o  a o  C i d a d ã o  –  A T E N D E  
FÁCIL – Paço Municipal, sito à Av. do Cerrado n° 999, Park Lozandes, Goiânia - GO, para 
apresentar a documentação abaixo relacionada, em atendimento ao artigo 20-A da Lei Orgânica do Município de Goiânia, acrescido pela Emenda n.º 50, de 20 de  junho de 2012, regulamentado 
pelo Decreto n.º 264, de 27 de janeiro de 2016, bem como o Decreto n.º 2165, de 06 de julho de 2017, para fins de nomeação: 
Observações: Dirigentes de empresas públicas e de sociedade de economia mis ta, nas quais o 
Município de Goiânia, seja seu acionista controlador deverão at ender, ainda, o disposto no 
Decreto n.º 2582, de 18 de dezembro de 2018 e no Decreto n.º 2012, de 21 de agosto de 2019, 
conforme o caso.  
a) as certidões emitidas por meio eletrônico, deverão ser apres entadas com sua devida validação
pelo órgão emissor, através do site informado nesta orientação,  salvo para as certidões constante 
nos incisos II e III;  b) nos casos em que forem apresentadas certidões positivas, o i nteressado deverá anexar também
a Certidão Narrativa das respectivas ações judiciais nelas cons tantes, além de documentação 
complementar pertinente;  c) a autenticação da documentação apresentada será de responsab ilidade do órgão requisitante da
respectiva nomeação, devendo constar expressamente o nome e a m atrícula do servidor que a 
efetuar;  d) as certidões emitidas pelo Cartório Distribuidor Cível e Cri minal, deverão ser emitidas
abrangendo todas as comarcas do Estado de Goiás, bem como pela comarca da cidade em que o 
interessado possuir domicílio, quando este residir em outra loc alidade. 
I - Cópia de RG, CPF ou CNH e Co mprovante de Endereço atualizad o;  
II - Certidão Negativa de 1º Grau Cível e Criminal do Tribunal de Justiça do Estado de Goiás 
(selecionar a opção territóri o estadual) disponível no site: https://www.tjgo.jus.br ;  
III - Certidão 
Negativa de 1º Grau Cível e Criminal da Justiça Federal da 1ª Região, no campo: 
selecionar um órgão, marque a opção: Regionalizada (1º e 2º Gra us) disponível no site: 
https://sistemas.trf1.jus.br ;  S
ecretaria  Mun icipal de Ad ministração 
Paláci o da
s Campinas Venerando de Freitas Borges (Paço Municipal)  
Av. do Cerrado, n. 999, Bl. B – P ark Lozandes – Goiânia – GO CE P 74.884-900 
IV - Certidões Negativas da Jus tiça Eleitoral: disponível no si te: http://www.tse.jus.br; a) de 
quitação eleitoral com as obrigaçõ es eleitorais; b) criminal eleitoral relativas à condenação.  
V - Certidão Negativa de Contas Julgadas Irregulares do Tribuna l de Contas da União, 
disponível no site: https://contas.tcu.gov.br ;  
VI - Certidão 
Negativa de Contas do Tribunal de Contas do Estado de Goiás ou de outro ente 
federativo em que tenha exercido cargo ou função pública que en seje prestação de Contas 
relativas ao respectivo exercício, disponível no site: http://www.tce.go.gov.br/Certidao ; 
VII - Certidão Negativa 
de Contas dos Municípios do Estado de G oiás ou de outro ente 
federativo em que tenha exercido cargo ou função pública que en seje prestação de Contas 
relativas ao respectivo exercício, disponível no site: https://www.tcm.go.gov.br ;  
VIII - Declaração do 
interessado de que não se enquadra nas ved ações do Artigo 20-A, da Lei 
Orgânica do Município de Goiânia , disponível conforme anexo, (assinada e preenchida); IX - 
Declaração de relação familiar ou parentesco, constante do Anexo Único, do Decreto n.º 2165, 
de 06 de julho de 2017, exceto para provimento de cargo efetivo  (assinada e preenchida). 
Após análise da documentação supracitada e se a candidata não s e enquadrar nas 
vedações do Artigo 20-A, da Lei Or gânica do Município de Goiâni a será nomeada para posse no 
cargo para o qual foi aprovada.  
No prazo de 30 (trinta) dias, contados da data da publicação do DECRETO DE 
NOMEAÇÃO no Diário Oficial do M unicípio, a candidata nomeada de verá apresentar os 
devidos exames médicos e outros documentos pertinentes ao seu c argo, os quais estarão 
relacionados no site http://www.concursos.goiania.go.gov.br.  
Cargo: Profissional de Educação II - Pedagogo 
CLAS
S.       CANDIDATO (A)  CPF (Cadastro de Pessoas Física) 
nº 
451 KATIA DUARTE DA COSTA                947.039.221-34 
GABINETE DA SECRETARIA MUNICIPAL DE ADMINISTRAÇÃO , aos 
07 dias do mês de julho de 2021. 
EDUARDO MERLIN 
Secretário Executivo Procuradoria‐Geral do Município  
Av. do Cerrado, n° 999, 1° andar, Park Lozandes, Paço Municipal  – Goiânia / GO 
CEP: 74884‐900 – Tel.: 55 62 3524‐1097 EXTRATO DO CONTRATO Nº 003/2021 
PROCESSO Nº: 38749/2021 
CONTRATANTE: PROCURADORIA GERAL DO MUNICIPIO 
CONTRAT
ADO: AHP COMÉRCIO, OBRAS & SERVIÇOS LTDA (CNPJ/MF nº 
38.130.555/0001-20) FUNDAMENTO:  art. 3º, inciso III, Decreto 7.892/2013. 
OBJETO: Contratação de empresa para prestação de serviços de sanitizaçã o (controle 
microbiológico) de ambientes, para  atender a Procuradoria Geral  do Município. 
VALOR: R$ 928,00 (Novecentos e vinte e oito reais).  
DOTAÇÃO COMPACTADA: 202112010034 
DATA DA ASSINATURA: 05/07/2021         
VIGÊNCIA:  A vigência deste contrato será de 12 (doze) meses, contados a partir publicação 
do seu extrato no Diário Oficial. 
PROCURADORIA GERAL DO MUNICÍPIO , aos 05 dias do mês de julho de 2021. 
TATIANA ACCIOLY FAYAD 
Procuradora-Geral do Município 
 Secretaria Municipal de Infraestrutura Urbana  
Rua 21, n°410, Vila Santa Helena – Goiânia – GO  
CEP: 74555‐330 ‐ Tel.: 55 62 3524‐8300 
EXTRATO DO 1º TERMO DE APOS TILAMENTO AO CONTRATO Nº 
028/2
019 
1. CONTRATANTES : MUNICÍPIO DE GOIÂNIA, por intermédio da
SECRETARIA MUNICIPAL DE INFRAESTRUTURA URBANA - 
SEINFRA e a empresa SOBRADO CONSTRUÇÃO LTDA. 
2. FUNDAMENTO:  Este Termo de Apostilament o decorre do constante no
Processo BEE 3724/5/7/2 /2, conforme cálculo  de reajustamento da  Gerência de
Aprovação, Avaliação e Monitorame nto de Obras (ev . 40), em cons onância com
o Contrato n° 028/2019, cláu sula terceira, item 3.3,  bem como do art. 3°, § 1°
da Lei Federal n° 10.192/01 e o art. 65, § 8° da Lei n° 8.666/9 3.
3.OBJETO : O presente Termo de Apostilamento refere-se ao período de exe cução
dos serviços entre 0 6 de novembro de  2019 a 05 de n ovembro de 2 020. 
4. PERCENTUAIS DE REAJUSTE UTILIZADOS: Conforme cálculo dos índices
de reajustamento para o período de execução dos serviços entre 06 de novembro
de 2019 e 05 de novembro de 2020.
5. VALOR: R$ 1.237.290,05 (um mil hão, duzentos e trin ta, sete mil, duzent os e
noventa reais e c inco centavos). 
6.LOCAL E DATA - Goiânia, 07 de julho de 2021 .
Engº FAUSTO SARMENTO 
Secretário – SEINFRA Secretaria Municipal de Planejamento Urbano e Habitação 
Av. do Cerrado, nº 999, Park Lozandes, 
Paço Municipal, Térreo e 1º andar, Bloco E – Goiânia – GO. CEP: 74884‐900 – Tel.: 556235246302 / 6303 seplanh.gabinete@gmail.com
 CERTIDÃO Nº 19711/2020 
O   
 Secretário Municipal de Planejamento Urbano e Habitação, no uso de suas atribuições 
legais e tendo em vista o dispos to no art. 17, da Lei nº 4.526,  de 20 de janeiro de 1972, e Lei 
Complementar nº 171, de 29 de maio de 2007 - Plano Diretor de G oiânia, Lei Complementar nº 
177, de 19 de janeiro de 2008 e Decreto nº 092, de 16 de janeir o de 2018,  b e m  c o m o  
considerando o interesse de IOLANDA DE PAULA FERREIRA. 
RESOLVE 
Art. 1º.  Fica aprovado o Desmembramento do Lote 24, nº Iptu 42004200220019, situado à 
Avenida/Rua Avenida Nerópolis Qd. 09 Lt. 24, Vila Clemente, Qua dra 09 , Lote 24 , Setor VI 
CLEMENTE , nesta Capital, objeto da matrícula nº 52.537, do REG ISTRO DE IMÓVEIS DA 2ª 
CIRCUNSCRIÇÃO, , com a finalidade de, após aprovado passar a co nstituir o(s) Lote(s): 24 A, 24 
B, com as seguintes características e confrontações: 
1 - SITUAÇÃO ATUAL DO LOTE 
LOTE 24 Área: 678.02 m² 
Frente AVENIDA NERÓPOLIS: 14,14 m Fundo LOTE 25: 18,07 m Lado direito RUA DOS AIMORÉS: 22,44 m Lado esquerdo LOTE 23: 30,05 m Pela linha de chanfrado AVENIDA N ERÓPOLIS E RUA DOS AIMORÉS: 17 ,94 m 
2 - SITUAÇÃO APÓS DESMEMBRAMENTO 
LOTE 24 A Área: 339.01 m² Frente AVENIDA NERÓ
POLIS: 14,14 m 
Fundo LOTE 24 B: 24,62 m Lado direito RUA AIMORÉS: 10,00 m Lado esquerdo LOTE 23: 8,21 m Pela linha de chanfrado RUA AIMO RES E AVENIDA NERÓPOLIS: 17,94 m Secretaria Municipal de Planejamento Urbano e Habitação 
Av. do Cerrado, nº 999, Park Lozandes, 
Paço Municipal, Térreo e 1º andar, Bloco E – Goiânia – GO. CEP: 74884‐900 – Tel.: 556235246302 / 6303 seplanh.gabinete@gmail.com
 LOTE 24 B Área: 339.01 m² 
Frente RUA DOS AIMORÉS: 12,44 m Fundo LOTE 23: 21,84 m Lado direito LOTE 25: 18,07 m Lado esquerdo LOTE 24 A: 24,62 m 
Parágrafo único.  A aprovação de que trata o caput deste artigo deverá ser averb ada pelo 
interessado, no Cartório de Registro de Imóveis competente, no prazo de 180 (cento e oitenta) dias, 
sob pena de caducidade, de acordo com o art. 18, da Lei Federal nº 6.766/1979, devendo ser protocolado o documento de averb ação junto à Secretaria Municipal de Finanças, com a apresentação 
dos seguintes documentos: 
I - Certidão de Matrícula atualizad a, do imóvel desmembrado/remem brado, expedida pelo 
Cartório de Registro de Imóveis competente; 
II - Comprovante de quitação das ta xas municipais decorrentes do pedido de 
desmembramento/remembramento e d e inscrições municipais de imóv eis; 
III - Documentação atualizada de constituição da pessoa jurídica e de sua representação, quando 
for o caso. 
Art. 2º. Esta Certidão entrará em vigor na data da sua publicação. 
GABINETE DO SECRETÁRIO, aos 05 dias do mês de julho de 2021.  
VALFRAN DE SOUSA RIBEIRO 
Secretário Municipal de Planejamento Urbano e Habitação  Secretaria Municipal de Planejamento Urbano e Habitação 
Av. do Cerrado, nº 999, Park Lozandes, 
Paço Municipal, Térreo e 1º andar, Bloco E – Goiânia – GO. CEP: 74884‐900 – Tel.: 556235246302 / 6303 seplanh.gabinete@gmail.com
 CERTIDÃO Nº 21608/2021 
O    Se
cretário Municipal de Planejamento Urbano e Habitação, no uso de suas atribuições 
legais e tendo em vista o dispos to no art. 17, da Lei nº 4.526,  de 20 de janeiro de 1972, e Lei 
Complementar nº 171, de 29 de maio de 2007 - Plano Diretor de G oiânia, Lei Complementar nº 
177, de 19 de janeiro de 2008 e Decreto nº 092, de 16 de janeir o de 2018, bem como 
considerando o contido no Projeto 21608/2021 de interesse de TN PARTICIPACOES E 
EMPREENDIMENTOS LTDA.  
RESOLVE 
Art. 1º.  Fica aprovado o Remembramento do(s) Lote(s) 01, 02, 03, 04, 05,  51, nº Iptu(s) 
32404903120008, 32404903420001, 32404903420001, 32404903570003, 32404903720005, 
32404902550009, da quadra 58 , situados na(s) RUA GENTIL PINTO E RUA MARIA ALICE, 
V I L A  R O S A ,  S e t o r  V I  R O S A  ,  n e s t a  capital, objeto das matrículas  n º  1 º  C I R C U N S C R I Ç Ã O ,  1 ª  
CIRCUNSCRIÇÃO, 1ª CIRCUNSCRIÇÃO,  1ª CIRCUNSCRIÇÃO, 1ª CIRCUNSCR IÇÃO, 1ª 
CIRCUNSCRIÇÃO,  do REGISTRO DE IMÓVEIS DA 1ª CIRCUNSTRIÇÃO, com  a finalidade de, 
após aprovado passar a constituir o Lote 01/05-51 com as seguin tes características e confrontações 
1 - SITUAÇÃO ATUAL DO(s) LOTE(s) 
LOTE 01 Área: 607.3 m² Frente RUA GENTIL PINTO: 10,49 m Fundo LOTE 51: 15,49 m Lado direito LOTE 02: 40,00 m Lado esquerdo RUA MARIA ALICE: 35,00 m 
Pela linha de chanfrado RUA GENTIL PINTO COM RUA MARIA ALICE: 7 ,07 m 
LOTE 02 Área: 540 m² 
Frente RUA GENTIL PINTO: 13,50 m Fundo LOTE 51: 13,50 m Lado direito LOTE 03: 40,00 m Secretaria Municipal de Planejamento Urbano e Habitação 
Av. do Cerrado, nº 999, Park Lozandes, 
Paço Municipal, Térreo e 1º andar, Bloco E – Goiânia – GO. CEP: 74884‐900 – Tel.: 556235246302 / 6303 seplanh.gabinete@gmail.com
 Lado esquerdo LOTE 01: 40,00 m 
LOTE 03 Área: 540 m² 
Frente RUA GENTIL PINTO: 13,50 m Fundo LOTE 51 E ÁREA/PLAYGROUND: 13,50 m Lado direito LOTE 04: 40,00 m Lado esquerdo LOTE 02: 40,00 m 
LOTE 04 Área: 540 m² 
Frente RUA GENTIL PINTO: 13,50 m Fundo ÁREA / PLAYGROUND: 13,50 m Lado direito LOTE 05: 40,00 m 
Lado esquerdo LOTE 03: 40,00 m 
LOTE 05 Área: 540 m² 
Frente RUA GENTIL PINTO: 13,50 m Fundo ÁREA / PLAYGROUND: 13,50 m Lado direito LOTE 06: 40,00 m Lado esquerdo LOTE 04: 40,00 m 
LOTE 51 Área: 540 m² 
Frente RUA MARIA ALICE: 13,50 m Fundo ÁREA / PLAYGROUND: 13,50 m Lado direito LOTES 01, 02 E 03: 40,00 m Lado esquerdo LOTE 50: 40,00 m 
2 - SITUAÇÃO APÓS REMEMBRAMENTO 
LOTE 01/05-51 Área: 3307.3 m² 
Frente RUA GENTIL PINTO: 64,49 m Fundo LOTE 50 E ÁREA/PLAYGROUND: 40,00 + 13,50 + 29,49 m Lado direito LOTE 06: 40,00 m Secretaria Municipal de Planejamento Urbano e Habitação 
Av. do Cerrado, nº 999, Park Lozandes, 
Paço Municipal, Térreo e 1º andar, Bloco E – Goiânia – GO. CEP: 74884‐900 – Tel.: 556235246302 / 6303 seplanh.gabinete@gmail.com
 Lado esquerdo RUA MARIA ALICE: 48,50 m 
Pela linha de chanfrado RUA GENTIL PINTO COM RUA MARIA ALICE: 7 ,07 m 
Parágrafo único.  A aprovação de que trata o caput deste artigo deverá ser averb ada pelo 
interessado, no Cartório de Registro de Imóveis competente, no prazo de 180 (cento e oitenta) dias, 
sob pena de caducidade, de acordo com o art. 18, da Lei Federal  nº 6.766/1979, devendo ser 
protocolado o documento de averba ção junto à Secretaria Municip al de Finanças, com a apresentação 
dos seguintes documentos: 
I - Certidão de Matrícula atualizad a, do imóvel desmembrado/remem brado, expedida pelo 
Cartório de Registro de Imóveis competente; 
II - Comprovante de quitação das ta xas municipais decorrentes do pedido de 
desmembramento/remembramento e d e inscrições municipais de imóv eis; 
III - Documentação atualizada de constituição da pessoa jurídica e de sua representação, quando 
for o caso. 
Art. 2º. Esta Certidão entrará em vigor na data da sua publicação. 
GABINETE DO SECRETÁRIO, aos 05 dias do mês de julho de 2021.  
VALFRAN DE SOUSA RIBEIRO  
Secretário Municipal de Planejamento Urbano e Habitação  Secretaria Municipal de Planejamento Urbano e Habitação 
Av. do Cerrado, nº 999, Park Lozandes, 
Paço Municipal, Térreo e 1º andar, Bloco E – Goiânia – GO. CEP: 74884‐900 – Tel.: 556235246302 / 6303 seplanh.gabinete@gmail.com
 CERTIDÃO Nº 22080/2021 
O    
Secretário Municipal de Planejamento Urbano e Habitação, no uso de suas atribuições 
legais e tendo em vista o dispos to no art. 17, da Lei nº 4.526,  de 20 de janeiro de 1972, e Lei 
Complementar nº 171, de 29 de maio de 2007 - Plano Diretor de G oiânia, Lei Complementar nº 
177, de 19 de janeiro de 2008 e Decreto nº 092, de 16 de janeir o de 2018, bem como 
considerando o contido no Projeto 22080/2021 de interesse de CIDINALDO WILSON 
BOSCHINI MARTINS PEREIRA FILHO.  
RESOLVE 
Art. 1º.  Fica aprovado o Remembramento do(s) Lote(s) 14, 15, nº Iptu(s) 24704172750000, 
24704172450006, da quadra 48, situados na(s) AVENIDA CONTORNO D O S  I P Ê S ,  S e t o r  R E S  
GOIANIA GOLFE CLUBE, nesta capita l, objeto das matrículas nº 109.097, 109.098, do 
CARTÓRIO DA 4ª CIRCUNSCRIÇÃO DE REGISTRO DE IMÓVEIS DA COMARCA DE 
GOIÂNIA - GO, com a finalidade de , após aprovado passar a const ituir o Lote 14/15 com as 
seguintes características e confrontações: 
1 - SITUAÇÃO ATUAL DO(s) LOTE(s) 
LOTE 14 Área: 2550 m² 
Frente AVENIDA CONTORNO DOS IPÊS: 30,00 m Fundo CAMPO DE GOLFE: 30,00 m Lado direito LOTE 13: 85,00 m Lado esquerdo LOTE 15: 85,00 m 
LOTE 15 Área: 2550 m² 
Frente AVENIDA CONTORNO DOS IPÊS: 30,00 m Fundo CAMPO DE GOLFE: 30,00 m Lado direito LOTE 14: 85,00 m Lado esquerdo LOTE 16: 85,00 m Secretaria Municipal de Planejamento Urbano e Habitação 
Av. do Cerrado, nº 999, Park Lozandes, 
Paço Municipal, Térreo e 1º andar, Bloco E – Goiânia – GO. CEP: 74884‐900 – Tel.: 556235246302 / 6303 seplanh.gabinete@gmail.com
 2 - SITUAÇÃO APÓS REMEMBRAMENTO 
LOTE 14/15 Área: 5100 m² 
Frente AVENIDA CO
NTORNO DOS IPÊS: 60,00 m 
Fundo CAMPO DE GOLFE: 60,00 m Lado direito LOTE 13: 85,00 m Lado esquerdo LOTE 16: 85,00 m 
Parágrafo único.  A aprovação de que trata o caput deste artigo deverá ser averb ada pelo 
interessado, no Cartório de Registro de Imóveis competente, no prazo de 180 (cento e oitenta) dias, 
sob pena de caducidade, de acordo com o art. 18, da Lei Federal  nº 6.766/1979, devendo ser 
protocolado o documento de averba ção junto à Secretaria Municip al de Finanças, com a apresentação 
dos seguintes documentos: 
I - Certidão de Matrícula atualizad a, do imóvel desmembrado/remem brado, expedida pelo 
Cartório de Registro de Imóveis competente; 
II - Comprovante de quitação das ta xas municipais decorrentes do pedido de 
desmembramento/remembramento e d e inscrições municipais de imóv eis; 
III - Documentação atualizada de constituição da pessoa jurídica e de sua representação, quando 
for o caso. 
Art. 2º. Esta Certidão entrará em vigor na data da sua publicação. 
GABINETE DO SECRETÁRIO, aos 05 dias do mês de julho de 2021.  
VALFRAN DE SOUSA RIBEIRO  
Secretário Municipal de Planejamento Urbano e Habitação  Secretaria Municipal de Planejamento Urbano e Habitação 
Av. do Cerrado, nº 999, Park Lozandes, 
Paço Municipal, Térreo e 1º andar, Bloco E – Goiânia – GO. CEP: 74884‐900 – Tel.: 556235246302 / 6303 seplanh.gabinete@gmail.com
 CERTIDÃO Nº 22500/2021 
O    
Secretário Municipal de Planejamento Urbano e Habitação, no uso de suas atribuições 
legais e tendo em vista o dispos to no art. 17, da Lei nº 4.526,  de 20 de janeiro de 1972, e Lei 
Complementar nº 171, de 29 de maio de 2007 - Plano Diretor de G oiânia, Lei Complementar nº 
177, de 19 de janeiro de 2008 e Decreto nº 092, de 16 de janeir o de 2018, bem como 
considerando o contido no Proj eto 22500/2021 de interesse de GV HOLDING S/A.  
RESOLVE 
Art. 1º. Fica aprovado o Remembramento do(s) Lote(s) 41, 42, nº Iptu(s)  38205401770000, 
38205401870000, da quadra 34, situados na(s) rua Valle grande, Setor SET TRES MARIAS I , nesta 
capital, objeto das matrícula s nº 239753, 239754, , do REGISTRO  DE IMÓVEIS DA PRIMEIRA 
CIRCUNSCRIÇÃO, com a finalidade de, após aprovado passar a cons tituir o Lote 41/42 com as 
seguintes características e confrontações:
1 - SITUAÇÃO ATUAL DO(s) LOTE(s) 
LOTE 41 Área: 300 m² 
Frente RUA VALLE GRANDE: 10 m Fundo LOTE 06: 10 m Lado direito LOTE 42: 30 m Lado esquerdo LOTE 40: 30 m 
LOTE 42 Área: 300 m² 
Frente RUA VALLE GRANDE: 10 m Fundo LOTE 05: 10 m 
Lado direito LOTE 43: 30 m 
Lado esquerdo LOTE 41: 30 m 
2 - SITUAÇÃO APÓS REMEMBRAMENTO 
LOTE 41/42 Área: 600 m² 
Frente RUA VALLE GRANDE RUA VALLE GRANDE: 
20 m Secretaria Municipal de Planejamento Urbano e Habitação 
Av. do Cerrado, nº 999, Park Lozandes, 
Paço Municipal, Térreo e 1º andar, Bloco E – Goiânia – GO. CEP: 74884‐900 – Tel.: 556235246302 / 6303 seplanh.gabinete@gmail.com
 Fundo LOTE 05 LOTE 06: 20 m 
Lado direito LOTE 43 : 30 m Lado esquerdo LOTE 40 : 30 m 
Parágrafo único.  A aprovação de que trata o caput deste artigo deverá ser averb ada pelo 
interessado, no Cartório de Registro de Imóveis competente, no prazo de 180 (cento e oitenta) dias, 
sob pena de caducidade, de acordo com o art. 18, da Lei Federal  nº 6.766/1979, devendo ser 
protocolado o documento de averba ção junto à Secretaria Municip al de Finanças, com a apresentação 
dos seguintes documentos: 
I - Certidão de Matrícula atualizad a, do imóvel desmembrado/remem brado, expedida pelo 
Cartório de Registro de Imóveis competente; 
II - Comprovante de quitação das ta xas municipais decorrentes do pedido de 
desmembramento/remembramento e d e inscrições municipais de imóv eis; 
III - Documentação atualizada de constituição da pessoa jurídica e de sua representação, quando 
for o caso. 
Art. 2º. Esta Certidão entrará em vigor na data da sua publicação. 
GABINETE DO SECRETÁRIO, aos 05 dias do mês de julho de 2021.  
VALFRAN DE SOUSA RIBEIRO  
Secretário Municipal de Planejamento Urbano e Habitação  Secretaria Municipal de Planejamento Urbano e Habitação 
Av. do Cerrado, nº 999, Park Lozandes, 
Paço Municipal, Térreo e 1º andar, Bloco E – Goiânia – GO. CEP: 74884‐900 – Tel.: 556235246302 / 6303 seplanh.gabinete@gmail.com
 CERTIDÃO Nº 23234/2021 
O    
Secretário Municipal de Planejamento Urbano e Habitação, no uso de suas atribuições 
legais e tendo em vista o dispos to no art. 17, da Lei nº 4.526,  de 20 de janeiro de 1972, e Lei 
Complementar nº 171, de 29 de maio de 2007 - Plano Diretor de G oiânia, Lei Complementar nº 
177, de 19 de janeiro de 2008 e Decreto nº 092, de 16 de janeir o de 2018, bem como 
considerando o contido no Proj eto 23234/2021 de interesse de BRASIL INCORPORACAO 
176 SPE LTDA.  
RESOLVE 
Art. 1º.  Fica aprovado o Remembramento do(s) Lote(s) 08, 09, 10, nº Iptu (s) 
30312801830001, 30312801680000, 30312801530008, da quadra 20 , situados na(s) AVENITA T-6, 
QUADRA 20, LOTES 8/10, SETOR BUENO, GOIÂNIA - GOIÁS, Setor SET BUENO , nesta 
capital, objeto das matrículas nº 14.478, 173.937, 348.622, do REGISTRO DE IMÓVEIS DA 1ª 
CIRCUNSCRIÇÃO DE GOIÂNIA, com a f inalidade de, após aprovado pa ssar a constituir o Lote 
8/10 com as seguintes características e confrontações: 
1 - SITUAÇÃO ATUAL DO(s) LOTE(s) 
LOTE 08 Área: 765 m² 
Frente AVENIDA T-6: 15,00 m Fundo LOTE 20: 15,00 m Lado direito LOTE 07: 51,00 m Lado esquerdo LOTE 09: 51,00 m 
LOTE 09 Área: 765 m² 
Frente AVENIDA T-6: 15,00 m 
Fundo LOTE 19: 15,00 m Lado direito LOTE 08: 51,00 m Lado esquerdo LOTE 10: 51,00 m 
LOTE 10 Área: 765 m² 
Frente AVENIDA T-6: 15,00 m Secretaria Municipal de Planejamento Urbano e Habitação 
Av. do Cerrado, nº 999, Park Lozandes, 
Paço Municipal, Térreo e 1º andar, Bloco E – Goiânia – GO. CEP: 74884‐900 – Tel.: 556235246302 / 6303 seplanh.gabinete@gmail.com
 Fundo LOTE 18: 15,00 m 
Lado direito LOTE 09: 51,00 m Lado esquerdo LOTE 11: 51,00 m 
2 - SITUAÇÃO APÓS REMEMBRAMENTO 
LOTE 8/10 Área: 2295 m² 
Frente AVENIDA T-6: 45,00 m Fundo LOTES 18, 19 E 20: 45,00 m Lado direito LOTE 07: 51,00 m Lado esquerdo LOTE 11: 51,00 m 
Parágrafo único.  A
 aprovação de que trata o caput deste artigo deverá ser averb ada pelo 
interessado, no Cartório de Registro de Imóveis competente, no prazo de 180 (cento e oitenta) dias, 
sob pena de caducidade, de acordo com o art. 18, da Lei Federal  nº 6.766/1979, devendo ser 
protocolado o documento de averba ção junto à Secretaria Municip al de Finanças, com a apresentação 
dos seguintes documentos: 
I - Certidão de Matrícula atualizad a, do imóvel desmembrado/remem brado, expedida pelo 
Cartório de Registro de Imóveis competente; 
II - Comprovante de quitação das ta xas municipais decorrentes do pedido de 
desmembramento/remembramento e d e inscrições municipais de imóv eis; 
III - Documentação atualizada de constituição da pessoa jurídica e de sua representação, quando 
for o caso. 
Art. 2º. Esta Certidão entrará em vigor na data da sua publicação. 
GABINETE DO SECRETÁRIO, aos 05 dias do mês de julho de 2021.  
VALFRAN DE SOUSA RIBEIRO  
Secretário Municipal de Planejamento Urbano e Habitação  Secretaria Municipal de Planejamento Urbano e Habitação 
Av. do Cerrado, nº 999, Park Lozandes, 
Paço Municipal, Térreo e 1º andar, Bloco E – Goiânia – GO. CEP: 74884‐900 – Tel.: 556235246302 / 6303 seplanh.gabinete@gmail.com
 CERTIDÃO Nº 23303/2021 
O    
Secretário Municipal de Planejamento Urbano e Habitação, no uso de suas atribuições 
legais e tendo em vista o dispos to no art. 17, da Lei nº 4.526,  de 20 de janeiro de 1972, e Lei 
Complementar nº 171, de 29 de maio de 2007 - Plano Diretor de G oiânia, Lei Complementar nº 
177, de 19 de janeiro de 2008 e Decreto nº 092, de 16 de janeir o de 2018, bem como 
considerando o contido no Projeto 23303/2021 de interesse de CONSTRUTORA E 
INCORPORADORA 1127 SPE LTDA.  
RESOLVE 
Art. 1º.  Fica aprovado o Remembramento do(s) Lote(s) 12, 13, nº Iptu(s) 30205501990006, 
30205502140006, da quadra 233, situados na(s) RUA 1127 ESQ. COM  RUA 1128 SETOR 
MARISTA, Setor SET MARISTA, nesta capital, objeto das matrícula s nº 48924, 1298, do 
REGISTRO DE IMÓVEIS DA 1ª CIRCU NSCRIÇÃO DE GOIÂNIA, com a final idade de, após 
aprovado passar a constituir o Lote LOTE 12/13 com as seguintes  características e confrontações: 
1 - SITUAÇÃO ATUAL DO(s) LOTE(s) 
LOTE 12 Área: 615.72 m² 
Frente PARA RUA 1127: 14,94 m Fundo CONFRONTANDO COM LOTE 11: 17,068 m Lado direito CONFRONTANDO COM O LOTE 13: 32,153 m 
Lado esquerdo CONFRONTANDO COM A RUA 1128 : D=29,774 m Pela linha de chanfrado EN TRE RUAS 1127 E 1128: 6,93 m 
LOTE 13 Área: 466.15 m² Frente PARA RUA 1127: 15,00 m Fundo CONFRONTANDO COM O LOTE 11: 15,157 m Lado direito CONFRONTANDO COM O LOTE 14: 30,00 m 
Lado esquerdo CONFRONTANDO COM O LOTE 12: 32,153 m Secretaria Municipal de Planejamento Urbano e Habitação 
Av. do Cerrado, nº 999, Park Lozandes, 
Paço Municipal, Térreo e 1º andar, Bloco E – Goiânia – GO. CEP: 74884‐900 – Tel.: 556235246302 / 6303 seplanh.gabinete@gmail.com
 2 - SITUAÇÃO APÓS REMEMBRAMENTO 
LOTE LOTE 12/13 Área: 1081.87 m² 
Frente PARA RUA 1127: 29,94 m Fundo CONFRONTANDO COM LOTE 11: 32,225 m Lado direito CONFRONTANDO COM O LOTE 14: 30,00 m 
Lado esquerdo CONFRONTANDO COM A RUA 1128: D=29,774 m 
Pela linha de chanfrado EN TRE RUAS 1127 E 1128: 6,93 m 
Parágrafo 
único.  A aprovação de que trata o caput deste artigo deverá ser averb ada pelo 
interessado, no Cartório de Registro de Imóveis competente, no prazo de 180 (cento e oitenta) dias, 
sob pena de caducidade, de acordo com o art. 18, da Lei Federal  nº 6.766/1979, devendo ser 
protocolado o documento de averba ção junto à Secretaria Municip al de Finanças, com a apresentação 
dos seguintes documentos: 
I - Certidão de Matrícula atualizad a, do imóvel desmembrado/remem brado, expedida pelo 
Cartório de Registro de Imóveis competente; 
II - Comprovante de quitação das ta xas municipais decorrentes do pedido de 
desmembramento/remembramento e d e inscrições municipais de imóv eis; 
III - Documentação atualizada de constituição da pessoa jurídica e de sua representação, quando 
for o caso. 
Art. 2º. Esta Certidão entrará em vigor na data da sua publicação. 
GABINETE DO SECRETÁRIO, aos 05 dias do mês de julho de 2021.  
VALFRAN DE SOUSA RIBEIRO  
Secretário Municipal de Planejamento Urbano e Habitação  Secretaria Municipal de Planejamento Urbano e Habitação 
Av. do Cerrado, nº 999, Park Lozandes, 
Paço Municipal, Térreo e 1º andar, Bloco E – Goiânia – GO. CEP: 74884‐900 – Tel.: 556235246302 / 6303 seplanh.gabinete@gmail.com
 CERTIDÃO Nº 23356/2021 
O   S
ecretário Municipal de Planejamento Urbano e Habitação, no uso de suas atribuições 
legais e tendo em vista o dispos to no art. 17, da Lei nº 4.526,  de 20 de janeiro de 1972, e Lei 
Complementar nº 171, de 29 de maio de 2007 - Plano Diretor de G oiânia, Lei Complementar nº 
177, de 19 de janeiro de 2008 e Decreto nº 092, de 16 de janeir o de 2018,  b e m  c o m o  
considerando o interesse de ANTONIO JOSE DA SILVA NETO . 
RESOLVE 
Art. 1º.  Fica aprovado o Desmembramento do Lote 20/21/22-A, nº Iptu 1101 4204270000, 
situado à Avenida/Rua RUA JATAÍ, Quadra 62, Lote 20E, Número S/ N LT.21/21/22-A, Setor JD 
GUANABARA, nesta Capital, objeto da matrícula nº 31.429, do REG ISTRO DE IMÓVEIS DA 3ª 
CIRCUNSCRIÇÃO DE GOIÂNIA, com a finalidade de, após aprovado pa ssar a constituir o(s) 
Lote(s): 20, 21/22-A, com as se guintes características e confro ntações: 
1 - SITUAÇÃO ATUAL DO LOTE 
LOTE 20/21/22-A Área: 1425 m² 
Frente RUA JATAÍ: 35,625 m Fundo LOTES 11/12 E 13: 35,625 m Lado direito LOTE 22/24: 40,00 m Lado esquerdo LOTES 17 E 18/19: 40,00 m 
2 - SITUAÇÃO APÓS DESMEMBRAMENTO 
LOTE 20 Área: 685 m² 
Frente RUA JATAÍ: 17,125 m Fundo LOTES 12 E 13: 17,125 m Lado direito LOTE 21/22-A: 40,00 m Lado esquerdo LOTES 17 E 18/19: 40,00 m 
LOTE 21/22-A Área: 740 m² Secretaria Municipal de Planejamento Urbano e Habitação 
Av. do Cerrado, nº 999, Park Lozandes, 
Paço Municipal, Térreo e 1º andar, Bloco E – Goiânia – GO. CEP: 74884‐900 – Tel.: 556235246302 / 6303 seplanh.gabinete@gmail.com
 Frente RUA JATAÍ: 18,50 m 
Fundo LOTES 11 E 12: 18,50 m Lado direito LOTE 22/24: 40,00 m Lado esquerdo LOTE 20: 40,00 m 
Parágrafo único.  A aprovação de que trata o caput deste artigo deverá ser averb ada pelo interessado, 
no Cartório de Registro de Imóveis competente, no prazo de 180 (cento e oitenta) dias, sob pena de 
caducidade, de acordo com o art. 18, da Lei Federal nº 6.766/19 79, devendo ser protocolado o 
documento de averbação junto à Secretaria Municipal de Finanças , com a apresentação dos seguintes 
documentos: 
I - Certidão de Matrícula atualizad a, do imóvel desmembrado/remem brado, expedida pelo 
Cartório de Registro de Imóveis competente; 
II - Comprovante de quitação das ta xas municipais decorrentes do pedido de 
desmembramento/remembramento e d e inscrições municipais de imóv eis; 
III - Documentação atualizada de constituição da pessoa jurídica e de sua representação, quando 
for o caso. 
Art. 2º. Esta Certidão entrará em vigor na data da sua publicação. GABINETE DO SECRETÁRIO, aos 05 dias do mês de julho de 2021.  
VALFRAN DE SOUSA RIBEIRO 
Secretário Municipal de Planejamento Urbano e Habitação  Secretaria Municipal de Planejamento Urbano e Habitação 
Av. do Cerrado, nº 999, Park Lozandes, 
Paço Municipal, Térreo e 1º andar, Bloco E – Goiânia – GO. CEP: 74884‐900 – Tel.: 556235246302 / 6303 seplanh.gabinete@gmail.com
 CERTIDÃO Nº 23437/2021 
O    
Secretário Municipal de Planejamento Urbano e Habitação, no uso de suas atribuições 
legais e tendo em vista o dispos to no art. 17, da Lei nº 4.526,  de 20 de janeiro de 1972, e Lei 
Complementar nº 171, de 29 de maio de 2007 - Plano Diretor de G oiânia, Lei Complementar nº 
177, de 19 de janeiro de 2008 e Decreto nº 092, de 16 de janeir o de 2018, bem como 
considerando o contido no Projeto 23437/2021 de interesse de HOSPITAL SAO FRANCISCO 
DE ASSIS LTDA . 
RESOLVE 
Art. 1º.  Fica aprovado o Remembramento do(s) Lote(s) 10, 11, nº Iptu(s) 40300501180005, 
40300501330007, da quadra 11A, situados na(s) RUA 9-A, QUADRA 1 1-A, LOTES 10 E 11, 
SETOR AEROPORTO, GOIÂNIA - GO, Setor SET AEROPORTO, nesta capit al, objeto das 
matrículas nº 28061, 28062, do CARTÓRIO DE REGISTRO DE IMÓVEIS DA 2A 
CIRCUNSCRIÇÃO, com a finalidade de, após aprovado passar a cons tituir o Lote 10/11 com as 
seguintes características e confrontações: 
1 - SITUAÇÃO ATUAL DO(s) LOTE(s) 
LOTE 10 Área: 477 m² 
Frente RUA 9-A: 15,00 m Fundo LOTE 21: 15,00 m Lado direito LOTE 11: 31,80 m Lado esquerdo LOTE 9: 31,80 m 
LOTE 11 Área: 477 m² 
Frente RUA 9-A: 15,00 m Fundo LOTE 20: 15,00 m Lado direito LOTE 12: 31,80 m Lado esquerdo LOTE 10: 31,80  Secretaria Municipal de Planejamento Urbano e Habitação 
Av. do Cerrado, nº 999, Park Lozandes, 
Paço Municipal, Térreo e 1º andar, Bloco E – Goiânia – GO. CEP: 74884‐900 – Tel.: 556235246302 / 6303 seplanh.gabinete@gmail.com
 2 - SITUAÇÃO APÓS REMEMBRAMENTO 
LOTE 10/11 Área: 954 m² 
Frente RUA 9-A: 30,00 m Fundo LOTES 20 E 21: 30,00 m Lado direito LOTE 12: 31,80 m Lado esquerdo LOTE 9: 31,80 m 
Parágrafo único.  A
 aprovação de que trata o caput deste artigo deverá ser averb ada pelo 
interessado, no Cartório de Registro de Imóveis competente, no prazo de 180 (cento e oitenta) dias, 
sob pena de caducidade, de acordo com o art. 18, da Lei Federal  nº 6.766/1979, devendo ser 
protocolado o documento de averba ção junto à Secretaria Municip al de Finanças, com a apresentação 
dos seguintes documentos: 
I - Certidão de Matrícula atualizad a, do imóvel desmembrado/remem brado, expedida pelo 
Cartório de Registro de Imóveis competente; 
II - Comprovante de quitação das ta xas municipais decorrentes do pedido de 
desmembramento/remembramento e d e inscrições municipais de imóv eis; 
III - Documentação atualizada de constituição da pessoa jurídica e de sua representação, quando 
for o caso. 
Art. 2º. Esta Certidão entrará em vigor na data da sua publicação. 
GABINETE DO SECRETÁRIO, aos 05 dias do mês de julho de 2021.  
VALFRAN DE SOUSA RIBEIRO  
Secretário Municipal de Planejamento Urbano e Habitação  Secretaria Municipal de Planejamento Urbano e Habitação 
Av. do Cerrado, nº 999, Park Lozandes, 
Paço Municipal, Térreo e 1º andar, Bloco E – Goiânia – GO. CEP: 74884‐900 – Tel.: 556235246302 / 6303 seplanh.gabinete@gmail.com
 CERTIDÃO Nº 23461/2021 
O   Secret
ário Municipal de Planejamento Urbano e Habitação, no uso de suas atribuições 
legais e tendo em vista o dispos to no art. 17, da Lei nº 4.526,  de 20 de janeiro de 1972, e Lei 
Complementar nº 171, de 29 de maio de 2007 - Plano Diretor de G oiânia, Lei Complementar nº 
177, de 19 de janeiro de 2008 e Decreto nº 092, de 16 de janeir o de 2018,  b e m  c o m o  
considerando o interesse de EDIMILSON DA SILVA MONTEIRO. 
RESOLVE 
Art. 1º.  Fica aprovado o Desmembramento do Lote 5, nº Iptu 3341230036000 0, situado à 
Avenida/Rua RUA FAUSTINA QUADRA 07 LOTE 05 SN LOTEAMENTO SOLANG E PARQUE 
II, Quadra 07, Lote 05, Número S/N , Setor LOT SOLANGE PARQUE I I, nesta Capital, objeto da 
matrícula nº 174978, do REGISTRO DE IMÓVEIS 1º CIRCUNSCRIÇÃO, c o m  a  f i n a l i d a d e  d e ,  
após aprovado passar a constituir  o ( s )  L o t e ( s ) :  5 A ,  5 B ,  c o m  a s  seguintes características e 
confrontações: 
1 - SITUAÇÃO ATUAL DO LOTE 
LOTE 5 Área: 360 m² 
Frente RUA FAUSTINA : 12,00 m Fundo LOTE 12 : 12,00 m Lado direito LOTE 6 : 30,00 m Lado esquerdo LOTE 4 : 30,00 m 
2 - SITUAÇÃO APÓS DESMEMBRAMENTO 
LOTE 5A Quadra 7 Área: 180 m² 
Frente RUA FAUSTINA : 6,00 m Fundo LOTE 12 : 6,00 m Lado direito LOTE 6: 30,00 m Lado esquerdo LOTE 5B: 30,00 m Secretaria Municipal de Planejamento Urbano e Habitação 
Av. do Cerrado, nº 999, Park Lozandes, 
Paço Municipal, Térreo e 1º andar, Bloco E – Goiânia – GO. CEP: 74884‐900 – Tel.: 556235246302 / 6303 seplanh.gabinete@gmail.com
 LOTE 5B Quadra 7 Área: 180 m² 
Frente RUA FAUSTINA: 6,00 m Fundo LOTE 12: 6,00 m Lado direito LOTE 5A: 30,00 m Lado esquerdo LOTE 4: 30,00 m 
Parágrafo único.  A aprovação de que trata o caput deste artigo deverá ser averb ada pelo interessado, 
no Cartório de Registro de Imóveis competente, no prazo de 180 (cento e oitenta) dias, sob pena de 
caducidade, de acordo com o art. 18, da Lei Federal nº 6.766/19 79, devendo ser protocolado o 
documento de averbação junto à Secretaria Municipal de Finanças , com a apresentação dos seguintes 
documentos: 
I - Certidão de Matrícula atualizad a, do imóvel desmembrado/remem brado, expedida pelo 
Cartório de Registro de Imóveis competente; 
II - Comprovante de quitação das ta xas municipais decorrentes do pedido de 
desmembramento/remembramento e d e inscrições municipais de imóv eis; 
III - Documentação atualizada de constituição da pessoa jurídica e de sua representação, quando 
for o caso. 
Art. 2º. Esta Certidão entrará em vigor na data da sua publicação. GABINETE DO SECRETÁRIO, aos 05 dias do mês de julho de 2021.  
VALFRAN DE SOUSA RIBEIRO 
Secretário Municipal de Planejamento Urbano e Habitação  Secretaria Municipal de Planejamento Urbano e Habitação 
Av. do Cerrado, nº 999, Park Lozandes, 
Paço Municipal, Térreo e 1º andar, Bloco E – Goiânia – GO. CEP: 74884‐900 – Tel.: 556235246302 / 6303 seplanh.gabinete@gmail.com
 CERTIDÃO Nº 23561/2021 
O   S
ecretário Municipal de Planejamento Urbano e Habitação, no uso de suas atribuições 
legais e tendo em vista o dispos to no art. 17, da Lei nº 4.526,  de 20 de janeiro de 1972, e Lei 
Complementar nº 171, de 29 de maio de 2007 - Plano Diretor de G oiânia, Lei Complementar nº 
177, de 19 de janeiro de 2008 e Decreto nº 092, de 16 de janeir o de 2018,  b e m  c o m o  
considerando o interesse de TENDA NEGOCIOS IMOBILIARIOS S.A. 
RESOLVE 
Art. 1º.  Fica aprovado o Desmembramento do Lote 01/03, nº Iptu 357098260 00000, situado à 
Avenida/Rua AV DA VITÓRIA LT 01/03, FAZ SANTA RITA, GOIÂNIA GO,  Quadra AREA , 
Lote 01/03 , Setor FAZ SANTA RITA, nesta Capital, objeto da mat rícula nº 348.264, do REGISTRO 
DE IMÓVEIS DA 1ª CIRCUNSCRIÇÃO DE GOIÂNIA, com a finalidade de,  após aprovado passar 
a constituir o(s) Lote(s): 01 / 03, 01/03B, APM-01, APM-02, com  as seguintes características e 
confrontações: 
1 - SITUAÇÃO ATUAL DO LOTE 
LOTE 01/03 Área: 60355.95 m² 
Frente APM - 1 (AVENIDA DA VITÓRIA): D=25,44 + D=24,56 + D=24,0 9 + D=5,12 + D=44,09 + 
D=13,77 + D=13,77 + D=1,99 + D=97,39 m Fundo COM A RUA ZA-12: 301,26 m Lado direito CONFRONTANDO COM A SI NUOSIDADE DO CÓRREGO CAPÃO DO  MATO E 
COM FAIXA DE ÁREA DE PRESERVAÇÃO PER.(APP): 292,74 m 
Lado esquerdo CONFRONTANDO COM O LOTE 01/03A E COM RUA ZA-17 : 166,39 + 93,00+ 
33,35 m 
Pela linha de chanfrado RUA ZA-17 COM A RUA ZA-12: 8,07 m 
2 - SITUAÇÃO APÓS DESMEMBRAMENTO 
LOTE 01 / 03 Área: 29934.18 m² Secretaria Municipal de Planejamento Urbano e Habitação 
Av. do Cerrado, nº 999, Park Lozandes, 
Paço Municipal, Térreo e 1º andar, Bloco E – Goiânia – GO. CEP: 74884‐900 – Tel.: 556235246302 / 6303 seplanh.gabinete@gmail.com
 Frente PARA A AVENIDA DA VITÓRIA: D= 4,31 + D= 1,99 + D= 97,39 m 
Fundo PARA A RUA ZA-12: D= 193,47 m Lado direito PARA A APM - 02: D= 7,20 + D= 72,52 + D= 20,55 + D= 147,29 + D=15,54 m Lado esquerdo PARA O LOTE 01/03A E RUA ZA-17: D= 166,39 + D= 93,00 + D= 33,35 m Pela linha de chanfrado RUA ZA-17 COM A RUA ZA-12: D= 8,07 m 
LOTE 01/03B Área: 10808.47 m² 
Frente PARA A AVENIDA DA VITÓRIA: D=25,44 + D= 24,56 + D= 24,09 + D= 5,12 + D=20,8 m Fundo PARA A APM 01: D= 73,36 m Lado direito CONFRONTANDO COM A SI NUOSIDADE DO CÓRREGO CAPÃO DO  MATO : 
D= 140,05 m Lado esquerdo PARA A APM 01: D= 147,26 m 
LOTE APM-01 Área: 16119.24 m² 
Frente PARA A AVENIDA DA VITÓRIA: D = 23,67 m Fundo PARA A RUA ZA-12: D = 50,00 + D = 33,45 m Lado direito CONFRONTANDO COM A SI NUOSIDADE DO CÓRREGO CAPÃO DO  MATO E 
LOTE 01/03B: D = 152,69 + D = 73,36 + D = 147,26 m Lado esquerdo PARA A APM-02: D = 7,83 + D = 73,03 + D = 18,18 + D = 71,72 + D = 2,50 + D = 78,45 + D = 11,15 m 
LOTE APM-02 Área: 3494.06 m² 
Frente PARA A AVENIDA DA VITÓRIA: D = 13,40 + D = 9,45 m Fundo PARA A RUA ZA-12: D = 24,34 m Lado direito PARA A APM-01: D = 7,83 + D = 73,03 + D = 18,18 + D = 71,72 + D = 2,50 + D = 78,45 + D = 11,15 m Lado esquerdo PARA O LOTE 01/03: D=7,20 + D = 72,52 + D = 20,55  + D = 147,29 + D = 15,54 m 
Parágrafo único.  A aprovação de que trata o caput deste artigo deverá ser averb ada pelo 
interessado, no Cartório de Registro de Imóveis competente, no prazo de 180 (cento e oitenta) dias, 
sob pena de caducidade, de acordo com o art. 18, da Lei Federal nº 6.766/1979, devendo ser Secretaria Municipal de Planejamento Urbano e Habitação 
Av. do Cerrado, nº 999, Park Lozandes, 
Paço Municipal, Térreo e 1º andar, Bloco E – Goiânia – GO. CEP: 74884‐900 – Tel.: 556235246302 / 6303 seplanh.gabinete@gmail.com
 protocolado o documento de averb ação junto à Secretaria Municipal de Finanças, com a apresentação 
dos seguintes documentos: 
I - Certidão de Matrícula atualizad a, do imóvel desmembrado/remem brado, expedida pelo 
Cartório de Registro de Imóveis competente; 
II - Comprovante de quitação das ta xas municipais decorrentes do pedido de 
desmembramento/remembramento e d e inscrições municipais de imóv eis; 
III - Documentação atualizada de constituição da pessoa jurídica e de sua representação, quando 
for o caso. 
Art. 2º. Esta Certidão entrará em vigor na data da sua publicação. 
GABINETE DO SECRETÁRIO, aos 05 dias do mês de julho de 2021.  
VALFRAN DE SOUSA RIBEIRO 
Secretário Municipal de Planejamento Urbano e Habitação  Secretaria Municipal de Planejamento Urbano e Habitação  
Av. do Cerrado, nº 999, Park Lozandes, 
Paço Municipal, Térreo e 1º andar, Bloco E – Goiânia – GO. CEP: 74884‐900 – Tel.: 556235246302 / 6303 seplanh.gabinete@gmail.com
 CERTIDÃO Nº 23724/2021  
O   Secretário Municipal de Planejamento Urbano e Habitação, no uso de suas atribuições 
legais e tendo em vista o disposto no art. 17, da Lei nº 4.526,  de 20 de janeiro de 1972, e Lei 
Complementar nº 171, de 29 de maio de 2007 - Plano Diretor de G oiânia, Lei Complementar nº 
177, de 19 de janeiro de 2008 e Decreto nº 092, de 16 de janeir o de 2018,  bem como 
considerando o interesse de VALERIA BORGES DOS SANTOS. 
RESOLVE 
Art. 1º.  Fica aprovado o Desmembramento do Lote 06, nº Iptu 417195028800 00, situado à 
Avenida/Rua RUA JOHN KENNEDY, QUADRA 4D, LOTE 06, RESIDENCIAL CIDADE 
VERDE, Quadra 4D , Lote 06, Setor RES CIDADE VERDE , nesta Capi tal, objeto da matrícula nº 
246.637, do REGISTRO DE IMOVEIS DA 1º CIRCUNSCRIÇÃO DE GOIANIA,  com a finalidade 
de, após aprovado passar a const ituir o(s) Lote(s): 06., 06A, c om as seguintes características e 
confrontações: 
1 - SITUAÇÃO ATUAL DO LOTE  
LOTE 06 Área: 600.02 m² 
Frente RUA JOHN KENNEDY: 25,67 m Fundo LOTES 02 E 01: 25,66 m Lado direito LOTE 07: 23,13 m Lado esquerdo LOTES 05 E 04: 23,64 m 
2 - SITUAÇÃO APÓS DESMEMBRAMENTO
 
LOTE 06. Quadra 4D Área: 300.02 m² 
Frente RUA JOHN KENNEDY: 12,64 m Fundo LOTE 02: 12,64 m Lado direito LOTE 06A: 23,54 m Lado esquerdo LOTES 05 E 04: 23,64 m Secretaria Municipal de Planejamento Urbano e Habitação  
Av. do Cerrado, nº 999, Park Lozandes, 
Paço Municipal, Térreo e 1º andar, Bloco E – Goiânia – GO. CEP: 74884‐900 – Tel.: 556235246302 / 6303 seplanh.gabinete@gmail.com
 LOTE 06A Quadra 4D Área: 300 m² 
Frente RUA JOHN KENNEDY: 13,03 m Fundo LOTE 01: 13,02 m Lado direito LOTE 07: 23,13 m Lado esquerdo LOTE 06: 23,54 m 
Parágrafo único.  A aprovação de que trata o caput  deste artigo deverá ser averb ada pelo 
interessado, no Cartório de Registr o de Imóveis competente, no prazo de 180 (cento e oitenta) dias, 
sob pena de caducidade, de aco rdo com o art. 18, da Lei Federal  nº 6.766/1979, devendo ser 
protocolado o documento de averb ação junto à Secretaria Municip al de Finanças, com a apresentação 
dos seguintes documentos: 
I - Certidão de Matrícula atualizada, do imóvel desmembrado/remem brado, expedida pelo 
Cartório de Registro de Imóveis competente; 
II - Comprovante de quitação das ta xas municipais decorrentes do p edido de 
desmembramento/remembramento e de inscrições municipais de imóv eis; 
III - Documentação atualizada de constituição da pessoa jurídica e de sua representação, quando 
for o caso. 
Art. 2º. Esta Certidão entrará em vigor na data da sua publicação. 
GABINETE DO SECRETÁRIO, aos 05 dias do mês de julho de 2021.  
VALFRAN DE SOUSA RIBEIRO 
Secretário Municipal de Planejamento Urbano e Habitação  Secretaria Municipal de Educação  
Rua 227-A, n° 331, Qd. 67-D, Setor Leste Universitário  
74610-060 Goiânia/GO - Telefone: (62) 3524-8905  
https://www.sme.goiania.go.gov.br / smegoianiagabi nete@gmail.com   1 
PORTARIA Nº 280-SME, DE 30 DE JUNHO DE 2021 
Autoriza o adiantamento ao Centro Municipal 
de Educação Infantil Buena Vista III e dá outras providências 
O SECRETÁRIO MUNICIPAL DE EDUCAÇÃO , no uso de suas atribuições legais, com 
fulcro no Decreto nº 2072, de 25 de março de 2021, e 
Considerando o fato de o Centro Municipal de Educação Infantil Buena Vista III não possuir 
Conselho Escolar constituído; 
Considerando a necessidade de atendimento às despesas da referi da unidade educacional; e 
Considerando que o Regime de Adi antamento é utilizado para paga mento de despesas 
necessárias e imediatas, 
RESOLVE 
Art. 1º Autorizar que seja providenciado em nome da servidora E divânia de Fátima Pires, 
inscrita no CPF sob o nº 936.638.111-15, com a Matrícula Funcio nal nº 804681-3, o adiantamento de 
recursos provenientes do Fundo Municipal de Manutenção e Desenvolvimento do Ensino, no valor de R$ 
8.800,00 (oito mil e oitocentos reais), destinado a cobrir desp esas de pronto pagamento do Centro 
Municipal de Educação Infantil Buena Vista III, conforme o Plan o de Aplicação, Anexo I desta Portaria, 
devendo correr por conta das segui ntes Dotações Or çamentárias:  
2021.1750.12.365.0142.2014.33903000.101.526 - Material de Consu mo 
2021.1750.12.365.0142.2014.33903900.101.526 - Serviços 
Art. 2º Indicar a servidora supracitada para, em seu nome, rece ber e aplicar o referido 
adiantamento, declarando que a mesma não está incursa nas proib ições previstas nos incisos I e II do 
Artigo 5°, da Resolução nº 007/96, de 20/03/96, do Tribunal de Contas dos Municípios do Estado de 
Goiás. 
Art. 3º Estipular o prazo de 60 (sessenta) dias, a partir da da ta do seu recebimento, para 
aplicação do numerário, não podendo este ser aplicado após a da ta limite, sob pena de devolução dos 
recursos. 
Art. 4º Estipular o prazo de 20 (vinte) dias para a prestação d e contas, contado a partir do 
primeiro dia do final do pr azo de execução dos recursos. 
Art. 5º Designar a servidora Katiane Pereira da Silva, inscrita  no CPF sob o nº 019.419.321-
77, com a Matrícula Funcional n º 1068253-01, para verificar e a testar a execução do adiantamento. 
Art. 6º Esta Portaria entra em vigor na data de sua assinatura,  revogadas as disposições em 
contrário. 
Dê-se ciência, publi que-se e cumpra-se. 
WELLINGTON DE BESSA OLIVEIRA  
Secretário Municipal de Educação  Secretaria Municipal de Educação  
Rua 227-A, n° 331, Qd. 67-D, Setor Leste Universitário  
74610-060 Goiânia/GO - Telefone: (62) 3524-8905  
https://www.sme.goiania.go.gov.br / smegoianiagabi nete@gmail.com   2 
PLANO DE APLICAÇÃO  
     O adiantamento de recursos financeiros provenientes do Fun do Municipal de 
Manutenção e Desenvo lvimento do Ensino, no valor de R$ 8.800,00 (oito mil e oitocentos reais), 
em nome de Edivânia de Fátima Pires, inscrita no CPF sob o nº 9 36.638.111-15, com a 
Matrícula Funcional nº 804681-3, destinar-se-á a cobrir despesa s de pronto paga mento do Centro 
Municipal de Educação Infantil Buena Vista III, correndo por co nta das seguintes Dotações 
Orçamentárias: 
I - O valor de R$ 6.800,00 (seis mil e oitocentos reais): 
2021.1750.12.365.0142.2014.33903000.101.526 - Material de Consu mo, podendo ser adquiridos 
materiais de consumo imediato: como gêneros alimentícios, gás d e cozinha, água mineral e 
outros materiais necessários para o funcionamento da instituiçã o educacional, tais como 
utensílios para cozinha, material  de higiene e limpeza, materia is de expediente e pedagógico, 
materiais hidráulicos, elétric os, de construção e outros materi ais de uso não-duradouro; 
II - O valor de R$ 2.000,00 (dois mil reais): 
2021.1750.12.365.0142.2014.33903900.101.526 - Outros Serviços d e Terceiros - Pessoa 
Jurídica, podendo ser pagas despesas com prestação de serviços por pessoa jurídica, tais como: 
manutenção e reparo das instalações elétricas, hidráulicas, san itárias, serviços de asseio e 
higiene, reparos em equipament os necessários para manutenção do  bem imóvel. 
Gabinete do Secretário Municipal de Educação, aos 30 (trinta) d ias do mês de junho 
de 2021 
WELLINGTON DE BESSA OLIVEIRA 
Secretário Municipal de Educação Secretaria Municipal de Educação  
Rua 227‐A, n° 331, Qd. 67‐D, Setor Leste Universitário         
74610‐060 Goiânia/GO ‐ Telefone: (62) 3524‐8905   
https://www.sme.goiania.go.gov.br  / smegoianiagabinete@gmail.co m 
PORTARIA Nº 286-SME, D E 5 DE JULHO DE 2021  
Designa servidor para dese mpenho de atribuições 
específicas e dá outras providências. 
O SECRETÁRIO MUNICIPAL DE EDUCAÇÃO , no uso de suas atribuições 
legais, e, com fulcro nos incisos I, II e III, do art. 7º do An exo I, do Decreto nº 182, de 14 de janeiro 
de 2021, e no art. 64, da Lei nº 335, de 01 de janeiro de 2021,  e 
Considerando o disposto no Decreto nº 1284, de 11 de fevereiro de 2021, que 
nomeou o servidor Fábio Pereira de Mello, Matrícula Funcional n º 480665-0, inscrito no CPF nº 
563.292.295-20, Gerente de Acompanhamento e Manutenção da Rede Física, da Diretoria de 
Administração Educacional, da Superintendência de Gestão da Red e e Inovação Educacional, e o 
gozo do período de férias, 
RESOLVE: 
Art. 1º Designar o Gerente de Planejamento e Ações Articuladas,  Eder Rodrigues 
Machado, inscrito no CPF nº 933.546.901-78, Matrícula Funcional  nº 1454358, para responder, 
interinamente, pela Gerência de Acompanhamento e Manutenção da Rede Física, da Diretoria de 
Administração Educacional, da Superintendência de Gestão da Red e e Inovação Educacional.  
Art. 2º Durante o período de férias do servidor substituído, se u substituto assinará 
todos os documentos de responsabilidade daquela unidade adminis trativa, bem como desempenhará 
todas as atribuições necessárias  ao bom funcionamento da referida Gerência.  
Art. 3º Esta Portaria entra em vigor na data de sua publicação,  retroagindo seus 
efeitos a partir do dia  2 (dois) de julho de 2021. 
Dê-se ciência, publique-se e cumpra-se.  
Prof. WELLINGTON DE BESSA OLIVEIRA  
Secretário Municipal de Educação  Secretaria Municipal de Educação 
Rua 227-A n° 331  
Setor Leste Universitário -Goiânia - GO 
74610-155 - Tel: 62 3524-8905  
smegoianiagabinete@gmail.com  EXTRATO DO  1º TERMO ADITI VO AO CONVÊNI O Nº 090/2019 -SME  
1. DATA DA ASSINATURA: 26/02/2021.
2. CONVENIENTES: O MUNICÍPIO DE GOIÂNIA, por m eio da SECRETARIA
MUNICIPAL DE EDUCAÇÃO – SME e a ASSOCIAÇÃO PESTALOZZI DE GOIÂNI A 
visando o atendimento da alimentação escolar aos educandos do C ENTRO DE 
ATENDIMENTO ESPECIALIZADO PETER PAN.  
3. OBJETO: O presente instrumento tem por objeto alterar o item 1.1 da Cláusula Primeira – Do
Objeto do Convênio nº 090/2019- SME; prorrogar o prazo de vigên cia do Convênio nº 090/2019 
– SME e alterar o  item 3.1. da Clá usula Terceira – dos Recursos Financeiros e da Movimentação
Financeira, do Convênio em pauta.  
4. VALOR GLOBAL ESTIMATIVO:  R$ 30.226,00 (trinta mil, duzentos e vinte e seis  reais).
5. PRAZO: Vigência do Convênio, onde se lê,  fica prorrogado  a  part ir de 28 de fevereiro  de
2021 até 31 de dezembro de 2021, leia-se  fica prorrogado a part ir do dia 26 de março de 2021 até 
31 de dezembro de 2021.  
6. PROCESSO: 85163256 / 2020.
Palácio das Campinas Prof. Venerando de Freitas Borges – Paço M unicipal
  Portaria 304   07-07-21 Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP  74.884‐900      
Sergyane Prot 024241 /21Fone/Fax: 3524‐1570 / 3524‐1503 | e‐mail:  dvex.smsgoiania@gmail.com Secretaria Municipal de Saúde
PORTARIA Nº 304, DE 07 DE JULHO DE 2021 
A SECRETARIA MUNICIPAL DE SAÚDE , no uso de suas atribuições legais, e 
em atendimento ao art. 3°, inciso  XXI, da Instrução Normativa n ° 0010/2015 do Tri bunal de Contas 
dos Municípios do Estado de Goiás;  e 
Considerando  o Art. 2º do Decreto nº 451, de 21 de janeiro de 2021. 
RESOLVE: 
Art. 1º DISPENSAR a servidora LUCI DE MORAIS LIMA, matrícula nº 
981311-01, CPF nº 306.601.901-25, da Função de Confiança II , símbolo FC-2, lotada no Serviço 
de Urgência Móvel de Urgência – SAMU-192, da Superintendência d e Gestão de Redes de Atenção 
à Saúde, da Secretaria Municipal de Saúde, a partir desta data. 
Art. 2º DESIGNAR o servidor ROGÉRIO PEREIRA GOMES, matrícula nº 
942383-01, CPF nº 969.671.291-04, para exercer a Função de Confiança II , símbolo FC-2, lotado 
no Serviço de Atendimento de Transporte Sanitário - SATS, da Su perintendência de Gestão de 
Redes de Atenção à Saúde, da Secretaria Municipal de Saúde, a partir desta data. 
 
Descrição das atividades desempenhadas 
Acompanhar e guardar todos os rec ibos dos documentos entregues até seu destino final; 
Elaboração de documentos; 
Permanecer disponível a qualquer tempo para auxiliar nas demand as de interesse da chefia 
imediata; 
E demais serviços pertencentes a função que lhe forem solicitad os. 
Cumpra-se.  
Publique-se. 
GABINETE DA SECRETARIA MUNICIPAL DE SAÚDE DO MUNICÍPIO DE 
GOIÂNIA,  aos 07 dias de julho de 2021. 
Durval Ferreira Fonseca Pedroso 
Secretário Municipal de Saúde Palácio das Campinas Prof. Vener ando de Freitas Borges – Paço M unicipal          Portaria  393  06-07-2021 
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP  74.884‐900       QSP   prot. 029086/2021
Fone/Fax: 3524‐1570 / 3524‐1503 | e‐mail: dvex.smsgoiania@gmail .com                 Secretaria Municipal de Saúde
PORTARIA Nº 393/2021 
Designa Gestor e Fiscal, decorrente do 
Processo Bee nº. 38231, as servidoras que se especificam. 
A SECRETARIA MUNICIPAL DE SAÚDE , no uso de suas atribuições legais, e 
em atendimento ao art. 3°, inciso  XXI, da Instrução Normativa n ° 0010/2015 do Tribunal de Contas 
dos Municípios do Estado de Goiás.       
Considerando  o disposto nos artigos 58, inciso III e 67 da Lei 8.666/93 e a rtigo 3º, 
inciso XXI, da Instrução Normativa nº 10/2015 do Tribunal de Co ntas dos Municípios – TCM, na 
qual dispõe que a execução do contrato deverá ser acompanhada e fiscalizada por um representante 
da Administração especialmente designado. 
Considerando  a Instrução Normativa CGM n° 0 02/2018 da Controladoria Geral d o 
Município, publicada no Diári o Oficial do Município n° 6.748 de  06 de fevereiro de 2018. 
Considerando  o Despacho nº. 790/2021 da Superintendência de Gestão de Redes  de 
Atenção à Saúde/ Diretoria de Apoi o Logístico e Assistencial/ Gerência de Equipamentos Médicos 
Hospitalares e Odontológicos. 
RESOLVE: 
Art. 1º  Designar como Gestora , decorrente do Processo Bee nº 38231, a servidora 
MAÍSA VIEIRA DE PAULA, matrícula nº 982580-01, CPF nº 019.139.0 41-05, ocupante do 
cargo: Especialista em Saúde (Grau III), função: Gerente de Ges tão de Equipamentos Médico 
Hospitalares e Odontológicos da Secretaria Municipal de Saúde, e designar como Fiscal  a servidora 
KÉSIA REGINA CINTRA MUNIZ, matrícula nº 974170, CPF nº 857.489. 601-25, ocupante do 
cargo: Especialista em Saúde, função: Cirurgiã Dentista, lotada  no Almoxarifado Central da 
Secretaria Municipal de Saúde, para acompanhar e fiscalizar a d espesa decorrente do Processo 
BEE nº 38231 , que tem por objeto a aquisiçã o de equipamento odontológico pa r a  s u p r i r  a s  
necessidades dos serviços de Prótese Dentária da Secretaria Mun icipal de Saúde no CEO Novo 
Horizonte da Secretaria  Municipal de Saúde.  Palácio das Campinas Prof. Vener ando de Freitas Borges – Paço M unicipal          Portaria  393  06-07-2021 
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP  74.884‐900       QSP   prot. 029086/2021
Fone/Fax: 3524‐1570 / 3524‐1503 | e‐mail: dvex.smsgoiania@gmail .com                 Secretari
a Municipal de Saúde
Art. 2º -  Os representantes anotarão em registro próprio todas as ocorrê ncias 
relacionadas com a execução do contrato, determinando o que for  necessário à regularização das 
faltas ou defeitos observados. 
§1º As decisões e providências que ultrapas sarem a competência do representante
designado (a) deverão ser solicitadas a seus superi ores em tempo hábil para a adoção das 
medidas convenientes , dentre elas, verificar previam ente a necessidade de prorrogaç ão de prazos 
contratuais evitando que haja a descontinuidade da execução do contrato, sob pena de 
responsabilização do agente que vier a dar causa.  
Art. 3º Esta Portaria entrará em  vigor na data da assinatura. 
GABINETE DA SECRETARIA MUNICIPAL DE SAÚDE , aos 06 d ias do mês 
de julho de 2021. 
Durval Ferreira Fonseca Pedroso 
Secretário Municipal de Saúde  Palácio das Campinas Prof. Vener ando de Freitas Borges – Paço M unicipal            Despacho n° 2381‐2021  
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP  74.884‐900   JCR 
Fone/Fax: 3524‐1515 / 3524‐1503 | e‐mail: dvex.sms@gmail.com Secretaria Municipal de Saúde 
Processo : 84221937 
Requerente : Superintendência de Ad
m. e Gestão de Pessoas 
Assunto : Requerimento 
Protocolo : 2021/00000/ 028932 
Assunto: CONTRATO AUTÔNOMO / CREDENCIAMENTO 
DESPACHO Nº 2381/2021/GS. O SECRETÁRIO MUNICIPAL DE SAÚDE DE 
GOIÂNIA, no uso de suas atribuições legais e regulamentares, considerand o o disposto no artigo 25 da 
Lei Federal n.º 8.666/93 e suas posteriores alterações e A COMISSÃO DE CREDENCIAMENTO 
DO EDITAL DE CHAMAMENTO PÚBLICO Nº 009/2020, no uso de suas atribuições legais e 
regulamentares, conferidos pela Portaria nº 010, de 21 de janeiro de 2021 , em atenção ao artigo 2º da 
referida Portaria, RESOLVE , torna público a relação de profissionais habilitados para credenciamento 
como prestadores de serviço, pessoa física, de forma complementar e autorizar a realização da presente despesa, por INEXIGIBILIDADE de Procedimento Licitatório , para contratar diretamente os 
profissionais de saúde abaixo relacionados: 
N° NOME  CPF  PROCEDIMENTO  
01 GABRIEL DOMINGOS CORREIA PEREIRA 054.100.861-71 URGÊNCIA 24 HORAS 
02 LUCIANA FERNANDES CAVALLEIRO DE 
MACEDO 819.740.002-49 URGÊNCIA 24 HORAS 
03 MICHELLE DE AZEVEDO PINHEIRO  LEITE 100.145.877-00 URGÊNCIA 2 4 HORAS 
04 DANIELA PAES LANDIM BORGES 802.304.401-00 URGÊNCIA 24 HORAS 
05 KARLA ROBERTA DE MORAES SOARES 
NOLETO 016.806.191-01 URGÊNCIA 24 HORAS 
06 NEIDY KELLY GONÇALVES FREIRE 041.295.321-89 URGÊNCIA 24 HORA S 
07 GERALDO HENRIQUE MASCARENHAS DA SILVA 252.198.121-49 URGÊNCIA 24 HORAS 
08 THAIS LIMA DOURADO 036.579.0 41-90 URGÊNCIA 24 HORAS 
09 PAULO CESAR GONCALVES DE  CAMARGO 267.433.291-34 URGÊNCIA 24 HORAS 
10 LUIZA GABRIELA BARBOSA RIBEIRO 012.839.861-24 URGÊNCIA 24 HO RAS 
Publique-se, Registre-se e Cumpra-se, na forma 
da lei.  
GABINETE DO SECRETÁRIO MUNICIPAL DE SAÚDE DE GOIÂNIA , aos 06 
dias do mês de julho de 2021. 
Durval Ferreira Fonseca Pedroso  
Secretário Municipal de Saúde Palácio das Campinas Prof. Vener ando de Freitas Borges – Paço M unicipal
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP  74.884‐900  E A S
Fone/Fax: 3524‐1570 / 3524‐1503 | e‐mail: dvex@sms.goiania.go.g ov.br     Secretaria Municipal de Saúde
EXTRATO DO CONVÊNIO Nº 020/2021  
PROCESSO: 86156458  
CONTRAT
ANTE:  Secretaria Municipal de Saú de/Fundo Municipal de Saúde 
CONTRATADA: Fundação de Apoio ao Hospital  das Clínicas da UFG – FUNDAHC . 
OBJETO : O presente Convênio tem por objeto a união de esforços entre os partícipes  para a 
imediata e efetiva abertura em caráter excepcional e temporário  de até 100 leitos de UTI II adulto- 
Síndrome Resp. Aguda Grave (SRAG) - COVID-19 (código 26.12 e ou  código 08.02.01029-6),  e 
até 60 leitos  de Enfermaria Sín drome Resp. Aguda Grave (SRAG) - COVID-19 (código 
03.03.01022-3) para assegurar atendimento à população goianiens e bem como garantir a 
integralidade da atenção à saúde enquanto perdurar a situação d e emergência em Saúde Pública no 
Município de Goiânia em decorrên cia da Infecção Humana pelo SAR S-CoV-2.  
A execução do objeto e a forma de fornecimento dos serviços enc ontram-se discriminadas no Plano 
de Trabalho previamente aprovado pelos convenentes, e faz parte  deste instrumento independente 
de sua transcrição. 
VIGÊNCIA:  O prazo de vigência do presente convênio será de 06 (seis) meses, contados a partir 
da data da sua assinatura, podendo ser prorrogado em caso de pr olongamento da situação de 
emergência, nos termos do artigo 57, inciso II, da Lei 8.666/93 .   
A publicação resumida deste convê nio deve ocorrer até o vigésim o dia de sua assinatura, conforme 
parágrafo único do art. 61 da Lei nº 8666/93. A Secretaria Municipal de Saúde deverá providenciar, 
por sua conta, a publicação resumida do presente Termo e de seu s aditamentos, na imprensa oficial 
e no prazo legal, conforme o art . 61, parágrafo único, da Lei 8 .666/93. 
É obrigatória a publicação do extr ato deste instrumento e seus aditivos no Diário Oficial do 
Município de Goiânia ou em instrumentos correlatos e dar ciênci a à Câmara Municipal da 
celebração e assinatura  deste instrumento.  
RECURSOS : Não 
haverá transferência de recursos financeiros entre a Pref eitura por intermédio da 
Secretaria Municipal de Saúde e a Universidade Federal de Goiás  ou o Hospital das Clínicas de 
Goiás – EBSRH e o custeio dos l eitos de UTI COVID-19 observará as regras e procedimentos 
previstos na Portaria GM/MS nº 373 de 2 de março de 2021;
Os recursos financeiros quanto as despesas do  credenciamento d e profissionais que exercerão os 
serviços completares de saúde nas dependências do Hospital das Clínicas de Goiás - HC-UFG aos 
leitos de UTI II adulto- Síndrome Resp. Aguda Grave (SRAG) - CO VID-19 (código 26.12 e ou 
código 08.02.01029-6) e de Enfermaria adulto- Síndrome Resp. Ag uda Grave (SRAG) - COVID-19 
(código 03.03.01022-3) pactuados neste convênio serão exclusivamente de responsabilidade da Palácio das Campinas Prof. Vener ando de Freitas Borges – Paço M unicipal
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP  74.884‐900  E A S
F
one/Fax: 3524‐1570 / 3524‐1503 | e‐mail: dvex@sms.goiania.go.g ov.br     Secretaria Municipal de Saúde
Secretaria Municipal de Saúde e terá sua dotação orçamentária e specífica apontada nos respectivos 
contratos de credenciamento com os profissionais.  
Os recursos financeiros para custeio de insumos, medicamentos, gerenciamento e fornecimento de 
recursos materiais para a efeti va operação dos leitos de UTI II  adulto- Síndrome Resp. Aguda Grave 
(SRAG) - COVID-19 (código 26.12 e ou código 08.02.01029-6), e d e Enfermaria adulto - 
Síndrome Resp. Aguda Grave (SRAG) - COVID-19 (código 03.03.0102 2-3) pactuados neste 
convênio serão exclusivamente de responsabilidade do Hospital d as Clínicas de Goiás – HC-UFG e 
ou Empresa Brasileira de Serviços Hospitalares – EBSERH.
DATA DA ASSINATURA : 
11 de março de 2021. 
  Durval Ferreira Fonseca Pedroso 
Secretário Mun icipal de Saúde  Secretaria Municipal de Saúde 
Palácio das Campinas Prof. Vener ando de Freitas Borges – Paço M unicipal
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP  74.884‐900 
Fone/Fax: 3524‐1628 / 3524‐1609 | e‐mail: celsms.goiania@gmail. com AVISO DE LICITAÇÃO – SAÚDE 
MODALIDADE: PREGÃO ELETR ÔNICO Nº 022/2021 SRP – SAÚDE 
Início de acolhimento de propo sta no dia 08/07/2021 a partir da s 08h00min – Horário de 
Brasília/DF  
Início da sessão de disputa de lances no dia 22/07/2021 às 09h0 0min - Horário de Brasília/DF 
OBJETO DA LICITAÇÃO: Aquisição de Insumos para pacientes portadores de diabetes, atr avés 
do Sistema de Registro de Preço, para abastecer as Unidades de Saúde de Urgência/Emergência da 
Secretaria Municipal de Saúde de Goiânia, por um período de 12 meses, conforme condições e 
especificações constantes deste Edital e seus anexos 
TIPO DE LICITAÇÃO: MENOR PREÇO POR ITEM  
CÓDIGO UASG: 926995 
PROCESSO Nº: Bee 29361 LOCAL DA SESSÃO PÚBLICA: Portal de Compras do Governo Federal – www.gov.br/compras 
INTERESSADO: Secretaria Municipal de Saúde – SMS  
Retire e Acompanhe o Edital: site da Prefeitura, no ende reço  https://www.goiania.go.gov.br,  no 
site da Secretaria Municipal de Saúde https://www.saude.goiania .go.gov.br ou solicitando através 
do e-mail da Comissão Especial de Licitação (celsms.goiania@gma il.com ou 
cel@sms.goiania.go.gov.br) e atravé s do portal de compras do Go verno Federal, endereço: 
www.gov.br/comprasInformações adicionais podem ser obtidas junt o ,  a  C o m i s s ã o  E s p e c i a l  d e  
Licitação, Fone/Fax: (62) 3524-1628/1609/1621. 
Goiânia, 01 de julho de 2021.  
Ana Paula Silvestre  
Pregoeira  Secretaria Municipal
 de Saúde 
Palácio das Campinas Prof. Vener ando de Freitas Borges – Paço M unicipal
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP  74.884‐900 
Fone/Fax: 3524‐1515 / 3524‐1503 | e‐mail: dvex.sms@gmail.com EXTRATO DAS ATAS DE REGISTRO DE PREÇOS Nº 080, 081, 082, 083, 0 84, 85, 086, 087 e 088 de 
2021 REFERENTES AO PREGÃO ELETRÔNICO Nº 030/2021 - SRP  
Interessado: Prefeitura Municipal de Goiânia  / Secretaria Municipal de Saúde  
Processo nº: Bee 37070  
Objeto: Aquisição de medicamentos, através do Sistema de Registro de Pr eço, para abastecer as Unidades 
de Saúde de Urgência/Emergência da Secretaria Municipal de Saúd e de Goiânia, por um período de 12 
(doze) meses, conforme condições e especificações constantes no  Edital e seus anexos.  
Prazo: O Registro de Preços terá vigência de 12 (doze) meses , contados a partir da publicação deste Extrato 
da Ata no Diário Oficial do Município. 
 L A DALLA PORTA JUNIOR. - CNPJ: 11.145.401/0001-56
Item Quant. Descritivo Marca Valor 
Unitário R$ Valor Total 
R$ 
01 150.000 Cpr Atenolol 50 mg - comprimido Vitamedic 0,07 10.500,00
Valor Total: R$ 10.500,00 (Dez mil e quinhentos reais) 
 CIMED INDÚSTRIA DE M EDICAMENTOS LTDA. - CNPJ: 02.814.497/0007-0 0
Item Quant. Descritivo Marca Valor 
Unitário R$ Valor Total 
R$ 
02 130.000 Cpr Azitromicina 500 mg  – comprimido Cimed 1,13 146.900,00
Valor Total: R$ 146.900,00 (Cento e quarenta e seis mil e novec entos reais) 
 CIENTÍFICA MÉDICA HOSPITALAR LT DA. - CNPJ: 07.847.837/0001-10
Item Quant. Descritivo Marca Valor 
Unitário R$ Valor Total 
R$ 
03 35.000 Cpr Baclofeno 10 mg  - comprimido Teuto 0,16 5.600,00
20 80.000 Cpr Oxibutinina Cloridrato 5 mg  -  
comprimido Apsen 0,68 54.400,00 
Valor Total: R$ 60.000, 00 (Sessenta mil reais) 
 SULMEDIC COMERCIO DE  MEDICAMENTOS LTDA. - CNPJ: 09.944.371/0001 -04
Item Quant. Descritivo Marca Valor 
Unitário R$ Valor Total 
R$ 
06 30.000 Cpr Claritromicina 500 mg - comprimido  EMS 2,71 81.300,00
Valor Total: R$ 81.300,00 (Oiten ta e um mil e trezentos reais) 
 MERCANTIL BARRETO COMERCIAL DE PRODUTOS HOSPITALARES E SUPRIMEN TOS
LTDA ME. - CNPJ: 15.031.173/0001-44  
Item Quant. Descritivo Marca Valor 
Unitário R$ Valor Total 
R$ 
07 120.000 Cpr Cloridrato de Tiamina 300 mg  -  
comprimido Hipolabor 0,24 28.800,00 
21 370.000 Cpr Propanolol 40 mg - comprimido Osório de 
Morais0,03 11.100,00 
26 240.000 ml Sulfato Ferroso Solução Oral 25 mg/ml  
–Ferro 2Hipolabor 0,03 7.200,00 
Valor Total: R$ 47.100,00 (Qua renta e sete mil e cem reais) Secretaria Municipal de Saúde 
Palácio das Campinas Prof. Vener ando de Freitas Borges – Paço M unicipal
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP  74.884‐900 
Fone/Fax: 3524‐1515 / 3524‐1503 | e‐mail: dvex.sms@gmail.com  CRISTÁLIA PRODUTOS QUÍMICOS FARM ACÊUTICOS LTDA. - CNPJ: 44.734. 671/0001-51
Item Quant. Descritivo Marca Valor 
Unitário R$ Valor Total 
R$ 
10 2.500 Amp Fenobarbital 100 mg/mL injetável  –  
ampola 2 ml Cristália 1,99 4.975,00 
15 30.000 Cpr Levodopa 250 mg + Carbidopa 25 mg  – 
comprimido Cristália 0,86 25.800,00 
19 200 Fr/Amp Naloxona Cloridrato 0,4 mg/ml  -  
Ampola Cristália 7,29 1.458,00 
Valor Total: R$ 32.233,00 (Trint a e dois mil duzentos e trinta e três reais) 
 DISTRIBUIDORA BRASIL COML DE PRODUTOS MEDICOS HOSPITALARES LTDA . - CNPJ:
07.640.617/0001-10  
Item Quant. Descritivo Marca Valor 
Unitário R$ Valor Total 
R$ 
12 400.000 Cpr Ibuprofeno 600 mg - comprimido Prati 
Donaduzzi0,16 64.000,00 
17 190.000 Cpr Metronidazol 250 mg - comprimido Prati 
Donaduzzi0,12 22.800,00 
Valor Total: R$ 86.800,00 (Oiten ta e seis mil e oitocentos reai s) 
 CIAMED - DISTRIBUIDORA DE MEDICAMENTOS LTDA. - CNPJ: 05.782.733 /0003-00
Item Quant. Descritivo Marca Valor 
Unitário R$ Valor Total 
R$ 
14 60.000 Cpr Levodopa 200 mg + Benzerazida 50 
mg Ciamed 1,79 107.400,00 
Valor Total: R$ 107.400,00 (Cento e sete mil e quatrocentos rea is) 
 NSA DISTRIBUIDORA DE MEDICAMEN TOS EIRELI. - CNPJ: 34.729.047/0001-02
Item Quant. Descritivo Marca Valor 
Unitário R$ Valor Total 
R$ 
22 6.000 Fr Salbutamol sulfato aerosol 100mcg/dose  - inalação 200 doses frasco Glaxosmithkline 8,25 49.500,00 
Valor Total: R$ 49.500,00 (Quarenta e nove mil e quinhentos rea is) 
Valor Total: R$ 621.733,00 (Seiscen tos e vinte um mil, setecent os e trinta e três reais)  
Durval Ferreira Fonseca Pedroso  
Secretário Municipal de Saúde Secretaria Municipal de Desenvolvimento Humano e Social  
Rua 25‐A, esquina com Av. República do Líbano,  
Setor Aeroporto – Goiânia – GO   
CEP: 74070‐150 – Tel.: 55 62 3524‐2635  
Semas07@gmail.comPORTARIA N° 135/2021  
O SECRETÁRIO 
MUNICIPAL DE DESENVOLVIMENTO HUMANO E 
SOCIAL, com poderes outorgados por intermédio do Decreto nº 020, de 02 de janeiro de 2021 
conforme estabelece o Art. 8, inciso III, do Regimento Interno desta secretaria, ora aprovado 
pelo Decreto Municipal nº 697, de 28 de janeiro de 2021.  
Tendo em vista o Decreto Federal no 8.869 de 05 de outubro de 2 016 e conforme 
aceite junto ao Governo Federal pa ra o Programa Criança Feliz e  Decreto Municipal n. 3.180 de 
16 de novembro de 2017.  
RESOLVE: 
Art. 1º – Nomear os membros do Comitê Gestor M unicipal do Programa Criança 
Feliz, junto aos membros já nom eados por meio da Portaria nº 12 1/2021. 
Secretaria Municipal de Desenvolvimento e Economia Criativa: 
Titular – WASHINGTON LUIZ RIBEIRO DIONÍSIO;  
Suplente – CORY
 ANTUNES BENEVIDES.   
Art. 2º – Esta Portaria entra em vigor  nesta data. 
Dê se ciência, publique-se e cumpra-se.  
GABINETE D
O SECRETÁRIO MUNICIPAL DE ASSISTÊNCIA 
SOCIAL , aos 28 dias do mês de junho de 2021.  
JOSÉ ANTÔNIO DA SILVA NETTO  
Secretário de Desenvolv imento Humano e Social  
Secretaria Municipal de Desenvolvimento Humano e Social  
Rua 25‐A, esquina com Av. República do Líbano,  
Setor Aeroporto – Goiânia – GO   
CEP: 74070‐150 – Tel.: 55 62 3524‐2635  
Semas07@gmail.comPORTARIA N° 136/2021  
O SECRETÁRIO MUNICIPAL DE D ESENVOLVIMENTO HUMANO E 
SOCIAL, com poderes outorgados por intermédio do Decreto nº 020, de 02 de janeiro de 2021 
conforme estabelece o Art. 8, inciso III, do Regimento Interno desta secretaria, ora aprovado pelo 
Decreto Municipal nº 69 7, de 28 de janeiro de 2021.  
Tendo em vista o decreto n° 6.214, de 26 de setembro de 2007, e  conforme aceite 
junto ao governo federal para o p rograma BPC na Escola e Decret o Municipal N° 697, de 28 de 
janeiro de 2021.  
RESOLVE: 
Art. 1º – Nomear o
 Comitê de Gestor do Programa Benefício de Prestação 
Continuada – BPC na Escola, int egrado pelos representantes dos seguintes órgãos.  
Secretaria Municipal de Direitos Humanos e 
Políticas Afirmativa s: 
Titular – ANTÔNIO JOSÉ DO NASCIMENTO  FERREIRA.   
Secretaria Municipal de Educação:  
Titular – ISABEL PEREIRA ROCHA MORAIS;   
Suplente – FLÁVIA RODRIGUES FERNANDES. Secretaria Municipal de Saúde: 
 
Titular – ANA PAULA DE CASTRO BORGES. Secretaria Municipal de Desenvolvimento 
Humano e Social: 
Titular – ARISTÓTELES SOARES MOREIRA;  
Suplente – NADJA PONTES DE OLIVEIRA E SILVA.  
Art. 2º – Esta Portaria entra em vigor  nesta data. 
Dê se ciência, publique-se e cumpra-se.  
GABINETE D
O SECRETÁRIO MUNICIPAL DE ASSISTÊNCIA 
SOCIAL , aos 28 dias do mês de junho de 2021.  
JOSÉ ANTÔNIO DA SILVA NETTO  
Secretário de Desenvolv imento Humano e Social  
Secretaria Municipal de Desenvolvimento Humano e Social  
Rua 25‐A, esquina com Av. República do Líbano,  
Setor Aeroporto – Goiânia – GO   
CEP: 74070‐150 – Tel.: 55 62 3524‐2635  
Semas07@gmail.com PORTARIA Nº 138/2021  
Dispõe sobre a convocação  
ordinária  da 14" Confe rencia 
Municip al de Assistência 
Social de Goiânia – 2021. 
A Secretaria Municipal de 
Desenvol vimento Humano e Social (SEDHS) , com 
o Conselho Municipal de Assistênci a Social de Goiânia (CMASGyn),  n o  u s o  d e  s u a s
atribuições legais e, considerando a necessidade de avaliar a P olítica de Assistência Social no 
município de Goiânia, assim como estabelecer diretrizes visando o aperfeiçoa mento do 
Sistema Único de Assistência Soci a l  ( S U A S ) ,  c o n f o r m e  e s t a b e l e c e  a Lei Orgânica de 
Assistência Social (LOAS), Lei 8.742/1993  
Resolve : 
Art.  l°- Convocar  ordinariamente  a 1 4 ª Conferência  municipal de Assistência  
Social  de Goiânia objetivando avaliar a situação da Assistência Social  e propor diretrizes para 
o aperfeiçoamento do SUAS.
Art. 2°  - A 14ª Conferencia Municipal de Assistência Social de Goiânia  será 
realizada  
no formato híbrido, sendo on-line e presencial, considerando a declaração da 
Organização Mundial da Saúde (OMS) de que o surto do novo coronavírus (20I9-nCoV) 
constitui uma Emergência de Saúde Pública de Importância Intern acional (ESPTII), e as 
peculiaridades enfrentadas em razão da pandemia, conforme impõe  o Decreto Legislativo n° 06 
de 20 de março de 2020, que reconheceu a ocorrência do estado d e calamidade pública no Brasil, 
neste momento de enfrentamento p ara o controle da disseminação do vírus.  
Art. 3° -  Realizar a 14° Conferencia Municipal de Assistência Social em Goiânia, 
no mês de agosto de 2021, com o tema "Assistência Social: Direito do Povo e Dever do 
Estado, com financiamento público, para enfrentar as desigualda des e garantir 
proteção social".  
§ I° - Para a realiza ção das Pré-conferências e Conferencia e necessário garantir o
acesso a todas as pessoas, em igualdade de oportunidade e de ac essibilidade nas conferências, 
nos termos da Resolução CNAS n° 23/2016 e da Lei n°. 13.14 6, de 06 de julho de 2015 –  Lei Brasileira de inclusão da Pessoa com Deficiência (Estatuto da Pessoa com Deficiência) , 
Rua 25‐A, esquina com Av. República do Líbano,  
Setor Aeroporto – Goiânia – GO   
CEP: 74070‐150 – Tel.: 55 62 3524‐2635  
Semas07@gmail.comSecretaria Municipal de Desenvolvimento Humano e Social 
§ 2 ° - Garantir sempre a presença do intérprete de libras para: pal estras, oficinas,
apresentações culturais e outras intervenções.  
Art. 4°  - As despesas decorrentes da realização da 14". Conferencia Mu nicipal de 
Assistência Social de Goiânia ficaria a cargo da Secretaria Mun icipal de Desenvolvimento 
Humano e Social – SEDHS, conforme  Previsão Orçamentaria da Assi stência Social na Lei 
Orçamentaria Anual –  LOA/2021 (LEI N° l 0.585, DE 05 DE JANEIRO  DE 2021).  
Art. 5° - A Comissão Organizadora será responsável pela coordenação e organização 
de todo o processo conferencial,  coordenada pelo(a) Presidente do Conselho Municipal de 
Assistência Social de Goiânia (CMASGyn), com composição paritária dos representantes do 
Governo e da Sociedade Civil, definida pela Resolução CMASGyn n ° 005/2021.  
Parágrafo único. Apoiarão a organização e a operacionaliza9iio da 14a. Conferencia 
Municipal de Assistência Social  a Secretaria-Executiva do CMASG yn e a Secretaria Municipal de 
Desenvolvimento Humana e Social (SEDHS).  
Art. 6° -  Esta Portaria entra em vigo r na data de sua publicação.  
Dê-se ciência, publique-se e cumpra-se.   
GABINETE DO SECRETÁRIO MUNICIPAL DE DESENVOLVIMENTO 
HUMANO E SOCIAL , ao 1º (primeiro) dia do mês de julho de 2021.  
JOSÉ ANTÔNIO DA SILVA NETTO  
Secretário de Desenvolvimento Humano e Social  
JULIANA DUARTE DE MENDONÇA E CASTRO  
Presidente do Conselho Municipal de Assistência Social de Goiânia – CMASGYn   faz 
– se necessário que se busque o alcance do desenho universal preconizado no inciso IX do art. 
8° do Decreto n° 5.296 de 2 de dezembro de 2004; 
Secretaria Municipal de Desenvolvimento Humano e Social  
Rua 25‐A, esquina com Av. Repú blica do Líbano,  
Setor Aeroporto – Goiânia – GO   
CEP: 74070‐150 – Tel.: 55 62 3524‐2635  
Semas07@gmail.com PORTARIA Nº 139 /2021  
Institui Diretrizes que estabelece sistema de 
rodízio Presencial na Central de Ó
bitos  das 
empresas concessionárias de serviços 
funerários no âmbito do Município de Goiânia  
 A SECRETARIA MUNICIPAL DE DESENVOLVIMENTO HUMANO E 
SOCIAL – SEDHS, no uso de suas atribuições leg ais e regulamentares, conforme estabelece o 
artigo 6, inciso XIV, do Regiment o Interno desta Secretaria, or a aprovado pelo Decreto Municipal 
nº 697, de 28 de janeiro de 2021, as sim como amparada pelos art .53, XIV, da Lei Complementar 
n° 335 de 01 de janeiro de 2021 e com fundamento no art.16-A da  Lei Municipal n° 8.908/2010, 
que prevê a possibilidade da Central de Óbitos regular o sistema de rodízio entre as concessionárias do serviço funerário no âmbito deste Município;
 
 CONSIDERANDO que o sistema de rodízio será e stipulado por tabela definida, 
com data e funerárias que estão de plantão, nos casos em que a família não tem funerária definida, abrir-se-á possibilidade de esta escolher a funerária de sua pr eferência, garantindo a liberdade de 
escolha do consumidor;
 
 CONSIDERANDO que o sistema de rodízio presencial na Central de Óbitos, 
permite a distribuição dos serviços com maior agilidade e acolh imento as famílias enlutadas, 
assim prestando atendimento ágil ao consumidor;  
 R E S O L V E : 
 Art. 1º Fica instituído o Regime de Plantão de Atendimento das Funerári as, em 
sistema de rodízio presencial, na Gerência de Administração de Cemitérios e Central de Óbitos da 
Secretária Municipal de Desenvolvimento Humano e Social no âmbi to do Município de Goiânia.  
 Art. 2º É obrigatória a fixação da listagem com todas as funerárias legalmente 
estabelecidas, com os respectivos  endereços e telefones na Sala  de Plantão, possibilitando a 
escolha da prestadora dos serviços por parte do consumidor.  
Art. 3º Somente poderão participar do Reg ime do Plantão as empresas e e ntidades 
que: 
 I - Estiverem em dia com as obrigações fiscais municipais, a s er comprovada 
mediante apresentação de Certid ão expedida pelo órgão competent e da Municipalidade;  
 II - Prestarem os serviços fune rários permanentemente durante 24 (vinte e quatro) 
horas por dia, ininterruptamente;  
 III - Atenderem e fornecerem os serviços funerários e materiai s necessários para a 
população de baixa renda, com padrões definidos pelos atos regu lamentares;  
 IV - Efetuarem a execução de todo serviço à população carente e/ou indigente da 
cidade de Goiânia, em sistema de rodízio entre as empresas fune rárias, concessionárias ou 
Secretaria Municipal de Desenvolvimento Humano e Social  
Rua 25‐A, esquina com Av. Repú blica do Líbano,  
Setor Aeroporto – Goiânia – GO   
CEP: 74070‐150 – Tel.: 55 62 3524‐2635  
Semas07@gmail.compermissionárias com sede neste município, inclusive com traslad o do Instituto Médico Legal de 
Goiânia, ou outro hospital da região, incluindo questões de urn as especiais e todos os 
procedimentos exigidos pela Lei 8.908/2010.  
 Art. 4º A Central de Óbitos funcionará n o sistema de rodízio com ordem inicial de 
atendimento a ser estabelecida pela Gerência de Administração d e Cemitérios e Central de Óbitos.  
 Art. 5º O sistema de rodízio funcionará n a forma do art. 6° desta Porta ria e 
utilizará lista com a relação de funerárias, as quais conterão todas as empresas 
concessionárias/permissionárias  de serviços funerários de Goiân ia; 
 I – Relação de funerárias: a presente lista funcionará para o sistema de rodízio em 
que os serviços funerários serã o oferecidos de forma presencial  como tabela em anexo;  
 II – Sistema de rodízios presenc ial: ficará na sede da Central  de Óbitos 4 (quatro) 
funerárias, pelo período de 24 horas, que corresponde o início das 07:00hs da manhã as 06:59hs 
do dia posterior;  
Art. 6° O sistema de rodízio func ionará da seguinte forma:  
I – Relação de Funerárias;  
a) ordem inicial de atendimento presencial, uma vez estabeleci da, enumerará as
empresas fu
nerárias dando a preferência de atendimento sempre à  empresa que estiver no topo da 
lista do plantão diário;  
b) ocorrendo o atendimento e a consequente definição  d a empresa na lista, esta
passará para a última posição e as demais subirão uma posição c ada uma, mantendo a ordem em 
que se encontravam;  
 Art. 7º Fica livre a escolha das funerárias pelo usuário, nos casos e m que a família 
não tem funerária definida, abrindo possibilidade de esta escol her a funerária de sua preferência, 
garantindo a liberdade de escolha do consumidor;  
Art. 8º A presente portaria entrará em  vigor na data de sua publicação.  
Dê-se ciência, publique-se e cumpra-se.  
GABINETE DO SECRETÁRIO MUNICIPAL 
DE DESENVOLVIMENTO 
HUMANO E SOCIAL , ao dia 05 (cinco) dias do mês de julho de 2021.  
JOSÉ ANTÔNIO DA SILVA NETTO  
Secretário de Desenvolv imento Humano e Social  
ERRATA AO 1° TERMO ADITIVO AO CONTRATO N° 026/2020  
Pela pr
esente, a SECRETARIA MUNICIPAL DE DESENVOLVIMENTO HUMANO  E  
SOCIAL, no uso de seus poderes outorgados pelo Decreto nº 697, de 28 de janeiro de 2021,  realiza 
a presente ERRATA  para retificar o 1° TERMO ADITIVO AO CONTRATO N° 026/2020,  
Processo BEE 18992/1/1/1/2,   firmado  entre o MUNICÍPIO DE GOIÂNIA , com a interveniência 
da SECRETÁRIA MUNICIPAL DE DESENVOLVIMENTO HUMANO E SOCIAL , neste ato 
representado pelo seu representante legal, JOSÉ ANTÔNIO DA SILV A NETTO, portador do RG 
n°. 13946341 SSP-MG, inscrito no CPF sob o n°. 025.126.681-85, com poderes em razão do 
Decreto n. 020, de 02 de janeiro de 2021, de acordo com a Lei Complementar nº 335 de 01 de 
janeiro de 2021, e, doutro lado TEREZINHA DE JESUS AMARAL , conforme Despacho 
Diligência – CHEADV/CGM n°124/2021.  
Onde se lê:  
6. CLÁUSULA SEXTA
 – DA RATIFICAÇÃO.
6.1 Permanecem inalteradas as demais CLÁUSULAS e condições esti puladas no Contrato n°. 
046/2019, com exceção do reajuste contratual que não será cabív el tendo em vista a vedação do 
Decreto Municipal n° 1.044/2020.  
Leia-se: 
6. CLÁUSULA SEXTA
 – DA RATIFICAÇÃO.
6.1 Permanecem inalteradas as demai s CLÁUSULAS e condições esti puladas no Contrato n°. 
026/2020, com exceção do reajuste contratual que não será cabível tendo em vista a vedação do 
Decreto Municipal n° 1.044/2020.  
Goiânia, 01 de julho de 2021. 
JOSÉ ANTÔNIO DA SILV A NETTO  
   Secretário Municipal de Des envolvimento Humano e Social  DECISÃO 003/2021  
 O SECRETÁRIO MUNICIPAL DE DESENVOLVIMENTO HUMANO E SOCIAL , 
com poderes outorgados 
por intermédio do Decreto nº 020, de 02 de janeiro de 2021 conforme 
estabelece o Art. 8, inciso III, do Regimento Interno desta sec retaria, ora aprovado pelo Decreto 
Municipal nº 697, de 28 de janeiro de 2021. 
 Considerando  que compete ao Município de Goiânia, nos termos do art. 11, in ciso XII, da 
Lei Orgânica do Município de Goi ânia, dentre outras atribuições, dispor sobre os serviços 
funerários e de cemitérios, além  de administrar aqueles que for em públicos e fiscalizar os 
pertencentes a entidades privadas;  
 Considerando  que compete à Secretaria Munic ipal de Desenvolvimento Humano e  Social, 
em relação ao serviço funerário fiscalizar a prestação do servi ço funerário e promover as 
notificações e autuações necessárias, sem prejuízo da fiscaliza ção dos demais órgãos, conforme 
artigo 5º, inciso VI, do Decret o Municipal nº. 725, de 23 de ma rço de 2015.  
 Considerando , que a fiscalização e controle dos serviços funerários, são re alizados pela 
Gerência de Administração de Cemitérios e Central de Óbitos, no s termos do Regimento Interno da 
SEDHS, aprovado pelo Decreto nº. 697/2021.  
 Considerando  os termos constantes na Lei Municipal nº. 8.908/2010, bem como  do art. 5º, 
LV , da CF/88, que garante a oportunidade de exercer a ampla def esa e o contraditório:  
 Considerando , que fora oportunizado à empresa se manifestar, mediante a expedição da 
Notificação Extrajudicial fls. 13/14 dos autos nº 86202778; exe rcendo assim, seu direito ao 
contraditório e ampla defesa, de  acordo com o preceituado no ar t. 24 da Lei Municipal nº. 
8908/2010.  
  R E S O L V E :  
  1 – Aplicar a penalidade de ADVERTÊNCIA  ao HOSPITAL DE CAMPANHA – HCAMP, 
representada pela Associação de Gestão, Inovação e Resultados e m Saúde – AGIR, inscrita no 
CNPJ nº. 05.029.600/0002-87, com endereço na Avenida Olinda c/A v . PL-3, Quadra H-4,  nº. 960, 
Lotes 1/3, 20º Andar, Parque Lozandes, Goiânia – Goiás, conform e disposto no parágrafo único do 
art. 22 da Lei Municipal n°. 8.908/2010, pela ino bservância da vedação prevista, do artigo 13 da Lei 
em tela, entregar corpo sem cad astro para funerária de outro mu nicípio.   2 – Advertir que a infração ao disposto no artigo 13 da Lei Mun icipal nº. 8.908/2010, 
acarretará multas de R$ 500,00 (quinhentos reais), R$ 1.000,00 (mil reais) e R$ 2.000,00 (dois mil 
reais), passando de um valor pa ra o outro quando houver reincid ência. 
 3 – Determinar que, a Associação de Gestão, Inovação e Result ados em Saúde – AGIR seja 
comunicada do presente ato, por i ntermédio de seu representante  legal. 
Dê-se ciência, publique-se e cumpra-se.  
 GABINETE DO SECRETÁRIO MUNICIPAL DE DESENVOLVIMENTO HUMANO 
E SOCIAL , aos 02 (dois) dias do mês de julho de 2021.  
JOSÉ ANTÔNIO DA 
SILV A NETTO  
Secretário Municipal de Des envolvimento Humano e Social   Secretaria Municipal de Dese nvolvimento Humano e Social  
Rua 25-A, esquina com Av. República do Líbano,  
Setor Aeroporto – Goiânia – GO        
CEP: 74070-150 – Te l.: 55 62 3524-2635  
Semas07@gmail.com          EDITAL DE COMUNICAÇÃO  
AMMA  
A SECRETARIA MUNICIPAL DE DES ENVOLVIMENTO HUMANO E SOCIAL – 
SEDHS, CNPJ/CPF Nº 08.932.623/0001-04, Torna Público que Requer eu Da AGÊNCIA 
MUNICIPAL DO MEIO AMBIENTE – A MMA, a Licença Ambiental de Instalação e Operação, 
para a Gestão e Manutenção do Cemitério Jardim da Saudade , situado no Endereço situado na 
Avenida Trindade, S/Nº, Setor Maísa Extensão, Goiânia – GO.  
GABINETE DO 
SECRETÁRIO MUNICIPAL DE ASSISTÊNCIA 
SOCIAL , ao 01º (primeiro) dia do mês de Julho de 2021.  
      JOSÉ ANTÔNIO DA SILVA NETTO  
Secretário Municipal de Desenvolvimento Humano e Social   Secretaria Municipal de Dese nvolvimento Humano e Social  
Rua 25-A, esquina com Av. República do Líbano,  
Setor Aeroporto – Goiânia – GO        
CEP: 74070-150 – Te l.: 55 62 3524-2635  
Semas07@gmail.com          EDITAL DE COMUNICAÇÃO  
AMMA  
A SECRETARIA MUNICIPAL DE DES ENVOLVIMENTO HUMANO E SOCIAL – 
SEDHS, CNPJ/CPF Nº 08.932.623/0001-04, Torna Público que Requer eu Da AGÊNCIA 
MUNICIPAL DO MEIO AMBIENTE – A MMA, a Licença Ambiental de Instalação e Operação, 
para a Gestão e Manutenção do Cemitério Parque, situado no Endereço situado na Av. Domingues, 
St. Granja Cruzeiro do Sul, Goiânia – GO.  
GABINETE DO 
SECRETÁRIO MUNICIPAL DE ASSISTÊNCIA 
SOCIAL , ao 01º (primeiro) dia do mês de Julho de 2021.  
      JOSÉ ANTÔNIO DA SILVA NETTO  
Secretário Municipal de Desenvolvimento Humano e Social   Secretaria Municipal de Dese nvolvimento Humano e Social  
Rua 25-A, esquina com Av. República do Líbano,  
Setor Aeroporto – Goiânia – GO        
CEP: 74070-150 – Te l.: 55 62 3524-2635  
Semas07@gmail.com          EDITAL DE COMUNICAÇÃO  
AMMA  
A SECRETARIA MUNICIPAL DE DES ENVOLVIMENTO HUMANO E SOCIAL – 
SEDHS, CNPJ/CPF Nº 08.932.623/0001-04, Torna Público que Requer eu Da AGÊNCIA 
MUNICIPAL DO MEIO AMBIENTE – A MMA, a Licença Ambiental de Instalação e Operação, 
para a Gestão e Manutenção do Cemitério Santana , situado no Endereço situ ado Av. Independência, 
Qd. P-89, Setor Dos Funcionários, Goiânia – GO.  
GABINETE D
O SECRETÁRIO MUNICIPAL DE ASSISTÊNCIA 
SOCIAL , ao 01º (primeiro) dia do mês de Julho de 2021.  
      JOSÉ ANTÔNIO DA SILVA NETT
O 
Secretário Municipal de Desenvolvimento Humano e Social   Secretaria Municipal de Dese nvolvimento Humano e Social  
Rua 25‐A, esquina com Av. República do Líbano, 
Setor Aeroporto – Goiânia – GO  CEP: 74070‐150 – Tel.: 55 62 3524‐2635 Semas07@gmail.com          EDITAL DE COMUNICAÇÃO  
AMMA  
A SECRETARIA MUNICIPAL DE DESENVOLVIMENTO HUMANO E SOCIAL – 
SEDHS, CNPJ/CPF Nº 08.932.623/0001-04, Torna Público que Requer eu Da AGÊNCIA 
MUNICIPAL DO MEIO AMBIENTE – A MMA, a Licença Ambiental de Instalação e Operação, 
para a Gestão e Manutenção do Cemitério Vale da Paz, situado no Endereço situado na GO – 020, 
km 08, Zona rural, saída para B ela Vista, Goiânia – GO.  
GABINETE DO 
SECRETÁRIO MUNICIPAL DE ASSISTÊNCIA 
SOCIAL , ao 01º (primeiro) dia  do mês de julho de 2021.  
      JOSÉ ANTÔNIO DA SILVA NETTO  
Secretário Municipal de Desenvolvimento Humano e Social     Instituto de Previdência dos Servidores do Município de Goiâ nia 
 GOIANIAPREV  
Av. B, n° 155, Setor Oeste, Goiânia – GO  
CEP: 74.110‐030 ‐ Tel.: 55 62 3524‐5831 
ipsm@goiania.go.gov.br  
   PORTARIA Nº 317, DE 07 DE JULHO DE 2021  
O PRESIDENTE DO INSTITUTO DE PREVIDÊNCIA DOS 
SERVIDORES DO MUNICÍPIO DE GOIÂNIA – GOIANIAPREV , no uso de suas 
atribuições legais e à vista dos dispostos no Art. 40, § 5º, da  Constituição Federal de 1988, nos 
artigos 6º, I, II, III e IV , da Emenda Constitucional nº 41/200 3 e no Art. 2º da Emenda 
Constitucional nº 47/2005 c/c o Art. 105 da Lei Complementar Mu nicipal n.º 312/2018, que 
reestrutura o Regime Próprio de Previdência Social dos Servidor es Públicos do Município de 
Goiânia, 
RESOLVE:  
Art. 1.º Aposentar a servidora Adelina Pereira da Graça Nunes, matrícula nº 
275360-01, inscrita no CPF sob o n.º 453.124.276-91, no cargo d e Profissional de Educação, 
C l a s s e  I I ,  P a d r ã o  “ K ” ,  p o r  t e r  i mplementado os requisitos para aposentadoria especial de 
magistério. 
Parágrafo único. Os proventos da aposentadoria a que se refere este artigo serão 
integrais e compostos das seguintes parcelas mensais: Vencimento: R$ 3.630,92  (três mil, 
seiscentos e trinta reais e  noventa e dois centavos); Adicional por Tempo de Serviço – 
Quinquênios (05): R$ 1.815,46  (um mil, oitocentos e quinze re ais e quarenta e seis centavos) e 
Adicional de Titularidade (30%): R$ 1.089,27  (um mil e oitenta e nove reais e vinte e sete 
centavos), a serem revistos na mesma proporção e na mesma data,  sempre que se modificar a 
remuneração dos servidores em atividade,  conforme previsto no Art. 7º da Emenda Constitucional 
nº 041/2003 e no Art. 2º da Emenda Constitucional nº 047/2005, nos termos do processo n.º 
7.928.161-1/2019. 
Art. 2.º Esta Portaria entrará  em vigor na data de sua publicaç ão. 
GABINETE DA PRESIDÊNCIA DO GOIANIAPREV , aos 07 dias do mês 
de julho de 2021. 
FERNANDO OLINTO MEIRELLES 
Presidente    Instituto de Previdência dos Servidores do Município de Goiâ nia 
 GOIANIAPREV  
Av. B, n° 155, Setor Oeste, Goiânia – GO  
CEP: 74.110‐030 ‐ Tel.: 55 62 3524‐5831 
ipsm@goiania.go.gov.br  
    PORTARIA Nº 318, DE 07 DE JULHO DE 2021  
O PRESIDENTE DO INSTITUTO DE PREVIDÊNCIA DOS 
SERVIDORES DO MUNICÍPIO DE GOIÂNIA – GOIANIAPREV , no uso de suas 
atribuições legais e à vista dos  dispostos nos artigos 6º, I, I I ,  I I I  e  I V ,  e  7 º  d a  E m e n d a  
Constitucional nº 41/2003 e no Art. 2º da Emenda Constitucional  nº 47/2005 c/c o Art. 127 da 
Lei Complementar Municipal n.º  312/2018, que reestrutura o Regi me Próprio de Previdência 
Social dos Servidores Públic os do Município de Goiânia, 
RESOLVE:  
Art. 1.º Aposentar a servidora Erotides Lopes Elias , matrícula nº 188239-01, 
inscrita no CPF sob o n.º 124.657.041-68, no cargo de Profissio nal de Educação, Classe II, 
Padrão “G”, por ter implementa do todos os requisitos para apose ntadoria voluntária integral. 
Parágrafo único. Os proventos da aposentadoria a que se refere este artigo serão 
integrais e compostos das seguintes parcelas mensais: Vencimento: R$ 6.452,06  ( s e i s  m i l ,  
quatrocentos e cinquenta e dois reais e seis centavos); Adicional por Tempo de Serviço – 
Quinquênios (05): R$ 3.226,03 (três mil, duzentos e vinte e seis reais e três centavos) e 
Adicional de Titularidade (30%): R$ 1.935,61  (um mil, novecentos e trinta e cinco reais e 
sessenta e um centavos), a serem revistos na mesma proporção e na mesma data, sempre que se 
modificar a remuneração dos  servidores em atividade,  conforme previsto no Art. 7º da Emenda 
Constitucional nº 041/2003 e no Art. 2º da Emenda Constituciona l nº 047/2005, nos termos do 
processo n.º 8.080.210-2/2019. 
Art. 2.º Esta Portaria entrará  em vigor na data de sua publicaç ão. 
GABINETE DA PRESIDÊNCIA DO GOIANIAPREV , aos 07 dias do mês 
de julho de 2021. 
FERNANDO OLINTO MEIRELLES 
Presidente    Instituto de Previdência dos Servidores do Município de Goiâ nia 
 GOIANIAPREV  
Av. B, n° 155, Setor Oeste, Goiânia – GO  
CEP: 74.110‐030 ‐ Tel.: 55 62 3524‐5831 
ipsm@goiania.go.gov.br  
   PORTARIA Nº 319, DE 07 DE JULHO DE 2021  
O PRESIDENTE DO INSTITUTO DE PREVIDÊNCIA DOS 
SERVIDORES DO MUNICÍPIO DE GOIÂNIA – GOIANIAPREV , no uso de suas 
atribuições legais e à vista dos  dispostos nos artigos 6º, I, I I ,  I I I  e  I V ,  e  7 º  d a  E m e n d a  
Constitucional nº 41/2003 e no A rt. 2º da Emenda Constitucional  nº 47/2005 c/c os artigos 104 
e 127 da Lei Complementar Municipal n.º 312/2018, que reestrutu r a  o  R e g i m e  P r ó p r i o  d e  
Previdência Social dos Servidor es Públicos do Município de Goiânia, 
RESOLVE:  
Art. 1.º Aposentar a servidora Célia Regina Pereira Mello, matrícula nº 
394360-01, inscrita no CPF sob o n.º 306.487.001-78, no cargo d e Profissional de Educação, 
C l a s s e  I I ,  P a d r ã o  “ L ” ,  p o r  t e r  i mplementado todos os requisitos  para aposentadoria voluntária 
integral. 
Parágrafo único. Os proventos da aposentadoria a que se refere este artigo serão 
integ
rais e compostos das seguintes parcelas mensais: Vencimento: R$ 3.739,85  ( t r ê s  m i l ,  
setecentos e trinta e nove reai s e oitenta e cinco centavos); Adicional por Tempo de Serviço – 
Quinquênios (04): R$ 1.495,94  (um mil, quatrocentos e noventa e cinco reais e noventa e quat ro 
centavos) e Adicional de Titularidade (30%): R$ 1.121,95  (um mil, cento e vinte e um reais e 
noventa e cinco centavo s), a serem revistos na mesma proporção e na mesma data, sempre que se 
modificar a remuneração dos  servidores em atividade,  conforme previsto no Art. 7º da Emenda 
Constitucional nº 041/2003 e no Art. 2º da Emenda Constituciona l nº 047/2005, nos termos do 
processo n.º 8.346.928-5/2020. 
Art. 2.º Esta Portaria entrará  em vigor na data de sua publicaç ão. 
GABINETE DA PRESIDÊNCIA DO GOIANIAPREV , aos 07 dias do mês 
de julho de 2021. 
FERNANDO OLINTO MEIRELLES 
Presidente    Instituto de Previdência dos Servidores do Município de Goiâ nia 
 GOIANIAPREV  
Av. B, n° 155, Setor Oeste, Goiânia – GO  
CEP: 74.110‐030 ‐ Tel.: 55 62 3524‐5831 
ipsm@goiania.go.gov.br  
PORTARIA Nº 320, DE 07 DE JULHO DE 2021  
O PRESIDENTE DO INSTITUTO DE PREVIDÊNCIA DOS 
SERVIDORES DO MUNICÍPIO DE GOIÂNIA – GOIANIAPREV , no uso de suas 
atribuições legais e à vista dos  dispostos nos artigos 6º, I, I I ,  I I I  e  I V ,  e  7 º  d a  E m e n d a  
Constitucional nº 41/2003 e no Art. 2º da Emenda Constitucional  nº 47/2005 c/c o Art. 127 da 
Lei Complementar Municipal n.º  312/2018, que reestrutura o Regi me Próprio de Previdência 
Social dos Servidores Públic os do Município de Goiânia, 
RESOLVE:  
Art. 1.º Aposentar o servidor Leon Deniz da Silva , matrícula nº 61395-01, 
inscrito no CPF sob o n.º 170.087.861-15, no cargo de Profissio nal de Educação, Classe II, 
Padrão “L”, por ter implementado todos os requisitos para apose ntadoria voluntária integral. 
Parágrafo único. Os proventos da aposentadoria a que se refere este artigo serão 
integrais e compostos das seguintes parcelas mensais: Vencimento: R$ 3.739,85  ( t r ê s  m i l ,  
setecentos e trinta e nove reai s e oitenta e cinco centavos); Adicional por Tempo de Serviço – 
Quinquênios (07): R$ 2.617,90  (dois mil, seiscentos e dezessete reais e noventa centavos) e 
Adicional de Titularidade (30%): R$ 1.121,95  (um mil, cento e vinte e um reais e noventa e 
cinco centavos), a serem revisto s na mesma proporção e na mesma  data, sempre que se modificar 
a remuneração dos servidores em atividade,  conforme previsto no Art. 7º da Emenda 
Constitucional nº 041/2003 e no Art. 2º da Emenda Constituciona l nº 047/2005, nos termos do 
processo n.º 7.512.677-8/2018. 
Art. 2.º Esta Portaria entrará  em vigor na data de sua publicaç ão. 
GABINETE DA PRESIDÊNCIA DO GOIANIAPREV , aos 07 dias do mês 
de julho de 2021. 
FERNANDO OLINTO MEIRELLES 
Presidente Agência Municipal do Meio Ambiente  
Rua 75, esquina com Rua 66, n°. 137,  
Edifício Monte Líbano,  Centro – Goiânia –GO  
CEP:74.055‐110 – Tel: 55 62 3524‐1412  
amma@amma.goiania.go.gov.br EXTRATO RESCISÃO C ONTRATO N.° 024/2020  
1. ESPÉCIE:TERMO DE RESCISÃO 
AMIGÁVEL DO 
CONTRATO N.° 024/2020. 
2. OBJETO:Constitui objeto do 
presente rescisão amigável ao 
contrato referente à execução do PARQUE MUNICIPAL 
RECANTO DAS MINAS GERAIS (PARQUE 
RECANTINHO). 
3. PARTES:MUNICÍPIO DE GOIÂNIA, por 
intermédio da 
AGÊNCIA MUNICIPAL DO MEIO AMBIENTE – 
AMMA com a interveniência do FUNDO MUNICIPAL DO MEIO AMBIENTE - FMMA e a empresa ENGETELA COMÉRCIO E SERVIÇOS EIRELI.  
5. PROCESSO N: BEE 24067/2020  
6. DATA DE ASSINATURA DOINSTRUMENTO: 19 DE  JUNHO DE 2021 
Goiânia, 19 de junho de 2021. 
LUAN DEODATO MACHADO ALVES Presidente 
da Agência Municipal do Meio Ambiente Instituto Municipal de Assistência à Saúde dos  
Servidores de Goiânia ‐ IMAS 
Avenida Paranaíba, Quadra 75, Lts. 18/20, N° 1413, 
Setor Central  – Goiânia – GO, CEP: 74.025‐125 Fone: (62) – 3524‐1129                
EXTRATO DO 1º T
ERMO ADITIVO AO CONTRATO Nº 067/2017 
PROCESSO Nº: 69207324/2017. 
CONTRATANTE: 
O MUNICÍPIO DE GOIÂNIA por meio do INSTITUTO MUNICIPAL 
DE ASSISTÊNCIA À SAÚDE DOS SERVIDORES DE GOIÂNIA - IMAS . 
CONTRATADA : NÚCLEO DE ANÁLISES CLÍNCIAS LTDA, CNPJ/MF sob o n.º 
02.766.0381/0001-03. OBJETO : Constitui objeto do 1º Termo Aditivo ao Contrato n. 067/2017,  a contratação em 
regime simplificado, por credenciamento, de prestadores de serviços de saúde Pessoa jurídica 
nas áreas de medicina laboratorial, para atenderem aos procedim entos que o plano IMAS oferece 
cobertura aos usuários.  
FUNDAMENTO : Este contrato tem origem no processo nº 69207324/2017 , e fundamenta-se na 
Lei Federal nº 8666/1993; no Edital de Credenciamento IMAS Nº 0 02/2016 – Pessoa Jurídica; 
DESPACHO/GAB/IMAS de n. 134/2021, exarado pelo Gerente de Crede nciamento e Contratos, 
Diretoria de Assistência de Saúde  e ratificado pelo Presidente do IMAS e Parecer nº. 2016/2021 
da Chefia da Advocacia Setorial do IMAS. PREÇO: O valor estimado desse  Termo Aditivo é de R$ 2.250.000,00 (dois m ilhões e duzentos 
e cinquenta mil reais). 
DOTAÇÃO ORÇAMENTÁRIA: 2020.6202.04.122.0159.2215.33903900.158. Instituto Municipal de Assistência à Saúde dos  
Servidores de Goiânia ‐ IMAS 
Avenida Paranaíba, Quadra 75, Lts. 18/20, N° 1413, 
Setor Central  – Goiânia – GO, CEP: 74.025‐125 Fone: (62) – 3524‐1129                
VIGÊNCIA:  O  c o n
t r a t o  t e r á  v i g ê n c i a  a  p a r t i r  d a  d a t a  d e  s u a  a s s i n a t u r a ,  e ncerrando-se em 
31/12/2021, com início da execução a partir da habilitação do c ontrato no sistema, após 
certificação da CGM. 
Goiânia, 30 de junho de 2021. 
JÚNIOR CAFÉ 
Luiz Carlos da Silva Júnior 
Presidente – IMAS 
RICARDO PINHEIRO DOURADO 
DIRADM 
HAUANA MORENA CORREIA CAMPOS 
DIRASS Instituto Municipal de Assistência à Saúde dos  
Servidores de Goiânia ‐ IMAS 
Avenida Paranaíba, Quadra 75, Lts. 18/20, N° 1413, 
Setor Central  – Goiânia – GO, CEP: 74.025‐125 Fone: (62) – 3524‐1129                
EXTRATO DO DISTRATO AMIGÁVEL Nº 080/2020 
PROCESSO Nº: 84316369/2020. 
DISTRATANTE: O MUNICÍPIO DE GOIÂNIA por meio do INSTITUTO MUNICIPAL 
DE ASSISTÊNCIA À SAÚDE DOS SERVIDORES DE GOIÂNIA - IMAS . 
DISTRATADO (A) : JOSÉ ANTONIO CESAR DA SILV A, CPF/MF sob o n.º 539.051.997-
34. OBJETO : O presente Termo tem por objeto o Distrato Amigável do Contra to n.º 080/2020, 
referente ao processo nº 84316369/2020, firmado entre o IMAS e o  (a) profissional médico 
J O S É  A N T O N I O  C E S A R  D A  S I L V A  inscrito (a) no CPF/MF sob n.º 539.051.997-34, 
CRM/GO 5000, a partir da data da a ssinatura do presente termo. 
FUNDAMENTO : O presente Distrato fundamenta-se nos artigos 78, inciso XII e 79, inciso II, 
da Lei nº 8.666/93; DESPACHO/GERCRE/IMAS n.0135/2021 com a conc ordância do 
Presidente e o PAREC ER/CHEADV/IMAS n.2010/2021. 
OBJETO: O Distrato Amigável do Contrato Pessoa Física n.º 080/2020. 
MOTIVO: Considerando que o Contrato firm ado com o  (a) prestador  (a) e m comento não tem 
saldo suficiente para cobertura das faturas e, considerando ain da, a aplicabilidade do princípio do 
interesse público, uma vez que a finalidade é regularizar as co ntratações firmadas pelo IMAS, 
rescindindo contratos com saldo próximo do fim e firmando novos , visando a manutenção 
regular do atendimento aos usuários do IMAS.  
INSTITUTO MUNICIPAL DE ASSISTÊNCIA À SAÚDE DOS SERVIDORES DE 
GOIÂNIA,  aos 25 dias do mês de junho de 2021. 
_______________________________ 
JÚNIOR CAFÉ 
Presidente – IMAS 
_____________________________ 
RICARDO PINHEIRO DOURADO 
DIRADM 
______________________________ 
HAUANA MORENA CORREIA CAMPOS 
DIRASS Instituto Municipal de Assistência à Saúde dos  
Servidores de Goiânia ‐ IMAS 
Avenida Paranaíba, Quadra 75, Lts. 18/20, N° 1413, 
Setor Central  – Goiânia – GO, CEP: 74.025‐125 Fone: (62) – 3524‐1129                
ATA DA DÉCIMA SÉTIMA REUNIÃO, ORDINÁRIA, DO ANO DE DOIS MIL E V INTE 
E UM, CONSELHO DE ASSISTÊNCIA À SAÚDE E SOCIAL DOS SERVIDORES 
MUNICIPAIS DE GOIÂNIA (CONAS), DO INSTITUTO MUNICIPAL DE 
ASSISTÊNCIA À SAÚDE DOS SERVIDORES DE GOIÂNIA (IMAS). 
Esta Ata relata reunião do Conselho de Assistência à Saúde e Social dos Servidores Municipais 
de Goiânia (CONAS), que ocorre em meio à pandemia do CORONAVÍRU S – COVID-19, que 
foi realizada ao primeiro dia do mês de junho do ano de dois mi l e vinte e um, que teve início às  
oito horas e quarenta minutos, na sala de reuniões na sede do I MAS, que aconteceu de forma 
híbrida. Vale mencionar que, to dos os protocolos de segurança f oram rigorosamente seguidos 
pelos/as Conselheiros/as que estiv eram presentes na reunião sup ra. Esta, teve como pauta: 
Levantamento da pauta para trata r com o secretário de governo e  com o secretário de finanças, 
definições de prestadores que o CONAS iniciará as visitas/acomp anhamentos, definição da pauta 
da próxima reunião do CONAS, discussão com o presidente do IMAS  sobre demandas exigentes 
do Instituto e outros. Estiveram presentes os/as representantes  da Administração Municipal: 
Geyzon Gonçalves de Melo (Titular), Márcio Rezende Guimarães (T i t u l a r ) ,  L u a n a  P e r e i r a  d a  
Silva (Titular), Viviane Cristina Vieira (Titular), Welmes Marq ues da Silva (Titular); os 
representantes as entidades sindicais: Glécio Benvindo de Carva lho (SINDIGOIANIA), Aliandro 
Paulo de Jesus (SINDSAÚDE), Ludmylla da Silva Morais (SINTEGO) e Tatiane Karoline 
Cândida Guimarães (SINDIFFISC). A reunião iniciou-se com o Pres idente Welmes 
cumprimentando a todos/as e dese jando uma excelente manhã de tr abalho. Ato contínuo, os/as 
presentes começaram a discutir e organizar a pauta de demandas para levarem aos secretários de 
governo e de finanças. As discussõ es foram extensas e exaustiva s considerando o momento que 
o IMAS atravessa. Após debate intenso os presentes deliberaram a seguinte pauta: 1- questões
referentes às publicações da Casa Civil, referente ao IMAS;  2-  situação do IMAS, desequilíbrio 
financeiro, gastos ampliados e m detrimento da COVID – 19, passi vo, dentre outros; 3- Inquérito 
Civil público nº201800584572; 4- Dívida patronal da prefeitura para com o IMAS. O presidente 
Welmes coloca a pauta em votação. Esta por unanimidade foi apro vada pelos presentes. Pauta de 
reunião definida, os/as conselheiros/as puseram-se a discutir s obre a necessidade do CONAS 
retomar a idas aos/as prestadores/as de forma geral para acompa nhar in loco a situação dos 
atendimentos aos/as usuários/as por parte dos mesmos, quatro pr estadores foram levantados 
neste momento. A opção deste colegiado foi por não relatar nest a ata, o nome dos prestadores. 
No entanto, os mesmos aparecerão nas atas de visitas/acompanham entos deste Conselho com 
todo detalhamento das visitas p ara que todos/as possam acompanh ar mediante publicação das 
atas no Diário Oficial do Municí pio. O presidente Welmes coloca  a decisão para apreciação e 
deliberação deste colegiado, que foi aprovada por unanimidade.  Ato contínuo, os/as presentes 
passaram a discutir a pauta da reunião que acontecerá na data do dia dois de junho do ano de dois mil e vinte e um. Para esta data foi debatido em reunião a nece ssidade de concluirmos as atas do 
mês de maio, bem como a finalização de toda documentação deste colegiado referente ao mês de 
maio e uma primeira visita/acompanhamento em Hospital. O Presid ente Welmes coloca em Instituto Municipal de Assistência à Saúde dos  
Servidores de Goiânia ‐ IMAS 
Avenida Paranaíba, Quadra 75, Lts. 18/20, N° 1413, 
Setor Central  – Goiânia – GO, CEP: 74.025‐125 Fone: (62) – 3524‐1129                
votação e por unanimidade a pauta foi aprovada pelos presentes. Na sequência, o Presidente do 
IMAS, Sr. Júnior Café, adentrou a reunião e algumas questões fo ram apresentadas pelo mesmo. 
Este informou ao Conselho que por meio de autorização por parte da Controladoria do Município de Goiânia o prestador : Hospital São Lucas, retornou ao atendimento aos/as 
usuários/as. O Presidente Junior  Café, explicou aos/as presente s que o retorno foi possível uma 
vez que a auditoria que averigua supostas irregularidades refer entes ao prestador, encontra-se em 
tramitação na controladoria e que esta ainda não possui nenhuma conclusão. Na ocasião, todos os/as conselheiros/as, represent antes dos/as trabalhadores/as ( Entidades Sindicais) posicionaram-
se ao presidente do IMAS no sentido de ser imprescindível que o  CONAS acesse os autos da 
audito ria. O Presidente disse que o processo se encontra a disp osição deste colegiado, junto à 
Controladoria do Município de Goiânia. O presidente do Institut o ainda apresentou ao CONAS a 
expectativa deste acerca do novo edital e que compreende este d ocumento da mesma forma que 
este colegiado. Continua dizendo da importância do novo edital, inclusive para a correção de muitos erros e equívocos dentro do IMAS. Na ocasião a professor a Ludmylla, conselheira 
representante dos/as trabalhador e s / a s  e m  E d u c a ç ã o  –  S I N T E G O ,  r e forçou junto ao Sr. Júnior 
Café, que os representantes dos Sindicatos reivindicam assento na Comissão de Credenciamento, 
afim de que os avanços necessários, bem como a transparência do  novo edital/credenciamento, 
sejam garantidos e efetivados. O Presidente firma com o CONAS a parceria e diálogo em todo 
processo do novo Edital de Credenciamento. Assim, os presentes se despedem do presidente do 
IMAS e se dirigem ao Paço Municipal para reunião com secretário  de governo e secretário de 
finanças. Após este último enca minhamento, o Presidente Welmes,  encerra esta reunião. Assim, 
às dez horas essa reunião foi encerrada. Não tendo nada mais a relatar, eu, Ludmylla da Silva 
Morais, primeira Secretária, en cerro a presente ata que, após, lida e aprovada, será assinada pelos 
presentes.  
 Conselheiros: 
     Welmes Marques da Silva Ludmylla da Silva Morais 
Presidente do CONAS Primeira Secretária 
TITULA R SUPLENTE 
Glécio Benvindo de Carvalho 
SINDIGOIÂNIA  Marcio Antonio Guimarães  
SINDIGOIÂNIA  
Tatiane Karoline Cândida Guimarães  
SINDIFFISC  Helder Cruvinel Hungria 
SINDIFFISC  Instituto Municipal de Assistência à Saúde dos  
Servidores de Goiânia ‐ IMAS 
Avenida Paranaíba, Quadra 75, Lts. 18/20, N° 1413, 
Setor Central  – Goiânia – GO, CEP: 74.025‐125 Fone: (62) – 3524‐1129                
xxxxxxxxxxxxxxxxxxxxxxxxxxxxxx 
SEACONS  xxxxxxxxxxxxxxxxxxxxxxxxxxxxxx 
SEACONS  
Aliandro Paulo de Jesus 
SINDSAÚDE  Bruna Guimarães Isecke 
SINDSAÚDE  
Ludmylla da Silva Morais  
SINTEGO  Elisabeth Machado de Morais 
SINTEGO  
ADMINISTRAÇÃO MUNICIPAL 
TITULA R SUPLENTE 
Geyzon Gonçalves de Melo Ranufo de Sousa Melo 
Márcio Rezende Guimarães Marcos Eduardo Alves Rabelo 
Luana Pereira da Silva Robson Fe
rnando de Nazareth Queiroz
Viv
iane Cristina Vieira Monica Ferreira Pedroso Faria 
Welmes Marques da Silva W
eyner Alves Rosa Instituto Municipal de Assistência à Saúde dos  
Servidores de Goiânia ‐ IMAS 
Avenida Paranaíba, Quadra 75, Lts. 18/20, N° 1413, 
Setor Central  – Goiânia – GO, CEP: 74.025‐125 Fone: (62) – 3524‐1129                
ATA DA DÉCIMA OITA V A REUNIÃO, O RDINÁRIA, DO ANO DE DOIS MIL E V INTE 
E UM, CONSELHO DE ASSISTÊNCIA À SAÚDE E SOCIAL DOS SERVIDORES 
MUNICIPAIS DE GOIÂNIA (CONAS), DO INSTITUTO MUNICIPAL DE 
ASSISTÊNCIA À SAÚDE DOS SERVIDORES DE GOIÂNIA (IMAS). 
Esta Ata relata reunião do Conselho de Assistência à Saúde e Social dos Servidores Municipais 
de Goiânia (CONAS), que ocorre em meio à pandemia do CORONAVÍRU S – COVID-19, que 
foi realizada ao primeiro dia do mês de junho do ano de dois mi l e vinte e um, que teve início às  
dez horas e quinze minutos, no Paço Municipal e na sala de reun iões na sede do IMAS, que 
aconteceu de forma híbrida. Vale mencionar que, todos os protoc olos de segurança foram 
rigorosamente seguidos pelos/as Conselheiros/as que estiveram p resentes na reunião supra. Esta, 
teve como pauta: 1- questões referentes às publicações da Casa Civil, referente ao IMAS;  2- 
situação do IMAS, desequilíbrio financeiro, gastos ampliados em detrimento da COVID – 19, passivo, dentre outros; 3- I nquérito Civil público nº2018005845 72; 4- Dívida patronal da 
prefeitura para com o IMAS e outros. Estiveram presentes os/as representantes da Administração 
Municipal: Geyzon Gonçalves de Melo (Titular), Márcio Rezende G uimarães (Titular), Luana 
Pereira da Silva (Titular), Viviane Cristina Vieira (Titular), Welmes Marques da Silva (Titular); 
os representantes as entidades sindicais: Glécio Benvindo de Ca rvalho (SINDIGOIANIA), 
Aliandro Paulo de Jesus (SINDSAÚDE ), Ludmylla da Silva Morais ( SINTEGO) e Tatiane 
Karoline Cândida Guimarães (SINDI FFISC). A reunião iniciou-se com o Presidente Welmes se 
apresentando e apresentando os/as presentes aos secretários de governo e de finanças, Arthur 
Bernardes de Miranda e Geraldo Lourenço de Almeida, respectivam ente. O presidente continuou 
apresentando aos secretários o papel fundamental do CONAS para o IMAS. Na sequência, a conselheira Ludmylla, fazendo o uso da palavra agradeceu aos se cretários pela disponibilidade 
da agenda para atender, ouvir e dialogar com o CONAS. Os/as con selheiros/as adentraram à 
pauta da reunião apresentando a di ficuldade encontrada pelo IMA S referente às publicações via 
Casa Civil. Relataram aos secretários a lentidão das publicaçõe s, a solicitações de documentos 
desnecessários. Relataram que após muita demora a publicação do  CONAS aconteceu e que até 
aquele momento o CFS (Conselho Fiscal do IMAS) ainda não havia sido publicado. A 
conselheira Ludmylla ressaltou que o CFS é fundamental para o bom andamento do Instituto e 
que em breve, caso o conselho não seja nomeado, o IMAS será tra vado por falta de análise e 
aprovação dos balancetes, enfatiza que um caos desse pode preju dicar a Prefeitura como um 
todo, pois pode travar a relação com bancos e com o governo federal. Também pontuou que 
encontra-se na Casa Civil para publicação, a Gerência de Comuni cação do IMAS. Gerência esta 
que favorecerá a comunicação do Instituto com os/as usuários/as . A Sra. Raíssa foi chamada a 
comparecer à reunião pelo secretário de governo e este solicito u à mesma, agilidade nas 
publicações do IMAS. Ato contínuo, os/as conselheiros/as fizera m uma breve memória do IMAS 
e relatou aos secretários as dif iculdades vivenciadas pelo mesm o. Relataram a importância do 
IMAS para os/as servidores/as e a expectativa de que o IMAS vol te a ser o plano de saúde de 
excelência que já foi outrora . O secretário de governo, relatou  que só ouve reclamações do IMAS Instituto Municipal de Assistência à Saúde dos  
Servidores de Goiânia ‐ IMAS 
Avenida Paranaíba, Quadra 75, Lts. 18/20, N° 1413, 
Setor Central  – Goiânia – GO, CEP: 74.025‐125 Fone: (62) – 3524‐1129                
e que seu desejo é terceirizar o Instituto. A conselheira Ludmy lla, interrompe o secretário neste 
momento e afirma que o IMAS é do/a servidor/a municipal e que o s sindicatos, enquanto 
representantes dos DONOS do Instituto (os/as servidores/as) não  aceitarão a terceirização do 
IMAS. Mesmo porque todos os/as conselheiros/as acreditam na recuperação do IMAS, e que se 
o IMAS for de fato administrado com seriedade, lisura e transpa rência, todos sabemos que o
Plano de Saúde será em breve supe ravitário. O Sr. Arthur interp elou os/as conselheiros/as no 
sentido de apontarem soluções para retirarem o IMAS da situação  de onde se encontra. O 
Conselheiro Glécio apontou como f orma de recuperação do IMAS a construção de projeto de Lei 
onde o Goianiaprev seja responsáv el pela parte patronal do/a se rvidor/a a partir do momento que 
ele se aposenta. Hoje existe falta de previsão legal para o rep asse da parte patronal dos 
aposentados o que acarreta sobrecarga ao IMAS. A conselheira Lu dmylla apontou o pagamento, 
com juros e correções, da parte patronal devido pela prefeitura  ao IMAS no período de 
agosto/2002 a dezembro/2004, também  foi levantado pelos present es inúmeras ações, como: 
fiscalização sistemática aos prestadores; o novo credenciamento ; manutenção dos ajustes dos 
preços praticados em exames (so bretudo de Exames de Imagem); pu blicação do Novo 
regulamento do Plano de Saúde do IMAS, a fim de evitarmos fraud es, dentre outros. Depois de 
muita discussão, debates e embate s o Sr. Arthur, solicitou aos/ as conselheiros/as que 
apresentassem à gestão municipal um plano para que o IMAS seja recuperado, apresentando 
dados concretos para que a gestão possa analisar. Os presentes se comprometeram a construir e 
voltar ao Paço Municipal com o presidente do Instituto, bem com o com a presença do prefeito 
para apresentar o documento sol icitado. Assim encerra-se a reun ião e os/as conselheiros/as 
retornam à sede do IMAS. Ao retornarem os mesmos, avaliam a reu nião com a presença do 
presidente do Instituto, Sr. Júnior Café e todos ficam imbuídos  da construção coletiva do 
documento solicitado no Paço Munic ipal. Após esta última discus são e encaminhamento, o 
Presidente Welmes, encerra esta reunião. Assim, às doze horas e quinze minutos essa reunião foi encerrada. Não tendo nada mais a relatar, eu, Ludmylla da Silva Morais, primeira Secretária, encerro a presente ata que, após, l ida e aprovada, será assinad a pelos presentes.  
 Conselheiros: 
     Welmes Marques da Silva Ludmylla da Silva Morais 
Presidente do CONAS Primeira Secretária 
TITULA R SUPLENTE 
Glécio Benvindo de Carvalho 
SINDIGOIÂNIA  Marcio Antonio Guimar
ães 
SINDIGOIÂNIA  Instituto Municipal de Assistência à Saúde dos  
Servidores de Goiânia ‐ IMAS 
Avenida Paranaíba, Quadra 75, Lts. 18/20, N° 1413, 
Setor Central  – Goiânia – GO, CEP: 74.025‐125 Fone: (62) – 3524‐1129                
Tatiane Karoline Cândida Guimarães  
SINDIFFISC  Helder Cruvinel Hungria 
SINDIFFISC  
xxxxxxxxxxxxxxxxxxxxxxxxxxxxxx 
SEACONS  xxxxxxxxxxxxxxxxxxxxxxxxxxxxxx 
SEACONS  
Aliandro Paulo de Jesus 
SINDSAÚDE  Bruna Guimarães Isecke 
SINDSAÚDE  
Ludmylla da Silva Morais  
SINTEGO  Elisabeth Machado de Morais 
SINTEGO  
ADMINISTRAÇÃO MUNICIPAL 
TITULA R SUPLENTE 
Geyzon Gonçalves de Melo Ranufo de Sousa Melo 
Márcio Rezende Guimarães Marcos Eduardo Alves Rabelo 
Luana Pereira da Silva Robson Fe
rnando de Nazareth Queiroz
Viv
iane Cristina Vieira Monica Ferreira Pedroso Faria 
Welmes Marques da Silva W
eyner Alves Rosa Instituto Municipal de Assistência à Saúde dos  
Servidores de Goiânia ‐ IMAS 
Avenida Paranaíba, Quadra 75, Lts. 18/20, N° 1413, 
Setor Central  – Goiânia – GO, CEP: 74.025‐125 Fone: (62) – 3524‐1129                
ATA DA DÉCIMA NONA REUNIÃO, EXT RAORDINÁRIA, DO ANO DE DOIS MIL E 
VINTE E UM, CONSELHO DE ASSISTÊNCIA À SAÚDE E SOCIAL DOS 
SERVIDORES MUNICIPAIS DE GOIÂNIA (CONAS), DO INSTITUTO MUNICIPAL 
DE ASSISTÊNCIA À SAÚDE DOS SERVIDORES DE GOIÂNIA (IMAS). 
Esta Ata relata reunião do Conselho de Assistência à Saúde e Social dos Servidores Municipais 
de Goiânia (CONAS), que ocorre em meio à pandemia do CORONAVÍRU S – COVID-19, que 
foi realizada aos dois dias do mês de junho do ano de dois mil e vinte e um, que teve início às  
oito horas e trinta e cinco minut os, na sala de reuniões na sed e do IMAS , que aconteceu de forma 
híbrida. Vale mencionar que, to dos os protocolos de segurança f oram rigorosamente seguidos 
pelos/as Conselheiros/as que estiv eram presentes na reunião sup ra. Esta, teve como pauta: 
leitura, discussão, correção, apreciação e aprovação das atas d écima terceira, décima quarta, 
décima quinta e outros. Estiveram presentes os/as representante s da Administração Municipal: 
Geyzon Gonçalves de Melo (Titular), Luana Pereira da Silva (Tit ular), Márcio Rezende 
Guimarães (Titular), Viviane Cristina Vieira (Titular), Welmes Marques da Silva (Titular); os 
representantes as entidades sindicais: Glécio Benvindo de Carva lho (SINDIGOIANIA), Aliandro 
Paulo de Jesus (SINDSAÚDE), Ludmylla da Silva Morais (SINTEGO) e Tatiane Karoline 
Cândida Guimarães (SINDIFFISC). A reunião iniciou-se com o Pres idente Welmes 
cumprimentando a todos/as. Ato contínuo, passou a palavra para a primeira secretária que iniciou 
a projeção e leitura da ata da d écima terceira reunião, extraor dinária, deste colegiado. À medida 
que a leitura foi acontecendo os/as conselheiros/as presentes f oram intervindo na mesma para 
que esta ficasse fidedigna e com preensível a todos/as que a les s e m .  A p ó s  l e i t u r a  e  c o r r e ç õ e s  
realizadas pelos/as presentes, o Presidente Welmes colocou a me sma em votação e esta, por 
unanimidade, fora aprovada pelo conselho. Ato contínuo, a prime ira secretária iniciou a projeção 
e leitura da ata da décima quarta reunião, ordinária, deste col egiado. À medida que a leitura foi 
acontecendo os/as conselheiros/as presentes foram intervindo na  m e s m a  p a r a  q u e  e s t a  f i c a s s e  
fidedigna e compreensível a todos/as que a lessem. Após leitura  e correções realizadas pelos/as 
presentes, o Presidente Welmes colocou a mesma em votação e est a, por unanimidade, fora 
aprovada pelo r. Em seguida, a primeira secretária iniciou a pr ojeção e leitura da ata da décima 
quinta reunião, extraordinária, deste colegiado. À medida que a  leitura foi acontecendo os/as 
conselheiros/as presentes foram intervindo na mesma para que es t a  f i c a s s e  f i d e d i g n a  e  
compreensível a todos/as que a lessem. Após leitura e correções  realizadas pelos/as presentes, o 
Presidente Welmes colocou a mesma em votação e esta, por unanim idade, fora aprovada pelo 
CONAS. Os presentes retomaram a discussão acerca da necessidade  de ser ampliado o 
atendimento em urgência e emergência à pacientes, usuários/as d o IMAS de 12 a 16 anos. O 
Presidente Welmes, explica aos presentes que a gestão do IMAS tem trabalhado neste sentido e que o Hospital Santa Maria e o Hospital Santa Bárbara vão ajuda r muito nesta demanda. O 
Presidente do CONAS ainda pergunta aos presentes se há alguma dúvida ou outra demanda a ser abordada nesta reunião. Ninguém se manifesta. Assim, às dez hor as e quize minutos, o 
Presidente Welmes, encerra a reunião. Não tendo nada mais a rel atar, eu, Ludmylla da Silva Instituto Municipal de Assistência à Saúde dos  
Servidores de Goiânia ‐ IMAS 
Avenida Paranaíba, Quadra 75, Lts. 18/20, N° 1413, 
Setor Central  – Goiânia – GO, CEP: 74.025‐125 Fone: (62) – 3524‐1129                
Morais, primeira Secretária, en cerro a presente ata que, após, lida e aprovada, será assinada pelos 
presentes.  
Conselheiros: 
     Welmes Marques da Silva Ludmylla da Silva Morais 
Presidente do CONAS Primeira Secretária 
TITULA R SUPLENTE 
Glécio Benvindo de Carvalho 
SINDIGOIÂNIA  Marcio Antonio Guimar
ães 
SINDIGOIÂNIA  
Tatiane Karoline Cândida Guimarães  
SINDIFFISC  Helder Cruvinel Hungria 
SINDIFFISC  
xxxxxxxxxxxxxxxxxxxxxxxxxxxxxx 
SEACONS  xxxxxxxxxxxxxxxxxxxxxxxxxxxxxx 
SEACONS  
Aliandro Paulo de Jesus 
SINDSAÚDE  Bruna Guimarães Isecke 
SINDSAÚDE  
Ludmylla da Silva Morais  
SINTEGO  Elisabeth Machado de Morais 
SINTEGO  
ADMINISTRAÇÃO MUNICIPAL 
TITULA R SUPLENTE 
Geyzon Gonçalves de Melo Ranufo de Sousa Melo 
Márcio Rezende Guimarães Marcos Eduardo Alves Rabelo Instituto Municipal de Assistência à Saúde dos  
Servidores de Goiânia ‐ IMAS 
Avenida Paranaíba, Quadra 75, Lts. 18/20, N° 1413, 
Setor Central  – Goiânia – GO, CEP: 74.025‐125 Fone: (62) – 3524‐1129                
Luana Pereira da Silva Robson Fe rnando de Nazareth Queiroz
Viv
iane Cristina Vieira Monica Ferreira Pedroso Faria 
Welmes Marques da Silva W
eyner Alves Rosa Instituto Municipal de Assistência à Saúde dos  
Servidores de Goiânia ‐ IMAS 
Avenida Paranaíba, Quadra 75, Lts. 18/20, N° 1413, 
Setor Central  – Goiânia – GO, CEP: 74.025‐125 Fone: (62) – 3524‐1129                
ATA DA VIGÉSIMA REUNIÃO, EXTRAORDINÁRIA, DO ANO DE DOIS MIL E 
VINTE E UM, CONSELHO DE ASSISTÊNCIA À SAÚDE E SOCIAL DOS 
SERVIDORES MUNICIPAIS DE GOIÂNIA (CONAS), DO INSTITUTO MUNICIPAL 
DE ASSISTÊNCIA À SAÚDE DOS SERVIDORES DE GOIÂNIA (IMAS). 
Esta Ata relata reunião do Conselho de Assistência à Saúde e Social dos Servidores Municipais 
de Goiânia (CONAS), que ocorre em meio à pandemia do CORONAVÍRU S – COVID-19, que 
foi realizada aos dois dias do mês de junho do ano de dois mil e vinte e um, que teve início às  
dez horas e trinta minutos, na sala de reuniões na sede do IMAS  e no hospital Jacob Facuri , que 
aconteceu de forma híbrida. Vale mencionar que, todos os protoc olos de segurança foram 
rigorosamente seguidos pelos/as Conselheiros/as que estiveram p resentes na reunião supra. Esta, 
teve como pauta: leitura, discussão, correção, apreciação e apr ovação da ata décima sexta 
reunião, visita/acompanhamento do  CONAS ao Hospital Jacob Facur i e outros. Estiveram 
presentes os/as representantes da Administração Municipal: Geyz on Gonçalves de Melo 
(Titular), Luana Pereira da Silva (Titular), Márcio Rezende Gui marães (Titular), Viviane 
Cristina Vieira (Titular), Welmes Marques da Silva (Titular); o s representantes das entidades 
sindicais: Glécio Benvindo de Car valho (SINDIGOIANIA), Aliandro  P a u l o  d e  J e s u s  
(SINDSAÚDE), Ludmylla da Silva Morais (SINTEGO) e Tatiane Karol ine Cândida Guimarães 
(SINDIFFISC). A reunião iniciou-s e com o Presidente Welmes dand o sequência aos trabalhos da 
reunião anterior. Ato contínuo, passou a palavra para a primeir a secretária que iniciou a projeção 
e leitura da ata da décima sexta reunião, extraordinária, deste  colegiado. À medida que a leitura 
foi acontecendo os/as conselheiros /as presentes foram intervind o na mesma para que esta ficasse 
fidedigna e compreensível a todos/as que a lessem. Após leitura  e correções realizadas pelos/as 
presentes, o Presidente Welmes colocou a mesma em votação e est a, por unanimidade, fora 
aprovada pelo conselho. Ato con tínuo, os/as consel heiros/as for am em comitiva até o Hospital 
Jacob Facuri durante a visita o CONAS foi recebido pelo proprie tário do Hospital Dr. Ibrahim 
Jacob Facuri e pelo Chefe da UTI , Dr. Rodrigo Cleto. Na ocasião , os representantes do Hospital 
disseram ao conselho que não estavam realizando o atendimento d evido à falta de cotas. Foi 
esclarecido pelo presidente Welm es, aos mesmos, que no IMAS não  existem mais cotas, explica 
ainda que o que existe é a regulação e controle financeiro, con tinua dizendo que não existe 
limitação de recursos para atendimento em urgência e emergência . Na sequência, foi designado 
ao Sr. Rodrigo que apresentasse às instalações/estrutura física , bem como a ampliação do 
hospital aos /as conselheiros/as. No momento da apresentação fo i explicitado aos presentes que a 
ampliação se refere a leitos de UTI e UTI pediátrica. Após apre sentação o Conselheiro Dr. 
Geyzon acompanhado de seus/as colegas conselheiros/as, foi veri ficar as internações físicas e 
conferir com as internações registradas no sistema do IMAS. No sistema haviam quatro 
internações e fisicamente só haviam 3 pacientes internados. O Conselho solicitou aos representantes do Hospital que e xplicassem o fato encontrado. O  hospital apresentou o 
prontuário físico do paciente que faltava. O prontuário físico apontava a alta do paciente na noite 
anterior e a gestão do hospital justificou que a baixa no siste ma aconteceria na data de hoje. O Instituto Municipal de Assistência à Saúde dos  
Servidores de Goiânia ‐ IMAS 
Avenida Paranaíba, Quadra 75, Lts. 18/20, N° 1413, 
Setor Central  – Goiânia – GO, CEP: 74.025‐125 Fone: (62) – 3524‐1129                
Conselheiro Dr. Geyzon explicou a gestão do hospital que a baixa no sistema tem que acontecer 
concomitantemente com a alta física do paciente. Após o fato es clarecido, os/as conselheiros/as 
encerraram o acompanhamento/visita e retornaram para a sede do IMAS. Após o retorno dos/as 
conselheiros/as à visita/acompa nhamento realizado no prestador em questão, puseram-se a 
assinar e conferir toda a documen tação do CONAS referente ao mê s de maio de dois mil e vinte 
e um. O Presidente do CONAS ai nda pergunta aos presentes se há alguma dúvida ou outra 
demanda a ser abordada nesta reunião. Ninguém se manifesta. Ass im, às doze horas e trinta 
minutos, o Presidente Welmes, encerra a reunião. Não tendo nada mais a relatar, eu, Ludmylla da Silva Morais, primeira Secretária, encerro a presente ata qu e, após, lida e aprovada, será 
assinada pelos presentes.  
Conselheiros: 
     Welmes Marques da Silva Ludmylla da Silva Morais 
Presidente do CONAS Primeira Secretária 
TITULA R SUPLENTE 
Glécio Benvindo de Carvalho 
SINDIGOIÂNIA  Marcio Antonio Guima
rães 
SINDIGOIÂNIA  
Tatiane Karoline Cândida Guimarães  
SINDIFFISC  Helder Cruvinel Hungria 
SINDIFFISC  
xxxxxxxxxxxxxxxxxxxxxxxxxxxxxx 
SEACONS  xxxxxxxxxxxxxxxxxxxxxxxxxxxxxx 
SEACONS  
Aliandro Paulo de Jesus 
SINDSAÚDE  Bruna Guimarães Isecke 
SINDSAÚDE  
Ludmylla da Silva Morais  
SINTEGO  Elisabeth Machado de Morais 
SINTEGO  
ADMINISTRAÇÃO MUNICIPAL 
TITULA R SUPLENTE Instituto Municipal de Assistência à Saúde dos  
Servidores de Goiânia ‐ IMAS 
Avenida Paranaíba, Quadra 75, Lts. 18/20, N° 1413, 
Setor Central  – Goiânia – GO, CEP: 74.025‐125 Fone: (62) – 3524‐1129                
Geyzon Gonçalves de Melo Ranufo de Sousa Melo 
Márcio Rezende Guimarães Marcos Eduardo Alves Rabelo 
Luana Pereira da Silva Robson Fe
rnando de Nazareth Queiroz
Viv
iane Cristina Vieira Monica Ferreira Pedroso Faria 
Welmes Marques da Silva W
eyner Alves Rosa Instituto Municipal de Assistência à Saúde dos  
Servidores de Goiânia ‐ IMAS 
Avenida Paranaíba, Quadra 75, Lts. 18/20, N° 1413, 
Setor Central  – Goiânia – GO, CEP: 74.025‐125 Fone: (62) – 3524‐1129                
ATA DA VIGÉSIMA PRIMEIRA REUNIÃO , EXTRAORDINÁRIA, DO ANO DE DOI S 
MIL E VINTE E UM, CONSELHO DE ASSISTÊNCIA À SAÚDE E SOCIAL DOS 
SERVIDORES MUNICIPAIS DE GOIÂNIA (CONAS), DO INSTITUTO MUNICIPAL 
DE ASSISTÊNCIA À SAÚDE DOS SERVIDORES DE GOIÂNIA (IMAS). 
Esta Ata relata reunião do Conselho de Assistência à Saúde e Social dos Servidores Municipais 
de Goiânia (CONAS), que ocorre em meio à pandemia do CORONAVÍRU S – COVID-19, que 
foi realizada aos oito dias do mês de junho do ano de dois mil e vinte e um, que teve início às 
oito horas e quarenta minutos, na sala de reuniões na sede do I MAS, que aconteceu de forma 
presencial. Vale mencionar que, todos os protocolos de segurança foram rigorosamente seguidos pelos/as Conselheiros/as que estiv eram presentes na reunião sup ra. Esta, teve como pauta: 
avaliação da visita/acompanhamento do CONAS ao Hospital Jacob F acuri, discussão de pontos 
para construção do documento solicitado pelo secretário de gove rno e secretário se finanças e 
outros. Estiveram presentes os/as representantes da Administraç ão Municipal: Geyzon 
Gonçalves de Melo (Titular), Luana Pereira da Silva (Titular), Márcio Rezende Guimarães 
(Titular), Viviane Cristina Vieira (Titular), Welmes Marques da  Silva (Titular); os representantes 
das entidades sindicais: Glécio Benvindo de Carvalho (SINDIGOIA NIA), Aliandro Paulo de 
Jesus (SINDSAÚDE), Jordana das Mercês Bonfim (SEACONS), Ludmyll a da Silva Morais 
(SINTEGO) e Tatiane Karoline Cândida Guimarães (SINDIFFISC). A reunião iniciou-se com o Presidente Welmes cumprimentan do a todos/as e desejando excelen te manhã de trabalho. Ato 
contínuo, em função da publicação do decreto nº 3126 de primeir o de junho de dois mil e vinte e 
um e publicado no DOM nº7566 de quatro de junho de dois mil e vinte e um, o qual designou  a servidora Jordana, representante neste colegiado do SEACONS. O Presidente Welmes, a declara 
empossada como conselheira. Na sequência, os presentes passaram  para o primeiro ponto de 
pauta o qual se refere à avaliação da visita/acompanhamento no hospital Jacob Facuri. Todos/as os presentes foram unanimes em observar como esse movimento do CONAS em ir até o 
prestador gera avanços no atendimento do Plano de Saúde do IMAS . Tal observação se deu pelo 
fato de que à medida que o Consel ho avança nas idas aos prestad ores, os mesmos percebem a 
atuação deste colegiado, se sentem fiscalizados e vários concei tos equivocados podem ser 
desconstruídos, como é o caso, por exemplo, do conceito das cot as. Outro fator que fortalece o 
atendimento, é a escuta atenta d os/as usuários/as do IMAS que e ncontram-se no local no 
momento da visita/acompanhamento. Conferir dados que estão no s istema, com a realidade do 
prestador é outro fator que for talece o IMAS e pode prevenir e desvendar supostas fraudes. No 
que tange a avaliação do hospital em tela, o colegiado avaliou que este possui uma estrutura boa, 
que oferece UTI neonatal, que encontrava-se com a higienização dos espaços conforme 
orientação da vigilância sanitária. Os/as conselheiros/as prese ntes fazem a observação que toda a 
estrutura do hospital encontra-s e direcionada ao atendimento de  urgência e emergência. Os/as 
conselheiros/as relembram o mome nto em que foram conferir os pa cientes internados. Na lista 
do sistema do IMAS apareciam quatr o pacientes/usuários/as e ao fazer a conferência com os 
dados do hospital, só apareciam três pacientes/usuários/as. Os relatos foram muito positivos, pois Instituto Municipal de Assistência à Saúde dos  
Servidores de Goiânia ‐ IMAS 
Avenida Paranaíba, Quadra 75, Lts. 18/20, N° 1413, 
Setor Central  – Goiânia – GO, CEP: 74.025‐125 Fone: (62) – 3524‐1129                
houve uma mobilização por parte dos funcionários do hospital, p arte administrativa, para 
explicar o que havia acontecido com o quarto paciente/usuário q ue fora lançado no sistema. 
Conselheiros/as relembram que, à medida que o conselho pression ava, mais a administração do 
hospital preocupava-se em esclare cer o ocorrido e provar que nã o havia irregularidades. 
Conselheiros/as relataram que o p rontuário físico fora encontra do e que de fato não havia 
irregularidades do ponto de vista do lançamento dos gastos, uma  vez que toda a documentação 
física constatava que o paciente/usuário havia recebido alta, c onforme apontava o documento, na 
noite da data do dia anterior e que esta não havia sido lançada  no sistema. Neste momento a 
Conselheira Ludmylla, questiona  ao conselheiro Dr Geyzon, que também é o Gerente 
responsável pela auditoria, se es te lançamento não deveria ter acontecido no ato da alta do 
paciente no e pelo hospital. O conselheiro, juntamente com a co nselheira Viviane, que também 
atua na auditoria, explicam aos presentes que a alta é imediata  e tem que ser lançada no sistema, 
até mesmo para desresponsabilizar o hospital e o IMAS de qualquer eventualidade que possa 
acontecer com o paciente/usuário /a fora do contexto hospitalar.  Já a execução da alta, que é a 
finalização de toda parte burocrá tica, tem quarenta e oito hora s para o prestador dar baixa no 
sistema. Tudo isso também foi orientado, mais uma vez, pelo con selheiro Dr. Geyzon ao 
Hospital Jacob Facuri na ocasião. Desta forma o CONAS finaliza a avaliação considerando a mesma como positiva e que esta c o m p r o v a  e  r e a f i r m a  a  n e c e s s i d a d e deste colegiado 
acompanhar, cada vez mais os pr estadores de perto. Ato contínuo , o presidente Welmes informa 
ao colegiado que todo saldo remane scente será lançado para a Au ditoria a partir do dia quinze de 
junho de dois mil e vinte e um a  trinta de junho, e este saldo remanescente será levado pela 
gestão do IMAS ao Prefeito Rogério Cruz. Ato contínuo, os prese ntes separam a documentação 
com os dados para iniciarem a di scussão e sistematização dos me smos para construção do 
documento solicitado pelo secret ário de governo e secretário de  finanças. Alguns destes são: 
Relatório que consta a quantidade de servidor e usuários/as, po r pasta da Prefeitura de Goiânia; 
atualização da dívida patronal da  prefeitura para com o IMAS 20 02/2004; Portaria nº 007/2016 
que trata dos doentes crônicos e outros. Após organização dos documentos, em detrimento do adiantar da hora o Presidente do CONAS declara a reunião encerr ada. Assim, às dez horas e 
trinta e dois minutos, o Presidente Welmes, encerra a reunião. Não tendo nada mais a relatar, eu, 
Ludmylla da Silva Morais, primeira Secretária, encerro a presen te ata que, após, lida e aprovada, 
será assinada pelos presentes.  
Conselheiros: 
     Welmes Marques da Silva Ludmylla da Silva Morais 
Presidente do CONAS Primeira Secretária Instituto Municipal de Assistência à Saúde dos  
Servidores de Goiânia ‐ IMAS 
Avenida Paranaíba, Quadra 75, Lts. 18/20, N° 1413, 
Setor Central  – Goiânia – GO, CEP: 74.025‐125 Fone: (62) – 3524‐1129                
TITULA R SUPLENTE 
Glécio Benvindo de Carvalho 
SINDIGOIÂNIA  XXXXXXXXXX  
SINDIGOIÂNIA  
Tatiane Karoline Cândida Guimarães  
SINDIFFISC  XXXXXXXXXX  
SINDIFFISC  
Jordana das Mercês Bonfim 
SEACONS  xxxxxxxxxxxxxxxxxxxxxxxxxxxxxx 
SEACONS  
Aliandro Paulo de Jesus 
SINDSAÚDE  XXXXXXXXXX  
SINDSAÚDE  
Ludmylla da Silva Morais  
SINTEGO  XXXXXXXXXX  
SINTEGO  
ADMINISTRAÇÃO MUNICIPAL 
TITULA R SUPLENTE 
Geyzon Gonçalves de Melo XXXXXXXXXX 
Márcio Rezende Guimarães XXXXXXXXXX 
Luana Pereira da Silva XXXXXXXXXX 
Viv
iane Cristina Vieira XXXXXXXXXX  
Welmes Marques da Silva XXXXXXXXXX Instituto Municipal de Assistência à Saúde dos  
Servidores de Goiânia ‐ IMAS 
Avenida Paranaíba, Quadra 75, Lts. 18/20, N° 1413, 
Setor Central  – Goiânia – GO, CEP: 74.025‐125 Fone: (62) – 3524‐1129                
ATA DA VIGÉSIMA SEGUNDA REUNIÃO, EXTRAORDINÁRIA, DO ANO DE DOIS  
MIL E VINTE E UM, CONSELHO DE ASSISTÊNCIA À SAÚDE E SOCIAL DOS 
SERVIDORES MUNICIPAIS DE GOIÂNIA (CONAS), DO INSTITUTO MUNICIPAL 
DE ASSISTÊNCIA À SAÚDE DOS SERVIDORES DE GOIÂNIA (IMAS).  
Esta Ata relata reunião do Conselho de Assistência à Saúde e Social dos Servidores Municipais 
de Goiânia (CONAS), que ocorre em meio à pandemia do CORONAVÍRU S – COVID-19, que 
foi realizada aos oito dias do mês de junho do ano de dois mil e vinte e um, que teve início às  dez 
horas e quarenta e cinco minutos, na sala de reuniões na sede d o IMAS , que aconteceu de forma 
presencial. Vale mencionar que, todos os protocolos de segurança foram rigorosamente seguidos pelos/as Conselheiros/as que estiv eram presentes na reunião sup ra. Esta, teve como pauta: 
discussão de pontos para construção do documento solicitado pel o secretário de governo e 
secretário se finanças e outros. Estiveram presentes os/as repr esentantes da Administração 
Municipal: Geyzon Gonçalves de Melo (Titular), Luana Pereira da  Silva (Titular), Márcio 
Rezende Guimarães (Titular), Viviane Cristina Vieira (Titular),  Welmes Marques da Silva 
(Titular); os representantes das entidades sindicais: Aliandro Paulo de Jesus (SINDSAÚDE), 
Glécio Benvindo de Carvalho (SINDIGOIANIA), Jordana das Mercês Bonfim (SEACONS) 
Ludmylla da Silva Morais (SINTEGO) e Tatiane Karoline Cândida G uimarães (SINDIFFISC). 
A reunião iniciou-se com o Pres idente Welmes retomando as ativi dades que o Conselho estava 
trabalhando no final da vigésima primeira reunião. Antes das di scussões se iniciarem acerca da 
documentação, foi levantado pelo Presidente Welmes a discussão sobre emendas parlamentares. 
A ideia seria pensar formas de propor a parlamentares que propu sessem emendas parlamentares 
que gerassem aportes financeiro s ao IMAS e isso pudesse ajudar na recuperação financeira do 
Instituto. O tema foi longamente debatido e muitas questões levantadas, dentre elas a impossibilidade do instituto receber esse recurso por se tratar de um plano de saúde que atende um determinado grupo de pessoas ( os/as trabalhadores/as do muni cípio de Goiânia.). Isso porque 
as emendas parlamentares podem s er usadas para que a prefeitura  tenha mais recursos para 
alcançar a população de forma geral e não de forma restrita. Pe squisas foram feitas. Como o 
tempo não permitiu ao Colegiado que adentrassem a toda legislaç ão que envolvem o uso/ 
aplicação de emendas parlamentares, o Presidente Welmes ficou c om a responsabilidade de 
averiguar e trazer a devolutiva ao CONAS. Na sequência, o coleg iado passou a apreciar o 
relatório apresentado pelo conselheiro Márcio, referente à dívida patronal da prefeitura de Goiânia, para com o IMAS no período de 2002-2004. O relatório e ncontrava-se desatualizado 
pois, os cálculos referente a dívi da só constavam até o ano de 2017. A dívida que a priori era no 
valor de treze milhões, quinhentos e setenta e nove mil, setece n tos e sessenta e qu atro  reais e 
quarenta e nove centavos ($13.579.764,49) em dois mil e dezesse te encontrava-se em vinte oito 
milhões, noventa mil, seiscentos e noventa e cinco reais e dezo ito centavos ($ 28.090.695,18). 
Foi proposto pela conselheira Lu dmylla que o conselheiro Márcio  atualizasse os cálculos até o 
presente ano e que no documento a ser construído propuséssemos o parcelamento da dívida para 
que o poder executivo, sanasse a dívida e que este dinheiro fos se utilizado para pagamento de Instituto Municipal de Assistência à Saúde dos  
Servidores de Goiânia ‐ IMAS 
Avenida Paranaíba, Quadra 75, Lts. 18/20, N° 1413, 
Setor Central  – Goiânia – GO, CEP: 74.025‐125 Fone: (62) – 3524‐1129                
prestadores e assim, as contas do IMAS fossem ganhando fôlego. O presidente Welmes coloca a 
sugestão da conselheira para apreciação dos/as presentes e na s equência coloca a mesma em 
votação. Sugestão acatada de form a unanime pelos presentes. O segundo ponto de discussão para 
ser levado ao executivo foi a elaboração da minuta do Projeto d e  L e i  q u e  p r e v ê  o  r e p a s s e  
patronal de quatro por cento pelo Goianiaprev. Hoje os/as traba lhadores/as da municipalidade, 
usuário/a do IMAS, que se aposentam continuam a pagar quatro po r cento de seus proventos, 
descontado em folha de pagamento. No entanto, a contra partida dos quatro por cento pagos pela 
prefeitura (parte patronal) deixa de ser repassada uma vez que este servidor/as deixa de fazer 
parte da folha de pagamento da p refeitura e passa a compor a fo lha da previdência municipal 
(Goiâniaprev). Sendo assim, por falta de amparo legal, a prefei tura deixa de repassar os quatro 
por cento deste servidor e por out ro lado o Goianiaprev também não faz o repasse, gerando um 
desequilíbrio financeiro nas conta s do IMAS, sobretudo pelo fat o comprovado por dados, que na 
terceira idade as pessoas tendem a necessitar de maiores cuidad os e serviços médico-
h o s p i t a l a r e s .    O  t e r c e i r o  ponto levantado pelos presentes foi a necessidade de fazer o 
levantamento de quantos usuário s do IMAS, hoje, fazem a opção p ela acomodação em 
apartamento. A conselheira Ludmylla enfatiza a necessidade dest e relatório ser dividido por 
pastas da prefeitura de Goiânia. Desta forma, saberemos quantos /as usuários/as por secretaria 
fazem a opção pela acomodação sup ra. Esse levantamento tem por objetivo analisar a viabilidade 
ou não de fazer a proposta de um decreto a ser apresentado à Ge stão Municipal. Quarto ponto 
discutido longamente, foi a proposição de uma campanha de crede nciamento aos/as 
trabalhadores/as do município por secretaria, bem como a criação de um posto permanente na 
SEMAD para promover o credenciamento aos/as novos/as  concursad os no ato da posse dos/as 
mesmos/as. O quinto ponto discutido foi o novo edital de creden ciamento de prestadores. Nesta 
discussão, os/as conselheiros/as sindicalistas, representantes dos/as trabalhadores/as, solicitaram 
que na comissão de credenciamento tivessem cinco assentos destinados aos representantes sindicalistas e também conselhe iros/as neste conselho. O presid ente Welmes ar gumentou que 
uma comissão com muitos membros poderia ocasionar em morosidade  nos trabalhos. Os 
sindicalistas, conselheiros/as neste colegiado, reiteram que qu anto mais pessoas, mais difícil se 
tornam as negociatas e a politi cagem no ato do credenciamento. O presidente Welmes se coloca 
à disposição para levar ao presidente do IMAS a solicitação dos /as colegas conselheiros/as. O 
sexto ponto discutido foi o fortalecimento da Auditoria para que esta possa realizar fiscalização aos prestadores in loco, desta forma evitar fraudes e a implementação de processo seleti vo para 
contratação de médicos auditores para gerar celeridade e eficiê ncia  ao trabalho. O sétimo ponto 
longamente debatido foi acerca da publicação da nova regulament ação do Plano de Saúde do 
IMAS. Para todo o colegiado é indiscutível a economia que este documento trará, uma vez que o 
documento em vigência encontra-se demasiadamente ultrapassado e  obsoleto. O oitavo ponto 
discutido foi a reinvindicação pela Gestão compartilhada do IMA S com os Sindicatos. Uma vez 
que o IMAS é dos/as servidores/as e que entra gestão, sai gestã o  o s  d a d o s  q u e  f i c a m  s ã o  
assustadores denotando o pouco comprometimento com a saúde dos/ as servidores/as. Os/as 
representantes sindicalistas acreditam que desta forma a gestão  será mais equilibrada e Instituto Municipal de Assistência à Saúde dos  
Servidores de Goiânia ‐ IMAS 
Avenida Paranaíba, Quadra 75, Lts. 18/20, N° 1413, 
Setor Central  – Goiânia – GO, CEP: 74.025‐125 Fone: (62) – 3524‐1129                
humanizada, uma vez que trabalhadores/as estarão com a tomada d e decisão, também, em suas 
mãos.  O nono ponto se refere a apresentação e explicitação da redução e equiparação de valores 
de exames, sobretudo os de imagem , aos praticados pelo IPASGO. Apresentação dos impactos 
da redução desse percentual. O d écimo ponto discutido foi a nec essidade da implementação da 
Portaria nº 007/2016, que trata do atendimento domiciliar, aos doentes crônicos,  por equipe 
multiprofissional. O décimo pri meiro ponto discutido foi a construção, a longo prazo, de um 
percentual redimensionado por grupos etários, criando também um  piso e um teto, para que os/as 
trabalhadores/as não sejam prejud icados e que o mesmo percentua l seja assumido também pela 
prefeitura, como parte patronal.  Uma vez que apenas o IMAS tem percentual padrão 
independente de faixa etária. Todos os pontos elencados foram d ebatidos exaustivamente e como 
encaminhamento foi deliberado pelos presentes o levantamento do s dados que ainda faltam, para 
que coletivamente o documento seja sistematizado e apresentado ao executivo municipal. O 
Presidente do CONAS questiona aos presentes se há algo mais a s er tratado nesta reunião. Não 
havendo, o mesmo declara esta reunião encerrada. Assim, às doze  horas e vinte e cinco minutos, 
o Presidente Welmes, encerra a r eunião. Não tendo nada mais a r elatar, eu, Ludmylla da Silva
Morais, primeira Secretária, en cerro a presente ata que, após, lida e aprovada, será assinada pelos 
presentes.  
Conselheiros:  
     Welmes Marques da Silva Ludmylla da Silva Morais  
Presidente do CONAS Primeira Secretária  
TITULA R  SUPLENTE  
Glécio Benvindo de Carvalho  
SINDIGOIÂNIA  Xxxxxxxxxxxxxxxxxxxxxxxxxxxxxx  
SINDIGOIÂNIA  
Tatiane Karoline Cândida Guimarães  
SINDIFFISC  Xxxxxxxxxxxxxxxxxxxxxxxxxxxxxx  
SINDIFFISC  
Jordana das Mercês Bonfim  
SEACONS  xxxxxxxxxxxxxxxxxxxxxxxxxxxxxx  
SEACONS  
Aliandro Paulo de Jesus  
SINDSAÚDE  Xxxxxxxxxxxxxxxxxxxxxxxxxxxxxx  
SINDSAÚDE  Instituto Municipal de Assistência à Saúde dos  
Servidores de Goiânia ‐ IMAS 
Avenida Paranaíba, Quadra 75, Lts. 18/20, N° 1413, 
Setor Central  – Goiânia – GO, CEP: 74.025‐125 Fone: (62) – 3524‐1129                
Ludmylla da Silva Morais  
SINTEGO  Xxxxxxxxxxxxxxxxxxxxxxxxxxxxxx  
SINTEGO  
ADMINISTRAÇÃO MUNICIPAL  
TITULA R  SUPLENTE  
Geyzon Gonçalves de Melo   xxxxxxxxxxxxxxxxxxxxxxxxxxxxxx  
Márcio Rezende Guimarães   xxxxxxxxxxxxxxxxxxxxxxxxxxxxxx  
Luana Pereira da Silv
a  xxxxxxxxxxxxxxxxxxxxxxxxxxxxxx  
Vi
viane Cristina Vieira   xxxxxxxxxxxxxxxxxxxxxxxxxxxxxx  
We
lmes Marques da Silva   xxxxxxxxxxxxxxxxxxxxxxxxxxxxxx  Instituto Municipal de Assistência à Saúde dos  
Servidores de Goiânia ‐ IMAS 
Avenida Paranaíba, Quadra 75, Lts. 18/20, N° 1413, 
Setor Central  – Goiânia – GO, CEP: 74.025‐125 Fone: (62) – 3524‐1129                
ATA DA VIGÉSIMA TERCEIRA REUNIÃO , EXTRAORDINÁRIA, DO ANO DE DOI S 
MIL E VINTE E UM, CONSELHO DE ASSISTÊNCIA À SAÚDE E SOCIAL DOS 
SERVIDORES MUNICIPAIS DE GOIÂNIA (CONAS), DO INSTITUTO MUNICIPAL 
DE ASSISTÊNCIA À SAÚDE DOS SERVIDORES DE GOIÂNIA (IMAS).  
Esta Ata relata reunião do Conselho de Assistência à Saúde e Social dos Servidores Municipais 
de Goiânia (CONAS), que ocorre em meio à pandemia do CORONAVÍRU S – COVID-19, que 
foi realizada aos quinze dias do mês de junho do ano de dois mi l e vinte e um, que teve início às  
oito horas e trinta e oito minutos, na sala de reuniões na sede  do IMAS , que aconteceu de forma 
presencial. Vale mencionar que, todos os protocolos de segurança foram rigorosamente seguidos pelos/as Conselheiros/as que estiv eram presentes na reunião sup ra. Esta, teve como pauta: 
atendimento aos/as usuários/as p elos/as servidores/as do IMAS, novo edital de credenciamento e 
outros. Estiveram presentes os/as representantes da Administraç ão Municipal: Geyzon 
Gonçalves de Melo (Titular), Luana Pereira da Silva (Titular), Márcio Rezende Guimarães 
(Titular), Viviane Cristina Vieira (Titular), Welmes Marques da  Silva (Titular); os representantes 
das entidades sindicais: Aliandro Paulo de Jesus (SINDSAÚDE), G lécio Benvindo de Carvalho 
(SINDIGOIANIA), Jordana das Mercês Bonfim (SEACONS), Ludmylla d a Silva Morais 
(SINTEGO) e Tatiane Karoline Cândida Guimarães (SINDIFFISC). A reunião iniciou-se com o Presidente Welmes cump rimentando a todos/as e desejando uma exc elente manhã de trabalho. 
Ato contínuo, o presidente deste conselho posicionou a todos/as  q u e  o  c a s o  d a  d o n a  L e n i t a ,  
servidora do município e usuária do IMAS, que enfrentou dificul dades para conseguir que uma 
bala de oxigênio fosse viabilizada como parte de seu tratamento  de saúde (caso levado em 
reunião na Câmara Municipal), havia sido resolvido. A notícia f oi comemorada pelos presentes 
na mesma proporção que gerou discussões pontuais sobre a importância dos servidores do IMAS passarem por formação no que tange ao atendimento (sobretudo po r se tratar, na maioria das 
vezes, de atendimento a colegas adoecidos), a qualidade da info rmação passada neste 
atendimento e a necessidade de se ter mais empatia ao outro, ne ste momento. “Afinal, ninguém 
encontra-se no espaço do IMAS “prestando favor aos/as usuários/as” todos somos servidores/as e merecemos ser tratados/as com educação e dignidade.” Enfatiza  a conselheira Ludmylla. Na 
sequência, a conselheira Ludmylla apresenta o caso do prestador , Dr Ademar que é neurologista. 
A conselheira relata que muitas tem sido as reclamações por par te de trabalhadores/as da 
Educação em relação ao agendamento de consultas com o médico su pra. Os relatos narram que 
ao entrarem em contato com a pessoa que cuida da agenda do médi co, são informados/as que o 
médico não está pegando novos/as pacientes/usuários/as do IMAS e alega “falta de cota”, os/as 
trabalhadores/as que buscaram a c onselheira ainda narram que o Sr. Samyr (faturista e secretário 
do médico) é extremamente grosseiro com os/as usuários do IMAS que o buscam para o 
atendimento. Sendo assim, a conselheira Ludmylla pede providências ao CONAS, bem como à gestão do IMAS, com vistas a sol ucionar o problema. A conselhei ra Luana relata que o médico é 
novo credenciado e que tal situação não era para estar acontece ndo. O presidente Welmes, em 
meio a reunião entra em contato com o sr. Samyr, via ligação, viva voz, para que todo colegiado Instituto Municipal de Assistência à Saúde dos  
Servidores de Goiânia ‐ IMAS 
Avenida Paranaíba, Quadra 75, Lts. 18/20, N° 1413, 
Setor Central  – Goiânia – GO, CEP: 74.025‐125 Fone: (62) – 3524‐1129                
acompanhasse a abordagem. O atendente em questão foi extremamen t e  g r o s s e i r o  a o  t e l e f o n e ,  
mesmo após o presidente ter se a presentado como presidente do CONAS e chefe de gabinete do 
IMAS. Ao término da ligação o Presidente solicitou ao mesmo que comparecesse ao IMAS 
acompanhado do médico para que pudessem dialogar sobre a não ex istência de cotas. Após a 
finalização da chamada a conselhe ira Ludmylla fez questão de ve rbalizar, solicitando registro em 
ata que, “se o atendente trata com tamanha grosseria o Chefe de Gabinete do IMAS, imaginem o que não faz com os/as usuários/a s, que adoecidos buscam o médic o, Dr. Ademar” e termina a sua 
fala dizendo que gostaria de e star presente quando estes viesse m ao IMAS. Ato contínuo, o 
Presidente do Conas e o Conselheiro Márcio trazem ao colegiado uma dificuldade encontrada 
pelo IMAS junto aos bancos. Vários bancos deixaram de realizar o desconto em conta corrente 
de agregados/as e ex-servidores/a s, sendo necessário que os/as mesmos/as se dirijam às suas 
agências para autorizarem a continuidade do débito em conta e a ssim, evitem transtornos em 
decorrência de bloqueios do atendimento. Ato contínuo, os prese ntes voltam a manifestar sua 
preocupação com a “novela” e dilema da nomeação do CFS pela Cas a Civil, que agora solicitou 
o currículo dos indicados a conselheiros/as, mesmo com toda doc umentação comprobatória de
atendimento dos pré-requisitos necessários e exigidos em lei pa ra o ex ercício dessa função de 
conselheiro do CFS. Vale ressaltar que, neste momento encontram-se sete balancetes em atraso e que nada pode ter andamento sem a nomeação do Conselho Fiscal. Fato preocupante. Na 
sequência, os presentes voltam a dialogar, debater e discutir o  edital de novo credenciamento do 
IMAS e os presentes reivindicam que a comissão seja formada pelo: jurídico, financeiro, credenciamento, auditoria, gabinete e pelos 5 sindicalistas con selheiros/as do CONAS. Os 
conselheiros/as do executivo insistiram em dizer que são muitas  pessoas e que pode ocasionar 
morosidade na tramitação deste. Após várias discussões, chegaram à conclusão da participação dos 5 sindicalistas, no entanto, estes fariam revezamento em du as cadeiras da comissão. Também 
foi solicitado pelos sindicalis tas que se não fosse negociável as 5 cadeiras para os conselheiros 
representantes dos trabalhadores /as, que os/as representantes d o executivo na comissão fossem 
conselheiros/as do CONAS. O Presidente Welmes coloca a sugestão  para apreciação e votação 
do colegiado, que por unanimidade  aprova a sugestão que deverá ser dirimida ao Presidente do 
IMAS. Continuando a discussão a cerca do novo edital de credenci amento, conselheiros/as 
pedem a inserção de: 1- Penalidades para o prestador que descum p r i r e m  o  c o n t r a t o  c o m  o  
instituto; enfatizam que não tem como permanecer da forma que a contece na atualidade onde 
muitos prestadores tratam com descaso  o/a usuário/a, o Institu to e ficam ocupando espaço no 
IMAS até o final da vigência do contrato. Esse tema gerou intenso debate, pois vários exemplos foram elencados pelos/as conselhe i r o s / a s ;  2  –  M a i s  c r i t é r i o s  t é cnicos para credenciamento, 
expresso no edital; o credenciamento precisa ter transparência e lisura no processo, e 
unanimemente os presentes se posic ionaram que a competência méd ica, clínica, hospitalar e 
laboratorial, bem como os terapeutas e fisioterapeutas, dentre outros, devem ser credenciados por sua competência técnica para atender o usuário e não por influências políticas e de “amizades”; esse tópico também gerou denso debate uma vez que  já se viu quase de tudo em credenciamentos 
dentro do IMAS ( Ex: caso URGEMBRAS; empresas com capital socia l de cinco mil reais e Instituto Municipal de Assistência à Saúde dos  
Servidores de Goiânia ‐ IMAS 
Avenida Paranaíba, Quadra 75, Lts. 18/20, N° 1413, 
Setor Central  – Goiânia – GO, CEP: 74.025‐125 Fone: (62) – 3524‐1129                
outros.); 3- Limitar o credenciamento de pessoas físicas; essa medida foi solicitada pelo 
colegiado para que sejam priori zados clínicas e hospitais e ass im o IMAS tenha um corpo clínico 
supervisionado pela gestão do hospital ou clínica e que essa gestão será cobrada pela qualidade 
dos atendimentos. Neste debate, os representantes dos/as trabal hadores/as enfatizaram a 
importância de se analisar caso a caso, levando em consideração  as especificidades dos 
profissionais solicitantes do cr edenciamento. Sobretudo as espe cialidades que são mais escassas, 
de modo a garantir o equilíbrio d e atendimento aos/as usuários/ as do IMAS.  Após o 
esgotamento das discussões, o Presidente Welmes colocou em apre ciação e votação todas as 
demandas elencadas pelo colegiado afim de que sejam levadas à g estão do Instituto. Por 
unanimidade foram aprovadas. O Pre sidente do CONAS questiona ao s presentes se há algo mais 
a ser tratado nesta reunião. Não havendo, o mesmo declara esta reunião encerrada. Assim, às dez 
horas e vinte e seis minutos, o Presidente Welmes, encerra a re união. Não tendo nada mais a 
relatar, eu, Ludmylla da Silva Mo rais, primeira Secretária, encerro a presente ata que, após, lida 
e aprovada, será assinada pelos presentes.  
Conselheiros:  
     Welmes Marques da Silva Ludmylla da Silva Morais  
Presidente do CONAS Primeira Secretária  
TITULA R  SUPLENTE  
Glécio Benvindo de Carvalho  
SINDIGOIÂNIA  Xxxxxxxxxxxxxxxxxxxxxxxxxxxxxx  
SINDIGOIÂNIA  
Tatiane Karoline Cândida Guimarães  
SINDIFFISC  Xxxxxxxxxxxxxxxxxxxxxxxxxxxx  
SINDIFFISC  
Jordana das Mercês Bonfim  
 SEACONS  xxxxxxxxxxxxxxxxxxxxxxxxxxxxxx  
SEACONS  
Aliandro Paulo de Jesus  
SINDSAÚDE  Xxxxxxxxxxxxxxxxxxxxxxxxxxxxxx  
SINDSAÚDE  
Ludm ylla da Silva Morais Xxxxxxxxxxxxxxxxxxxxxxxxxxxxxx  Instituto Municipal de Assistência à Saúde dos  
Servidores de Goiânia ‐ IMAS 
Avenida Paranaíba, Quadra 75, Lts. 18/20, N° 1413, 
Setor Central  – Goiânia – GO, CEP: 74.025‐125 Fone: (62) – 3524‐1129                
SINTEGO   SINTEGO  
ADMINISTRAÇÃO MUNICIPAL  
TITULA R  SUPLENTE  
Geyzon Gonçalves de Melo   xxxxxxxxxxxxxxxxxxxxxxxxxxxxxx  
Márcio Rezende Guimarães   xxxxxxxxxxxxxxxxxxxxxxxxxxxxxx  
Luana Pereira da Silva   xxxxxxxxxxxxxxxxxxxxxxxxxxxxxx  
Viv
iane Cristina Vieira   xxxxxxxxxxxxxxxxxxxxxxxxxxxxxx  
Welmes Marques da Silva   xxxxxxxxxxxxxxxxxxxxxxxxxxxxxx  Instituto Municipal de Assistência à Saúde dos  
Servidores de Goiânia ‐ IMAS 
Avenida Paranaíba, Quadra 75, Lts. 18/20, N° 1413, 
Setor Central  – Goiânia – GO, CEP: 74.025‐125 Fone: (62) – 3524‐1129                
ATA DA VIGÉSIMA QUARTA REUNIÃO, EXTRAORDINÁRIA, DO ANO DE DOIS 
MIL E VINTE E UM, CONSELHO DE ASSISTÊNCIA À SAÚDE E SOCIAL DOS 
SERVIDORES MUNICIPAIS DE GOIÂNIA (CONAS), DO INSTITUTO MUNICIPAL 
DE ASSISTÊNCIA À SAÚDE DOS SERVIDORES DE GOIÂNIA (IMAS).  
Esta Ata relata reunião do Conselho de Assistência à Saúde e Social dos Servidores Municipais 
de Goiânia (CONAS), que ocorre em meio à pandemia do CORONAVÍRU S – COVID-19, que 
foi realizada aos quinze dias do mês de junho do ano de dois mi l e vinte e um, que teve início às  
dez  horas e quarenta e quatro minutos, na sala de reuniões na sede do IMAS , que aconteceu de 
forma presencial. Vale mencionar  que, todos os protocolos de se gurança foram rigorosamente 
seguidos pelos/as Conselheiros/as que estiveram presentes na re união supra. Esta, teve como 
pauta: atendimento psicológico, novo regulamento do Plano de Saúde do IMAS e outros. 
Estiveram presentes os/as representantes da Administração Munic ipal: Geyzon Gonçalves de 
Melo (Titular), Luana Pereira da Silva (Titular), Márcio Rezende Guimarães (Titular), Viviane Cristina Vieira (Titular), Welmes Marques da Silva (Titular); o s representantes das entidades 
sindicais: Aliandro Paulo de Jes us (SINDSAÚDE), Glécio Benvindo  de Carvalho 
(SINDIGOIANIA), Jordana das Mercês Bonfim (SEACONS), Ludmylla d a Silva Morais 
(SINTEGO) e Tatiane Karoline Cândida Guimarães (SINDIFFISC). A reunião iniciou-se com o Presidente Welmes abrindo a reunião dando o informe que na próx ima sexta, dia dezesseis de 
junho de dois mil e vinte e um, às 10h, acontecerá na sede do IMAS uma confraternização entre os servidores do órgão e que todos/as os/as conselheiros/as, se m exceção, estão convidados. 
Ressaltou que é uma confraterni zação coletiva onde cada um trar á sua colaboração, que o evento 
terá garantido o distanciamento s ocial, bem como será seguido todas as orientações dos 
protocolos de biossegurança. Antes  que adentrassem à discussão do Novo Regulamento do Plano 
de Saúde do IMAS, a Conselheira Ludmylla apresentou ao colegiad o uma demanda sobre 
atendimento psicológico que precisa ser repensado pela gestão do Instituto. A conselheira narra um caso que lhe chegou onde a mãe da adolescente marcou um horá rio para consulta com nova 
psicóloga e o IMAS não autorizou a guia. A mesma se dirigiu ao IMAS e falou com o dr Geyzon 
que explicou que o IMAS só autoriza uma consulta psicológica po r ano e se o/a paciente quiser 
mudar de psicólogo o novo psicólogo deve emitir um parecer dize ndo que a partir daquela data 
ele passará a acompanhar o/a paciente. A conselheira Ludmylla l evantou várias questões para 
que o CONAS pensasse. Primeiro:  como a relação terapeuta pacie nte é muito subjetiva não dá 
para o IMAS autorizar apenas uma consulta; segundo: como que um profissional que nunca acompanhou o/a paciente vai emit ir um parecer? E quantos parece res seriam emitidos até “dar 
certo” com o/a psicólogo/a? 3 – o IMAS não tem critérios defini dos para o atendimento 
psicológico o que, na avaliação da conselheira, é um problema. Após feitos os apontamentos os debates foram longos e intensos e ao final o presidente sugere que tais questões venham para 
dentro do novo regulamento do Plano de Saúde do IMAS, afim de solucioná-los definitivamente. Até a publicação do documento o IMAS irá mediar caso a caso. O Presidente Welmes coloca em 
apreciação e votação e então é a provado. Ato co ntínuo, os/as pr esentes retomaram a discussão do Instituto Municipal de Assistência à Saúde dos  
Servidores de Goiânia ‐ IMAS 
Avenida Paranaíba, Quadra 75, Lts. 18/20, N° 1413, 
Setor Central  – Goiânia – GO, CEP: 74.025‐125 Fone: (62) – 3524‐1129                
novo Regulamento do Plano de Saúde  do IMAS a partir do Artigo 1 5 que é lido debatido e 
aprovado. Artigo 16, após lido debatido surge a necessidade de alterar o Inciso I, §1º e inclusão 
da alínea “j”. Ainda no Artigo 16, inciso I , após longo e exau stivo debate de ideias os presentes 
deliberaram pela inclusão do §3º. A redação foi lida e relida v árias vezes até que traduzisse a 
necessidade dos usuários e do IMAS. Artigo 17, na sequência foi lido, debatido e aprovado. Em 
função do adiantar da hora os/as  conselheiros/as optam por encerrar a reunião. O Presidente do 
CONAS questiona aos presentes se há algo mais a ser tratado nes ta reunião. Não havendo, o 
mesmo declara esta reunião encer rada. Assim, às doze horas e de zesseis minutos, o Presidente 
Welmes, encerra a reunião. Não tendo nada mais a relatar, eu, L udmylla da Silva Morais, 
primeira Secretária, encerro a presente ata que, após, lida e a provada, será assinada pelos 
presentes.  
Conselheiros:  
     Welmes Marques da Silva Ludmylla da Silva Morais  
Presidente do CONAS Primeira Secretária  
TITULA R  SUPLENTE  
Glécio Benvindo de Carvalho  
SINDIGOIÂNIA  xxxxxxxxxxxxxxxxxxxxxxxxxxxxxx  
SINDIGOIÂNIA  
Tatiane Karoline Cândida Guimarães  
SINDIFFISC  xxxxxxxxxxxxxxxxxxxxxxxxxxxxxx  
SINDIFFISC  
Jordana das Mercês Bonfim  
 SEACONS  xxxxxxxxxxxxxxxxxxxxxxxxxxxxxx  
SEACONS  
Aliandro Paulo de Jesus  
SINDSAÚDE  xxxxxxxxxxxxxxxxxxxxxxxxxxxxxx  
SINDSAÚDE  
Ludmylla da Silva Morais  
SINTEGO  xxxxxxxxxxxxxxxxxxxxxxxxxxxxxx  
SINTEGO  
ADMINISTRAÇÃO MUNICIPAL  
TITULA R  SUPLENTE  Instituto Municipal de Assistência à Saúde dos  
Servidores de Goiânia ‐ IMAS 
Avenida Paranaíba, Quadra 75, Lts. 18/20, N° 1413, 
Setor Central  – Goiânia – GO, CEP: 74.025‐125 Fone: (62) – 3524‐1129                
Geyzon Gonçalves de Melo   xxxxxxxxxxxxxxxxxxxxxxxxxxxxxx  
Márcio Rezende Guimarães   xxxxxxxxxxxxxxxxxxxxxxxxxxxxxx  
Luana Pereira da Silv
a  xxxxxxxxxxxxxxxxxxxxxxxxxxxxxx  
Vi
viane Cristina Vieira   xxxxxxxxxxxxxxxxxxxxxxxxxxxxxx  
We
lmes Marques da Silva   xxxxxxxxxxxxxxxxxxxxxxxxxxxxxx  Instituto Municipal de Assistência à Saúde dos  
Servidores de Goiânia ‐ IMAS 
Avenida Paranaíba, Quadra 75, Lts. 18/20, N° 1413, 
Setor Central  – Goiânia – GO, CEP: 74.025‐125 Fone: (62) – 3524‐1129                
ATA DA VIGÉSIMA QUINTA REUNIÃO, EXTRAORDINÁRIA, DO ANO DE DOIS MIL 
E VINTE E UM, CONSELHO DE ASSISTÊNCIA À SAÚDE E SOCIAL DOS 
SERVIDORES MUNICIPAIS DE GOIÂNIA (CONAS), DO INSTITUTO MUNICIPAL 
DE ASSISTÊNCIA À SAÚDE DOS SERVIDORES DE GOIÂNIA (IMAS).  
Esta Ata relata reunião do Conselho de Assistência à Saúde e Social dos Servidores Municipais 
de Goiânia (CONAS), que ocorre em meio à pandemia do CORONAVÍRU S – COVID-19, que 
foi realizada aos vinte e três dias do mês de junho do ano de dois mil e vinte e um, que teve início às  treze horas e quinze minutos, na  sala de reuniões na sede do IM AS, que aconteceu de 
forma presencial. Vale mencionar  que, todos os protocolos de se gurança foram rigorosamente 
seguidos pelos/as Conselheiros/as que estiveram presentes na re união supra. Esta, teve como 
pauta: edital de novo credenciamento do IMAS, discussão do conc eito de revisão de glosa, 
organização da pauta da reunião do dia vinte e nove, organizaçã o do cronograma das reuniões do 
m ê s  d e  j u l h o  e  o u t r o s .  E s t i v e r a m  p r e s e n t e s  o s / a s  r e p r e s e n t a n t e s  da Administração Municipal: 
Geyzon Gonçalves de Melo (Titular), Luana Pereira da Silva (Tit ular), Márcio Rezende 
Guimarães (Titular), Viviane Cristina Vieira (Titular), Welmes Marques da Silva (Titular); os 
representantes das entidades sindicais: Aliandro Paulo de Jesus  (SINDSAÚDE), Glécio 
Benvindo de Carvalho (SINDIGOIANIA) , Jordana das Mercês Bonfim (SEACONS), Ludmylla 
da Silva Morais (SINTEGO) e Tatiane Karoline Cândida Guimarães (SINDIFFISC). A reunião 
iniciou-se com o Presidente We lmes cumprimentando a todos/as e desejando uma excelente 
tarde de trabalho. Ato contínuo, o presidente inicia a pauta acerca do novo credenciamento relatando que o mesmo se encontra adiantado em sua estruturação  e que nesta semana já foi 
encaminhado a todas as gerências do IMAS, afim de que todas pos sam conhecer o documento 
em sua fase de construção, bem como, colaborar nesta fase com s ugestões. Os/as conselheiros/as 
sindicalistas solicitaram que o novo edital de credenciamento, também fosse submetido ao IMAS 
ainda na construção, uma vez que os representantes do executivo  neste colegiado compõem 
também as gerências do Instituto, mas que os representantes dos /as trabalhadores/as não 
encontram-se lotados no IMAS, motivo que se pauta e fundamenta a solicitação. O presidente do 
CONAS afirma que o mesmo será submetido ao conselho, justifica ainda que para tal submissão 
a gestão do IMAS aguarda que o documento esteja, praticamente, finalizado para que não ocorra 
mudanças significativas após apreciação deste pleno. Os present e s  a f i r m a m  q u e  a g u a r d a m  o  
documento para apreciação antes de sua conclusão. O Presidente Welmes continua informando aos presentes que a gestão do IMAS estará indo até a Procurador ia do Município despachar 
acerca da construção do documento, edital do novo credenciament o, e assim fazer os devidos 
esclarecimentos alinhando com a mesma o documento como um todo,  evitando desgastes e 
delongas futuras. Vale ressaltar que, os contratos estabelecido s com os prestadores vencem todos 
ao final de dezembro de dois mil e vinte e um e que o edital pr ecisa começar a rodar em agosto, 
para que haja tempo hábil de tramitação de todos os processos d entro do IMAS e dentro da 
prefeitura, para que não aconteça nenhum contratempo no que tan ge ao atendimento aos/as 
usuários/as. Ainda nesta pauta, o Presidente Welmes socializa c om todo o colegiado como ficou Instituto Municipal de Assistência à Saúde dos  
Servidores de Goiânia ‐ IMAS 
Avenida Paranaíba, Quadra 75, Lts. 18/20, N° 1413, 
Setor Central  – Goiânia – GO, CEP: 74.025‐125 Fone: (62) – 3524‐1129                
a formação da comissão de credenciamento, uma vez que, a sugest ão do CONAS ao ser 
submetida ao Presidente do IMAS, fora rejeitada pelo mesmo, que solicitou apenas dois nomes 
dos representantes sindicalista s, a solicitação aconteceu na data do dia dezessete  de junho de dois 
mil e vinte e um via grupo oficia l do CONAS no Whatssap. Na seq uência o presidente Welmes 
expôs aos presentes como ficará a composição da comissão: dois diretores do IMAS: Sr. Ricardo 
Dourado e Sra. Hauana Campos; um  representante do gabinete: Welmes Marques; um 
representante da auditoria: Dr. Geyzon Melo; Um representante d o jurídico: Juliana Diniz  ; dois 
representantes dos sindicatos, conselheiros/as no CONAS: Ludmyl la Morais (SINTEGO)  e 
Glécio Benvindo (SINDIGOIANIA). A conselheira Jordana disse que  a indicação dos/as 
conselheiros/as representantes dos/as trabalhadores/as do munic ípio, aconteceu de forma 
tranquila e unanime. Continua dizendo que escolher entre seus p ares, não era o desejo dos 
sindicalistas, pois conforme sol icitado por todos/as, o desejo era que todos os sindicalistas 
conselheiros/as pudessem participa r, nem que fosse por meio de rodízio nas duas cadeiras, 
conforme solicitado e registrado em atas anteriores. No entanto ,  c o m o  n ã o  f o i  p o s s í v e l ,  f a z  
questão de dizer que os/as consel heiros/as escolhidos represent am a todos/as e que tem certeza 
que os mesmos farão o diálogo permanente com os demais. Ato con tínuo, o presidente Welmes 
levanta no pleno a possibilidade de retirada da odontologia do Plano de Saúde do IMAS, 
alegando que transtornos e gast os podem ser evitados. Conselhei ros/as do executivo e dos 
sindicatos manifestam-se imediatamente contrários, uma vez que o gasto com a odontologia é 
relativamente pequeno, frente aos gastos do IMAS e os conselhei ros/as sindicalistas aproveitam 
o ensejo para reivindicarem o credenciamento de clínicas odonto lógicas que atendam urgência e
emergência vinte e quatro horas. Nesta pauta o presidente subme te à apreciação e votação. O 
colegiado aprovou a permanência da odontologia. O Presidente Welmes, na sequência, relata que 
estiveram em reunião no IMAS, com a gestão do Instituto, a administração do Hospital Jacob Facuri, do Hospital São Lucas e da Transmédica. Na ocasião, foi novamente explicado aos prestadores em questão sobre a regulação que acontece no IMAS, que esta regulação não é cota, 
mas sim um controle financeiro par a garantir a sustentabilidade  do IMAS. Foi abordado também 
com os presentes que atendimentos de urgência e emergência não possuem limitação financeira, 
para que nenhum/a usuário/a do Plano de Saúde do IMAS corra o r isco de ficar sem atendimento 
no momento de urgência e emergênc ia. Estes em reunião solicitar am a gestão do IMAS que 
fizessem revisão de glosa. A cons elheira Ludmylla solicitou aos  conselheiros/as do CONAS que 
trabalham na auditoria que explicassem aos presentes o conceito  de revisão de glosa. O 
conselheiro Dr Geyzon e a conselheira Viviane, atendendo à soli citação, explicam que a glosa é 
feita quando um, ou vários, procedimentos são passíveis de ques tionamento por inúmeros 
fatores, falta de cumprimento dos  pré-requisitos contratuais e das normativas que regulamentam 
o instituto. Assim, esse procedimento é retirado do lote a ser pago, ele passa a ser glosado. Ou
seja, ele fica impedido de ser p ago pelo fato de ser questionáv el. Há possibilidade de recurso por 
parte do prestador, que pode compr ovar por meio de documentos que tal procedimento de fato 
foi realizado. Os presentes enten deram e julgaram-no como uma a ção muito importante para 
evitar fraudes por parte dos prest adores. A conselheira Ludmyll a enfatiza que é preciso tem Instituto Municipal de Assistência à Saúde dos  
Servidores de Goiânia ‐ IMAS 
Avenida Paranaíba, Quadra 75, Lts. 18/20, N° 1413, 
Setor Central  – Goiânia – GO, CEP: 74.025‐125 Fone: (62) – 3524‐1129                
muito zelo com os recursos do In stituto, sobretudo pelo fato deste dinheiro ser em parte, dinheiro 
público e, em parte, ser dinheiro dos/as trabalhadores/as da mu nicipalidade. Ato contínuo, os 
conselheiros/as discutem sobre a pauta da reunião do dia vinte e nove de junho de dois mil e 
vinte e um: Leitura, apreciação, correção e aprovação das atas de junho, novo regulamento do 
Plano de Saúde do IMAS, e outros. Para julho as reuniões desse colegiado ficaram assim 
estabelecidas: dia primeiro de julho: para finalização das atas  de junho, leitura, apreciação, 
correção e aprovação, no vespertino; dia dois de julho, matutin o, visita /acompanhamento em 
prestadores; dia seis de julho: m atutino, visita/acompanhamento  a prestadores; dia oito de julho, 
matutino, reunião para avaliação d a ida aos prestadores; dia do ze de julho, matutino, andamento 
no documento do novo regulamento do Plano de Saúde do IMAS; dia  treze de julho, matutino, 
visita/acompanhamento a prestado res; dia quatorze de julho, matutino, avaliação das 
visitas/acompanhamentos e retom ada do novo Regulamento do Plano  de saúde do IMAS. O 
Presidente colocou em votação o calendário de reuniões do mês d e julho do ano de dois mil e 
vinte e um, bem como a pauta, ambos construídos coletivamente p elo colegiado. Calendário e 
pauta aprovados por unanimidade. O Presidente do CONAS question a aos presentes se há algo 
mais a ser tratado nesta reuniã o. Não havendo, o mesmo declara esta reunião encerrada. Assim, 
às quinze horas e onze minutos, o Presidente Welmes, encerra a reunião. Não tendo nada mais a 
relatar, eu, Ludmylla da Silva Mo rais, primeira Secretária, encerro a presente ata que, após, lida 
e aprovada, será assinada pelos presentes.  
Conselheiros:  
     Welmes Marques da Silva Ludmylla da Silva Morais  
Presidente do CONAS Primeira Secretária  
TITULA R  SUPLENTE  
Glécio Benvindo de Carvalho  
SINDIGOIÂNIA  xxxxxxxxxxxxxxxxxxxxxxxxxxxxxx  
SINDIGOIÂNIA  
Tatiane Karoline Cândida Guimarães  
SINDIFFISC  xxxxxxxxxxxxxxxxxxxxxxxxxxxxxx  
SINDIFFISC  
Jordana das Mercês Bonfim  
SEACONS  xxxxxxxxxxxxxxxxxxxxxxxxxxxxxx  
SEACONS  Instituto Municipal de Assistência à Saúde dos  
Servidores de Goiânia ‐ IMAS 
Avenida Paranaíba, Quadra 75, Lts. 18/20, N° 1413, 
Setor Central  – Goiânia – GO, CEP: 74.025‐125 Fone: (62) – 3524‐1129                
Aliandro Paulo de Jesus  
SINDSAÚDE  xxxxxxxxxxxxxxxxxxxxxxxxxxxxxx  
SINDSAÚDE  
Ludmylla da Silva Morais  
SINTEGO  xxxxxxxxxxxxxxxxxxxxxxxxxxxxxx  
SINTEGO  
ADMINISTRAÇÃO MUNICIPAL  
TITULA R  SUPLENTE  
Geyzon Gonçalves de Melo   xxxxxxxxxxxxxxxxxxxxxxxxxxxxxx  
Márcio Rezende Guimarães   xxxxxxxxxxxxxxxxxxxxxxxxxxxxxx  
Luana Pereira da Silva   xxxxxxxxxxxxxxxxxxxxxxxxxxxxxx  
Viv
iane Cristina Vieira   xxxxxxxxxxxxxxxxxxxxxxxxxxxxxx  
Welmes Marques da Silva   xxxxxxxxxxxxxxxxxxxxxxxxxxxxxx  Instituto Municipal de Assistência à Saúde dos  
Servidores de Goiânia ‐ IMAS 
Avenida Paranaíba, Quadra 75, Lts. 18/20, N° 1413, 
Setor Central  – Goiânia – GO, CEP: 74.025‐125 Fone: (62) – 3524‐1129                
ATA DA VIGÉSIMA SEXTA REUNIÃO, EXTRAORDINÁRIA, DO ANO DE DOIS M IL 
E VINTE E UM, CONSELHO DE ASSISTÊNCIA À SAÚDE E SOCIAL DOS 
SERVIDORES MUNICIPAIS DE GOIÂNIA (CONAS), DO INSTITUTO MUNICIPAL 
DE ASSISTÊNCIA À SAÚDE DOS SERVIDORES DE GOIÂNIA (IMAS).  
Esta Ata relata reunião do Conselho de Assistência à Saúde e Social dos Servidores Municipais 
de Goiânia (CONAS), que ocorre em meio à pandemia do CORONAVÍRU S – COVID-19, que 
foi realizada aos vinte e três dias do mês de junho do ano de dois mil e vinte e um, que teve início às  quinze horas e vinte e cinco minutos, na sala de reuniões na se de do IMAS , que 
aconteceu de forma presencial. Vale mencionar que, todos os protocolos de segurança foram rigorosamente seguidos pelos/as Conselheiros/as que estiveram p resentes na reunião supra. Esta, 
teve como pauta: edital de novo cr edenciamento do IMAS, discuss ão do conceito de revisão de 
glosa, organização da pauta da reunião do dia vinte e nove, org anização do cronograma das 
reuniões do mês de julho e outros. Estiveram presentes os/as re presentantes da Administração 
Municipal: Geyzon Gonçalves de Melo (Titular), Luana Pereira da  Silva (Titular), Márcio 
Rezende Guimarães (Titular), Viviane Cristina Vieira (Titular),  Welmes Marques da Silva 
(Titular); os representantes das entidades sindicais: Glécio Be nvindo de Carvalho 
(SINDIGOIANIA), Aliandro Paulo de  Jesus (SINDSAÚDE), Ludmylla da Silva Morais 
(SINTEGO) e Tatiane Karoline Cândida Guimarães (SINDIFFISC). A reunião iniciou-se com o Presidente Welmes abrindo a reunião solicitando a retomada do d ocumento do novo 
Regulamento do Plano de Saúde do IMAS. Ato contínuo, o document o em questão foi retomado 
a partir do Artigo dezoito, que foi lido debatido e aprovado por unanimidade. Artigo dezenove, foi lido, longamente debatido e teve os incisos I e II aprovado s. Já no mesmo Artigo, os incisos 
III e IV houve sugestão de supressão. A sugestão foi colocada, pelo presidente Welmes, em 
votação e a supressão foi deliberada por unanimidade. Na sequên cia, os artigos: vinte, vinte e 
um, vinte e dois, vinte e três, vinte e quatro, vinte e cinco, vinte e seis, foram exaustivamente 
debatidos e após discussão, foram colocados em votação pelo pre sidente Welmes e aprovados 
pelos presentes. Após a última deliberação o Presidente do CONA S questiona aos presentes se 
há algo mais a ser tratado nesta reunião. Não havendo, o mesmo declara esta reunião encerrada. 
Assim, às dezessete horas e treze minutos, o Presidente Welmes,  encerra a reunião. Não tendo 
nada mais a relatar, eu, Ludmylla  da Silva Morais, primeira Sec retária, encerro a presente ata 
que, após, lida e aprovada, será assinada pelos presentes.  
Conselheiros:  
     Welmes Marques da Silva Ludmylla da Silva Morais
 
Presidente do CONAS Primeira Secretária  Instituto Municipal de Assistência à Saúde dos  
Servidores de Goiânia ‐ IMAS 
Avenida Paranaíba, Quadra 75, Lts. 18/20, N° 1413, 
Setor Central  – Goiânia – GO, CEP: 74.025‐125 Fone: (62) – 3524‐1129                
TITULA R  SUPLENTE  
Glécio Benvindo de Carvalho  
SINDIGOIÂNIA  xxxxxxxxxxxxxxxxxxxxxxxxxxxxxx  
SINDIGOIÂNIA  
Tatiane Karoline Cândida Guimarães  
SINDIFFISC  xxxxxxxxxxxxxxxxxxxxxxxxxxxxxx  
SINDIFFISC  
Jordana da Mercês Bonfim  
SEACONS  xxxxxxxxxxxxxxxxxxxxxxxxxxxxxx  
SEACONS  
Aliandro Paulo de Jesus  
SINDSAÚDE  xxxxxxxxxxxxxxxxxxxxxxxxxxxxxx  
SINDSAÚDE  
Ludmylla da Silva Morais  
SINTEGO  xxxxxxxxxxxxxxxxxxxxxxxxxxxxxx  
SINTEGO  
ADMINISTRAÇÃO MUNICIPAL  
TITULA R  SUPLENTE  
Geyzon Gonçalves de Melo   xxxxxxxxxxxxxxxxxxxxxxxxxxxxxx  
Márcio Rezende Guimarães   xxxxxxxxxxxxxxxxxxxxxxxxxxxxxx  
Luana Pereira da Silva   xxxxxxxxxxxxxxxxxxxxxxxxxxxxxx  
Viv
iane Cristina Vieira   xxxxxxxxxxxxxxxxxxxxxxxxxxxxxx  
Welmes Marques da Silva   xxxxxxxxxxxxxxxxxxxxxxxxxxxxxx  Instituto Municipal de Assistência à Saúde dos  
Servidores de Goiânia ‐ IMAS 
Avenida Paranaíba, Quadra 75, Lts. 18/20, N° 1413, 
Setor Central  – Goiânia – GO, CEP: 74.025‐125 Fone: (62) – 3524‐1129                
ATA DA VIGÉSIMA SÉTIMA REUNIÃO, EXTRAORDINÁRIA, DO ANO DE DOIS MIL 
E VINTE E UM, CONSELHO DE ASSISTÊNCIA À SAÚDE E SOCIAL DOS 
SERVIDORES MUNICIPAIS DE GOIÂNIA (CONAS), DO INSTITUTO MUNICIPAL 
DE ASSISTÊNCIA À SAÚDE DOS SERVIDORES DE GOIÂNIA (IMAS).  
Esta Ata relata reunião do Conselho de Assistência à Saúde e Social dos Servidores Municipais 
de Goiânia (CONAS), que ocorre em meio à pandemia do CORONAVÍRU S – COVID-19, que 
foi realizada aos vinte e nove dias do mês de junho do ano de d ois mil e vinte e um, que teve 
início às  oito horas e quarenta e cinco minutos, na sala de reuniões na s ede do IMAS, que 
aconteceu de forma presencial. Vale mencionar que, todos os protocolos de segurança foram rigorosamente seguidos pelos/as Conselheiros/as que estiveram p resentes na reunião supra. Esta, 
teve como pauta: Leitura, apre ciação, discussão, correção e apr ovação das atas da: décima sétima 
reunião, décima oitava reunião, décima nona reunião e vigésima reunião, assinatura de toda 
documentação destas e outros. Estiveram presentes os/as represe ntantes da Administração 
Municipal: Geyzon Gonçalves de Melo (Titular), Luana Pereira da  Silva (Titular), Márcio 
Rezende Guimarães (Titular), Viviane Cristina Vieira (Titular),  Welmes Marques da Silva 
(Titular); os representantes das entidades sindicais: Aliandro Paulo de Jesus (SINDSAÚDE), 
Glécio Benvindo de Carvalho (SINDIGOIANIA), Jordana das Mercês Bonfim (SEACONS), 
Ludmylla da Silva Morais (SINTEGO) e Tatiane Karoline Cândida G uimarães (SINDIFFISC). 
A reunião iniciou-se com o Presidente Welmes cumprimentando a t odos/as. Ato contínuo, 
passou a palavra para a primeira secretária que iniciou a proje ção e leitura da ata da décima 
sétima reunião, ordinária, deste colegiado. À medida que a leit ura foi acontecendo os/as 
conselheiros/as presentes foram intervindo na mesma para que es t a  f i c a s s e  f i d e d i g n a  e  
compreensível a todos/as que a lessem. Após leitura e correções  realizadas pelos/as presentes, o 
Presidente Welmes colocou a mesma em votação e esta, por unanim idade, fora aprovada pelo 
conselho. Ato contínuo, a primeira secretária iniciou a projeção e leitura da ata da décima oitava reunião, ordinária, deste coleg iado. À medida que a leitura foi  acontecendo os/as conselheiros/as 
presentes foram intervindo na mesma para que esta ficasse fided igna e compreensível a todos/as 
q u e  a  l e s s e m .  A p ó s  l e i t u r a  e  c o r r e ç õ e s  r e a l i z a d a s  p e l o s / a s  p r e s entes, o Presidente Welmes 
colocou a mesma em votação e esta, por unanimidade, fora aprova da pelos presentes. Em 
seguida, a primeira secretária in iciou a projeção e leitura da ata da décima nona reunião, 
extraordinária, deste colegiado. À medida que a leitura foi aco ntecendo os/as conselheiros/as 
presentes foram intervindo na mesma para que esta ficasse fided igna e compreensível a todos/as 
q u e  a  l e s s e m .  A p ó s  l e i t u r a  e  c o r r e ç õ e s  r e a l i z a d a s  p e l o s / a s  p r e s entes, o Presidente Welmes 
colocou a mesma em votação e esta, por unanimidade, fora aprova da pelo CONAS. Em seguida, 
a primeira secretária iniciou a pr ojeção e leitura da ata da vi gésima reunião, extraordinária, deste 
colegiado. À medida que a leitura foi acontecendo os/as conselh eiros/as presentes foram 
intervindo na mesma para que esta ficasse fidedigna e compreens ível a todos/as que a lessem. 
Após leitura e correções realizadas pelos/as presentes, o Presi dente Welmes colocou a mesma 
em votação e esta, por unanimidade, fora aprovada pelo CONAS. N a sequência, a segunda Instituto Municipal de Assistência à Saúde dos  
Servidores de Goiânia ‐ IMAS 
Avenida Paranaíba, Quadra 75, Lts. 18/20, N° 1413, 
Setor Central  – Goiânia – GO, CEP: 74.025‐125 Fone: (62) – 3524‐1129                
secretária deste colegiado, conselheira Viviane, imprimiu toda a documentação e após 
conferência, os presentes assi naram. Ato contínuo, o Presidente  do CONAS questiona aos 
presentes se há algo mais a ser tratado nesta reunião. Não have ndo, o mesmo declara esta reunião 
encerrada. Assim, às dez horas e trinta minutos, o Presidente W elmes, encerra a reunião. Não 
tendo nada mais a relatar, eu, Ludmylla da Silva Morais, primei ra Secretária, encerro a presente 
ata que, após, lida e aprovada, s erá assinada pelos presentes.  
Conselheiros:  
     Welmes Marques da Silva Ludmylla da Silva Morais  
Presidente do CONAS Primeira Secretária  
TITULA R  SUPLENTE  
Glécio Benvindo de Carvalho  
SINDIGOIÂNIA  xxxxxxxxxxxxxxxxxxxxxxxxxxxxxx 
SINDIGOIÂNIA  
Tatiane Karoline Cândida Guimarães  
SINDIFFISC  xxxxxxxxxxxxxxxxxxxxxxxxxxxxxx 
SINDIFFISC  
Jordana  das Mercês Bonfim  
SEACONS  xxxxxxxxxxxxxxxxxxxxxxxxxxxxxx  
SEACONS  
Aliandro Paulo de Jesus  
SINDSAÚDE  xxxxxxxxxxxxxxxxxxxxxxxxxxxxxx 
SINDSAÚDE  
Ludmylla da Silva Morais  
SINTEGO  xxxxxxxxxxxxxxxxxxxxxxxxxxxxxx 
SINTEGO  
ADMINISTRAÇÃO MUNICIPAL  
TITULA R  SUPLENTE  
Geyzon Gonçalves de Melo   xxxxxxxxxxxxxxxxxxxxxxxxxxxxxx  Instituto Municipal de Assistência à Saúde dos  
Servidores de Goiânia ‐ IMAS 
Avenida Paranaíba, Quadra 75, Lts. 18/20, N° 1413, 
Setor Central  – Goiânia – GO, CEP: 74.025‐125 Fone: (62) – 3524‐1129                
Márcio Rezende Guimarães   xxxxxxxxxxxxxxxxxxxxxxxxxxxxxx  
Luana Pereira da Silva   xxxxxxxxxxxxxxxxxxxxxxxxxxxxxx  
Viv
iane Cristina Vieira   xxxxxxxxxxxxxxxxxxxxxxxxxxxxxx  
Welmes Marques da Silva   xxxxxxxxxxxxxxxxxxxxxxxxxxxxxx  Instituto Municipal de Assistência à Saúde dos  
Servidores de Goiânia ‐ IMAS 
Avenida Paranaíba, Quadra 75, Lts. 18/20, N° 1413, 
Setor Central  – Goiânia – GO, CEP: 74.025‐125 Fone: (62) – 3524‐1129                
ATA DA VIGÉSIMA OITA V A REUNIÃO, EXTRAORDINÁRIA, DO ANO DE DOIS MIL 
E VINTE E UM, CONSELHO DE ASSISTÊNCIA À SAÚDE E SOCIAL DOS 
SERVIDORES MUNICIPAIS DE GOIÂNIA (CONAS), DO INSTITUTO MUNICIPAL 
DE ASSISTÊNCIA À SAÚDE DOS SERVIDORES DE GOIÂNIA (IMAS).  
Esta Ata relata reunião do Conselho de Assistência à Saúde e Social dos Servidores Municipais 
de Goiânia (CONAS), que ocorre em meio à pandemia do CORONAVÍRU S – COVID-19, que 
foi realizada aos vinte e nove dias do mês de junho do ano de d ois mil e vinte e um, que teve 
início às dez horas e quarenta e dois minutos, na sala de reuni ões na sede do IMAS , que 
aconteceu de forma presencial. Vale mencionar que, todos os protocolos de segurança foram rigorosamente seguidos pelos/as Conselheiros/as que estiveram p resentes na reunião supra. Esta, 
teve como pauta: dificuldade encontrada pelo/a titular quanto a  inserção do cônjuge no sistema 
do IMAS, retomada da leitura e análise do novo regulamento do P lano de Saúde do IMAS, 
contratação da plataforma Zoom p ara o CONAS e CFS. Estiveram pr esentes os/as representantes 
da Administração Municipal: Geyzon Gonçalves de Melo (Titular), Luana Pereira da Silva (Titular), Márcio Rezende Guimarã es (Titular), Viviane Cristina  Vieira (Titular), Welmes 
Marques da Silva (Titular); os representantes das entidades sin dicais: Aliandro Paulo de Jesus 
(SINDSAÚDE), Glécio Benvindo de Carvalho (SINDIGOIANIA), Jordana das Mercês Bonfim (SEACONS), Ludmylla da Silva Morais (SINTEGO) e Tatiane Karolin e Cândida Guimarães 
(SINDIFFISC). A reunião iniciou-se com o Presidente Welmes cump rimentando a todos/as. Ato 
contínuo, o presidente deste colegiado apresentou a dificuldade  e morosidade do IMAS no que 
tange a inserção de cônjuge como dependente do plano. O mesmo c ontinua a relatar que esse 
procedimento atualmente não é possível ser realizado sem passar  pela SEMAD, fato este que é o 
ponto detectado de morosidade. O Presidente questiona ao Conselheiro Márcio acerca da possibilidade dessa inserção ser feita apenas pelo IMAS e o sis tema acusar para a SEMAD. O 
conselheiro Márcio responde que, com certeza essa seria a melhor forma de solucionar a demanda apresentada, no entanto, historicamente a SEMAD nunca a briu tal procedimento por 
não querer dividir o domínio dos dados. Os/as conselheiros/as p resentes debateram a questão e 
após discussão pelos mesmos ficou encaminhado que os representa ntes do CONAS: Welmes e 
Márcio dialogarão com a SEMAD pa ra resolução do problema. Ato contínuo, é retomada a 
leitura do Novo Regulamento do Plano de Saúde do IMAS, a partir  do artigo 28. Este foi, 
longamente, lido, discutido e aprovado. Ato contínuo foi coloca do em discussão a possibilidade 
de contratação da plataforma Zoom  pelos/as Conselheiros/as. Pre sidente Welmes relatou que 
caso seja aprovado pelo conselho, o mesmo fará a contratação da  referida plataforma e dividir o 
valor entre os/as membros/as do conselho. Tal proposta se faz n ecessária, uma vez que em 
decorrência da COVID-19, muitas das reuniões deste colegiado ac ontecem de forma híbrida e o 
rateio financeiro se dá pelo fato do IMAS não disponibilizar tal recurso ao CONAS. A proposta foi colocada em votação pelo pres idente Welmes e acatada pelos /as presentes por unanimidade. 
Ainda nesta pauta, foi apresentada a sugestão de oferecer a plataforma Zoom aos membros do conselho fiscal CFS, assim que  esse for nomeado, podendo, caso aceita pelo CFS, ser rateado por Instituto Municipal de Assistência à Saúde dos  
Servidores de Goiânia ‐ IMAS 
Avenida Paranaíba, Quadra 75, Lts. 18/20, N° 1413, 
Setor Central  – Goiânia – GO, CEP: 74.025‐125 Fone: (62) – 3524‐1129                
mais pessoas e assim torná-lo mais acessível financeiramente. O s/as presentes concordam de 
forma unânime com o encaminhame nto. Ato contínuo, foram disponi bilizados os documentos 
para conferência e assinatura pel os/as conselheiros/as. Após último encaminhamento referente à 
conferência e assinatura de docum entos pertinentes ao CONAS, o Presidente do CONAS 
questiona aos presentes se há algo mais a ser tratado nesta reu nião. Não havendo, o mesmo 
declara esta reunião encerrada. Assim, às doze horas, o Presidente Welmes, encerra a reunião. 
Não tendo nada mais a relatar, eu, Ludmylla da Silva Morais, pr imeira Secretária, encerro a 
presente ata que, após, lida e ap rovada, será assinada pelos presentes.  
Conselheiros:  
     Welmes Marques da Silva Ludmylla da Silva Morais  
Presidente do CONAS Primeira Secretária  
TITULA R  SUPLENTE  
Glécio Benvindo de Carvalho  
SINDIGOIÂNIA  xxxxxxxxxxxxxxxxxxxxxxxxxxxx  
SINDIGOIÂNIA  
Tatiane Karoline Cândida Guimarães  
SINDIFFISC  xxxxxxxxxxxxxxxxxxxxxxxxxxxxx  
SINDIFFISC  
Jordana das Mercês Bonfim  
SEACONS  xxxxxxxxxxxxxxxxxxxxxxxxxxxxxx  
SEACONS  
Aliandro Paulo de Jesus  
SINDSAÚDE  xxxxxxxxxxxxxxxxxxxxxxxxxxxxx  
SINDSAÚDE  
Ludmylla da Silva Morais  
SINTEGO  xxxxxxxxxxxxxxxxxxxxxxxxxxxx  
SINTEGO  
ADMINISTRAÇÃO MUNICIPAL  
TITULA R  SUPLENTE  Instituto Municipal de Assistência à Saúde dos  
Servidores de Goiânia ‐ IMAS 
Avenida Paranaíba, Quadra 75, Lts. 18/20, N° 1413, 
Setor Central  – Goiânia – GO, CEP: 74.025‐125 Fone: (62) – 3524‐1129                
Geyzon Gonçalves de Melo   xxxxxxxxxxxxxxxxxxxxxxxxx  
Márcio Rezende Guimarães   xxxxxxxxxxxxxxxxxxxxxxxxxx  
Luana Pereira da Silva   xxxxxxxxxxxxxxxxxxxxxxxxxxx  
Viv
iane Cristina Vieira   xxxxxxxxxxxxxxxxxxxxxxxxxxx  
Welmes Marques da Silva   xxxxxxxxxxxxxxxxxxxxxxxxxxx  Companhia de Urbanização de Goiânia  
Av. Nazareno Roriz Nº 1122 Vila Aurora – Goiânia – Goiás  
CEP: 74.405‐010 
Fone: (62) 3524‐8500PORTARIA Nº 343/2021/ PR/DRAF/DIROP 
OS DIRETORES PRESIDENTE, AD MINISTRATIVO-FINANCEIRO 
E 
OPERACIONAL DA COMPANHIA DE  URBANIZAÇÃO DE GOIÂNIA - COMURG, no uso de 
suas atribuições estatutárias e atendendo solicitações justific adas da Diretoria Operacional, via 
Memorando: 040/2021, RESOLVEM: 
                                           I – Procede à transf erência abaixo especificada, como OPERADOR DE 
MÁQUINA LEVE -  FC-5: 
DE PARA FUNÇÃO 
ANANIAS CAMPELO DE 
SOUSA – mat. 113731001 ELIAS DUNGA DOS SANTOS – mat. 12622502 OPERADOR DE MÁQUINA LEVE 
II – Conceder ao des ignado a remuneração equivalente à função;           
III 
- Solicitar à GERÊNCIA DE PESSOAL  que envide providências 
conseqüentes.   
Esta portaria entra em  vigor nesta data, retroagindo seus efeitos a 10 
(dez) de junho de 2021. 
CUMPRA-SE E DÊ-SE CIÊNCIA. 
PRESIDÊNCIA, DIRETORIAS 
ADMINISTRATIVA-FINANCEIRA 
E OPERACIONAL , aos 16 (dezesseis) dias do mês de junho de 2021. 
Alex Gama de Santana 
PRESIDENTE 
        Ricardo de Souza Itacarambi Alzirio Francisco Barbosa
  DIRETOR ADM-FINANCEIRO   DIRETOR OPERACIONAL
Av
. Goiás, nº 2001 – Setor Norte Ferroviário – Goiânia‐GO CEP 74 .063‐900   
Fone: 55 62 3524.4218| e‐mail: procuradoria@camaragyn.go.gov.br         
EXTRATO DE NOTA DE EMPENHO Nº 0029 00  
PROCESSO Nº: 2021/0000219  
CONTRATANTE: Câmara Municipal de Goiânia  
CONTRATADA: MASTER COMERCIAL  LT
DA.(CNPJ/MF:26.484.825/00001-12) . 
DOTAÇÃO COMPACTADA: 202101010031.  
OBJETO: Fornecimento de 100.000 
(cem mil) máscaras cirúrgicas d escartáveis conforme 
condições e especificações estabelecidas no Edital do Pregão El etrônico nº 013/2021 e Seus 
Anexos. 
VALOR: R$ 23.000,00 (vinte e três mil reais).  
DATA DA EMISSÃO: 02/07/2021  Avenida Goiás Norte, n.º 2001, Setor Central – Goiânia - Goiás,  CEP: 74.063-900
Fone: 3524-4229/4230 – Pregão El etrônico nº 007/2021 – Processo  nº 2021/000108
DIRETORIA DE COMPRAS E LICITAÇÃO  
COMISSÃO PERMANENTE DE LICITAÇÃO  
AVISO DE LICITAÇÃO  
PREGÃO ELETRÔNICO nº 007/2021  
A Câmara Municipal de Goiânia, por meio do Pregoeiro nomeado pela Portaria n° 
588/2021,  torna público para conheci mento dos interessados que  se encontra aberta 
licitação, na modalidade Pregão Eletrônico , tipo Menor Preço Por Item  a  s e r  
realizada em sessão pública na Câmara Municipal de Goiânia dia 20/07/2021 ás 
09:00h , Processo nº 2021/0000108, Objeto:  Aquisição de medalhas e comendas, 
para atender a Câmara Municipal de Goiânia, conforme condições e 
especificações estabelecidas no Edital e seus Anexos.  O Edital de Licitação 
encontra-se disponível no sítio www.goiania.go.leg.br . ou para retirada na sala da 
Comissão Permanente de Licitação – CPL, CÂMARA MUNICIPAL DE 
GOIÂNIA - Avenida Goiás Norte nº 2001, Seto r Central – Goiâ nia/GO - CEP: 74063-
900, fone 3524-4230, e-mail: licitacao@camaragyn.go.gov.br.  
Goiânia, 06 de julho de 2021. 
Vitor Almeida Pereira 
Pregoeiro  DIRETORIA  DE  COM PRAS  E  LICITAÇÃO 
Avenida Goiás Norte, n.º 2001, Setor Central – Goiânia - Goiás,  CEP: 74.063-900
Fone: 3524-4229/4230 AVISO   DE   LICITAÇÃO   PÚBLICA
                        A Câmara Municipal de Goiânia, por meio  do Pregoeiro nomeado pela 
Portaria n° 588/2021, torna público para conhecimento dos inter essados que, em sessão 
pública, na forma da Lei Federal nº 10520/02, Lei Complementar n 123/06, Decreto 
Federal nº 10024/19,  e subsidiariamente às normas da Lei nº 8. 666/93, fará realizar as 
licitações, na modalidade PREGÃO ELETRÔNICO, conforme discrimin ado abaixo:  
Modalidade  Tipo/Regime  Objeto Data de 
AberturaHora
Pregão 
Eletrônico nº 024/21 Menor Preço 
GlobalContratação de empresa especializada para elaborar Projetos (acústico, mobiliário 
e 
layout, elétrico e luminotécnico, 
cabeamento lógico, áudio e vídeo, 
entre outros que se fizerem necessários), conforme 
especificações estabelecidas neste Edital e seus anexos.
 21/07/21 09:00 
Pregão 
Eletrônico 
nº 018/21Menor Preço 
por LoteContratação de empresa especializa da para prestação dos  
seguintes 
serviços: Telefônico Fixo 
Comutado (STFC) modalidade local (lote 01);  Telefônico Fixo Comutado (STFC) modalidade longa-distância (lote 02); 02 Links de Serviço IP para 
acesso à Internet 1 Gbps (lote 03A e 
lote 03B); Serviço Móvel Pessoal (SMP) para 70 (setenta) linhas (lote 04), conforme condições e especificações estabelecidas neste 
Edital e seus anexos.22/07/21 09:00
Os interessados poderão no horário 
das 8:00 às 12:00 hs e das 1 4:00 às 18:00 hs nos dias 
normais de expediente, obter maior es informações junto à Comiss ão Permanente de Licitação 
da Câmara Municipal de Goiânia/GO, fone/Fax: (062) 3524 4230.  
Retire e acompanhe o edital no sítio www.goiania.go.leg.br , 
www.comprasgovernamentais.gov.br, e-mail: licitacao@camaragyn.go.gov.br . 
Goiânia-GO, 07 de julho de 2021. 
Vitor Almeida Pereira  
Pregoeiro  EDITAIS DE COMUNICAÇÃO  
AMMA 
ALTINO RIBEIRO SOARES , CNPJ/CPF nº 19.650.931/0001-63, torna público que 
requereu da Agência Municipal do Meio Ambiente (AMMA) de Goiânia ,  p o r  m e i o  d o  
processo nº, a Licença Ambiental Simplificada de Operação, para  a(s) seguinte(s) 
atividade(s):  Revenda de Gás li quefeito de petróleo GLP, desen volvida(s) na Av. Brasil, 
Quadra: T-1, Lote: 07, nº 1084, S etor Vila Pedroso, Goiânia, Go. 
ETERNIT S/A , portador do CNPJ n.º 61.092.037/0005-05, torna-se público que  requereu 
da Agência Municipal do Meio Amb iente – AMMA, a Licença Ambient al Municipal 
Prévia e de Instalação, para construção de uma Estação de Trata mento de Esgoto - ETE, 
situada na BR-060, Km 165,96, Chácaras Anhanguera, Goiânia-GO . 
FELIX COMÉRCIO DE GÁS EIRELI, inscrita no CNPJ nº 40.587.622/0001-82 , torna 
público que recebeu da Agência Municipal do Meio Ambiente (AMMA ) de Goiânia, a 
Licença Ambiental Fácil, com validade de 21/06/2025, para Comér cio varejista de Gás 
liquefeito de petróleo (GLP), endereço da atividade: Rua Jaçanã , nº 397, QD. 29, LT. 20, 
Casa 1, Parque Amazônia, Goi ânia – GO, CEP: 74.835-470. 
SERVIÇOS MÉDICOS E DIAGNÓSTICOS EM CARDIOLOGIA LTDA ., portador 
do CNPJ n.º 08.263.616/0002-48, torna-se público que requereu d a Agência Municipal do 
Meio Ambiente – AMMA, a renovação da Licença Ambiental Municipa l de Operação, 
conforme processo de n.º 65139135, para atividade principal de Atividades de atendimento 
hospitalar, exceto pronto-socorro  e unidades para atendimento a  urgências, atividade de 
atendimento de pronto – socorro e unidades hospitalares para at endimento de urgências, 
situado a situada na Avenida T-1, Quadra 39, Lotes 07/08, Mezan ino, Salas 15 e 16 e 1º 
Andar, Sala 01, Setor Bueno, CEP : 74.210-045 / Goiânia – Goiás.  
A VARANDAS GASTROBAR LTDA , inscrita no CNPJ nº 40.065.859/0001-01, torna 
público que requereu a Agência Municipal de Meio Ambiente - AMM A de Goiânia a 
Licença de Instalação e Operação – LI e LO, para Atividade de B ares e outros 
estabelecimentos especializados em servir bebidas, com entreten imento, localizada na 
Avenida Ipanema nº 726, Qd. 03 Lt . 17, Jardim Atlântico, Cidade  de Goiânia, Goiás. 