Criado pela Lei nº 1.552, de 21/08/1959. 
Versão digital instituída pelo Decreto nº 3.987, de 14/08/2013.   
Sr(s) Usuário(s), 
Com o propósito de ampliar o acesso ao Diário e conferir pratic idade e economicidade aos meios de sua 
produção, a Prefeitura de Goiâni a coloca à disposição de todos os interessados o Diário Oficial do Município – 
Eletrônico (DOM-e).  
Esta versão está assinada digitalmente, conforme MP nº 2.200-2 de 24/08/2001, que institui a Infra-estrutura de 
Chaves Públicas Brasile iras (ICP – Brasil). 
A publicação eletrônica substitui qualquer outro meio de publicação oficial e produz todos os efeitos legais 
pertinentes.  
Para consultar os documentos publicados em cada edição, utilize  os marcadores/bookmarks  disponíveis do lado 
esquerdo desta página, ou utilize o comando de atalho do teclad o ctrl+f. 
A validação da Assinatura Digital poderá ser realizada conforme  informativo disponível na página da Chefia da Casa 
Civil, no ícone Diár io Oficial – Sobre.  
PREFEITURA DE GOIÂNIA 
ROGÉRIO CRUZ 
Prefeito de Goiânia  
ARTHUR BERNARDES DE MIRANDA
Secretário Municipal de Governo 
RAYSSA DE SOUZA MELO 
Chefe da Casa Civil 
ADRIAM RODRIGUES DA SILVA 
Subchefe da Casa Civil
KENIA HABERL DE LIMA 
Gerente de Imprensa Oficial CHEFIA DA CASA CIVIL 
Endereço: Av. do Cerrado, 999,  Parque Lozandes 
      Goiânia – GO, CEP: 74.805-010 
Fone: ( 62) 3524-1094 
Atendimento: das 08:00 às 12:00 horas 
        das  14:00 às 18:00 horas 
E-mail contato:  diariooficial@casacivil.goiania.go.gov.br 
Escritório de Prioridades Estratégicas 
Palácio das Campinas Venerando d e Freitas Borges (Paço Municipa l) 
Av. do Cerrado, 999, Bloco F ‐ 5º andar, Park Lozandes,  
Goiânia – GO  CEP.: 74.884‐900  Fone: +55 62 3524 3047               
PORTARIA N.º 01
1/2021  
O SECRETÁRIO DO ESCRITÓRIO DE PRIORIDADES 
ESTRATÉGICAS - EPE , nomeado pelo Decreto n.° 2.53 4, de 23 de abril de 2021, no 
uso das atribuições legais que lhe confere o Decreto n.° 181 de 14 de janeiro de 2021, 
art. 7º, § 3º, nos termos do Decreto n.º 451, de 21 de janeiro de 2021, que define o 
quantitativo de Função de Confiança por Órgão, e de acordo com a Lei Complementar 
n.º 335/2021, art. 68; 
RESOLVE: 
Art. 1º  Designar a servidora GRACIELA SALERNO LEITE DE 
SOUZA , matrícula n.º 1032887, CPF n.º 547.770.541-87, na Função de Confiança III 
– FC-3 , com as seguintes atribuições:
I – Aplicar as normas, instruções, manuais e regulamentos referent es à 
gestão de pessoas, Segurança e Saúde no Trabalho em vigor, mant endo atualizado o 
cadastro dos dados pessoais e funcionais no âmbito do EPE. 
II – Promover o controle dos materiais  Permanente, etiquetar o mater ial 
permanente e manter atualizado o Sistema de Material e Patrimôn io, elaborar o Termo 
de Responsabilidade Patrimonial, com atualização periódica de s u a  d e s t i n a ç ã o  e  s e u  
estado de conservação de acordo com as normas e instruções pert inentes; 
III – Auxiliar na gestão da execução orçamentária, financeira e contá bil 
relativos a empenho, liquidação e pagamento das despesas, e nas  propostas de abertura 
de créditos adicionais juntame nte com o controle dos documentos; 
Art. 2º Esta Portaria entra em vigo r na data da sua assinatura. 
CUMPRA-SE, PUBLIQUE-SE.  
Gabinete do Escritório de Prior idades Estratégicas, aos 07 dias do mês 
de julho de 2021. 
FABIO CAMMAROTA 
Secretário do Escritório de Prioridades Estratégicas Escritório de Prioridades Estratégicas 
Palácio das Campinas Venerando d e Freitas Borges (Paço Municipa l) 
Av. do Cerrado, 999, Bloco F ‐ 5º andar, Park Lozandes,  
Goiânia – GO   CEP.: 74.884‐900  Fone: +55 62 3524 3047               
PORTARIA N.º 012/2021  
O SECRETÁRIO DO E
SCRITÓRIO DE PRIORIDADES 
ESTRATÉGICAS - EPE , nomeado pelo Decreto n.° 2.53 4, de 23 de abril de 2021, no 
uso das atribuições legais que lhe confere o Decreto n.° 181 de 14 de janeiro de 2021, 
art. 7º, § 3º, nos termos do Decreto n.º 451, de 21 de janeiro de 2021, que define o 
quantitativo de Função de Confiança por Órgão, e de acordo com a Lei Complementar 
n.º 335/2021, art. 68; 
RESOLVE: 
Art. 1º  Destituir o 
servidor JUAN CARLOS DA SILVA BALERO , 
matrícula n.º 950106 , CPF n.º 025.329.611-04 , na Função de Confiança IV – FC-4 , e 
designar  a servidora LUCINEIDE DE OLIVEIRA BORGES LIMA, matrícula n.º 
173037, CPF n.º 598.809.531-34 , com as seguintes atribuições: 
I – Analista Técnica dos indicadores do Contrato de Resultados dos  
seguintes órgãos: SEFIN, SEDEC,  AMMA, SMM, dando suporte à SMDHPA e 
PROCON; 
II – Elaborar, conferir e revisar os relatórios; atas e pareceres r ealizados 
pela Comissão de Monitoramento 
III – Confeccionar a Folha de Pagam ento dos órgãos supracitados; 
IV – Assessorar aos órgãos com assuntos relacionados à adesão de 
servidores, enquadramentos, treinamento. 
Art. 2º  Fica revogada a Portaria n.º 002/2021 de 10/02/2021 e a Portar ia 
n.º 008/2021 de 12/05/2021.
Art. 3º Esta Portaria entra em vigo r na data da sua assinatura. 
CUMPRA-SE, PUBLIQUE-SE.  
Gabinete do Escritório de Prior idades Estratégicas, aos 07 dias do mês 
de julho de 2021. 
FABIO CAMMAROTA 
Secretário do Escritório de Prioridades Estratégicas  Secretaria Municipal de Finanças 
Av. do Cerrado, nº 999  Bl. E – Park Lozandes, 
Paço Municipal - Goiânia – GO PORTARIA Nº 134/2021 
Dispõe sobre autorização à Secretaria 
Municipal de Inovação, Ciência e Tecnologia, para utilização do Cartão Corporativo Municipal.  
O SECRETÁRIO MUNICIPAL DE FINANÇAS ,  n o  u s o  d e  s u a s  
atribuições legais e,  
CONSIDERANDO o disposto no Decreto nº 1753, de 13 de julho de 2015, 
que estabelece como competência da Secretaria Municipal de Fina nças administrar a política do 
Cartão Corporativo Municipal e expedir atos normativos necessár ios à execução do referido 
Decreto;  
CONSIDERANDO o disposto na Instrução Normativa nº 01/2021 - SEFIN, 
que estabelece normas para a concessão, aplicação e prestação d e contas do regime de 
adiantamento via Cartão Corpor ativo no Município de Goiânia; 
CONSIDERANDO o Despacho nº 104/2021 - SUPOT, da Superintendência 
de Planejamento, Orçamento e T esouro, exarado no Processo nº 87378853/2021; 
CONSIDERANDO a necessidade de se aprimorar os processos de 
adiantamentos no âmbito da Administração Pública Municipal, auf erindo-lhes maior celeridade 
e transparência na aplicação dos recursos,  
RESOLVE : 
Art. 1º – Fica, a Secretaria Municipal de Inovação, Ciência e Tecnologia,  
autorizada a efetuar despesas de custeio urgentes, de pronto pagamento, pequena monta e de viagens, por meio de Cartão Corporativo. 
Art. 2º – A Secretaria Municipal de Inovação, Ciência e Tecnologia, fica 
autorizada a emitir:  
I – 01 (um) Cartão Corporativo para cobrir despesas urgentes, de  pronto 
pagamento e pequena monta.  
II – Cartões Corporativos, na quantid ade necessária ao atendimento d e suas 
necessidades, para cobrir despesa s de viagens empreendidas por seus servidores, cujo limite de 
cada cartão será o valor suficiente para suportar as despesas a  serem efetuadas pelo servidor 
portador do cartão da viagem, c onforme estabelecido no Anexo II I da Instrução Normativa nº 
01/2021 – SEFIN, e Portaria de autorização da viagem. 
 Secretaria Municipal de Finanças 
Av. do Cerrado, nº 999  Bl. E – Park Lozandes, 
Paço Municipal - Goiânia – GO Art. 3º – A Secretaria 
Municipal de Inovação, Ciência e Tecnologia, fica 
autorizada a empenhar as despesas em conformidade com o Plano d e Aplicação contido no 
Processo nº 87378853/2021 e, de acordo com o disposto nos artig os 18 e 19 da Instrução 
Normativa nº 01/2021 - SEFIN , no valor total de R$ 30.000,00 (t rinta mil reais), sendo:  
I – R$ 30.000,00 (trinta mil reais) para cobrir despesas urgentes , de pronto 
pagamento, pequena monta e de via gens, distribuídos nas seguint es naturezas de despesas: 
a) 33.90.30: R$ 5.000,00 (cinco mil reais)
b) 33.90.33:  R$ 5.000,00 (cinco mil reais)c) 33.90.39:  R$ 20.000,00 (vinte mil reais)
PARÁGRAFO ÚNICO – Devem ser emitidas notas de empenho distintas 
para suportar as despesas urgent es, de pronto pagamento, pequena monta e as de viagens.  
Art. 4º – O Ordenador de Despesas deve emitir portarias específicas, 
atendendo ao disposto na Instru ção Normativa nº 01/2021 - SEFIN , para:  
I – Conceder os Cartões Corporativ os aos servidores, em conformid ade com 
os Anexos II, IV e/ou V, e VI, da r eferida Instru ção Normativa.  
II – Designar servidor como Gestor  dos Cartões Corporativos, em 
conformidade com o Anexo I da ref erida Instrução Normativa.  
§ 1º – O Cartão Corporativo deve ser emitido em nome do servidor aut orizado
pelo ordenador de despesas, e é de uso individual e intransferí vel para pagamento das despesas 
constantes da portaria de concessão do cartão.  
§ 2º – Somente as despesas constantes da portaria específica de conc essão do
Cartão Corporativo poderão ser pagas com o mesmo.  
Art. 5º – As despesas urgentes, de pronto pagamento e pequena monta, deve m 
ser realizadas observando-se os ditames da Lei Federal nº 8.666/93, os procedimentos 
estabelecidos na Instrução Norma tiva nº 01/2021 - SEFIN, bem co mo nos demais dispositivos 
legais que regem os adiantamentos  no âmbito da Prefeitura de Go iânia. 
§ 1º – Estas despesas estão limitadas, por exercício, aos valores e stabelecidos
para dispensa de licitação no a rt. 24 da Lei Federal nº 8.666/9 3. 
§ 2º – É expressamente vedada a realização de despesas com aquisiçã o de bens
permanentes por meio do  Cartão Corporativo. 
Art. 6º – As despesas de viagem devem se r realizadas observando-se os 
procedimentos constantes na Instrução Normativa nº 01/2021 - SE FIN e, na medida do possível, 
realizadas por meio de pesquisa de preços no mercado e atendendo aos princípios da economicidade, da impessoalidade , da eficiência, da efetividade  e da transparência.  Secretaria Municipal de Finanças 
Av. do Cerrado, nº 999  Bl. E – Park Lozandes, 
Paço Municipal - Goiânia – GO Art. 7º – As p
restações de contas dos recursos utilizados por meio do Cartão 
Corporativo serão realizadas em conformidade com o estabelecido  na Instrução Normativa nº 
01/2021 – SEFIN, especialmente os artigos 22 e 23. 
Art. 8º – As informações referentes a utilização do Cartão Corporativo se rão 
publicadas no Portal da Transparência. 
Art. 9º – A Superintendência de Planejamen to, Orçamento e Tesouro fica 
responsável pela adoção das providências necessárias junto à instituição financeira que 
administra o Cartão Corporati vo Municipal, visando sua perfeita  operacionalização.  
Art. 10º – Caso não seja observado o disposto nesta Portaria na realização  das 
despesas com pagamento por meio de Cartão Corporativo, ficam o Ordenador de Despesas e/ou 
o portador do respectivo Cartão C orporativo, sujeito às penalid ades administrativas e legais
cabíveis. 
Art. 11º – Ficam revogadas as dispos ições em contrário.  
Art. 12º – Esta Portaria entra em vigor na data de sua assinatura e vigerá  até 
31 de dezembro de 2021. 
Dê-se Ciência. Cumpra-se. Publique-se. 
GABINETE DO SECRETÁRIO MUNICIPAL D E FINANÇAS , aos 08 
dias do mês de julho de 2021. 
GERALDO LOURENÇO DE ALMEIDA  
       Secretário Municipal de Finanças  
 
 Secretaria Municipal de Finanças 
Av. do Cerrado, nº 999  Bl. E – Park Lozandes, 
Paço Municipal - Goiânia – GO PLANO DE APLICAÇÃO 
           Este plano de Aplicação de despesas de pronto atendi mento para custeio deste órgão (ou 
cobrir despesas com viagem, inclusive aquisição de passagem aérea ou terrestre), a serem realizadas 
pelos Cartões Corporativos, obedece às normas da Lei n° 4.320/1 964  e Portaria Interministerial n° 
163, de 04 de maio de 2001. 
Natureza de Despesa: 33.90.30 - Valor: 5.000,00 (cinco mil reai s) - Especificação da Despesa:  
Despesas orçamentárias com álcoo l automotivo; gasolina automoti va; diesel automotivo; 
lubrificantes automotivos; combustível e lubrificantes de aviaç ão; gás engarrafado; outros 
combustíveis e lubrificantes; material biológico farmacológico e laboratorial; animais para estudo, 
corte ou abate; alimentos para animais; material de coudelaria ou de uso zootécnico; sementes e 
mudas de plantas; gêneros de alimentação; material de construçã o para reparos em imóveis; material 
de manobra e patrulhamento; material de proteção, segurança, socorro e sobrevivência; material de 
expediente; material de cama e mesa, copa e cozinha, e produtos  de higienização; material gráfico e 
de processamento de dados; aquisição de disquete; pen-drive; ma terial para esportes e diversões; 
material para fotografia e filmagem; material para instalação e létrica e eletrônica; material para 
manutenção, reposição e aplicação; material odontológico, hospi talar e ambulatorial; material 
químico; material para telecomunicações; vestuário, uniformes, fardamento, tecidos e aviamentos; 
material de acondicionamento e embalagem; suprimento de proteçã o ao voo; suprimento de aviação; 
sobressalentes de máquinas e motores de navios e esquadra, expl osivos e munições; bandeiras, 
flâmulas e insígnias e outros materiais de uso não-duradouro. 
Natureza da Despesa: 33.90.33 - Valor: R$ 5.000,00 (cinco mil r eais) - Especificação da 
Despesa: Despesas orçamentárias, realizadas diretamente ou por meio de empresa contratada, com 
aquisição de passagens (aéreas, terrestres, fluviais ou marítimas), taxas de embarque, seguros, 
fretamento, pedágios, locação ou uso de veículos para transporte de pessoas e suas respectivas 
bagagens, inclusive quando decorrentes de mudanças de domicílio no interesse da administração. 
Natureza da Despesa: 33.90.39 - Valor: R$ 20.000,00 (vinte mil reais) - Especificação da 
Despesa:  Despesas orçamentárias decorrentes da prestação de serviços po r pessoas jurídicas para 
órgãos públicos, tais como: assinaturas de jornais e periódicos ; tarifas de energia elétrica, gás, água e 
esgoto; serviços de comunicação (telefone, telex, correios, etc .); fretes e carretos; locação de imóveis 
(inclusive despesas de condomínio e tributos à conta do locatár io, quando previstos no contrato de 
locação); locação de equipamentos e materiais permanentes; soft ware; conservação e adaptação de 
bens imóveis; seguros em geral (exceto os decorrentes de obriga ção patronal); serviços de asseio e 
higiene; serviços de divulgação, impressão, encadernação e emol duramento; serviços funerários; 
despesas com congressos, simpósios, conferências ou exposições;  vale-refeição; auxílio creche 
(exclusive a indenização a servidor); habilitação de telefonia fixa e móvel celular; e outros 
congêneres, bem como os encargos resultantes do pagamento com a traso de obrigações não 
tributárias.  
           Gabinete do Secretário Municipal de Inovação, Ciência e Tecnologia , aos 08 dias do 
mês de julho de 2021. 
ANDRÉ RODRIGUES MARTINS 
Secretário Municipal de Inovação, Ciência e Tecnologia  
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bloco. C , Térreo. Park Lozandes – Goiân ia – GO CEP 74.884-900 
Fone:(62) 3524-4007          PO
RTARIA ANA LÚCIA 07/07/2021   
PORTARIA Nº 1290/2021 
“Normatiza o Sistema de “Controle de Ponto por 
Meio Eletrônico” no âmbito da Secretaria Municipal de Administração – SEMAD.” 
A SECRE T
ARIAMUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais, prevista s nos artigos 40 e 64, da Lei Compl ementar nº 335, de 01 de janeiro de 
2021 e no artigo 7º, do Decreto nº 13 1, de 12 de janeiro de 202 1, e 
CONSIDERANDO  a determinação da implantação do Sistema Eletrônico de 
Controle de Frequência na Administração Pública Municipal, conf orme previsto no art. 6º do 
Decreto nº. 1479, de 24 de junho de 2015;  
CONSIDERANDO a necessidade de normatizar o horário para o cumprimento 
da jornada de trabalho dos servidores, no âmbito da SEMAD, conf orme a conveniência do 
serviço;  
RESOLVE: 
Art. 1º A jornada de trabalho dos servidores lotados na Secretaria Muni cipal 
Administração será cumprida, obrig atoriamente, conforme o dispo sto nesta Portaria.   
Art. 2º  É dever atribuído aos servidores investidos nos cargos de 
Superintendentes, Diretores, Gerentes e Chefes da SEMAD, o cont role da flexibilidade do 
horário entre os servidores, in cluindo a contínua reincidência no prazo de tolerância, sem 
prejuízo a execução das atividades da área.  
Art. 3º Os servidores deverão ser orientados pelas suas chefias imediat as quanto à 
necessidade de organização do te mpo, para que sejam cumpridas suas jornadas de trabalho na 
íntegra, dentro dos períodos aba ixo elencados, observando-se o cargo, necessidade do servidor e 
o interesse da Administração Públic a para a eficiente e contínu a prestação de serviços públicos:
I - carga horária de 06 (seis)  horas, sem hora de almoço: 
a)no período matutino: de 07: 00 horas às 13:00 horas;
b)no período matutino: de 08: 00 horas às 14:00 horas;
c)no período vespertino: de  11:00 horas às 17:00 horas;
d)no período vespertino: de  12:00 horas às 18:00 horas;
e)no período vespertino: de  13:00 horas às 19:00 horas;
II – carga horária de 08 (oito) horas, com intervalo de 01 (uma) hora de almoço: Secretaria Municipal de Administração Secretaria Municipal de Administração 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bloco. C , Térreo. Park Lozandes – Goiân ia – GO CEP 74.884-900 
Fone:(62) 3524-4007          PORTARIA ANA LÚCIA 07/07/2021   
a)no período integral: de 0 7:00 horas às 16:00 horas;
b)no período integral: de 0 8:00 horas às 17:00 horas;
c)no período integral: de 0 9:00 horas às 18:00 horas;
d)no período integral: de 1 0:00 horas às 19:00 horas;
III - carga horária de 08 (oito) hor as, com intervalo de 02 (duas)  horas de almoço: 
a)no período integral: de 0 7:00 horas às 17:00 horas;
b)no período integral: de 0 8:00 horas às 18:00 horas;
c)no período integral: de 09:00 horas às 19:00 horas.
§ 1º Ficam estabelecidos 15 (quinze) mi nutos de lanche para cada per íodo.
§ 2º 
Ficam estabelecidos os seguintes intervalos para o horário de almoço,
conforme a carga horári a de cada servidor:  
I - 11:00 horas às 12:00 horas;  
II - 12:00 horas às 13:00 horas;  
III - 13:00 horas às 14:00 horas; 
IV -11:00 horas à s 13:00 horas;  
V - 12:00 horas às 14:00 horas .   
Art. 4º O servidor que tiver necessidade  justificada de cumprimento de jornada de 
trabalho diferente da elencada no art. 3º desta Portaria, dever á informar ao Secretário da Pasta 
para sua deliberação, observando s empre o interesse e continuid ade dos serviços públicos. 
Art. 5º  Fica expressamente proibido o c umprimento de jornada de trabalho diária 
com carga superior ao previsto nesta Portaria, exceto aquelas q ue obtiverem autorização por 
escrito do Secretário desta Pasta e conforme necessidade dos se rviços da Administração Pública. 
Art. 6º Haverá tolerância de no máximo 15 (quinze) minutos para o regis tro da 
frequência, sendo esta diária e nã o por evento (entrada, saída para almoço, retorno do almoço, 
saída).  
Parágrafo único.  A tolerância de que trata o ca put deste artigo não significa 
complacência com comportamentos  repetidamente fora da obrigação  do servidor com seus 
horários, podendo este ser devidame nte advertido se configurada  esta conduta. Secretaria Municipal de Administração 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bloco. C , Térreo. Park Lozandes – Goiân ia – GO CEP 74.884-900 
Fone:(62) 3524-4007          PORTARIA ANA LÚCIA 07/07/2021   
Art. 7º  Os atrasos dos servidores que impliquem impossibilidade de reg istro do 
ponto no Sistema Eletrônico de Controle de Frequência deverão c onter justificativas discorridas, 
a serem acatadas pelas chefias imediatas, ficando limitadas a 0 3 (três) justificativas mensais por 
servidor. 
Art. 8º  Os atrasos dos servidores que registrem frequência por meio de  
formulários impressos deverão conter justificativas discorridas  no campo destinado às 
observações, a serem acatadas pelas chefias imediatas, ficando limitadas a 03 (três) justificativas 
mensais por servidor.   
Art. 9º  São relevadas até 03 (três) faltas, durante o mês, motivadas p or doença 
comprovada, conforme previsto no art. 260 da Lei Complementar n º 011, de 11 de maio de 1992 
- Estatuto dos Servidores Públicos do Município de Goiânia. Aci ma desta quantidade, os 
servidores deverão comparecer obr igatoriamente à Junta Médica M unicipal.   
Parágrafo único.  Os atestados deverão ser lançados no Sistema Eletrônico de 
Controle de Frequência ou anex ados na frequência impressa, conf orme registro de ponto de cada 
servidor, e entregues fisicamente à Gerência de Apoio Administr ativo/Diretoria Administrativa, 
com cópia para a chefia imediat a, até o 3º (terceiro) dia útil do mês subsequente.   
Art. 10. Os servidores e suas chefias imediatas devem estar cientes que  a s  
informações prestadas são presumidamente verdadeiras, assumindo inteira responsabilidade 
pelas mesmas e que a omissão de informações ou a prestação de declarações falsas ou inexatas configuram crime, de acordo co m o Decreto-Lei nº 2.848, de 7 de  dezembro de 1940 - Código 
Penal, sem prejuízo de  outras responsabili dades administrativas , cíveis e penais cabíveis.   
Art. 11. Em decorrência da natureza de suas atribuições legais, ficam excetuados 
do registro no Sistema Eletrônic o de Controle de Frequência os seguintes servidores:  
I - Chefe de Gabinete;   
II - Assessores do Gabinete; 
III - Superintendentes;  
IV - Diretores; 
V - Chefes; 
VI - Gerentes; Secretaria Municipal de A
dministração 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bloco. C , Térreo. Park Lozandes – Goiân ia – GO CEP 74.884-900 
Fone:(62) 3524-4007          PORTARIA ANA LÚCIA 07/07/2021   
VII - Servidores administrativos que , necessariamente, desempenhem  s u a s  
atividades em serviços externos, tais como: membros das comissõ es de inventário e leilão, bem 
como gestores e fiscais  de transportes; e, 
VIII  - Servidores ocupantes do cargo de motorista, lotados na Gerên cia de 
Transporte e Abastecimento, apenas, aqueles que obtiverem autor izo expresso por parte do 
Secretário ou Chefia de  Gabinete da SEMAD.   
Parágrafo único.  Os servidores que se encaixem nas exceções do caput deste 
artigo, deverão obrigatoriamente registrar frequência através d e folha impressa, emitida pela 
Gerência de Apoio Administrativo/Diretoria Administrativa e ate stadas pelas chefias imediatas, 
devendo as mesmas, serem entregu es ao referido setor, até o 3º (terceiro) dia útil do mês 
subsequente.   
 Art. 12. Os casos omissos serão dirimidos  pelos Secretários da Pasta. 
Art. 13. Esta Portaria entrará em vigor na data de sua publicação, fican do 
expressamente revogada a Portaria nº 1888/2019, publicada na Ed ição nº 7047 de 03 de maio de 
2019, do Diário Oficial deste Município. 
Publique-se. 
GABINETE DA SECRETARIA MUNI CIPAL DE ADMINISTRAÇÃO,     
aos 09 dias do mês de julho de 2021.  
EDUARDO MERLIN 
Secretário Executivo Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bloco. C , Térreo. Park Lozandes – Goiân ia – GO CEP 74.884-900 
PORTARIA Nº 1291/2021 
. 
A SECRETARIA 
MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais previstas nos artigos 40 e 64, da Lei Comple mentar n° 335, de 01 de janeiro 
de 2021, e no artigo 6º, inciso XX, do Decreto n° 131, de 12 de janeiro de 2021, considerando o 
art. 102 da Lei Complementa r nº. 011, de 11 de maio de 1992, e alterações posteriores, 
RESOLVE 
 Art. 1° – Designar o servidor, efetivo e estável CARLOS HENRIQUE DA 
SILVA, matrícula 214949-04, para s ubstituir a servidora ANA PAULA CUSTÓDIO 
CARNEIRO, matrícula 593478-01, na função de Chefe da Advocacia Setorial, em virtude de 
Férias Regulamentares n o período de 07/07/2021 a 26/07/2021, ao  todo 20 (vinte) dias.  
Art. 2º  - Esta Portaria entrará em vigor na data da publicação, com ef eitos a 
partir de 07.07.2021.  
Art. 3º. Esta Portaria entrará em vi gor na data de sua publicação. 
Publique-se. 
GABINETE DO SECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO , 
aos 09 dias do mês de julho de 2021. 
EDUARDO MERLIN 
Secretário Municipal de Administração
 Secretaria Municipal de Administração Secretaria
 Municipal de Infraestrutura Urbana 
Secretaria Municipal de Infraestrutura Urbana 
Rua 21 n° 410 Vila Santa Hel ena – Goiânia – GO CEP 74.555-330 
Fone: 62 3524.8300 - e-mail: s einfra.secger@gmail.com 
PORTARIA N.º 121/2021 
O Secretário Municipal de 
Infraestrutura Urbana  nomeado através do Decreto nº 
2157 de 05 de abril de 2021, no uso de suas atribuições legais previstas no art. 44 da Lei 
Complementar n° 335, de 01 de janeiro de 2021, que dispõe sobre  a organização administrativa 
do Poder Executivo Municipal; no Decreto n° 306, de 19 de janei ro de 2021, que aprova o 
Regimento Interno da Secretaria Mu nicipal de Infraestrutura Urb ana - SEINFRA,  
R E S O L V E: 
Art. 1º - Retificar  a Portaria de nº 117 de 02 de julho de 2021 e a Portaria de n° 118 de 
02 de julho de 2021 ambas desta Se cretaria, conforme segue: 
Onde se lê: 
“GABINETE DO SECRETÁRIO MUNICIPAL DE INFRAESTRUTURA E 
SERVIÇOS PÚBLICOS,  aos 02 dias do mês de julho de 2021.”  
Leia-se: “GABINETE DO SECRETÁRIO MUNICIPAL DE INFRAESTRUTURA 
URBANA,  aos 02 dias do mês de julho de 2021.”  
Art. 2º -  Permanecendo inalterados os demais termos da Portaria nº 117/2021 e da 
Portaria n° 118/2021. 
Cumpra-se e publique-se. 
GABINETE DO SECRETÁRIO MUNICIPAL DE INFRAESTRUTURA 
URBANA,  aos 06 dias do mês de julho de 2021. 
Engº Fausto Sarmento 
Secretário 
SEINFRA Secretaria
 Municipal de Infraestrutura Urbana 
Secretaria Municipal de Infraestrutura Urbana 
Rua 21 n° 410 Vila Santa Hel ena – Goiânia – GO CEP 74.555-330 
Fone: 62 3524.8300 - e-mail: s einfra.secger@gmail.com 
PORTARIA N.º 122/2021 
O Secretário Municipal de Infraestrutura Urbana  nomeado através do Decreto nº 
2157 de 05 de abril de 2021, no uso de suas atribuições legais previstas no art. 44 da Lei 
Complementar n° 335, de 01 de janeiro de 2021, que dispõe sobre  a organização administrativa 
do Poder Executivo Municipal; no Decreto n° 306, de 19 de janei ro de 2021, que aprova o 
Regimento Interno da Secretaria Mu nicipal de Infraestrutura Urb ana - SEINFRA,  
R E S O L V E: 
Art. 1º - Retificar  a Portaria de nº 119 de 02 de julho de 2021 e a Portaria de n° 120 de 
02 de julho de 2021 ambas desta Se cretaria, conforme segue: 
Onde se lê: 
“GABINETE DO SECRETÁRIO MUNICIPAL DE INFRAESTRUTURA E 
SERVIÇOS PÚBLICOS,  aos 02 dias do mês de julho de 2021.”  
Leia-se: “GABINETE DO SECRETÁRIO MUNICIPAL DE INFRAESTRUTURA 
URBANA,  aos 02 dias do mês de julho de 2021.”  
Art. 2º -  Permanecendo inalterados os demais termos da Portaria nº 119/2021 e da 
Portaria n° 120/2021. 
Cumpra-se e publique-se. 
GABINETE DO SECRETÁRIO MUNICIPAL DE INFRAESTRUTURA 
URBANA,  aos 06 dias do mês de julho de 2021. 
Engº Fausto Sarmento 
Secretário 
SEINFRA Secretaria 
Municipal de Infraestrutura Urbana 
Secretaria Municipal de Infraestrutura Urbana 
Rua 21 n° 410 Vila Santa Hel ena – Goiânia – GO CEP 74.555-330 
Fone: 62 3524.8300 - e-mail: seinfra.secger@gmail.com  
PORTARIA N.º 123/2021 
O Secretário M
unicipal de Infraestrutura Urbana  nomeado através do Decreto nº 
2157 de 05 de abril de 2021, no uso de suas atribuições legais previstas no art. 44 da Lei 
Complementar n° 335, de 01 de janeiro de 2021, que dispõe sobre  a organização administrativa 
do Poder Executivo Municipal; no Decreto n° 306, de 19 de janei ro de 2021, que aprova o 
Regimento Interno da Secretaria M unicipal de Infraestrutura Urb ana (SEINFRA), considerando 
a Solicitação BEE nº 41074, 
RESOLVE: 
Art. 1º – Designar  o servidor Alexsandro Messias de Oliveira , matrícula nº 
783277-03, e CPF nº 533.323.421-34, ocupante do cargo de Pintor , lotado na Gerência de Apoio 
Administrativo da Diretoria de Administração e Finanças desta S ecretaria, para acompanhar e 
fiscalizar a aquisição de materiais de construção como bucha ny lon S-06, fechadura tipo 
alavanca, parafuso p/ bucha S-8, para atender a SEINFRA, decorr ente da Ata de Registro de 
Preço nº 197/2020, Pregão Eletrôn ico nº 061/2020, conforme Soli citação BEE nº 41074/2021. 
Art. 2º - Esta Portaria entra em vigor na data de sua publicação e terá vigência até o 
vencimento do contrato, adit ivos e de sua garantia quando houve r. 
Dê-se ciência, cumpra-se, publique-se. GABINETE DO SECRETÁRIO MUNICIPAL DE INFRAESTRUTURA 
URBANA,  aos 07 dias do mês de julho de 2021. 
Engº Fausto Sarmento 
Secretário 
SEINFRA Secretaria Municipal de Infraestrutura Urbana 
Rua 21 n° 410 Vila Santa Hel ena – Goiânia – GO CEP 74.555-330 
Fone: 62 3524.8300 - e-mail: seinfra.secger@gmail.com  
PORTARIA N.º 124/2021 
O Secretário M
unicipal de Infraestrutura Urbana  nomeado através do Decreto nº 
2157 de 05 de abril de 2021, no uso de suas atribuições legais previstas no art. 44 da Lei 
Complementar n° 335, de 01 de janeiro de 2021, que dispõe sobre  a organização administrativa 
do Poder Executivo Municipal; no Decreto n° 306, de 19 de janei ro de 2021, que aprova o 
Regimento Interno da Secretaria M unicipal de Infraestrutura Urb ana (SEINFRA), considerando 
a Solicitação BEE nº 41071, 
RESOLVE: 
Art. 1º – Designar  o servidor Alexsandro Messias de Oliveira , matrícula nº 
783277-03, e CPF nº 533.323.421-34, ocupante do cargo de Pintor , lotado na Gerência de Apoio 
Administrativo da Diretoria de Administração e Finanças desta S ecretaria, para acompanhar e 
fiscalizar a aquisição de materiais de construção como alicate crimpar, alicate pressão, parafuso 
para bucha S-12, para atender a SEINFRA, decorrente da Ata de R egistro de Preço nº 194/2020, 
Pregão Eletrônico nº 061/2020, conf orme Solicitação BEE nº 4107 1/2021. 
Art. 2º - Esta Portaria entra em vigor na data de sua publicação e terá vigência até o 
vencimento do contrato, adit ivos e de sua garantia quando houve r. 
Dê-se ciência, cumpra-se, publique-se. GABINETE DO SECRETÁRIO MUNICIPAL DE INFRAESTRUTURA 
URBANA,  aos 07 dias do mês de julho de 2021. 
Engº Fausto Sarmento 
Secretário 
SEINFRA Secretaria Municipal de Infraestrutura Urbana Secretaria Municipal de Infraestrutura Urbana 
Rua 21 n° 410 Vila Santa Hel ena – Goiânia – GO CEP 74.555-330 
Fone: 62 3524.8300 - e-mail: seinfra.secger@gmail.com  
PORTARIA N.º 125/2021 
O Secretário 
Municipal de Infraestrutura Urbana  nomeado através do Decreto nº 
2157 de 05 de abril de 2021, no uso de suas atribuições legais previstas no art. 44 da Lei 
Complementar n° 335, de 01 de janeiro de 2021, que dispõe sobre  a organização administrativa 
do Poder Executivo Municipal; no Decreto n° 306, de 19 de janei ro de 2021, que aprova o 
Regimento Interno da Secretaria M unicipal de Infraestrutura Urb ana (SEINFRA), considerando 
a Solicitação BEE nº 41077, 
RESOLVE: 
Art. 1º – Designar  o servidor Alexsandro Messias de Oliveira , matrícula nº 
783277-03, e CPF nº 533.323.421-34, ocupante do cargo de Pintor , lotado na Gerência de Apoio 
Administrativo da Diretoria de Administração e Finanças desta S ecretaria, para acompanhar e 
fiscalizar a aquisição de materi ais de construção como massa pl ástica vedação, para atender a 
SEINFRA, decorrente da Ata de Registro de Preço nº 201/2020, Pr egão Eletrônico nº 061/2020, 
conforme Solicitação BEE nº 41077/2021. 
Art. 2º - Esta Portaria entra em vigor n a data de sua publicação e terá vigência até o 
vencimento do contrato, adit ivos e de sua garantia quando houve r. 
Dê-se ciência, cumpra-se, publique-se. GABINETE DO SECRETÁRIO MUNICIPAL DE INFRAESTRUTURA 
URBANA,  aos 07 dias do mês de julho de 2021. 
Engº Fausto Sarmento 
Secretário 
SEINFRA Secretaria Municipal de Infraestrutura Urbana Secretaria Municipal de Infraestrutura Urbana 
Rua 21 n° 410 Vila Santa Hel ena – Goiânia – GO CEP 74.555-330 
Fone: 62 3524.8300 - e-mail: seinfra.secger@gmail.com  
PORTARIA N.º 126/2021  
O Secretário Municipal de Infraestrutura Urbana  nomeado através do Decreto nº 
2157 de 05 de abril de 2021, no uso de suas atribuições legais previstas no art. 44 da Lei 
Complementar n° 335, de 01 de janeiro de 2021, que dispõe sobre  a organização administrativa do 
Poder Executivo Municipal; no Decreto n° 306, de 19 de janeiro de 2021, que aprova o Regimento 
Interno da Secretaria Municipal de  Infraestrutura Urbana - SEIN FRA, considerando a Solicitação 
BEE nº 27208,  
RESOLVE: 
Art. 1º - Cessar a Portaria nº 058 de 22 de abril de 2021.   
Art. 2º - Designar como Gestora Administrativa e Fiscal de Contrato  a  s e r v i d o r a  
Jéssica Sariedine de Melo , matrícula nº 1433610, CPF nº 159.015.135-68, ocupante do carg o de 
Analista em Obras e Urbanismo,  lotada  na Gerência de Supervisão de Obras Viárias da Diretoria de 
Supervisão de Infraestrutura Urbana desta Secretaria, para acom panhar e fiscalizar como titular a 
execução do Contrato nº 212/2020, celebrado entre o Município d e Goiânia por meio da Secretaria 
Municipal de Infraestrutura Urba na (renomeada através da Lei Complementar nº 335, de 01 de 
janeiro de 2021) e a empresa Topázio Service Construções e Tecn ologia de Sistemas LTDA, CNPJ 
n° 28.071.496/0001-03, conforme Solicitação BEE nº 27208. 
Art. 3º - Determinar que a mencionada servidora observe e cumpra as deter minações 
contidas na Instrução Normativa CGM nº 02/2018. 
Art. 4º - As decisões e providências necessárias que ultrapassarem a comp etência da 
representante deverão ser solicitadas aos seus superiores hierá rquicos, em tempo hábil, para a 
adoção de medidas necessárias. 
Art. 5º - Esta Portaria entra em vigor nesta data, com seus efeitos a par tir de 02 de julho 
de 2021, e terá vigência até o ve ncimento do contrato, aditivos  e de sua garantia quando houver.  
Dê-se ciência, cumpra-se e publique-se. GABINETE DO SECRETÁRIO MUNICIPAL DE INFRAESTRUTURA 
URBANA,  aos 07 dias do mês de julho de 2021. 
Engº Fausto Sarmento 
Secretário  Secretaria Municipal de Infraestrutura Urbana Secretaria Municipal de Infraestrutura Urbana 
Rua 21 n° 410 Vila Santa Hel ena – Goiânia – GO CEP 74.555-330 
Fone: 62 3524.8300 - e-mail: seinfra.secger@gmail.com  
PORTARIA N.º 127/2021  
O Secretário Municipal de Infraestrutura Urbana  nomeado através do Decreto nº 
2157 de 05 de abril de 2021, no uso de suas atribuições legais previstas no art. 44 da Lei 
Complementar n° 335, de 01 de janeiro de 2021, que dispõe sobre  a organização administrativa do 
Poder Executivo Municipal; no Decreto n° 306, de 19 de janeiro de 2021, que aprova o Regimento 
Interno da Secretaria Municipal de Infraestrutura Urbana (SEINF RA), considerando a Solicitação 
BEE nº 12742, 
RESOLVE: 
Art. 1º - Cessar  a Portaria nº 035 GAB/SEINFRA de 10 de março de 2021. 
Art. 2º – Designar como Gestor Administrativo e Fiscal de Contrato o  s e r v i d o r  
Wander Rosa Junior , matrícula nº 1431048 e CPF nº 075.339.341-72, ocupante do car go de 
Analista em Obras e Urbanismo, l otado na Diretoria de Supervisão de Obras Públicas desta 
Secretaria, para acompanhar e fi scalizar como titular, a execuç ão do Contrato nº 087/2020 
celebrado entre o Município de Goiânia por meio da Secretaria M unicipal de Infraestrutura Urbana 
(renomeada através da Lei Complem entar nº 335, de 01 de janeiro  de 2021) e a empresa 
P A VSANTOS Construtora L TDA, CNPJ nº 03.575.041/0001-02, conform e Solicitação BEE nº 
12742. 
Art. 3º - Determinar que o mencionado servidor observe e cumpra as determ inações 
contidas na Instrução Normativa CGM nº 02/2018. 
Art. 4º - As decisões e providências necessárias que ultrapassarem a comp etência do 
representante deverão ser solicitadas aos seus superiores hierá rquicos, em tempo hábil, para a 
adoção de medidas necessárias. 
Art. 5º - Esta Portaria entra em vigor na data de sua publicação, com seus efeitos a 
partir de 02 de julho de 2021. 
Dê-se ciência, cumpra-se, publique-se. GABINETE DO SECRETÁRIO MUNICIPAL DE INFRAESTRUTURA 
URBANA,  aos 07 dias do mês de julho de 2021. 
Engº Fausto Sarmento 
Secretário Secretaria Municipal de Infraestrutura Urbana Secretaria Municipal de Educação  
Rua 227-A, n° 331, Qd. 67-D, Setor Leste Universitário  
74610-060 Goiânia/GO - Telefone: (62) 3524-8905  
https://www.sme.goiania.go.gov.b r / smegoianiagabinete@gmail.co m 
PORTARIA Nº 292-SME, D E 7 DE JULHO DE 2021  
Convoca servidor p
ra trabalhar no 
período inicialmente previsto para 
férias e dá outras providências.
O SECRETÁRIO MUNICIPAL DE EDUCAÇÃO , no uso de suas atribuições 
legais e com fulcro nos incisos I, II e III do art. 7º do Anexo  I, do Decreto nº 182, de 14 de 
janeiro de 2021, e no art. 64, da Lei nº 335, de 01 de janeiro de 2021, e  
Considerando o disposto no art. 102, § 2º da Lei complementar n º. 011, de 11 de 
maio de 1992;  
Considerando as instruções constantes no Memorando nº 545/2021/DIRPED, da 
Diretoria Pedagógica, de 29 de junho de 2021;  
Considerando a necessidade de at endimento ao s erviço, em temp o hábil, das 
atribuições da Diretoria Pedagógica;  
RESOLVE:  
Art. 
1º Convocar o servidor RODRIGO MELO E CUNHA SANTOS, matr ícula 
funcional nº 184195-1, pa ra trabalhar no período de 26 a 30 de julho de 2021, lotado na Gerência 
de Educação de Adolescente, Jovens  e Adultos/Diretoria Pedagógi ca. 
 Art. 2º Esta Portaria entrará em vigor na data de sua assinat ura, revogando-se as 
disposições em contrário.  
Dê-se ciência, publique-se e cumpra-se.  
Prof. WELLINGTON DE BESSA OLIVEIRA  
Secretário Municipal de Educação  Secretaria Municipal de Educação  
Rua 227-A, n° 331, Qd. 67-D, Setor Leste Universitário  
74610-060 Goiânia/GO - Telefone: (62) 3524-8905  
https://www.sme.goiania.go.gov.b r / smegoianiagabinete@gmail.co m 
PORTARIA Nº 293-SME, D E 7 DE JULHO DE 2021  
Convoca servidora pra 
trabalhar no 
período inicialmente previsto para 
férias e dá outras providências.  
O SECRETÁRIO MUNICIPAL DE EDUCAÇÃO, no uso d e suas atribuições 
legais e com fulcro nos incisos I, II e III do art. 7º do Anexo  I, do Decreto nº 182, de 14 de 
janeiro de 2021, e no art. 64, da Lei nº 335, de 01 de janeiro de 2021, e  
Considerando o disposto no art. 102, § 2º da Lei complementar nº. 01 1, de 11 de 
maio de 1992;  
Considerando as instruções constantes no Memorando nº 545/2021/DIRPED, da 
Diretoria Pedagógica, de 29 de junho de 2021;  
Considerando a necessidade de at endimento ao s erviço, em temp o hábil, das 
atribuições da Diretoria Pedagógica;  
RESOLVE:  
Art. 
1º Convocar a servidora MARIA RITA DE PAULA RIBEIRO, mat rícula 
funcional nº 191158-2, lotada na Diretoria Pedagógica, para tra balhar nos dias 1º e 02, e no 
período de 19 a 30 de julho de 202.1  
 Art. 
2º Esta Portaria entrará em vigor na data de sua assinat ura, revogando-se as 
disposições em contrário.  
Dê-se ciência, publique-se e cumpra-se.  
Prof. WELLINGTON DE BESSA OLIVEIRA  
Secretário Municipal de Educação  Secretaria Municipal de Educação  
Rua 227‐A, n° 331, Qd. 67‐D, Setor Leste Universitário         
74610‐060 Goiânia/GO ‐ Telefone: (62) 3524‐8905   
https://www.sme.goiania.go.gov.br  / smegoianiagabinete@gmail.co m 
PORTARIA Nº 297-SME, D E 8 DE JULHO DE 2021  
Designa servidor para dese mpenho de atribuições 
específicas e dá outras providências.  
O SECRETÁRIO MUNICIPAL DE EDUCAÇ ÃO, no uso de suas atribuições legais 
e com fulcro nos incisos I, II e III do art. 7º do Anexo I, do Decreto nº 182, de 14 de janeiro de 
2021, e no art. 64, da Lei nº 335, de 01 de janeiro de 2021, e  
Considerando as informações constantes do Memorando nº 277/2021 /DIRADM, 
relatando as férias regulamentar es do servidor Gilson Marcos Pagés, Matrícula Funcional nº 
819719-2, Gerente de Compras, Contratos e Convênios, a serem go zadas no período compreendido 
entre 01/07/2020 a 30/07/2020;  
RESOLVE:  
Art. 1º Designar 
a servidora Mi lena Catenassi Santos Nóbrega,  ocupante do cargo 
PE-II, Matrícula Funcional nº 186643-2, para responder pelo ser vidor supramencionado, durante 
seu afastamento de férias regulares, no período compreendido en tre 01/07/2020 a 30/07/2020.  
 Art. 2º Durante o período, a servidora interina assinará todo s os documentos de 
responsabilidade 
do Gerente da Ger ência de Compras, Contratos e  Convênios, bem como 
desempenhará todos os expedientes necessários para o seu funcio namento.  
Art. 3º Esta Portaria entrará  em vigor na data de sua assinat ura. 
Dê-se ciência, publique-se e cumpra-se.  
Prof. WELLINGTON DE BESSA OLIVEIRA  
Secretário Municipal de Educação  Secretaria Municipal de Educação  
Rua 227‐A n° 331, Qd 67D, Setor Leste Universitário  
74610‐060 ‐ Goiânia/GO ‐ Telefone: (62) 3524‐8905   
https://www.sme.goiania.go.gov.br  / smegoianiagabinete@gmail.co m  1 
RETIFICAÇÃO DO EXTRATO DO  
CONTRATO DE TRABALHO POR TEMPO DETERMINADO N. 201900421  
(Publicado no DOM Eletrônico – Edição n. 7565 de 02 de junho de 2021 – Página 107 de 138.)  
ONDE SE LÊ:  
EXTRATO DO 2º TERMO ADITIVO DO CONTRATO DE TRABALHO  
POR TEMPO DETERMINADO N. 201900421  
PRORROGAÇÃO  
DATA: 17/08/2021.  
OBJETO: O presente instrumento tem como objeto:  
Prorrogar o Contrato de Trabalho por Tempo Determinado n. 201900260 por mais 12 meses, 
visando à prestação de serviços pa ra a Secretaria Municipal de Educação e Esporte – SME.  
VIGÊNCIA CONTRATUAL:  18/08/2020 a 17/08/2021.  
V ALOR CONTRATUAL: R$ 40.983,92 (Quarenta mil novecentos e oitenta e três reais e 
noventa e dois centavos).*  
CARGO: Profissional de Educação II  
CONTRATANTES: MUNICÍPIO DE GOIÂNIA, por intermédio da SECRETARI A MUNICIPAL 
DE EDUCAÇÃO E ESPORTE e MARIA MOREIRA GONÇALVES,  CPF n. 803.871.361-34.  
PROCESSO n.: 79926884.  
LEIA-SE:  
EXTRATO DO 2º TERMO ADITIVO DO CONTRATO DE TRABALHO  
POR TEMPO DETERMINADO N. 201900421  
PRORROGAÇÃO  
DATA: 17/08/2020.  
OBJETO: O presente instrumento tem como objeto:  
Prorrogar o Contrato de Trabalho por Tempo Determinado n. 201900421 por mais 12 meses, 
visando à prestação de serviços pa ra a Secretaria Municipal de Educação e Esporte – SME.  
VIGÊNCIA CONTRATUAL:  18/08/2020 a 17/08/2021.  
V ALOR CONTRATUAL: R$ 40.983,92 (Quarenta mil novecentos e oitenta e três reais e 
noventa e dois centavos).*  
CARGO: Profissional de Educação II  
CONTRATANTES: MUNICÍPIO DE GOIÂNI A, por intermédio da SECRETARI A MUNICIPAL 
DE EDUCAÇÃO E ESPORTE e MARIA MOREIRA GONÇALVES,  CPF n. 803.871.361-34.  
PROCESSO n.: 79926884.  Secretaria Municipal de Educação 
Rua 227‐A, n° 331   
Setor Leste Universitário ‐ Goiânia ‐ GO 
CEP: 74610‐060 ‐ Tel: 62 3524‐8905           1 
PROCESSO SELETIVO SIMP LIFICADO EDITAL 002/2019
EDITAL DE CONVOCAÇÃO Nº 014/2021
1. A Secretaria Municipal de Educação de Goiânia , no uso de suas atribuições legais e
considerando o Resultado Final do Processo Seletivo Simplificad o – Edital 002/2019, convoca os 
candidatos listados, classificados para os cargos especificados  a seguir , para comparecerem nos dias 
e horários especificados abaixo, nas Coordenadorias Regionais de Educação, conforme região 
selecionada na inscrição, muni dos de todos os documentos listad os. 
Dias 13, 14 ou 15/07/2021
Das 08h às 12h ou das 14h às 17h
REGIÃO  COORDENADORIA 
REGIONAL DE EDUCAÇÃO  ENDEREÇO 
SUL  CRE Maria Thomé Neto  Rua C-165, nº 77, Qd. 588,  
Bairro Nova Suíça.  
SUDOESTE  CRE Jarbas Jayme  Rua C-75 com a Rua C-93, Setor Sudoeste.  
OESTE  CRE Jarbas Jayme  Rua C-75 com a Rua C-93, Setor Sudoeste.  
MENDANHA  CRE Brasil Di Ramos Caiado  Rua Professor Lázaro Costa, Qd. 167, Lt. 10,  
Cidade Jardim.  
NOROESTE  CRE Brasil Di Ramos Caiado  Rua Professor Lázaro Costa, Qd. 167, Lt. 10,  
Cidade Jardim.  
VALE MEIA 
PONTE  CRE Maria Helena  
Batista Bretas  Avenida Goiás Norte, Qd. 68, Lt. 01,  
Setor Urias Magalhães.  
NORTE  CRE Maria Helena  
Batista Bretas  Avenida Goiás Norte, Qd. 68, Lt. 01,  
Setor Urias Magalhães.  
LESTE  CRE Central  Rua 243, esquina com a Rua 220, nº 260,  
Setor Leste Universitário.  
CENTRAL  CRE Central  Rua 243, esquina com a Rua 220, nº 260,  
Setor Leste Universitário.  Secretari
a Municipal de Educação 
Rua 227‐A, n° 331   
Setor Leste Universitário ‐ Goiânia ‐ GO 
CEP: 74610‐060 ‐ Tel: 62 3524‐8905           2 
CARGO  REGIÃO CLASSIFICAÇÃO 
AGENTE DE APOIO EDUCACIONALCENTRAL 126 – 146 
*7 (PCD)
**26 - 29 (PPP)
SUL 79 – 90 
*5 (PCD)
**17 e 18 (PPP)
SUDOESTE 79 – 90 
**17 e 18 (PPP) 
OESTE 152 – 170 
*9 (PCD)
**31 - 34 (PPP)
MENDANHA 130 – 138 
**27 - 30 (PPP)
NOROESTE 171 – 177 
**35 (PPP) 
V ALE MEIA PONTE 84 - 93 
**18 e 19 (PPP) 
NORTE 131 – 151 
**27 - 30 (PPP)
LESTE 137 – 146 
**28 e 29 (PPP) 
ASSISTENTE ADMINISTRATIVO 
EDUCACIONAL SUL 19 – 22 
**4 (PPP) 
MENDANHA 31 – 35 
**7 (PPP) 
NOROESTE 91 – 99 
**18 - 20 (PPP) 
*PESSOA COM DEFICIÊNCIA
**PESSOA PRETA OU PARDA  
Secretaria Municipal de Educação, aos 08 dias do mês de julho d e 2021.  
Prof. WELLINGTON DE BESSA OLIVEIRA  
Secretário Municipal de Educação  Secretaria Municipal de Educação 
Rua 227‐A, n° 331   
Setor Leste Universitário ‐ Goiânia ‐ GO 
CEP: 74610‐060 ‐ Tel: 62 3524‐8905           3 
DOCUMENTAÇÃO N
ECESSÁRI A PARA A CONTRATAÇÃO  
*Os candidatos com deficiência, deverão, além dos documentos ci tados abaixo, apresentar
Laudo Médico, conforme ANEXO V do Edital nº 002/2019.  
** Os candidatos negros (pretos ou pardos), deverão, além dos documentos citados abaixo, 
apresentar Autodeclaração Étnico- Racial, conforme Anexo VI do E dital nº 002/2019.  
*** Todos os candidatos deverão apresentar LAUDO MÉDICO DE EXAME DE SAÚDE 
OCUPACIONAL  
Cópias juntamente com os originais  dos seguintes documentos:  
a) Formulário de Inscrição no Pro cesso Seletivo Simplificado – Edital 002/2019,
b) Carteira de Identidade;
c) CPF;d) Título de Eleitor (frente e verso);e) Comprovante da última eleição (1º e 2º turno);
f) Certificado de Reservista (homens);
g) Certidão de Casamento ou averbação do divórcio;h) PIS/PASEP;i) Comprovante de e ndereço atualizado;
j) Comprovante de conta corrente  da Caixa Econômica Federal do mês atual;
k) Comprovantes de Títulos e expe riência profissional (informad os na ficha de inscrição);
l) D
iploma frente e verso (escolaridade): Na falta do diploma, será aceita cóp ia da Certidão de
Conclusão de Curso, acompanhada d a original, com validade de 01  (um) ano da data de expedição, 
que conste a data da colação de grau ou original da Declaração,  com validade de 30 (trinta) dias da 
data de expedição também cons tando a data da colação de grau;  
m)LAUDO MÉDICO DE EXAME DE SAÚDE OCUPACIONAL;
n) Certidões: Em atendimento ao Artigo 20-A da Lei Orgânica do Município de Goiânia, acrescido
pela Emenda n° 50 de 20 de junho de 2012, re gulamentado pelo Decreto n° 1939 de 14 de agosto de 
2012 e alterado pelo Decreto n° 2351 de 01 de novembro de 2012, todos os candidatos deverão 
apresentar a documentação abai xo relacionada para fins de contr atação:  
ꞏ Certidão Negativa do Cartório
 Distribuidor Cível Estadual (selecionar a opção território 
estadual) disponível no site: 
https://projudi.tjgo.jus.br/CertidaoNegativaPositivaPublica?Pag inaAtual=1 ; 
ꞏ Certidão Negativa do Cartório 
Distribuidor Criminal Estadual (selecionar a opção território 
estadual)  disponível no site: 
https://projudi.tjgo.jus.br/CertidaoNegativaPositivaPublica?Pag inaAtual=1;  
ꞏ Certidão Negativa Cível da 
Justiça Federal da 1ª Região, Regionalizada (1º e 2º Graus), 
disponível no site: https://sistemas.trf1.jus.br/certidao/#/ ;  
Certidão Negativa 
Criminal da Justiça Federal da 1ª Região, Regionalizada (1º e 2º Graus), 
disponível no site: https://sistemas.trf1.jus.br/certidao/#/ ;  Secretaria Municipal de Educação 
Rua 227‐A, n° 331
  
Setor Leste Universitário ‐ Goiânia ‐ GO 
CEP: 74610‐060 ‐ Tel: 62 3524‐8905           4 
ꞏ Certidão Negativa da Justiça Eleitoral , de quitação com as obrigações eleitorais, disponível no 
site: http://www.tse.jus.br/eleitor/certidoes (validar a certidão);  
ꞏ Certidão Negativa da Justiça 
Eleitoral , relativa à condenação criminal eleitoral , disponível no 
site: http://www.tse.jus.br/eleitor/certidoes (validar a certidão);  
ꞏ Certidão Negativa de 
Contas do Tribunal de Contas da União , disponível no site: 
https://contas.tcu.gov.br/certidao/Web/Certidao/NadaConsta/home .faces  (validar a certidão);  
ꞏ Certidão Negativa de C
ontas do Tribunal de Contas do Estado de Goiás ou de outro ente 
federativo em que tenha exerci do cargo ou função publica que en seje prestação de Contas relativas 
ao respectivo exercíci o, disponível no site: https://www.tce.go.gov.br/Certidao (validar a certidão);  
ꞏ Certidão Negativa de C
ontas dos Municípios do Estado de Goiás ou de outro ente federativo 
em que tenha exercido cargo ou f unção publica que enseje presta ção de Contas relativas ao 
respectivo exercício, disponível no site: https://www.tcm.go.gov.br/c ertidao/index.jsf (validar a 
certidão).  
OBS 1: nos
 casos em que forem apresentadas certidões positivas , o interessado deverá anexar 
também Certidão Narrativa  d a s  r e s p e c t i v a s  a ç õ e s  j u d i c i a i s  n e l a s  c o n s t a n t e s ,  a l é m  d e  
documentação complementar pertinente, conforme Decreto n° 418 d e 11 de fevereiro de 2015.  
CARGO: AGENTE DE APOIO EDUCACIONAL  
AMPLA CONCORRÊNCIA  
REGIÃO CENTRAL  
Class  Inscrição  Nome Candidato  Pontuação  
126 46074395 MARIZETH MENDES DA SILVA 10 
127 46080351 SIMONE BALBINA DOS SANTOS 10 
128 46053609 REGINA CONCEIÇÃO PACHECO 10 
129 46079419 VALTER JUNIO RIBEIRO OLIVEIRA 10 
130 46079085 DORALICE CARVALHO DA SILVA 10 
131 46053448 ELIAM MIRANDA DA SILVA FREITAS 10 
132 46065697 LUCIANA SOARES MIRANDA 10 
133 46074912 SONIA RIBEIRO DOS SANTOS 10 
134 46075726 Já convocado(a) como PPP no Ed ital de Convocação nº 009/2020  10 
135 46079284 EDVALDA FRANCISCA DA SILVA 10 
136 46074428 CARMEN DE LIMA VASCONCELOS BRAGANA 10 
137 46066577 Já convocado(a) como PPP no Ed ital de Convocação nº 010/2020  10 
138 46075884 MARIA DIVINA DA SILVA 10 
139 46059026 IRACI GOMES DA SILVA 10 
140 46078739 JANE DARC 10 
141 46069935 FERNANDA BASTOS DOS SANTOS 10 
142 46062560 ZILDENE SILVA DAS CHAGAS OLIVEIRA 10 
143 46055884 MARIA BENVINDA CARVALHO FERREIRA CAMPOS 10 Secretaria Municipal de Educação 
Rua 227‐A, n° 331   
Setor Leste Universitário ‐ Goiânia ‐ GO 
CEP: 74610‐060 ‐ Tel: 62 3524‐8905           5 
144 46068112 Já convocado(a) como PPP no Ed ital de Convocação nº 011/2020  10 
145 46065039 EDNALVA ALVES DE SOUZA PIRES SIQUEIRA 10 
146 46057525 CRISTIANE NEVES DE CARVALHO 10 
CARGO: AGENTE DE APOIO EDUCACIONAL  
PESSOA COM DEFICIÊNCIA  
REGIÃO CENTRAL  
Class  Inscrição  Nome Candidato  Pontuação  
7 46070146 FERNANDA APINAGÉS SILVA 8,75 
CARGO: AGENTE DE APOIO EDUCACIONAL  
PESSOA PRETA OU PARDA  
REGIÃO CENTRAL  
Class  Inscrição  Nome Candidato  Pontuação  
26 46068285 CRISTINA DA COSTA MADEIREIRO 10 
27 46071549 FRANCISCA ADRIANA TORRES 10 
28 46069919 GERALDO FRANCISCO DA SILVA 10 
29 46070973 JALINE SILVA SANTOS 10 
CARGO: AGENTE DE APOIO EDUCACIONAL  
AMPLA CONCORRÊNCIA  
REGIÃO SUL  
Class  Inscrição  Nome Candidato  Pontuação  
79 46075863 SUZNA DIAS DA SILVA MATOS 10 
80 46065208 NILCE SOCORRO LEAO 10 
81 46071678 PAULA LUCINETE COELHO FAVACHO 10 
82 46060917 EUNICE FELICIANO FERREIRA 10 
83 46073847 MARLEIDE RODRIGUES DA SILVA 10 
84 46075425 MATILDES DOS SANTOS OLIVEIRA 10 
85 46074492 LOURDES FERREIRA DA SILVA 10 
86 46063629 ANA MARIA DE LIMA 10 
87 46058804 SILVIA RODRIGUES MARTINS DEPOO 10 
88 46073262 FÁTIMA AYRES SANTANA DE ANDRADE DE ANDRADE 10 
89 46062398 MARIA DE LOURDES CAETANO FILHA 10 
90 46080198 LUIZA MOREIRA ALBINO 10 
CARGO: AGENTE DE APOIO EDUCACIONAL  
PESSOA COM DEFICIÊNCIA  
REGIÃO SUL  
Class  Inscrição  Nome Candidato  Pontuação  
5 46070304 BRUNO CESAR SANTANA PAULINO 10 Secretaria Municipal de Educação 
Rua 227‐A, n° 331   
Setor Leste Universitário ‐ Goiânia ‐ GO 
CEP: 74610‐060 ‐ Tel: 62 3524‐8905           6 
CARGO: AGENTE DE APOIO EDUCACIONAL  
PESSOA PRETA OU PARDA  
REGIÃO SUL  
Class  Inscrição  Nome Candidato  Pontuação  
17 46059261 MARLENE RODRIGUES DA SILVA SANTOS 10 
18 46075410 IMACULADA CONCEICAO DOS SANTOS 10 
CARGO: AGENTE DE APOIO EDUCACIONAL  
AMPLA CONCORRÊNCIA  
REGIÃO SUDOESTE  
Class  Inscrição  Nome Candidato  Pontuação  
79 46074756 MARIA VITORINA BATISTA 10 
80 46063297 Já convocado(a) como PPP no Ed ital de Convocação nº 003/2020  10 
81 46076347 ROSANGELA SILVA 10 
82 46057787 LUZIA MARIA DA SILVA 10 
83 46063933 MARIA JOSE REIS SILVA 10 
84 46074131 JANEIDE RITA MARTINS 10 
85 46054421 DEBORA BORGES 10 
86 46078979 VALDECY DE OLIVEIRA RODRIGUES 10 
87 46053254 VALDERCY STIVAL 10 
88 46056989 MARCIA FAGUNDES 10 
89 46060198 Já convocado(a) como PPP no Ed ital de Convocação nº 005/2020  10 
90 46061836 ELIZABETH PIRES DE MORAIS ARANTES 10 
CARGO: AGENTE DE APOIO EDUCACIONAL  
PESSOA PRETA OU PARDA  
REGIÃO SUDOESTE  
Class  Inscrição  Nome Candidato  Pontuação  
17 46066355 EDSON 10 
18 46071020 ORLANDO SILVA MILHOMEM 10 
CARGO: AGENTE DE APOIO EDUCACIONAL  
AMPLA CONCORRÊNCIA  
REGIÃO OESTE  
Class  Inscrição  Nome Candidato  Pontuação  
152 46063393 ALDEIR NOVAIS QUEIROZ VIEIRA 10 
153 46075376 JARLETE  MARIA NOIA 10 
154 46064922 LUCIA DA SILVA LUCENA 10 
155 46071835 MARIA JERONIMA DA SILVA 10 
156 46073065 MARGARETE APARECIDA BUENO LAGARES 10 
157 46055204 MARIA MADALENA ROSA DA CUNHA 10 
158 46063354 MARINEIDE ABREU BATISTA MARTINS 10 
159 46058528 SHIRLEY ALMEIDA DE MELO 10 
160 46063251 ANAIDES ARAUJO DE SOUSA MARTINS 10 Secretaria Municipal de Educação 
Rua 227‐A, n° 331   
Setor Leste Universitário ‐ Goiânia ‐ GO 
CEP: 74610‐060 ‐ Tel: 62 3524‐8905            7 
161 46070634 LUZALVA ANTONIA DE OLIVEIRA 10 
162 46065356 ANGELA FARIA DOS SANTOS SILVA 10 
163 46068225 SANDRA REGINA CORDEIRO E SILVA 10 
164 46080091 MARIA DO CARMO CASSIMIRO 10 
165 46072515 MARIA DAS VIRGENS MARINHO BORGES 10 
166 46075508 SILMA MARIA DA SILVA 10 
167 46061544 ANA MARIA CABRAL DE LIMA 10 
168 46059572 GISELMA DE PAULA SILVA 10 
169 46064220 BENEDITA ARAGAO 10 
170 46061971 SONIA CARDOSO DA SILVA AZEVEDO 10 
CARGO: AGENTE DE APOIO EDUCACIONAL  
PESSOA COM DEFICIÊNCIA  
REGIÃO OESTE  
Class  Inscrição  Nome Candidato  Pontuação  
9 46070984 KELEN CRISTINA DOS SANTOS PINHEIRO 10 
CARGO: AGENTE DE APOIO EDUCACIONAL  
PESSOA PRETA OU PARDA  
REGIÃO OESTE  
Class  Inscrição  Nome Candidato  Pontuação  
31 46078924 ELIENE BEZERRA DA SILVA 10 
32 46065153 Já convocado(a) como PCD no Edital de Convocação nº 003/2020  10 
33 46060025 CRISTINA DAVI FERREIRA DE FREITAS 10 
34 46074386 CICERA GOMES 10 
CARGO: AGENTE DE APOIO EDUCACIONAL  
AMPLA CONCORRÊNCIA  
REGIÃO MENDANHA  
Class  Inscrição  Nome Candidato  Pontuação  
130 46053484 KARLA CRISTINA DE MELO 10 
131 46056796 VIVIANE BARBOSA JESUS BONFIM 10 
132 46064013 Já convocado(a) como PCD no Edital de Convocação nº 002/2019  10 
133 46069479 ANGELA MARIA PEREIRA 10 
134 46079573 ERCIVALDO DOS SANTOS FERREIRA 10 
135 46055250 ROSIMEIRY SOARES PARENTE 10 
136 46066193 LÍVIA MENDES BARBOSA CINTRA 10 
137 46077297 IRACY MADALENA DE SOUSA SILVA 10 
138 46060239 PAULA CRISTINA CUNHA MATURIM 10 Secretaria Municipal de Educação 
Rua 227‐A, n° 331   
Setor Leste Universitário ‐ Goiânia ‐ GO 
CEP: 74610‐060 ‐ Tel: 62 3524‐8905           8 
CARGO: AGENTE DE APOIO EDUCACIONAL  
PESSOA PRETA OU PARDA  
REGIÃO MENDANHA  
Class  Inscrição  Nome Candidato  Pontuação  
27 46054650 Já convocado(a) como PCD no Edital de Convocação nº 010/2020  10 
28 46070707 GLEICE KELLY SOUZA SILVA 10 
29 46077527 FRANCIENE DE OLIVEIRA PANTA 10 
30 46073293 GLAUCY HELLEN SILVA 10 
CARGO: AGENTE DE APOIO EDUCACIONAL  
AMPLA CONCORRÊNCIA  
REGIÃO NOROESTE  
Class  Inscrição  Nome Candidato  Pontuação  
171 46078302 MIRTES RAMOS COSTA 10 
172 46066950 ROSIMAR DA SILVA MARTINS COELHO 10 
173 46078714 Já convocado(a) como PCD no Edital de Convocação nº 002/2019  10 
174 46076192 MARILDA LUIZA GOMES SILVA 10 
175 46072811 LINDAURA PEREIRA DE ALMEIDA 10 
176 46058799 ROSALINA DARC DE OLIVEIRA 10 
177 46058170 SINOMAR BORGES DA SILVA 10 
CARGO: AGENTE DE APOIO EDUCACIONAL  
PESSOA PRETA OU PARDA  
REGIÃO NOROESTE  
Class  Inscrição  Nome Candidato  Pontuação  
35 46066342 ROZILENE FRANCELINO DOS SANTOS 10 
CARGO: AGENTE DE APOIO EDUCACIONAL  
AMPLA CONCORRÊNCIA  
REGIÃO VALE MEIA PONTE  
Class  Inscrição  Nome Candidato  Pontuação  
84 46056399 VALÉRIA DE OLIVEIRA 10 
85 46057303 LUCIANA FERREIRA NUNES DA SILVA 10 
86 46058744 GIRLENE APARECIDA COSTA AMORIM 10 
87 46064770 SILVANA DE SOUSA GUIMARAES CAIADO 10 
88 46057672 ANDREIA BARBOSA DE CASTRO 10 
89 46072418 Já convocado(a) como PPP no Ed ital de Convocação nº 003/2020  10 
90 46053619 RAQUEL FERREIRA VIANA 10 
91 46059171 LAURILENE LEMES DOS SANTOS 10 
92 46072625 Já convocado(a) como PPP no Ed ital de Convocação nº 003/2020  10 
93 46058122 CRISTIANA DE ARAÚJO LOPES 10 Secretaria Municipal de Educação 
Rua 227‐A, n° 331
  
Setor Leste Universitário ‐ Goiânia ‐ GO 
CEP: 74610‐060 ‐ Tel: 62 3524‐8905           9 
CARGO: AGENTE DE APOIO EDUCACIONAL  
PESSOA PRETA OU PARDA  
REGIÃO VALE MEIA PONTE  
Class  Inscrição  Nome Candidato  Pontuação  
18 46056806 ANA CAROLINE DE OLIVEIRA JARDIM 10 
19 46074564 CRISTIANO DE SOUSA ANTONIO 8,75 
CARGO: AGENTE DE APOIO EDUCACIONAL  
AMPLA CONCORRÊNCIA  
REGIÃO NORTE  
Class  Inscrição  Nome Candidato  Pontuação  
131 46074868 BIANCA LORENA ROSA DE OLIVEIRA 10 
132 46063690 MIRIAN SOARES FERREIRA 10 
133 46069028 Já convocado(a) como PPP no Ed ital de Convocação nº 003/2020  10 
134 46056905 Já convocado(a) como PPP no Ed ital de Convocação nº 003/2020  10 
135 46066091 LINA RODRIGUES DOS SANTOS 10 
136 46070462 ELISANGELA DA LUZ BARBOSA FERREIRA 10 
137 46079234 SIDILENE MARTINS DE SOUSA 10 
138 46076205 MÁRCIA ALVES DE ARAÚJO LIMA 10 
139 46068011 ROSILENE RODRIGUES PEREIRA DUARTE 10 
140 46061288 GLAUCIA TEIXEIRA SANTOS 10 
141 46076046 ROSANGELA TOMAZ DIAS 10 
142 46068160 MAGDA SUELI PEREIRA 10 
143 46060359 EDILENE COSTA DA LUZ 10 
144 46061676 JOSE ORLANDO DE JESUS RODRIGUES 10 
145 46055759 LORENA ETERNA BARBOZA PEREIRA 10 
146 46059926 TANIA CRISTINA DA SILVA GON 10 
147 46063345 CLAUDENICE TAVARES SARDEIRO 10 
148 46071857 MARIA REINILDE CESARIO ROCHA 10 
149 46067452 MARIA CLAUDENILDA DUARTE DOS SANTOS 10 
150 46065351 Já convocado(a) como PPP no Ed ital de Convocação nº 003/2020  10 
151 46079530 MARCELO ROSA DA SILVA 10 
CARGO: AGENTE DE APOIO EDUCACIONAL  
PESSOA PRETA OU PARDA  
REGIÃO NORTE  
Class  Inscrição  Nome Candidato  Pontuação  
27 46077917 NEILE ANDRADE AIRES 10 
28 46053289 GABRIELA APARECIDA FERREIRA RAMOS 10 
29 46058478 ADEMAR VICENTE VQASCONCELOS 10 
30 46067494 WANESSA OSCAR DA SILVA ALVES 10 Secretaria Municipal de Educação 
Rua 227‐A, n° 331   
Setor Leste Universitário ‐ Goiânia ‐ GO 
CEP: 74610‐060 ‐ Tel: 62 3524‐8905           10 
CARGO: AGENTE DE APOIO EDUCACIONAL  
AMPLA CONCORRÊNCIA  
REGIÃO LESTE  
Class  Inscrição  Nome Candidato  Pontuação  
137 46071401 MARIALDA SANTOS PEREIRA SILVA 10 
138 46065111 WANDERSON MENDONCA PEDROSA 10 
139 46065051 LUCIA DA SILVA LIMA 10 
140 46070902 MARIA LUZIAM DA SILVA REIS 10 
141 46059168 SONIA ALVES 10 
142 46065174 MARTA AUGUSTA RODRIGUES 10 
143 46059628 MARTA AUGUSTA RODRIGUES 10 
144 46062072 MARTA AUGUSTA RODRIGUES 10 
145 46059561 ADELURDES MENDES DOS SANTOS SILVA 10 
146 46070452 ADRIANA DE CARVALHO MELLO 10 
CARGO: AGENTE DE APOIO EDUCACIONAL  
PESSOA PRETA OU PARDA  
REGIÃO LESTE  
Class  Inscrição  Nome Candidato  Pontuação  
28 46069145 EDIENE DE MORAIS PEREIRA 10 
29 46061241 MAYZA PEREIRA DA COSTA CHAVES 10 
CARGO: ASSISTENTE ADMINISTRATIVO EDUCACIONAL  
AMPLA CONCORRÊNCIA  
REGIÃO SUL  
Class  Inscrição  Nome Candidato  Pontuação  
19 46067475 GESILDA ALVES DE OLIVEIRA SOUZA 10 
20 46080385 ALADIR SOUZA DO NASCIMENTO 10 
21 46063067 JOSE DILSON DE BRITO 10 
22 46053341 JACQUELINE BRAGA DOS SANTOS 10 
CARGO: ASSISTENTE ADMINISTRATIVO EDUCACIONAL  
PESSOA PRETA OU PARDA  
REGIÃO SUL  
Class  Inscrição  Nome Candidato  Pontuação  
4 46079359 ROSANA SAMARA AZEVEDO SILVA 10 
CARGO: ASSISTENTE ADMINISTRATIVO EDUCACIONAL  
AMPLA CONCORRÊNCIA  
REGIÃO MENDANHA  
Class  Inscrição  Nome Candidato  Pontuação  
31 46060699 MARIZANGELA PIMENTA DE ARAUJO MENDANHA 10 
32 46075108 Já convocado(a) como PPP no Ed ital de Convocação nº 009/2020  10 
33 46067440 LIDIA BORGES ROSA 10 
34 46061452 Já convocado(a) como PPP no Ed ital de Convocação nº 009/2020  10 Secretaria Municipal de Educação 
Rua 227‐A, n° 331   
Setor Leste Universitário ‐ Goiânia ‐ GO 
CEP: 74610‐060 ‐ Tel: 62 3524‐8905            11 
35 46057823 POLLYANNA CAROLINE DE OLIVEIRA 10 
CARGO: ASSISTENTE ADMINISTRATIVO EDUCACIONAL  
PESSOA PRETA OU PARDA  
REGIÃO MENDANHA  
Class  Inscrição  Nome Candidato  Pontuação  
7 46069459 LUDMILLA DE OLIVEIRA SILVA CARDOSO 10 
CARGO: ASSISTENTE ADMINISTRATIVO EDUCACIONAL  
AMPLA CONCORRÊNCIA  
REGIÃO NOROESTE  
Class  Inscrição  Nome Candidato  Pontuação  
91 46056850 GIL DE SOUSA MARTINS BRITO 10 
92 46078233 FERNANDA DA SILVA SANTANA 10 
93 46068864 REGIANE MATIAS MOUZINHO DANTAS 10 
94 46071197 DIOGO DE FREITAS SANTOS 10 
95 46080730 ROGERIA DA COSTA SILVA 10 
96 46053105 GISLAINY CHARU DE QUEIROZ 10 
97 46066492 SHEILA MARIANA DOS SANTOS SOARES 10 
98 46064688 Já convocado(a) como PPP no Ed ital de Convocação nº 009/2020  10 
99 46063457 Já convocado(a) como PPP no Ed ital de Convocação nº 009/2020  10 
CARGO: ASSISTENTE ADMINISTRATIVO EDUCACIONAL  
PESSOA PRETA OU PARDA  
REGIÃO NOROESTE  
Class  Inscrição  Nome Candidato  Pontuação  
18 46060511 ALEX FRAGA SEVERO 10 
19 46067827 THIAGO ALVES  DE AZEVEDO SILVA 10 
20 46079570 ALINE SILVA GOMES 10 Palácio das Campinas Prof. Vener ando de Freitas Borges – Paço M unicipal          
Portaria  394  07-07-2021 Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP  74.884‐900       
QSP   prot. 029207/2021 Fone/Fax: 3524‐1570 / 3524‐1503 | e‐mail: dvex.smsgoiania@gmail .com                 Secretaria Municipal de Saúde
PORTARIA Nº 394/2021 
Designa Gestor e Fiscal, decorrente do 
Processo Bee nº. 37749, as servidoras que se especificam. 
A SECRETARIA MUNICIPAL DE SAÚDE , no uso de suas atribuições legais, e 
em atendimento ao art. 3°, inciso  XXI, da Instrução Normativa n ° 0010/2015 do Tribunal de Contas 
dos Municípios do Estado de Goiás.       
Considerando  o disposto nos artigos 58, inciso III e 67 da Lei 8.666/93 e artigo 3º, 
inciso XXI, da Instrução Normativa nº 10/2015 do Tribunal de Co ntas dos Municípios – TCM, na 
qual dispõe que a execução do contrato deverá ser acompanhada e fiscalizada por um representante 
da Administração especialmente designado. 
Considerando  a Instrução Normativa CGM n° 0 02/2018 da Controladoria Geral d o 
Município, publicada no Diári o Oficial do Município n° 6.748 de  06 de fevereiro de 2018. 
Considerando  o Despacho nº. 33/2021 da Superintendência de Gestão de Redes de 
Atenção à Saúde/ Diretoria de Apoi o Logístico e Assistencial/ Gerência de Equipamentos Médicos 
Hospitalares e Odontológicos. 
RESOLVE: 
Art. 1º  Designar como Gestora , decorrente do Processo Bee nº 37749, a servidora 
MAÍSA VIEIRA DE PAULA, matrícula nº 982580-01, CPF nº 019.139.0 41-05, ocupante do 
cargo: Especialista em Saúde (Grau III), função: Gerente de Ges tão de Equipamentos Médico 
Hospitalares e Odontológicos da Secretaria Municipal de Saúde, e designar como Fiscal, a  
servidora KÉSIA REGINA CINTRA MUNIZ, m atrícula nº 974170, CPF nº 857.489. 601-25, 
ocupante do cargo: Especialista em Saúde, função: Cirurgiã Dentista, lotada no Almoxarifado 
Central da Secretaria Municipal de Saúde, para acompanhar e fis calizar a despesa decorrente do 
Processo BEE nº 37749 , que tem por objeto a aquisição de insumos odontológicos para atender as 
necessidades da Secretaria Municipal de Saúde.  
Art. 2º -  Os representantes anotarão em registro próprio todas as ocorrê ncias 
relacionadas com a execução do contrato, determinando o que for  necessário à regularização das 
faltas ou defeitos observados. Palácio das Campinas Prof. Vener ando de Freitas Borges – Paço M unicipal          
Portaria  394  07-07-2021 Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP  74.884‐900       
QSP   prot. 029207/2021Fone/Fax: 3524‐1570 / 3524‐1503 | e‐mail: dvex.smsgoiania@gmail .com                 Secretaria Municipal de Saúde
§1º As decisões e providências que ultrapas sarem a competência do representante
designado (a) deverão ser solicitadas a seus superi ores em tempo hábil para a adoção das 
medidas convenientes , dentre elas, verificar previam ente a necessidade de prorrogaç ão de prazos 
contratuais evitando que haja a descontinuidade da execução do contrato, sob pena de 
responsabilização do agente que vier a dar causa.  
Art. 3º Esta Portaria entrará em  vigor na data da assinatura. 
GABINETE DA SECRETARIA MUNICIPAL DE SAÚDE , aos 07 dias do mês 
de julho de 2021. 
Durval Ferreira Fonseca Pedroso 
Secretário Municipal de Saúde  Palácio das Campinas Prof. Venerando de Freitas Borges – Paço M unicipal
Portaria nº 395-2021 Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP  74.884‐900      
prot 029237-21 Fone/Fax: 3524‐1570 / 3524‐1503 | e‐mail: dvex.smsgoiania@gmail .com Secretaria Municipal de Saúde 
PORTARIA Nº 395/2021/GS 
Institui a Comissão Técnica de Averiguação e 
Acompanhamento das demandas oriundas do Conselho Regional de Medicina – CREMEGO, no âmbito da Secretaria Municipal de Saúde. 
O 
SECRETÁRIO MUNICIPAL DE SAÚDE DE GOIÂNIA, no uso de suas 
atribuições legais e regulamentares, conferidas por meio da edi ção da Lei Complementar nº 335, de 
01 de janeiro de 2021 e Decreto nº 017 de 02 de janeiro de 2021 ; e 
Considerando a grande incidência de demandas oriundas do Consel ho Regional de 
Medicina de Goiás – CREMEGO, as quais têm por objeto a fiscalização do serviço de saúde 
prestado no âmbito da Secretaria Municipal de Saúde; e 
Considerando, a necessidade de averiguação e acompanhamento des tas demandas, 
para que se promova o devido retorno ao órgão de fiscalização, com observância aos prazos 
estipulados. 
RESOLVE: 
Art. 1º  Instituir a Comissão Técnica de Averiguação e Acompanhamento d as 
demandas oriundas do Conselho Regional de Medicina – CREMEGO, c omposta pelos seguintes 
representantes: 
I -  Cynara Mathias Costa, Superintende nte de Gestão de Redes de Ate nção à Saúde, 
matrícula nº 458805-01; 
II -  Saulo Fernandes de Barros, Diretor de Atenção Secundária e Urgê ncia e 
Emergência, matrícula nº 970352-01; 
III -  Roberth Anthunes Marques Cabral, Gerente de Urgências, matrícul a nº 
1398067-01; Palácio das Campinas Prof. Venerando de Freitas Borges – Paço M unicipal
Portaria nº 395-2021 Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP  74.884‐900      
prot 029237-21 Fone/Fax: 3524‐1570 / 3524‐1503 | e‐mail: dvex.smsgoiania@gmail .com Secretaria Municipal de Saúde 
IV -  Acácia Cristina Marcondes de Alm eida Spirandelli, Diretora de A tenção 
Primária e Promoção da Sa úde, matrícula nº 440566-01; 
V -  Paulo Borgest Kobylansky, Diretor de Infraestrutura e Logística , matrícula nº 
1456520-01; 
Art. 2º  As atribuições desta Comissão serão a de averiguar e acompanha r as 
demandas oriundas do Conselho Regional de Medicina - CREMEGO, p rincipalmente no tocante 
aos processos de fiscalização autuados em face das vistorias re alizadas pelo aludido Conselho nas 
unidades de saúde desta Secretaria. 
Art. 3º  A comissão deverá se reunir sempre que necessário, com objetiv o de analisar 
as demandas e promover a devida  resposta técnica para envio ao Gabinete do Secretário, que por 
seguinte remeterá ao s olicitante os esclar ecimentos necessários . 
Art. 4º  As demandas que dizem respeito esta Portaria tratam-se dos pro cessos de 
fiscalização e relatórios de vistoria recepcionados no âmbito d a SMS e tramitados mediante o 
Sistema Integrado de Gestão Eletr ônica de Documentos – SIGED/SMS. 
Parágrafo Único. As respostas técnicas deverão ser submetidas ao Gabinete do 
Secretário para apreciação prévia, via SIGED, as quais, posteri or, serão remetidas ao Conselho, via 
Ofício. 
GABINETE DA SECRETARIA MUNICIPAL DE SAÚDE DE GOIÂNIA , aos 
07 dias do mês de julho de 2021. 
Durval Ferreira Fonseca Pedroso 
Secretário Municipal 
de Saúde Secretaria Municipal de Saúde 
Palácio das Campinas Prof. Vener ando de Freitas Borges – Paço M unicipal
Portaria nº 396/2021 Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP  74.884‐900      
funcionário padrão Fone/Fax: 3524‐1570 / 3524‐1503 | e‐mail: dvex.smsgoiania@gmail .com  PORTARIA Nº 396/2021 
O SECRETÁRIO MUNICIPAL DE SAÚDE DE GOIÂNIA , no uso de suas 
atribuições legais, e em conformidade a Lei Complementar nº 335 , de 01 de janeiro de 2021 e 
Decreto nº 017 de 02 de janeiro de 2021, tendo em vista o dispo sto na Lei nº 8403, de 04 de janeiro 
de 2006, regulamentada pel o Decreto nº 2033, de 26 de outubro de 2006, e demais alterações, 
RESOLVE: 
Art. 1º  - Constituir Comissão Eleitoral para eleição do(s) representan te(s) da 
Secretaria Municipal de Saúde ao “Prêmio Funcionário Padrão 202 1” que será integrada pelas 
servidoras: LUANA CASSIA MIRANDA RIBEIRO, Matrícula nº 1445030,  ocupante do Cargo: 
Funcionário a Disposição da Pref eitura, Função: Secretária Exec utiva,  CAMILA LUCAS DE 
SOUZA , matrícula nº 1207261-01, ocupante do cargo: Esp ecialista em Saúde, Função: Diretora 
Administrativa, e KAREN CAROLINA CAMARGO CARVALHO , matrícula nº 934542-02, 
ocupante do cargo: Assistente Administrativo (Nível III), Funçã o: Gerente de Administração, 
Orientação e Acompa nhamento Funcional. 
Art. 2º  - A Comissão, ora composta, deverá concluir seus trabalhos con forme 
cronograma e orientações emitidas  pela coordenação da Secretari a Municipal de Administração.  
Art. 3º -  Esta Portaria entrará em vigor nesta data, revogando-se as dis posições em 
contrário.  
Dê-se ciência, cumpra-se, publique-se 
GABINETE DA SECRETÁRIA MUNICIPAL DE SAÚDE , aos 07 dias do mês 
de julho de 2021. 
Durval Ferreira Fonseca Pedroso  
Secretário Municipal de Saúde Palácio das Campinas Prof. Vener ando de Freitas Borges – Paço M unicipal
Portaria 398 - 2021 Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP  74.884‐900  
srs prot 029361/2021 Fone/Fax: 3524‐1570 / 3524‐1503 | e‐mail: dvex.smsgoiania@gmail .com  Secretaria Municipal de Saúde 
PORTARIA Nº 398/2021 
Designa como gestor e fiscal dos Contratos 
de Credenciamento, advindos do Edital de 
Chamamento Público Nº 001/2021 (Processo 
nº 86166569), as servidoras a que se especificam. 
O SECRETÁRIO MUNICIPAL DE SAÚDE, no uso de suas atribuições legais, e 
em conformidade a Lei Complemen tar nº 335, de 01 de janeiro de 2021 e Decreto nº 017 de 02 de 
janeiro de 2021; 
Considerando  o disposto nos artigos 58, inciso III e 67 da Lei 8.666/93 e a rtigo 3º, 
inciso XXI, da Instrução Normativa nº 10/2015 do Tribunal de Co ntas dos Municípios – TCM, na 
qual dispõe que a execução do contrato deverá ser acompanhada e  fiscalizada por um representante 
da Administração especialmente designado deverá ser acompanhada  e  f i s c a l i z a d a  p o r  u m  
representante da Administraç ão especialmente designado.  
Considerando  o Processo Administrativo nº  86166569, referente ao Edital de 
Chamamento Público Nº 001/2021, publicado no Diário Oficial do Município nº 7501, de 05 março 
de 2021, que destina-se ao credenci amento de profissionais de s aúde (médicos, especialista em 
saúde, técnicos em saúde e profissionais de saúde – nível médio ), de forma complementar, para 
atender os usuários do Sistema Único de Saúde durante a situaçã o de emergência causada pela 
pandemia do novo Coronavírus. 
RESOLVE: 
Art. 1º  Designar como GESTORA dos Contratos de Credenciamento, advindos do 
Edital de Chamamento Público Nº 001/2021, Processo Administrati vo nº 86166569, a  servidora 
DANIELLE PERDIGÃO OLIVEIRA E RIBEIRO, matrícula nº 1454935-01, CPF nº. 
077.627.337-012, ocupante do cargo/função: Diretora do Complexo  Regulador Municipal, da 
Secretária Municipal de Saúde, para acompanhar e fiscalizar os Contratos de credenciamento de 
profissionais de saúde (médicos , especialista em  saúde, técnicos em saúde e profissi onais de saúde – 
nível médio), de forma complemen tar, para atender os usuários d o Sistema Único de Saúde durante 
a situação de emergência cau sada pela pandemia do novo Coronaví rus. 
Art. 2° Designar a servidora HIARLA DENISE DOS SANTOS TREZZE, 
matrícula nº 979678, CPF nº 008.717.631-92, ocupante do cargo: Especialista em Saúde (Grau Palácio das Campinas Prof. Vener ando de Freitas Borges – Paço M unicipal
Portaria 398 - 2021 Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP  74.884‐900  
srs prot 029361/2021 Fone/Fax: 3524‐1570 / 3524‐1503 | e‐mail: dvex.smsgoiania@gmail .com  Secretaria Municipal de Saúde 
III), Função: Gerente da Central de Regulação de Urgências, da Secretaria Municipal de Saúde, 
como  FISCAL dos contratos de Credenciament o indicados no Art. 1º desta Port aria. 
Art. 3º As representantes anotarão em registro próprio todas as ocorrên cias 
relacionadas com a execução do contrato, determinando o que for  necessário à regularização das 
faltas ou defeitos observados. 
§1º As decisões e providências que ultr apassarem a competência do representante
designado (a) deverão ser solicitadas a seus superi ores em tempo hábil para a adoção das 
medidas convenientes , dentre elas, verificar previam ente a necessidade de prorrogaç ão de prazos 
contratuais evitando que haja a descontinuidade da execução do contrato, sob pena de 
responsabilização do agente que vier a dar causa.  
Art. 4º Esta Portaria entrará em  vigor na data da assinatura. 
GABINETE DA SECRETARIA MUNICIPAL DE SAÚDE , aos 08 dias do mês 
de julho de 2021.  
Durval Ferreira Fonseca Pedroso 
Secretário Municipal de Saúde Palácio das Campinas Prof. Vener ando de Freitas Borges – Paço M unicipal          
Portaria  399  08-07-2021 Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP  74.884‐900       
QSP   prot. 029385/2021 Fone/Fax: 3524‐1570 / 3524‐1503 | e‐mail: dvex.smsgoiania@gmail .com                 Secretaria Municipal de Saúde
PORTARIA Nº 399/2021 
Designa Gestor e Fiscal, decorrente do 
Processo Bee nº. 40009, as servidoras que se especificam. 
A SECRETARIA MUNICIPAL DE SAÚDE , no uso de suas atribuições legais, e 
em atendimento ao art. 3°, inciso  XXI, da Instrução Normativa n ° 0010/2015 do Tribunal de Contas 
dos Municípios do Estado de Goiás.       
Considerando  o disposto nos artigos 58, inciso III e 67 da Lei 8.666/93 e artigo 3º, 
inciso XXI, da Instrução Normativa nº 10/2015 do Tribunal de Co ntas dos Municípios – TCM, na 
qual dispõe que a execução do contrato deverá ser acompanhada e fiscalizada por um representante 
da Administração especialmente designado. 
Considerando  a Instrução Normativa CGM n° 0 02/2018 da Controladoria Geral d o 
Município, publicada no Diári o Oficial do Município n° 6.748 de  06 de fevereiro de 2018. 
RESOLVE: 
Art. 1º  Designar como Gestora , decorrente do Processo Bee nº 40009, a servidora 
MAÍSA VIEIRA DE PAULA, matrícula nº 982580-01, CPF nº 019.139.0 41-05, ocupante do 
cargo: Especialista em Saúde (Grau III), função: Gerente de Ges tão de Equipamentos Médico 
Hospitalares e Odontológicos da Secretaria Municipal de Saúde, e designar como Fiscal, a  
servidora MAY SOCORRO MARTINEZ AFONSO, matrícula nº. 579939-01, CPF nº. 
349.961.171-68, ocupante do cargo: Especialista e m Saúde (Grau III), função: En fermeiro, lotada 
Gerência de Gestão de Equipamentos Médico-Hospitalares e Odonto lógicos da Secretária 
Municipal de Saúde, para acompanhar e fiscalizar a despesa deco rrente do Processo BEE nº 40009, 
que tem por objeto a aquisição de  insumos a serem utilizados na s Unidades que compõe o quadro 
da Secretaria Municipal de Saúde.  
Art. 2º -  Os representantes anotarão em registro próprio todas as ocorrê ncias 
relacionadas com a execução do contrato, determinando o que for  necessário à regularização das 
faltas ou defeitos observados. 
§1º As decisões e providências que ultrapas sarem a competência do representante
designado (a) deverão ser solicitadas a seus superi ores em tempo hábil para a adoção das Palácio das Campinas Prof. Vener ando de Freitas Borges – Paço M unicipal          
Portaria  399  08-07-2021 Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP  74.884‐900       
QSP   prot. 029385/2021 Fone/Fax: 3524‐1570 / 3524‐1503 | e‐mail: dvex.smsgoiania@gmail .com                 Secretaria Municipal de Saúde
medidas convenientes , dentre elas, verificar previam ente a necessidade de prorrogaç ão de prazos 
contratuais evitando que haja a descontinuidade da execução do contrato, sob pena de 
responsabilização do agente que vier a dar causa.  
Art. 3º Esta Portaria entrará em  vigor na data da assinatura. 
GABINETE DA SECRETARIA MUNICIPAL DE SAÚDE , aos 08 dias do mês 
de julho de 2021. 
Durval Ferreira Fonseca Pedroso 
Secretário Municipal de Saúde  Palácio das Campinas Prof. Vener ando de Freitas Borges – Paço M unicipal          
Portaria  400  08-07-2021 Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP  74.884‐900       
QSP   prot. 029403/2021 Fone/Fax: 3524‐1570 / 3524‐1503 | e‐mail: dvex.smsgoiania@gmail .com                 Secretaria Municipal de Saúde
PORTARIA Nº 400/2021 
Designa Gestor e Fiscal, decorrente do 
Processo BEE nº. 37232, a servidora que se especifica. 
A SECRETARIA MUNICIPAL DE SAÚDE , no uso de suas atribuições legais, e 
em atendimento ao art. 3°, inciso  XXI, da Instrução Normativa n ° 0010/2015 do Tribunal de Contas 
dos Municípios do Estado de Goiás.       
Considerando  o disposto nos artigos 58, inciso III e 67 da Lei 8.666/93 e artigo 3º, 
inciso XXI, da Instrução Normativa nº 10/2015 do Tribunal de Co ntas dos Municípios – TCM, na 
qual dispõe que a execução do contrato deverá ser acompanhada e fiscalizada por um representante 
da Administração especialmente designado. 
Considerando  a Instrução Normativa CGM n° 0 02/2018 da Controladoria Geral d o 
Município, publicada no Diári o Oficial do Município n° 6.748 de  06 de fevereiro de 2018. 
RESOLVE: 
Art. 1º  Designar como Gestora e Fiscal da Despesa, decorrente do Processo BEE nº 
37232, a servidora SARA VIEIRA ARAÚJO, matrícula nº 773271-01, CPF nº 517.454.611- 91, 
ocupante do cargo: Gerente de Bens Não Padronizados, da Secreta ria Municipal de Saúde, para 
acompanhar e fiscalizar a despesa decorrente do processo BEE 37 232, referente à aquisição de 
material de escritório (pasta polionda), para atender as necess idades da Gerência de Bens Não 
Padronizados da Secretaria Municipal de Saúde. 
Art. 2º -  Os representantes anotarão em registro próprio todas as ocorrê ncias 
relacionadas com 
a execução do contrato, determinando o que for  necessário à regularização das 
faltas ou defeitos observados. 
§1º As decisões e providências que ultrapas sarem a competência do representante
designado (a) deverão ser solicitadas a seus superi ores em tempo hábil para a adoção das 
medidas convenientes , dentre elas, verificar previam ente a necessidade de prorrogaç ão de prazos 
contratuais evitando que haja a descontinuidade da execução do contrato, sob pena de 
responsabilização do agente que vier a dar causa.  Palácio das Campinas Prof. Vener ando de Freitas Borges – Paço M unicipal          
Portaria  400  08-07-2021 Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP  74.884‐900       
QSP   prot. 029403/2021Fone/Fax: 3524‐1570 / 3524‐1503 | e‐mail: dvex.smsgoiania@gmail .com                 Secretaria Municipal de Saúde
Art. 3º Esta Portaria entrará em  vigor na data da assinatura. 
GABINETE DA SECRETARIA MUNICIPAL DE SAÚDE , aos 08 dias do mês 
de julho de 2021. 
Durval Ferreira Fonseca Pedroso 
Secretário Municipal de Saúde  Palácio das Campinas Prof. Vener ando de Freitas Borges – Paço M unicipal
Portaria 401/2021 Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP 74.884‐900  
HA prot. 029442/21 Fone/Fax: 3524‐1570 / 3524‐1503 | e‐mail: dvex.smsgoiania@gmail .com  Secretaria Municipal de Saúde 
PORTARIA Nº 401/2021 
Designa como gestor e fiscal do Contrato nº 
244/2019, decorrente do Processo nº 
79366994, os servidores a que se 
especificam. 
A SECRETARIA MUNICIPAL DE SAÚDE , no uso de suas atribuições legais, e 
em atendimento ao art. 3°, inciso  XXI, da Instrução Normativa n° 0010/2015 do Tribunal de Contas 
dos Municípios do Estado de Goiás.       
Considerando  o disposto nos artigos 58, inciso III e 67 da Lei 8.666/93 e a rtigo 3º, 
inciso XXI, da Instrução Normativa nº 10/2015 do Tribunal de Co ntas dos Municípios – TCM, na 
qual dispõe que a execução do contrato deverá ser acompanhada e  fiscalizada por um representante 
da Administração especialmente designado. 
Considerando  a Instrução Normativa CGM n° 0 02/2018 da Controladoria Geral d o 
Município, publicada no Diári o Oficial do Município n° 6.748 de  06 de fevereiro de 2018. 
Considerando  o Despacho nº 1726/2021 da Superintendência de Regulação, 
Avaliação e Controle. 
RESOLVE: 
Art. 1º  D
esignar como GESTORES do Contrato nº 244/2019, decorrente do 
Processo nº 79366994, os servidores ELIEL AMORIM DA SILVA, matrícula nº 1025775-01 , 
CPF n° 869.664.721-15, ocupante do cargo: Assistente Administrativo, Função: Gerente de 
Contratos, Convênios e Credenciamentos, da Secretaria Municipal  de Saúde, e BRUNO VIANNA 
PRIMO, matrícula nº 871800-01, CPF nº 026.407.651-67, ocupante do cargo: Assistente 
Administrativo,  Função: Gerente de Apoio Administrativo, lotado na Gerência de Apoio 
Administrativo da Secretaria Municipal de Saúde, para acompanha rem e fiscalizarem as despesas 
decorrentes da execução de Serviços Médicos de Assistência à Sa úde Ambulatorial e/ou Apoio 
Diagnóstico Terapêutico.  
Art. 2° Designar a servidora CARLICE GOMES NETO, matrícula nº 338281-02, 
CPF nº 859.605.941-53, ocupante do cargo de Agente Administrativo, lotada na Superinte ndência 
de Regulação, Controle e Avaliação, como  FISCAL do contrato indicado no Art. 1º desta Portaria. Palácio das Campinas Prof. Vener ando de Freitas Borges – Paço M unicipal
Portaria 401/2021 Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP 74.884‐900  
HA prot. 029442/21 Fone/Fax: 3524‐1570 / 3524‐1503 | e‐mail: dvex.smsgoiania@gmail .com  Secretaria Municipal de Saúde 
Art. 3º Os representantes anotarão em registro próprio todas as ocorrên cias 
relacionadas com a execução do contrato, determinando o que for  necessário à regularização das 
faltas ou defeitos observados. 
§1º As decisões e providências que ultrapassarem a competência do representante
designado (a) deverão ser solicitadas a seus superi ores em tempo hábil para a adoção das 
medidas convenientes , dentre elas, verificar previam ente a necessidade de prorrogaç ão de prazos 
contratuais evitando que haja a descontinuidade da execução do contrato, sob pena de 
responsabilização do agente que vier a dar causa.  
Art. 4º Esta Portaria entrará em  vigor na data da assinatura. 
GABINETE
 DA SECRETARIA MUNICIPAL DE SAÚDE , aos 08 dias do mês 
de julho de 2021.  
Durval Ferreira Fonseca Pedroso 
Secretário Municipal de Saúde Palácio das Campinas Prof. Vener ando de Freitas Borges – Paço M unicipal          
Portaria  402  08-07-2021 Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP  74.884‐900       
QSP   prot. 029466/2021 Fone/Fax: 3524‐1570 / 3524‐1503 | e‐mail: dvex.smsgoiania@gmail .com                 Secretaria Municipal de Saúde
PORTARIA Nº 402/2021 
Designa Gestor e Fiscal, decorrente do 
Processo Bee nº. 17985, as servidoras que se especificam. 
A SECRETARIA MUNICIPAL DE SAÚDE , no uso de suas atribuições legais, e 
em atendimento ao art. 3°, inciso  XXI, da Instrução Normativa n ° 0010/2015 do Tribunal de Contas 
dos Municípios do Estado de Goiás.       
Considerando  o disposto nos artigos 58, inciso III e 67 da Lei 8.666/93 e artigo 3º, 
inciso XXI, da Instrução Normativa nº 10/2015 do Tribunal de Co ntas dos Municípios – TCM, na 
qual dispõe que a execução do contrato deverá ser acompanhada e fiscalizada por um representante 
da Administração especialmente designado. 
Considerando  a Instrução Normativa CGM n° 0 02/2018 da Controladoria Geral d o 
Município, publicada no Diári o Oficial do Município n° 6.748 de  06 de fevereiro de 2018. 
Considerando  o Despacho nº. 035/2021 da Superintendência de Gestão de Redes  de 
Atenção à Saúde/ Diretoria de Apoi o Logístico e Assistencial/ Gerência de Equipamentos Médicos 
Hospitalares e Odontológicos. 
RESOLVE: 
Art. 1º  Designar como Gestora , decorrente do Processo Bee nº 17985, a servidora 
MAÍSA VIEIRA DE PAULA, matrícula nº 982580-01, CPF nº 019.139.0 41-05, ocupante do 
cargo: Especialista em Saúde (Grau III), função: Gerente de Ges tão de Equipamentos Médico 
Hospitalares e Odontológicos da Secretaria Municipal de Saúde, e designar como Fiscal  a servidora 
KÉSIA REGINA CINTRA MUNIZ, matrícula nº 974170, CPF nº 857.489. 601-25, ocupante do 
cargo: Especialista em Saúde, função: Cirurgiã Dentista, lotada  no Almoxarifado Central da 
Secretaria Municipal de Saúde, para acompanhar e fiscalizar a d espesa decorrente do Processo 
BEE nº 17985, que tem por objeto a aquisição e  material de consumo odontoló gico em atendimento 
as necessidades da Secretaria Municipal de Saúde de Goiânia.  
Art. 2º -  Os representantes anotarão em registro próprio todas as ocorrê ncias 
relacionadas com a execução do contrato, determinando o que for  necessário à regularização das 
faltas ou defeitos observados. Palácio das Campinas Prof. Vener ando de Freitas Borges – Paço M unicipal          
Portaria  402  08-07-2021 Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP  74.884‐900       
QSP   prot. 029466/2021 Fone/Fax: 3524‐1570 / 3524‐1503 | e‐mail: dvex.smsgoiania@gmail .com                 Secretaria Municipal de Saúde
§1º As decisões e providências que ultrapas sarem a competência do representante
designado (a) deverão ser solicitadas a seus superi ores em tempo hábil para a adoção das 
medidas convenientes , dentre elas, verificar previam ente a necessidade de prorrogaç ão de prazos 
contratuais evitando que haja a descontinuidade da execução do contrato, sob pena de 
responsabilização do agente que vier a dar causa.  
Art. 3º Esta Portaria entrará em  vigor na data da assinatura. 
GABINETE DA SECRETARIA MUNICIPAL DE SAÚDE , aos 08 dias do mês 
de julho de 2021. 
Durval Ferreira Fonseca Pedroso 
Secretário Municipal de Saúde  Palácio das Campinas Prof. Venerando de Freitas Borges – Paço M unicipal
Portaria nº 403-2021 Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP  74.884‐900      
srs prot 029478/21 Fone/Fax: 3524‐1570 / 3524‐1503 | e‐mail: dvex.smsgoiania@gmail .com Secretaria  M
unicipal de Saúde 
PORTARIA Nº 403/2021 
Institui o Comitê Municipal de Vigilância à 
Mortalidade por suspeita de Covid-19 e de monitoramento clínico de casos de SRAG/Covid-19 e 
dá outras providências. 
A SECRETARIA MUNICIPAL DE SAÚDE DE GOIÂNIA , no uso de suas 
atribuições legais que lhe são conferidas pelo Decreto Municipa l nº 011 de 02 de junho do ano de 
2017, e por meio da Lei Complem entar nº 276, de 03 de junho de 2015. 
Considerando  a Declaração de Emergência em Saúde Pública de Importância 
Internacional pela Organização Mundial da Saúde em 30 de janeir o de 2020, em decorrência da 
Infecção Humana pelo novo Coronavírus (Covid-19), atualizada pa ra declaração de pandemia em 
11 de março de 2020. 
Considerando  a Lei nº 13.979, de 6 de fevereiro de 2020, que estabelece as medidas 
para enfrentamento de Emergência de Saúde Pública de Importânci a Internacional decorrente do 
Coronavírus (Covid-19), visando a proteção da coletividade. 
Considerando a Portaria n.º 188/GM/MS, de 4 de fevereiro de 202 0, que declara 
Emergência em Saúde Pública de importância Nacional (ESPIN) em decorrência da infecção 
humana pelo novo Coronavírus. 
Considerando  a Portaria n°356/GM/MS, de 11 de março de 2020, que dispõe sob re a 
regulamentação e operacionalização  do disposto na Lei Federal n ° 13.979/2020, que estabelece as 
medidas para enfrentamento de Emergência de Saúde Pública de Im portância Internacional 
decorrente do Coronavírus (Covid-19). 
Considerando  o Decreto Municipal nº 736, de 13 de março de 2020, que declar a 
situação de emergência em Saúde Pública no Município de Goiânia  e  d i s p õ e  s o b r e  m e d i d a s  d e  
enfrentamento da pandemia provocadas pelo Coronavírus (Covid-19), no âmbito do Poder 
Executivo do Município de Goiânia. 
Considerando  o Decreto Municipal nº 751, de 16 de março de 2020, que dispõe sobre 
medidas complementares de enfre ntamento da pandemia provocadas pelo Coronavírus (Covid-19), 
no âmbito do Poder Executivo do Município de Goiânia. 
Considerando  o Decreto Municipal nº 784, de 18 de março de 2020, que altera  o  
Decreto nº 751, de 16 de março de 2020, que dispõe sobre medida s complementares de Palácio das Campinas Prof. Venerando de Freitas Borges – Paço M unicipal
Portaria nº 403-2021 Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP  74.884‐900      
srs prot 029478/21 Fone/Fax: 3524‐1570 / 3524‐1503 | e‐mail: dvex.smsgoiania@gmail .com Secretaria  M
unicipal de Saúde 
enfrentamento da pandemia provoc ada pelo Coronavírus (Covid-19), no âmbito do Poder Executivo 
do Município de Goiânia. 
Considerando  o Decreto Municipal nº 830, de 24 de março de 2020, que altera  o  
Decreto nº 751, de 16 de março de 2020, que dispõe sobre medida s complementares de 
enfrentamento da pandemia provoc ada pelo Coronavírus (Covid-19), no âmbito do Poder Executivo 
do Município de Goiânia. 
Considerando  o Decreto Municipal nº 3.237, de 08 de junho de 2021, que mant ém 
situação de emergência em Saúde Pública no Município de Goiânia  e  d i s p õ e  s o b r e  m e d i d a s  d e  
enfrentamento da pandemia da Covi d-19 provocada pelo SARS-CoV-2  e suas variantes, no âmbito 
do Poder Executivo do Município de Goiânia. 
Considerando  o Decreto Municipal nº 2.734, de 3 de maio de 2021, que prorro ga a 
situação de calamidade públi ca no município de Goiânia. 
Considerando  que diante do contexto epidemiol ógico presente, mediante a oco rrência 
de óbitos precedido por um quadro clínico compatível, e baseado  nas definições de caso (suspeito, 
provável e confirmado) estabelec idas para fins da vigilância ep idemiológica, esta Secretaria institui. 
Considerando a necessidade de alteração da Portaria nº 159/2020, publicada n a Edição 
nº 7295, de 12 de maio de 2020: 
RESOLVE:  
Art. 1º  - Instituir o Comitê Municipal de Vigilância à Mortalidade por  suspeita de 
Covid-19 e de monitoramento clínico de casos de Síndrome Respiratória Aguda Grave -
SRAG/Covid-19. 
Parágrafo Único - As definições  e os conceitos a serem adotados pelo Comitê Municipal 
de Vigilância à Mortalidade por suspeita de Covid-19 e de monit oramento clínico de casos de 
SRAG/Covid-19 são aquelas definida s em normativas do Ministério da Saúde, da Secretaria do 
Estado da Saúde e da Secretaria Mu nicipal de Saúde de Goiânia. 
Art. 2º  - O Comitê Municipal, ora instituído, será composto pelos repr esentantes 
titulares, na forma a seguir descrita: 
I – Superintendência de Vigilância em Saúde: Yves Mauro Fernandes Ternes, matrícula 
1090429-02. Palácio das Campinas Prof. Venerando de Freitas Borges – Paço M unicipal
Portaria nº 403-2021Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP  74.884‐900      
srs prot 029478/21Fone/Fax: 3524‐1570 / 3524‐1503 | e‐mail: dvex.smsgoiania@gmail .com Secretaria  M
unicipal de Saúde 
a) Diretoria de Vigilâ ncia Epidemiológica:
1.Grécia Carolina Pessoni, matrícula nº 972959-01, na função de Coordenadora do Comitê
Municipal de Vigilância à Mortalidade; 
2.Lorena de Almeida Ribeiro, matrícula nº 531332-01;
3.Camila Batista Silva, CPF nº 042.581.531-50;
4. Vitor Alves Cruz, matrícula nº 728667-01;
5. Flávio Augusto Carvalho de Castro, matrícula nº 1156420-01;6.Carlos Alberto Cascão, matrícula nº 841030-01;
7. Júlia Carneiro Godoy de Sousa, matrícula nº 690155-01;8. Solange Maria Seixas Martins, matrícula nº 318353-01;9.Jordana Oliveira Milanez, matrícula nº 952192-01;
10. Júlio da Fonseca Porto, matrícula nº 471666-01;
b) Diretoria de Vigilância Sanitária e Ambiental:
1.Tilma Castrillon de Macedo, matrícu
la nº 440043-02.
II - Superintendência de Gestão de Redes de Atenção à Saúde:  Cyn ara Mathias Costa, matrícula 
nº 458805-01. 
a) Diretoria de Atenção Primária e Promoção da Saúde:
1.Acácia Cristina Marcondes de Alme ida Spirandelli, matrícula nº 440566-01;
2.Márcio de Paula Leite,  matrícula nº 1180320-03;
b)
Diretoria de Atenção Secundári a e Urgência e Emergência:
1.Nadya Maciel Bontempo, matrícula nº 493538-01.
III - Superintendência de Regulação e Políticas de Saúde: 
1.Kamila Oliveira Duarte, 
matrícula nº 646547-01.
IV - Diretoria de Políticas Públicas de Saúde:  Edésio Martins, matrícula nº 1401548-01, e Cheila 
Marina de Lima, matrícula nº 277010-01. 
 Art. 3º - O Comitê terá caráter técnico e consultivo e as seguintes at ribuições: 
a) A investigação de óbitos suspeitos ou confirmados Covid-19, de SRAG e de
Síndromes clínicas associadas ao  Covid-19 (sintomas leves, pneu monia sem complicações, 
pneumonia grave, sepse, choque séptico), residentes do Municípi o de Goiânia, por meio da 
aplicação de instrumento padronizado, visando conhecer a circun stância da ocorrência e 
identificando possíveis problemas da assistência; Palácio das Campinas Prof. Venerando de Freitas Borges – Paço M unicipal
Portaria nº 403-2021 Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP  74.884‐900      
srs prot 029478/21 Fone/Fax: 3524‐1570 / 3524‐1503 | e‐mail: dvex.smsgoiania@gmail .com Secretaria  M
unicipal de Saúde 
b) Analisar óbitos suspeitos ou confirmados de Covid-19 e de SR AG de residentes de
Goiânia, e monitoramento clínico de casos a fim de adequar o pl anejamento e a organização da 
atenção à saúde, com especial atenção à identificação de proble mas relacionados à assistência à 
saúde, à organização dos serviço s e do sistema de saúde, e às c ondições sociais, da família e da 
comunidade; 
c) Promover e estimular a qualificação das informações sobre mo rtalidade com a
melhoria dos registros da Declaração de Óbito (DO) e registros de atendimento, como também a 
sensibilização dos profissionais de saúde para o correto preenc himento de prontuários, das DO’s, 
das fichas de atendimento, conforme legislação vigente; 
d) A investigação de óbitos suspeitos ou confirmados por Efeito  Adverso Pós Vacinal
(EAPV) à Covid-19, residente s do Município de Goiânia. 
d) Manifestar-se conclusivamente sobre a causa da morte investigada;
e) Analisar a qualidade da assist ência prestada, pelos serviços de saúde;
f) Consolidar e divulgar relató rios sobre a situação, identific ando fatores determinantes,
que irão subsidiar a adoção de m edidas que possam  prevenir a ocorrência destes óbitos; 
g) Promover e favorecer a articul ação e integração entre os set ores e profissionais da
vigilância epidemiológica e da atenção à saúde na investigação dos óbitos e monitoramento clínico 
dos casos, garantindo o enfoque adequado, que envolve a investi gação e análise dos casos para o 
adequado planejamento e organização das intervenções de assistê ncia de saúde nos serviços de 
saúde públicos, privados e filantrópicos; 
h) Desempenhar outras a tividades correlatas.
Art. 4º  - A participação no Comitê instituído através desta Portaria s erá considerada de 
serviço público relevante, não e nsejando qualquer remuneração. 
Art. 5º - Esta Portaria entra em vigor na data de sua publicação, revog ando a Portaria nº 
159/2020. 
GABINETE DA SECRETARIA MUNICIPAL DE SAÚDE DE GOIÂNIA , aos 08 
dias do mês de julho de 2021. 
Durval Ferreira Fonseca Pedroso 
Secretário 
Municipal 
de Saúde Secretaria M
unicipal de Saúde 
Palácio das Campinas Prof. Vener ando de Freitas Borges – Paço M unicipal          
Despacho n°  2402-2021 Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP  74.884‐900  
JCR Fone/Fax: 3524‐1515 / 3524‐1503 | e‐mail: devcred@gmail.com Processo  : 86378531 
Requerente : Superintendência  de Adm. e Gestão de Pessoas 
Assunto : Requerimento  
Protocolo : 2021/00000/ 029311 
Assunto: CONTRATO AUTÔNO
MO / CREDENCIAMENTO 
DESPACHO Nº 2402/2021/GS. A SECRETÁRIA MUNICIPAL DE SAÚDE DE 
GOIÂNIA, no uso de suas atribuições legais  e regulamentares, considerand o o disposto no artigo 
25 da Lei Federal n.º 8.666/93 e suas posteriores alterações e A COMISSÃO DE 
CREDENCIAMENTO DO EDITAL DE CHAMAMENTO PÚBLICO Nº 002/2021 – 
PESSOA FÍSICA , no uso de suas atribuições legais e regulamentares, conferido s pela Portaria nº 
010 de 21 de janeiro de 2021, em atenção ao artigo 2º da referi da Portaria,  RESOLVE , tornar 
público a relação de profissionais médicos habilitados para cre denciamento como prestadores de 
serviço, pessoa física, de forma complementar e autorizar a rea lização da presente despesa, por 
INEXIGIBILIDADE de Procedimento Licitatório , para contratar diretamente os profissionais de 
saúde abaixo relacionados: 
N° NOME  CPF  PROCEDIMENTO  
01 BRUNA OLIVEIRA ANDRADE 046.033.941-95 MÉDICO GENERALISTA 20 H ORAS
02 MABEL DEL SOCORRO CALA 
DE RODRIGUEZ310.835.791-34 MÉDICO GENERALISTA 20 HORAS
Publique-se, Registre-se e C umpra-se, na forma da lei.  
GABINETE DO SE
CRETÁRIO MUNICIPAL DE SAÚDE DE GOIÂNIA , aos 
08 dias do mês de julho de 2021. 
Durval Ferreira Fonseca Pedroso  
Secretário Municipal de Saúde Palácio das Campinas Prof. Vener ando de Freitas Borges – Paço M unicipal         
Despacho n° 2403-2021  Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP  74.884‐900  
JCR Fone/Fax: 3524‐1515 / 3524‐1503 | e‐mail: dvex.sms@gmail.com Secretaria M
unicipal de Saúde 
Processo  : 84221937 
Requerente : Superintendência  de Adm. e Gestão de Pessoas 
Assunto 
: Requerimento  
Protocolo : 2021/00000/ 029312 
Assunto: CONTRATO AUTÔNOMO / CREDENCIAMENTO 
DESPACHO Nº 2403/2021/GS. O SECRETÁRIO MUNICIPAL DE SAÚDE DE 
GOIÂNIA, no uso de suas atribuições legais  e regulamentares, considerand o o disposto no artigo 
25 da Lei Federal n.º 8.666/93 e suas posteriores alterações e A COMISSÃO DE 
CREDENCIAMENTO DO EDITAL DE CHAMAMENTO PÚBLICO Nº 009/2020 , no uso de 
suas atribuições legais e regulamentares, conferidos pela Portaria nº 010, de 21 de janeiro de 
2021, em atenção ao artigo 2º da referida Portaria, RESOLVE , torna público a relação de 
profissionais habilitados para credenciamento como prestadores de serviço, pessoa física, de forma 
complementar e autorizar a realização da presente despesa, por INEXIGIBILIDADE de 
Procedimento Licitatório , para contratar diretamente os profissionais de saúde abaixo 
relacionados: 
N° NOME  CPF  PROCEDIMENTO  
01 VICTOR MACHADO JESUS 734.988.311-00 URGÊNCIA 24 HORAS  
02 LUIS AUGUSTO DE CASTRO BARBOSA 065.301.891-65 URGÊNCIA 24 HORAS  
03 PEDRO ANTÔNIO RODRI GUES DE SOUZA 591.490.001-87 URGÊNCIA 24 HORAS  
04 IGOR SANTANA FRANCO AMARAL 028.002.781-88 URGÊNCIA 24 HORAS  
05 JOÃO VICTOR FERREIRA NETO 011.737.731-77 URGÊNCIA 24 HORAS  
Publique-se, Registre-se e C umpra-se, na forma da lei.  
GABINETE D
O SECRETÁRIO MUNICIPAL DE SAÚDE DE GOIÂNIA , aos 
08 dias do mês de julho de 2021. 
Durval Ferreira Fonseca Pedroso  
Secretário Municipal de Saúde Secretaria Municipal de Saúde  
Palácio das Campinas Prof. Vener ando de Freitas Borges – Paço M unicipal          
Despacho n°  2406-2021 Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP  74.884‐900  
JCR Fone/Fax: 3524‐1515 / 3524‐1503 | e‐mail: devcred@gmail.com Processo : 86166569 
Requerente  : Superintendência  de Adm. e Gestão de Pessoas
 
Assunto : Requerimento 
Protocolo : 2021/00000/ 029329 
Assunto: CONTRATO AUTÔNOMO / CREDENCIAMENTO 
DESPACHO Nº 2406/2021/GS. A SECRE TÁRIA MUNICIPAL DE SAÚDE DE 
GOIÂNIA, no uso de suas atribuições legais  e regulamentares, considerand o o disposto no artigo 25 da Lei 
Federal n.º 8.666/93 e suas posteriores alterações e A COMISSÃO DE CREDENCIAMENTO DO 
EDITAL DE CHAMAMENTO PÚBLICO Nº 001/2021 – PESSOA FÍSICA , no uso de suas atribuições 
legais e regulamentares, conferidos pela Portaria nº 010 de 21 de janeiro de 2021, em atenção ao artigo 2º da 
referida Portaria,  RESOLVE, tornar público a relação de profissionais médicos habilitados  p a r a  
credenciamento como prestadores de serviço, pessoa física, de f orma complementar e autorizar a realização 
da presente despesa, por INEXIGIBILIDADE de Procedimento Licitatório , para contratar diretamente os 
profissionais de saúde abaixo relacionados: 
N° NOME  CPF PROCEDIMENTO  
1 CAMILA BATISTA CAIXETA 034.507.281-21 MÉDICO - UTI 
Publique-se, Registre-se e Cumpra-s e, na forma da lei.  
GAB
INETE DO SECRETÁRIO MUNICIPAL DE SAÚDE DE GOIÂNIA , aos 08 dias 
do mês de julho de 2021. 
Durval Ferreira Fonseca Pedroso  
Secretário Municipal de Saúde  Secretaria Municipal de Saúde 
Palácio das Campinas Prof. Vener ando de Freitas Borges – Paço M unicipal
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP  74.884‐900 
Fone/Fax: 3524‐1515 / 3524‐1503 | e‐mail: dvex.sms@gmail.com EXTRATO DO 3° TER
MO ADITIVO AO CONTRATO DE LOCAÇÃO DE IMÓVEL   
Nº 164/2019 
PROCESSO: Bee 11472   
LOCATÁRIO:  Secretaria Municipal de S aúde/Fundo Municipal de Saúde 
LOCADOR: Leonardo Alves Cordeiro 
FUNDAMENTO : Este Termo Aditivo ao Contrato de Locação nº 164/2019 decorre  do disposto no 
art. 57, inciso II, da Lei 8666/93 e suas alteração, bem como n os termos do Parecer nº 2230/2021 da 
Advocacia Setorial da Secretaria Municipal de Saúde, constante no Processo BEE n° 11472. 
OBJETO : É objeto do presente Termo Aditivo a prorrogação do prazo de vigência, bem como o 
reajuste do valor do Contrato de Locação n° 164/2019, referente  ao imóvel localizado na Rua Dona 
Mariquinha, Qd. 24, Lts. 09 e 10, Setor Negrão de Lima, nesta C apital, destinado ao funcionamento 
do CAPS AD III . 
PRORROGAÇÃO: Pelo presente instrumento de adi tamento fica o Contrato de Loca ção de 
Imóvel nº 164/2019, celebrado entre o LOCATÁRIO  e  o  LOCADOR , prorrogado por mais 12 
(doze) meses, a partir de 30 de maio de 2021 . 
VALOR DO ADITIVO:  O  LOCATÁRIO  pagará ao LOCADOR o aluguel mensal de R$ 
10.000,00 (dez mil reais) , perfazendo o valor total anual de R$ 120.000,00 (cento e vinte mil 
reais). 
DOTAÇÃO ORÇAMENTÁRIA: 2021.2150.10.302.0178.2634.33903600.114. 
DATA DA ASSINATURA: 28 de maio de 2021. 
Durval Ferreira Fonseca Pedroso 
 Secretário Municipal de Saúde  Secretaria Municipal
 de Saúde 
Palácio das Campinas Prof. Vener ando de Freitas Borges – Paço M unicipal BPN
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP  74.884‐900
 
Fone/Fax: 3524‐1515 / 3524‐1503 | e‐mail: dvex.sms@gmail.com SECRETARIA MUNICIPAL DE SAUDE 
SUPERINTENDÊNCIA DE ADMINISTRAÇÃO E GESTÃO DE PESSOAS 
DIRETORIA FINANCEIRA E DO FUNDO MUNICIPAL DE SAÚDE 
GERÊNCIA DE CONTRATOS, CONVÊNIOS E CREDENCIAMENTO 
EXTRATO Nº 0243/ 2021  – 1º TERMO ADITIVO AOS CONTRATOS DE CREDENCIAMENTO 
OBJETO : Constitui objeto do presente Termo Aditivo a prorrogação dos contratos de Credenciamento Processo Nº 
Contrato Nome Cargo Prorrogação Valor do 
Contrato 
(R$) Início Término 
83203633 355/2020 CAROLYNA VIEIRA DE ANDRADE
SANTOS MÉDICO GENERALISTA 22/05/2021 21/05/2022 83.100,00
83484667 392/2020 ANA SOFIA HIDALGO FERNANDES MÉDICO GENERALISTA 17/06/2021 16/06/2022 83.100,00 
83444223 385/2020 LAIS MORAIS ALVES MÉDICO GENERALISTA 15/06/2021 14/06/2022 83.100,00 
83484438 387/2020 MAIARA SILVA RIBEIRO MÉDICO GENERALISTA 16/06/2021 15/06/2022 83.100,00 
83441127 408/2020 JULIANA TELES DE CARVALHO MÉDICO GENERALISTA 22/06/2021 21/06/2022 83.100,00 
83382864 369/2020 LUISA OLIVEIRA CARNEIRO MÉDICO ESTRATÉGIA DE 
SAÚDE DA FAMILIA 02/06/2021 01/06/2022 166.200,00 
83761334 465/2020 MARIO HENRIQUE MIGUEL DA SILVA MÉDICO URGÊNCIA E
EMERGÊNCIA 10/07/2021 09/07/2022 100.800,00 Secretaria Municipal
 de Saúde 
Palácio das Campinas Prof. Vener ando de Freitas Borges – Paço M unicipal BPN
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP  74.884‐900
 
Fone/Fax: 3524‐1515 / 3524‐1503 | e‐mail: dvex.sms@gmail.com SECRETARIA MUNICIPAL DE SAUDE 
SUPERINTENDÊNCIA DE ADMINISTRAÇÃO E GESTÃO DE PESSOAS 
DIRETORIA FINANCEIRA E DO FUNDO MUNICIPAL DE SAÚDE 
GERÊNCIA DE CONTRATOS, CONVÊNIOS E CREDENCIAMENTO 
EXTRATO Nº 0246/ 2021 – 2º TERMO ADITIVO AOS CONTR ATOS DE CREDENCIAMENTO 
OBJETO : Constitui objeto do presente Termo Aditivo a prorrogação dos contratos de Credenciamento 
Processo Nº 
Contrato Nome Cargo Prorrogação Valor do 
Contrato 
(R$) Início Término 
79412333 359/2019 CAROLINE VELLASCO DE CASTRO
CURADO MÉDICO ESTRATÉGIA 
DE SAÚDE DA FAMILIA 11/07/2021 10/07/2022 166.200,00
79385301 365/2019 GILENE LUIZA DE OLIVEIRA MÉDICO ESTRATÉGIA
DE SAÚDE DA FAMILIA 12/07/2021 11/07/2022 166.200,00
79397288 322/2019 ISABEL GODOI RESENDE DE MIRANDA MÉDICO ESTRATÉGIA 
DE SAÚDE DA FAMILIA 10/07/2021 09/07/2022 166.200,00
79383180 332/2019 MARIANA GARCIA DE LACERDA MÉDICO ESTRATÉGIA
DE SAÚDE DA FAMILIA 10/07/2021 09/07/2022 166.200,00
79384585 331/2019 MARINA GARCIA DE LACERDA MÉDICO ESTRATÉGIA
DE SAÚDE DA FAMILIA 10/07/2021 09/07/2022 166.200,00
79374334 307/2019 BIANCA PIMENTA AIRES MÉDICO ESTRATÉGIA
DE SAÚDE DA FAMILIA 08/07/2021 07/07/2022 166.200,00Secretaria Municipal
 de Saúde 
Palácio das Campinas Prof. Vener ando de Freitas Borges – Paço M unicipal BPN
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP  74.884‐900
 
Fone/Fax: 3524‐1515 / 3524‐1503 | e‐mail: dvex.sms@gmail.com SECRETARIA MUNICIPAL DE SAUDE 
SUPERINTENDÊNCIA DE ADMINISTRAÇÃO E GESTÃO DE PESSOAS 
DIRETORIA FINANCEIRA E DO FUNDO MUNICIPAL DE SAÚDE 
GERÊNCIA DE CONTRATOS, CONVÊNIOS E CREDENCIAMENTO 
EXTRATO Nº 0247/ 2021 – 2º TERMO ADITIVO AOS CONTR ATOS DE CREDENCIAMENTO 
OBJETO : Constitui objeto do presente Termo Aditivo a prorrogação dos contratos de Credenciamento 
Processo Nº 
Contrato Nome Cargo Prorrogação Valor do 
Contrato 
(R$) Início Término 
79525987 436/2019 FERNANDO DE SOUSA NETO MÉDICO ESTRATÉGIA 
DE SAÚDE DA FAMILIA 24/07/2021 23/07/2022 166.200,00
79412767 346/2019 KARINA SAYURI ABE DE CARVALHO MÉDICO ESTRATÉGIA
DE SAÚDE DA FAMILIA 11/07/2021 10/07/2022 166.200,00
79435210 327/2019 MARCELA REGES DE FARIA MÉDICO ESTRATÉGIA
DE SAÚDE DA FAMILIA 10/07/2021 09/07/2022 166.200,00
79396982 324/2019 PRISCILLA CANDIDO DA SILVA MÉDICO ESTRATÉGIA
DE SAÚDE DA FAMILIA 10/07/2021 09/07/2022 166.200,00
79371505 292/2019 DANUZA REGINA RODRIGUES SILVA MÉDICO ESTRATÉGIA
DE SAÚDE DA FAMILIA 05/07/2021 04/07/2022 166.200,00
79385549 345/2019 RODRIGO HIDEO SANTANA NOMURA MÉDICO ESTRATÉGIA
DE SAÚDE DA FAMILIA 11/07/2021 10/07/2022 166.200,00Secretaria Municipal 
de Saúde 
Palácio das Campinas Prof. Vener ando de Freitas Borges – Paço M unicipal BPN
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP  74.884‐900 
F
one/Fax: 3524‐1515 / 3524‐1503 | e‐mail: dvex.sms@gmail.com SECRETARIA MUNICIPAL DE SAUDE 
SUPERINTENDÊNCIA DE ADMINISTRAÇÃO E GESTÃO DE PESSOAS 
DIRETORIA FINANCEIRA E DO FUNDO MUNICIPAL DE SAÚDE 
GERÊNCIA DE CONTRATOS, CONVÊNIOS E CREDENCIAMENTO 
EXTRATO Nº 0248/ 2021 – 2º TERMO ADITIVO AOS CONTR ATOS DE CREDENCIAMENTO 
OBJETO : Constitui objeto do presente Termo Aditivo a prorrogação dos contratos de Credenciamento 
Processo Nº 
Contrato Nome Cargo Prorrogação Valor do 
Contrato 
(R$) Início Término 
79412988 333/2019 MAYARA NETTO OLIVEIRA 
VOINAROVSKI MÉDICO ESTRATÉGIA 
DE SAÚDE DA FAMILIA 10/07/2021 09/07/2022 166.200,00
79411639 363/2019 CYNTHIA CAETANO LOPES MÉDICO ESTRATÉGIA
DE SAÚDE DA FAMILIA 11/07/2021 10/07/2022 166.200,00
79380725 325/2019 BRUNA POLICENA OLIVEIRA MÉDICO ESTRATÉGIA
DE SAÚDE DA FAMILIA 10/07/2021 09/07/2022 166.200,00
79371726 373/2019 ISADORA RIBEIRO SILVA MÉDICO ESTRATÉGIA
DE SAÚDE DA FAMILIA 12/07/2021 11/07/2022 166.200,00Secretaria Municipal
 de Saúde 
Palácio das Campinas Prof. Vener ando de Freitas Borges – Paço M unicipal BPN
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP  74.884‐900
 
Fone/Fax: 3524‐1515 / 3524‐1503 | e‐mail: dvex.sms@gmail.com SECRETARIA MUNICIPAL DE SAUDE 
SUPERINTENDÊNCIA DE ADMINISTRAÇÃO E GESTÃO DE PESSOAS 
DIRETORIA FINANCEIRA E DO FUNDO MUNICIPAL DE SAÚDE 
GERÊNCIA DE CONTRATOS, CONVÊNIOS E CREDENCIAMENTO 
EXTRATO Nº 0249/ 2021 – 2º TERMO ADITIVO AOS CONTR ATOS DE CREDENCIAMENTO 
OBJETO : Constitui objeto do presente Termo Aditivo a prorrogação dos contratos de Credenciamento 
Processo Nº 
Contrato Nome Cargo Prorrogação Valor do 
Contrato 
(R$) Início Término 
79460079 391/2019 ALTAIR SOUZA DE ASSIS MÉDICO ESTRATÉGIA 
DE SAÚDE DA FAMILIA 15/07/2021 14/07/2022 166.200,00
79376019 309/2019 ANA LUISA DE SOUZA MÉDICO ESTRATÉGIA
DE SAÚDE DA FAMILIA 09/07/2021 08/07/2022 166.200,00
79384950 349/2019 SAYONARA DA SI LVA PANIAGO MÉDICO ESTRATÉGIA
DE SAÚDE DA FAMILIA 11/07/2021 10/07/2022 166.200,00Secretaria Municipal
 de Saúde 
Palácio das Campinas Prof. Vener ando de Freitas Borges – Paço M unicipal BPN
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP  74.884‐900
 
Fone/Fax: 3524‐1515 / 3524‐1503 | e‐mail: dvex.sms@gmail.com SECRETARIA MUNICIPAL DE SAUDE 
SUPERINTENDÊNCIA DE ADMINISTRAÇÃO E GESTÃO DE PESSOAS 
DIRETORIA FINANCEIRA E DO FUNDO MUNICIPAL DE SAÚDE 
GERÊNCIA DE CONTRATOS, CONVÊNIOS E CREDENCIAMENTO 
EXTRATO Nº 0244/ 2021 – 3º TERMO ADITIVO AOS CONTR ATOS DE CREDENCIAMENTO 
OBJETO : Constitui objeto do presente Termo Aditivo a prorrogação dos contratos de Credenciamento 
Processo Nº 
Contrato Nome Cargo Prorrogação Valor do 
Contrato 
(R$) Início Término 
74842852 694/2018 MURILO MOREIRA BORGES SANTOS MÉDICO URGÊNCIA E 
EMERGÊNCIA 29/06/2021 28/06/2022 84.000,00 Secretaria Municipal
 de Saúde 
Palácio das Campinas Prof. Vener ando de Freitas Borges – Paço M unicipal BPN
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP  74.884‐900
 
Fone/Fax: 3524‐1515 / 3524‐1503 | e‐mail: dvex.sms@gmail.com SECRETARIA MUNICIPAL DE SAUDE 
SUPERINTENDÊNCIA DE ADMINISTRAÇÃO E GESTÃO DE PESSOAS 
DIRETORIA FINANCEIRA E DO FUNDO MUNICIPAL DE SAÚDE 
GERÊNCIA DE CONTRATOS, CONVÊNIOS E CREDENCIAMENTO 
EXTRATO Nº 0245/ 2021 – 4º TERMO ADITIVO AOS CONTR ATOS DE CREDENCIAMENTO 
OBJETO : Constitui objeto do presente Termo Aditivo a prorrogação dos contratos de Credenciamento 
Processo Nº 
Contrato Nome Cargo Prorrogação Valor do 
Contrato 
(R$) Início Término 
69808662 158/2017 NIVALDO DAVID AMARAL MÉDICO AMBULATÓRIO  10/04/2021 09/04/2022 53.940,00 Secretaria Municipal
 de Saúde 
Palácio das Campinas Prof. Vener ando de Freitas Borges – Paço M unicipal BPN
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP  74.884‐900
 
Fone/Fax: 3524‐1515 / 3524‐1503 | e‐mail: dvex.sms@gmail.com SECRETARIA MUNICIPAL DE SAÚDE 
SUPERINTENDÊNCIA DE ADMINISTRAÇÃO E GESTÃO DE PESSOAS 
DIRETORIA FINANCEIRA E DO FUNDO MUNICIPAL DE SAÚDE 
GERÊNCIA DE CONTRATOS, CONVÊNIOS E CREDENCIAMENTO 
EXTRATO Nº 0241 / 2021  – DISTRATO DO CONTRATO DE CREDENCIAMENTO 
OBJETO : O presente termo tem como objeto a  rescisão do contrato de credenc iamento de prestação de serviço de AUXILIAR DE ENFERMAGEM 
do DISTRATADO (A) com a DISTRATANTE. Conforme listagem abaixo: 
Processo Nº Contrato Nome CPF Data do Distrato Data da Assinatura 
80276427 585/2019 LEVINA DE JESUS OSORIO REZENDE 457.468.261-20 15/04/2021 23/06/2021 Secretaria Municipal
 de Saúde 
Palácio das Campinas Prof. Vener ando de Freitas Borges – Paço M unicipal BPN
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP  74.884‐900
 
Fone/Fax: 3524‐1515 / 3524‐1503 | e‐mail: dvex.sms@gmail.com SECRETARIA MUNICIPAL DE SAÚDE 
SUPERINTENDÊNCIA DE ADMINISTRAÇÃO E GESTÃO DE PESSOAS 
DIRETORIA FINANCEIRA E DO FUNDO MUNICIPAL DE SAÚDE 
GERÊNCIA DE CONTRATOS, CONVÊNIOS E CREDENCIAMENTO 
EXTRATO Nº 0242 / 2021  – DISTRATO DO CONTRATO DE CREDENCIAMENTO 
OBJETO : O presente termo tem como objeto a  rescisão do contrato de credenc iamento de prestação de serviço de MÉDICO do DISTRATADO (A) 
com a DISTRATANTE. Conf orme listagem abaixo: 
Processo Nº Contrato Nome CPF Data do Distrato Data da Assinatura 
82692754 130/2020 GUY BRESSAN NARIKAWA DE SOUSA 004.685.101-17 06/05/2021 24/06/2021 
81489572 773/2019 BRENO RICARDO GOMES SILVA 114.129.636-56 18/03/2021 17/06/2021 
83207248 345/2020 HENRIQUE BARBOSA FALEIRO 043.287.021-06 29/09/2020 17/06/2021 
83115955 0285/2020 ISABELLA MESQUITA VENANCIO 052.542.951-47 21/02/2021 21/06/2021 
83203587 346/2020 FREDERICO VIEIRA MOTA 037.081.421-52 25/03/2021 02/07/2021 Secretaria Municipal de Saúde  
Palácio das Campinas Prof. Vener ando de Freitas Borges – Paço M unicipal
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP  74.884‐900 
Fone/F
ax: 3524‐1515 / 3524‐1503 | e‐mail: dvex.sms@gmail.comEXTRATO DO TERMO DE PAG
AMENTO Nº 1259/2021 
PROCESSO:  84106321 
CONTRATANTE : Secretaria Municipal de Saúde/Fundo Municipal de Saúde. 
CONTRATADO : Matheus Benevides Fernandes 
FUNDAMENTO : O presente Termo fundamenta-se  pelo art. 59, parágrafo único da lei 8.666/93, 
bem como no Parecer nº 1209/2021 (fl.23/28) da Advocacia Setori al da Secretaria Municipal de 
Saúde de Goiânia, constante nos Processo nº 84106321. 
OBJETO: Constitui objeto do presente Termo o pagamento por indenização referente aos serviços 
prestados sem cobertura contratual, no período de maio de 2020 a julho de 2020. 
VALOR E DOTAÇÃO ORÇAMENTÁRIA: Ao presente Termo dá-se o valor de R$ 16.999,88 
( d e z e s s e i s  m i l ,  n o v e c e n t o s  e  n o v e n t a  e  n o v e  r e a i s  e  o i t e n t a  e  o ito centavos)  referente ao 
pagamento dos serviços prestados, Dotação Orçamentária nº 
2021.2150.10.302.0178.2634.31909400.114, da Secretaria Municipal de Saúde. 
DATA DA ASSINATURA:  17 de junho de 2021. 
Durval Ferreira Fonseca Pedroso 
Secretário Municipal de Saúde Palácio das Campinas Prof. Vener ando de Freitas Borges – Paço Municipal  
Avenida do Cerrado, n° 999 - Par que Lozandes - Goiânia – GO CEP 74.884-900 
Fone/Fax: 3524-1570 / 3524-1503 | e-mail: dvex@sms.goiania.go.g ov.br  Secretaria Municipal de Saúde
 
AVISO D E
 ADIAMENTO E REMARCAÇÃO DE NOVA DATA DE LICITAÇÃO  
PREGÃO ELETRÔNICO Nº 041/2021 SRP – SAÚDE  
A SECRETA RI
A MUNICIPAL DE SAÚDE DA PREFEITURA MUNICIPAL DE GOIÂ NIA, através 
da Comissão Especial de Licitação, tendo em vista o que consta do Processo Bee 40318, oriundo da 
Secretaria Municipal de Saúde e nos termos da Lei nº 10.520/200 2, Decreto Federal 10.024/2019, Lei 
Municipal nº 9.525/2014, Lei Federal nº 14.124/2021, Lei Federal nº 8.666/93 e alterações. Avisa aos 
interessados que o PREGÃO ELETRÔNICO Nº 041/2021 SRP – SAÚDE , com DISPUTA prevista 
p a r a  o  d i a  21/05/2021 às 09h00min, FICA ADIADO E REMARCADO  para nova data, devido 
alterações das especificações do Edital e seus anexos. 
Início de acolhimento de propostas dia 12/07/2021 às 08h00min d o Horário de Brasília/DF.  
Início da sessão de disputa de lances dia 19/07/2021 às 09h00mi n do Horário de Brasília/DF. 
OBJETO DA LICITAÇÃO: Contratação de empresa para prestação de serviços de administra ção em 
quantidade estimada de até 1.000.000 (um milhão) de doses da va cina contra COVID 19 e respectivo 
fornecimento da logística de tecnologia de informação e comunic ação, insumos, registros e serviços 
necessários que atendam os três eixos fundamentais do objeto, s endo: recursos humanos, prestação de 
informações e controle do processo de vacinação e capacidade de  administrar os insumos necessários 
para implementação do processo completo de vacinação contra a C OVID 19 aos munícipes de Goiânia, 
em até 17 pontos de vacinação de forma itinerante, tais como: Serviço de transporte adequado da vacina, 
conservação e manutenção da vacina nas condições ideais específ icas de cada imunobiológico nas 
caixas de trabalho dos vacinadores, serviço de administração da s doses da vacina na população em 
conformidade com as normas legais;  serviços de gerenciamento e  descarte dos resíduos produzidos; 
triagem da população conforme as normas do Programa Nacional de Imunizações (PNI)/Ministério da 
Saúde e atendimento ao protocolo da Secretaria Municipal de Saú de sobre vacinação e nos termos do 
permissivo legal preconizado no artigo 8º da Lei 14.124 de 10 de março de 2021, Medida Provisória nº 1.047, de 03 de maio de 2021  e conforme especificações técnica s constantes no Edital e anexos. 
TIPO DE LICITAÇÃO: MENOR PREÇO 
LOCAL DA SESSÃO PÚBLICA: Portal de Compras do Governo Federal – www.gov.br/compras 
PROCESSO Nº: Bee 40318  
INTERESSADO: Secretaria Municipal de Saúde – SMS 
Retire e Acompanhe o Edital: site da Prefeitura, no endereço  https://www.goiania.go.gov.br,  no site 
da Secretaria Municipal de Saúde https://www.saude.goiania.go.g ov.br ou solicitando através do e-mail 
da Comissão Especial de Licitação (celsms.goiania@gmail.com ou cel@sms.goiania.go.gov.br) e 
através do portal de compras do Governo Federal, endereço: www. gov.br/compras. Informações 
adicionais podem ser obtidas junto, a Comissão Especial de Lici tação, Fone/Fax: (62) 3524-
1628/1609/1621.
          Goiânia, 08 de julho de 2021.  
Ismaley Santos Lacerda  
Pregoeiro Secretaria Municipal de Cultura 
Gabinete do Secretário 
Secretaria Municipal de Cultura 
Avenida Parque Atheneu - n° 1477 - Setor Parque Atheneu – Goiân ia  
Contato: 3596-6283 / c ulturagab@hotmail.com Solicitação: 12651 
Processo: Compra Direta de Bens e Serviços
 
Categoria : Prestação de Serviços 
Objeto:
 Secretaria Munici pal de Cultura 
DESPACHO N° 010/2021- GAB 
Autorizo o prosseguimento do processo na forma da lei com base no Art. 24, inciso X, da lei 
8.666/93 – Dispensa de Licitação, visando à locação de imóvel situado na Rua 03, com Rua 09, 
Quadra 21, Lote 33, Galeria Cine Ouro, Setor Central, nesta Capital, para funcionamento do 
Centro de Cultura Goiânia Ouro.
GABINETE DO SECRETÁRIO MUNICIPAL DE CULTURA, aos 07 dias de jul ho do ano de 
2021. 
Zander Fábio Alves da Costa 
 Secretário de Cultura Instituto de Previdência dos Ser vidores do Município de Goiânia  
GOIANIAPREV 
Av. B, n° 155, Setor Oeste, Goiânia – GO  
CEP: 74.110‐030 ‐ Tel.: 55 62 3524‐5831  
ipsm@goiania.go.gov.br            PORTARIA Nº 321, DE 09 DE JULHO DE 2021 
O PRESIDENTE DO INSTITUTO  DE PREVIDÊNCIA DOS 
SERVIDORES DO MUNICÍPIO DE GOIÂNIA – GOIANIAPREV , no uso de suas 
atribuições legais e à vista do disposto no Art. 40, § 7º, II, e §º 8º, da Constituição Federal de 
1988, e nos artigos 100, II; 115, I; 116; 117 e 119, da Lei Complementar Municipal n.º 312/2018, 
que reestrutura o Regime Próprio de Previdência Social dos Serv idores Públicos do Município de 
Goiânia, 
RESOLVE: 
Art. 1.º Conceder pensão por morte em favor de Leonardo Silva , inscrito no 
CPF sob o n.º 035.370.641-87, viúvo da ex-servidora Claudomira Alves da Fonseca Silva , 
matrícula n.º 72273-01, inscrita no CPF sob o nº 876.421.741-87 , aposentada no cargo de 
Profissional de Educação, Classe II, Padrão “L”. 
§ 1º A pensão de que trata este artigo será composta pelas segu intes parcelas
mensais: Vencimento: R$ 1.827,35  (um mil, oitocentos e vinte e sete reais e trinta e cinco 
centavos); Adicional por Tempo de Serviço - Quinquênios (04): R$ 730,94  (setecentos e trinta 
reais e noventa e quatro centavos) e Adicional de Titularidade: R$ 91,36  (noventa e um reais e 
trinta e seis centavos), a serem reajustados para preservar-lhe s, em caráter permanente, o valor 
real, conforme critérios estabelecidos em lei, em consonância c om o Art. 40, § 8º, da 
Constituição Federal de 1988, nos termos do processo GED n.º 00 00419/2021. 
§ 2º Em consequência do previsto no Art. 24 da Emenda Constituc ional nº
103/2019, que trata do acúmulo de benefícios, foi aplicado, por  opção do pensionista, o fator 
redutor na pensão por morte ora concedida, resultando no descon to do valor de R$ 709,79 
(setecentos e nove reais e setenta e nove centavos) sobre o ben efício, devendo ser observadas 
automaticamente as correções e deduções previstas em lei. 
Art. 2.º Esta Portaria entrará em vigor na data de sua publicaç ão, retroagindo 
seus efeitos a 11 (onze) de março de 2021 . 
GABINETE DA PRESIDÊNCIA DO GOIANIAPREV , aos 09 dias do mês 
de julho de 2021. 
FERNANDO OLINTO MEIRELLES
Presidente  Instit
uto de Previdência dos Ser vidores do Município de Goiânia  
GOIANIAPREV 
Av. B, n° 155, Setor Oeste, Goiânia – GO  
CEP: 74.110‐030 ‐ Tel.: 55 62 3524‐5831  
ipsm@goiania.go.gov.br               PORTARIA Nº 322, DE 09 DE JULHO DE 2021 
O PRESIDENTE DO INSTITUTO  DE PREVIDÊNCIA DOS 
SERVIDORES DO MUNICÍPIO DE GOIÂNIA – GOIANIAPREV , no uso de suas 
atribuições legais e à vista do disposto no Art. 40, § 7º, I, e  § 8º, da Constituição Federal de 1988, 
e nos artigos 100, II; 115; 116; 117; 119 e 121 da Lei Compleme ntar Municipal n.º 312/2018, que 
reestrutura o Regime Próprio de Previdência Social dos Servidor es Públicos do Município de 
Goiânia, 
RESOLVE: 
Art. 1.º Conceder pensão por morte em favor de Laura Nunes da Paixão , 
inscrita no CPF sob o n.º 485.162.521-91, viúva do ex-servidor Eurípedes Rodrigues da Silva , 
matrícula n° 81205-01, inscrito no CPF sob o n° 049.142.101-00,  aposentado no cargo de Auditor 
Fiscal de Posturas, CJ1, Padrão “L’’.   
Parágrafo único. A pensão de que trata este artigo será de R$ 15.759,07  (quinze 
mil, setecentos e cinquenta e nove reais e sete centavos) mensa is, que corresponde ao limite 
máximo de benefício para o RGPS,  acrescido de 70% (setenta por cento) da parcela excedente a 
este, calculado sobre o Vencimento: R$ 3.720,46  (três mil, setecentos e vinte reais e quarenta e 
seis centavos); Adicional por Tempo de Serviço - Quinquênios (07): R$ 7.812,97 (sete mil, 
oitocentos e doze reais e noventa e sete centavos);  Adicional de Titulação e Aperfeiçoamento 
(20%): R$ 744,09 (setecentos e quarenta e quatro reais e nove centavos); Adicional de 
Produtividade Fiscal: R$ 7.440,92  (sete mil, quatrocentos e quare nta reais e noventa e dois 
centavos) e Adicional por Tempo de Serviço – 8º Quinquênio Proporcional: R$ 37,28 (trinta e 
sete reais e vinte e dois centavos), a serem revistos na mesma proporção e na mesma data, sempre 
que se modificar a remuneração dos servidores em atividade, con forme previsto no Art. 3° da 
Emenda Constitucional 47/2005, nos termos do processo GED n.º 0 000506/2021. 
Art. 3.º Esta Portaria entrará em vigor na data de sua publicaç ão, retroagindo 
seus efeitos a 25 (vinte e cinco) de abril de 2021 . 
GABINETE DA PRESIDÊNCIA DO GOIANIAPREV ,  aos 09 dias do mês 
de julho de 2021. 
 FERNANDO OLINTO MEIRELLES 
       PresidenteInstituto de Previdência dos Ser vidores do Município de Goiânia  
GOIANIAPREV 
Av. B, n° 155, Setor Oeste, Goiânia – GO  
CEP: 74.110‐030 ‐ Tel.: 55 62 3524‐5831  
ipsm@goiania.go.gov.br                PORTARI
A Nº 323, DE 09 DE JULHO DE 2021 
O PRESIDENTE DO INSTITUTO  DE PREVIDÊNCIA DOS 
SERVIDORES DO MUNICÍPIO DE GOIÂNIA – GOIANIAPREV , no uso de suas 
atribuições legais e à vista dos dispostos no Art. 40, § 7º, I,  e § 8º, da Constituição Federal de 
1988, no Art. 3º, Parágrafo único, da Emenda Constitucional nº 047/2005, e nos artigos 100, I e II; 
115; 116; 117 e 119 da Lei Complementar Municipal n.º 312/2018,  que reestrutura o Regime 
Próprio de Previdência Social do s Servidores Públicos do Municí pio de Goiânia, 
RESOLVE: 
Art. 1.º Conceder pensão por morte em favor de Vânia Machado da Costa 
Sousa , inscrita no CPF sob o n.º 712.064.851-91, e de Edwarner Cruzeiro Garcia Júnior , 
inscrito no CPF sob o n.° 072.443.881-52, respectivamente viúva  e filho menor do ex-servidor 
Edwarner Cruzeiro Garcia , matrícula n° 292826-03, inscrito no CPF sob o n° 133.536.831- 00, 
aposentado no cargo de Taquígrafo,  Nível II, Grau “8”, Padrão “ 25’’, do quadro de pessoal do 
Poder Legislativo Municipal. 
Parágrafo único. A pensão de que trata este artigo será de R$ 13.521,53 ( treze 
mil, quinhentos e vinte e um reais e cinquenta e três centavos)  mensais, que corresponde ao limite 
máximo de benefício para o RGPS,  acrescido de 70% (setenta por cento) da parcela excedente a 
este, calculado sobre o Vencimento: R$ 7.576,32  (sete mil, quinhentos e setenta e seis reais e 
trinta e dois centavos); Adicional por Tempo de Serviç o - Quinquênio s (07): R$ 5.303,42  (cinco 
mil, trezentos e três reais e quarenta e dois centavos); Adicional de Incentivo à 
Profissionalização (2,5%): R$ 189,40  (cento e oitenta e nove reais e quarenta centavos); 
Estabilidade Econômica: R$ 3.308,26 (três mil, trezentos e oito reais e vinte e seis centavos) e 
Adicional por Tempo de Serviço – 8º Quinquênio Proporcional: R$ 181,83 (cento e oitenta e um reais e oitenta e três centavos), a serem revistos na mesma proporção e na mesma data, sempre 
que se modificar a remuneração dos servidores em atividade,  conforme previsto no Art. 7º da 
Emenda Constitucional nº 041/2003, nos termos do processo n.º G ED nº 0000469/2021. Instituto de Previdência dos Ser vidores do Município de Goiânia  
GOIANIAPREV 
Av. B, n° 155, Setor Oeste, Goiânia – GO  
CEP: 74.110‐030 ‐ Tel.: 55 62 3524‐5831  
ipsm@goiania.go.gov.br Continuação da Portaria nº 323/2021 – GOIANIAPREV – Pág. 2/2.  
Art. 2.º O valor da pensão será rateado à razão de 50% (cinquenta por cento)  
para cada dependente. 
Art. 3.º A data da extinção da cota da pensão pertencente a Edwarner 
Cruzeiro Garcia Júnior é a de 12 (doze) de julho de 2023 , quando o mesmo completará 21 
(vinte e um) anos de idade.  
Art. 4.º Esta Portaria entrará em vigor na data de sua publicaç ão, retroagindo 
seus efeitos a 18 (dezo ito) de abril de 2021. 
     GABINTE DA PRESIDÊNCIA DO GOIANIAPREV ,  aos 09 dias do mês 
de julho de 2021. 
 FERNANDO OLINTO MEIRELLES 
         Presidente  Instituto de Previdência dos Servidores do Município de Goiâni a 
 GOIANIAPREV  
Av. B, n° 155, Setor Oeste, Goiânia – GO  
CEP: 74.110‐030 ‐ Tel.: 55 62 3524‐5831 
ipsm@goiania.go.gov.br  
PORTARIA Nº 324, DE 09 DE JULHO DE 2021
O PRESIDENTE DO INSTITUTO DE PREVIDÊNCIA DOS 
SERVIDORES DO MUNICÍPIO DE GOIÂNIA – GOIANIAPREV , no uso de suas 
atribuições legais e à vista dos  dispostos no Art. 40, § 1º, II I, “b”, § 3º e § 17º, da Constituição 
Federal de 1988, e na Lei Feder al nº 10.887/2004 c/c o Art. 106  da Lei Complementar 
Municipal n.º 312/2018, que reestrut ura o Regime Próprio de Pre vidência Social dos Servidores 
Públicos do Município de Goiânia,  
RESOLVE:  
Art. 1.º Aposentar a servidora Meire Araújo dos Santos, matrícula
nº 778990-01, inscrita no CPF sob o n.º 280.925.031-68, no cargo de Agente Administrativo, 
Nível II, Referência “C”, por ter  implementado os requisitos pa ra aposentadoria voluntária 
proporcional.  
Parágrafo único. Os proventos da aposentadoria a que se refere este artigo 
serão proporcionais  à razão de 12,98/30 avos , correspondente ao tempo de contribuição de 12 
(doze) anos, 11 (onze) meses e 29 (vinte e nove) dias, calculad os pela média aritmética de 80% 
(oitenta por cento) da s maiores remunerações utilizadas como ba se para as contribuições à 
Previdência, no valor total  de R$ 523,40  (quinhentos e vinte e três reais e quarenta centavos) 
mensais, a serem reajustados para preservar-lhes, em caráter pe rmanente, o valor real, conforme 
critérios estabelecidos em lei, em consonância com o Art. 40, §  8º, da Constituição Federal de 
1988, nos termos do processo GED nº 0000986/2020. 
Art. 2.º Por força do Art. 1º, § 5º, da Lei Federal nº 10.887/2004, e do  Art. 111, § 
4º, I, da Lei Complementar Municipal nº 312/2018, os proventos da aposentadoria definida nesta 
Portaria não poderão ser inferiores ao salário mínimo vigente. 
Art. 3.º Esta Portaria entrará  em vigor na data de sua publicaç ão. 
GABINETE DA PRESIDÊNCIA DO GOIANIAPREV ,  aos  09 dias do mês 
de julho de 2021. 
FERNANDO OLINTO MEIRELLES 
Presidente    Instituto de Previdência dos Servidores do Município de Goiâ nia 
 GOIANIAPREV 
Av. B, n° 155, Setor Oeste, Goiânia – GO  
CEP: 74.110‐030 ‐ Tel.: 55 62 3524‐5831  
ipsm@goiania.go.gov.br       PORTARIA Nº 325, DE 09 DE JULHO DE 2021  
O PRESIDENTE DO INSTITUTO DE PREVIDÊNCIA DOS 
SERVIDORES DO MUNICÍPIO DE GOIÂNIA – GOIANIAPREV , no uso de suas 
atribuições legais e à vista dos  dispostos nos artigos 6º, I, I I ,  I I I  e  I V ,  e  7 º  d a  E m e n d a  
Constitucional nº 41/2003 e no Art. 2º da Emenda Constitucional  nº 47/2005 c/c o Art. 127 da 
Lei Complementar Municipal n.º  312/2018, que reestrutura o Regi me Próprio de Previdência 
Social dos Servidores Públicos  do Município de Goiânia,      
RESOLVE:   
Art. 1.º Aposentar a servidora Guerta Franke Liviz, matrícula nº 427420-01, 
inscrita no CPF n.º 802.506.021-72, no cargo de Auxiliar em Saú de, Grau I, Referência “J”, por 
ter implementado todos os requis itos para aposentadoria voluntá ria integral. 
Parágrafo único. Os proventos da aposentadoria a que se refere este artigo serão 
integ
rais e compostos das seguintes parcelas mensais: Vencimento: R$ 1.391,51  ( u m  m i l ,  
trezentos e noventa e um reais e cinquenta e um centavos); Adicional por Tempo de Serviço – 
Quinquênios (04): R$ 556,60  (quinhentos e cinquenta e seis reais e sessenta centavos) e 
Adicional de Incentivo à Profissionalização (9%): R$ 125,23  ( c e n t o  e  v i n t e  e  c i n c o  r e a i s  e 
vinte e três centavos), a serem revistos na mesma proporção e n a mesma data, sempre que se 
modificar a remuneração dos  servidores em atividade,  conforme previsto no Art. 7º da Emenda 
Constitucional nº 041/2003 e no Art. 2º da Emenda Constituciona l nº 047/2005, nos termos do 
processo nº 5.794.287-8/2014. 
Art. 2.º Esta Portaria entrará  em vigor na data de sua publicaç ão. 
GABINETE DA PRESIDÊNCIA DO GOIANIAPREV , aos 09 dias do mês 
de julho de 2021. 
FERNANDO OLINTO MEIRELLES  
Presidente    Instituto de Previdência dos Servidores do Município de Goiâ nia 
 GOIANIAPREV  
Av. B, n° 155, Setor Oeste, Goiânia – GO  
CEP: 74.110‐030 ‐ Tel.: 55 62 3524‐5831 
ipsm@goiania.go.gov.br  
PORTARIA Nº 326, DE 09 DE JULHO DE 2021  
O PRESIDENTE DO INSTITUTO DE PREVIDÊNCIA DOS 
SERVIDORES DO MUNICÍPIO DE GOIÂNIA – GOIANIAPREV , no uso de suas 
atribuições legais e à vista dos  dispostos nos artigos 6º, I, I I ,  I I I  e  I V ,  e  7 º  d a  E m e n d a  
Constitucional nº 41/2003 e no Art. 2º da Emenda Constitucional  nº 47/2005 c/c o Art. 127 da 
Lei Complementar Municipal n.º  312/2018, que reestrutura o Regi me Próprio de Previdência 
Social dos Servidores Públic os do Município de Goiânia, 
RESOLVE:  
Art. 1.º Aposentar a servidora Ana Luiza Nunes Lira , matrícula nº 312533-01, 
inscrita no CPF sob o n.º 280.949.131-34, no cargo de Profissio nal de Educação, Classe II, 
Padrão “L”, por ter implementado todos os requisitos para apose ntadoria voluntária integral. 
Parágrafo único. Os proventos da aposentadoria a que se refere este artigo serão 
integrais e compostos das seguintes parcelas mensais: Vencimento: R$ 5.734,45  (cinco mil, 
setecentos e trinta e quatro reais e quarenta e cinco centavos) ; Adicional por Tempo de Serviço 
– Quinquênios (04): R$ 2.293,78 (dois mil, duzentos e noventa e três reais e setenta e oito
centavos) e Adicional de Titularidade (30%): R$ 1.720,33  (um mil, setecentos e vinte reais e 
trinta e três centavos), a serem revistos na mesma proporção e na mesma data, sempre que se 
modificar a remuneração dos  servidores em atividade,  conforme previsto no Art. 7º da Emenda 
Constitucional nº 041/2003 e no Art. 2º da Emenda Constituciona l nº 047/2005, nos termos do 
processo n.º 8.479.790-1/2020. 
Art. 2.º Esta Portaria entrará  em vigor na data de sua publicaç ão. 
GABINETE DA PRESIDÊNCIA DO GOIANIAPREV , aos 09 dias do mês 
de julho de 2021. 
FERNANDO OLINTO MEIRELLES 
Presidente Instituto de Previdência dos Ser vidores do Município de Goiânia  
GOIANIAPREV 
Av. B, n° 155, Setor Oeste, Goiânia – GO  
CEP: 74.110‐030 ‐ Tel.: 55 62 3524‐5831  
ipsm@goiania.go.gov.br PORTARIA Nº 327, DE 09 DE JULHO DE 2021 
O PRESIDENTE DO INSTITUTO  DE PREVIDÊNCIA DOS 
SERVIDORES DO MUNICÍPIO DE GOIÂNIA – GOIANIAPREV , no uso de suas 
atribuições legais e à vista do disposto no Art. 40, § 7º, I, e  §º 8º, da Constituição Federal de 
1988, e nos artigos 100, II; 115; 116; 117; 119 e 121, caput e incisos, da Lei Complementar 
Municipal n.º 312/2018, que reestrut ura o Regime Próprio de Pre vidência Social dos Servidores 
Públicos do Município de Goiânia, 
RESOLVE: 
Art. 1.º Conceder pensão por morte em favor de Eldyr Bezerra Tocantins Lino , 
inscrito no CPF sob o n.º 031.118.061-20, viúvo da ex-servidora  Cecília Coelho Guedes 
Tocantins , matrícula n.º 45276-01, inscrita no CPF sob o nº 058.473.891- 91, aposentada no 
cargo de Profissional de Educação, Classe I, Padrão “R”. 
§ 1º A pensão de que trata este artigo será composta pelas segu intes parcelas
mensais: Vencimento: R$ 3.221,60  (três mil, duzentos e vinte e um reais e sessenta centavos) e 
Adicional por Tempo de Serviço - Quinquênios (05): R$ 1.610,80  (um mil, seiscentos e dez 
reais e oitenta centavos), a serem reajustados para preservar-l hes, em caráter permanente, o valor 
real, conforme critérios estabelecidos em lei, em consonância c om o Art. 40, § 8º, da 
Constituição Federal de 1988, nos termos do processo GED n.º 00 00360/2021. 
§ 2º Em consequência do previsto  no Art. 24 da Emenda Constituc ional nº
103/2019, que trata do acúmulo de benefícios, foi aplicado, por opção do pensionista, o fator 
redutor na pensão por morte ora concedida, resultando no desconto do valor de R$ 2.369,16 (dois 
mil, trezentos e sessenta e nove reais e dezesseis centavos) so bre o benefício, devendo ser 
observadas automaticamente as correções e deduções previstas em  lei. 
Art. 2.º Esta Portaria entrará em vigor na data de sua publicaç ão, retroagindo 
seus efeitos a 28 (vinte e oito) de março de 2021 . 
GABINETE DA PRESIDÊNCIA DO GOIANIAPREV , aos 09 dias do mês 
de julho de 2021. 
FERNANDO OLINTO MEIRELLES
Presidente     Instituto de Previdência dos Servidores do Município de Goiâ nia 
  GOIANIAPREV 
Av. B, n° 155, Setor Oeste, Goiânia – GO  
CEP: 74.110‐030 ‐ Tel.: 55 62 3524‐5831  
ipsm@goiania.go.gov.br PORTARIA Nº 328, DE 09 DE JULHO DE 2021 
O PRESIDENTE DO INSTITUTO DE PREVIDÊNCIA DOS 
SERVIDORES D
O MUNICÍPIO DE GOIÂNIA – GOIANIAPREV , no uso das atribuições 
legais e à vista do disposto no Art. 40, § 7º, II, e § 8º, da C onstituição Federal de 1988, e nos 
artigos 100, I e II; 115; 116; 117; 119 e 121, caput e incisos,  da Lei Complementar Municipal n.º 
312/2018, que reestrutura o Regime P róprio de Previdência Socia l dos Servidores Públicos do 
Município de Goiânia,  
RESOLVE: 
Art. 1.º Conceder pensão por morte e m favor de Cristina Ramos Bibikow de 
Araújo , inscrita no CPF sob o nº 817.356.691-72, e dos 02 (dois) abai xo relacionados, 
respectivamente viúva e filhos menores do ex-servidor Paulo de Tarso Teixeira Araújo , 
matrícula n.º 359782-02, inscr ito no CPF sob o nº 768.379.041-9 1, ocupante do cargo de 
Profissional de Educação, Classe II, Padrão “G’’. 
Dependente Data de Extinção do Benefício 
(quando o(a) pensionista completará 
21 anos de idade)
Paloma Cristina Bibikow de Araújo 
CPF: 708.694.901-9221/08/2028 
Pablo Miguel Bibikow de Araújo CPF: 034.087.231-4107/11/2022 
Parágrafo único. A pensão de que trata este artigo será composta pelas seguintes 
parcelas mensais: Vencimento: R$ 3.226,03  (três mil, duzentos e vinte e seis reais e três 
centavos); Adicional por Tempo de Serviço - Quinquênios (02): R$ 645,21 (seiscentos e 
quarenta e cinco reais e vinte e um centavos) e Adicional de Titularidade (20%): R$ 645,20  
(seiscentos e quarenta e cinco r eais e vinte centavos), a serem  reajustados para preservar-lhes, em 
caráter permanente, o valor real , conforme critérios estabeleci dos em lei, em consonância com o 
Art. 40, § 8º, da Constituição Federal de 1988, nos termos do p rocesso GED nº 0000355/2021.    Instituto de Previdência dos Servidores do Município de Goiâ nia 
  GOIANIAPREV 
Av. B, n° 155, Setor Oeste, Goiânia – GO  
CEP: 74.110‐030 ‐ Tel.: 55 62 3524‐5831  
ipsm@goiania.go.gov.br Continuação da Portaria nº 328/2021 – GOIANIAPREV – Pág. 2/2. 
Art. 2.º O valor da pensão será rateado à razão de 50% (cinquenta por cento)  
p a r a  a  v i ú v a  e  o s  o u t r o s  50% (cinquenta por cento) divididos em partes iguais entre os dois 
filhos menores  do ex-servidor. 
Art. 3.º A menor pensionista Paloma Cristina Bibikow de Araújo s e r á  
representada pela sua genitora, a senhora Cristina Ramos Bibikow de Araújo . 
Art. 4.º Esta Portaria entrará em vigor na data de sua publicaç ão, retroagindo 
seus efeitos a 02 (dois) de abril de 2021 . 
GABINETE
 DA PRESIDÊNCIA DO GOIANIAPREV , aos 09 dias do mês 
de julho de 2021. 
FERNANDO OLINTO MEIRELLES 
      Presidente  Instituto de Previdência dos Servidores do Município de Goiâni a 
 GOIANIAPREV  
Av. B, n° 155, Setor Oeste, Goiânia – GO  
CEP: 74.110‐030 ‐ Tel.: 55 62 3524‐5831 
ipsm@goiania.go.gov.br  
  PORTARIA Nº 329, DE 09 DE JULHO DE 2021  
O PRESIDENTE DO INSTITUTO DE PREVIDÊNCIA DOS 
SERVIDORES DO MUNICÍPIO DE GOIÂNIA – GOIANIAPREV , no uso de suas 
atribuições legais e à vista dos  dispostos no Art. 40, § 1º, II I, “b”, § 3º e § 17º, da Constituição 
Federal de 1988, e na Lei Feder al nº 10.887/2004 c/c o Art. 106  da Lei Complementar 
Municipal n.º 312/2018, que reestrut ura o Regime Próprio de Pre vidência Social dos Servidores 
Públicos do Município de Goiânia,  
RESOLVE:  
Art. 1.º Aposentar a servidora Eleny Campos Silva, matrícula nº 747050-01, 
inscrita no CPF sob o n.º 213.350.951-87, no cargo de Agente de  Apoio Educacional, Nível II, 
Referência “E”, por ter implement ado os requisitos para aposent adoria voluntár ia proporcional.  
Parágrafo único. Os proventos da aposentadoria a que se refere este artigo 
serão proporcionais  à razão de 15,15/30 avos , correspondente ao tempo de contribuição de 15 
(quinze) anos, 01 (um) mês e 25 (vinte e cinco) dias, calculado s pela média ari tmética de 80% 
(oitenta por cento) da s maiores remunerações utilizadas como ba se para as contribuições à 
Previdência, no valor total  de R$ 631,58 (seiscentos e trinta e um reais e cinquenta e oito 
centavos) mensais, a serem reajustados para preservar-lhes, em caráter permanente, o valor real, 
conforme critérios estabelecidos  em lei, em consonância com o A rt. 40, § 8º, da Constituição 
Federal de 1988, nos termos do pr ocesso GED nº 0001113/2020. 
Art. 2.º Por força do Art. 1º, § 5º, d a Lei Federal nº 10.887/2004, e do Art. 111, § 
4º, I, da Lei Complementar Mun icipal nº 312/2018, os proventos da aposentadoria de que trata 
esta Portaria não poderão ser infer iores ao salário-mínimo vige nte. 
Art. 3.º Esta Portaria entrará  em vigor na data de sua publicaç ão. 
GABINETE DA PRESIDÊNCIA DO GOIANIAPREV ,  aos 09 dias  do mês 
de julho de 2021. 
FERNANDO OLINTO MEIRELLES 
Presidente   Instituto de Previdência dos 
Servidores do Município de Goiân ia 
 GOIANIAPREV 
Av. B, n° 155, Setor Oeste, Goiânia – GO  
CEP: 74.110‐030 ‐ Tel.: 55 62 3524‐5831  
ipsm@goiania.go.gov.br   PORTARIA Nº 330, DE 09 DE JULHO DE  2021  
O PRESIDENTE DO INSTITUTO DE PREVIDÊNCIA DOS 
SERVIDORES DO MUNICÍPIO DE GOIÂNIA – GOIANIAPREV , no uso de suas 
atribuições legais e à vista do disposto no Art. 3º, I, II e II I ,  e  P a r á g r a f o  ú n i c o ,  d a  E m e n d a  
Constitucional nº 047/2005 c/c o Art. 127 da Lei Complementar M unicipal n.º 312/2018, que 
reestrutura o Regime Próprio de Previdência Social dos Servidor es Públicos do Município de 
Goiânia,  
RESOLVE: 
Art. 1.º Aposentar o servidor Reginaldo Sousa Santos , matrícula nº 78956-01, 
inscrito no CPF sob o n.º 350.523.921-68, no cargo de Artífice de Serviços e Obras Públicas, Grau 
06, Referência “J”, por ter imple mentado todos os requisitos para aposentadoria voluntária 
integral.  
Parágrafo único. Os proventos da aposentadoria a que s e refere este artigo serão 
integrais e compostos das seguintes parcelas mensais: Vencimento: R$ 1.309,05  (um mil, 
trezentos e nove reais  e cinco centavos); Adicional por Tempo de Ser viço – Quinquênios (07): 
R$ 916,34  (novecentos e dezesseis reais e trinta e quatro centavos) e Adicional de Incentivo 
Funcional: R$ 654,52 (seiscentos e cinquenta e quatro reais e cinquenta e dois cent avos), a serem 
revistos na mesma proporção e na mesma data, sempre que se modi ficar a remuneração dos 
servidores em atividade,  conforme previsto no Art. 7º da Emenda Constitucional nº 041/20 03 e no 
Art. 2º da Emenda Constitucional nº 047/2005,  nos termos do processo n.º 8.456.960-7/2020. 
Art. 2.º Esta Portaria entrará  em vigor na data de sua publicaç ão. 
GABINETE DA PRESIDÊNCIA DO GOIANIAPREV , aos 09 dias do mês 
julho de 2021. 
FERNANDO OLINTO MEIRELLES  
         Presidente  Instituto de Previdência dos Ser vidores do Município de Goiânia  
GOIANIAPREV  
Av. B, n° 155, Setor Oeste, Goiânia – GO  
CEP: 74.110‐030 ‐ Tel.: 55 62 3524‐5831 
ipsm@goiania.go.gov.br  
PORTARIA Nº 331, DE 09 DE JULHO DE 2021
O PRESI
DENTE DO INSTITUTO DE PREVIDÊNCIA DOS 
SERVIDORES DO MUNICÍPIO DE GOIÂNIA – GOIANIAPREV , no uso de suas 
atribuições legais e à vista do disposto no Decreto nº 2201, de 30/12/2020, publicado no DOM 
Eletrônico nº 7453, de  30/12/2020, que conc edeu Progressão Horizontal aos servidores do 
P l a n o  d e  C a r g o s ,  C a r r e i r a s  e  V e n cimentos dos Servidores do Quad ro Permanente da Função 
Saúde da Administração Pública Municipal de Goiânia, bem como considerando o teor do 
Parecer de Verificação Interna nº 0472/2021 – CEP, da Controlad oria Especial Previdenciária, e 
do que mais consta do  processo n.º GED  nº 0000111/2021,  
RESOLVE:  
A r t .  1 . º  R e t i f i c a r  a  PORTARIA Nº 448, DE 21/07/2020 , do GOIANIAPREV , 
publicada no DOM Eletrônico nº  7343, de 21/07/2020, que aposentou a servidora Maria 
Guiomar Santos Cardoso, matrícula nº 246883-01, CPF n.º 195.751.061-72, no cargo de 
Técnico em Saúde, Grau II, Referência “M”, no processo nº 8.030 .818-3/2019, na parte relativa à 
Referência e aos proventos, para considerá-los como sendo Referência “N”  e compostos das 
seguintes parcelas mensais: Vencimento: R$ 2.757,75  (dois mil, setecentos e cinquenta e sete 
reais e setenta e cinco centavos); Adicional por Tempo de Serviço – Quinquênios (05): R$ 
1.378,88 ( u m  m i l ,  t r e z e n t o s  e  s e t e n t a  e  o i t o  r e a i s  e  o i t e n t a  e  o i t o  c e n tavos) e Adicional de 
Titulação e Aperfeiçoamento (15%): R$ 413,66  (quatrocentos e treze reais e sessenta e seis 
centavos), permanecendo inalterados os demais termos do referid o ato. 
A rt.  2 . º  E s ta  P o rta ria  en trar á e m v ig o r n a d ata  d e su a p u b lic aç ão, retroagindo 
seus efeitos a 21 (vinte e um) de julho de 2020 . 
GABINETE DA PRESIDÊNCIA DO GOIANIAPREV ,  aos 09 dias do mês 
de julho de 2021. 
 FERNANDO OLINTO MEIRELLES 
Presidente  Programa de Defesa do Consumidor‐ Procon 
Av. Tocantins, n°191 – Qd. 17 Lt. 27 Setor  Central, 
Goiânia – GO. CEP: 74015‐010 – Tel.: 55 62 3524‐2352 PORTARIA N.º 034 DE 08 DE JULHO DE 2021 
O Presidente do 
Programa de Defesa do Consumidor , no uso de suas atribuições 
legais, tendo em vista o disposto na Lei Complementar nº 335, d e 01 de janeiro de 2021, e 
nos termos do Decreto nº 247, de 15 de janeiro de 2021, bem como o disposto na Lei nº 
8403, de 04 de janeiro de 2006, regulamentada pelo Decreto nº 2 033, de outubro de 2006, 
e demais alterações; 
RESOLVE: 
Art. 1º  Constituir Comissão  Eleitoral para eleição dos representantes do Programa 
de Defesa do Consumidor – PROC ON/GOIÂNIA ao “Prêmio Funcionário  Padrão 2021” 
que será integrada pelos servidores Osman Wagner de Oliveira, Matrícula 1439588-01, 
Tatiane Ferreira Costa Teles, matrícula 1308319-01 e Áurea Cout o Mesquita, 
matrícula nº 1440519-01 , representantes da Unidade da Gestão de Pessoas para, sob a 
presidência do primeiro, desenvolverem os trabalhos. 
Art. 2º  A  Comissão, ora composta, deverá conclu ir seus trabalhos conforme 
cronograma e orientações emitidas pela Coordenação da Secretari a Municipal de 
Administração. 
Art. 3º Esta portaria entrará em  vigor nesta data, revogando-se  as disposições em 
contrário. 
Dê ciência, publique-se e cumpra-se. 
Presidência do Programa de Defesa do Consumidor – PROCON  em Goiânia, 
oito dias do mês de julho de 2021. 
GUSTA VO CRUVINEL 
Presidente - PROCON 
Institut
o Municipal de Assistência à Saúde dos  
Servidores de Goiânia ‐ IMAS 
Avenida Paranaíba, Quadra 75, Lts. 18/20, N° 1413, 
Setor Central  – Goiânia – GO, CEP: 74.025‐125 Fone: (62) – 3524‐1129                
EXTRATO DO CONTRA T
O Nº 019/2021 
PROCESSO Nº: 87298414/2021.  
CONTRATANTE: O MUNICÍPIO DE GOIÂNIA por meio do INSTITUTO MUNICIPAL DE 
ASSISTÊNCIA À SAÚDE DOS SER VIDORES DE GOIÂNIA - IMAS . 
CONTRATADA : JOSE ANTONIO CESAR DA SILV A, CPF sob o n.º 539.051.997-34. 
OBJETO : Constitui objeto deste Contrato, a contratação em regime simp lificado, por cre denciamento, de 
prestadores de serviços de saúde Pessoa Física nas áreas de esp ecialidade em nutrologia, solicitação de 
exames complementares quando n ecessários, realização de procedimentos ambulatoriais afins e 
pertinentes, conforme PCO – Padrão de Coberturas do Imas, aos usuários cadastrados no Instituto, desde 
que previamente autorizados. 
FUNDAMENTO: Este contrato tem origem no processo nº 87298418/2021 , e fundamenta-se na Lei 
Federal nº 8666/1993; no Edital de  Credenciamento IMAS Nº 001/2 016 – Pessoa Física; 
DESPACHO/GERCRE/IMAS nº 136/2021, com a concordância do Presidente do IMAS e Parecer nº. 
2013/2021 da Chefia da Advocacia Setorial do IMAS. 
PREÇO: O valor estimado da contratação é de R$ 100.000,00 (cem mil reais).  
DOTAÇÃO ORÇAMENTÁRIA: 2020.6202.04.122.0159.2215.33903900.158. 
VIGÊNCIA:  O contrato terá vigência a partir da data de sua assinatura, encerrando-se em 31/12/2021, 
com início da execução a partir d a habilitação do contrato no s istema, após certificação da CGM. 
Goiânia, 01 de julho de 2021. 
_______________________________ 
JÚNIOR CAFÉ 
Presidente – IMAS 
___________________________________ 
RICARDO PINHEIRO DOURADO 
DIRADM 
________________________________ 
HAUNA MORENA CORREIA CAMPOS 
DIRASS Avenida Goiás Norte, n.º 2001, Setor Central – Goiânia - Goiás,  CEP: 74.063-900
Fone: 3524-4229/4230 DIRETORIA  DE  COMPRAS  E  LICITAÇÃO  
AVISO   DE   LICITAÇÃO   PÚBLICA 
A Câmara Municipal de Goiânia, por meio do Pregoeiro nomeado pela 
Portaria n° 588/2021, torna públic o para conhecimento dos interessados que, em sessão 
pública, na forma da Lei Federal nº 10520/02, Lei Complementar n 123/06, Decreto 
Federal nº 10024/19,  e subsidiariamente às normas da Lei nº 8. 666/93, fará realizar as 
licitações, na modalidade PREGÃO ELETRÔNICO, conforme discrimin ado abaixo:  
Modalidad
e Tipo/Regime  Objeto  Data de 
AberturaHora  
Pregão 
Eletrônico nº 019/21 Menor Preço 
por Item  Contratação de empresa para fornecimento de água mineral para 
atender a Câmara Municipal de 
Goiânia, conforme condições e especificações estabelecidas no Edital e seus Anexos 23/07/21 09:00 
Pregão 
Eletrônico 
nº 021/21  Menor Preço 
por Item  Aquisição de 25 (vinte e cinco) Rádios Comunicadores portáteis, com fone de ouvido, microfone, tecla PTT e seus respectivos 
carregadores, para entrega imediata 
(parcela única), conforme condições e especificações estabelecidas no presente Edital e seus anexos26/07/21
 09:00  
Os interessados poderão no horário das 8:00 às 12:00 hs e das 14:00 às 18:00 hs nos dias 
normais de expediente, obter maior es informações junto à Comissão Permanente de Licitação 
da Câmara Municipal de Goiânia/GO, fone/Fax: (062) 3524 4230.  Retire e acompanhe o edital no sítio www.goiania.go.leg.br , 
www.comprasgovernamentais.gov.br, e-mail: licitacao@camaragyn.go.gov.br . 
Goiânia-GO, 09 de julho de 2021. 
Vitor Almeida Pereira 
Pregoeiro  EDITAIS DE COMUNICAÇÃO  
AMMA 
ALAN SILVA SANTOS  (GORDINHO GAS ), CNPJ/CPF n° 05.610.268/0001-69, torna 
público que recebeu da Agência Municipal do Meio Ambiente - AMM A  d e  G o i â n i a  a  
Licença Ambiental Fácil – LF número 20210010120 , para as seguintes atividades : cnae 
478490000 - Comércio varejista de gás liquefeito de petróleo (G LP) e cnae 472370000 - 
Comercio varejista de bebidas , localizado na Av. Bela Vista, N 1521, Qd. R, Lt. 13, Jd. 
Bela Vista  , Goiânia, -GO. 
CARMON LUIZ SIQUEIRA FILHO EI RELI ( FERRAGISTA JC ), CNPJ 
34.231.186/0001-01,  torna público que recebeu da Agência Municipal de Meio Ambient e -
AMMA de Goiânia, a Licença Ambiental Licença Fácil , com o Número:  20210010135 e 
com Validade de 07/07/2025  para a(s) seguinte(s) atividade(s):  P r i n c i p a l :  47.44-0-01 - 
Comércio varejista de ferragens e ferramentas, Secundárias: 47. 41-5-00 - Comércio 
varejista de tintas e materiais para pintura, 47.42-3-00 - Comércio varejista de material 
elétrico, 47.44-0-03 - Comércio varejista de materiais hidráuli cos, 47.44-0-05 - Comércio 
varejista de materiais de construção não especificados anterior mente, 47.44-0-99 - 
Comércio varejista de materiais de construção em geral, 47.57-1 -00 - Comércio varejista 
especializado de peças e acessórios para aparelhos eletroeletrô nicos para uso doméstico, 
exceto informática e co municação, desenvolvida(s) na  (Av /Rua)  P c  M e s t r e  M a r i a  
Henriqueta Peclat, Quadra: D-2, Lote: 35, nº 12, Setor: Oeste., CEP: 74.115-020, Goiânia - 
Go. 
INCORPORAÇÃO OPUS 54 SPE LTDA , CNPJ: 35.848.755/0001-25, torna público que 
requereu à Agência Municipal do Meio Ambiente de Goiânia, a lic ença ambiental prévia e 
de instalação, para a implantaçã o de empreendimento, situado na s Rua João de Abreu e Rua 
13, Quadra G-9, Lotes 22/24-32-34 -36-38, Setor Oeste - Goiânia- GO. 
J G MARTELINHO DE OURO EIRELI, CNPJ/CPF nº 36.327.106/0001-41, torna 
público que requereu da Agência Municipal do Meio Ambiente (AMM A) de Goiânia, a 
Licença Ambiental de Instalação e Operação, para a(s) seguinte( s) atividade(s):    Serviços 
de lanternagem ou funilaria e pintura de veículos automotores, desenvolvida(s) na Av. 
Milão, nº 780, Quadra: 60, Lote: 01, Setor, Goiânia, Go. EDITAIS DE COMUNICAÇÃO  
AMMA 
LAVANDERIA FORTALEZA LTDA , CNPJ/CPF nº 34770583000151, torna público 
que requereu da Agência Municipal do Meio Ambiente (AMMA) de Goiânia, por meio do 
processo nº 83386157, a Licença Ambiental de Instalação e Operação, para a(s) segui nte(s) 
atividade(s):  Lavanderias, desenvolvida(s) na (Av /Rua) FL 20,  Quadra: QC3, Lote: 11, nº 
261, Setor Parque das F lores, Goiânia, Go.  
RJC COMERCIO DE GAS LTDA , CNPJ/CPF nº 19.741.472/0001-23, torna público que 
requereu da Agência Municipal do Meio Ambiente (AMMA) de Goiânia ,  p o r  m e i o  d o  
processo nº 60275820, a Renovação da Licença Ambiental Simplificada de Operação, pa ra 
a(s) seguinte(s) atividade(s):  Revenda de Gás liquefeito de pe tróleo GLP, desenvolvida(s) 
na  Rua 05, Nº 90, QD V, LT 15, Setor Aeroporto, Goiânia, Go. 