Criado pela Lei nº 1.552, de 21/08/1959. 
Versão digital instituída pelo Decreto nº 3.987, de 14/08/2013.   
Sr(s) Usuário(s), 
Com o propósito de ampliar o acesso ao Diário e conferir pratic idade e economicidade aos meios de sua 
produção, a Prefeitura de Goiâni a coloca à disposição de todos os interessados o Diário Oficial do Município – 
Eletrônico (DOM-e).  
Esta versão está assinada digitalmente, conforme MP nº 2.200-2 de 24/08/2001, que institui a Infra-estrutura de 
Chaves Públicas Brasile iras (ICP – Brasil). 
A publicação eletrônica substitui qualquer outro meio de publicação oficial e produz todos os efeitos legais 
pertinentes.  
Para consultar os documentos publicados em cada edição, utilize  os marcadores/bookmarks  disponíveis do lado 
esquerdo desta página, ou utilize o comando de atalho do teclad o ctrl+f. 
A validação da Assinatura Digital poderá ser realizada conforme  informativo disponível na página da Chefia da Casa 
Civil, no ícone Diár io Oficial – Sobre.  
PREFEITURA DE GOIÂNIA 
ROGÉRIO CRUZ 
Prefeito de Goiânia  
ARTHUR BERNARDES DE MIRANDA
Secretário Municipal de Governo 
RAYSSA DE SOUZA MELO 
Chefe da Casa Civil 
ADRIAM RODRIGUES DA SILVA 
Subchefe da Casa Civil
KENIA HABERL DE LIMA 
Gerente de Imprensa Oficial CHEFIA DA CASA CIVIL 
Endereço: Av. do Cerrado, 999,  Parque Lozandes 
      Goiânia – GO, CEP: 74.805-010 
Fone: ( 62) 3524-1094 
Atendimento: das 08:00 às 12:00 horas 
        das  14:00 às 18:00 horas 
E-mail contato:  diariooficial@casacivil.goiania.go.gov.br 
Secretaria Municipal de Governo  
Av. do Cerrado, n° 999, 2° andar, Park Lozandes, Paço Municipal  – Goiânia ‐ GO  
CEP: 74884‐900 – Tel.: 55 62 3524‐3325   1 
Processo BEE nº: 42212/2021  
Interessado : Secretaria Municipal de Governo  
Assunto : Ata de Registro de Preços n. 207/2020  
DESPACHO Nº 128/2021 SEGOV  
Considerando a presunção de veracidade dos documentos emitidos pela 
Administração Pública, os quais constam neste Processo, autoriz o a despesa proveniente da 
aquisição por meio da Ata de Sistema de Registro de Preços nº20 7/2020, referente ao Pregão 
Eletrônico nº 082/2020, relativo à contratação da empresa LX DI STRIBUIDORA DE MATERIAIS 
ELETRICOS EIRELI inscrita no CNPJ nº 30.701.265/0001-88, para c ontratação de empresa para 
aquisição de materiais elétricos (lâmpada, reator, rele, entre outros) visando atender as necessidades 
de manutenção das atividades adm inistrativas desta Secretaria M unicipal de Governo.  
Encaminhem-se os autos para sequenciamento do feito.  
GABINETE DO SECRETÁRIO MUNICIPAL DE GOVERNO , aos 02 dias 
do mês de Julho de 2021.  
JOÃO EV ANGELISTA DE CARV ALHO  
Diretor Administrativo  Secretaria Municipal de Governo  
Av. do Cerrado, n° 999, 2° andar, Park Lozandes, Paço Municipal  – Goiânia ‐ GO  
CEP: 74884‐900 – Tel.: 55 62 3524‐3325  1 
Processo BEE nº: 42215/2021  
Interessado : Secretaria Municipal de Governo  
Assunto : Ata de Registro de Preços n. 210/2020  
DESPACHO Nº 131/2021 SEGOV  
Considerando a presunção de veracidade dos documentos emitidos pela 
Administração Pública, os quais constam neste Processo, autoriz o a despesa proveniente da 
aquisição por meio da Ata de Sistema de Registro de Preços nº21 0/2020, referente ao Pregão 
Eletrônico nº 082/2020, relativo à contratação da empresa COMPU SET INFORMATICA LTDA 
inscrita no CNPJ nº 65.529.489/0001-39, para contratação de emp resa para aquisição de materiais 
elétricos (lâmpada, reator, rele , entre outros) visando atender  as necessidades de manutenção das 
atividades administrativas desta Secretaria Municipal de Govern o. 
Encaminhem-se os autos para sequenciamento do feito.  
GABINETE DO SECRETÁRIO MUNICIPAL DE GOVERNO , aos 02 dias 
do mês de Julho de 2021.  
JOÃO EV ANGELISTA DE CARV ALHO  
Diretor Administrativo  Secretaria Municipal de Governo  
Av. do Cerrado, n° 999, 2° andar, Park Lozandes, Paço Municipal  – Goiânia ‐ GO  
CEP: 74884‐900 – Tel.: 55 62 3524‐3325  
1 
Processo BEE nº: 42216/2021  
Interessado : Secretaria Municipal de Governo  
Assunto : Ata de Registro de Preços n. 213/2020  
DESPACHO Nº 132/2021 SEGOV  
Considerando a presunção de veracidade dos documentos emitidos pela 
Administração Pública, os quais constam neste Processo, autoriz o a despesa proveniente da 
aquisição por meio da Ata de Sistema de Registro de Preços nº21 3/2020, referente ao Pregão 
Eletrônico nº 082/2020, relativo à contratação da empresa ILUMI NAR COMERCIO E 
REPRESENTACOES LTDA inscrita no CNPJ nº 29.760.831/0001-43, par a contratação de empresa 
para aquisição de materiais elétricos (lâmpada, reator, rele, e ntre outros) visando atender as 
necessidades de manutenção das atividades administrativas desta  Secretaria Municipal de Governo.  
Encaminhem-se os autos para sequenciamento do feito.  
GABINETE DO SECRETÁRIO MUNICIPAL DE GOVERNO , aos 02 dias 
do mês de Julho de 2021.  
JOÃO EV ANGELISTA DE CARV ALHO  
Diretor Administrativo  Secretaria Municipal de Administração 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bloco. C,  Térreo. Park Lozandes – Goiân ia – GO CEP 74.884-900 
SANDRA 09/07/2021 
PORTARIA Nº 1288/2021 
A SECRETARIA 
MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais previstas nos artigos 40 e 64, da Lei Comple mentar nº 335, de 01 de janeiro de 
2021 e no artigo 7º, do Decreto nº 131, de 12 de janeiro de 2021, com fulcro no art. 52 da Lei 
Complementar nº 011, de 11 de maio de 1.992, e considerando o Parecer de Movimentação nº 120/2021, da Superintendência de Ge stão de Pessoas e Folha de P agamento desta Pasta, 
conforme o contido no Processo nº 87254151/2021. 
RESOLVE: 
Art. 1º Redistribuir o servidor ALEXANDRE LUIZ GUIMARAES , matrícula 
nº 527840-01, ocupante do cargo de Assistente Tecnológico, da S ecretaria Municipal de 
Inovação, Ciência e Tecnologia pa ra a Secretaria Municipal de S aúde. 
Art. 2º Esta Portaria entrará em
  vigor na data de sua publicação, com e feitos a 
partir de 18 de junho de 2021. 
Publique-se. 
GABINETE DA SECRETARIA MUNI CIPAL DE ADMINISTRAÇÃO,          
aos 09 dias do mês de julho de 2021.  
EDUARDO MERLIN 
Secretário Executivo Secretaria Municipal de Administração 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bloco. C,  Térreo. Park Lozandes – Goiân ia – GO CEP 74.884-900 
Fone (62) 352 44007 – Maria de Fátima – Mat. 354643-01
PORTARIA Nº 1289/2021  
 A SECRE
TARIA MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais previstas nos artigos 40 e 64, da Lei Comple mentar n° 335, de 01 de janeiro 
de 2021, e no artigo 7º, do Decret o n° 131, de 12 de janeiro de 2021, considerando o artigo 114, 
da Lei Complementar n° 011, de 11 de maio de 1992, e conforme o  contido no Processo n° 
86422751/2021.  
RESOLVE:  
Art. 1º Conceder a servidora HELENA 
ARAÚJO DE SOUZA , matrícula nº 
222895-01, ocupante do cargo de Médico (Grau IV), lotada na Sec retaria Municipal de Saúde, 
15 (quinze) meses de Licença-Prêmio por Assiduidade , relativa aos quinquênios 
compreendidos entre 08/03/1993 a 07/06/1998, 08/06/1998 a 07/06 /2003, 08/06/2003 a 
07/06/2008, 08/06/2008 a 07/06/2013 e 08/06/2013 a 07/06/2018, no período de 01 de julho de 
2021 até 30 de setembro de 2022. 
Art. 2º Esta Portaria entrará em  vigor na data de sua publicação.  
Publique-se.  
GABINETE DA SE
CRETARIA MUNICIPAL DE ADMINISTRAÇÃO,      
aos 09 dias do mês de julho de 2021.  
EDUARDO MERLIN 
Secretário Executivo  Secretaria Municipal de Administração  
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiân ia – GO CEP 74.884‐900 
Fone:(62) 3524‐6320 1 A VISO DE RESULTADO DO JULGAMENTO FINAL  
DA TOMADA DE PREÇOS N.º 009/2020 
O Presidente da Comissão Geral de Licitação, nomeado pelo Decre to Municipal n° 3239 de 10 
de junho de 2021, torn a público, para conh ecimento dos interessados, o RESULTADO DO 
J U L G A M E N T O  F I N A L  d a  Tomada de Preços n.º 009/2020 , objeto do processo n.º 
23107/2020 , destinado à Contratação de emp resa de engenharia consultiva p ara, (I) elaboração 
de estudos, serviços e projetos n ecessários para o licenciament o ambiental dos quatro 
cemitérios públicos de Goiânia e (II) elaboração de plano de ad equação e gestão dos quatro 
cemitérios públicos de Goiânia, pa ra atender a Agência Municipa l de Meio Ambiente - 
AMMA, conforme condições e espec ificações estabelecidas neste E dital e seus Anexos, cuja 
abertura dos envelopes contendo as  documentações e Proposta Téc nica ocorreu no dia 21 de 
dezembro de 2020, às 09:00 horas e do envelope contendo a Propo sta de Preços dia 02 de julho 
de 2021, às 10:00 horas. Dessa forma, de acordo com o item 8 do Instrumento Convocatório, a 
comissão, diante da proposta de preços apresentada, decide pela ADJUDICAÇÃO do objeto 
licitado à empresa: TERRA ESTUDOS E PROJETOS AMBIENTAIS EIRELI - CNPJ: 
08.782.094/0001-00, na forma abaixo especificada: 
Nome da Empresa Preço NPT NPP NF 
TERRAS ESTUDOS E PROJETOS 
AMBIENTAIS EIRELI R$ 603.000,00 76 100 85,6 
Goiânia, 09 de julho de 2021. 
PAULO ROBERTO SILV A 
Presidente da Co missão Geral de Licitação Secretaria Municipal de  Mobilidade 
BR 153, esq. com Rua Recife, 703 
 Setor Alto da Glória. Goiânia – GO 
CEP: 74815‐780 ‐ Tel.: 55 62 3524‐4635 1PORTARIA Nº 088/2021 
                        O SECRETÁRIO DA S ECRETARI
A MUNICIPAL DE  MOBILIDADE , no 
uso de suas atribuições legais e tendo em vista o disposto, da Lei Complementar nº. 335, de 01 de 
janeiro de 2021, e nos termos do Decreto 2.189, de 07 de abril de 2021. 
R E S O L V E: 
Art. 1º - Determinar ao(à)  Servidor(a)  que  esteja  cumprindo jornada de 
trabalho pelo sistema home office,  que não se enquadrar em nenhuma das situações previstas 
no artigo 2º da presente portaria, deve retornar imediatamente à jornada de trabalho 
presencial ; 
Art. 2º - Determinar  ao(à) Servidor(a) que  está  cumprindo jornada de trabalho 
pelo sistema home office,  em virtude de possuir comorbidade e/ou com 60  (sessenta) anos ou mais 
de idade e/ou lactante de criança de até 01 (um) ano de idade,  deve  retornar às suas atividades 
presenciais  em até 15 (quinze) dias  após ter tomado a 2ª (segunda) dose da vacina contra Covid-
19; 
Art. 3º  - Por força da Lei Federal nº 14.151, de 12 de maio de 2021, r esolve 
manter a Servidora gestante no regime de trabalho home Office , enquanto durar  a emergência 
de saúde pública decorrente da  pandemia COVID-19, provocada pelo SARS-CoV-2 e suas 
variantes;  
Art. 4º  -  Revogar a Portaria nº 044/2021, publicada no DOM Edição nº 7.522 
de 31 de março de 2021, que dispõe sobre medidas de enfretament o da pandemia COVID-19, 
provocada pelo SARS-CoV-2 e suas variantes, bem como demais dis posições em contrário ao 
disposto nesta portaria; 
Art. 5º - Esta Portaria entra em vigor  a partir da data de sua publica ção. 
CUMPRA-SE, DÊ CIÊNCIA, PUBLIQUE-SE. 
GABINETE DO SECRETÁRIO MUNICIPAL DE MOBILIDADE , aos 12 
dias do mês de julho do ano de 2021. 
HORÁCIO MELLO E CUNHA SANTOS 
Secretário Munici pal de Mobilidade Secretaria Municipal de Educação  
Rua 227-A, n° 331, Qd. 67-D
, Setor Leste Universitário   
74610-060 Goiânia/GO - Telefone: (62) 3524-8905  
https://www.sme.goi
ania.go.gov.br / 
smegoianiagabinete@gmail.com 
PORTARIA Nº 281-SME, D E 1º DE JULHO DE 2021  
Retifica a Portaria SME nº 587 de 26-09-2019, publicada no 
Diário Oficial do Município nº 7.154, de 04.10.2019, e dá outras providências.
 
O SECRETÁRIO MUNICIPAL DE EDUCAÇÃO ,  n o  u s o  d e  s u a s  a t r i b u i ç õ e s  
legais previstas no art. 64, incisos I, II e III, da Lei Comple mentar nº 335, de 01 de janeiro de 2021, 
e no art. 7º, incisos I, II e III, do Decreto nº 182, de 14 de janeiro de 2021,  
R E S O L V E:  
Art. 1º Retificar  a Portaria SME nº 
587 de 26-09-2019, publicada no Diário Oficial 
do Município nº 7.154 de 04 de outubro de 2019, que constitui Comissão Setorial de Avaliação 
Especial de Desempenho – CSAED, c onforme abaixo especificados:  
Onde se lê : 
a) Marta Helena de Almeida, m atrícula n.º 289159-2, Diretora do  Departame
nto de
Gestão de Pessoal; 
b) Cleomar Rodrigues Romeiro, mat rícula nº591300-2, Apoio Técnico – Professor;
c) Marco Aurélio Alves Vicente , matrícula nº 184284-1, Apoio Técnico – Professor.
Leia-se : 
Ricardo Borges Capelli, matric ula nº1455079-01, Diretor da Dire toria de Gestão de 
Pessoas;  
Rosemeire Brito da Silva Cavalcante, matricula nº403814-02, Apo io Técnico – 
Professor.  
Marco Aurélio Alves Vicente, matrícula nº 184284-1, Apoio Técnico – Professor. 
Art. 2º  Esta Portaria entrará em vigor na data de sua assinatura, sem retroagir efeitos, 
de acordo com o Decreto nº747, de 28/01/2021,  revogadas as dis posições em contrário.  
Dê-se ciência, publique-se e cumpra-se.  
WELLINGTON DE BESSA OLIVEIRA  
Secretário Municipal de Educação  Secretaria
 Municipal de Educação  
Rua 227‐A, n° 331, Qd. 67‐D, Setor Leste Universitário         
74610‐060 Goiânia/GO ‐ Telefone: (62) 3524‐8905   
https://www.sme.goiania.go.gov.br / smegoianiagabinete@gmail.co m 
PORTARIA Nº 284-SME, D E 5 DE JULHO DE 2021  
Sobresta o  prazo de conclusão do 
Processo de Sindicância, instituído pela 
Portaria nº 207-SME, de 10 de junho 
de 2021, publicada no Diário Oficial do Município nº 7.574, de 16 de junho de 2021, e dá outras providências
.  
          O SECRETÁRIO MUNICIPAL DE EDUCAÇÃO , com fulcro no art. 7º, 
inciso III, do Decreto nº 182, de 14 de janeiro de 2021, e no a rt. 64, I, II e III, da Lei Complementar 
nº 335, de 1 de janeiro de 2021, e  
Considerando o Ofício nº 05/2021 (fl. 29), de lavra da Comissão  de Sindicância 
Central;  
Considerando contido no art. 102, da Lei Complementar nº 011,  de 1 1 de maio de 
1992, que dispõe sobre o Estatuto do s Servidores Públicos do Município de Goiânia;  
Considerando contido no art. 31, III, da Lei Complementar nº 091, de 26 de junho de 
2000, que dispõe sobre o Estatuto dos Servidores do Magistério Público do Município de Goiânia.  
RESOLVE  
Art. 1º Sobrestar o andamento da Comissão de Sindicância, con stituída pela Portaria 
nº 207-SME, de 10 de junho de 2021, publicada no Diário Oficial do Município nº 7.574, de 16 de 
junho de 2021 (fl. 13), que apura os fatos denunciados constant es no Processo nº 79524271, entre 
os dias 1º a 30 de julho de 2021, sem prejuízo do prazo estatut ário de conclusão, bem como da 
defesa do sindicado.  
Art. 2º Determinar que as atividades da Comissão de Sindicânc ia retornem no dia 31 
de julho de 2021, caso não haja ou tro motivo legal para o sobre stamento do mesmo.  
 A r t .  3 º  Esta Portaria entra em vigor na data de sua assinatura, revogan do-se as 
disposições em contrário.  
Dê-se ciência, publique-se e cumpra-se.  
Prof. WELLINGTON DE BESSA OLIVEIRA  
Secretário Municipal de Educação  Secretaria Municipal de Educação  
Rua 227‐A, n° 331, Qd. 67‐D, Setor Leste Universitário         
74610‐060 Goiânia/GO ‐ Telefone: (62) 3524‐8905   
https://www.sme.goiania.go.gov.br / smegoianiagabinete@gmail.co m 
PORTARIA Nº 285-SME, D E 5 DE JULHO DE 2021  
Prorroga o prazo de conclusão do 
Processo de Sindicância, instituído pela 
Portaria nº 166-SME, de 27 de abril de 
2021, publicada no Diário Oficial do Município nº 7.549, de 11 de maio de 2021, e dá outras providências.  
O SECRETÁRIO MUNICIPAL DE EDUCAÇÃO , com fulcro no art. 7º, inciso 
III, do Decreto nº 182, de 14 de janeiro de 2021, e no art. 64,  I, II e III, da Lei Complementar nº 
335, de 1 de janeiro de 2021, e 
Considerando os Ofícios nº 09/2021 (fl.298) e 010/2021 (fl.299) , de lavra da 
Comissão de Sindicância Brasil Di Ramos Caiado; 
Considerando contido no art. 172, da Lei Complementar nº 011,  de 1 1 de maio de 
1992, que dispõe sobre o Estatuto do s Servidores Públicos do Município de Goiânia; 
Considerando o contido no art. 102, da Lei Complementar nº 01 1, de 11 de maio de 
1992, que dispõe sobre o Estatuto do s Servidores Públicos do Município de Goiânia; 
Considerando contido no art. 31, III, da Lei Complementar nº 091, de 26 de junho de 
2000, que dispõe sobre o Estatuto dos Servidores do Magistério Público do Município de Goiânia.  
RESOLVE 
Art. 1º Prorrogar o andamento dos trabalhos da Comissão de Sindicância, constituída 
pela Portaria nº 166-SME, de 27 de abril de 2021, publicada no Diário Oficial do Município nº 
7.549, de 11 de maio de 2021 (fl. 42), que apura os fatos denunciados constantes no Processo nº 
85859943, a partir do dia 27 (vinte e sete) de junho de 2021. 
Art. 2º Sobrestar o andamento da Comissão de Sindicância, con stituída pela Portaria 
nº 166-SME, de 27 de abril de 2021, publicada no Diário Oficial  do Município nº 7.549, de 11 de 
maio de 2021 (fl. 42), que apura os fatos denunciados constante s no Processo nº 85859943, entre os 
dias 1º a 30 de julho de 2021, sem prejuízo do prazo estatutário de conclusão, bem como da defesa 
da sindicada.  
Art. 3º Determinar que as atividades da Comissão de Sindicânc ia retornem no dia 31 
de julho de 2021, caso não haja ou tro motivo legal para o sobre stamento do mesmo.  
Art. 4º Esta Portaria entra em vigor na data de sua assinatur a, retroagindo em seus 
efeitos aos 27 (vinte e sete) dias do mês de junho de 2021. 
Dê-se ciência, publique-se e cumpra-se. 
Prof. WELLINGTON DE BESSA OLIVEIRA  
Secretário Municipal de Educação  Secretaria Municipal de Educação  
Rua 227-A, n° 331, Qd. 67-D ,
 Setor Leste Universitário 
74610-060 Goiânia/GO - Telefone: (62) 3524-890
5  
https://www.sme.goiania.go.gov.br / 
smegoianiagabinete@gmai l.co
m 
PORTARIA Nº 291-SME, D E 7 DE JULHO DE 2021  
Retifica a Portaria SME nº 060, de 11-02-2020, 
publicada no Diário Oficial do Município nº 7.241, de 
17 de fevereiro de 2020, e dá outras providências. 
O SECRETÁRIO MUNICIPAL DE EDUCAÇÃO ,  n o  u s o  d e  s u a s  a t r i b u i ç õ e s  
legais e com fulcro nos incisos I, II e III do art. 7º do Anexo  I, do Decreto nº 182, de 14 de janeiro 
de 2021, e no art. 64, da Lei nº 335, de 01 de janeiro de 2021,  e 
Considerando que foi exarada a P ortaria SME nº 060, de 11 de fe vereiro de 2020, 
publicada no Diário Oficial do Município nº 7.241, de 17 de fev ereiro de 2020, que designou 
servidora para o desempenho das atribuições de Gestora Administ rativa e Fiscal do Termo de 
Colaboração nº 018/2019/SME; 
Considerando o Memorando nº 847/2021/DIREDU, de lavra da Dire toria de 
Administração Educacional, que versa sobre a designação de Gest ora Administrativa e Fiscal do 
Termo de Colaboração nº 018/2019/SME, celebrado entre o Municíp io de Goiânia, por meio da 
Secretaria Municipal de Educação – SME e o Centro de Educação I nfantil Nossa Senhora de 
Nazaré, 
RESOLVE 
Art. 1º Retificar a Portaria SME nº 060, de 11 de fevereiro d e 2021, substituindo a 
servidora Marina Alves de Faria, Matrícula Funcional nº 8731521, pela servidora Dulcirléia Matos 
Souza, Matrícula Funcional nº 1 100670, lotada na Diretoria de A dministração Educacional.  
Art. 2º Ratificam-se os demais termos da supramencionada Portar ia, que entra em 
vigor na data de sua assinatura, retroagindo seus efeitos aos 2 4 (vinte e quatro) dias do mês de 
janeiro de 2021, revogando-se as disposições em contrário. 
Dê-se ciência, publique-se e cumpra-se.  
Prof. WELLINGTON D E BESSA OLIVEIRA 
Secretário Municipal de Educação  Secretaria Municipal de Educação e Esporte 
Rua 226 n° 794  
Setor Leste Universitário -Goiânia - GO 
CEP: 74610-130 - Tel: 62 3524-8905  PROCESSO Nº.:  80106271 
INTERESSADO: Ivani da Costa Alquimim Ferreira  
ASSUNTO: Contrato de Pessoal 
DESPACHO Nº 22890/2019  
À vista do contido nos autos 
e, de acordo com o informado pela Diretoria de 
Gestão de Pessoas, resolvo AUTORIZAR a celebração 2º Termo Adit ivo ao Contrato de 
Trabalho por Tempo Determinado, referente à contratação de IV ANI DA COSTA ALQUIMIM FERREIRA, aprovada(o) no Processo Seletivo Simplificado – Edita l 001/2019, e, conforme 
Parecer da Chefia da Advocacia Setorial, DECLARO que a contrata ção atende às necessidades 
excepcionais e emergenciais da Administração.
 
Gabinete do Secretário Municipal de Educação e Esporte, aos 2 9 dias do mês de    
agosto de 2019.  
 Prof. MARCELO F. DA COSTA 
Secretário Municipal d
e Educação e Esporte  
Secretaria Municipal de Educação e Esporte 
Rua 227‐A, n° 331, Qd. 67‐D, Setor Leste Universitário  
74610‐060 Goiânia/GO ‐ Telefone: (62) 3524‐8905  https://www.sme.goiania.go.gov.b r / smegoianiagabinete@gmail.co m 
Processo nº 80107129/2020  
Interessado(a): Raquel Augusto Alves Abreu  
Assunto: Contrato de Pessoal  
DESPACHO N° 13037/2020-SME 
À vista do contido nos autos e, de acordo com o informado pela Diretoria de Gestão 
de Pessoas, resolvo AUTORIZAR a celebração do 2º Termo Aditivo ao Contrato de Trabalho por 
Tempo Determinado, referente à contratação de pessoal relaciona do a seguir, aprovado no Processo 
Seletivo Simplificado – Edital nº 001/2019, e, conforme Parecer da Chefia de Advocacia Setorial, 
DECLARO que a contratação atende às necessidades excepcionais e  emergenciais da 
Administração.  
PROCESSO  INTERESSADO  
80107129  RAQUEL AUGUSTO ALVES ABREU  
Gabinete do Secretário Municipal de Educação e Esporte, aos 29 dias do mês de janeiro 
de 2020.  
Prof. MARCELO F. DA COSTA  
 Secretário Municipal de Educação e Esporte  Secretaria Municipal de Educação e Esporte 
Rua 227-A, n° 331, Qd. 67-D,  Setor Leste Universitário  
74610-060 Goiânia/GO - Telefone: (62) 3524-8905  
https://www.sme.goiania. go.gov.br / 
smegoianiagabinete@gmail.com  
Processo nº 80036949/2019 
Interessado(a): Janieire Rodrigues Rosa Biano 
Assunto: Contrato de Pessoal  
DESPACHO N° 13038/2020-SME  
À vista do contido nos autos e, de acordo com o informado pela Diretoria de Gestão 
de Pessoas, resolvo AUTORIZAR a celebração do 2º Termo Aditivo ao Contrato de Trabalho por 
Tempo Determinado, referente à contratação de pessoal relaciona do a seguir, aprovado no Processo 
Seletivo Simplificado – Edital nº 001/2019, e, conforme Parecer da Chefia de Advocacia Setorial, 
DECLARO que a contratação atende às necessidades excepcionais e  emergenciais da 
Administração. 
PROCESSO INTERESSADO  
80036949 JANIEIRE RODRIGUES ROSA BIANO  
Gabinete do Secretário Municipal de Educação e Esporte, aos 03 dias do mês de 
fevereiro de 2020. 
Prof. MARCELO F. DA COSTA  
 Secretário Municipal de Educação e Esporte  Secretaria Municipal de Educação e Esporte 
Rua 227-A, n° 331, Qd. 67-D, Setor Leste Universitário 
74610-060 Goiânia/GO - Telefone: (62) 3524-8905  
https://www.sme.goiania. go.gov.br / 
smegoian iagabinete@gmail.com  
Processo nº 79776700/2019  
Interessado(a): Flora Mar ia Magalhães Ferreira  
Assunto: Contrato de Pessoal  
DESPACHO N° 13039/2020-SME 
À vista do contido nos autos e, de acordo com o informado pela Diretoria de Gestão 
de Pessoas, resolvo AUTORIZAR a celebração do 2º Termo Aditivo ao Contrato de Trabalho por 
Tempo Determinado, referente à contratação de pessoal relaciona do a seguir, aprovado no Processo 
Seletivo Simplificado – Edital nº 001/2019, e, conforme Parecer da Chefia de Advocacia Setorial, 
DECLARO que a contratação atende às necessidades excepcionais e  emergenciais da 
Administração.  
PROCESSO  INTERESSADO  
79776700  FLORA MARIA MAGALHÃES FERREIRA  
Gabinete do Secretário Municipal de Educação e Esporte, aos 04 dias do mês de março 
de 2020.  
Prof. MARCELO F. DA COSTA  
 Secretário Municipal de Educação e Esporte  Secretaria M unicipal de Saúde 
Palácio das Campinas Prof. Venerando de Freitas Borges – Paço M unicipal
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP  74.884‐900 
Fone/Fax: 3524‐1628 / 3524‐1609 | e‐mail: celsms.goiania@gmail. com AVIS O DE LICITAÇ Ã
O – SAÚDE  
MODALIDADE: PREGÃO ELETRÔNICO Nº 061/2021- SAÚDE  
Início de acolhimento de proposta no dia 13/07/2021 a partir da s 08h00min – Horário de Brasília/DF  
Início da sessão de disputa de lances no dia 27/07/2021 às 09h0 0min - Horário de Brasília/DF 
OBJETO DA LICITAÇÃO:  Aquisição de Insumos Laboratoria is, para abastecer os laborató rios das 
unidades de urgência e emergência da Secretaria Municipal de Sa úde, por um período de 12 (doze) meses 
conforme condições e especificações constantes deste Edital e s eus anexos. 
T I P O  D E  L I C I T A Ç Ã O :  M E N O R  P R E Ç O  P O R  I T E M  –  c o n d i c i o n a d o  à  p a r t i c ipação exclusiva de 
microempresas e empresas de pequeno porte em atendimento ao Dec reto nº 8.538 de 08/10/2015 o qual 
normatiza a exclusividade da participação destas empresas em it ens de licitações cujos valores 
unitários somem o valor máximo de R$ 80.000,00 (oitenta mil rea is). 
CÓDIGO UASG: 926995 
PROCESSO Nº: Bee 36974  
LOCAL DA SESSÃO PÚBLICA: Portal de Compras do Governo Federal – www.gov.br/compras 
INTERESSADO: Secretaria M unicipal de Saúde – SMS  
Retire e Acompanhe o Edital: site da Prefeitura, no endereço   https://www.goiania.go.gov.br,  no site da 
Secretaria Municipal de Saúde https://www.saude.goiania.go.gov. br ou solicitando através do e-mail da 
Comissão Especial de Licitação (celsms.goiania@gmail.com ou cel @sms.goiania.go.gov.br) e através do 
portal de compras do Governo Federal, endereço: www.gov.br/comp rasInformações adicionais podem ser 
obtidas junto, a Comissão Especial de Licitação, Fone/Fax: (62)  3524-1628/1609/1621. 
Goiânia, 06 de julho de 2021.  
Ana Paula Silvestre  
Pregoeira  Secretaria Municipal
 de Desenvolvimento Humano e Social 
Rua 25‐A, esquina com Av. República do Líbano,  
Setor Aeroporto – Goiânia – GO   
CEP: 74070‐150 – Tel.: 55 62 3524‐2635  
Semas07@gmail.com
 INSTRUÇÃO NORMATIV A SEDHS Nº 001/2021  
Dispõe sobre a Regulamentação das 
Emendas Parlamentares ou Emendas Impositivas geridas pela  Assistência Social 
e dá outras providências.  
O órgão gestor da política de ASSISTÊNCIA SOCIAL, no uso de suas atribuições 
legais e regulamentares, em especial as competências que lhe sã o conferidas pelo seu Regimento 
Interno; 
Considerando  a competência dessa pasta para editar atos administrativos de conteúdo 
normativo, conforme previsto no seu Regimento Interno; 
Considerando  que as emendas parlamentares estão previstas no Art. 166-A da 
Constituição da República Federativa do Brasil e são apresentad as ao projeto de lei orçamentária 
anual para alocar recursos por meio de transferência com finali dade definida; 
Considerado  que os recursos oriundos de emenda parlamentar são vinculados à 
programação estabelecida previamente; 
Considerando  que as emendas parlamentares são denominadas também de emendas  
impositivas desde 2015 por força da Emenda Constitucional nº 86  que altera os artigos 165,166 e 
168 da Constituição Federal; 
Considerando que a emenda parlamentar é o instrumento que o Congresso Nacion al, as 
Assembleias Legislativas e as Câmaras Municipais possuem para p articipar da elaboração do 
orçamento anual; 
Considerando  que as emendas parlamentares têm o objetivo de atender as dema ndas 
apresentadas pelas comunidades significando alocar de forma mai s eficiente os recursos do 
orçamento e atendendo as mais variegadas necessidades; 
Considerando  que uma das formas de destinação das emendas parlamentares garante que 
o beneficiário seja indica do, quer órgão público ou organização da sociedade civil;
Considerando que regularmente a municipalidade é contemplada com emendas 
parlamentares destinadas à Assistência Social; Secretaria Municipal  
de Desenvolvimento Humano e Social  
Rua 25‐A, esquina com Av. República do Líbano,  
Setor Aeroporto – Goiânia – GO   
CEP: 74070‐150 – Tel.: 55 62 3524‐2635  
Semas07@gmail.com
Considerando a necessidade de gerir c om qualidade e domínio o recurso oriund o de 
emenda parlamentar; 
Considerando  que a transferência e a utili zação dos recursos oriundos de pr ogramação 
orçamentária própria e de emendas parlamentares está condiciona da à compatibilidade com a 
Política de Assistência Social, organizada e gerida sob a forma  do Sistema Único de Assistência 
Social – SUAS; 
Considerando o Marco Regulatório das Organizações da Sociedade Civil, Lei nº  13.019, 
de 31 de julho de 2014, alterada pela n° 13.204, de 14 de dezem bro de 2015. 
R E S O L V E:  
Art.1º. Estabelecer as normas para a gestão competente de emendas parlamentares no 
âmbito da política municipal de a ssistência social por meio des ta Instrução Normativa. 
Art. 2°. Para efeito de emenda parlamentar ou emenda impositiva o órgão  gestor da 
política de Assistência Social , não realizará chamamento públic o. 
Art. 3°. O órgão gestor da política de Assistência Social pode ser comu nicada da emenda 
parlamentar por meio de ofício do Fundo Nacional de Assistência  Social (FNAS), pelo Sistema de 
Gestão de Transferências V oluntárias (SIGTV) ou ainda, pela pró pria Organização da Sociedade 
Civil beneficiada. 
CAPÍTULO I  
Das diretrizes gerais para a gestão competente de emendas parla mentares  
Art. 4º. As emendas parlamentares podem ter como objeto o incremento te mporário ao 
cofinanciamento federal e a estr uturação da rede socioassistenc ial no âmbito do Sistema Único de 
Assistência Social - SUAS para fins de investimento ou de custe io. 
Art. 5º. Para as emendas parlamentares destinadas especificamente para a aquisição de 
veículos na estrutura de mobilidade do Sistema Único de Assistência Social (MOB-SUAS) o 
órgão gestor da política de Assist ência Social assegurará o uso  adequado do recurs o e detalhará no 
Termo de Fomento acerca da manutenção do veículo, do pagamento dos impostos e da sua 
destinação após a prestação de contas do programa, projeto ou s erviço que ensejou a aquisição, 
ou, após os 05 (cinco) anos previstos no Marco Regulatório das Organizações da Sociedade Civil Secretaria  M
unicipal de Desenvolvimento Humano e Social  
Rua 25‐A, esquina com Av. República do Líbano,  
Setor Aeroporto – Goiânia – GO   
CEP: 74070‐150 – Tel.: 55 62 3524‐2635  
Semas07@gmail.com
- MROSC, Lei n° 13.019, de 31 de julho de 2014, alterada pela L ei n° 13.204, de 14 de dezembro 
de 2020. 
Art. 6º . O valor mínimo da programação de emendas parlamentares é de R $ 100.000,00 
(cem mil reais).   
§ 1º Os repasses cujo objeto en volva a execução de obras (construção, reforma etc.)
somente poderão beneficiar unidades socioassistenci ais públicas estatais, exceto se se tratar de 
emenda parlamentar municipal, isto é, oriunda da Câmara Municipal de Goiânia.  
§ 2º Na modalidade de incremento temporário, repasse de recursos cl assificados como
custeio, a organizações da sociedade civil, a fim de atender à oferta dos serviços 
socioassistenciais, o/a titular do Fundo Municipal de Assistência Social deverá realizar a 
transferência dos recursos em até 90 (noventa) dias a contar do efetivo crédito na c onta específica. 
§ 3 º Em situações excepcionais e mediante justificativa, o gestor d eve entrar em contato
com o Fundo Nacional de Assistência Social - FNAS por meio de o fício, solicitando a 
prorrogação do prazo da emenda parlamentar, o que não significa  garantia de prorrogação. 
Art. 7º . O Termo de Fomento e o Plano de Trabalho devem seguir as disp osições do 
Marco Regulatório para as Organizações da Sociedade Civil - MRO SC, aprovado pela Lei nº 
13.019 de 31 de julho de 2014, alter ada pela Lei nº 13.204, de 14 de dezembro de 2015. 
§ 1º Constará como anexo do Termo de Fomento o Plano de Trabalho, q ue dele será parte
integrante e indissociável. 
§ 2º Os serviços, projetos e/ou prog ramas socioassistenciais a sere m custeados ou o/os
bem/bens a ser/serem adquirido(s) devem estar em consonância co m o Plano de Assistência Social 
do Município e em coerência com a Política Municipal de Assistê ncia Social do Município. 
§ 3º As Organizações da Sociedade Civil, e o próprio órgão gestor d a política de
Assistência Social, quando contempladas com emenda parlamentar,  deverão adotar o Plano de 
Trabalho constante no Anexo 1. 
§ 4º A consonância com o Plano de Assistência Social do Município e  a coerência com a
Política Municipal de Assistência Social será comprovada median te avaliação prévia da gestão 
municipal, após declaração assina da pela organização da socieda de civil constante no Anexo 2. 
Art. 8º . O órgão gestor da política de Assistência Social deve procede r a abertura de conta 
corrente quando o recurso for pa ra custeio, destinado à execuçã o indireta, isto é, por meio de 
parceria com organizaçõe s da sociedade civil. 
PARÁGRAFO ÚNICO. Deverá ser abe rta uma conta bancária para cad a parceria. Secretaria  M
unicipal de Desenvolvimento Humano e Social  
Rua 25‐A, esquina com Av. República do Líbano,  
Setor Aeroporto – Goiânia – GO   
CEP: 74070‐150 – Tel.: 55 62 3524‐2635  
Semas07@gmail.com
Art. 9º. Caso a organização da sociedade civil contemplada com a emenda  parlamentar 
tenha parceria vigente com o órgão gestor da política de Assistência Social, é possível realizar o 
repasse na conta corrente existente e vinculada à parceria, se,  e somente se, realizar um aditivo ao 
Termo de Colaboração em andamento. 
Art. 10°.  O prazo para a execução do recurso será definido pela parceria  estabelecida entre 
a organização da sociedade civil e o órgão gestor da política d e Assistência Social observando os 
casos previstos no art. 31, § 1º da Lei nº 13.019, de 31 de jul ho de 2014, alterada pela Lei n° 
13.204, de 14 de dezembro de 2015 e a reprogramação. 
PARÁGRAFO ÚNICO . Se se tratar de Termo de Fomento para a estruturação da rede 
socioassistencial, conforme previsto no Art. 27, inciso III, da  Portaria nº 2.300, de 08 de junho de 
2018, sua vigência será de até  o segundo ano subsequente do exercício do repasse. 
Art. 11. Quando o recurso de emenda parlamentar é transferido para o pr óprio órgão 
gestor da política de Assistência Social deverá ser movimentado  em conta bancária específica, 
aberta pelo Fundo Nacional de Assi stência Social – FNAS em nome  do Fundo Municipal de 
Assistência Social de Goiânia – FMASGyn. 
Art. 12. Os recursos deverão, obrigatoriamente, ser mantidos em aplicaç ão financeira e os 
rendimentos decorrentes dessa apl icação deverão ser utilizados na própria programação. 
Art. 13. Quando se tratar da aquisição de equipamentos e materiais perm anentes a 
aquisição deverá ser realizada pe lo órgão gestor da política de  Assistência Social. 
§ 1º O Fundo Municipal de Assistência Social deverá promover o regi stro contábil e
patrimonial dos veículos, bens e materiais permanentes adquiridos e controlar sua destinação aos locais de execução dos serviços, programas e projetos de assist ência social. 
CAPÍTULO II  
Da aquisição de veículos, equipame ntos e materiais permanentes  
Art. 14 . A aquisição de veículos, equipamentos e materiais permanentes  deve respeitar a 
padronização constantes nos Anexos 3 e 4. 
§ 1º Quando se tratar de veículos, deverá ser observado o que consta na Portaria nº 2.600,
de 6 de novembro de 2018, do MDS. 
§ 2º As padronizações de que trata o caput poderão ser atualizadas a qualquer tempo pelo
órgão gestor federal da Assistência Social. Secretaria
 Municipal de Desenvolvimento Humano e Social  
Rua 25‐A, esquina com Av. República do Líbano,  
Setor Aeroporto – Goiânia – GO   
CEP: 74070‐150 – Tel.: 55 62 3524‐2635  
Semas07@gmail.com
§ 3º No caso dos programas e projetos, de verá ser averiguada a com patibilidade entre a sua
finalidade e os veículos, equipamentos e materiais permanentes a serem adquiridos. 
PARÁGRAFO ÚNICO. A declaração de compatibilidade da finalidade  dos programas e 
projetos com os veículos, equipame ntos e materiais permanentes consta no Anexo 5. 
Art. 15 . Quando a utilização dos recursos envolver a aquisição de veíc ulos, a Secretaria 
Municipal de Assistência Social –  SEMAS, deverá observar o disposto nos arts. 25 e 26, da 
Portaria nº 2601 e o disposto no art. 9º da Portaria nº 2.600, ambas do órgão gestor federal da 
Assistência Social e de 6 de novembro de 2018. 
Art. 16. A aquisição de equipamentos e materiais permanentes deverá ser realizada pelo 
órgão gestor da política de Assistência Social na forma da legi slação específica, ainda que em 
benefício de organizações de assistência social. 
PARÁGRAFO ÚNICO. O Fundo Munici pal de Assistência Social dever á promover o 
registro contábil e patrimonial  dos veículos conforme disposto Art. 12. 
Art. 17 . Os veículos, bens e materiais permanentes adquiridos com os recursos de que 
trata esta Instrução Normativa deverão ser necessariamente dest inados para a execução dos 
serviços, programas e projetos po r pelo menos 05 (cinco) anos contados da aquisição. 
§ 1º No caso de o serviço, programa ou projeto de assistência socia l findar antes do
transcurso do prazo estabelecido no caput, os equipamentos e materiais permanentes poderão ser 
utilizados em outra oferta socioassistencial, desde que express amente autorizado pelo Conselho 
Municipal de Assistência Social – CMASGyn e informado ao órgão gestor federal da Assistência 
Social por ocasião da  prestação de contas. 
§ 2º Caso a organização da sociedade civil adquira equipamentos e m ateriais permanentes
com recursos provenientes da celebração da parceria, o bem será gravado com cláusula de inalienabilidade, e deverá forma lizar promessa de transferência  da propriedade à administração 
pública, constante no Anexo 6, na hipótese de sua extinção. 
Art. 18 . A titularidade dos bens remanescentes adquiridos, produzidos ou transformados 
com recursos repassados pela administração pública federal após o fim da parceria, prevista no inciso X do caput do art. 42 da Lei n° 13.019, de 31 de julho d e 2014, alterada pela Lei nº 13.204, 
de 14 de dezembro de 2015, poderá ser destinada: Secretaria M unicipal
 de Desenvolvimento Humano e Social  
Rua 25‐A, esquina com Av. República do Líbano,  
Setor Aeroporto – Goiânia – GO   
CEP: 74070‐150 – Tel.: 55 62 3524‐2635  
Semas07@gmail.com
I – Para o órgão gest or da política de Assistência Social, quando necessários para assegurar 
a continuidade do objeto pactuado, seja por meio da celebração de nova parceria, seja pela 
execução direta do objeto pela administração pública municipal;  ou 
II – Para a organização da sociedade civil, quando os bens for em úteis à continuidade da 
execução de ações de interesse social pela organização. 
§ 1º Na hipótese do inciso I do caput, a organização da sociedade c ivil deverá, a partir da
data da apresentação da prestação  de contas final, disponibiliz ar os bens para o órgão gestor da 
política de Assistência Social, que deverá retirá-los, no prazo  de até 90 (noventa) dias, após o qual 
a organização da sociedade civil  não mais será responsável pelo s bens. 
§ 2 º A cláusula de determinação da titularidade dos bens remanescen t e s  p a r a  o  ó r g ã o
gestor da política de Assistência Social formaliza a promessa d e transferência da propriedade de 
que trata o art. 35, § 5°, da Lei n° 13.019, de 31 de julho de 2014, alterada pela Lei n° 13.204, de 
14 de dezembro de 2015.  
§ 3º Na hipótese do inciso II do caput, a cláusula de definição da titularidade dos bens
remanescentes poderá prever que a organização da sociedade civi l possa realizar doação a 
terceiros, inclusive beneficiários da política pública de Assistência Social, objeto da parceria, 
desde que demonstrada sua uti lidade para real ização ou continuidade de ações de interesse social. 
§ 4º A demonstração da utilidade dos bens à continuidade da execução de ações de
interesse social, pela organização da sociedade civil, deverá s er feita mediante apresentação de 
Plano de Trabalho a ser aprovado pela instância responsável pela gestão das parce iras na política 
de Assistência Social. 
CAPÍTULO III  
Do Termo de Fomento  
Art. 19 . Constituem-se cláusulas essenciais do Termo de Fomento confor me arts. 42 e 46 
da Lei n° 13.019, de 31 de julho de 2014, alterada pela Lei n° 13.204, de 14 de dezembro de 2015: 
I - A descrição do objeto pactuado. II - As obrigações das partes. III - O valor total e o cronograma de desembolso. IV - A vigência e as hipóteses de prorrogação. Secretaria M unicipal
 de Desenvolvimento Humano e Social  
Rua 25‐A, esquina com Av. República do Líbano,  
Setor Aeroporto – Goiânia – GO   
CEP: 74070‐150 – Tel.: 55 62 3524‐2635  
Semas07@gmail.com
V- A obrigação de prestar contas com definição de forma, metodo logia e prazos conforme 
estabelecido no Capítulo VI. 
VI - A forma de monitoramento e avaliação, com a indicação dos  recursos humanos e 
tecnológicos que serão empregados na atividade ou, se for o cas o, a indicação da participação de 
apoio técnico nos termos prev istos no § 1º do art. 58 da Lei ci tada no caput. 
VII - A obrigatoriedade de restituição de recursos, nos casos previstos na Lei citada no 
caput. 
VIII - A definição, se for o caso, da titularidade dos bens e direitos remanescentes na data 
da conclusão ou extinção da parceria e que, em razão de sua execução, tenham sido adquiridos, 
produzidos ou transformados com recursos repassados pela administração pública. 
IX - A prerrogativa atribuída ao órgão gestor da política de As sistência Social para assumir 
ou transferir a responsabilidade pela execução do objeto, no caso de paralisação, de modo a evitar 
sua descontinuidade. 
X - O livre acesso dos agentes da administração pública, do con trole interno e do Tribunal 
de Contas dos Municípios aos processos, aos documentos e às inf ormações relacionadas a termos 
de Fomento, bem como aos locais  de execução do respectivo objet o. 
XI - A faculdade de os partícipes rescindirem o instrumento, a qualquer tempo, com as 
respectivas condições, sanções e delimitações claras de respons abilidades, além da estipulação de 
prazo mínimo de antecedência para a publicidade dessa intenção,  que não poderá ser inferior a 60 
(sessenta) dias. 
XII - A indicação do foro para dirimir as dúvidas decorrentes da execução da parceria, 
estabelecendo a obrigatoriedade d a prévia tentativa de solução administrativa, com a participação 
de órgão encarregado de assessorame nto jurídico integrante da e strutura da administração pública. 
XIII - A responsabilidade exclusiva da organização da sociedade civil pelo gerenciamento 
administrativo e financeiro dos recursos recebidos, inclusive no que diz respeito às despesas de 
custeio, de investimento e de pessoal. 
XIV - A responsabilidade exclusiva da organização da sociedade  civil pelo pagamento dos 
encargos trabalhistas, previdenciários, fiscais e comerciais re lacionados à execução do objeto 
previsto no Termo de Fomento, não implicando responsabilidade s olidária ou subsidiária da 
administração pública a inadimplência da organização da socieda de civil em relação ao referido 
pagamento, os ônus incidentes sobre o objeto da parceria ou os danos decorrentes de restrição à 
sua execução. Secretaria M unicipal
 de Desenvolvimento Humano e Social  
Rua 25‐A, esquina com Av. República do Líbano,  
Setor Aeroporto – Goiânia – GO   
CEP: 74070‐150 – Tel.: 55 62 3524‐2635  
Semas07@gmail.com
XV – A inadimplência da administração pública não transfere à o rganização da sociedade 
civil a responsabilidade pelo pagamento de obrigações vinculada s à parceria com recursos 
próprios. 
XVI - A inadimplência da organização da sociedade civil em deco rrência de atrasos na 
liberação de repasses relacionados à parceria não poderá acarre tar restrições à liberação de 
parcelas subsequentes. 
XVII - O pagamento de remuneração da equipe contratada pela org anização da sociedade 
civil com recursos da parceria nã o gera vínculo trabalhista com o poder público. 
XVIII - Os veículos adquiridos deverão ser necessariamente dest inados para a execução 
dos serviços, programas e/ou proj etos por pelo menos 05 (cinco)  anos contados a partir do seu 
recebimento. 
XIX - Que a organização da sociedade civil beneficiada se comp romete a manter o veículo 
em boas condições de uso, realizar as manutenções preventivas e corretivas necessárias, 
conforme previsto no manual do proprietário, arcando com todas as suas despesas decorrentes de 
pagamento de impostos, taxas, multas, emplacamento, documentaçã o do veículo, seguro contra 
sinistro, sistema de gestão, recursos humanos, limpeza, manuten ção, reparos e quaisquer outras 
despesas necessárias a re gular circulação do veículo. 
XX – Que a organização da sociedade civil ou o órgão gestor da  política de Assistência 
Social, quando beneficiária da emenda parlamentar, deve assegur ar a manutenção da padronização 
do visual, definida pelo órgão ge stor da assistência social no âmbito federal, pelo tempo em que o 
veículo permanecer em operação. 
XXI – Que a organização da sociedade civil se responsabiliza p ela utilização do veículo 
nas esferas administrativa, civ il e criminal, desde a data do s eu recebimento. 
XXII - Sobre o termo de cessão do veículo à organização da soc iedade civil pelo período 
de 05 (cinco) anos, conforme Anexo 7. 
XXIII - Toda a documentação relativa à execução física e finan ceira da parceria deverá 
estar à disposição do órgão gestor  da política de Assistência S ocial. 
XXIV - A análise e manifestação conclusiva das contas são responsabilidades da 
administração pública. 
XXV- Deverá prever procedimentos de monitoramento e avaliação da sua execução a 
serem realizados pelo órgão gestor  da política de Assistência S ocial. Secretaria  M
unicipal de Desenvolvimento Humano e Social  
Rua 25‐A, esquina com Av. República do Líbano,  
Setor Aeroporto – Goiânia – GO   
CEP: 74070‐150 – Tel.: 55 62 3524‐2635  
Semas07@gmail.com
CAPÍTULO IV  
Da publicidade das parcerias  
Art. 20 . A publicidade das parcerias celebradas com o órgão gestor da política de 
Assistência Social deve ser divulgada pela organização da sociedade civil, em locais de fácil 
visibilidade. 
§1º Os serviços de acolhimento institucional de alta complexidade,  por serem ofertados em
unidades com características residenciais, não devem possuir id entificação externa, de forma a 
evitar a estigmatização e garantir a privacidade e dignidade ao s usuários, portanto, essa 
publicidade deve se dar nas áreas internas da organização da so ciedade civil ou unidade pública 
estatal. 
§2º A exceção a essa recomendação de publicidade se dá nos casos d e serviço de
acolhimento para pessoas idosas, que deverão ter identificação externa visível, conforme disposto 
no art. 37 da Lei nº 10.741, de 01 de outubro de 2003. 
CAPÍTULO V  
Dos principais itens de despes as de custeio que podem ser adqui ridos para a realização dos 
serviços  
Art. 21 . O parâmetro principal para a  aquisição de materiais de consum o é a Portaria STN 
nº 448 de 13 de setembro de 2002, que divulga o detalhamento de  despesas caracterizadas como 
Material de Consumo, Outros Serviços de Terceiros – Pessoa Físi c a  e  O u t r o s  S e r v i ç o s  d e  
Terceiros – Pessoa Jurídica. 
§1º O Fundo Nacional de Assistência S o c i a l  –  F N A S  n ã o  d i s p õ e  d e  u m  rol taxativo de
despesas a serem realizadas, dentro da categoria custeio, mas é indispensável que o gestor compatibilize a natureza da despesa com a finalidade dos serviç os tipificados. 
Art. 22. Sugestões de aquisições com o r ecurso da emenda parlamentar: 
I - Contratação de Pessoa Jurídica para realização de pequenos reparos, consertos, 
revisões, pinturas e adaptações  para acessibilidade de bens imó veis públicos sem que ocorra a 
ampliação do imóvel ou alteração de sua estrutura; 
II - Contratação de Pessoa Fís ica para a realização de capacit ação e outras atividades 
relacionadas aos serviços; Secretaria  M
unicipal de Desenvolvimento Humano e Social  
Rua 25‐A, esquina com Av. República do Líbano,  
Setor Aeroporto – Goiânia – GO   
CEP: 74070‐150 – Tel.: 55 62 3524‐2635  
Semas07@gmail.com
III - Locação de materiais permanentes desde que comprovada a necessidade, mediante  
apresentação de justificativa e detalhamento no Plano de Trabal ho, e utilização para realização dos 
serviços de acordo com a sua tipificação; 
IV - Locação de espaço para funcionamento dos equipamentos púb licos da rede 
socioassistencial para oferta exclusiva dos serviços tipificado s, sendo vedado o compartilhamento 
com outras unidades; 
V - Locação de espaço para eventos ou atividades pontuais (pal estras e atividades 
esportivas), desde que tenha pert inência com o serviço e por te mpo determinado; 
VI - Locação de veículos para oferta dos serviços; 
VII - Pagamento dos deslocamentos dos usuários para participaç ão nas atividades 
referentes aos serviços ofertados; 
VIII – Pagamento dos deslocamentos da Equipe para atendimento do público residente em 
longas distâncias (indígenas , quilombolas, bairros limítrofes c om as àreas rurais, entre outros); 
IX – Pagamento de profissionais que compõem as equipes de refe rência das Proteções 
Sociais Básica e Especial do SUAS; 
X – Parcerias com organizações da sociedade civil que atuem na  prestação dos serviços 
tipificados. 
§1º Poderão ser pagas com recursos vinculados à parceria as despes as com remuneração
da equipe de trabalho, inclusive de pessoal próprio da organiza ção da sociedade civil, durante a 
vigência da parceria, podendo contemplar as despesas com pagame ntos de impostos, 
contribuições sociais, Fundo de Garantia do Tempo de Serviço - FGTS, férias, décimo-terceiro 
salário, salários proporcionais, verbas rescisórias e demais en cargos sociais e trabalhistas, desde 
que tais valores: 
 I - Estejam previstos no Pla no de Trabalho e sejam proporciona is ao tempo efetivamente 
dedicado à parceria; e 
 II - Sejam compatíveis com o valor de mercado e observem os ac ordos e as convenções 
coletivas de trabalho e, em se u valor bruto e individual, o tet o da remuneração do Poder Executivo 
municipal. 
§ 2º Nos casos em que a remuneração for paga proporcionalmente com recursos da
parceria, a organização da socied ade civil deverá inserir a mem ória de cálculo do rateio da 
despesa para fins de prestação de contas, vedada a duplicidade ou a sobreposição de fontes de 
recursos no custeio de uma mesma parcela da despesa. Secretaria M unicipal
 de Desenvolvimento Humano e Social  
Rua 25‐A, esquina com Av. República do Líbano,  
Setor Aeroporto – Goiânia – GO   
CEP: 74070‐150 – Tel.: 55 62 3524‐2635  
Semas07@gmail.com
§ 3 º Poderão ser pagas diárias referentes a deslocamento, hospedagem e alimentação, nos
casos em 
que a execução do objeto da parceria assim o exigir, p ara a equipe de trabalho e para os 
prestadores de serviço v oluntário, nos termos da. 
§ 4º O pagamento das verbas rescisórias de que trata o caput, ainda  que após o término da
execução da parceria, será proporcional ao período de atuação d o profissional na execução das 
metas previstas no Plano de Trabalho. 
§ 5º A organização da sociedade civil deverá dar ampla transparênci a, inclusive na
plataforma eletrônica, quando disp onibilizada, aos valores pagos, de maneira individualizada, a 
título de remuneração de sua equipe de trabalho vinculada à exe cução do objeto e com recursos da 
parceria, juntamente à divulgação dos cargos e valores, na form a dos arts. 10 e seguintes da Lei nº 
13.019, de 31 de julho de 2014, alterada pela Lei n° 13.204, de  14 de dezembro de 2015. 
CAPÍTULO VI  
Da Prestação de Contas  
Seção I  
Disposições gerais  
Art. 23. A prestação de contas é o procedimento em que se analisa e se avalia a execução 
da parceria, pelo qual seja possível verificar o cumprimento do objeto da parceria e o alcance das 
metas e dos resultados previstos, compreendendo a fase de apres entação das contas, de 
responsabilidade da organização da sociedade civil, e de anális e e manifestação conclusiva das 
contas, de responsabilidade da administração pública, sem preju ízo da atuação dos órgãos de 
controle. 
Art. 24. A prestação de contas terá o obj etivo de demonstrar e verifica r resultados e deverá 
conter elementos que permitam avaliar a execução do objeto e o alcance das metas. 
PARÁGRAFO ÚNICO . Na hipótese de atuação em rede, caberá à organização da 
sociedade civil celebrante apresentar a prestação de contas, in clusive no que se refere às ações 
executadas pelas organizações da sociedade civil executantes e não celebrantes. Secretaria  M
unicipal de Desenvolvimento Humano e Social  
Rua 25‐A, esquina com Av. República do Líbano,  
Setor Aeroporto – Goiânia – GO   
CEP: 74070‐150 – Tel.: 55 62 3524‐2635  
Semas07@gmail.com
Seção II  
Da forma, da metodologia e dos prazos para a prestação de conta s 
Art. 25. A análise da prestação de contas deve ser realizada com base n o Plano de 
Trabalho. 
Art. 26. O órgão gestor da política de Assistência Social deverá proced er a prestação de 
contas por meio do Demonstrativo Sintético Anual de Execução Fí sico Financeira, relacionando 
os equipamentos e materiais permanentes adquiridos e sua destin ação, durante o período de 05 
(cinco) anos ou até a de svinculação do bem. 
Art. 27. O Conselho Municipal de Assistência Social de Goiânia – CMASGy n deverá 
emitir parecer sobre o cumprimento das finalidades do repasse q uando da apreciação do 
Demonstrativo Sintético Anual de Execução Físico Financeira. 
Art. 28. Para fins de prestação de contas anual e final, a organização da sociedade civil 
deverá apresentar relatório de execução do objeto, constante no Anexo 8, na plataforma eletrônica, 
quando disponível, que conterá: 
I – A demonstração do alcance das metas referentes ao período de que trata a prestação de 
contas; 
II – A descrição das ações dese nvolvidas para o cumprimento do  objeto; 
III – os documentos de comprovação do cumprimento do objeto, c omo lista de presença, 
fotos, vídeos, entre outros; e 
IV – Os documentos de comprovação do cumprimento da contrapart ida, quando houver. 
§ 1º O relatório de que trata o caput deverá, ainda, fornece e lementos para avaliação:
I – Dos impactos econômicos ou sociais das ações desenvolvidas; II – Do grau de satisfação do público-alvo, que poderá ser indicado por meio de pesquisa 
de satisfação, declaração de en tidade pública ou privada local e declaração do conselho de política 
pública setorial, e ntre outros; e 
III – Da possibilidade de susten tabilidade das ações após a conclusão do objeto. 
§ 2º As informações de que trata o § 1º serão fornecidas por meio da apresentação de
documentos e por outros meios pr evistos no Plano de Trabalho. 
§ 3º O órgão gestor da política de Assistência Social poderá dispen sar a observância do §
1º deste artigo e da alínea “b” do inciso II do caput do art. 3 3 quando a exigência for 
desproporcional à complexidade da  parceria ou ao interesse público, mediante justif icativa prévia. Secretaria M unicipal
 de Desenvolvimento Humano e Social  
Rua 25‐A, esquina com Av. República do Líbano,  
Setor Aeroporto – Goiânia – GO   
CEP: 74070‐150 – Tel.: 55 62 3524‐2635  
Semas07@gmail.com
§ 4º A organização da sociedade civil deverá apresentar justificati va na hipótese de não
cumprimento do alcance das metas. 
Art. 29 . Quando a organização da sociedade civil não comprovar o alcance das metas ou 
quando houver evidência de existência de ato irregular, o órgão  gestor da política de Assistência 
Social, por meio do/a gestor/a da parceria e/ou da instância re sponsável pela gestão das parcerias, 
exigirá a apresentação de rel atório de execução financeira, que deverá conter: 
I – A relação das receitas e despesas realizadas, inclusive re ndimentos financeiros, que 
possibilitem a comprovação da observância do Plano de Trabalho;  
II – O comprovante da devolução do saldo remanescente da conta  bancária específica, 
quando houver; 
III – o extrato da conta bancária específica; 
IV – A memória de cálculo do rateio das despesas, quando for o caso; 
V – A relação de bens adquiridos, produzidos ou transformados, quando houver; e 
VI – Cópia simples das notas e dos comprovantes fiscais ou rec ibos, inclusive holerites, 
com data do documento, valor, dados da organização da sociedade  civil e do fornecedor e 
indicação do produto ou serviço. 
PARÁGRAFO ÚNICO . A memória de cálculo referid a no inciso IV do caput, a ser 
apresentada pela organização da sociedade civil, deverá conter a indicação do valor integral da 
despesa e o detalhamento da divisão de custos, especificando a fonte de custeio de cada fração, 
com identificação do número e do órgão ou entidade da parceria,  vedada a duplicidade ou a 
sobreposição de fontes de recursos  no custeio de uma mesma parc ela da despesa. 
Art. 30. A análise do relatório de execução financeira de que trata o a rt. 29 será feita pela 
administração pública municipal e contemplará: 
I – O exame da conformidade das despesas, realizado pela verificação das despesas 
previstas e das despesas efetivamente realizadas, por item ou a grupamento de itens, conforme 
aprovado no Plano de Trabalho; e 
II – A verificação da conciliação bancária, por meio da aferiç ão da correlação entre as 
despesas constantes na relação de pagamentos e os débitos efetuados na conta corrente específica da parceria. 
Art. 31 . As organizações da sociedade civil deverão manter a guarda do s documentos 
originais relativos à execução das parcerias pelo prazo de 10 ( dez) anos, contados do dia útil Secretaria  M
unicipal de Desenvolvimento Humano e Social  
Rua 25‐A, esquina com Av. República do Líbano,  
Setor Aeroporto – Goiânia – GO   
CEP: 74070‐150 – Tel.: 55 62 3524‐2635  
Semas07@gmail.com
subsequente ao da apresentação d a prestação de contas ou do dec urso do prazo para a 
apresentação da prestação de contas. 
Seção II  
Prestação de contas anual  
Art. 32. Nas parcerias com vigência superior a um ano, a organização da  sociedade civil 
deverá apresentar prestação de contas anual para fins de monito ramento do cumprimento das 
metas previstas no Plano de Trabalho. 
§ 1º A prestação de contas anual deverá ser apresentada no prazo de  até 30 (trinta) dias
após o fim de cada exercício, conforme estabelecido no instrume nto da parceria. 
§ 2º Para fins do disposto no § 1º, considera-se exercício cada per íodo de doze meses de
duração da parceria, contado da prim eira liberação de recursos para sua execução. 
§ 3º A prestação de contas anual consistirá na apresentação do Rela tório Parcial de
Execução do Objeto, constante no Anexo 8, na plataforma eletrôn ica, quando disponível, que 
deverá observar o disposto no art. 28. 
§ 4º Na hipótese de omissão no dever de prestação de contas anual, o gestor da parceria
notificará a organização da sociedade civil para, no prazo de 1 5 (quinze) dias, apresentar a 
prestação de contas. 
§ 5 º Se persistir a omissão de que tra ta o § 4º, aplica-se o dispos to no § 2° do ar t. 70 da Lei
n° 13.019, de 31 de julho de 2014, alterada pela Lei n° 13.204,  de 14 de dezembro de 2015. 
Art. 33. A análise da prestação de contas anual será realizada por meio  da produção de 
relatório técnico de monitoramento e avaliação, elaborado pelo/ a gestor da parceria, quando a 
parceria for selecionada por amostragem, conforme ato do/a titu lar do órgão gestor municipal da 
Assistência Social. 
§ 1º A análise prevista no caput t ambém será realizada quando:
I – For identificado o descumprimento injustificado do alcance  das metas da parceria no 
curso das ações de monitoramento e avaliação; ou 
II – For aceita denúncia de irregularidade na execução parcial  do objeto, mediante juízo de 
admissibilidade realizado pelo gestor. 
§ 2 º A prestação de contas anual será considerada regular quando, d a análise do Relatório
Parcial de Execução do Objeto, f or constatado o alcance das metas da parceria. Secretaria  M
unicipal de Desenvolvimento Humano e Social  
Rua 25‐A, esquina com Av. República do Líbano,  
Setor Aeroporto – Goiânia – GO   
CEP: 74070‐150 – Tel.: 55 62 3524‐2635  
Semas07@gmail.com
§ 3º Na hipótese de não comprovação do alcance das metas ou quando houver evidência
de 
existência de ato irregular, o órgão gestor da política de A ssistência Social, por meio do/a 
gestor/a da parceria, notificará a organização da sociedade civ il para apresentar, no prazo de até 
30 (trinta) dias, Relatório Parcial de Execução Financeira, que  deverá observar o disposto no art. 
28 e subsidiará a elaboração do rel atório técnico de monitorame nto e avaliação. 
Art. 34. O relatório técnico de monitoramento e avaliação referido no a rt. 33 conterá: 
I – Os elementos dispostos no § 1º do art. 59 da Lei nº 13.019 , de 31 de julho de 2014, 
alterada pela Lei n° 13.204, de 14 de dezembro de 2015; e 
II – O parecer técnico de análi se da prestação de contas anual , que deverá: 
a) Avaliar as metas já alcançadas e seus benefícios; e
b) Descrever os efeitos da parceria na realidade locais referen tes:
1. Aos impactos econômicos ou sociais;
2. Ao grau de satisfação do público-alvo; e
3. Há possibilidade de sustentabilidade das ações após a conclu são do objeto.
§ 1º Na hipótese de o relatório técn ico de monitoramento e avaliaçã o evidenciar
irregularidade ou inexecução par cial do objeto, o gestor da par ceria notificará a organização da 
sociedade civil para, no prazo de 30 (trinta) dias: 
I – Sanar a irregularidade; II – Cumprir a obrigação; ou III – apresentar justificativa para impossibilidade de saneame nto da irregularidade ou 
cumprimento da obrigação. 
§ 2º O gestor avaliará o cumprimento  do disposto no § 1º e atualiza rá o relatório técnico de
monitoramento e avaliação, conforme o caso. 
§ 3º Serão glosados valores relacionados a metas descumpridas sem j ustificativa
suficiente. 
§ 4º Na hipótese do § 2º, se persistir irregularidade ou inexecução  parcial do objeto, o
relatório técnico de monitoramento e avaliação: 
I – Caso conclua pela continuidade  da parceria, deverá determi nar: 
a) A devolução dos recursos fin anceiros relacionados à irregularidade ou inexecução apurada
ou à prestação de contas  não apresentada; e 
b) A retenção das parcelas dos recursos, nos termos do art. 34 do Decreto nº 8726, de 27 de
abril de 2016; ou Secretaria  M
unicipal de Desenvolvimento Humano e Social  
Rua 25‐A, esquina com Av. República do Líbano,  
Setor Aeroporto – Goiânia – GO   
CEP: 74070‐150 – Tel.: 55 62 3524‐2635  
Semas07@gmail.com
II – Caso conclua pela rescisã o unilateral da parceria, deverá  determinar: 
a)
A devolução dos valores repassados relacionados à irregulari dade ou inexecução apurada
ou à prestação de contas  não apresentada; e 
b) A instauração de tomada de contas especial, se não houver a devolução de que trata a
alínea “a” no prazo determinado. 
§ 5º O relatório técnico de monitoramento e avaliação será submetid o à comissão de
monitoramento e avaliação designada, que o homologará, no prazo  de até 45 (quarenta e cinco) 
dias, contado de seu recebimento. 
§ 6º O gestor da parceria deverá adotar as providências constantes do relatório técnico de
monitoramento e avaliação homologado pela comissão de monitoramento e avaliação. 
§ 7º As sanções previstas no Capítulo VII poderão ser aplicadas ind ependentemente das
providências adotadas de acordo com o § 6º. 
Seção III  
Da prestação de contas final  
Art. 35. As organizações da sociedade civil deverão apresentar a presta ção de contas final 
por meio de Relatório Final de Execução do Objeto, constante no  Anexo 8, na plataforma 
eletrônica, quando disponível, que  deverá conter os elementos p revistos no art. 28, e o 
comprovante de devolução de eventual saldo remanescente de que trata o art. 52 da Lei nº 13.019, 
de 31 de julho de 2014, alterada  pela Lei n° 13.204, de 14 de d ezembro de 2015. 
PARÁGRAFO ÚNICO.  Fica dispensada a apresentação  dos documentos de que tratam os  
incisos III e IV do caput do art. 28 quando já constarem da pla taforma eletrônica, quando 
disponibilizada pela administração municipal. 
Art. 36 . A análise da prestação de contas final pela administração púb lica municipal será 
formalizada por meio de parecer técnico conclusivo, emitido pel o gestor da parceria, a ser inserido 
na plataforma eletrônica, quando disponibilizada, que deverá ve rificar o cumprimento do objeto e 
o alcance das metas previstas no Plano de Trabalho e considerar á:
I – O Relatório Final de Execução do Objeto; II – Os Relatórios Parciais de Execução do Objeto, para parceri as com duração superior a 
um ano; 
III – Relatório de visita técnica in loco, quando houver; e Secretaria  M
unicipal de Desenvolvimento Humano e Social  
Rua 25‐A, esquina com Av. República do Líbano,  
Setor Aeroporto – Goiânia – GO   
CEP: 74070‐150 – Tel.: 55 62 3524‐2635  
Semas07@gmail.com
IV – Relatório técnico de mon itoramento e avaliação, quando hou ver. 
PARÁGRAFO ÚNICO . Além da análise do cumprimento do objeto e do alcance das 
metas previstas no Plano de Trabalho, o gestor da parceria, em seu parecer técnico, avaliará os 
efeitos da parceria, devendo menc ionar os elementos de que trat a o § 1º do art. 28. 
Art. 37. Na hipótese de a análise de que trata o art. 35 concluir que houve descumprimento 
de metas estabelecidas no Plano de Trabalho ou evidência de irr egularidade, o gestor da parceria, 
antes da emissão do parecer técnico conclusivo, notificará a or ganização da socie dade civil para 
que apresente Relatório Final  de Execução Financeira, que dever á observar o disposto no art. 29. 
§ 1º Fica dispensada a apresentação dos documentos de que tratam os  incisos I a IV  do
caput do art. 29 quando já constarem da plataforma eletrônica, quando disponib ilizada pela 
administração municipal. 
§ 2º A análise do relatório de que t rata o caput deverá observar o disposto no art. 30.
Art. 38. Para fins do disposto no art. 69 da Lei nº 13.019, de  31 de julho de 2014, alterada 
pela Lei n° 13.204, de 14 de dezembro de 2015, a organização da  sociedade civil deverá 
apresentar: 
I – O Relatório Final de Execução do Objeto, no prazo de até 30  (trinta) dias, contado do 
término da execução da parceria, conforme estabelecido no instrumento de parceria, prorrogável 
por até 15 (quinze) dias, mediante justificativa e solicitação prévia da organização da sociedade 
civil; e 
II – O Relatório Final de Execução Financeira, no prazo de até 60 (sessenta) dia s, contado de 
sua notificação, conforme estabelecido no instrumento de parcer ia, prorrogável por até 15 
(quinze) dias, mediante justificativa e solicitação prévia da o rganização da sociedade civil. 
Art. 39. O parecer técnico conclusivo da p restação de contas final emba sará a decisão da 
autoridade competente e deverá concluir pela: 
I – Aprovação das contas; II – Aprovação das contas com ressalvas; ou III – Rejeição das contas. 
§ 1º A aprovação das contas ocorrerá quando constatado o cumpriment o do objeto e das
metas da parceria, conforme disposto nesta Instrução Normativa.  
§ 2º A aprovação das contas com ressalvas ocorrerá quando, apesar d e cumpridos o objeto
e as metas da parceria, for constatada impropriedade ou qualque r outra falta de natureza formal 
que não resulte em danos ao erário. Secretaria  M
unicipal de Desenvolvimento Humano e Social  
Rua 25‐A, esquina com Av. República do Líbano,  
Setor Aeroporto – Goiânia – GO   
CEP: 74070‐150 – Tel.: 55 62 3524‐2635  
Semas07@gmail.com
§ 3º A rejeição das contas ocorrerá  nas seguintes hipóteses:
I – Omi
ssão no dever de prestar contas; 
II – Descumprimento injustificado do objeto e das metas estabel ecidos no Plano de 
Trabalho; 
III – Danos ao erário decorrente de ato de gestão ilegítimo ou antieconômico; ou 
IV – Desfalque ou desvio de dinheiro, bens ou valores públicos.  
§ 4º A rejeição das contas não poderá ser fundamentada unicamente n a avaliação de que
trata o parágrafo único do art. 36. 
Art. 40. A decisão sobre a prestação de contas final caberá a/ao titula r do órgão gestor da 
política de Assistência Social, autoridade responsável por cele brar a parceria, ou ao agente a 
ela/ele diretamente subordinado, instância responsável pela ges tão das parcerias, vedada a 
subdelegação. 
PARÁGRAFO ÚNICO.  A organização da sociedade civil será notificada da decisão de  
que trata o caput e poderá: 
I – Apresentar recurso, no prazo de 30 (trinta) dias, à autori dade que a proferiu, a qual, se 
não reconsiderar a decisão no prazo de 30 (trinta) dias, encami nhará o recurso a/ao titular do 
órgão gestor da política de Assistência Social, para decisão fi nal no prazo de 30 (trinta) dias; ou 
II – Sanar a irregularidade ou cumprir a obrigação, no prazo de  45 (quarenta e cinco) dias, 
prorrogável, no máximo , por igual período. 
Art. 41. Exaurida a fase recursal, o órg ão gestor da política de Assistência Social deverá: 
I – No caso de aprovação com ressalvas da prestação de contas, registrar nos autos em meio 
físico, ou, na plataforma eletr ônica, quando disponível, as cau sas das ressalvas; e 
II – No caso de rejeição da prestação de contas, notificar a or ganização da sociedade civil 
para que, no prazo de 30  (trinta) dias: 
a) devolva os recursos financeiros relacionados com a irregular idade ou inexecução do
objeto apurada ou com a prestaçã o de contas não apresentada; ou  
b) solicite o ressarcimento ao erário por meio de ações compens atórias de interesse público,
mediante a apresentação de novo Plano de Trabalho, nos termos d o. 
§ 1º O registro da aprovação com ressalvas da prestação de contas p ossui caráter preventivo
e será considerado na eventual aplicação das sanções de que tra ta o Capítulo VII. 
§ 2º A administração pública deverá se pronunciar sobre a solicitaç ão de que trata a alínea
“b” do inciso II do caput no pr azo de 30 (trinta) dias. Secretaria  M
unicipal de Desenvolvimento Humano e Social  
Rua 25‐A, esquina com Av. República do Líbano,  
Setor Aeroporto – Goiânia – GO   
CEP: 74070‐150 – Tel.: 55 62 3524‐2635  
Semas07@gmail.com
§ 3º A realização das ações compensatórias de interesse público não  deverá ultrapassar a
metade do prazo previsto para a execução da parceria. 
§ 4º Compete exclusivamente a/ao titular do órgão gestor da Assistê ncia Social autorizar o
ressarcimento de que trata a alínea “b” do inciso II do caput. 
§ 5º Os demais parâmetros para concessão do ressarcimento de que tr ata a alínea “b” do
inciso II do caput serão definidos em ato do/a titular do órgão  gestor da Assistência Social, 
observados os objetivos da política, do plano, do programa ou d a ação em que a parceria esteja 
inserida. 
§ 6º Na hipótese do inciso II do caput, o não ressarcimento ao erár io ensejará:
I – A instauração da tomada de contas especial, nos termos da legislação vigente; 
 II – O registro da rejeição da prestação de contas e de suas causas na plataforma eletrônica, 
quando disponível, e no Sistema Integrado de Administração Financeira - SIAFI, enquanto 
perdurarem os motivos determinantes da rejeição. 
Art. 42. O prazo de análise da prestação de contas final pela administr ação pública deverá 
ser fixado no instrumento da par ceria e será de até 150 (cento e cinquenta) dias, contado da data 
de recebimento do Relatório Final de Execução do Objeto. 
§ 1º O prazo de que trata o caput poderá ser prorrogado, justificad amente, por igual
período, não podendo exceder o limite  de 300 (trezentos) dias. 
§ 2º O transcurso do prazo defini do no caput, e de sua eventual pro rrogação, nos termos do
§ 1º, sem que as contas tenham sido apreciadas:
 I – Não impede que a organização da sociedade civil participe de outros chamamentos 
públicos e celebre novas parcerias; e 
 II – Não implica impossibilidade de sua apreciação em data pos terior ou vedação a que se 
adotem medidas saneadoras, punitivas ou destinadas a ressarcir danos que possam ter sido 
causados aos cofres públicos. 
§ 3º Se o transcurso do prazo definido no caput, e de sua eventual prorrogação, nos termos
do § 1º, se der por culpa exclusiva da administração pública, sem que se constate dolo da 
organização da sociedade civil ou de seus prepostos, não incidi rão juros de mora sobre os débitos 
apurados no período entre o final do prazo e a data em que foi emitida a manifestação conclusiva 
pela administração pública, sem prejuízo da atualização monetária, que observará a  variação anual 
do Índice Nacional de Preços ao Consumidor Amplo - IPCA, calcul ado pela Fundação Instituto 
Brasileiro de Geografia e Estatística - IBGE. Secretaria M unicipal
 de Desenvolvimento Humano e Social  
Rua 25‐A, esquina com Av. República do Líbano,  
Setor Aeroporto – Goiânia – GO   
CEP: 74070‐150 – Tel.: 55 62 3524‐2635  
Semas07@gmail.com
 Art. 43 . Os débitos a serem restituídos pela organização da sociedade civil serão apurados 
mediante atualização monetária, a crescido de juros calculados d a seguinte forma: 
 I - Nos casos em que for constatado dolo da organização da soc iedade civil ou de seus 
prepostos, os juros serão calcula dos a partir das datas de libe ração dos recursos, sem subtração de 
eventual período de inércia da administração pública quanto ao prazo de que trata o § 3º do art. 
42; e 
II – Nos demais casos, os juros serão calcula dos a partir: 
a) Do decurso do prazo estabelecido no ato de notificação da o rganização da sociedade
civil ou de seus prepostos para r estituição dos valores ocorrida no curso da execução da parceria; 
ou 
b) Do término da execução da parceria, caso não tenha havido a  notificação de que trata a
alínea “a” deste inciso, com subtração de eventual período de i nércia da administração pública 
quanto ao prazo de que tra ta o § 3º do art. 42. 
 PARÁGRAFO ÚNICO.  Os débitos de que trata o caput  observarão juros equivalentes à 
taxa referencial do Sistema Especial de Liquidação e de Custódi a - SELIC, acumulada 
mensalmente, até o último dia do mês anterior ao do pagamento, e de 1% (um por cento) no mês 
de pagamento. 
CAPÍTULO VII 
DAS SANÇÕES  
Art. 44. Nos casos de execução da parceria  em desacordo com o Plano de Trabalho, com o 
instrumento da parceria, com as normas desta Instrução Normativ a e da legislação específica, a 
Administração Pública Municipal poderá, assegurados o contradit ório e a ampla defesa, aplicar à 
organização da sociedade civil p arceira as sanções previstas no  artigo 73 da Lei Federal nº 13.019, 
de 31 de julho de 2014, alterada pe la Lei nº 13.204, de 14 de dezembro de 2015. 
§ 1º A sanção de advertência tem caráter preventivo e será aplicada  quando verificadas
impropriedades praticadas pela organização da sociedade civil n o âmbito da parceria que não 
justifiquem a aplicação de penalidade mais grave. 
§ 2º A sanção de suspensão temporária será aplicada nos casos em que forem verificadas
irregularidades na celebração, execução ou prestação de contas da parceria e não se justificar a 
imposição da penalidade mais grave, considerando-se a natureza e a gravidade da infração Secretaria  M
unicipal de Desenvolvimento Humano e Social  
Rua 25‐A, esquina com Av. República do Líbano,  
Setor Aeroporto – Goiânia – GO   
CEP: 74070‐150 – Tel.: 55 62 3524‐2635  
Semas07@gmail.com
cometida, as peculiaridades do caso concreto, as circunstâncias  agravantes ou atenuantes e os 
danos que dela provieram para a Administração Pública Municipal . 
§ 3º A sanção de declaração de inidoneidade será aplicada nos casos  de reincidência na
aplicação da sanção prevista no § 2º deste artigo, desde que a natureza da infração seja 
considerada grave e resulte danos à Administração Pública Munic ipal. 
§ 4º A sanção de suspensão temporária impede a organização da socie dade civil de receber
emendas parlamentares, participar de chamamento público e celeb rar parcerias ou contratos com a 
Administração Pública Municipal por prazo não superior a 02 (do is) anos. 
§ 5º - A sanção de declaração de inidoneidade impede a organização da sociedade civil de
receber emendar parlamentares, participar de chamamento público  e celebrar parcerias ou 
contratos com órgãos e entidades de todas as esferas de governo , enquanto perdurarem os motivos 
determinantes da punição ou até que seja promovida a reabilitaç ã o  p e r a n t e  a  q u e  a p l i c o u  a  
penalidade, que ocorrerá quando a organização da sociedade civil ressarcir a Administração 
Pública Municipal pelos prejuízos resultantes, e após decorrido  o prazo da sanção aplicada com 
base no § 4º deste artigo. 
Art. 45 - Na aplicação de penalidades , serão observados os seguintes p rocedimentos: 
I - Constatada alguma irregularid ade na execução da parceria, o  gestor da parceria e a 
Comissão de Monitoramento e Avaliação elaborarão relatório circ unstanciado, em que se 
descreverá a situação fática, se apontará a infração cometida, se determinará a medida adequada para suprir a irregularidade e  a penalidade aplicável no caso d e seu descumprimento; 
II - No caso em que a penalidade aplicável for a de suspensão do direito de recebimento de 
emenda parlamentar, participação em chamamento público ou a de declaração de inidoneidade, o 
relatório circunstanciado, de que  trata o inciso I deste artigo , será encaminhado a/ao titular do 
órgão gestor da Assistência Social e à autoridade máxima do ent e da Administração Pública 
Municipal para análise e deliberação final; 
III - A organização da sociedade civil será notificada do relat ório circunstanciado 
especificado nos incisos I e II deste artigo para, no prazo de 05 (cinco) dias, apresentar defesa, no 
caso do inciso I, e quando se tratar de penalidade de suspensão  do direito de recebimento de 
emenda parlamentar, participação em chamamento público e de dec laração de inidoneidade, o 
prazo para defesa será  de 10 (dez) dias, ou s uprir a irregulari dade; 
IV - Apresentada defesa no prazo legal, caberá aos órgãos técn icos (Advocacia Setorial e 
instância responsável pela gestão das parcerias do órgão gestor da Assistência Social, Secretaria  M
unicipal de Desenvolvimento Humano e Social  
Rua 25‐A, esquina com Av. República do Líbano,  
Setor Aeroporto – Goiânia – GO   
CEP: 74070‐150 – Tel.: 55 62 3524‐2635  
Semas07@gmail.com
Procuradoria Geral do Município) analisá-la; 
V - A decisão da autoridade competente será proferida, no caso  de advertência, pelo gestor 
da parceria, e no caso de suspensão do direito de receber emend a parlamentar, participação em 
chamamento público e declaração de inidoneidade pelo/a titular do órgão gestor da Assistência 
Social como autoridade máxima; 
VI - Caberá à Comissão de Avaliação e Monitoramento ou a/ao ti tular do órgão gestor da 
Assistência Social como autoridade máxima apreciar e julgar o recurso interposto em face da 
decisão do gestor da parceria e a o Excel. Sr. Prefeito apreciar e julgar o recurso interposto em face 
da decisão do/a titular da Pasta. 
PARÁGRAFO ÚNICO . As notificações e intimações de que trata este artigo serão 
encaminhadas à organização da soci edade civil preferencialmente via correspondência eletrônica, 
sem prejuízo de outras formas de comunicação, assegurando-se a ciência do interessado para fins 
de exercício do direito de cont raditório e ampla defesa. 
Art. 46. Prescrevem no prazo de 05 (cinco) anos as ações punitivas da A dministração 
Pública Municipal destinadas a a plicar as sanções previstas nes ta Instrução Normativa, contado da 
data da constatação da irregulari dade pelo gestor da parceria ou pela Comissão de Avaliação e 
Monitoramento. 
PARÁGRAFO ÚNICO . A prescrição será interrompida com a edição de ato 
administrativo destinado à apuração da infração. 
CAPÍTULO VIII 
Da Comissão de Monitoramento e A valiação, do/a gestor/a da parceria e do Relatório 
Técnico de Monitoramento e Avaliação  
Seção I  
Da Comissão de Monitoramento e Avaliação  
Art. 47. A Comissão de Monitoramento e Avaliação - CMA é órgão colegiad o, 
centralizado e estratégico, devidamente constituído por ato do/ a titular do órgão gestor da 
Assistência Social, publicado no Diário Oficial do Município, d estinado a monitorar e avaliar, 
inclusive nos casos em que houver atuação em rede, as parcerias celebradas com organizações da sociedade civil, ao qual compete em especial: Secretaria  M
unicipal de Desenvolvimento Humano e Social  
Rua 25‐A, esquina com Av. República do Líbano,  
Setor Aeroporto – Goiânia – GO   
CEP: 74070‐150 – Tel.: 55 62 3524‐2635  
Semas07@gmail.com
I - avaliar e monitorar o cumpri mento do objeto de qualquer pa r c e r i a  f i r m a d a  c o m  a s  
organizações da sociedade civil, podendo se valer de apoio técn i c o  d e  t e r c e i r o s  e  d e l e g a r  
competência; 
II - avaliar os resultados al cançados na execução do objeto da  parceria, de acordo com 
informações constantes do relatório técnico de monitoramento e avaliação, e fazer recomendações 
para o atingimento dos obj etivos perseguidos; 
III - analisar a vinculação dos gastos da organização da socie dade civil ao objeto da 
parceria celebrada, bem como a razoabilidade desses gastos; 
IV - solicitar, quando necessário, reuniões extraordinárias e realizar visitas técnicas na 
organização da sociedade civil e no local de realização do obje to da parceria com a finalidade de 
obter informações adicionai s que auxiliem no desenvolvimento do s trabalhos; 
V - solicitar aos demais órgãos municipais ou à organização da  sociedade civil 
esclarecimentos que se fizerem necessários para subsidiar sua a valiação; 
VI - julgar os recursos administrativos interpostos pela organ ização da sociedade civil em 
face da aplicação da penalidade de advertência pelo gestor da p arceria, em conformidade com o 
Capítulo VII  desta Instrução Normativa; 
VII - analisar e, se não constatada qualquer irregularidade ou omissão, homologar, 
independentemente da obrigatoriedade de apresentação de prestaç ão de contas pela organização 
da sociedade civil, o relatório técnico de monitoramento e aval iação de que trata o Art. 59º da Lei 
Federal nº 13.019, de 2014; 
§ 1º A avaliação pela comissão de monitoramento e avaliação se dará  por meio da análise
dos relatórios técnicos de monitoramento e avaliação, que dever ão ser por ela homologados. 
VIII - analisar e manifestar-se conclusivamente acerca do pare cer técnico conclusivo de 
análise de prestação de contas a nual e final, inclusive quanto aos respectivos recursos 
administrativos interpostos, em conformidade com os arts. 45 e 46 deste Decreto e o § 5º do Art. 
69º da Lei Federal nº 13.019, de 2014; Cordialmente. 
IX - analisar e manifestar-se conclusivamente acerca do parece r técnico de análise da 
tomada de contas especial antes do término da parceria, ante ev idências de irregularidades na 
execução do objeto, conforme art. 34; 
X - fazer sugestões estratégicas sobre eventuais ajustes no pl anejamento e nos 
procedimentos estabelecidos neste Decreto, com base no acompanh amento e monitoramento da Secretaria  M
unicipal de Desenvolvimento Humano e Social  
Rua 25‐A, esquina com Av. República do Líbano,  
Setor Aeroporto – Goiânia – GO   
CEP: 74070‐150 – Tel.: 55 62 3524‐2635  
Semas07@gmail.com
execução das parcerias firmadas e na análise do alcance dos obj etivos esperados e dos custos 
envolvidos. 
§ 2º A CMA será composta por, pelo menos, 03 (três) servidores ocup antes de cargo
efetivo ou emprego permanente do quadro de pessoal da Administr ação Pública Municipal e seus 
respectivos suplentes. 
§ 3º A composição da CMA poderá ser a lterada a qualquer tempo por m eio de ato do/a
titular do órgão gestor. 
§ 4º Em caso de ausência temporária de membro da CMA, o suplente as sumirá as suas
obrigações até o seu retorno. 
§ 5º Em caso de vacância de membro da CMA, o suplente assumirá a fu nção, por meio de
simples apostilamento, até a designação formal de novo membro p or meio de ato do/a titular do 
órgão gestor. 
§ 6º A composição da CMA, dar-se-á na medida da capacidade organiza cional e
operacional do ente da A dministração Pública. 
§ 7º A comissão de monitoramento e avaliação poderá solicitar ou co ntratar
assessoramento técnico de especialista que não seja membro dest e colegiado para subsidiar seus 
trabalhos. 
§ 8º O órgão ou a entidade pública m unicipal poderá estabelecer uma  ou mais comissões
de monitoramento e avaliação, observado o princípio da eficiênc ia. 
Art. 48. O membro da comissão de monitoramento e avaliação deverá se de clarar 
impedido de participar do monitoramento e da avaliação da parce ria quando verificar uma das 
hipóteses: 
I – Que participou, nos últimos cinco anos, como associado, coo perado, dirigente, 
conselheiro ou empregado da OSC; 
II – Que sua atuação no monitoramento e na avaliação configure conflito de interesse, nos 
termos dos Decretos n º 14.635, de 2011, e nº 15.893, de 2015. 
§ 1º. A declaração de impedimento de membro da comissão de monitora mento e avaliação
não obsta a continuidade do processo do monitoramento e avaliaç ão das parcerias. 
§ 2º Na hipótese do § 1º, o membro impedido deverá ser imediatamente substituído, a fim
de viabilizar a realização ou continuidade do processo de monit oramento e avaliação. 
§ 3º No prazo de cinco dias úteis, a contar do conhecimento do fato  que gera o
impedimento, qualquer interessado alegará o impedimento, em pet ição específica dirigida à Secretaria  M
unicipal de Desenvolvimento Humano e Social  
Rua 25‐A, esquina com Av. República do Líbano,  
Setor Aeroporto – Goiânia – GO   
CEP: 74070‐150 – Tel.: 55 62 3524‐2635  
Semas07@gmail.com
comissão de monitoramento e avaliação, na qual indicará o funda mento da recusa, podendo 
instruí-la com documentos em que se fundar a alegação e com rol  de testemunhas. 
§ 4º A comissão deverá rejeitar a alegação de impedimento quando co nsiderar
improcedente. 
§ 5º Se reconhecer o impedimento ao receber a petição, a comissão ordenará a substituição
do membro e fixará o moment o a partir do qual o membro não poderia ter atuado. 
§ 6º A comissão decretará a nulidade dos atos do membro, se pratica dos quando já
presente o motivo de impedimento. 
Seção II  
Do/a gestor/a da parceria  
Art. 49. Será designado/a um/a gestor/a da parceria em conformidade com  a Instrução 
Normativa CGM n° 002, de 06 de fevereiro de 2018. 
PARÁGRAFO ÚNICO.  O/a gestor/a da parceria exercerá a função de fiscal da parcer ia 
em alinhamento com a Lei n° 13.019, de 31 de julho de 2014, alt erada pela Lei n° 13.204, de 14 
de dezembro de 2015. 
Art. 50. O/a gestor/a da parcer ia tem as seguintes atribuições , além das previstas na IN 
CGM n° 002/2018, somente no que couber, de acordo com a Lei que  rege as parcerias com as 
organizações da sociedade civil - Lei n° 13.019, de 31 de julho  de 2014, alterada pela Lei n° 
13.204, de 14 de dezembro de 2015: 
I- Adotar as providências consta ntes do Relatório Técnico de Mo nitoramento e Avaliação. 
II- Emitir parecer técnico 
III- Emitir notificação IV- Elaborar relatório V- Aplicar a sanção de advertência  em conformidade com a inciso  I, do Art. 45. 
Seção III  
Do Relatório Técnico de Monitoramento e Avaliação  
Art. 51. O Relatório Técnico de Monitoramento e Avaliação mencionado no s artigos 33 e 
34 desta Instrução Normativa, constante no Anexo 9, deverá cont er os elementos dispostos no § Secretaria M unicipal
 de Desenvolvimento Humano e Social  
Rua 25‐A, esquina com Av. República do Líbano,  
Setor Aeroporto – Goiânia – GO   
CEP: 74070‐150 – Tel.: 55 62 3524‐2635  
Semas07@gmail.com
1° do artigo 59 da Lei 13.019, de  31 de julho de 2014, alterad a pela Lei n° 13.204, de 14 de 
dezembro de 2015. 
CAPÍTULO IX  
Da tramitação processual  
Art. 52. O processo em meio físico e em meio digital, haja vista a adoç ão do Sistema de 
Gestão de Transferências V oluntárias – SIGTV , tramitará conform e mapeamento do processo de 
trabalho emenda parlamentar na perspectiva da gestão por proces sos e gestão por resultados 
implantados na municipalidade por meio do Decreto nº 3.388, de 21 de dezembro de 2017 e da 
Lei Ordinária nº 335, de 01 de j aneiro de 2021, respectivamente . 
ANEXO 1  
PLANO DE TRABALHO  
1. DADOS CADASTRAIS:Organização da Sociedade Civil: CNPJ: Endereço: Cidade: Estado: CEP: 
DDD/Telefone: E-mail: Nome do/a Responsável Legal: R G / Ó r g ã o  e x p e d i d o r : C P F : C a r g o :
E-mail: Endereço: Cidade: Estado: CEP: 
Nome do/a responsável pelo projeto: R G / Ó r g ã o  e x p e d i d o r :         C P F : C a r g o :
E-mail: 
2. DADOS BANCÁRIOSSecretaria  M
unicipal de Desenvolvimento Humano e Social  
Rua 25‐A, esquina com Av. República do Líbano,  
Setor Aeroporto – Goiânia – GO   
CEP: 74070‐150 – Tel.: 55 62 3524‐2635  
Semas07@gmail.com
Conta Corrente: Banco:           Agência:
3. DADOS DA EMENDA PARLAMENTAR
Número da Emenda: Modalidade: (  ) custei o  (   ) investimento 
Valor da Emenda: 
4. DESCRIÇÃO DO SERVIÇO, PROJETO SOCIOASSISTENCIAL E/OU PROGRAM A 
(conforme art. 22 da Lei 13.019/2014) 
4.1. Título do Serviço, Projeto Soc ioassistencial e/ou Programa : 
4.2. Período de execução – Início:                                          Fim: 
4.3. Objeto do Termo (especificar o serviço, o projeto socioassistencial e/ou programa, a aquisição 
do bem ou a reforma): 
4.4. Histórico da entidade (como surgiu, quais serviços, projet os e/ou programas já desenvolveu e 
desenvolve atualmente, objetivos da OSC etc.): 
4.5. Descrição do serviço, projeto socioassistencial e/ou progr ama (descrição da realidade que 
será objeto da parceria, devendo ser demonstrado o nexo entre e ssa realidade e as atividades ou 
projetos e metas a serem atin gidas – art. 22 inciso I): 
4.6. Público beneficiado (qual ou quais os indivíduos [crianças , adolescentes, jovens, homens, 
mulheres, idosos, pessoas com deficiência etc.] ou famílias [be neficiárias do Programa Bolsa 
Família, beneficiárias do Benefício de Prestação Continuada, negras, homoafetivas, monoparentais, chefiadas por mulhe res etc.] serão beneficiados pelo serviço, projeto 
socioassistencial e/ou programa): 4.7. Justificativa (porque a emenda parlamentar é importante pa ra o desenvolvimento do serviço, 
do projeto socioassisten cial e/ou do programa): 
4.8. Objetivo (inicia com verbos no infinitivo e apresentam o q ue a OSC quer alcançar com o 
serviço, o projeto socioassistencial e/ou programa): 4.9. Metodologia (Descrever como o serviço, o projeto socioassi stencial e/ou programa será 
executado com o recurso da emenda parlamentar. Neste item devem  ser respondidas as perguntas: 
Quais as atividades serão desenvolvidas? Quais são as fases de execução? Quais as metas de 
atendimento [quantos indivíduos, quantas famílias, quantas reun iões, quantos grupos, quantos 
cursos etc.]? Quais os indicadores para medir os resultados? Qu ais os resultados esperados? Os Secretaria  M
unicipal de Desenvolvimento Humano e Social  
Rua 25‐A, esquina com Av. República do Líbano,  
Setor Aeroporto – Goiânia – GO   
CEP: 74070‐150 – Tel.: 55 62 3524‐2635  
Semas07@gmail.com
indicadores devem demonstrar a partir de dados da realidade concreta a relação entre o previsto e 
o realizado/alcançado citando os meios de verificação. Exemplo:
Indicadores  Meio de Verificação  
Número de crianças e adolescentes Relatórios de frequências, de atividades 
% de crianças participantes dos grupos Número de crianças matri culadas 
participantes dos grupos divididos pelo 
número de crianças matriculadas para participar dos grupos X 100. Exemplo: (75/150)x100=0,5x100=50% 
4.9.1 Plano de Aplicação de recursos: 
–
Quadro de recursos humanos
Quadro de Recursos Humanos 
Nº Descrição Valor mensal Valor anual Encargos Percentual em rel ação 
ao total do recurso 
financeiro 
- Quadro de despesas materiais, serviços e afins 
Quadro de Despesas – recursos m
ateriais, serviços e afins 
Nº Descrição Valor mensal Valor anual Encargos Percentual em rel ação 
ao total do recurso 
financeiro 
- Quadro de receitas referentes a execução das atividades ou do s projetos abrangidos pela parceria 
e identificação da previsão de out ras fontes de recursos (doações, convênios...) 
Quadro de Receitas 
Nº Receitas (própria, 
municipal, federal Fontes 
(doações, Valor Mensal Valor Anual Total de Receita Secretaria
 Municipal de Desenvolvimento Humano e Social  
Rua 25‐A, esquina com Av. República do Líbano,  
Setor Aeroporto – Goiânia – GO   
CEP: 74070‐150 – Tel.: 55 62 3524‐2635  
Semas07@gmail.com
etc.) convênios etc.)
– Cronograma de Desembolso dos recursos da em
enda parlamentar
Cronograma de Desembolso 
M ê s  1  o u  
Bim
estre 1 ou 
Trimestre 1 ou Semestre 1 Mês 2 ou  Bimestre 2 ou Trimestre 2 ou Semestre 2 Mês 3 ou Bimestre 3 ou Trimestre 3 Mês 4 ou  Bimestre 4 ou Trimestre 4 
Recursos humanos 
Materiais 
Serviços 
Assinatura do Responsável Legal pela OSC: 
ANEXO 2  
DECLARAÇÃO DE QUE AS AÇÕES SÃO COMPATÍVEIS COM O PLANO DE 
ASSISTÊNCIA SOCIAL DO MUNICÍPIO CONFORME ART. 7° DA PORTARIA N°  2601, 
DE 06 DE NOVEMBRO DE 2018. 
Declaramos para fins de recebimento da transferência voluntária  da Emenda Parlamentar n° 
INFORMAR O NÚMERO DA EMENDA na modalidade de custeio, que as aç ões a serem 
custeadas pelo referido recurso são compatíveis com o Plano de Assistência Social do Município conforme previsto no art. 7° da Portaria n° 2601, de 06 de nove mbro de 2018. 
Assinatura do Responsável Legal pela OSC: Supervisionado pela Secretaria M unicipal de Assistência Social em INFORMAR A DATA. 
Assinatura do técnico de nível superior do SUAS: APOR ASSINATUR A POR EXTENSO, 
NÚMERO DO REGISTRO PROFISSIONAL E DA MATRÍCULA DO SERVIDOR. Secretaria
 Municipal de Desenvolvimento Humano e Social  
Rua 25‐A, esquina com Av. República do Líbano,  
Setor Aeroporto – Goiânia – GO   
CEP: 74070‐150 – Tel.: 55 62 3524‐2635  
Semas07@gmail.com
ANEXO 3  
PADRONIZAÇÃO DOS VEÍCULOS CON FORME PORTARIA Nº 2601, DE 06 DE 
NOVEMBRO DE 2018 
Tipo  Configuração Mínima  
Automóvel 
Básico Veículo (zero-quilômetro); capacidade mínima para 05 lugares; motorizaç ão 
mínima 1.0; 5 portas, direção hid ráulica ou elétrica, vidros el étricos dianteiros e 
traseiros, travas elétricas na s portas, jogo de tapetes, protet or de motor, cor 
branca com padronização visual d o  MDS; combustível flex ; ar -con dicionado; 
todos itens obrigatórios; documentação (emplacamento e licencia mento) em 
nome do ente federado; garantia mínima de 12 (doze) meses. 
Automóvel 
Utilitário Veículo utilitário (zero-quilômetro) - capacidade mínima para 02 lugares; 
motorização mínima 1.4; no mínimo 2 portas; direção hidráulica ou elétrica, 
vidros elétricos dianteiros, travas elétricas das portas, jogo de tapetes, protetor 
de motor, cor branca com padronização visual do MDS; combustíve l álcool, 
gasolina, flex ou diesel; ar-co ndicionado, todos itens obrigató rios; 
documentação (emplacamento e licenciamento) em nome do ente fed erado; 
garantia mínima de 12 (doze) meses. 
Veículo utilitário com acessibilidade (zero-quilômetro) - capacidade mínima 
p a r a  0 1  m o t o r i s t a  +  0 2  p a s s a g e i r o s  +  0 1  c a d e i r a n t e ;  t i p o  d e  a d a ptação: 1 
elevador p/ cadeirante com acionamento por controle remoto, ele vação com 
sistema elétrico ou hidráulico, capacidade de carga mínima de 2 50 kg, sistema 
manual para o acionamento de emergência. 
Veículo utilitário sem acessibilidade (zero-quilômetro) - capacidade mínima 
para 07 lugares: Motorização mínima 1.4; 5 portas, direção hidr áulica ou 
elétrica, vidros elétricos dianteiros e traseiros, travas elétr icas das portas, jogo 
de tapetes, protetor de motor, c or branca com padronização visual do MDS; 
combustível flex; ar-condicionado, todos itens obrigatórios; documentação 
(emplacamento e licenciamento) em nome do ente federado; garant ia mínima 
de 12 (doze) meses. 
Veículo utilitário tipo SUV (zero-quilômetro), com capacidade de 05 lugares; 
motorização mínima 1.5; 5 portas, direção hidráulica ou elétric a, vidros 
elétricos dianteiros e traseiros, travas elétricas das portas, jogo de tapetes, 
protetor de motor, cor branca com padronização visual do MDS; c ombustível 
flex ou diesel; ar-condicionado, todos itens obrigatórios; docu mentação 
(emplacamento e licenciamento) em nome do ente federado; garant ia mínima 
de 12 (doze) meses. 
Van Veículo tipo van com acessibilidade (zero-quilômetro), envidraçada, com
capacidade mínima para 09 passageiros + 01 motorista + 01 cadei rante; tipo de 
adaptação: 1 elevador p/ cadeirante com acionamento por control e remoto 
instalado na porta traseira ou lateral, elevação com sistema el étrico ou 
hidráulico, capacidade de carga mínima de 250 kg, sistema manua l p/ o 
acionamento de emergência e/ou com dispositivo para transposiçã o de 
fronteira, 04 portas, direção h idráulica ou elétrica, freio a d i s c o  n a s  4  r o d a s ,  Secretaria
 Municipal de Desenvolvimento Humano e Social  
Rua 25‐A, esquina com Av. República do Líbano,  
Setor Aeroporto – Goiânia – GO   
CEP: 74070‐150 – Tel.: 55 62 3524‐2635  
Semas07@gmail.com
vidros elétricos dianteiros e tr aseiros, travas elétricas das p ortas, jogo de 
tapetes, protetor de motor, cor branca com padronização visual do MDS; 
combustível diesel; ar-condiciona do (cabine e salão), todos ite ns obrigatórios; 
documentação (emplacamento e licenciamento) em nome do ente fed erado; 
garantia mínima de 12 (doze) meses. 
Veículo tipo van sem acessibilidade (zero-quilômetro), envidraçada, com 
capacidade mínima para 10 passageiros + 01 motorista; 04 portas , direção 
h i d r á u l i c a  o u  e l é t r i c a ,  f r e i o  a  d i s c o  n a s  4  r o d a s ,  v i d r o s  e l é t r icos dianteiros e 
traseiros, travas elétricas da s portas, jogo de tapetes, protet or de motor, cor 
branca com padronização visual do MDS; combustível diesel; ar-c ondicionado
(cabine e salão), todos itens obrigatórios; documentação (empla camento e 
licenciamento) em nome do ente federado; garantia mínima de 12 (doze) 
meses. 
Micro-
ônibus Veículo tipo micro-ônibus (zero-quilômetro) - adaptado; com capacidade 
mínima para 21 passageiros + 01 motorista + 01 cadeirante; moto rização 
mínima de 140 cv, tipo de adaptação: 1 elevador p/ cadeirante com 
acionamento por controle remoto instalado na porta lateral, ele vação com 
sistema elétrico ou hidráulico, capacidade de carga mín. De 250  kg, sistema 
manual p/ o acionamento de emergência e/ou com dispositivo para  transposição 
de fronteira, teto alto; cinto d e segurança para todos os passa geiros e motorista, 
direção hidráulica ou elétrica, p iso antiderrapante, protetor d e motor, cor branca 
com padronização visual do MDS; combustível diesel; todos itens  obrigatórios; 
documentação (emplacamento e licenciamento) em nome do ente fed erado; 
garantia mínima de 12 (doze) meses. 
Ônibus Veículo tipo ônibus sem acessibilidade (zero-quilômetro), com capacidade 
mínima para 37 passageiros + 01 motorista; motorização mínima d e 150 cv; 
teto alto; cinto de segurança para todos os passageiros e motor ista, opcional 
cortinas nas janelas, direção hidráulica ou elétrica, piso anti derrapante, protetor 
de motor, faróis de neblina, opcional sistema antitombamento, s ensor de ré com 
opcional de câmera, sistema de bloqueio de porta(s), porta(s) c om dispositivo 
antiesmagamento, saídas de emergência nas janelas laterais, tet o e porta, cor 
branca com padronização visual do MDS; combustível diesel ou bi odiesel; ar-
condicionado, todos itens obrigatórios; documentação (emplacame nto e 
licenciamento) em nome do ente federado; garantia mínima de 12 (doze) 
meses. 
Veículo tipo ônibus com acessibilidade (zero-quilômetro), com capacidade 
mínima para 36 lugares + 01 motorista + 01 cadeirante; tipo de adaptação: 1 
elevador p/ cadeirante com aciona mento por controle remoto inst alado na porta 
traseira ou lateral, elevação com sistema elétrico ou hidráulic o, capacidade de 
carga mínima de 250 kg, sistema com bomba manual p/ o acionamen to de 
emergência, opcional conjunto de fixadores instalados no assoal ho do veículo 
p/ a fixação da cadeira de roda s ou local especifico para cadei rante; 
motorização mínima de 150 cv; teto alto; cinto de segurança par a todos os 
passageiros e motorista, opci onal cortinas nas janelas, 
direção hidráulica ou elétrica, piso antiderrapante, protetor d e motor, faróis de 
neblina, opcional sistema antitombamento, sensor de ré com opci onal de 
câmera, sistema de bloqueio de por ta(s), porta(s) com dispositi vo Secretaria
 Municipal de Desenvolvimento Humano e Social  
Rua 25‐A, esquina com Av. República do Líbano,  
Setor Aeroporto – Goiânia – GO   
CEP: 74070‐150 – Tel.: 55 62 3524‐2635  
Semas07@gmail.com
antiesmagamento, saídas de emergência nas janelas laterais, tet o e porta, cor 
branca com padronização visual do MDS; combustível diesel ou bi odiesel; ar-
condicionado, todos itens obrigatórios; documentação (emplacame nto e 
licenciamento) em nome do ente federado; garantia mínima de 12 (doze) 
meses. 
Embarcaçã
o – 
conjunto 
náutico Conjunto náutico composto de embarcação construída em alumínio naval de 6 
metros, soldada, pontal de 50 cm, boca máxima de 1,40 m, peso m áximo de 
110 kg, capacidade de carga mínima de 900 kg, borda de 42 cm, e spessura do 
fundo de 2 mm e laterais de 1,5. Com comprimento no banco centr al para usar 
como depósito de líquidos ou viveiro, porta tanque; piso de bor racha, banco 
com enchimento de isopor garantindo sua flutuação, equipada com  motor de 
popa 4 tempos potência 20(kw/hp); com sistema de transferência com fluxo 
direcionado; sistema de operação braço de comando; altura da ra beta (mm/pol): 
(16.3 pol); peso (kg) 52; nº de cilindros:2; cilindradas: 362; faixa máxima de 
rotação (rpm); 5000-6000; 
Sistema de inclinação manual; sistema de partida manual; hélice  de alumínio; 
proteção de rotação excessiva. Fabricação e peça de manutenções  nacionais. 23 
reboques: rodas aro 13; berços lon gos, duas guias laterais, sup orte de placa; 
engate automático; apoio para pro a de barco ajustável; suporte para estepe, com 
suporte e guincho manual com cabo para facilitar o embarque do barco no 
reboque, com suspensão em molas aspirais e amortecedores. Toldo  com 
estrutura em alumínio e lona de alta resistência, cadeiras para  barcos 
removíveis e giratórias, 06 para cada conjunto náutico. 
Cor branca com padronização visual do MDS. Colete salva vidas de auxílio a 
flutuação para 80 a 100 kg, 06 para cada conjunto náutico, remo s cabo em 
alumínio e pás plástica, 02 para cada conjunto náutico. Sistema  de iluminação 
interna e navegação noturna, conforme normas da marinha. (luz d e proa, popa, 
farol manual 1.500 velas, 2 tomas, bateria e instalação). Inclu ir hélice, rotor e 
carrinho de transporte de motor de popa. 
ANEXO 4  
P
ADRONIZAÇÃO DOS EQUIPAMENTOS E MATERIAIS PERMANENTES CONFORME 
PORTARIA Nº 2601, DE 06 D E NOVEMBRO DE 2018 
TIPO ITEM BLOCO 
PSB BLOCO PSE
ARTIGOS ESPORTIVOS 
E/OU LÚDICOS ARO DE BASQUETEBOL SIM SIM 
BRINQUEDOTECA SIM SIM 
CAMA ELÁSTICA SIM SIM 
CASA DE BONECAS SIM SIM Secretaria
 Municipal de Desenvolvimento Humano e Social  
Rua 25‐A, esquina com Av. República do Líbano,  
Setor Aeroporto – Goiânia – GO   
CEP: 74070‐150 – Tel.: 55 62 3524‐2635  
Semas07@gmail.com
CRONÔMETRO ESPORTIVO SIM SIM 
MESA DE JOGOS SIM SIM 
PISCINA DE BOLINHA SIM SIM 
PLAYGROUND SIM SIM 
POSTE DE SPIROBOL SIM SIM 
POSTE DE VÔLEI SIM SIM 
TABELA DE BASQUETEBOL SIM SIM 
TAPETE EMBORRACHADO SIM SIM 
TATAME SIM SIM 
TENDA SIM SIM 
TRA VE SIM SIM 
COLEÇÕES COLEÇÃO DE FILMES EM 
BLU-RAY SIM SIM 
COLEÇÃO DE FILMES EM 
DVD SIM SIM 
COLEÇÃO DE LIVROS SIM SIM
ELETROELETRÔNICOS AMPLIFICADOR DE SOM SIM SIM
APARELHO DE AR CONDICIONADO SIM SIM
APARELHO DE BLU-RAY SIM SIM
APARELHO DE SOM SIM SIM
APARELHO DVD SIM SIM
APARELHO TELEFÔNICO SIM SIM
AQUECEDOR DE AMBIENTE SIM SIM
ASPIRADOR DE PÓ SIM SIM
BATEDEIRA SIM SIM
BEBEDOURO SIM SIM
CAFETEIRA ELÉTRICA SIM SIM
CAIXA ACÚSTICA SIM SIM
CÂMERA DE SEGURANÇA SIM SIM
CÂMERA FOTOGRÁFICA SIM SIM
CAMPAINHA DE ALARME SIM SIM
CENTRAL PABX SIM SIM
CHAPA PARA LANCHE SIM SIM
CHUVEIRO SIM SIM
CIRCUITO INTERNO DE TV SIM SIM
CLIMATIZADOR SIM SIM
COIFA SIM SIM
COMPUTADOR SIM SIM
DEPURADOR/PURIFICADOR DE AR SIM SIM
DESCASCADOR DE TUBÉRCULOS NÃO SIM
ESPREMEDOR DE FRUTAS SIM SIM
ESTABILIZADOR SIM SIM
EXAUSTOR SIM SIM
FERRO DE PASSAR ROUPA SIM SIM
FILMADORA SIM SIM
FOGÃO SIM SIMSecretaria
 Municipal de Desenvolvimento Humano e Social  
Rua 25‐A, esquina com Av. República do Líbano,  
Setor Aeroporto – Goiânia – GO   
CEP: 74070‐150 – Tel.: 55 62 3524‐2635  
Semas07@gmail.com
FORNO SIM SIM
FREEZER SIM SIM
FRITADEIRA SIM SIM
FURADEIRA SIM SIM
GELADEIRA SIM SIM
GRA V ADOR DE SOM SIM SIM
HD EXTERNO SIM SIM
HOME THEATER SIM SIM
IMPRESSORA SIM SIM
LA V ADORA DE ALTA PRESSÃO SIM SIM
LA V ADORA DE ROUPA NÃO SIM
LIQUIDIFICADOR SIM SIM
MÁQUINA DE COSTURA NÃO SIM
MÁQUINA DE MOER CARNE NÃO SIM
MESA DE SOM SIM SIM
MICROFONE SIM SIM
MULTIPROCESSADOR SIM SIM
NO-BREAK SIM SIM
NOTEBOOK SIM SIM
PIPOQUEIRA SIM SIM
PROJETOR MULTIMÍDIA SIM SIM
PURIFICADOR/REFRIGERADOR DE 
ÁGUA SIM SIM
RÁDIO SIM SIM
REFLETOR SIM SIM
SANDUICHEIRA ELÉTRICA SIM SIM
SCANNER SIM SIM
SECADORA DE ROUPA NÃO SIM
TELA DE PROJEÇÃO SIM SIM
TELEVISÃO SIM SIM
TORRADEIRA ELÉTRICA SIM SIM
TRANSFORMADOR SIM SIM
UMIDIFICADOR DE AR SIM SIM
VENTILADOR SIM SIM
VIDEOGAME SIM SIM
INSTRUMENTOS 
MUSICAIS ACORDEÃO SIM SIM
AGOGÔ SIM SIM
ATABAQUE SIM SIM
BARÍTONO SIM SIM
BATERIA SIM SIM
BERIMBAU SIM SIM
CAIXA PARA FANFARRA SIM SIM
CAJÓN SIM SIM
CA V AQUINHO SIM SIM
CHOCALHO SIM SIMSecretaria
 Municipal de Desenvolvimento Humano e Social  
Rua 25‐A, esquina com Av. República do Líbano,  
Setor Aeroporto – Goiânia – GO   
CEP: 74070‐150 – Tel.: 55 62 3524‐2635  
Semas07@gmail.com
CLARINETE SIM SIM
CONGA SIM SIM
CONTRABAIXO SIM SIM
CORNETA SIM SIM
FLAUTA SIM SIM
GAITA SIM SIM
GUITARRA SIM SIM
PANDEIRO SIM SIM
PRATO SIM SIM
RECO-RECO SIM SIM
REPIQUE SIM SIM
SAXOFONE SIM SIM
SURDO SIM SIM
TAMBOR SIM SIM
TAMBORIM SIM SIM
TAROL SIM SIM
TECLADO MUSICAL SIM SIM
TRIÂNGULO SIM SIM
TROMBONE SIM SIM
TROMPA SIM SIM
TROMPETE SIM SIM
TUBA SIM SIM
VIOLA SIM SIM
VIOLÃO SIM SIM
VIOLINO SIM SIM
VIOLONCELO SIM SIM
XILOFONE SIM SIM
ZABUMBA SIM SIM
MOBILIÁRIO ARMÁRIO SIM SIM
ARQUIVO SIM SIM
BALCÃO/BANCADA SIM SIM
BANCO/BANQUETA SIM SIM
BANHEIRA COM SUPORTE E 
TROCADOR SIM SIM
BEBÊ CONFORTO SIM SIM
BELICHE/TRILICHE NÃO SIM
BERÇO NÃO SIM
BIOMBO SIM SIM
BUFFET COM PROTETOR SALIV AR NÃO SIM
CADEIRA SIM SIM
CAMA NÃO SIM
CRIADO MUDO NÃO SIM
ESTANTE SIM SIM
ESTRADO NÃO SIM
FLIPCHARTER SIM SIM
GA VETEIRO SIM SIMSecretaria
 Municipal de Desenvolvimento Humano e Social  
Rua 25‐A, esquina com Av. República do Líbano,  
Setor Aeroporto – Goiânia – GO   
CEP: 74070‐150 – Tel.: 55 62 3524‐2635  
Semas07@gmail.com
GLOBO TERRESTRE SIM SIM
LONGARINA SIM SIM
MESA SIM SIM
POLTRONA SIM SIM
PORTA CHAPÉU SIM SIM
QUADROS UTILITÁRIOS SIM SIM
RELÓGIO DE PAREDE SIM SIM
SOFÁ SIM SIM
UTENSÍLIOS GERAIS ABAJUR SIM SIM
BOTIJÃO DE GÁS SIM SIM
CARRINHO DE MÃO SIM SIM
CARRO FUNCIONAL DE BANDEJA SIM SIM
CARRO FUNCIONAL DE LA V ANDERIA NÃO SIM
CARRO FUNCIONAL DE LIMPEZA SIM SIM
COLCHÃO NÃO SIM
CORTADOR DE GRAMA SIM SIM
CORTINA/PERSIANA SIM SIM
ESCADA SIM SIM
ESPELHO DE PAREDE SIM SIM
EXTINTOR DE INCÊNDIO SIM SIM
GRADE DE CAMA NÃO SIM
GRADE DE PROTEÇÃO NÃO SIM
MÁQUINA DE FAZER FRALDA NÃO SIM
PRANCHA DE CABELO (CHAPINHA) NÃO SIM
SECADOR DE CABELO NÃO SIM
SUPORTE PARA CAIXA DE SOM SIM SIM
SUPORTE PARA GALÃO DE ÁGUA SIM SIM
SUPORTE PARA PARTITURA MUSICAL SIM SIM
SUPORTE PARA PROJETOR SIM SIM
SUPORTE PARA TELA DE PROJEÇÃO SIM SIM
SUPORTE PARA TELEVISÃO SIM SIM
TÁBUA DE PASSAR ROUPA NÃO SIM
UTENSÍLIOS VEICULARES ASSENTO DE ELEV AÇÃO VEICULAR 
INFANTIL SIM SIM
CADEIRA VEICULAR INFANTIL SIM SIMSecretaria  M
unicipal de Desenvolvimento Humano e Social  
Rua 25‐A, esquina com Av. República do Líbano,  
Setor Aeroporto – Goiânia – GO   
CEP: 74070‐150 – Tel.: 55 62 3524‐2635  
Semas07@gmail.com
ANEXO 5  
DECLARAÇÃO DE COMPATIBILIDADE DO/OS BEM/BENS COM O PLANO DE 
ASSISTÊNCIA SOCIAL DO MUNICÍPIO CONFORME PREVISTO NO ART. 7° DA  
PORTARIA N° 2601, DE 06 D E NOVEMBRO DE 2018. 
Declaramos para fins de recebimento da transferência voluntária  da Emenda Parlamentar n° 
INFORMAR O NÚMERO DA EMENDA na modalidade de investimento, que o/os bem/bens 
adquirido(s) são compatíveis com o Plano de Assistência Social do Município conforme previsto 
no art. 7° da Portaria n° 2601, de 06 de novembro de 2018. 
Assinatura do Responsável Legal pela OSC: Supervisionado pela Secretaria M unicipal de Assistência Social em INFORMAR A DATA. 
Assinatura do técnico de nível superior do SUAS: APOR ASSINATUR A POR EXTENSO, 
NÚMERO DO REGISTRO PROFISSIONAL E DA MATRÍCULA DO SERVIDOR. Secretaria  M
unicipal de Desenvolvimento Humano e Social  
Rua 25‐A, esquina com Av. República do Líbano,  
Setor Aeroporto – Goiânia – GO   
CEP: 74070‐150 – Tel.: 55 62 3524‐2635  
Semas07@gmail.com
ANEXO 6  
PROMESSA DE TRANSFERÊNCIA DA P ROPRIEDADE À ADMINISTRAÇÃO 
PÚBLICA  
Prometemos para fins de recebimento da transferência voluntária  da Emenda Parlamentar 
n° INFORMAR O NÚMERO DA EMENDA na modalidade de investimento, que o/os bem/bens 
adquirido(s) serão transferidos à Secretaria Municipal de Assis tência Social – SEMAS, conforme 
previsto no art. 35, inciso VI, § 5° da Lei nº 13.019 de 31 de julho de 2014, alterada pela Lei nº 
13.204, de 14 de dezembro de 2015 e art. 16, § 2º, da Instrução  N o r m a t i v a  n º  X X ,  d e  X X  d e  
XXXX de 2020. Assinatura do Responsável Legal pela OSC: Secretaria  M
unicipal de Desenvolvimento Humano e Social  
Rua 25‐A, esquina com Av. República do Líbano,  
Setor Aeroporto – Goiânia – GO   
CEP: 74070‐150 – Tel.: 55 62 3524‐2635  
Semas07@gmail.com
ANEXO 7  
TERMO DE CESSÃO DE USO DE VEÍCULO  
O veículo DESCREVER O NOME, A MARCA, O ANO, O MODELO, adquirido  com recurso 
oriundo da emenda parlamentar n° INFORMAR O N° DA EMENDA PARLAMENTAR, em 
INFORMAR A DATA DA AQUISIÇÃO DO V EÍCULO, no valor de R$ INFORMA R O V ALOR 
DO BEM, para o fim próprio é cedido nos termos da Portaria n° 2 600 de 06 de novembro de 2018 
para a organização da sociedade civil INFORMAR O NOME DA OSC pa ra ser usado na oferta 
dos serviços socioassistenciais conforme especificado no Plano de Ação apresentado e aprovado. 
Toda a documentação está consolidada no processo administrativo, em meio físico, de nº 
INFORMAR O NÚMERO DO PROCESSO. 
Assinatura do/a titular da Secr etaria Municipal de Assistência Social: Secretaria  M
unicipal de Desenvolvimento Humano e Social  
Rua 25‐A, esquina com Av. República do Líbano,  
Setor Aeroporto – Goiânia – GO   
CEP: 74070‐150 – Tel.: 55 62 3524‐2635  
Semas07@gmail.com
ANEXO 8  
RELATÓRIO DE EXECUÇÃO DO OBJETO  
(mesmo modelo para o Relatório Parcial e Final) 
1. Organização da Sociedade Civil:
CNPJ: Endereço: Cidade: Estado: CEP: 
DDD/Telefone: E-mail: 2. Demonstração do alcance das metas referentes ao período de q ue trata a prestação de contas.
3. Descrição das ações desenvolvidas para o cumprimento do obje to (anexar documentos de
comprovação do cumprimento do objeto, como lista de presença, fotos, vídeos etc.; e documentos de comprovação do cumprimento da contrapartida, quando houver).  
4. Impactos econômicos ou sociais  das ações desenvolvidas;
5. Informar o grau de satisfação do público-alvo, por meio de pesquisa de satisfação, declaraçãode entidade pública ou privada local e declaração do conselho d e política pública setorial, entre 
outros. 6. Informar a possibilidade de sus tentabilidade das ações após a conclusão do objeto.
Assinatura do Responsável Legal pela OSC: Secretaria  M
unicipal de Desenvolvimento Humano e Social  
Rua 25‐A, esquina com Av. República do Líbano,  
Setor Aeroporto – Goiânia – GO   
CEP: 74070‐150 – Tel.: 55 62 3524‐2635  
Semas07@gmail.com
ANEXO 9  
RELATÓRIO DE MONITORAMENTO  
(O preenchimento a partir do item  7 o caracteriza como Relatóri o Técnico de Monitoramento e 
Avaliação) 
1. Valor da Parceria:
2. Período Avaliado:3. Aprovação (   )
4. Aprovação com ressalvas (   ) . Especificar as ressalvas:
5. Rejeição (   ). Justificativa da rejeição:
6. Providências (estabelecer um  prazo, consensuado com a OSC, p ara cada providência):
7. Descrição sumária das atividades e metas estabelecidas:8. Análise das atividades realizadas, do cumprimento das metas e do impacto do benefício social
obtido em razão da execução do objeto até o período, com base n os indicadores estabelecidos e 
aprovados no plano de trabalho: 9. Parecer técnico da análise da prestação de contas anual (qua ndo for o caso) [avaliar as metas já
alcançadas e seus benefícios; descrever os efeitos da parceria na realidade local referente aos impactos econômicos e sociais, ao grau de satisfação do público -alvo e à possibilidade de 
sustentabilidade das ações após a conclusão do objeto: Secretaria  M
unicipal de Desenvolvimento Humano e Social  
Rua 25‐A, esquina com Av. República do Líbano,  
Setor Aeroporto – Goiânia – GO   
CEP: 74070‐150 – Tel.: 55 62 3524‐2635  
Semas07@gmail.com
ANEXO 10  
RELAÇÃO DE DOCUMENTOS NECESSÁRIOS PARA A AUTUAÇÃO DE PROCESSO 
DE EMENDAS PARLAMENTARES  
I – Ofício do Representante da Entidade solicitando a execução do Plano de Trabalho com recurso 
da emenda parlamentar; II – Cópia do Estatuto registrado; 
III – Ata de eleição da diretoria em exercício; 
IV – Cadastro Nacional de Pessoa Jurídica – CNPJ; V – CPF e identidade do rep resentante legal da OSC; 
VI – Certificado de Registro de entidade de fins filantrópicos ou registro no Conselho Municipal 
da Assistência Social e/ou Cons elho Municipal dos Direitos da C riança e do Adolescente e/ou 
Conselho Municipal do Idoso; VII – Prova de Regularidade com a Fazenda Federal, ou outra equ ivalente na Forma da Lei, 
abrangendo as contribuições sociais; VIII – Prova de Regularidade co m a Fazenda Estadual, ou outra e quivalente na forma da Lei; 
IX – Prova de Regularidade com a Fazenda Municipal, ou outra eq uivalente na forma da Lei; 
X – Prova de Regularidade relativa ao Fundo de Garantia por Tem po de Serviço (FGTS), 
demonstrando situação regular no cu mprimento dos encargos socia is instituídos por Lei; 
XI – Prova de inexistência de débitos inadimplidos perante a Ju stiça do Trabalho, mediante a 
apresentação de certidão negativa, nos termos do Título VII-A d a Consolidação das Leis do 
Trabalho, aprovada pelo Decreto Lei nº 5.452, de 1º de maio de 1943 (CNDT); 
XII – Certidão contendo os nomes dos dirigentes e conselheiros da entidade, bem como o período 
de atuação e CPF de cada membro; 
XIII – Prova de propriedade ou posse legítima do imóvel (Certidão de Matrícula do Imóvel registrada 
no Cartório de Registro de Imóveis) ou contrato de locação, em vigência; 
XIV – Plano de Trabalho em conformidade com art. 22 da Lei nº 13.019/2014, alterada pela Lei 
Federal nº 13.204/15;Secretaria Municipal  
de Desenvolvimento Humano e Social  
Rua 25‐A, esquina com Av. República do Líbano,  
Setor Aeroporto – Goiânia – GO   
CEP: 74070‐150 – Tel.: 55 62 3524‐2635  
Semas07@gmail.com
XV – Alvará da Vigilância
 Sanitária; 
XVI – Estar cadastrada no Cadastro Nacional de Entidade de Assistência Social - CNEAS; XVII 
–Decl aração contendo o nome de um gestor indicado pela entidade para ser o responsável pelo
controle administrativo, financeiro e de execução da parce ria; 
XVIII – Declar
ação de capacidad e admi nistrativa, técn ica e gerencial para execução 
ou manutenção das ações p
revistas no projeto; 
XIX – Declaração d
e que se for selecionado para assinatura do Term o de Colaboração / 
Fomento providenciará a abertura de Conta-Corrente específica na 
Caixa Econômica Federal; 
XX – Declaração de que os dirigentes da entidade não são agentes políticos; 
XXI – Declaração de  adimplência com o Poder Público Municipal; 
XXII 
– Declaração que a entid ade não contratará parentes ou empresas, inclusive por 
afinidade, 
de dirigentes da proponente ou de 
membros do poder público concedente; 
XXIII – Declaração informando a data de Início das atividades d a Entidade; 
XXIV  – Declaração que 
a entidade se compromete em aplicar os re cursos repassados de 
acordo com o
 art. 51 e seguintes da Lei nº 13019/2014, bem como prestar contas na forma dos 
a
rts. 63 a 
68 da Lei. 
XXV – relação nominal atualizad a dos dirigentes da entidad e, com endereço, número e 
órgão expedidor da carteira de identidad e e número de registro no Cadastro de P essoas Físicas – 
CPF da Secretaria da Receita Federal do Brasil – RFB de cada um deles; 
XXVI – comprovação de que a
 organização da sociedade civil funciona no endereço por 
ela declarado. 
Dê-se ciência, publique-se e cumpra-se. 
 
GABINETE DO SECRETÁRIO MUNICIPAL DE DESENVOLVIMENTO 
HUMANO E SOCIAL , ao dia 5 (cinco) do mês de julho de 2021.  
JOSÉ ANTÔNIO DA SILVA NETTO  
Secretário de Desenvolvi mento Humano e Social    1 
 EXTRATO DO CONTRATO nº 010 / 2021  
1. ESPÉCIE: Aquisição de 
serviço, modalidade: DISPENSA DE LICITAÇÃO , para 
serviços de instalação de sistema de qualidade da água e monito ramento 
contínuo do cemitério Vale da Paz.  
2. FUNDAMENTO  Esta contratação direta decorre do Processo BEE nº 6736, fundam entado
em dispensa de licitação na for ma do disposto no artigo 24, II,  d a  L e i  
8.666/93 e suas alterações e demais  legislações pertinentes.  
3. CONTRATANTES: MUNICÍPIO DE GOIÂNIA por meio da SECRETARIA
MUNICIPAL DE DESENVOLVIMENTO HUMANO E SOCIAL –
SEDHS/CNPJ Nº 08.932.623/0001-04 e  HIDRO QUALITY 
SERVIÇOS HÍDRICOS /CNPJ Nº 09.463.513/0001-03.  
4. OBJETO: Constitui o presente contrato a Contratação de empresa para pre stação de 
serviços de instalação de sistema de qualidade da água e monito ramento 
contínuo do cemitério Vale da Paz, para atender a Secretaria Municipal 
de Desenvolvimento Humano e Social – SEDHS . 
5. V ALOR:  R$ 6.240,00 (seis mil, duzentos e quarenta reais).  
6. PROCESSO nº BEE 36736 / 2021  
7. VIGÊNCIA: O prazo do presente Contrato ser á de 12 meses, contados a parti r 
publicação do seu extrato no Diário Oficial.  
Goiânia, 30 de junho de 2021.  
Dê – se ciência, publique-se e cumpra-se.  
JOSÉ ANTÔNIO DA SILV A NETTO  
Secretário Municipal de Desenvolvimento Humano e Social  Secretaria Municipal  de Desenvolvimento Humano e Social  
ERRATA AO TERMO DE FOMENTO N° 016/2020  
Pela presente, a SECRETARIA MUNICIPAL DE DESENVOLVIMENTO HUMANO  E  
SOCIAL, no uso de seus poderes outorgados pelo Decreto nº 697, de 28 de janeiro de 2021,  realiza 
a presente ERRATA  para retificar o  TERMO DE FOMENTO N° 016/2020, Processo 
80941072/2019 , firmado  entre o MUNICÍPIO DE GOIÂNIA , com a interveniência da 
SECRETÁRIA MUNICIPAL DE DESENVOLVIMENTO HUMANO E SOCIAL , neste ato 
representado pelo seu representante legal, JOSÉ ANTÔNIO DA SILV A NETTO, portador do RG 
n°. 13946341 SSP-MG, inscrito no CPF sob o n°. 025.126.681-85, com poderes em razão do 
Decreto n. 020, de 02 de janeiro de 2021, de acordo com a Lei C omplementar nº 335 de 01 de 
janeiro de 2021, e, doutro lado SOCIEDADE ESPIRITA TRABALHO E ESPERANÇA , 
conforme diligência no Parecer – CHEFAD/CGM n°1030/2021, fl. 25 9. 
Constitui o objeto da presente errata a inclusão do número de CNPJ d a  OS C  e r eti fi ca çã o  d a  
numeração do Edital de Chamamento no preâmbulo e fundamento do termo para constar da 
seguinte forma: 
Onde se lê:  
O MUNICÍPIO DE GOIÂNIA, pessoa jurídica de direito público, sediada a Av. do Cerrado, 
Parque Lozandes, nesta Capital, com a interveniência da SECRETARIA MUNICIPAL DE 
ASSISTÊNCIA SOCIAL–SEMAS, com sede em Goiânia, Capital do Estado de Goiás, sito a 
Rua 25-A, s/n – Setor Aeroporto, Goiânia – GO, CEP 74070-150, i nscrito no CNPJ/MF sob o n.º 
08.932.623/0001-04, representada neste ato por seu titular, MIZAIR JEFFERSON DA  SIL V A , 
portador do RG n°. 4322030 SPTC/GO, inscrito no CPF sob o n°. 0 34.354.781-36, com poderes 
em razão do Decreto Municipal n°. 574, de 12 fevereiro de 2019,  e do FUNDO MUNICIPAL 
DOS DIREITOS DA CRIANÇA E DO ADOLESCENTE – FMDCA, por seu represen tante 
legal, CASSIO MURIEL DA SILV A , CPF n° 004.268.011-56, no uso de suas competências que 
lhes foram atribuídas conforme Decreto n° 2184 de 06 de setembr o de 2019, no uso da 
delegação de competência que lhe s foram atribuídas pela Lei n.º  7.531 de 26 de dezembro de 
1.995, regulamentada pelo Decreto n.º 1.512 de 20 de maio de 19 96, ora denominado 
ADMINISTRAÇÃO PÚBLICA, o CONSELHO MUNICIPAL DOS DIREITOS DA   
CRIANÇA E DO   ADOLESCENTE DE GOIÂNIA , situado na Rua B, Quadra E, Lote 13, N° 
56, Vila Viana, CEP 74.635-110, nesta Capital, representada nes te ato pelo seu presidente, 
AGUINALDO LOURENÇO FILHO,  brasileiro, Profissional da Educação Física, portador 
do RG. n° 3712996 DGPC/GO, inscr ição no CPF/MF n° 130.414.281-7 2, nos termos da Lei 
n.º 8.483 de 29 de setembro de 2006 e Resolução n.º 74 de 12 de  novembro de 2019, ora
denominado CMDCA a ORGANIZAÇÃO DA SOCIEDADE CIVIL denominada 
SOCIEDADE ESPÍRITA TRABALHO E ESPERANÇA, situada Rua São Vicente esq. com a 
Avenida José Barbosa Reis, qd. 22 s/n, Setor Madre Germana II, nesta Capital, CEP: 74.2150-40, 
representada por seu PAULO DANILO FERREIRA , portador do RG. n° 1425988  Secretaria Municipal  de Desenvolvimento Humano e Social  
DGPC/GO, inscrição no CPF/MF n
° 374.176.061-72, têm entre si ju sto e avençado, e 
celebram o presente TERMO DE FOMENTO , nos termos e condições a seguir especificados: 
FUNDAMENTAÇÃO: Lei Federal n.º 13.019/2014, alterada pela Lei Federal n.º 13.2 04/15, Lei 
Federal n.º 8.742/93, da Lei Munici pal n.º 8.483, de 29 de sete mbro de 2006 e alterações 
posteriores, do Decreto n.º 1900, de 8 de agosto de 2012 altera do pelo Decreto n.º 2298, de 18 de 
setembro de 2014, das Resoluções n.ºs 47 de 13 de maio de 2014 do CMDCA e 65 de 11 de 
dezembro de 2018 e demais legislações correlatas, em conformida de com o Edital de 
Chamamento Público n.°  001/2019  – CMDCA/SEMAS/FMDCA, Termo de Deliberação n.º 
149/2020-CMDCA e demais legislações correlatas. 
Leia-se: 
O MUNICÍPIO DE GOIÂNIA, pessoa jurídica de direito público, sediada a Av. do Cerrado, 
Parque Lozandes, nesta Capital, com a interveniência da SECRETARIA MUNICIPAL DE 
ASSISTÊNCIA SOCIAL–SEMAS, com sede em Goiânia, Capital do Estado de Goiás, sito a 
Rua 25-A, s/n – Setor Aeroporto, Goiânia – GO, CEP 74070-150, i nscrito no CNPJ/MF sob o n.º 
08.932.623/0001-04, representada neste ato por seu titular, MIZAIR JEFFERSON DA  SIL V A , 
portador do RG n°. 4322030 SPTC/GO, inscrito no CPF sob o n°. 0 34.354.781-36, com poderes 
em razão do Decreto Municipal n°. 574, de 12 fevereiro de 2019,  e do FUNDO MUNICIPAL 
DOS DIREITOS DA CRIANÇA E DO ADOLESCENTE – FMDCA, por seu represen tante 
legal, CASSIO MURIEL DA SILV A , CPF n° 004.268.011-56, no uso de suas competências que 
lhes foram atribuídas conforme Decreto n° 2184 de 06 de setembr o de 2019, no uso da 
delegação de competência que lhe s foram atribuídas pela Lei n.º  7.531 de 26 de dezembro de 
1.995, regulamentada pelo Decreto n.º 1.512 de 20 de maio de 19 96, ora denominado 
ADMINISTRAÇÃO PÚBLICA, o CONSELHO MUNICIPAL DOS DIREITOS DA   
CRIANÇA  E   DO   ADOLESCENTE DE GOIÂNIA , situado na Rua B, Quadra E, Lote 13, 
N° 56, Vila Viana, CEP 74.635-110, nesta Capital, representada neste ato pelo seu presidente, 
AGUINALDO LOURENÇO FILHO,  brasileiro, Profissional da Educação Física, portador 
do RG. n° 3712996 DGPC/GO, inscr ição no CPF/MF n° 130.414.281-7 2, nos termos da Lei 
n.º 8.483 de 29 de setembro de 2006 e Resolução n.º 74 de 12 de  novembro de 2019, ora
denominado CMDCA a ORGANIZAÇÃO DA SOCIEDADE CIVIL  denominada 
SOCIEDADE ESPÍRITA TRABALHO E ESPERANÇA, CNPJ: 02.846.496/0001- 44, situada 
Rua São Vicente esq. com a Avenida José Barbosa Reis, qd. 22 s/ n, Setor Madre Germana II, 
nesta Capital, CEP: 74.2150-40, representada por seu PAULO DANILO FERREIRA , 
portador do RG. n° 1425988 DGPC/GO , inscrição no CPF/MF n° 374. 176.061-72, têm entre 
si justo e avençado, e celebram o presente TERMO DE FOMENTO , nos termos e condições a 
seguir especificados: FUNDAMENTAÇÃO: Lei Federal n.º 13.019/2014, alterada pela Lei 
Federal n.º 13.204/15, Lei Fede ral n.º 8.742/93, da Lei Municip al n.º 8.483, de 29 de setembro de 
2006 e alterações posteriores , do Decreto n.º 1900, de 8 de ago sto de 2012 alterado  Secretaria Municipal  de Desenvolvimento Humano e Social  
pelo Decreto n.º 2298, de 18 de setembro de 2014, das Resoluções  n.ºs 47 de 13 de maio de 2014  
 do CMDCA e 65 de 11 de dezembro de 2018 e demais legislações correlatas, em conformidade  
com o Edital de Chamamento Público n.º 002/2019  – CMDCA/SEMAS/FMDCA, 
Termo de Deliberação n.º 149/2020-CMDCA e demais legislações correlatas. 
Dê-se ciência, publique-se, cumpra-se. 
Goiânia, 06 de julho de 2021. 
JOSÉ ANTÔNIO DA SILV A NETTO 
Secretário Municipal de Des envolvimento Humano e Social Secretaria Municipal  de Desenvolvimento Humano e Social  
ERRATA AO TERMO DE FOMENT
O N° 020/2020  
Pela presente, a S
ECRETARIA MUNICIPAL DE DESENVOLVIMENTO HUMANO  E  
SOCIAL, no uso de seus poderes outorgados pelo Decreto nº 697, de 28 de janeiro de 2021,  realiza 
a presente ERRATA  para retificar o  TERMO DE FOMENTO N° 020/2020, Processo 
80942492/2019 , firmado  entre o MUNICÍPIO DE GOIÂNIA , com a interveniência da 
SECRETÁRIA MUNICIPAL DE DESENVOLVIMENTO HUMANO E SOCIAL , neste ato 
representado pelo seu representante legal, JOSÉ ANTÔNIO DA SILV A NETTO, portador do RG 
n°. 13946341 SSP-MG, inscrito no CPF sob o n°. 025.126.681-85, com poderes em razão do 
Decreto n. 020, de 02 de janeiro de 2021, de acordo com a Lei C omplementar nº 335 de 01 de 
janeiro de 2021, e, doutro lado INSTITUTO GLOBAL DA PAZ , conforme diligência  no Parecer 
– CHEFAD/CGM n°1076/2021, fl. 252.
Constitui o objeto da presente errata a inclusão do número de CNPJ da OSC no preâmbulo do 
termo para constar da seguinte forma: 
Onde se lê:  
O MUNICÍPIO DE GOIÂNIA, pessoa jurídica de direito 
público, sediada a Av. do Cerrado, 
Parque Lozandes, nesta Capital, com a interveniência da SECRETARIA MUNICIPAL DE 
ASSISTÊNCIA SOCIAL–SEMAS, com sede em Goiânia, Capital do  Estado de Goiás, sito a Rua 
25-A, s/n – Setor Aeroporto, Goiânia – GO, CEP 74070-150, inscr ito no CNPJ/MF sob o n.º 
08.932.623/0001-04, representada neste ato por seu titular, MIZAIR JEFFERSON DA SILV A , 
portador do RG n°. 4322030 SPTC/GO, inscrito no CPF sob o n°. 0 34.354.781-36, com poderes em 
razão do Decreto Municipal n°. 574, de 12 fevereiro de 2019, e do FUNDO MUNICIPAL DOS 
DIREITOS DA CRIANÇA E DO ADOLESCENTE – FMDCA, por seu representante legal, 
CASSIO MURIEL DA SILV A , CPF n° 004.268.011-56, no uso de suas competências que lhes 
foram atribuídas conforme Decreto n° 2184 de 06 de setembro de 2019, no uso da delegação de 
competência que lhes foram atri buídas pela Lei n.º 7.531 de 26 de dezembro de 1.995, 
regulamentada pelo Decreto n.º 1.512 de 20 de maio de 1996, ora  denominado 
ADMINISTRAÇÃO PÚBLICA, o CONSELHO MUNICIPAL DOS DIREITOS DA   
CRIANÇA E DO ADOLESCENTE DE GOIÂNIA, situado na Rua B, Quadra E, Lote 13, N° 56, 
Vila Viana, CEP 74.635-110, nesta Capital, representada neste a to pelo seu presidente, 
AGUINALDO LOURENÇO FILHO,  brasileiro, Profissional da Educação Física, portador do 
RG. n° 3712996 DGPC/GO, inscri ção no CPF/MF n° 130.414.281-72, nos termos da Lei n.º 
8.483 de 29 de setembro de 2006 e Resolução n.º 74 de 12 de nov embro de 2019, ora denominado 
CMDCA a ORGANIZAÇÃO DA SOCIEDADE CIVIL  denominada INSTITUTO GLOBAL 
DA PAZ, situada na Rua São Judas Tadeu, Qd. 33, Lt. 01 N 68, Jardim Pla nalto, Goiânia-Go , 
representada por Lucilene Correia de Macêdo , portador do RG. n° 3243663 DGPC/GO, 
inscrição no CPF/MF n° 800.988.001-91, doravante denominada OSC , têm entre si justo e 
avençado, e celebram o presente TERMO DE FOMENTO , nos termos e condições a seguir 
especificados: Secretaria Municipal  de Desenvolvimento Humano e Social  
Leia-se: 
O MUNICÍPIO DE GOIÂNIA, pessoa jurídica 
de direito público, sediada a Av. do Cerrado, 
Parque Lozandes, nesta Capital, com a interveniência da SECRETARIA MUNICIPAL DE 
ASSISTÊNCIA SOCIAL–SEMAS, com sede em Goiânia, Capital do  Estado de Goiás, sito a Rua 
25-A, s/n – Setor Aeroporto, Goiânia – GO, CEP 74070-150, inscr ito no CNPJ/MF sob o n.º 
08.932.623/0001-04, representada neste ato por seu titular, MIZAIR JEFFERSON DA SILV A , 
portador do RG n°. 4322030 SPTC/GO, inscrito no CPF sob o n°. 0 34.354.781-36, com poderes em 
razão do Decreto Municipal n°. 574, de 12 fevereiro de 2019, e do FUNDO MUNICIPAL DOS 
DIREITOS DA CRIANÇA E DO ADOLESCENTE – FMDCA, por seu representante legal, 
CASSIO MURIEL DA SILV A , CPF n° 004.268.011-56, no uso de suas competências que lhes 
foram atribuídas conforme Decreto n° 2184 de 06 de setembro de 2019, no uso da delegação de 
competência que lhes foram atri buídas pela Lei n.º 7.531 de 26 de dezembro de 1.995, 
regulamentada pelo Decreto n.º 1.512 de 20 de maio de 1996, ora  denominado 
ADMINISTRAÇÃO PÚBLICA, o CONSELHO MUNICIPAL DOS DIREITOS DA   
CRIANÇA E DO ADOLESCENTE DE GOIÂNIA, situado na Rua B, Quadra E, Lote 13, N° 56, 
Vila Viana, CEP 74.635-110, nesta Capital, representada neste a to pelo seu presidente, 
AGUINALDO LOURENÇO FILHO,  brasileiro, Profissional da Educação Física, portador do 
RG. n° 3712996 DGPC/GO, inscri ção no CPF/MF n° 130.414.281-72, nos termos da Lei n.º 
8.483 de 29 de setembro de 2006 e Resolução n.º 74 de 12 de nov embro de 2019, ora denominado 
CMDCA a ORGANIZAÇÃO DA SOCIEDADE CIVIL  denominada INSTITUTO GLOBAL 
DA PAZ, CNPJ: 13.809.648/0001-55, situada na Rua São Judas Tadeu, Qd. 33, Lt. 01 N 68, Jardim 
Planalto, Goiânia-Go, representada por Lucilene Correia de Macêdo , portador do RG. n° 
3243663 DGPC/GO, inscrição no C PF/MF n° 800.988.001-91, doravan te denominada OSC , 
têm entre si justo e avençado, e celebram o presente TERMO DE FOMENTO , nos termos e 
condições a seguir especificados: 
Goiânia, 06 de julho de 2021. 
Dê-se ciência, publique-se e cumpra-se.  
JOSÉ ANTÔNIO DA SILV A NETTO 
   Secretário Municipal de Des envolvimento Humano e Social Secretaria Municipal  de Desenvolvimento Humano e Social  
Rua 74, nº 423, Setor Central  –CEP: 74045‐020 ‐Goiânia – GO 
Fone: (62) 3524‐2933/ 2934  
E‐mail: secmulher@goiania.go.gov.br  
Secretaria Municipal de Políticas para as Mulheres
PORTARIA Nº 025/2021 
A SECRET
ÁRIA MUNICIPAL DE POLÍTICAS 
PARA AS MULHERES , no uso 
de suas atribuições legais e regulamentares, conforme estabelec e o Art. 7º, inciso III, do Regimento 
Interno desta Secretaria, ora aprovado pelo Decreto Municipal n º 608, de 25 de janeiro de 2021, bem 
como o disposto na Lei nº 8403, de 04 de janeiro de 2006, regul amentada pelo Decreto nº 2033, de 26 
de outubro de 2006, e demais alterações;  
RESOLVE: 
Art. 1º – Constituir C
omissão Eleitoral para eleição dos representantes  da Secretaria 
Municipal de Políticas para as Mulheres ao “Prêmio Funcionário Padrão 2021”, que será integrada 
pelos(as) servidores(as) Honório Angelo da Rocha, matrícula 857394, Gleidy Elmice Barbos a 
Franco, matrícula 1003534, Rosângela Barbosa Dantas, matrícula 719846, representantes da 
Unidade da Gestão de Pessoas pa ra, sob a presid ência do primeir o, desenvolverem os trabalhos. 
Art. 2º – A Comissão, ora composta, deverá concluir seus trabalhos conf orme 
cronograma e orientações emitidas pela coordenação da Secretari a Municipal de Administração. 
Art. 3º – Esta Portaria entrará em vigor nesta data, revogando-se as di sposições em 
contrário. 
Publique-se.
GABINETE DA SECRETÁRIA MUNICIPAL DE POLÍTICAS PARA AS MULHERES,  aos 
12 dias do mês de julho de 2021. 
TATIANA LEMOS 
Secretária Municipal de Políticas para as Mulh
eres Secretaria Municipal de Políticas para as Mulheres  
Rua 74, nº 423, S
etor Central ‐ CEP: 74045‐020 ‐ Goiânia – GO  
Fone: (62) 3524‐2933/ 2934 
E‐mail: se c
mulher@goiania.go.gov.br 
PROCESSO BEE Nº:  41200/2021  
ÓRGÃO: SECRETARIA MUNICIPAL DE POLÍTICAS PARA AS MULHERES  
ASSUNTO: Compra Direta  
DESPACHO AUTORIZATIVO Nº 028/2021-GAB/SMPM  
Considerando o inteiro 
teor dos autos contidos no Processo BEE nº 41200/2021, que 
tratam sobre a contratação da empresa SUPER CONQUISTA ALIMENTOS  EIRELI, inscrita no 
CNPJ 29.141.427/0001-91, para o fornecimento de suprimentos (gê neros alimentícios) para a Casa 
Abrigo Sempre Viva,  unidade pertencente à estrutura da Secretaria Municipal de Políticas para as 
Mulheres, AUTORIZO  a despesa em tela  e declaro que a pretensão cons tante nos autos se ajusta à 
hipótese de dispensa de lic itação em razão do valor  (art. 24, II da Lei 8.666/93).  
GABINETE DA 
SECRETÁRIA MUNICIPAL DE POLÍTICAS PARA AS MULHERES,  aos 
12 (doze) dias do mês de julho de 2021.  
TATIANA LEMOS  
Secretária Municipal de Políticas para as Mulheres  Agência Municipal do Meio Ambiente 
Rua 75, esquina com Rua 66, n°. 137, 
Edifício Monte Líbano, Centro – Goiânia ‐ GO CEP: 74055‐110 – Tel: 55 62 3524‐1412 PORTARIA Nº 132/2021 GAB/AMMA 
O PRESIDENTE DA AGÊNCIA M UNICIPAL DO MEIO AMBIENTE , no 
uso de suas atribuições legais e regulamentares, em conformidad e com a Lei Complementar 
n° 335, de 01 de janeiro de 2021, bem como Decreto Nº 359, de 2 0 de janeiro de 2021, que 
aprova o Regimento Interno desta Agência,  
RESOLVE: 
Art. 1° – Conceder ao servidor Francisco Pimentel dos Santos , matrícula 
968064-01, inscrito no CPF nº 605.063.771-72, a Função de Confi ança, Símbolo FC-2, para 
que o mesmo exerça a função de motorista da Presidência e outra s atribuições inerentes ao 
cargo exercido. 
Art. 2° – Esta Portaria entra em vigor na data de sua publicação, tendo s eus 
efeitos retroativos à data de 15 de Junho de 2021. 
CUMPRA-SE e PUBLIQUE-SE. 
GABINETE DO PRESIDENTE DA AGÊNCIA MUNICIPAL DO MEIO
 
AMBIENTE , aos 18 dias do mês de junho de 2021. 
LUAN ALVES 
Presidente da AMMA Agência Municipal do Meio Ambiente 
PORTARIA Nº 150/2021 GAB/AMMA  
O PRESIDENTE DA AGÊNCIA M UNICIPAL DO MEIO AMBIENTE , no 
uso de suas atribuições legais e regulamentares, em conformidad e com a Lei Complementar 
n° 335, de 01 de janeiro de 2021, bem como Decreto Nº 359, de 2 0 de janeiro de 2021, que 
aprova o Regimento Interno desta Agência,  
RESOLVE: 
Art. 1° –  Conceder ao Servidor Paulo Henrique Pereira de Almeida, matríc ula 
nº.609951-02, inscrito no CPF nº.972.689.171-04, a Função de Confiança, Símbolo FC-1, 
para que o mesmo exerça a função  de análise de processos de pu blicidade, bem como 
emissão de autorizações e indeferimentos e outras atribuições i nerentes ao cargo exercido. 
Art. 2° – Esta Portaria entra em vigor na data de sua publicação . 
CUMPRA-SE e PUBLIQUE-SE. 
GABINETE DO PRESIDENTE DA AGÊNCIA MUNICIPAL DO MEIO 
AMBIENTE , aos 9 dias do mês de julho de 2021. 
LUAN ALVES 
Presidente da AMMA 
Rua 75, esquina com Rua 66, n°. 137, 
Edifício Monte Líbano, Centro – Goiânia ‐ GO CEP: 74055‐110 – Tel: 55 62 3524‐1412 Instituto Municipal de Assistência à Saúde dos  
Servidores de Goiânia ‐ IMAS 
Avenida Paranaíba, Quadra 75, Lts. 18/20, N° 1413, 
Setor Central  – Goiânia – GO, CEP: 74.025‐125 Fone: (62) – 3524‐1129                
PORTARIA Nº 043/2021  
Dispõe sobre a suspensão da realização do 
procedimento de blefaroplastia pelos prestadores de serviços junto ao Instituto de Assistência à Saúde e Social dos 
Servidores Municipais de Goiânia - IMAS, 
e dá outras providências.  
O PRESIDENTE DO INSTITUTO DE ASSISTÊNCIA A SAÚDE E SOCIAL DOS 
SERVIDORES MUNICIPAIS DE GOIÂNIA - IMAS , no uso de suas atribuições legais, em 
conformidade com a Lei  Complementar nº 335, de 001 de janeiro d e 2021 e do Decreto Municipal nº 447, 
de 21 de janeiro de 2021. 
RESOLVE: 
Art. 1º - Ficam suspensas por prazo indeterminado, as autorizações para r ealização de 
cirurgias das pálpebras, procedimento denominado de blefaroplas tia referente aos códigos de nº. 
50130277 e 50130102 em toda rede credenciada ao Plano de Assist ência à Saúde – IMAS. 
Parágrafo único : Somente serão realizadas as cirurgias já agendadas até a publ icação 
desta portaria. 
Art. 2º - Esta Portaria entrará em vigor na data da sua assinatura. 
Registre-se, publique-se e cumpra-se , na forma da lei. 
GABINETE DO PRESIDENTE DO INSTITUTO DE ASSISTÊNCIA A SAÚDE E 
SOCIAL DOS SERVIDORES MUNICIPAIS DE GOIÂNIA , aos 7 dias do mês de julho de 2021. 
JÚNIOR CAFÉ 
Luiz Carlos da Silva Júnior  
Presidente – IMAS  Instituto de Assistência à Saúde e Social dos  
 Servidores Municipais de Goiânia IMAS  
Avenida Paranaíba, n°1413, Setor Central – Goiânia – GO. 
CEP: 74025‐010 ‐ Telefone:  62 3524‐1174  1 RESULTADO N. 08/2021  
 EDITAL Nº 002/2016 DE CREDE NCIAMENTO – PESSOA JURIDICA
COMISSÃO DE CREDENCIAMENTO – PORTARIA N.010/2021 – IMAS       
NOME  CATEGORIA  
HOHL - Medicina e Associados Ltda.   CLINICA  
HAUANA MORENA CORREIA CAMPOS 
Diretora de Assistência à Saúde do 
Servidor – Imas 
Decreto n° 1077 de 04/02/2021  GEYZON GONÇALVES DE MELO 
Gerente de Auditoria – Imas 
Decreto n° 1249 de 10/02/2021  DIOV ANY MORELLY ANCHIETA 
Gerente de Credenciamento 
Decreto n° 1073 de 04/02/2021  
Companhia de Urbanização de Goiânia 
Av. Nazareno Roriz Nº 1122 Vila Aurora – Goiânia – Goiás  
CEP: 74.405‐010 
Fone: (62) 3524‐8500 PORTARIA Nº 346/2021 – PR/DRAF 
OS DIRETORES PRESIDENTE E
 ADMINISTRATIVO 
FINANCEIRO DA COMPANHIA DE URB ANIZAÇÃO DE GOIANIA - COMURG,  eleitos 
em reunião do Conselho de Administração e no uso de suas atribu ições que lhe conferem os 
Estatutos Sociais da empresa; 
RESOLVEM: 
Art. 1º - Designar os emp
regados para comporem a Corregedoria – 
Comissão de Ética e Disciplina da  Companhia de Urbanização de G oiânia – COMURG. 
I – Corregedor e Presidente - WELLINGTON GONÇALVES BRUNES, 
matrícula nº 823392-02; 
II – Vogal – ROBERTO BATISTA MACIEL,  matrícula nº 1003895-01; 
III – Secretário – JOÃO MOREIRA SOUZA, matrícula nº 161535-01; 
Art. 2º - Revoguem-se todas e quaisquer  disposições em contrário. 
Art. 3º - Esta portaria entra em vi gor na data de sua publicação. 
DÊ-SE CIÊNCIA E CUMPRA-SE 
PRESIDENCIA e DIRETORIA AD MINISTRATIVA FINANCEIRA , 
aos 16 (dezesseis) dias do mês de junho de 2021. 
ALEX GAMA DE SANTANA RIC ARDO 
DE SOUZA ITACARAMBI 
DIRETOR PRESIDENTE DIRETOR ADM-FINANCEIRO 
Avenida Goiás Norte, n.º 2001, Set or Central – Goiânia ‐ Goiás, CEP: 74.063‐900 
Fone: 3524‐4229/4230  DIRETORIA DE COMPRAS E 
LICITAÇÃO 
COMISSÃO PERMANENTE DE LICITAÇÃO 
AVISO DE LICITAÇÃO 
PREGÃO ELETRÔNICO nº 016/2021  
A Câmara Municipal de Goiânia, por meio do Pregoeiro nomeado pe la Portaria n° 
588/2021,  torna público para conhecimento dos interessados que  se encontra aberta 
licitação, na modalidade Pregão Eletrônico , tipo Menor Preço Global  a ser realizada 
em sessão pública na Câmara Municipal de Goiânia dia 28/07/2021 ás 09:00h , 
Processo nº 2021/0000712, Objeto: Aquisição de impressoras de crachás, cartões 
PVC para crachás, ribbons e kit de limpeza, para atender a Câmara Municipal 
de Goiânia, conforme condições e especificações estabelecidas n o Edital e seus 
Anexos..  O Edital de Licitação encontra-se disponível no sítio www.goiania.go.leg.br . 
ou para retirada na sala da Comissão Permanente de Licitação – CPL, CÂMARA 
MUNICIPAL DE GOIÂNIA - Avenida Goiás Norte nº 2001, Setor Central – 
Goiânia/GO - CEP: 74063-900, fone 3524-4230, e-mail: licitacao@camaragyn.go.gov.br.  
Goiânia, 09 de julho de 2021. 
Antônio Henrique Guimarães Isecke 
Pregoeiro da CMG Avenida Goiás Norte, n.º 2001, Set or Central – Goiânia ‐ Goiás, CEP: 74.063‐900 
Fone: 3524‐4229/4230 – Pregão Eletrônico nº 007/2021 – Processo  nº 2021/000108
DIRETORIA DE COMPRAS E
 LICITAÇÃO 
COMISSÃO PERMANENTE DE LICITAÇÃO 
AVISO DE LICITAÇÃO 
PREGÃO ELETRÔNICO nº 023/2021  
A Câmara Municipal de Goiânia, por meio do Pregoeiro nomeado pe la Portaria n° 
588/2021,  torna público para conhecimento dos interessados que  se encontra aberta 
licitação, na modalidade Pregão Eletrônico , tipo Menor Preço Global  a ser realizada 
em sessão pública na Câmara Municipal de Goiânia dia 27/07/2021 ás 09:00h , 
Processo nº 2021/0000497 , Objeto: Aquisição e instalação de aparelho de ar 
condiciona do do tipo slipt (hi-w all) e cortin a de ar com instal ação elétrica para 
todos os equipamentos, conforme condições e especificações esta belecidas no 
Edital e seus Anexos. O Edital de Licitação encontra-se disponível no sítio 
www.goiania.go.leg.br . ou para retirada na sala da Comissão Permanente de 
Licitação – CPL, CÂMARA MUNICIPAL DE GOIÂNIA - Avenida Goiás Norte nº 
2001, Setor Central – Goiânia/GO - CEP: 74063-900, fone 3524-42 30, e-mail: 
licitacao@camaragyn.go.gov.br.  
Goiânia, 12 de julho de 2021. 
Vitor Almeida Pereira 
Pregoeiro  EDITAIS DE COMUNICAÇÃO  
AMMA 
ATRIOS MED PRODUTOS HOSPITALARES LTDA , torna público que requereu da 
Agência Municipal do Meio Ambiente - AMMA, a licença Ambiental, para atividade de 
comércio atacadista de instrumentos e materiais para uso médico , cirúrgico, hospitalar e de 
laboratórios, empresa estabelecida na Rua Coronel Joaquim Cunha  Bastos, Nº 197, Quadra 
23, Lote 1/23, Apartamento 302, Setor Crimeia Leste, CEP 74.660 -070, Goiânia-GO. 
Conforme resolução CONAMA 006/86.  
CRYSTAL PLAZA HOTEL LTDA, CNPJ: 01.063.648/0001-70, torna público que 
requereu à Agência Municipal do Meio Ambiente de Goiânia a lice nça ambiental de 
instalação e operação do Hotel, situado na Rua 85, n° 30, Setor  Sul, Goiânia-GO. 
LEILA APARECIDA DA SILVA GOMES,  inscrita no CNPJ 17.339.910/0002-87, torna 
público que requereu da Agência Municipal do Meio Ambiente de G oiânia - AMMA, a 
Licença Ambiental para o comércio a varejo de automóveis, camio netas e utilitários novos, 
serviços de instalação e comércio por atacado e a varejo de peç as e acessórios novos, 
locação de outros meios de transporte, na Avenida T-2, n.º 2088 , Qd. 20, Lt. 16, St. Bueno, 
Goiânia-GO. O empreendimento não se enquadra na Resolução CONAM A 001/86. 
PONTAL ENGENHARIA CONSTRUCOES E INCORPORACOES LTDA , CNPJ: 
02.830.354/0001-99, torna público que requereu à Agência Munici pal do Meio Ambiente 
de Goiânia a renovação da licença ambiental de instalação para a atividade de construção 
do empreendimento residencial, processo: 79641997, situado na R ua 1128, Quadra 233, 
Lote 5/8, Setor Marista, Goiânia-GO. 
SERCA CONSTRUTORA LTDA., CNPJ: 02.905.495/0001-23, torna público que 
r e q u e r e u  à  A g ê n c i a  M u n i c i p a l  d o  M e i o  A m b i e n t e  d e  G o i â n i a  a  r e n o vação da licença 
ambiental de instalação para a atividade de construção do empre endimento residencial, 
processo: 57050163, situado na Rua T-30, Quadra 63, Lote 15/17,  Setor Bueno, Goiânia – 
GO. 