Criado pela Lei nº 1.552, de 21/08/1959. 
Versão digital instituída pelo Decreto nº 3.987, de 14/08/2013.   
Sr(s) Usuário(s), 
Com o propósito de ampliar o acesso ao Diário e conferir pratic idade e economicidade aos meios de sua 
produção, a Prefeitura de Goiâni a coloca à disposição de todos os interessados o Diário Oficial do Município – 
Eletrônico (DOM-e).  
Esta versão está assinada digitalmente, conforme MP nº 2.200-2 de 24/08/2001, que institui a Infra-estrutura de 
Chaves Públicas Brasile iras (ICP – Brasil). 
A publicação eletrônica substitui qualquer outro meio de publicação oficial e produz todos os efeitos legais 
pertinentes.  
Para consultar os documentos publicados em cada edição, utilize  os marcadores/bookmarks  disponíveis do lado 
esquerdo desta página, ou utilize o comando de atalho do teclad o ctrl+f. 
A validação da Assinatura Digital poderá ser realizada conforme  informativo disponível na página da Chefia da Casa 
Civil, no ícone Diár io Oficial – Sobre.  
PREFEITURA DE GOIÂNIA 
ROGÉRIO CRUZ 
Prefeito de Goiânia  
ARTHUR BERNARDES DE MIRANDA
Secretário Municipal de Governo 
RAYSSA DE SOUZA MELO 
Chefe da Casa Civil 
ADRIAM RODRIGUES DA SILVA 
Subchefe da Casa Civil
KENIA HABERL DE LIMA 
Gerente de Imprensa Oficial CHEFIA DA CASA CIVIL 
Endereço: Av. do Cerrado, 999,  Parque Lozandes 
      Goiânia – GO, CEP: 74.805-010 
Fone: ( 62) 3524-1094 
Atendimento: das 08:00 às 12:00 horas 
        das  14:00 às 18:00 horas 
E-mail contato:  diariooficial@casacivil.goiania.go.gov.br 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 1
Gabinete do Prefeito
DECRETO  Nº  3.646, DE 20 DE JULHO DE 2021
O PREFEITO DE GOIÂNIA, no uso de suas atribuições l egais 
RESOLVE exonerar, a pedido, RICARD O DE VAL BORGES, matrícula nº 1247476-02, 
CPF nº 642.650.721-00, do cargo, em com issão, de Secretário Exe cutivo, símbolo CDS-8, 
da Secretaria Municipal de Inovação, Ciência e Tecnologia, a pa rtir da data da publicação. 
Goiânia, 20  de  julho  de  2021. 
ROGÉRIO CRUZ 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 1
Gabinete do Prefeito
DECRETO  Nº  3.647, DE 20 DE JULHO DE 2021
O PREFEITO DE GOIÂNIA, no uso de suas atribuições l egais, 
RESOLVE exonerar RALPH WALDO RANGEL, matrícula nº 1454366-01, C PF nº. 
533.195.671-87, do cargo, em comissão, de Superintendente de Te cnologia da Informação, 
símbolo CDS-6, da Secretaria Municipal de Inovação, Ciência e T ecnologia, tendo em 
vista o disposto na Lei Complementar nº. 335, de 01 de janeiro de 2021, e considerando 
que já foi apresentada a documentação que comprova a não ocorrê ncia das vedações do art. 
20-A, da Lei Orgânica do Município de Goiânia, nos termos do di sposto no § 4º, do art. 4º, 
do Decreto nº. 264, de 27 de janeiro de 2016, nomeá-lo para exe rcer o cargo, em comissão, 
de Secretário Executivo, símbolo CDS-8, daquela Secretaria, tud o a partir da data da 
publicação. 
Goiânia, 20  de  julho  de  2021. 
ROGÉRIO CRUZ 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 1
Gabinete do Prefeito
DECRETO  Nº  3.648, DE 20 DE JULHO DE 2021
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais, 
RESOLVE exonerar ISABEL TAVEIR A DE AZEVEDO, matrícula nº 695815 , CPF nº 
711.881.181-53, do cargo, em comissão, de Gerente de Execução O rçamentária e 
Financeira, símbolo CDI-1, da Diretoria Administrativa, da Secretaria Municipal de 
Inovação, Ciência e Tecnologia, a partir da data da publicação.  
Goiânia, 20  de  julho  de  2021. 
ROGÉRIO CRUZ 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 1
Gabinete do Prefeito
DECRETO  Nº  3.649, DE 20 DE JULHO DE 2021
O PREFEITO DE GOIÂNIA, no uso de suas atribuições l egais, 
RESOLVE exonerar LUCIANO NUNE S MACHADO, matrícula nº 912468, CP F nº. 
862.167.241-34, do cargo, em comissão, Diretor de Serviços, sím bolo CDS-4, da 
Superintendência de Tecnologia da Informação, da Secretaria Mun icipal de Inovação, 
Ciência e Tecnologia, tendo em vista o disposto na Lei Compleme ntar nº. 335, de 01 de 
janeiro de 2021, e considerando que já foi apresentada a docume ntação que comprova a 
não ocorrência das vedações do art. 20-A, da Lei Orgânica do Mu nicípio de Goiânia, nos 
termos do disposto no § 4º, do art. 4º, do Decreto nº. 264, de 27 de janeiro de 2016, 
nomeá-lo para exercer o cargo, em comissão, de Superintendente de Tecnologia da 
Informação, símbolo CDS-6, daquela Secretaria, tudo a partir da  data da publicação. 
Goiânia, 20  de  julho  de  2021. 
ROGÉRIO CRUZ 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 1
Gabinete do Prefeito
DECRETO  Nº  3.650, DE 20 DE JULHO DE 2021
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais,  
RESOLVE exonerar ELISANGELA QUEIROZ NEVES, matrícula nº 1278525 -04, CPF nº 
000.004.601-92, do cargo, em comissão, de Assessora Especial, s ímbolo AE, com lotação 
na Agência Municipal de Turismo, Eventos e Lazer, a partir da d ata da publicação. 
Goiânia, 20  de  julho  de  2021. 
ROGÉRIO CRUZ 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 1
Gabinete do Prefeito
DECRETO  Nº  3.651, DE 20 DE JULHO DE 2021
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais e tendo 
em vista o disposto na Lei Complementar nº. 335, de 01 de janei ro de 2021, RESOLVE 
nomear LEANDRA RIBEIRO RODOLFO BARBOSA, CPF nº 041.138.321-37, para 
exercer o cargo, em comissão, de Assessora Especial, símbolo AE , com lotação na 
Secretaria Municipal de Desenvol vimento Humano e Social, a part i r  d a  d a t a  d a  
publicação, ficando condicionada a eficácia deste provimento ao  cumprimento do disposto 
no art. 20-A, da Lei Orgânica do Município de Goiânia, regulamentada pelo Decreto nº. 
264, de 27 de janeiro de 2016, no prazo legal. 
Goiânia, 20  de  julho  de  2021. 
ROGÉRIO CRUZ 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 1
Gabinete do Prefeito
DECRETO  Nº  3.652, DE 20 DE JULHO DE 2021
Altera o Decreto nº 451, de 21 de janeiro de 2021, 
que define o quantitativo de Função de Confiança - 
FC por órgão/entidade.  
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais previstas 
nos incisos II, IV e VIII do art. 115 da Lei Orgânica do Municí pio de Goiânia e tendo em 
vista o inciso II do art. 68, Anexo III e IV da Lei Complementar nº 335, de 1º de janeiro de 
2021, 
D E C R E T A:  
 Art. 1º O Decreto nº 451, de 21 de janeiro de 2021, passa a vi gorar com as 
seguintes alterações:  
“ANEXO ÚNICO - DECRETO Nº 451/2021 
ÓRGÃOS FC-1 FC-2 FC-3 FC-4 FC-5 TOTAL
..................................... ...... ...... ...... ...... ...... ...... 
Secretaria Municipal de Governo 9 7 2 4 8 30 
..................................... ...... ...... ...... ...... ...... ...... 
Secretaria Municipal de Comunicação 1 1 1 1 1 5 
..................................... ...... ...... ...... ...... ...... ...... 
Secretaria Municipal de Desenvolviment o
Humano e Social 28 4 3 4 1 40 
..................................... ...... ...... ...... ...... ...... ...... 
Agência Municipal do Meio Ambiente 10 4 3 1 1 19 
Agência da Guarda Civil Metropolitana d e
Goiânia 5 9 3 2 2 21 
..................................... ...... ...... ...... ...... ...... ...... Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 2
Secretaria Municipal de Educação 7 7 3 5 1 23 
..................................... ...... ...... ...... ...... ...... ...... 
Secretaria Municipal de Relaçõe s
Institucionais 3 2 2 1 1 9 
Escritório de Priori dades Estratégicas 3 1 2 2 1 9 
..................................... ...... ...... ...... ...... ...... ...... 
.............................................................”( NR) 
Art. 2º Este Decreto entra em vigor na data de sua publicação. 
Goiânia, 20  de  julho  de  2021. 
ROGÉRIO CRUZ 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 1
Gabinete do Prefeito
DECRETO  Nº  3.653, DE 20 DE JULHO DE 2021
Constitui o Grupo de Trabalho para revisão e 
atualização do Código Tri butário do Município de 
Goiânia.  
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais previstas 
nos incisos II, IV e VIII do art . 115 da Lei Orgânica do Municí p i o ;  a  n e c e s s i d a d e  d e  
atualizar a Lei nº 5.040, de 20 de novembro de 1975 - Código Tr ibutário do Município de 
Goiânia; e o contido no processo nº 87613691/2021, 
D E C R E T A: 
Art. 1º Este Decreto institui Grupo de Trabalho para revisão e atualização 
da Lei nº 5.040, de 20 de novembro de 1975, que “Dispõe sobre o  Código Tributário do 
Município e dá outras providênc ias”, no âmbito do Município de Goiânia. 
Art. 2º O Grupo de Trabalho será  composto pelos representantes dos 
seguintes órgãos e entidades: 
I – 07 (sete) representantes da S ecretaria Munic ipal de Finança s: 
a) Geraldo Lourenço de Almeida;
b) Lucas de Oliveira Morais;c) Renata Conceição Rodrigues da Silva;d) João Cláudio Fernandes Alves;e) Adriel Yoshio Santos Igarashi;f)
Mishel Reis Silva de Oliveira; e
g) Débora Cristina Israel de Souza Cardoso.
II – 01 (um) representante da Se cretaria Municipal de Governo: Michel Afif 
Magul; 
III – 03 (três) representantes da C âmara Municipal de Goiânia: 
a) Vereador Anselmo Pereira;b) Vereador Henrique Alves; ec) Vereador Lucas Kitão;
IV – 03 (três) representantes do Conselho de Desenvolvimento Econômico, 
Sustentável e Estratég ico de Goiânia – CODESE:  
a) Nádia Tavares Cardoso Morais;
b) Lenner da Silva Rocha; e
c) Thiago Vinícius Vieira Miranda;Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 2
V - 01 (um) representante da OAB : Eléia Alvim Barbosa de Souza;  
VI - 01 (um) representante do Conselho Regional de Contabilidad e (CRC): 
Rangel Francisco Pinto; e  
VII - Secretária Executiva: Renata Conceição Rodrigues da Silva . 
§ 1º Fica designado como Presidente do Grupo de Trabalho ora co nstituído,
o Secretário Municipal de Finanças e como Coordenador Geral, o Secretário Executivo da
Secretaria Municipal de Finanças. 
§ 2º Nos casos de impedimento, o presidente do Grupo de Trabalh o, será
substituído pelo Coordenador Geral e pela Secretária Executiva. 
Art. 3º As reuniões ordinárias do Grupo serão preferencialmente  presenciais 
ou por videoconferência, convocad as pelo seu presidente. 
§ 1º A função de Secretária Executiva terá como finalidade cont ribuir para a
elaboração e o cumprimento do plano de trabalho, bem como prover apoio técnico e 
material necessário ao cumprimento das suas atribuições. 
§ 2º Nas ausências, afastamentos e impedimentos eventuais da Se cretária
Executiva do Grupo de Trabalho, exercerá interinamente a função  outro representante do 
Gabinete do Secretário Municipal de Finanças por indicação ad hoc  do presidente do 
Grupo. 
Art. 4º Fica estabelecido  o  p r a z o  d e  3 0  ( t r i n t a )  d i a s ,  a  p a r t i r  d a  d a t a  d a  
publicação deste Decreto, para a entrega ao Chefe do Poder Exec utivo do relatório final 
elaborado pelo Grupo de Trabalho, com as sugestões de revisão e  atualização da Lei nº 
5.040, de 1975. 
§ 1° O relatório poderá ser con vertido em proposta de alteração o u
revogação da Lei 5.040, de 1975, a ser apresentada ao Poder Leg islativo pelo Chefe do 
Poder Executivo na forma legal. 
§ 2° A critério do Chefe do Poder Executivo, o prazo de que tra ta este artigo
poderá ser prorrogado. 
Art. 5º Fica o Grupo de Trabalho autorizado a solicitar a colab oração de 
técnicos, integrantes da estrutura organizacional do Poder Exec utivo Municipal, 
universidades, organizações não governamentais - ONGs e associa ções afins, para dar 
suporte especializado aos trabalhos, cas o necessário. 
Art. 6º  A função de membro do Grupo de Trabalho não será remunerada, 
sendo considerada de relevante  interesse público e social. 
Art. 7º Este Decret o entra vigor na data  de sua publicação. 
Goiânia, 20  de  julho  de  2021. 
ROGÉRIO CRUZ 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 3
EXPOSIÇÃO DE MOTIVOS   DO DECRETO Nº  3.653 /2021 
A presente minuta objetiva instituir no Município de Goiânia Co missão 
Especial, formada por representantes dos diferentes segmentos d a sociedade, com o 
propósito de elaborar Projeto de Lei Complementar que disponha acerca do novo Código 
Tributário do Município de Goiânia. 
Tal medida justifica-se pela necessidade de adaptar a legislaçã o tributária ao 
contexto atual, visto que o Códi go Tributário em vigor, Lei nº 5.040, de 20 de novembro 
de 1975, conta com 46 anos; por se r primordial a modernização d a referida Lei, através da 
edição de um novo Código, de modo a adequá-lo aos dias atuais e  simplificá-lo, assim 
como consolidar em uma só lei a legislação tributária municipal  que se encontra  distribuída 
em leis esparsas. 
Dinamizar e atualizar o sistema tributário do município, promov endo justiça 
fiscal e segurança jurídica aos contribuintes goianienses é fun damental, sobretudo atual. 
Sendo assim, a construção do novo Código Tributário de Goiânia com a participação de 
diferentes setores econômicos é uma forma de democratizar o pro cesso, dar transparência 
aos atos e, ainda, buscar atender as necessidades da cidade com o um todo. 
Por fim, cumpre frisar que a legislação tributária tem na sua e ssência a 
característica da dinamicidade. P or isso, para que possa ter aplicação no tempo e no 
espaço, e atingir sua finalidad e de prover o poder público dos recursos necessários e 
indispensáveis ao atendimento das demandas da sociedade, garant indo sustentabilidade 
financeira, e, ainda, conciliar o aspecto econômico e financeiro é que as leis de natureza 
tributária necessitam ser atualizadas constantemente. 
ARTHUR BERNARDES DE MIRANDA 
Secretário Municipal de Governo Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 1
Gabinete d o Prefeito
DECRETO  Nº  3.654 , DE 20 DE JULHO DE 2021
Dispõe sobre a abertura de Créditos 
Adicionais Extraordinários no 
Orçamento da Prefeitura Municipal de Goiânia. 
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais e tendo em 
vista o disposto no inciso 
III do artigo 41 e artigo 44 da Lei Federal nº 4.320, de 17 de 
março de 1964; no inciso II e §2º  do art. 141, da Lei Orgânica do Município de Goiânia; e 
Considerando a Declaração de Emergência em Saúde Pública de 
Importância Internacional pela Organização Mundial da Saúde em 30 de janeiro de 2020, 
em decorrência da Infecção Humana pelo novo Coronavírus (COVID- 19); 
Considerando a Portaria GM/MS nº 188, de 03 de fevereiro de 2020, que 
declara SITUAÇÃO DE EMERGÊNCIA em saúde pública de importância Nacional 
(ESPIN) em decorrência da inf ecção humana pelo novo Coronavírus  (COVID-19);  
Considerando a confirmação de casos de COVID-19 no Município de 
Goiânia e a necessidade de mitigação da disseminação da doença em face dos elevados 
riscos de saúde pública; 
Considerando o Decreto nº 799, de 23 de m arço de 2020, que declara 
SITUAÇÃO DE EMERGÊNCIA em Saúde  Pública no Município de Goiânia  e dá outras 
providências; 
Considerando o Decreto n° 2.734, de 03 de maio de 2021, que prorroga a 
situação de calamidade pública  no Município de Goiânia, até 31 de dezembro de 2021; 
Considerando a necessidade de adotar medidas administrativas 
extraordinárias no regular andamento da Administração Pública M unicipal, além dos 
custos necessários para a implementação das medidas de prevençã o, controle e contenção 
de riscos, danos e agravos à saúde pública; 
Considerando a urgência diante do quadro apresentado de rápida 
propagação da doença e a necessidade de velocidade de resposta do poder público como condição necessária para garantir a proteção e recuperação da s aúde da população 
goianiense, restringindo ao máximo a circulação do vírus e o nú m e r o  d e  d o e n t e s  e  d e  
óbitos; 
Considerando a relevância decorrente da situação de pandemia que 
representa alto risco à saúde pública, dado o alto potencial de  contágio e o risco de morte, 
conforme se verifica pela experiência dos países onde a dissemi nação já atingiu estágio 
mais avançado; 
Considerando a imprevisibilidade decorrente da impossibilidade de antever, 
para o presente exercício financeiro, a necessidade dos recurso s para o enfrentamento da 
atual situação emergencial, em face da ausência de condições de  se determinar o 
aparecimento, nem a gravidade do surto, bem como a situação de alastramento da doença; Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 2
D E C R E T A: 
Art. 
1º São abertos à SECRET
ARIA MUNICIPAL DE SAÚDE – FUNDO 
MUNICIPAL DE SAÚDE 02 (dois) Cré ditos Adicionais Extraordinário s no montante de 
R$ 20.000.000,00 (vinte milhões de reais). 
2100 – SECRETARIA MUNICIPAL DE SAÚDE 
2150 – FUNDO MUNICIPAL DE SAÚDE 
Função: 10 – Saúde 
Subfunção: 122 – Administração Geral 
Programa: 0178 – Atenção de Média e Alta Complexibilidade Ambul atorial e Hospitalar 
Projeto/Atividade: 2729 – Enfrent amento de Emergência – COVID19  
3390.39.00.102 527 R$           19.703.900,00
3390.93.00.102 527 R$                296.100,00
TOTAL R$           20.000.000,00
Art. 2º Os créditos extraordinários ora autorizados serão cober tos com 
recurso do Tesouro Municipal 
Art. 3º Este Decreto entra em vigor na data de sua publicação, devendo ser 
dado imediato conhecimento à Câm ara Municipal de Goiânia. 
Goiânia, 20 de  julho  de  2021. 
ROGÉRIO CRUZ 
Prefeito de Goiânia
 GERALDO LOURENÇ O DE ALMEIDA 
 Secretário Municipal de Finanças Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 1
Gabinete do Prefeito
DECRETO ORÇAMENTÁRIO Nº  218, DE 20 DE JULHO DE 2021
A b r e  C r é d i t o  A d i c i o n a l  d e  
Natureza Suplementar. 
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais, nos 
termos dos arts. 42 e 43, da L ei Federal nº 4.320, de 17 de mar ço de 1964, art. 12, da Lei nº 
10.109, de 20 de dezembro de 2017 (Plano Plurianual para o quad riênio 2018-2021), art. 
4º, da Lei nº 10.585, de 05 de janei ro de 2021 (Lei Orçamentári a Anual - LOA), 
D E C R E T A: 
Art. 1º É aberto à AGÊNCIA D A GUARDA CIVIL METROPOLITANA 
DE GOIÂNIA 01 (um) Crédito Adicional de Natureza Suplementar, n o montante de R$ 
1.108.815,00 (um milhão, cento e oito mil, oitocentos e quinze reais), destinado a 
constituir reforço à seguinte do tação da vigente Lei de Meios: 
6300 AGÊNCIA DA GUARDA CIVIL METROPOLITANA DE GOIÂNIA 
6301 04 122 0028 2.451 – 3390.40.00 – 100  585 R$      1.108.815,00
TOTAL R$      1.108.815,00
A r t .  2 º  O
 c r é d i t o  o r a  a u t o r i z a d o  será coberto com a anulação pa rcial e/ou 
total das seguintes dotações: 
6300 AGÊNCIA DA GUARDA CIVIL METROPOLITANA DE GOIÂNIA 
6301 06 181 0009 2.453 – 3390.39.00 – 100   585 R$         473.250,00
6301 04 122 0028 2.450 – 3190.11.00 – 100   585 R$         635.565,00
TOTAL R$      1.108.815,00
Art. 3º  Este Decreto entra em vigor na data de sua publicação. 
Goiânia, 20  de  julho  de  2021. 
ROGÉRIO CRUZ 
Prefeito de Goiânia
 GERALDO LOURENÇ O DE ALMEIDA 
 Secretário Municipal de Finanças Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 1
Gabinete do Prefeito
DECRETO ORÇAMENTÁRIO Nº  219, DE 20 DE JULHO DE 2021
A b r e  C r é d i t o  A d i c i o n a l  d e  
Natureza Suplementar. 
O PREFEITO D
E GOIÂNIA, no uso de suas atribuições legais, nos 
termos dos arts. 42 e 43, da L ei Federal nº 4.320, de 17 de mar ço de 1964, art. 12, da Lei nº 
10.109, de 20 de dezembro de 2017 (Plano Plurianual para o quad riênio 2018-2021), art. 
4º, da Lei nº 10.585, de 05 de janeiro de 2021 (Lei Orçamentári a Anual - LOA) e 
Resolução nº 002, de 16 de julho de 2021, da Câmara de Acompanh amento de Despesas 
com Custeio Administrativo no Pode r Executivo Municipal – CADEC A, 
D E C R E T A: 
Art. 1º É aberto à SECRETARIA MUNICIPAL DOS ESPORTES 01 (um) 
Crédito Adicional de Natureza Suplementar, no montante de R$ 1. 340.429,20 (um milhão, 
trezentos e quarenta mil, quatrocentos e vinte e nove reais e v inte centavos), destinado a 
constituir reforço à seguinte do tação da vigente Lei de Meios: 
7200 SECRETARIA MUNICI PAL DOS ESPORTES 
7201 04 122 0028 2.087 – 3350.41.00 – 100   501 R$      1.340.429,20
TOTAL R$      1.340.429,20
A r t .  2 º  O  c r é d i t o  o r a  a u t o r i z a d o  será coberto com a anulação pa rcial e/ou 
total das seguintes dotações: 
7200 SECRETARIA MUNICI PAL DOS ESPORTES 
7201 04 122 0028 2.087 – 3190.11.00 – 100   501 R$         800.000,00
TOTAL R$         800.000,00
5700 SECRETARIA MUNICIPAL DE  INFRAESTRUTURA URBANA 
5701 04 122 0028 2.451 – 3390.39.00 – 100   501 R$         540.429,20
TOTAL R$         540.429,20
TOTAL GERAL R$      1.340.429,20
Art. 3º  Este Decreto entra em vigor na data de sua publicação. 
Goiânia, 20  de  julho  de  2021. 
ROGÉRIO CRUZ 
Prefeito de Goiânia
 GERALDO LOURENÇ O DE ALMEIDA 
 Secretário Municipal de FinançasPalácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 1
Gabinete do Prefeito
DECRETO ORÇAMENTÁRIO Nº  220, DE 20 DE JULHO DE 2021
Abre Créditos Adicionais de 
Natureza Suplementar. 
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais, nos 
termos dos arts. 42 e 43, da L ei Federal nº 4.320, de 17 de mar ço de 1964, art. 12, da Lei nº 
10.109, de 20 de dezembro de 2017 (Plano Plurianual para o quad riênio 2018-2021), art. 
4º, da Lei nº 10.585, de 05 de janeiro de 2021 (Lei Orçamentári a Anual - LOA) e 
Resolução nº 002, de 16 de julho de 2021, da Câmara de Acompanh amento de Despesas 
com Custeio Administrativo no Pode r Executivo Municipal – CADEC A, 
D E C R E T A: 
Art. 1º São abertos à SECRETARIA MUNICIPAL DOS ESPORTES 02 
(dois) Créditos 
Adicionais de Natureza Suplementar, no montante  de R$ 99.000,00 
(noventa e nove mil reais), dest inados a constituir reforços às  seguintes dotações da vigente 
Lei de Meios: 
7200 SECRETARIA MUNICI PAL DOS ESPORTES 
7201 27 812 0050 2.717 – 3390.30.00 – 123   510 R$           61.000,00
7201 27 812 0050 2.717 – 3390.39.00 – 123   510 R$           38.000,00
TOTAL R$           99.000,00
Art. 2º Os créditos ora autorizados serão cobertos com a anulaç ão parcial 
e/ou total da seguinte dotação: 
5700 SECRETARIA MUNICIPAL DE  INFRAESTRUTURA URBANA 
5701 26 451 0025 1.440 – 4490.51.00 – 123   510 R$           99.000,00
TOTAL R$           99.000,00
Art. 3º Este Decreto entra em vi gor na data de sua publicação. 
Goiânia, 20  de  julho  de  2021. 
ROGÉRIO CRUZ 
Prefeito de Goiânia
 GERALDO LOURENÇ O DE ALMEIDA 
 Secretário Municipal de Finanças Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 1
Gabinete do Prefeito
DECRETO ORÇAMENTÁRIO Nº  221, DE 20 DE JULHO DE 2021
A b r e  C r é d i t o  A d i c i o n a l  d e  
Natureza Suplementar. 
O PREFEITO 
DE GOIÂNIA, no uso de suas atribuições legais, nos 
termos dos arts. 42 e 43, da L ei Federal nº 4.320, de 17 de mar ço de 1964, art. 12, da Lei nº 
10.109, de 20 de dezembro de 2017 (Plano Plurianual para o quad riênio 2018-2021), art. 
4º, da Lei nº 10.585, de 05 de janei ro de 2021 (Lei Orçamentári a Anual - LOA), 
D E C R E T A: 
Art. 1º É aberto à SECRETARIA MUNICIPAL DE DIREITOS 
HUMANOS E POLÍTICAS 
AFIRMATIVAS 01 (um) Crédito Adicional de Na tureza 
Suplementar, no montante de R$ 27.000,00 (vinte e sete mil reais), destinado a constituir reforço à seguinte dotaçã o da vigente Lei de Meios: 
5200 SECRETARIA MUNICIPAL DE DIREITOS HUMANOS E 
POLÍTICAS AFIRMATIVAS 
5201 04 122 0028 2.450 – 3390.46.00 – 100   501 R$           27.000,00
TOTAL R$           27.000,00
A r t .  2 º  O  c r é d i t o  o r a  a u t o r i z a d o  será coberto com a anulação pa rcial e/ou 
total da seguinte dotação: 
5200 SECRETARIA MUNICIPAL DE DIREITOS HUMANOS E 
POLÍTICAS AFIRMATIVAS 
5201 04 122 0028 2.450 – 3190.13.00 – 100   501 R$           27.000,00
TOTAL R$           27.000,00
Art. 3º  Este Decreto entra em vigor na data de sua publicação. 
Goiânia, 20  de  julho  de  2021. 
ROGÉRIO CRUZ 
Prefeito de Goiânia
 GERALDO LOURENÇ O DE ALMEIDA 
 Secretário Municipal de Finanças Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 1
Gabinete do Prefeito
DECRETO ORÇAMENTÁRIO Nº  222, DE 20 DE JULHO DE 2021
Abre Créditos Adicionais de 
Natureza Suplementar. 
O PREFEITO D
E GOIÂNIA, no uso de suas atribuições legais, nos 
termos dos arts. 42 e 43, da L ei Federal nº 4.320, de 17 de mar ço de 1964, art. 12, da Lei nº 
10.109, de 20 de dezembro de 2017 (Plano Plurianual para o quad riênio 2018-2021), art. 
4º, da Lei nº 10.585, de 05 de janeiro de 2021 (Lei Orçamentári a Anual - LOA) e 
Resolução nº 002, de 16 de julho de 2021, da Câmara de Acompanh amento de Despesas 
com Custeio Administrativo no Pode r Público Municipal – CADECA,  
D E C R E T A: 
Art. 1º São abertos à AGÊNCIA MUNICIPAL DE TURISMO, EVENTOS 
E LAZER 02 (dois) Créditos 
Adicionais de Natureza Suplementar, no montante de R$ 
637.538,41 (seiscentos e trinta e sete mil, quinhentos e trinta  e oito reais e quarenta e um 
centavos), destinados a constituir reforços às seguintes dotaçõ es da vigente Lei de Meios: 
6600  AGÊNCIA MUNICIPAL DE TURISMO, EVENTOS E LAZER 
6601 04 122 0022 2.208 – 3390.39.00 – 123   510 R$         467.786,01
6601 04 122 0022 2.208 – 3390.39.00 – 100   585 R$         169.752,40
TOTAL R$         637.538,41
Art. 2º Os créditos ora autorizados serão cobertos com a anulaç ão parcial 
e/ou total das seguintes dotações: 
5700 SECRETARIA MUNICIPAL DE  INFRAESTRUTURA URBANA 
5701 26 451 0025 1.440 – 4490.51.00 – 123   510 R$         467.786,01
5701 04 122 0028 2.451 – 3390.39.00 – 100   501 R$         169.752,40
TOTAL R$         637.538,41
Art. 3º  Este Decreto entra em vigor na data de sua publicação. 
Goiânia, 20  de  julho  de  2021. 
ROGÉRIO CRUZ 
Prefeito de Goiânia
 GERALDO LOURENÇ O DE ALMEIDA 
 Secretário Municipal de Finanças Secretaria de Relações Institucionais 
Palácio das Cam pinas Veneran do de Freitas Bor ges (Paço Muni cipal) 
Av. do Cerrado nº 999,  4º andar, Torre Sul ‐ Park Lozandes –  Goiânia – Go CEP: 74.884‐900 
Fone: 55 62 3524‐3310| e‐mail:  sri@goiania.go.gov.br PORTARIA Nº 019/2021 
A SECRETÁRIA MUNICIPAL DE RELAÇÕES INSTITUCIONAIS – SRI ,  no 
uso de suas atribuições legais que lhe confere o Decreto nº 446 , de 21 de janeiro de 2021, de 
acordo com a Lei Complementar nº 335, de 01 de janeiro de 2021,  bem como o disposto na Lei 
n° 8403, de 04 de janeiro de 2006, regulamentada pelo Decreto n ° 2033, de 26 de outubro de 
2006, e demais alterações; 
RESOLVE: 
Art. 1 º  Constituir Comissão Eleitoral para eleição dos representantes da Secretari a 
Municipal de Relações Institucionais ao “Prêmio Funcionário Padrão 2021”  que será integrada 
pelos servidores Gleison Sousa Carvalho , matrícula 1440837, designado pelo Titular da pasta, 
Fabrício Canedo de Araújo Leite , matrícula 1455273, Diretor Administrativo e Rui Carlos 
Vieira de Almeida , matrícula 1457519, Gerente de A poio Administrativo e Pessoal,  sob a 
presidência do primeiro, desenvolverem os trabalhos. 
Art. 2° A Comissão, ora composta, deverá concluir seus trabalhos conforme 
cronograma e orientações emitidas pela coordenação da Secretari a Municipal de Administração. 
Art. 3° Esta Portaria entra em vigor  na data de sua assinatura.  
DÊ CIÊNCIA. CUMPRA-SE, PUBLIQUE-SE. 
Gabinete da Secretária Municipal de Relações Institucionais, ao s 12 dias do mês de 
julho de 2021. 
VALÉRIA MENESES PETTERSEN 
Secretária de Relações Institucionais Secretaria de Relações Institucionais 
Palácio das Cam pinas Veneran do de Freitas Bor ges (Paço Muni cipal) 
Av. do Cerrado nº 999,  4º andar, Torre Sul ‐ Park Lozandes –  Goiânia – Go CEP: 74.884‐900 
Fone: 55 62 3524‐3310| e‐mail:  sri@goiania.go.gov.br PORTARIA Nº 020/2021 
A SECRETÁRIA MUNICIPAL DE 
RE
LAÇÕES INSTITUCIONAIS – SRI ,  no 
uso de suas atribuições legais que lhe confere o Decreto nº 446, de 21 de janeiro de 2021, e de 
acordo com a Lei Complementar nº 335, de 01 de janeiro de 2021,  
RESOLVE: 
Art. 1 º  Autorizar a servidora abaixo relacionada a empreender viagem  à Vitória-ES, 
cuja finalidade consta do Plano de Viagem. 
SERVIDORES AUTORIZADOS A EMPREENDEREM VIAGEM 
Servidor 1 
Nome do portador: Valéria Meneses Pettersen  
CPF: 665.786.476-00 Matrícula:1457985  
Cargo/Função: Secretária Munici pal de Relações Institucionais 
Número do Cartão Corpora tivo: 4674 XXXX XXXX 2148  
Art. 2° Autorizar a liberação de limite no respectivo Cartão Corporativ o 
em nome da 
servidora acima relacionada , no valor constante do Plano de Via gem. 
PLANO DE VIAGEM 
Nome do portador: Valéria Meneses Pettersen  
CPF: 665.786.476-00 Número do Cartão: 4674 XXXX XXXX 2148  
Destino: Vitória - ES  Período da viagem: 26/07/2021 e 27/07/2021 
Objetivo: Realizar visita técnica e partic ipar de reunião na Prefeitura d e Vitória – ES para tratar de 
assunto pertinente a Regularização Fundiária.  
Despesas 
Discriminação Valor Diário (R$) Qtde Dias Valor Total (R$)
Passagem de ida (aérea) 1.000,00 01 1.000,00 
Passagem de volta (aérea) 1.000,00 01 1.000,00 
Outras despesas de locomoção 200,00 02 400,00 
Hospedagem 500,00 01 500,00 
Alimentação 200,00 02 400,00 
Outros (especificar) 
TOTAL  3.300,00 
Art. 3° Caso algum dos servidores relacionados 
ainda não possua o Cartã o 
Corporativo, fica autorizada a sua concessão em favor do mesmo,  com limite estabelecido na forma 
do art. 2º deste Anexo. 
Art. 4° O prazo para aplicação do limite disponibilizado é a data do té rmino da 
viagem. 
Secretaria de Relações Institucionais 
Palácio das Cam pinas Veneran do de Freitas Bor ges (Paço Muni cipal) 
Av. do Cerrado nº 999,  4º andar, Torre Sul ‐ Park Lozandes –  Goiânia – Go CEP: 74.884‐900 
Fone: 55 62 3524‐3310| e‐mail:  sri@goiania.go.gov.br Art. 5° O Cartão Corporativo deve ter o seu uso inabilitado no primeiro  d i a  ú t i l  
subsequente ao do término da viagem. 
Art. 6° A prestação de contas das despesas com viagem, através do uso d o Cartão 
Corporativo, deverá ser apresent ada pelo servidor titular do ca rtão até o 5° (quinto) dia útil após o 
encerramento da viagem, ao Gestor dos Cartões Corporativos de c ada Órgão, que apresentará em 
até 15 (quinze) dias à Contro ladoria Geral do Município. 
Art. 7° Compete ao ordenador de despesa atestar a regularidade da aplicação dos 
recursos em conjunto com o servidor efetivo Fernando da Silva V ieira, matrícula n.° 1043781, 
quando da prestação de contas apresentada pelo portador do cart ão, conforme art. 6º do Decreto n° 
1753/2015. 
Art. 8° Esta Portaria entra em vigor  na data de sua assinatura.  
DÊ CIÊNCIA. CUMPRA-SE, PUBLIQUE-SE. 
Gabinete da Secretária Municipal de Relações Institucionais, ao s 16 dias do mês de 
julho de 2021. 
VALÉRIA MENESES PETTERSEN 
Secretária de Relações Institucionais 
Escritório de Prioridades Estratégicas 
Palácio das Campinas V enerando de  Freitas Borges (Paço Municipa l) 
Av. do Cerr ado, 999, Bloc o F ‐ 5º andar , Park Lo zandes,  
Goiânia – GO   C EP.: 74.884‐900  
Fone: +55 6 2 3524 3047               PORTARIA N.º 014/2021 
O SECRETÁRIO DO ESCRITÓRIO 
DE PRIORIDADES 
ESTRATÉGICAS – EPE , nomeado pelo Decreto n.° 2.53 4, de 23 de abril de 2021, no 
uso das atribuições legais tendo em vista o disposto no Art.37,  da Lei Complementar n.º 
335 de 1º de janeiro de 2021, com fulcro no Decreto n.° 181 de 14 de janeiro de 2021, 
bem como o disposto na Lei n.º 8403 de 04 de janeiro de 2006, r egulamentada pelo 
Decreto n.º 2033, de 26 de outubro d e 2006, e demais alterações ; 
RESOLVE:  
Art. 1º Constituir Comissão Eleitoral para eleiç ão dos representantes do 
Escritório de Prioridades Estratégicas ao “ Prêmio Funcionário Padrão 2021”, que será 
integrada pelos servidores Nidye Ellen Nascimento e Silva Trauten – matricula n.º 
1238515-01, função: Chefe de Gabinete; Thiago Pereira da Silva – matricula n.º 
1320300-04, função: Diretor da Unidade Estratégica; Weslayne Freitas Siqueira – 
matricula n.º 951072-01, função: Gerente de Apoio Administrativ o e de Pessoal, 
representantes da Unidade da Gestão de Pessoal para, sob a pres idência do primeiro, 
desenvolverem os trabalhos.  
Art. 2º  A Comissão, ora composta, deverá concluir seus trabalhos 
conforme cronograma e orientações emitidas pela coordenação da Secretaria Municipal de Administração.  
Art. 3º Esta Portaria entra em vigor na data de sua publicação.  
CUMPRA-SE, PUBLIQUE-SE. 
Gabinete do Escritório de Priori dades Estratégicas, aos 16 dias  do mê
 s de 
julho de 2021. 
FABIO CAMMAROTA 
Secretário do Escritório de Prioridades Estratégicas Secretaria Municipal de Administração 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bloco. C,  Térreo. Park Lozandes – Goiân ia – GO CEP 74.884-900 
Fone: (62) 3524-4007       PORTARIA SANDRA – 
12/07/2021  
PORTARIA Nº 1385/2021  
A SECRETARIA MUNICIP
AL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais previstas nos artigos 40 e 64, da Lei Comple mentar nº 335, de 01 de janeiro de 
2021, e no artigo 6º, do Decreto 131, de 12 de janeiro de 2021,  considerando o artigo 99-B da 
Lei Complementar nº 220, de 19 de novembro de 2011, bem como o disposto no Acórdão nº 
015/2021, do Conselho Superior do Serviço Público, conforme o c ontido no Processo nº 
42362395/2010. 
RESOLVE: 
Art. 1º  Alterar a PORTARIA-SMARH Nº 6763/2010, que incorporou a título 
de Estabilidade Econômica, ao vencimento do servidor ANTÔNIO FERNANDES 
GUIMARÃES MELO, matrícula nº 682845-01, ocupante do cargo de Agente de Apoio 
Administrativo, lotado na Secretaria Municipal de Administração , a gratificação correspondente 
a simbologia DAI - 4 para DAI -7. 
Art. 2º Esta Portaria entrará em vigor na data de sua publicação, com e feitos a 
partir de 05 de fevereiro de 2014.
Publique-se.  
GABINETE DA SECRETARIA MUNI CIPAL DE ADMINISTRAÇÃO,             
aos 16 dias do mês de julho de 2021.  
FABIANO BISSOTTO 
Secretário Municipal de Administração Secretaria Municipal de Administração 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bloco. C,  Térreo. Park Lozandes – Goiân ia – GO CEP 74.884-900 
SANDRA 09/07/2021  
PORTARIA Nº 1387/2021 
A SECRETARIA MUNICIPA
L DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais previstas nos artigos 40 e 64, da Lei Comple mentar nº 335, de 01 de janeiro de 
2021 e no artigo 7º, do Decreto nº 131, de 12 de janeiro de 2021, com fulcro no art. 52 da Lei 
Complementar nº 011, de 11 de maio de 1.992, e considerando o Parecer de Movimentação nº 52/2021, da Superintendência de Gestão de Pessoas e Folha de Pagamento desta Pasta, conforme o contido no Processo nº 87251730/2021.
RESOLVE: 
Art. 1º Redistribuir o servidor RAFAEL DA SILVA COSTA , matrícula nº 
924083-01, ocupante do cargo de Motorista, da Secretaria Municipal de Mobilidade para a Secretaria Municipal de Saúde. 
Art. 2º Esta Portaria entrará em v
 igor na data de sua publicação, com e feitos a 
partir de 21 de junho de 2021. 
Publique-se. 
GABINETE DA SECRETARIA MUNI CIPAL DE ADMINISTRAÇÃO,          
aos 16 dias do mês de julho de 2021.  
EDUARDO MERLIN 
Secretário Executivo Secretaria Municipal de Administração 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bloco. C,  Térreo. Park Lozandes – Goiân ia – GO CEP 74.884-900 
SANDRA 09/07/2021  
PORTARIA Nº 1388/2021 
A SECRETARI
A MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais previstas nos artigos 40 e 64, da Lei Comple mentar nº 335, de 01 de janeiro de 
2021 e no artigo 7º, do Decreto nº 131, de 12 de janeiro de 2021, com fulcro no art. 52 da Lei 
Complementar nº 011, de 11 de maio de 1.992, e considerando o Parecer de Movimentação nº 54/2021, da Superintendência de Gestão de Pessoas e Folha de Pagamento desta Pasta, conforme o contido no Processo nº 87441288/2021.
RESOLVE: 
Art. 1º Redistribuir a servidora DANIELLE RIBEIRO AIRES LACERDA , 
matrícula nº 1030930-01, ocupante do cargo de Assistente Admini strativo, do Escritório de 
Prioridades Estratégicas para a Controladoria Geral do Município. 
Art. 2º Esta Portaria entrará em vigor na data de sua publicação, com e feitos a 
partir de 06 de julho de 2021. 
Publique-se. 
GABINETE DA SECRETARIA MUNI CIPAL DE ADMINISTRAÇÃO,          
aos 16 dias do mês de julho de 2021.  
EDUARDO MERLIN 
Secretário Executivo  Secretaria Municipal de Administração 
Secretaria Geral 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bl. C – P ark Lozandes – Goiânia – GO CE P 74.884-900 
Fone: 55 62 3524.4007 
Cinthia - 20/07/2021 - 11:30 
PROCESSO BEE Nº : 39872/2021 
INTERESSADO: SECRETARIA MUNICIPAL DE ADMINISTRAÇÃO – SEMAD 
ASSUNTO: CONTRATAÇÃO 
DESPACHO Nº 4456 /2021 
Frente a presunção de veracidade dos documentos emitidos pela A dministração 
Pública, os quais constam neste Processo, autorizo na forma da Lei a realização de adesão 
parcial, conforme se verifica no valor de R$ 3.842,00 três mil,  oitocentos e quarenta e dois 
reais), e quantidades contidas no Mapa de Preços nº 46/2021, à Ata de Registro de Preços nº 
218/2020, referente ao Pregão Eletrônico nº 101/2020 - SRP, Pro cesso nº 27031/2020, desta 
Municipalidade, cujo objeto é a contratação de empresa especial izada na prestação de serviços 
de emissão de Certificado Digital, tipo A1 e A3, para atender à  Secretaria Municipal de 
Administração, cuja fornecedora é a empresa OBJECTTI SOLUÇÕES L TDA, CNPJ: 
11.735.236/0001-92.  
GABINETE DA SECRETÁRIA MUNICIPAL DE ADMINISTRAÇÃO ,     
aos  25 dias do mês de junho  de 2021. 
FABIANO BISSOTTO 
Secretário Municipal de Administração  Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bl. C – P ark Lozandes – Goiânia – GO CE P 74.884-900 
Fone: 55 62 3524.4007 Cinthia - 20/07/2021 - 11:32 
PROCESSO BEE Nº : 41989/2021 
INTERESSADO: SECRETARIA MUNICI PAL DE ADMINISTRAÇÃO – SEMAD  
ASSUNTO: CONTRATAÇÃO  
DESPACHO Nº  4462 /2021 
Frente a presunção de veracidade dos documentos emitidos pela A dministração 
Pública, os quais constam neste Processo, autorizo na forma da Lei a realização de 
Procedimento Licitatório, sob o sistema de Registro de Preços, cujo objeto é a contratação de 
empresa para o fornecimento de Água Mineral, em garrafões de 20  litros, garrafas de 500 ml 
com gás e sem gás e copos de 200 ml, para atender a Administraç ão Pública Municipal, 
conforme especificações, quantitativos e condições constantes n o Termo de Referência e seus 
anexos. 
GABINETE DA SECRETÁRIA MUNICIPAL DE ADMINISTRAÇÃO ,     
aos 01 dias do mês de julho de 2021. 
FABIANO BISSOTTO 
Secretário Municipal de Administração   Secretaria Municipal de Administração 
Secretaria Ge ral
 Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bl. C – P ark Lozandes – Goiânia – GO CE P 74.884-900 
Fone: 55 62 3524.4007 
Cinthia - 20/07/2021 - 11:32 
PROCESSO BEE Nº : 41841/2021 
INTERESSADO: SECRETARIA MUNICI PAL DE ADMINISTRAÇÃO – SEMAD  
ASSUNTO: CONTRATAÇÃO   
DESPACHO Nº 4463 /2021 
Frente a presunção de veracidade dos documentos emitidos pela A dministração 
Pública, os quais constam neste Processo, autorizo na forma da Lei a realização de 
Procedimento Licitatório, sob o sistema de Registro de Preços, cujo objeto é a contratação de 
empresa para locação de Banheiros Químicos, portáteis móveis, p ara atender a Administração 
Pública Municipal, conforme especificações, quantitativos e con dições constantes no Termo de 
Referência e seus anexos. 
GABINETE DA SECRETÁRIA MUNICIPAL DE ADMINISTRAÇÃO ,     
aos 01 dias do mês de julho de 2021. 
FABIANO BISSOTTO 
Secretário Municipal de Administração   Secretaria Municipal de Administração  Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bl. C – P ark Lozandes – Goiânia – GO CE P 74.884-900 
Fone: 55 62 3524.4007 Cinthia - 20/07/2021 - 11:32 
PROCESSO BEE Nº : 41838/2021 
INTERESSADO: SECRETARIA MUNICI PAL DE ADMINISTRAÇÃO – SEMAD  
ASSUNTO: AQUISIÇÃO DE BENS E SERVIÇOS  
DESPACHO Nº  4464 /2021 
Frente a presunção de veracidade dos documentos emitidos pela A dministração 
Pública, os quais constam neste Processo, autorizo na forma da Lei a realização de 
Procedimento Licitatório, sob o sistema de Registro de Preços, cujo objeto é a aquisição de Gás 
de cozinha (GLP) P-13 e P-48, para  atender aos órgãos da Administração Pública Municipal, 
conforme especificações, quantitativos e condições constantes n o Termo de Referência e seus 
anexos. 
GABINETE DA SECRETÁRIA MUNICIPAL DE ADMINISTRAÇÃO ,     
aos 01 dias do mês de  julho de 2021. 
FABIANO BISSOTTO 
Secretário Municipal de Administração  Secretaria Municipal de Administração Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bl. C – P ark Lozandes – Goiânia – GO CE P 74.884-900 
Fone: 55 62 3524.4007 Cinthia - 20/07/2021 - 11:32 
PROCESSO BEE Nº : 42004/2021 
INTERESSADO: SECRETARIA MUNI CIPAL DE ADMINISTRAÇÃO  
ASSUNTO: CONTRATAÇÃO 
DESPACHO Nº 4542 /2021 
Frente a presunção de veracidade dos documentos emitidos pela A dministração 
Pública, os quais constam neste Processo, autorizo na forma da Lei, desde que atendidas as 
ressalvas constantes no PA RECER CHEFAD Nº 1337/2020,  a realização de aquisição parcial, 
conforme se verifica no valor de R$ 81.937,00 (oitenta e um mil , novecentos e trinta e sete 
reais), e quantidades contidas no Mapa de Preços nº 64/2021, à Ata de Registro de Preços nº 
67/2020, referente ao Pregão Eletrônico nº 019/2020 - SRP, Proc esso nº 21679/2020, desta 
Municipalidade, cujo objeto é a contratação de empresa para for necimento de material de 
higiene, limpeza e descartáveis, para atender à Secretaria Muni cipal de Administração, cuja 
fornecedora é a empresa GESY  SARAIVA DE GOIÁS, CNPJ: 34.533.426 /0001-22.  
GABINETE DA SECRETARIA MUNICIPAL DE ADMINISTRAÇÃO ,     
aos 05 dias do mês de  julho de 2021. 
FABIANO BISSOTTO 
Secretário Municipal de Administração  Secretaria Municipal de Administração  Controladoria  Geral do Município 
   Av. do C errado, n° 999, 1° anda r, Park Lozandes, Paço Municipal – Goiânia / GO  
   CEP: 74884‐900 – Tel.: 55 62 3524‐1097 / 6362  emcb
PORTARIA-CGM N° 077 / 2021 
Designa Servidor como Gestor Administrativo e 
Fiscal de Contrato junto à Empresa que especifica.      
A CONTROLADORA GERAL I NTERINA DO MUNICÍPIO , no uso de suas 
atribuições legais e regimentais, conforme a Lei Complementar n ° 011, de 11 de maio de 1992 e 
Decreto n.º 179, de 14 de janeiro de 2021; 
RESOLVE  
Art. 1º. Designar a servidora CLÁUDIA DA SILVA DIAS BUCAR, matrícula nº  
1013556-01, inscrita no CPF sob o nº 836.633.201-20, lotada na Controladoria-Geral do Município 
como Gestora Administrativa e Fiscal de Contrato, tendo como ob jeto, a despesa proveniente da 
contratação da Empresa AHP COMÉRCIO, OBRAS & SERVIÇOS, pessoa j urídica de direito 
privado, inscrita no CNPJ/MF sob o nº 38.130.555/0001-20 para a  prestação de serviços de 
sanitização (controle microbiológi co) de ambientes para atender  as necessidades da Controladoria 
Geral do Município, Processo BEE nº 41155/2021. 
Art. 2º. Esta Portaria entra em vigor na data de sua publicação. 
Publique-se. 
Gabinete da Controladoria-Geral do Município , aos 19 dias do mês de julho de 2021. 
Aline do Espírito Santo Ribeiro 
Controladora-Geral I nterina do Município 
RA Procuradoria Geral do Município  
   Av. do C errado, n° 999, 1° anda r, Park Lozandes, Paço Municipal – Goiânia / GO  
   CEP: 74884‐900 – Tel.: 55 62 3524‐1097 / 6362  
PORTARIA Nº. 47/2021 – GAB/PGM   
A PROCURADORA-GERAL DO MUNICÍPIO , no uso de s
uas atribuições, 
conferidas pela Lei Complement ar Municipal nº 011, de 11 de mai o de 1992, e em virtude do 
prazo legal que deve ser observado, como também não sendo possí vel concluir em tempo o 
processo n° 84807001/2020, que solicita a prorrogação de prazo para conclusão do referido 
processo administrativo discip linar que ora se encontra tramitando junto a Comissão,  
RESOLVE: 
Art. 1º  PRORROGAR o prazo d
a Portaria n° 030/2021 – GAB/PGM, por mais 
60 dias (sessenta) dias, conforme preconiza o art n° 172 da Lei  Complementar n° 011, de 11 
de maio de 1992, a partir de 12/07/2021. 
Dê ciência. 
Publique-se.  
GABINETE DA PROCURADORA GERAL DO MUNICÍPIO, aos 16 dias do 
mês de julho de 2021.  
TATIANA ACCIOLY FAYAD  
Procuradora-Geral do Município   Secretaria Municipal de Infraestrutura Urbana 
Rua 21, n°410, Vila Santa Helena  – Goiânia – GO  
CEP: 74555‐330 ‐ Tel.: 55 62 3524‐8300  
EXTRATO DO 1º TERMO ADITI VO AO CONT
RATO Nº 209/2020  
1. CONTRATANTES: MUNICÍPIO DE GOIÂNIA , por intermédio da
SECRETARIA MUNICIPAL DE INFRAESTRURA URBANA – SEINFRA e 
a empresa AUGE ENGENHARIA LTDA. 
2. FUNDAMENTO : Este Termo Aditivo decorre do constante no Processo BEE
27207/2/1, com amparo legal no ar t. 57, § 1º, inc. II da Lei Fe deral 8.666/93 e 
atendimento à ressalva constant e no Certificado nº 2757/2020 – GABSEC da 
Controladoria Geral do Município (ev. 20). 
3. OBJETO: O presente Termo Aditivo tem como objeto a prorrogação do prazo
de vigência por mais 70 (seten ta) dias e prorrogação do prazo d e execução por 
mais 182 (cento e oitenta e doi s) dias do Contra to nº 209/2020,  conforme 
Memorando nº 001/2020 (ev. 12) e Nota Técni ca nº 01/2021 (ev. 5 5) do gestor 
e fiscal administr ativo do contrato. 
4. ADITAMENTO: Por este instrumento de aditam ento, fica prorrogado o prazo
de vigência por mais 70 (setenta ) dias, a partir de 29 de junho  de 2021, bem 
como fica prorrogado o prazo de ex ecução do contrato por mais 1 82 (cento e 
oitenta e dois) dias, contados a partir de  07 de jane iro de 202 1. 
5. RETIFICAÇÃO:
ONDE SE LÊ: 
1.1. Contratação de serviços técnicos  especializados de engenharia p ara execução 
das obras de terraplen agem, pavimentação, sinalização e galeria s de águas 
pluviais no bairro Residencial Della Pena, em atendimento à Sec retaria 
Municipal de Infraestrutura e Se rviços Públicos – SEINFRA, conf orme 
especificações técnicas, cronograma físico-financeiro e projeto s, na forma e 
condições constantes do edital do Pregão Eletrônico n° 068/2020  e  s e u s  
anexos. 
LÊ-SE: 
1.1. Contratação de serviços técnicos especializados de engenharia p ara 
execução das obras de terraplenagem, pavimentação, sinalização e galerias 
de águas pluviais no bairro Residencial Della Pena (Lote 02), e m 
atendimento à Secretaria Municip al de Infraestrutura e Serviços  Públicos – 
SEINFRA, conforme especificações t écnicas, cronograma físico-fi nanceiro 
e projetos, na forma e condições constantes do edital do Pregão Eletrônico 
n° 068/2020 e seus anexos.  Secretaria Municipal de Infraestrutura Urbana 
Rua 21, n°410, Vila Santa Helena  – Goiânia – GO  
CEP: 74555‐330 ‐ Tel.: 55 62 3524‐8300  
LOTE 02 
ESPECIFICAÇÃO VALOR (R$) 
Contratação de serviços té cnicos especializados de 
engenharia para execução das obras de 
terraplenagem, pavimentaçã o, sinalização e galerias 
de águas pluviais no bairro Res idencial Della Pena. R$ 6.991.000,00 
6. DOTAÇÃO ORÇAMENTÁRIA : A ref
erida despesa decorre da Dotação
Orçamentária 2021. 5701.26.451.0025.1 432.44905100.24 f onte 190.
7. LOCAL E DATA : Goiânia, 16 de  março de 2021.
Eng.º FAUSTO SARMENTO 
Secretário - SEINFRA  Secretaria Municipal de Infraestrutura Urbana 
Rua 21,  n°410, Vila S anta Helena – Goiânia  – GO  
CEP: 7 4555‐330 ‐  Tel.: 55 62 3 524‐8300 
EXTRATO DO 2º TERMO ADITI VO AO CONTRATO Nº 215/2020  
1. CONTRATANTES: MUNICÍPIO DE GOIÂNIA , por intermédio da
SECRETARIA MUNICIPAL DE INFRAESTRURA URBANA – SEINFRA e 
a empresa COMERCIAL SUDOESTE EIRELI. 
2. FUNDAMENTO :  E s t e  t e r m o  a d i t i v o  d e c o r r e  do constante no Processo BEE
25449/3/1/1/1/1/1/ 1/1/4, em atendimento a Justificativa Técnica nº 002/2021 
(ev. 30), Cronograma Físico-Fin anceiro – produto fornecido e pr evisão de 
consumo (ev. 23), com amparo legal no art. 65, inciso I, alínea  “b”, da Lei n.º 
8.666/93.   
3. OBJETO:  Constitui objeto do presente t ermo aditivo a reprogramação
orçamentária do Contra to nº 215/2020, no va lor de R$ 1.179.112, 50 (um 
milhão, cento e sete nta e nove mil, cent o e doze rea is e cinque nta centavos). 
4. ADITAMENTO: Por este instrumento de aditamento fica alterada a planilha
orçamentária e o cronograma físic o-financeiro do Contrato nº 21 5/2020, sendo 
o valor inicial do contrato de R$ 4.716.450,00 (quatro milhões,  setecentos e
dezesseis mil, quatrocentos e cinq uenta reais), com o valor dos  serviços 
acrescidos de R$ 1.1 79.112,50 (um milhão, ce nto e setenta e nov e mil, cento e 
doze reais e cinquenta centavos),  equivalente a 25% (vinte e ci nco por cento). 
O contrato reprogramado ence rrou no valor de  R$ 5.895.562,50 (c inco milhões, 
oitocentos e nove nta e cinco mil,  quinhentos e sessenta e dois reais e cinquenta 
centavos). 
5. DA DOTAÇÃO ORÇAMENTÁRI A/SALDO CONTRATUAL:
5.1. A referida despesa decorre da Dotação Orçamentária nº
2021.5801.26.452.00 26.1496.44905100.19 fonte 17 1 (ev. 32). 
5.2. O saldo contratual é de R$ 114.867,57 (cento e quatorze mil, oi tocentos e 
sessenta e sete reai s e cinquenta e sete  centavos) (ev. 11).  
6. LOCAL E DATA : Goiânia, 08 de j ulho de 2021.
Engº FAUSTO SARMENTO 
Secretário - SEINFRA Secretari
a Municipal de Planejamento Urbano e Habitação 
Av. do Cerr ado, nº 999, Park Lo zandes, Paço Mu nicipal, 
Bloco C, 1º andar – Goiânia‐Go 
CEP:74884‐900    Tel: 55 62 3524‐ 3048 
seplanh.gabinete@gmail.com                                1  EDITAL – DIRFIS Nº18/ 2021  
A  Diretoria de Fiscalização da Secretaria Municipal de Planeja mento Urbano e 
Habitação, sediada na Av. Cerrado nº 999, Bloco C, 1º andar, Pa rk Lozandes, nesta capital, no 
uso de suas atribuições legais e regimentais, especificamente A rt. 35, VI do Dec. 2869/2015 e 
Art. 131, 132 e seguintes da L.C. 177/2008, INTIMA as Pessoas F ísicas ou Jurídicas 
enumeradas abaixo a tomarem conhecimento dos procedimentos admin i s t r a t i v o s  e  f i s c a i s  
realizados em seu desfavor, espec ificamente do TERMO DE EMBARGO.  
Nomes  Processo  Ocorrência   CNPJ/CPF1  
1 DENILZA TA V ARES PIMENTEL 86841070 Embargo 592.108.771-87 
2 WASHINGTON SILV A MELO 86894653 Embargo 993.196.911-34 
3 G4 EMPREENDIMENTOS IMOBILIARIOS 
LTDA 86894998 Embargo 10.533.952/0001-24
4 ELAINE GERMANO FERREIRA 86923335 Embargo 30.123.421-33 
5 ADAO RODRIGUES DE BARROS 86923467 Embargo 492.307.781-68 
6 WANIEL CRUVINEL DA SILV A 86966247 Embargo 20.107.171-12 
7 NELMAR APARECIDA FREITAS BARBOSA 87030831 Embargo 304.883.461- 34 
8 JOAO AUGUSTO MACHADO DE CASTRO 87030750 Embargo 3.253.811-19 
9 CHRISTIANE CARRIJO DA CUNHA E 
SILV A 87031306 Embargo 278.556.511-87 
Diretoria de Fiscalização da Secr etaria Mun
icipal de Planejamen to Urbano e Habitação, em 
Goiânia, aos 10/06/2021. 
Luiz Lucas Alves Júnior  
Diretor de Fiscalização 
Hector Renan Lemes de Azevedo  
Superintendente da Ordem Pública 
Secretaria Municipal de Planejamento Urbano e Habitação 
Av. do Cerr ado, nº 999, Park Lo zandes, Paço Mu nicipal, 
Bloco C, 1º andar – Goiânia‐Go 
CEP:74884‐900    Tel: 55 62 3524‐ 3048 
seplanh.gabinete@gmail.com                                1  EDITAL – DIRFIS Nº19/ 2021  
A  Diretoria de Fiscalização da Secretaria Municipal de Planeja mento Urbano e 
Habitação, sediada na Av. Cerrado nº 999, Bloco C, 1º andar, Pa rk Lozandes, nesta capital, no 
uso de suas atribuições legais e regimentais, especificamente A rt. 35, VI do Dec. 2869/2015 e 
Art. 131, 132 e seguintes da L.C. 177/2008, INTIMA as Pessoas F ísicas ou Jurídicas 
enumeradas abaixo a tomarem conhecimento dos procedimentos admin i s t r a t i v o s  e  f i s c a i s  
realizados em seu desfavor, espec ificamente do TERMO DE EMBARGO.  
Nomes  Processo  Ocorrência   CNPJ/CPF1  
1 GOIANIA PREMIUM INCORPORADORA 
SPE LTDA 80243774 Embargo 17.149.607/0001-30
Diretoria de Fiscalização da Secr etaria Municipal 
de Planejamen to Urbano e Habitação, em 
Goiânia, aos 10/06/2021. 
Luiz Lucas Alves Júnior  
Diretor de Fiscalização 
Hector Renan Lemes de Azevedo  
Superintendente da Ordem Pública 
Secretaria Municipal de Planejamento Urbano e Habitação 
Av. do Cerr ado, nº 999, Park Lo zandes, Paço Mu nicipal, 
Bloco C, 1º andar – Goiânia‐Go 
CEP:74884‐900    Tel: 55 62 3524‐ 3048 
seplanh.gabinete@gmail.com                     
           1  EDITAL – DIRFIS Nº 21/ 2021 
A  Diretoria de Fiscalização da Secretaria Municipal de Planeja mento Urbano e 
Habitação, sediada na Av. Cerrado nº 999, Bloco C, 1º andar, Pa rk Lozandes, nesta capital, no 
uso de suas atribuições legais e regimentais, especificamente A rt. 35, VI do Dec. 2869/2015 e 
Art. 131, 132 e seguintes da L.C. 177/2008, INTIMA as Pessoas F ísicas ou Jurídicas 
enumeradas abaixo a tomarem conhecimento dos procedimentos admin i s t r a t i v o s  e  f i s c a i s  
realizados em seu desfavor, espec ificamente do TERMO DE EMBARGO.  
Nomes  Processo  Ocorrência  CNPJ/CPF1  
1 SERGIO HUMBERTO LOPES SAFATLE 
JUNIOR 77616420 Embargo 17.654.901-38 
2 LEONARDO PEIXOTO SIMAO E ESPOSA 77611690 Embargo 819.220.001-91 
3 GERSON CASSIO DOS SANTOS 77612017 Embargo 549.263.781-91 
4 RICARDO YUKIO KUNIHOS HI 77612220 Embargo 101.768.558-40 
5 PRESLEY NOLETO MORAIS 77612360 Embargo 849.854.451-34 
6 SUMMUS ENGENHARIA SPE 01  LTDA 77613111 Embargo 20.557.072/000 1-41
7 MARCELO ANULINO ALVES 77613188 Embargo 136.603.488-05 
8 ATILA NUNES DE CASTRO 77615989 Embargo 587.028.221-72 
9 LUIZ ADAO DA SILV A E OUTRO 77616055 Embargo 374.191.961-68 
10 JULIO DAMASCO RIBEIRO 83498242 Embargo 282.311.391-68 
Diretoria de Fiscalização da Secr etaria Municipal 
de Planejamen to Urbano e Habitação, em 
Goiânia, aos 29/06/2021. 
Fausto Henrique de Faria Gomes 
Diretor de Fiscalização 
Hector Renan Lemes de Azevedo  
Superintendente da Ordem Pública 
Secretaria Municipal de Planejamento Urbano e Habitação 
Av. do Cerr ado, nº 999, Park Lo zandes, Paço Mu nicipal, 
Bloco C, 1º andar – Goiânia‐Go 
CEP:74884‐900    Tel: 55 62 3524‐ 3048 
seplanh.gabinete@gmail.com                                 1  EDITAL – DIRFIS Nº 22/ 2021 
A  Diretoria de Fiscalização da Secretaria Municipal de Planeja mento Urbano e 
Habitação, sediada na Av. Cerrado nº 999, Bloco C, 1º andar, Pa rk Lozandes, nesta capital, no 
uso de suas atribuições legais e regimentais, especificamente A rt. 35, VI do Dec. 2869/2015 e 
Art. 131, 132 e seguintes da L.C. 177/2008, INTIMA as Pessoas F ísicas ou Jurídicas 
enumeradas abaixo a tomarem conhecimento dos procedimentos admin i s t r a t i v o s  e  f i s c a i s  
realizados em seu desfavor, espec ificamente do TERMO DE EMBARGO.  
Nomes  Processo  Ocorrência  CNPJ/CPF1  
1 SUMMUS ENGENHARIA SPE 01  LTDA 77615440 Embargo 20.557.072/000 1-41
2 RICARDO WANDERLEY FERNANDES DE 
OLIVEIRA E OUTROS 77611908 Embargo 797.459.541-87 
3 CLEU CONTER WEINHEIMER E ESPOSA 77612301 Embargo 001.683.720- 70 
4 EMIRTON REIS V AZ VIEIRA 77613013 Embargo 042.723.226-05 
5 MARCELO MARTINS BASSETTO 77616608 Embargo 005.597.301-95 
6 THAIS ARAUJO ANTUNES DOS SANTOS 77616675 Embargo 016.084.061- 99 
7 ANDRE LUIZ COSTA ARAUJO 77616756 Embargo 905.671.291-87 
8 VINICIOS SILV A MORAES 77616781 Embargo 054.719.187-11 
9 THIAGO DE SOUSA ALVES PEREIRA 77613625 Embargo 053.967.646-27 
10 SUMMUS ENGENHARIA SPE 01  LTDA 77616012 Embargo 20.557.072/0001-41
Diretoria de Fiscalização da Secr etaria Municipal 
de Planejamen to Urbano e Habitação, em 
Goiânia, aos 29/06/2021. 
Fausto Henrique de Faria Gomes 
Diretor de Fiscalização 
Hector Renan Lemes de Azevedo  
Superintendente da Ordem Pública 
Secretaria Municipal de Desenvolvimento e Economia Criativa 
Palácio das Campinas V enerando de  Freitas Borges (Paço Municipa l) 
Av. do Cerr ado, 999 – Bloco B –  SEDEC, Park Lo zandes, Goiânia –  GO CEP .: 74.884‐900 
Fone: 55 62 35 24 38 77 | e‐mai l: sedec@goiania.go.gov .br        
PORTARIA N.º 084/2021  
Indicação de Fiscal para acompanhar e 
atestar as despesas pagas pelo Cartão 
Corporativo       
O SECRETÁRIO MUNICIPAL DE DESENVOLVIMENTO E ECONOMIA 
CRIATIV A – SEDEC , nomeado pelo Decreto n.º 2.404, de 15 de abril de 2021, no uso das 
atribuições legais que lhe confere o Decreto n.º 248 de 15 de j aneiro de 2021, art. 9º e de acordo 
com a Lei Complementar n.º 335, de 01 de janeiro de 2021, em seu art. 47; 
RESOLVE:  
Art. 1º Designar como FISCAL DE CONT
RATO  o servidor Diogo Machado 
Gomes,  matrícula n.º 1456814 e CPF n.º 708.680.771-00, ocupante do cargo de Gerente de Apoio 
Administrativo e Logística, lotado na Diretoria Administrativa/ Gerência de Apoio Administrativo e 
Logística, para acompanhar e atestar as despesas pagas por meio  do Cartão Corporativo da SEDEC.  
Art. 2º Determinar que o mencionado servidor observe e cumpra as determinações 
contidas na Instrução Normativ a n.º 02/2018, da Controladoria G eral do Município de Goiânia.  
Art. 3º Esta Portaria entrará em  vigor na data de sua publicação.  
Art. 4º Fica Revogada a Portari a n.º 037/2021, de 05 de abril de 2021.  
CUMPRA-SE, PUBLIQUE-SE. 
GABINETE DO SECRETÁRIO MUNICIPAL DE DESENVOLVIMENTO E 
ECONOMIA CRIATIV A , aos 14 dias do mês de julho de 2021.  
PAULO HENRIQUE RODRIGUES SILV A  
Secretário da SEDEC  Secretaria
 Municipal de Desenvolvimento e Economia Criativa 
Palácio das Campinas V enerando de  Freitas Borges (Paço Municipa l) 
Av. do Cerr ado, 999 – Bloco B –  SEDEC, Park Lo zandes, Goiânia –  GO CEP .: 74.884‐900 
Fone: 55 62 35 24 38 77 | e‐mai l: sedec@goiania.go.gov .br        
PORTARIA N.º 085/2021 
Indicação de Fiscal para  acompan har e 
fiscalizar os contratos r ealizados através 
de compra di reta      
 
O SECRETÁRIO MUNICIPAL DE DESENVOLVIMENTO E ECONOMIA 
CRIATIV A – SEDEC , nomeado pelo Decreto n.º 2.404, de 15 de abril de 2021, no uso das 
atribuições legais que lhe confere o Decreto n.º 248 de 15 de j aneiro de 2021, art. 9º e de acordo 
com a Lei Complementar n.º 335, de 01 de janeiro de 2021, em seu art. 47; 
RESOLVE:  
Art. 1º Designar como FISCAL DE CONT
RATO  o servidor Diogo Machado 
Gomes,  matrícula n.º 1456814 e CPF n.º 708.680.771-00, ocupante do cargo de Gerente de Apoio 
Administrativo e Logística, lotado na Diretoria Administrativa/ Gerência de Apoio Administrativo e 
Logística, para acompanhar e fi scalizar os contratos realizados  através de compra direta. 
Art. 2º Determinar que o mencionado servidor observe e c umpra as determ inações 
contidas na Instrução Normativ a n.º 02/2018, da Controladoria G eral do Município de Goiânia.  
Art. 3º Esta Portaria entrará em  vigor na data de sua publicação.  
CUMPRA-SE, PUBLIQUE-SE. 
GABINETE DO SECRETÁRIO MUNICIPAL
 DE DESENVOLVIMENTO E 
ECONOMIA CRIATIV A , aos 14 dias do mês de julho de 2021.  
PAULO HENRIQUE RODRIGUES SILV A  
Secretário da SEDEC  Secretaria Municipal de Desenvolvimento e Economia Criativa 
Palácio das Campinas V enerando de  Freitas Borges (Paço Municipa l) 
Av. do Cerr ado, 999 – Bloco B –  SEDEC, Park Lo zandes, Goiânia –  GO CEP .: 74.884‐900 
Fone: 55 62 35 24 38 77 | e‐mai l: sedec@goiania.go.gov .br        
PORTARIA N.º 086/2021 
Indicação d e Gestor e Suplente  para 
acompanhar e fazer gestão dos contratos 
realizados através de comp ra dir
eta       
O SECRETÁRIO MUNICIPAL DE 
DESENVOLVIMENTO E ECONOMIA 
CRIATIV A – SEDEC , nomeado pelo Decreto n.º 2.404, de 15 de abril de 2021, no uso das 
atribuições legais que lhe confere o Decreto n.º 248 de 15 de j aneiro de 2021, art. 9º e de acordo 
com a Lei Complementar n.º 335, de 01 de janeiro de 2021, em seu art. 47; 
RESOLVE:  
Art. 1º Designar como GESTORA DE 
CONTRATO  a servidora Gabriela Pires 
Ribeiro, matrícula n.º 1154966 , CPF n.º 709.895.831-04, lotada na Gerência de Apoio 
Administrativo e Logística, e como SUPLENTE DE CONTRATO o servidor Aparecido César 
Pereira da Costa , matrícula n.º 1017314, CPF n.º 043.160.939-08, lotado na Gerência de Apoio 
Administrativo e Logística, par a acompanhar e fazer gestão dos contratos realizados através de 
compra direta. 
Art. 2º Determinar que o mencionado servidor observe e cumpra as determ inações 
contidas na Instrução Normativ a n.º 02/2018, da Controladoria G eral do Município de Goiânia.  
Art. 3º Esta Portaria entrará em  vigor na data de sua publicação.  
Art. 4º Fica Revogada a Portaria n.º 006/2021, de 18 de janeiro de 2021.  
CUMPRA-SE, PUBLIQUE-SE. 
GABINETE DO SECRETÁRIO MUNICIPAL DE DESENVOLVIMENTO E 
ECONOMIA CRIATIV A , aos 14 dias do mês de julho de 2021.  
PAULO HENRIQUE RODRIGUES SILV A  
Secretário d
a SEDEC  Secretaria Municipal de Desenvolvimento e Economia Criativa 
Palácio das Campinas V enerando de  Freitas Borges (Paço Municipa l) 
Av. do Cerr ado, 999 – Bloco B –  SEDEC, Park Lo zandes, Goiânia –  GO CEP .: 74.884‐900 
Fone: 55 62 35 24 38 77 | e‐mai l: sedec@goiania.go.gov .br        
PORTARIA N.º 087/2021  
Autoriza excepcionalmente o 
funcionamento da Feira Hippie no dia 
06 de agosto de 2021,  em virtude do 
Dia dos Pais  
O SECRETÁRIO MUNICIPAL DE DESENVOLVIMENTO E ECONOMIA 
CRIATIV A – SEDEC , nomeado pelo Decreto n.º 2.404, de 15 de abril de 2021, no uso das 
atribuições legais que lhe  confere o Decreto n.º 248 de 15 de janeiro de 2021, art. 5 º, inciso XXVIII, 
e de acordo com a Lei Comp lementar n.º 335, de 01 de janeiro de 2021, art. 47, inciso XXVIII;  
 RESOLVE:  
Art. 1º Autorizar  excepcionalmente, em virtude do 
Dia dos Pais, o funcionamento d a 
Feira Hippie no dia 06 de agost o de 2021, sexta-feira, da segui nte forma:  
I – A montagem da Feira se dará a p artir das 00 hora da sexta-feir a; 
II – O Funcionamento será das 06 horas de sexta-feira (dia 06/08/2021) às 15 horas 
de domingo (dia 08/08/2021).  
Art. 2º Deverão ser obedecidas todas as medidas e protocolos sanitários  d e  
funcionamento estabelecidos pelo Decreto n.º 3.237, de 08 de junho de 2021, sem prejuízo às 
demais normas a serem estipuladas por esta Secretaria.  
Art. 3º Esta Portaria entra em vi gor na data de sua assinatura.  
CUMPRA-SE, PUBLIQUE-SE.  
GABINETE DO SECRETÁRIO MUNICIPAL DE DESENVOLVIMENTO E 
ECONOMIA CRIATIV A , aos 19 dias do mês de julho de 2021.  
PAULO HENRIQUE RODRIGUES SILV A 
Secretário da SEDEC  S e c r e t a r i a   M u n i c i p a l   d e   D e s e n v o l v i m e n t o   e   E c o n o m i a   C r i a t i v a 
Palácio das Campinas V enerando de  Freitas Borges (Paço Municipa l) 
Av. do Cerr ado, 999 – Bloco B –  SEDEC, Park Lo zandes, Goiânia –  GO CEP .: 74.884‐900 
Fone: +55 62 3524 38 77 | E‐mail: se dec@goiania.go.gov.br  
 DESPACHO DO SECRETÁRIO 
– GAB. N.º 677/2021 – O SECRETÁRIO 
MUNICIPAL DE DESENVOLVIMENTO E ECONOMIA CRIATIV A – SEDEC, no us o de suas 
atribuições legais, tendo em vista o disposto nos Artigos 47 e 64, da Lei Complementar n.º 335, 
de 1º de janeiro de 2021, com fulcro no Decreto n.º 2.404, de 1 5 de abril de 2021, regulamentado 
pelo Decreto n.º 248, de 15 de janei ro de 2021, Art. 9º, Inciso s I e IV e parágrafo único, Inciso IV; 
Declara Inexigível a Licitação  
Com apoio nos artigos 23, inciso II, alínea “a”, e artigo 24, Inciso II, da Lei 
Federal n.º 8.666/93, ainda o Decreto Federal n.º 9.412/18 e Nota Jurídica n.º 490/2021, da 
Chefia da Advocacia Setorial da SEDEC,  na qual manifesta, que não existe óbice para a 
aquisição de 10 (dez) Aparelhos Telefônicos e 10 (dez) Aparelho s de Readset, da empresa 
ATTI Prestação de Serviços em Telecomunicações LTDA, CNPJ n.º 0 4.253.659/0001-00, 
para atender a Secretaria Municipal de Desenvolvimento e Econom ia Criativa, processo 
BEE 43200.  
Gabinete do Secretário da Secret aria Municipal de Desenvolvimen to e Economia 
Criativa, aos 15 dias do mês de julho de 2021. 
PAULO HENRIQUE RODRIGUES SILV A 
   Secretário da SEDEC  Secretaria Municipal de Desenvolvimento e Economia Criativa 
Palácio das Campinas V enerando de  Freitas Borges (Paço Municipa l) 
Av. do Cerr ado, 999 – Bloco B –  SEDEC, Park Lo zandes, Goiânia –  GO CEP .: 74.884‐900 
Fone: +55 62 3524 38 77 | E‐mail: se dec@goiania.go.gov.br  DESPACHO DO SECRETÁRIO – GAB. N
.º 682/2021 – O SECRETÁRIO 
MUNICIPAL DE DESENVOLVIMENTO E ECONOMIA CRIATIV A – SEDEC, no us o de suas 
atribuições legais, tendo em vist a o disposto nos Artigos 47 e 64, da Lei Complementar n.º 335, de 1º 
de janeiro de 2021, com fulcro no Decreto n.º 2.404, de 15 de a bril de 2021, regulamentado pelo 
Decreto n.º 248, de 15 de janeiro de  2021, Art. 9º, Incisos I e  IV e parágrafo único, Inciso IV; 
Declara Inexigível a Licitação  
Com apoio nos artigos 23, inciso II, alínea “a”, e artigo 24, I nciso II, da Lei Federal 
n.º 8.666/93, ainda o Decreto Fe deral n.º 9.412/18 e Nota Juríd ica n.º 512/2021, da Chefia da
Advocacia Setorial da SEDEC,  na qual manifesta, que não existe óbice para a contratação da 
empresa O Rei dos Carimbos Comércio e Serviços EIRELI, CNPJ n.º  07.190.237/0001-21, para 
atender a Secretaria Municipal de Desenvolvimento e Economia Cr iativa, processo BEE 37720. 
Fica Revogado  o Despacho do Secretário – GAB n.º 379 /2021, de 10 de maio de  
2021, publicado no Diário Oficial , edição n.º 7.552, de 14 de m aio de 2021. 
Cumpra-se e Publique-se.  
Gabinete do Secretário da Secretaria Municipal de Desenvolvimen t o  e  E c o n o m i a  
Criativa, aos 16 dias do mês de julho de 2021. 
PAULO HENRIQUE RODRIGUES SILV A 
Secretário da SEDEC  Secretaria Municipal de Educação  
Rua 227‐A , n° 331, Qd. 67‐D , Setor Le ste Universitário  
74610‐060 Goiânia/GO ‐ T elefone: (62) 3524‐8905   
https://www.sme.goiania.go.gov. br / smegoianiag abinete@gmail.co m 
Processo BEE nº:39497  
Interessado(a): Secretaria Municipal de Educação  
Assunto: Proposta  
DESPACHO Nº 4418/2021-SME  
Em atenção as documentações acostadas nos autos pelas unidades técnicas da SME, 
em especial o exarado pelas Gerências que compõe a Diretoria Administrativa, resolvo 
AUTORIZAR a contratação da empres a WK Industria e Comercio EIRE LI, para o fornecimento de 
gêneros alimentícios (frutas, verduras, legumes e outros), no v alor global de R$ 4.336.066,06 ( 
quatro milhões trezentos e trinta e seis mil sessenta e seis re ais e seis centavos), conforme Ata de 
Registro de Preços nº 178/2020, referente ao Pregão Eletrônico nº 083/2020 SRP, visando atender 
as necessidades da Secretar ia Municipal de Educação.  
Ressalvo que o valor a ser empe nhado no exercício de 2021 será de R$ 663.041,80 ( 
seiscentos e sessenta e três mil  quarenta e um reais e oitenta centavos ).  
Sendo assim, determino a publicação do extrato do referido cont rato quando 
celebrado, conforme estabel ece o Art. 61 da Lei 8.666/93.  
Gabinete do Secretário Municipal de Educação, aos 8 dias do m ês de julho de 2021.  
Prof. WELLINGTON DE BESSA OLIVEIRA  
Secretário Municipal de Educação  Palácio das Cam pinas Prof. Vene rando de Frei tas Borges  – Paço Municipal
Portaria 334-2021 Avenida do C errado, n° 999 ‐ P arque Lo zandes ‐ Goiânia – GO CEP 74.884‐900  
srs  prot 025496/21 Fone/Fax: 3524‐1570 / 3524‐1503 | e‐mai l: dvex.smsgoiania@gmail .com Secretaria Municipal de Saúde
PORTARIA Nº 334, 15 DE JUNHO DE 2021 
Dispõe sobre o Regulamento Técnico para realização 
de testes rápidos (ensaios imunocromatográficos) para 
a COVID-19 em farmácias e drogarias no âmbito do Município de Goiânia.  
A SECRETARIA MUNICIPAL DE SAÚDE , no uso de suas atribuições legais e 
regulamentares, conferidas por meio da edição da Lei Complement ar nº 335, de 01 de janeiro de 
2021 e Decreto nº 017 de 02 de jan eiro de 2021, e considerando;   
As disposições constitucionais e a Lei Federal nº 8.080, de 19 de setembro de 1990, 
que tratam das condições para promoção, proteção e recuperação da saúde, como direito 
fundamental do ser humano;  
A Lei Federal nº 13.021, de 08 de agosto de 2014, que dispõe so bre o exercício e a 
fiscalização das atividades farmacêuticas.  
A Lei Municipal nº 8741, de 19 de dezembro de 2008, que dispõe sobre a política de 
promoção, proteção e recuperação da saúde no âmbito da vigilânc ia à saúde no Município de 
Goiânia;  
A Declaração da Organização Mundial de Saúde, em 11 de março de  2020, que 
decreta situação de pandemia no que se refere à infecção pelo N ovo Coronavírus; Considerando a 
Lei nº 13.979, de 6 de fevereiro de 2020, que dispõe sobre as m edidas para enfrentamento da 
emergência em saúde pública de im portância internacional decorr ente do Novo Coronavírus 
responsável pelo surto de 2019;  
Considerando  o Decreto 736, de 13 de março de 2020, que declara situação de 
emergência em Saúde Pública no município de Goiânia; 
Considerando  a Resolução RDC nº 377, de 28 de abril de 2020, que autoriza, em 
caráter temporário e excepcional, a utilização de “testes rápid os” (ensaios imunocromatográficos) 
para a COVID-19 em farmácias, suspende os efeitos do § 2º do ar t. 69 e do art. 70 da Resolução de 
Diretoria Colegiada - RD C nº 44, de 17 de agosto de 2009;  
Considerando  a Resolução RDC nº 44, de 17 de agosto de 2009, que dispõe sob re 
Boas Práticas Farmacêuticas para o controle sanitário do funcio namento, da dispensação e da 
comercialização de produtos e d a prestação de serviços farmacêu ticos em farmácias e drogarias e dá 
outras providências.  Palácio das Cam pinas Prof. Vene rando de Frei tas Borges  – Paço MunicipalPortaria 334-2021Avenida do C errado, n° 999 ‐ P arque Lo zandes ‐ Goiânia – GO CEP 74.884‐900  srs  prot 025496/21Fone/Fax: 3524‐1570 / 3524‐1503 | e‐mai l: dvex.smsgoiania@gmail .com Secretaria Municipal de Saúde
Considerando  que no exercício da fiscalização  sanitária, as vigilâncias san itárias do 
Estado e dos Municípios, deverão observar os requisitos regulat órios para segurança, prevenção e 
promoção da saúde da população,  
RESOLVE: 
Art. 1º  -Toda Farmácia ou Drogaria que, em caráter temporário e excepc ional, for 
realizar testes rápidos (ensaios  imunocromatográficos) para a p esquisa de anticorpos ou antígeno do 
Novo Coronavírus, deverá possuir autorização de funcionamento d e empresa (AFE), instalação 
física com sala privativa para esta finalidade e licenciamento sanitário que inclua a atividade 
específica para realiza ção de testes rápidos.  
§ 1º - Os testes rápidos imunocromatográficos em sangue total poder ão ser realizados
em Sala de Prestação de Serviços Farmacêuticos constante em projeto arquitetônico sanitário 
aprovado e que contemple a atividade de “Verificação de Parâmet ros Fisiológicos e Bioquímicos”. 
§ 2º - O estabelecimento que realizar teste rápido imunocromatográf ico por coleta de
amostra do trato respiratório superior deve garantir que a cole ta ocorra em sala exclusiva para 
realização desta modalidade de teste, sendo este ambiente mantido ventilado com janelas abertas ou com sistema de climatização com exaustão. 
Art. 2º  - A Farmácia/Drogaria somente poderá realizar os testes rápido s após a 
inclusão no alvará sanitário da a tividade de “Testes rápidos pa ra COVID-19”. 
§ 1º – O pedido de inclusão da atividade prevista no caput deste artigo será realizado
pelo estabelecimento mediante solicitação de “alteração” do alv ará sanitário, a ser realizada no 
sistema empresa fácil; 
§ 2º – O pedido de inclusão somente será deferido após realização d e vistoria prévia,
desde que atendidas as disposições constantes nas normativas es taduais e federais relacionadas a 
realização dos referidos testes, em especial a Resolução RDC An visa 377/2020, Resolução Estadual 
17/2020, Nota Técnica n. 6/2021 /SEI/GRECS/GGTES/DIRE1/ANVISA e  Nota Técnica n. 7/2021 
/SEI/GRECS/GGTES/DIRE1/ANVISA , ou outras que vierem substituí-l as. 
§ 3º – Os documentos relacionados no Artigo 5º da Resolução Estadual 17/2020, ou
outra que vier substituí-la, deve rão estar disponíveis para as autoridades sanitárias no momento da 
inspeção. Palácio das Cam pinas Prof. Vene rando de Frei tas Borges  – Paço Municipal
Portaria 334-2021Avenida do C errado, n° 999 ‐ P arque Lo zandes ‐ Goiânia – GO CEP 74.884‐900  
srs  prot 025496/21Fone/Fax: 3524‐1570 / 3524‐1503 | e‐mai l: dvex.smsgoiania@gmail .com Secretaria Municipal de Saúde
Art. 3º  – As farmácias e drogarias não poderão realizar o serviço fora  do ambiente 
do estabelecimento farmacêutico. 
Art. 4º  - A inobservância ou desobediência ao disposto na presente Por taria 
configura infração de natureza sanitária, na forma da Lei Municipal nº 8741, de 19 de dezembro de 
2008, ou outra que vier a substituí-la , sujeitando o infrator às penalidades previstas em Lei.  
Art. 5º  - A s F arm ácias e D ro g aria s q u e este ja m  realizan d o  o s serv iço s abrangidos 
por esta Portaria terão o prazo de 30 dias para adequação aos termos desta Portaria. 
Art. 6º -  A  v i g ê n c i a  d e s t a  P o r t a r i a  c e s s a r á  a u t o m a t i c a m e n t e  a  p a r t i r  d o  
reconhecimento pelo Ministério da Saúde de que não mais se conf igura a situação de Emergência 
em Saúde Pública de Importância Nacional declarada pela Portari a nº 188/GM/MS, de 4 de 
fevereiro de 2020.  
Art. 7º - Esta Portaria entra em  vigor na data de sua publicação.  
GABINETE DA SECRETARIA MUNICIPAL DE SAÚDE , aos 15 dias do mês 
de junho de 2021. 
DURVAL FERREIRA FONSECA PEDROSO 
Secretário de Saúde de Goiânia Palácio das Cam pinas Prof. Vene rando de Frei tas Borges  – Paço Municipal
Portaria 409/ 2021Avenida do C errado, n° 999 ‐ P arque Lo zandes ‐ Goiânia – GO CEP 74.884‐900  
QSP prot. 030016/21Fone/Fax: 3524‐1570 / 3524‐1503 | e‐mai l: dvex.smsgoiania@gmail .com  Secretaria Municipal de Saúde 
PORTARIA Nº 409/2021 
Designa como gestor e fiscal do Contrato nº 
253/2018, decorrente do Processo nº 
71626288, os servidores a que se 
especificam. 
A SECRETARIA MUNICIPAL DE SAÚDE , no uso de suas atribuições legais, e 
em atendimento ao art. 3°, inciso XXI, da Instrução Normativa n ° 0010/2015 do Tribunal de Contas 
dos Municípios do Estado de Goiás.       
Considerando  o disposto nos artigos 58, inciso III e 67 da Lei 8.666/93 e artigo 3º, 
inciso XXI, da Instrução Normativa nº 10/2015 do Tribunal de Co ntas dos Municípios – TCM, na 
qual dispõe que a execução do contrato deverá ser acompanhada e  fiscalizada por um representante 
da Administração especialmente designado. 
Considerando  a Instrução Normativa CGM n° 002/2018 da Controladoria Geral d o 
Município, publicada no Diári o Oficial do Município n° 6.748 de  06 de fevereiro de 2018. 
Considerando  o Despacho nº 1721/2021 da Superintendência de Regulação, 
Avaliação e Controle. 
RESOLVE: 
Art. 1º  Designar como GESTORES do Contrato nº 
253/2018, decorrente do 
Processo nº 71626288, os servidores ELIEL AMORIM DA SILVA, matrícula nº 1025775-01 , 
CPF n° 869.664.721-15, ocupante do cargo: Assistente Administrativo, Função: Gerente d e 
Contratos, Convênios e Credenciamentos, da Secretaria Municipal  de Saúde, e BRUNO VIANNA 
PRIMO, matrícula nº 871800-01, CPF nº 026.407.651-67, ocupante do cargo: Assistente 
Administrativo,  Função: Gerente de Apoio Administrativo, lotado na Gerência de Apoio 
Administrativo da Secretaria Muni cipal de Saúde, para acompanha rem e fiscalizarem as despesas 
decorrentes da execução de Serviços de Assistência à Saúde Ambu latorial e/ou Apoio Diagnóstico 
Terapêutico.  
Art. 2° Designar a servidora CARLICE GOMES NETO, matrícula nº 338281-02, 
CPF nº 859.605.941-53, ocupante do cargo de Agente Administrativo, lotada na Superinte ndência 
de Regulação, Controle e Avaliação, como  FISCAL do contrato indicado no Art . 1º desta Portaria. Palácio das Cam pinas Prof. Vene rando de Frei tas Borges  – Paço Municipal
Portaria 409/ 2021 Avenida do C errado, n° 999 ‐ P arque Lo zandes ‐ Goiânia – GO CEP 74.884‐900  
QSP prot. 030016/21 Fone/Fax: 3524‐1570 / 3524‐1503 | e‐mai l: dvex.smsgoiania@gmail .com  Secretaria Municipal de Saúde 
Art. 3º Os representantes anotarão em re gistro próprio todas as ocorrên cias 
relacionadas com a execução do contrato, determinando o que for  necessário à regularização das 
faltas ou defeitos observados. 
§1º As decisões e providências que ultr apassarem a competência do representante
designado (a) deverão ser solicitadas a seus superiores em tempo hábil para a adoção das 
medidas convenientes , dentre elas, verificar previam ente a necessidade de prorrogaç ão de prazos 
contratuais evitando que haja a descontinuidade da execução do contrato, sob pena de 
responsabilização do agente que vier a dar causa.  
Art. 4º Esta Portaria entrará em  vigor na data da assinatura. 
GABINETE DA SECRET ARIA 
MUNICIPAL DE SAÚDE , aos 13 dias do mês 
de julho de 2021.  
Durval Ferreira Fonseca Pedroso 
Secretário Municipal de Saúde Palácio das Cam pinas Prof. Vene rando de Frei tas Borges  – Paço Municipal         
Portaria 410  13-07-2021 Avenida do C errado, n° 999 ‐ P arque Lo zandes ‐ Goiânia – GO CEP  74.884‐900    
srs prot. 030017/2021Fone/Fax: 3524‐1570 / 3524‐1503 | e‐mai l: dvex.smsgoiania@gmail .com                 Secretaria Municipal de Saúde
PORTARIA Nº 410/2021  
Dispensar e Designar servidoras 
especificadas como Gestora dos convênios 
e contratos relacionados abaixo.
O SECRETÁRIO MUNICIPAL DE SAÚDE , no uso de suas atribuições legais, 
com fulcro no Decreto n.º 017, de 02 de janeiro de 2021 e, cons iderando a Lei Complementar nº 
335, de 01 de janeiro de 2021, e em atendimento ao art. 3°, inciso XXI, da Instrução Normativa n° 
0010/2015 do Tribunal de Contas dos Muni cípios do Estado de Goiás.       
Considerando  o disposto nos artigos 58, inciso III e 67 da Lei 8.666/93 e artigo 3º, 
inciso XXI, da Instrução Normativa nº 10/2015 do Tribunal de Co ntas dos Municípios – TCM, na 
qual dispõe que a execução do contrato deverá ser acompanhada e  fiscalizada por um representante 
da Administração especialmente designado.  
Considerando  a Instrução Normativa CGM n° 0 02/2018 da Controladoria Geral d o 
Município, publicada no Diári o Oficial do Município n° 6.748 de  06 de fevereiro de 2018. 
Considerando  o Despacho nº 871/2021 da Superintendência de Gestão de Redes de 
Atenção à Saúde/ Diretoria de Atenção Secundaria e Urgência e E mergência/ Gerência de Atenção 
Especializada; 
Considerando  o Processo Administrativo n º 85746090, autuado em 28/01/2021; 
RESOLVE:  
Art. 1º  DISPENSAR  da função de Gestora dos convênios e contratos  
relacionados na tabela constante do art. 2º, a servidora Patrícia Antunes de Moraes, matrícula 
nº 492272, CPF: 576.674.111-15, ocupante do cargo de Diretora de Atenção Secundária e de 
Urgência e Emergência, e da função de Fiscal  a  s e r v i d o r a  Hiarla Denise Dos Santos Trezze, 
matrícula nº 979678, CPF nº 008.717.631-92, ocupante do cargo de Gerente de Atenção 
Especializada, da Diretora de Atenção Secundária e de Urgência e Emergência, da Superintendência de Gestão de Redes de Atenção à  Saúde, designadas pela Portaria  nº 073/2021. 
Art. 2º  DESIGNAR  c o m o  Gestor o  servidor Saulo Fernandes de Barros, 
matrícula nº 970352-01, CPF: 014.023.591-44, ocupante do cargo de Diretor de Atenção 
Secundária e de Urgência e Emergência, e como Fiscal  a servidora Dayana Pereira Faria, 
matrícula nº 1146823-01, CPF nº 015.829.301-04, ocupante do cargo de Gerente de Atenção Palácio das Cam pinas Prof. Vene rando de Frei tas Borges  – Paço Municipal         Portaria 410  13-07-2021 Avenida do C errado, n° 999 ‐ P arque Lo zandes ‐ Goiânia – GO CEP  74.884‐900    srs prot. 030017/2021Fone/Fax: 3524‐1570 / 3524‐1503 | e‐mai l: dvex.smsgoiania@gmail .com                 Secretaria Municipal  d
e Saúde
Especializada, da Diretora de Atenção Secundária e de Urgência e Emergência, da Superintendência 
de Gestão de Redes de Atenção à Saúde, dos convênios e contrato s na tabela abaixo. 
PROCESSO  CONVÊNIO/ 
CONTRATO  ASSUNTO  
62462132/2015 16/2015 Convênio celebrado entre Município de Goiânia, via Secretaria M unicipal de 
Saúde e a Universidade Federal de Goiás – UFG e a Fundação de A poio ao 
Hospital das Clínicas da UFG - FUNDAHC, para administração da M aternidade 
Nascer Cidadão 
74504272/2018 05/2018 Convênio celebrado entre Município de Goiânia, via Secretaria M unicipal de 
Saúde e a Universidade Federal de Goiás – UFG e a Fundação de A poio ao 
Hospital das Clínicas da UFG - FU NDAHC, para administração do H ospital e 
Maternidade Dona Iris 
70980819/2017 153/2018 Contrato celebrado entre Município de Goiânia, com interveniênc ia da Secretaria 
Municipal de Saúde, e a empresa Medtronic Comercial Ltda, refer ente à prestação 
de serviços, através de um Sistema de Infusão Contínua de Insul ina (SICI). 
70361175/2017 -- Gestão de contratos oriundos do processo Selet ivo simplificado Nº 001/2017 
80376014 007/2019 Convênio celebrado entre Município de Goiânia, via Secretaria M unicipal de 
Saúde e a Universidade Federal de Goiás – UFG e a Fundação de A poio ao 
Hospital das Clínicas da UFG - FU NDAHC, para administração do H ospital e 
Maternidade Municipal Célia Câmara 
84532061 1075/2020 Convênio celebrado entre Município de Goiânia, via Secretaria M unicipal de 
Saúde e a Universidade Federal de Goiás – UFG e a Fundação de A poio ao 
Hospital da Clinicas da UFG – FU NDAHC, para administração da Ma ternidade 
Nascer Cidadão. 
Art. 3º Os representantes anotarão em registro próprio todas as ocorrên cias 
relacionadas com a execução do contrato, determinando o que for  necessário à regularização das 
faltas ou defeitos observados. 
§1º As decisões e providências que ultr apassarem a competência da representante
designado(a) deverão ser solicitadas a seus superiores em tempo hábil para a adoção das medidas 
convenientes , dentre elas, verificar previamente a necessidade de prorrogaç ão de prazos contratuais 
evitando que haja a descontinuidade da execução do contrato, so b pena de responsabilização do 
agente que vier a dar causa.  
Art. 4º Fica revogada a Portaria nº 073/2021.  
Art. 5º Esta Portaria entrará em  vigor na data da assinatura.  
GABINETE DA SECRETARIA MUNICIPAL DE SAÚDE , aos treze dias do mês 
de julho de 2021. 
Durval Ferreira Fonseca Pedroso 
Secretário Municipal de Saúde  Palácio das Campina s Prof. Venerando de Fr eitas Borges – Paço Municipal                Portaria nº 423-2021
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP  74.884‐900SRS PROT 030788/21
Fone/Fax: 3524‐1570 / 3524‐1503 | e‐mail: dvex.smsgoiania@gmail.com  Secretaria Municipal de Saúde 
PORTARIA Nº 423/2021 
A SECRETARI
A MUNICIPAL 
DE SAÚDE DE GOIÂNIA ,  n o  u s o  d e  s u a s  
atribuições legais e regulamentares, conferidas por meio da edi ção da Lei Complementar nº 335, de 
01 de janeiro de 2021 e Decreto n º 017 de 02 de janeiro de 2021 ; e 
Considerando a Cláusula Nona do Convênio nº 011/2018 celebrado entre o 
Município de Goiânia através da Secretaria Municipal de Saúde, e a Associação Goiana de 
Integralização e Reabilitaçã o, objeto do Processo nº 75503083, a qual determina que o referido 
Convênio deve contar com uma C omissão de Acompanhamento; 
Considerando, o inteiro teor do Memorando nº 83/2021/DCRM, exarado pela 
Diretoria do Complexo Regulador  Municipal da Superintendência d e Regulação, Avaliação e 
Controle desta Secretária; 
Considerando o CT: 103821/2021-SE, exarada pela Associação Goia na de 
Integralização e Reabilitação (AGIR), que elencam seus respecti vos representantes para 
composição da Comissão de Acomp anhamento do referido Convênio; 
Considerando a Portaria nº 135 /2019, publicada na Edição nº 704 6, de 02 de maio de 
2019; 
RESOLVE: 
Art. 1°-  Alterar o Art. 1º da Portaria nº 135/2019, que constituiu a Co missão de 
Acompanhamento do Convênio nº 011/2018, passando a vigorar com os seguintes representantes: 
Representantes da Secreta ria Municipal de Saúde 
 Alano de Carvalho Soares, matricula: 648671-01;
 Aparecida de Fatima dos Santo s, matrícula nº 482668; e
 Marcelo Netto do Carmo, Matrícula 221600.
Palácio das Campina s Prof. Venerando de Fr eitas Borges – Paço Municipal                Portaria nº 423-2021
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP  74.884‐900SRS PROT 030788/21
Fone/Fax: 3524‐1570 / 3524‐1503 | e‐mail: dvex.smsgoiania@gmail.com  Secretaria Municipal de Saúde 
Representantes indicados pelo Hospital: 
 Válney Luiz da Rocha;
 Bráulio Alves da Costa Barbosa; e
 André Alves dos Santos.
Art. 2º -  Mantém-se inalterados todos os outros itens da Portaria nº 135 /2019. 
Art. 3º -  Esta Portaria entrará em vigor a partir da data de sua assinat ura. 
GABINETE DA SECRETARIA MUNICIPAL DE SAÚDE , aos 16 dias do mês 
de julho de 2021. 
           Durval Ferreira Fonseca Pedroso  
          Secretário Municipal de Saúde 
Palácio das Cam pinas Prof. Vene rando de Frei tas Borges  – Paço Municipal
Portaria 425/2021Avenida do C errado, n° 999 ‐ P arque Lo zandes ‐ Goiânia – GO CEP 74.884‐900  
Prot. 30884/2021Fone/Fax: 3524‐1570 / 3524‐1503 | e‐mai l: dvex.smsgoiania@gmail .com                 
JehanSecretaria Municipal de Saúde 
PORTARIA Nº 425/2021 
Designa como gestor e fiscal do Contrato nº 
636/2016, decorrente do Processo nº 
85625161, os servidores a que se 
especificam. 
A SECRETARIA MUNICIPAL DE SAÚDE , no uso de suas atribuições legais, e 
em atendimento ao art. 3°, inciso XXI, da Instrução Normativa n ° 0010/2015 do Tribunal de Contas 
dos Municípios do Estado de Goiás.       
Considerando  o disposto nos artigos 58, inciso III e 67 da Lei 8.666/93 e artigo 3º, 
inciso XXI, da Instrução Normativa nº 10/2015 do Tribunal de Co ntas dos Municípios – TCM, na 
qual dispõe que a execução do contrato deverá ser acompanhada e  fiscalizada por um representante 
da Administração especialmente designado. 
Considerando  a Instrução Normativa CGM n° 002/2018 da Controladoria Geral d o 
Município, publicada no Diári o Oficial do Município n° 6.748 de  06 de fevereiro de 2018. 
Considerando  o Despacho nº 1892/2021 da Superintendência de Regulação, 
Avaliação e Controle. 
RESOLVE: 
Art. 1º  Designar como GESTORES do Contrato nº 636/2016, decorrente 
do 
Processo nº 85625161, os servidores ELIEL AMORIM DA SILVA, matrícula nº 1025775-01 , 
CPF n° 869.664.721-15, ocupante do cargo: Assistente Administrativo, Função: Gerente d e 
Contratos, Convênios e Credenciamentos, da Secretaria Municipal  de Saúde, e BRUNO VIANNA 
PRIMO, matrícula nº 871800-01, CPF nº 026.407.651-67, ocupante do cargo: Assistente 
Administrativo,  Função: Gerente de Apoio Administrativo, lotado na Gerência de Apoio 
Administrativo da Secretaria Muni cipal de Saúde, para acompanha rem e fiscalizarem as despesas 
decorrentes da execução de Serviços Médicos de Assistência à Sa úde Ambulatorial e/ou Apoio 
Diagnóstico Terapêutico.  
Art. 2° Designar a servidora CARLICE GOMES NETO, matrícula nº 338281-02, 
CPF nº 859.605.941-53, ocupante do cargo de Agente Administrativo, lotada na Superinte ndência 
de Regulação, Controle e Avaliação, como  FISCAL do contrato indicado no Art . 1º desta Portaria. Palácio das Cam pinas Prof. Vene rando de Frei tas Borges  – Paço Municipal
Portaria 425/2021Avenida do C errado, n° 999 ‐ P arque Lo zandes ‐ Goiânia – GO CEP 74.884‐900  
Prot. 30884/2021Fone/Fax: 3524‐1570 / 3524‐1503 | e‐mai l: dvex.smsgoiania@gmail .com                 
JehanSecretaria Municipal de Saúde 
Art. 3º Os representantes anotarão em re gistro próprio todas as ocorrên cias 
relacionadas com a execução do contrato, determinando o que for  necessário à regularização das 
faltas ou defeitos observados. 
§1º As decisões e providências que ultr apassarem a competência do representante
designado (a) deverão ser solicitadas a seus superiores em tempo hábil para a adoção das 
medidas convenientes , dentre elas, verificar previam ente a necessidade de prorrogaç ão de prazos 
contratuais evitando que haja a descontinuidade da execução do contrato, sob pena de 
responsabilização do agente que vier a dar causa.  
Art. 4º Esta Portaria entrará em  vigor na data da assinatura. 
GABINETE DA SECRETARIA MUNICIP
AL DE SAÚDE , aos 19 dias do mês 
de julho de 2021.  
Durval Ferreira Fonseca Pedroso 
Secretário Municipal de Saúde Palácio das Cam pinas Prof. Vene rando de Frei tas Borges  – Paço Municipal
Portaria 426/2021Avenida do C errado, n° 999 ‐ P arque Lo zandes ‐ Goiânia – GO CEP 74.884‐900  
Prot. 30885/2021Fone/Fax: 3524‐1570 / 3524‐1503 | e‐mai l: dvex.smsgoiania@gmail .com                 
JehanSecretaria Municipal de Saúde 
PORTARIA Nº 426/2021 
Designa como gestor e fiscal do Contrato nº 
635/2016, decorrente do Processo nº 
85645251, os servidores a que se 
especificam. 
A SECRETARIA MUNICIPAL DE SAÚDE , no uso de suas atribuições legais, e 
em atendimento ao art. 3°, inciso XXI, da Instrução Normativa n ° 0010/2015 do Tribunal de Contas 
dos Municípios do Estado de Goiás.       
Considerando  o disposto nos artigos 58, inciso III e 67 da Lei 8.666/93 e artigo 3º, 
inciso XXI, da Instrução Normativa nº 10/2015 do Tribunal de Co ntas dos Municípios – TCM, na 
qual dispõe que a execução do contrato deverá ser acompanhada e  fiscalizada por um representante 
da Administração especialmente designado. 
Considerando  a Instrução Normativa CGM n° 002/2018 da Controladoria Geral d o 
Município, publicada no Diári o Oficial do Município n° 6.748 de  06 de fevereiro de 2018. 
Considerando  o Despacho nº 1730/2021 da Superintendência de Regulação, 
Avaliação e Controle. 
RESOLVE: 
Art. 1º  Designar como GESTORES do Contrato nº 635/2016, decorrente 
do 
Processo nº 85645251, os servidores ELIEL AMORIM DA SILVA, matrícula nº 1025775-01 , 
CPF n° 869.664.721-15, ocupante do cargo: Assistente Administrativo, Função: Gerente d e 
Contratos, Convênios e Credenciamentos, da Secretaria Municipal  de Saúde, e BRUNO VIANNA 
PRIMO, matrícula nº 871800-01, CPF nº 026.407.651-67, ocupante do cargo: Assistente 
Administrativo,  Função: Gerente de Apoio Administrativo, lotado na Gerência de Apoio 
Administrativo da Secretaria Muni cipal de Saúde, para acompanha rem e fiscalizarem as despesas 
decorrentes da execução de Serviços Médicos de Assistência à Sa úde Ambulatorial e/ou Apoio 
Diagnóstico Terapêutico.  
Art. 2° Designar a servidora CARLICE GOMES NETO, matrícula nº 338281-02, 
CPF nº 859.605.941-53, ocupante do cargo de Agente Administrativo, lotada na Superinte ndência 
de Regulação, Controle e Avaliação, como  FISCAL do contrato indicado no Art . 1º desta Portaria. Palácio das Cam pinas Prof. Vene rando de Frei tas Borges  – Paço Municipal
Portaria 426/2021 Avenida do C errado, n° 999 ‐ P arque Lo zandes ‐ Goiânia – GO CEP 74.884‐900  
Prot. 30885/2021 Fone/Fax: 3524‐1570 / 3524‐1503 | e‐mai l: dvex.smsgoiania@gmail .com                 
JehanSecretaria Municipal de Saúde 
Art. 3º Os representantes anotarão em re gistro próprio todas as ocorrên cias 
relacionadas com a execução do contrato, determinando o que for  necessário à regularização das 
faltas ou defeitos observados. 
§1º As decisões e providências que ultr apassarem a competência do representante
designado (a) deverão ser solicitadas a seus superiores em tempo hábil para a adoção das 
medidas convenientes , dentre elas, verificar previam ente a necessidade de prorrogaç ão de prazos 
contratuais evitando que haja a descontinuidade da execução do contrato, sob pena de 
responsabilização do agente que vier a dar causa.  
Art. 4º Esta Portaria entrará em  vigor na data da assinatura. 
GABINETE DA SECRETARIA MUNICIP
AL DE SAÚDE , aos 19 dias do mês 
de julho de 2021.  
Durval Ferreira Fonseca Pedroso 
Secretário Municipal de Saúde Secretaria Municipal
 de Saúde 
Palácio das Cam pinas Prof. Vene rando de Frei tas Borges  – Paço Municipal
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP  74.884‐900 
Fone/Fax: 3524‐1515 / 3524‐1503 | e‐mai l: dvex.sms@gmail.comEXTRATO DO 1° TERMO ADITI VO AO CONTRATO Nº 366/2020  
PROCESSO  Bee nº 11015   
CONTRATANTE: Secretaria Municipal de S aúde/Fundo Municipal de Saúde  
CONTRATADA: Goiás Mercantil de Produtos  Hospitalares Eireli – EPP  
FUNDAMENTO: Este Termo 
Aditivo ao Contrato n º 366/2020 decorre do disposto nos art. 57, 
inciso II, da Lei n. 8.666/93, em conformidade com Parecer nº 2 419/2021 da Advocacia Setorial da 
Secretaria Municipal de Saúde, constante do Processo Bee nº 11015.  
OBJETO: É objeto do presente Termo A
ditivo a prorrogação do prazo de vigência do Contrato n° 
366/2020, referente a prestação de serviços de assistência técn ica, manutenção preventiva e 
corretiva para os equipamentos odontológicos, periféricos e peç as de mão; e manutenção 
preventiva, corretiva e calibração de equipamentos de radiologi a odontológica instalados nas 
unidades de Saúde da Secretaria Municipal de Saúde de Goiânia, celebrado entre o MUNICÍPIO 
DE GOIÂNIA , com interveniência da SECRETARIA MUNICIPAL DE SAÚDE e a empresa  
GOIÁS MERCANTIL DE PRODUTOS  HOSPITALARES EIRELI – EPP.  
PRORROGAÇÃO: Pelo presente instrumento de 
aditamento fica o Contrato nº 366/2020,  
prorrogado por mais 12 (doze) meses, a partir de 21 de setembro de 2021.  
VALOR DO ADITIVO: A CONTRATANTE pagará à CONTRATADA, pelo período de 12 
(doze) meses,  o valor de R$ 420.000,00 (quatrocentos e vinte mil).  
RATIFICAÇÃO: Permanecem inalteradas todas 
as demais Cláusulas e condições es tipuladas no 
Contrato nº 366/2020.  
DATA DA ASSINATURA: 02 de julho de 2021.  
Durval Ferrei ra Fonseca Pedroso 
Secretário Mu nicipal de Saúde  Secretaria Municipal de Saúde  
Palácio das Cam pinas Prof. Vene rando de Frei tas Borges  – Paço Municipal
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP  74.884‐900 
Fone/Fax: 3524‐1515 / 3524‐1503 | e‐mai l: dvex.sms@gmail.comEXTRATO DO 2º TERMO ADITI VO AO CONTRATO Nº 191/2019  
PROCESSO BEE Nº 6704 
CONTRATANTE: Secretaria Municipal de S aúde/Fundo Municipal de Saúde  
CONTRATADA: Biocroma Clínica de Exames de DNA LTDA.  
DO FUNDAMENTO: Este Termo 
Aditivo ao Contrato nº 191/2019 decorre do disposto nos art. 
57, inciso II, da lei 8.666/93, de 21/06/93, e suas alterações posteriores, em conformidade com 
Parecer nº 2320/2021 da Advocacia S etorial da Secretaria Munici pal de Saúde, constante do 
Processo Bee nº 6704.  
DO OBJETO: É objeto do 
presente Termo Aditivo a prorrogação do Contrato n°  191/2019, 
celebrado entre o MUNICÍPIO DE GOIÂNIA , com interveniência da SECRETARIA 
MUNICIPAL DE SAÚDE e a empresa  BIOCROMA CLÍNICA DE EXAMES DE DNA 
LTDA. 
DA PRORROGAÇÃO: Pelo presente instrumento de 
aditamento fica o Contrato nº 191/ 2019,  
prorrogado por 12 (doze) meses, a partir de 22 de agosto de 2021 . 
DO VALOR DO ADITIVO: A CONTRATANTE
 pagará ao CONTRATADO, pelo período de 12 
(doze) meses,  o valor de R$ 23.699,28 (vinte e três mil seiscentos e noventa e nove reai s e vinte e 
oito centavos) . 
DOTAÇÃO ORÇAMENTÁRIA: 2021.2150.10.302.0178.2634.33903900.114  
DA RATIFICAÇÃO: Permanecem inalterad
as as demais Cláusulas e condições estipuladas no 
Contrato nº 191/2019 e seus respectivos aditivos.  
DATA DA ASSINATURA: 02 de julho de 2021  
Durval Ferreira Fonseca Pedroso  
Secretário Mu nicipal de Saúde  Secretaria Municipal de Saúd
e 
Palácio das Cam pinas Prof. Vene rando de Frei tas Borges  – Paço Municipal
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP  74.884‐900 
Fone/Fax: 3524‐1515 / 3524‐1503 | e‐mai l: dvex.sms@gmail.comEXTRATO DO 2° TERMO ADITIVO AO CONTRATO DE LOCAÇÃO DE IMÓVEL   
Nº 216/2019  
PROCESSO: Bee 10819   
LOCATÁRIO:  Secretaria Municipal de S aúde/Fundo Municipal de Saúde  
LOCADORES: Wagner Gomes de Morais e Márcia Helena de Morais  
FUNDAMENTO : Este Termo A
ditivo ao Contrato de Locação nº 216/2019 decorre  do disposto 
nos arts. 57, II da Lei 8666/93 e suas alterações, bem como nos  termos do Parecer nº 2301/2021 da 
Advocacia Setorial da Secretaria Municipal de Saúde, constante no Processo BEE n° 10819.  
OBJETO : É objeto do presente Termo 
Aditivo a prorrogação do prazo de vigência, bem como o 
reajuste do valor do Contrato de Locação n° 216/2019, referente  ao imóvel localizado na Rua 
Percival Xavier Rebelo, Qd. 20, Lt. 08, Residencial Barravento,  nesta Capital, destinado ao 
funcionamento do CSF Barravento. 
PRORROGAÇÃO: Pelo presente instrumento de aditamento fica o Contrato de Loca ção de 
Imóvel nº 216/2019, celebrado entre o LOCATÁRIO  e os LOCADORES, prorrogado por mais 12 
(doze) meses, a partir de 18 de junho de 2021 . 
VALOR DO ADITIVO:  O  LOCATÁRIO  pagará aos LOCADORES o aluguel mensal de R$ 
1.304,83 (um mil, trezentos e quatro reais e oitenta e três cen tavos), perfazendo total de  R $  
15.657,96 (quinze mil, seiscentos e cinquenta e sete reais e noventa e seis centavos), valor que se 
divide na proporção de 50% para cada locador . 
DOTAÇÃO ORÇAMENTÁRIA: 2021.2150.10.301.0177.2632.33903600.114.  
DATA DA ASSINATURA: 17 de junho de 2021.  
Durval Ferreira Fonseca Pedroso  
 Secretário Municipal de Saúde  EXTRATO DO  TERMO DE COMPROMI
SSO  Nº 031/2021 
PROCESSO: 87235998 
CONVENENTE: Secretaria Mu
nicipal de Saúde  
CONVENIADA: Santa Casa de Mi
sericórdia de Goiânia  
OBJETO : Constitui
 objeto do presente Termo o repasse de recursos estaduais derivados Portari a nº 
1754/2020- GAB/SES -GO, destinados à entidade COMPROMISSÁRIA, visando fortalecer, 
desenvolver e ampliar ações e serviços de saúde prestados aos usuários do SUS, por meio do Fundo 
Municipal de Saúde, conforme Plano de Trabalho aprovado, nos termos da Lei  nº 13.978, de 17 de 
janeiro de 2020. 
REPASSE : Os recursos financeiros para a execução do objeto do presente Termo serão repassados 
à UNIDADE DE REFERÊNCIA com valor total de R$ 24.000.000,00 (vinte e quatro milhões de 
reais) , sendo repassados em parcelas mensais de até R$ 2.000.000,00 (dois milhões de reais)  
conforme Plano de Trabalho. 
VIGÊNCIA : O presente ter m
o de compromisso terá vigência de 12 (doze) meses, a contar da 
data de sua assinatura , conforme descrito no Plano de Trabalho. 
DOTAÇÃO : 2021.2150.10.302.0180.2640.33903900.125. 
DATA DA ASSINATURA: 07 de
 julho de 2021. 
Durval Ferreir a F
onseca Pedroso  
Secretári o Municipal de Saúde  
Secretaria Municipal de Saúde 
Palácio das Cam pinas P rof. Vene rando de Frei tas Borges  – Paço Municipal 
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP  74.884‐900 
Fone/Fax: 3524‐1515 / 3524‐1503 | e‐mai l: dvex.sms@gmail.com
Secretaria Municipal de S
aúde 
Palácio das Cam pinas Prof. Vene rando de Frei tas Borges  – Paço Municipal
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP  74.884‐900 
Fone/Fax: 3524‐1515 / 3524‐1503 | e‐mai l: dvex.sms@gmail.com  TERMO DE HOMOLOGAÇÃO DO PREGÃO E LETRÔNICO N° 039/2021 SRP – SAÚDE 
(AVISO DE RESULTADO) 
O Secretário de Saúde do Municípi
o de Goiânia, no uso de suas a tribuições legais e na conformidade 
dos autos do Pregão Eletrônico n° 039/2021 SRP – SAÚDE , Tipo MENOR PREÇO POR ITEM –
Processo Bee 37833, cujo objeto é a aquisição de medicamentos para atender aos pa cientes que possuem 
processos administrativos e mandados judiciais da Farmácia de I nsumos e Medicamentos Especiais, pelo 
Sistema de Registro de Preços, conforme condições e especificaç ões estabelecidas no Edital e seus anexos. 
Considerando que os valores ofertados se encontram dentro da média de preços levantada através de 
pesquisa de mercado, exceto para os itens 03, 08 e 15 que restaram FRACASSADOS, após inabilitação 
das empresas licitantes por pendências na documentação e o item  16 que restou DESERTO . Diante 
dessas informações, resolve HOMOLOGAR o presente procedimento licitatório e AUTORIZAR as 
despesas conforme relacionado abaixo: 
 MEDCOM COMERCIO DE MEDICAMENTOS HOSPITALARES LTDA.- CNPJ: 25.21 1.499/0001-07
Item Quant. Descritivo Marca Valor 
Unitário R$ Valor Total 
R$ 
1 4.000 
CPR ÁCIDO URSODESOXICÓLICO 
150MG SUNPHARMA R$ 2,37 R$ 9.480,00 
2 30.000 
CPR ÁCIDO URSODESOXICÓLICO 300MG SUNPHARMA R$ 4,89 R$ 146.700,00 
5 1.008 
CPR ESOMEPRAZOL MAGNÉSIO 
40MG RANBAXY R$ 1,94 R$ 1.955,52 
7 4.000 
CPR LINAGLIPTINA 5MG BOEHRINGER R$ 5,08 R$ 20.320,00 
10 13.500 
CPR OXCARBAZEPINA 300MG RANBAXY R$ 0,71 R$ 9.585,00 
11 30.000 
CPR OXCARBAZEPINA 600MG RANBAXY R$ 1,47 R$ 44.100,00 
13 20.100 
SCH SULFATO DE GLUCOSAMINA 
1,5G + SULFATO DE 
CONDROITINA 1,2G ZODIAC R$ 3,38 R$ 67.938,00 
14 5.000 
CPR TIZANIDINA 2 MG RANBAXY R$ 0,53 R$ 2.650,00 
Valor Total: R$ 302.728,52 (trez entos e dois mil setecentos e v inte e oito reais e cinquenta e dois centavos)
 R M HOSPITALAR LTDA.- CNPJ: 25.029.414/0001-74
Item Quant. Descritivo Marca Valor 
Unitário R$ Valor Total 
R$ 
4 4.000 
CPR DAPAGLIFLOZINA 10MG ASTRAZENECA R$ 3,53 R$ 14.120,00 
9 2.016 
CPR OMEPRAZOL MAGNÉSIO 20MG DISPERSÍVEL ASTRAZENECA R$ 7,02 R$ 14.152,32 
Valor Total: R$ 28.272,32 (vinte e oito mil duzentos e setenta e dois reais e trinta e dois centavos) Secretaria Municipal de S
aúde 
Palácio das Cam pinas Prof. Vene rando de Frei tas Borges  – Paço Municipal
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP  74.884‐900 
Fone/Fax: 3524‐1515 / 3524‐1503 | e‐mai l: dvex.sms@gmail.com   CIENTIFICA MEDICA HOSPITALAR LTDA - CNPJ: 07.847.837/0001-10
Item Quant. Descritivo Marca Valor 
Unitário R$ Valor Total 
R$ 
6 1.440 
CPR FLUVOXAMINA 100MG ABBOTT R$ 5,20 R$ 7.488,00 
12 6.000 
CPR PROPAFENONA 300MG ABBOTT R$ 0,69 R$ 4.140,00 
Valor Total: R$ 11.628,00 (onze mil seiscentos e vinte e oito reais) 
Valor Total: R$ 342.628,84 (trezentos e quarenta e dois m
il sei scentos e vinte e oito reais e oitenta e 
quatro centavos)  
Goiânia, 16 de julho de 2021. 
Durval Ferreira Fonseca Pedroso  
Secretário Municipal de Saúde Secretaria Municipal de Saúde 
Palácio das Cam pinas Prof. Vene rando de Frei tas Borges  – Paço Municipal
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP  74.884‐900 
Fone/Fax: 3524‐1515 / 3524‐1503 | e‐mai l: dvex.smsgoiania@gmail .com PROCESSO SELETIVO SIMPLIFICADO - EDITAL Nº 001/2020 
RESULTADO DA ANÁLISE DOCUMENTA L APÓS RECURSO DOS CANDIDATOS 
CONVOCADOS PELO EDITAL N° 013/ 2021 
O Secretário Municipal de Saúde , no uso de suas atribuições legais e considera ndo o resultado 
final do Processo Seletivo Simplif icado - Edital n.º 001/2020-S AÚDE, DIVULGA  o resultado da 
análise documental APÓS RECURSO  da candidata convocada pelo Edital de Convocação nº 
013/2021, que protocolou recurso contra o resultado da análise documental divulgado no Diário 
Oficial do Município nº  7582, de 28 de junho de 2021, conforme a seguir: 
ATENÇÃO:  
- A candidata abaixo descrita, que teve sua documentação INDEFE RIDA após Recurso, 
deverá entrar no link “Processo  Seletivo Simplificado Emergencial da Secretaria Municipal 
de Saúde – Edital nº 001/2020”, no campo de RESULTADO DOS RECUR SOS (Contra o 
Resultado da 13ª Analise Documental) para verificar os motivos do indeferimento. 
PROCESSO SELETIVO SIMPLIFICAD O SAUDE - EDITAL 001/2020 
ÁREA: ATENÇÃO PRIMÁRIA 
CARGO: ESPECIALISTA EM SAÚDE - TÉCNICO DE ENFERMAGEM - NEGROS 
Class Inscrição CPF Nome Candidato Resultado 
41 49088906 464.244.401-78 KATIA APARECIDA LARANGEIRA Indeferid o 
GABINETE DO SECRETÁRIO MUNICIPAL DE SAÚDE, aos dezenove dias 
do mês de julho de 2021.  
Durval Ferreira Fonseca Pedroso 
Secretário Municipal de Saúde Secretaria Municipal de Saúde 
Palácio das Campinas Prof. Vener ando de Freitas Borges – Paço Municipal       
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP  74.884‐900 
Fone/Fax: 3524‐1515 / 3524‐1503 | e‐mail: dvex.smsgoiania@gmail .com 
PROCESSO SELETIVO SIMPLIFICADO - EDITAL Nº. 001/2020 
RESULTADO DA ANÁLISE DOCUMENTAL DOS CANDIDATOS  
CONVOCADOS PELO EDITAL N° 014 / 2021 
O Secretário M
unicipal de Saúde , no uso de suas atribuições legais e considerando o 
resultado final do Processo Selet ivo Simplificado - Edital n.º 001/2020-SAÚDE, COMUNICA aos 
candidatos listados abaixo, convocados através do Edital de Con vocação nº 014/2021, publicado no 
DOM n° 7574, no dia 16 de junho de 2021, o resultado da análise  documental apresentada, 
conforme cargos especificados a seguir:  
ATENÇÃO:  
- Os candidatos que tiveram sua documentação INDEFERIDA 
deverão entrar no link 
“Processo Seletivo Simplificado Emergencial da Secretaria Municipal de Saúde – Edital nº 001/2020”, no campo de ACOMPANHAMENTO DE INSCRIÇÃO para verific arem os 
motivos do indeferimento. - O prazo para recurso será de 01 (um) dia útil  (22/07/2021 até às 23h59), o candidato deverá 
acessar o site www.goiania.go.gov.br para inserir o recurso. 
- Os candidatos que tiveram sua documentação DEFERIDA DEVERÃO AGUARDAR O 
RESULTADO FINAL APÓS A ANÁLISE DO RECURSO. 
PROCESSO SELETIVO SIMPLIFICAD O SAUDE - EDITAL 001/2020 
ÁREA: ATENÇÃO PRIMÁRIA 
CARGO: ESPECIALISTA EM SAÚDE - ENFERMEIRO GERAL 40 HORAS - ESF - AMPLA 
CONCORRÊNCIA 
Class Inscrição CPF Nome Candidato Resultado 
188 49089045 842.705.781-49 ARLY MAGALHÃES OLIVEIRA Não realizou upload  dos documentos 
189 49093210 897.692.281-68 MARIA IVONETE ALVES DE SOUSA Não realizou upload  dos documentos 
190 49093116 712.934.501-20 DENISIA NUNES DA MATA Não realizou upload  dos documentos 
191 49092150 904.164.491-15 LIGIA BRAZ MELO Indeferido 
192 49089680 940.883.143-87 JOABES DE SOUZA NASCIMENTO Não realizou upload  dos documentos 
193 49090669 000.977.661-35 PRISCILA DA MATTA SANTOS Não realizou upload  dos documentos 
194 49094829 786.611.882-53 Candidato (a) já convocado (a) no Edital de Convocação n° 
002/2020 para vagas de Negros 
195 49094061 004.887.031-58 VIRGINIA CARLA SOARES SPICACCI Não realizou upload  dos documentos 
196 49091765 023.585.681-98 DARLEM MIRANDA DE ANDRADE Não realizou upload  dos documentos 
197 49088830 024.862.571-36 KACIA DE FATIMA SIMIAO Não realizou upload  dos documentos 
198 49088439 010.110.121-03 MARÍLIA DA SILVA ALVES Não realizou upload  dos documentos 
199 49094522 016.905.681-35 Candidato (a) já convocado (a) no Edital de Convocação n° 
009/2020 para vagas de Negros 
200 49094423 031.060.891-05 DEICY RIBEIRO GOUVEA Não realizou upload  dos documentos 
201 49089119 031.009.721-55 VALERIA RODRIGUES DE OLIVEIRA Não realizou upload  dos documentos 
202 49085643 019.135.611-51 ANDREZZA FERNANDES RODRIGUES Não realizou upload  dos documentos 
203 49092492 732.543.631-91 LUIZ EDUARDO VERAS E SILVA Não realizou upload  dos documentos 
204 49090434 036.217.611-60 TANIA CASSIA CINTRA DE SOUSA Indeferido Secretaria Municipal de Saúde 
Palácio das Campinas Prof. Vener ando de Freitas Borges – Paço Municipal       
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP  74.884‐900 
Fone/Fax: 3524‐1515 / 3524‐1503 | e‐mail: dvex.smsgoiania@gmail .com 
205 49092660 030.178.811-13 PRISCILLA VALADARES GALHARDO Não realizou upload  dos documentos 
206 49086682 032.686.051-76 CLAUDIA CRISTINA SOARES BARBOSA SENA Não realizou upload  dos documentos 
207 49094793 106.209.276-74 THAIANE CALDAS DE ANDRADE Não realizou upload  dos documentos 
208 49086373 040.038.271-71 JESSYCA PAULLA DE SOUSA MARTINS Deferido 
209 49089559 700.605.121-56 LETÍCIA LIMA DE OLIVEIRA Não realizou upload  dos documentos 
210 49089455 051.676.531-00 DANIELA CAROLINI RODRIGUES DUARTE Não realizou upload  dos documentos 
211 49088744 497.606.371-20 CENELITA BIASOLI Deferido 
212 49092244 515.788.591-15 GLECIA BATISTA VIANA Não realizou upload  dos documentos 
213 49085655 497.561.921-00 ELIZABETH NUNES DA SILVA Não realizou upload  dos documentos 
214 49086790 884.537.661-34 Candidato (a) já convocado (a) no Edital de Convocação n° 
009/2020 para vagas de Negros 
215 49089749 633.794.141-15 KELLY CHRISTINA DA SILVA Indeferido 
216 49091753 885.665.525-04 MARIA DE CASSIA CORREIA Indeferido 
217 49092591 879.999.191-87 Candidato (a) já convocado (a) no Edital de Convocação n° 
009/2020 para vagas de Negros 
218 49087037 585.413.652-04 OSMIRENE GOMES DA SILVA Indeferido 
219 49094876 772.068.271-87 WESLEY VIEIRA GOMES Não realizou upload  dos documentos 
220 49087069 691.547.591-53 ROGIA ISTELA GOMES DA SILVA Não realizou upload  dos documentos 
221 49094095 888.635.061-91 JANAÍNA STEGER DE OLIVEIRA COSTA Indeferido 
222 49087378 851.479.071-49 ERICKA DE OLIVEIRA PANIAGO Não realizou upload  dos documentos 
223 49093628 855.285.951-34 Candidato (a) já convocado (a) no Edital de Convocação n° 
009/2020 para vagas de Negros 
224 49085428 719.278.591-15 LUDYMILLA AMORIM COSTA Não realizou upload  dos documentos 
225 49087781 722.822.311-04 LILIAN MARIA RODRIGUES RIBEIRO Não realizou upload  dos documentos 
226 49088873 001.033.950-75 MOACIR BROCH Não realizou upload  dos documentos 
227 49089974 732.073.901-10 EDNA APARECIDA MORAIS DA SILVA Não realizou upload  dos documentos 
228 49093068 013.911.231-66 IZABEL APARECIDA FERREIRA DA SILVA Não realizou upload  dos documentos 
229 49094038 010.903.151-20 LUIZ HENRIQUE BATISTA NASCIMENTO Não realizou upload  dos documentos 
230 49088803 013.367.941-19 FERNANDA SILVA MARQÊS CUSTÓDIO Não realizou upload  dos documentos 
231 49090054 025.171.981-28 ROBSON DE SOUSA Indeferido 
232 49092365 733.118.201-34 SABRINA MENEZES ARAUJO Não realizou upload  dos documentos 
233 49093220 014.502.421-03 Candidato (a) já convocado (a) no Edital de Convocação n° 
009/2020 para vagas de Negros 
234 49089509 009.839.861-00 KAMYLLA VENANCIO DE MOURA Não realizou upload  dos documentos 
235 49094391 022.923.881-54 SUELEN DE SOUSA DA SILVA Não realizou upload  dos documentos 
236 49093918 024.042.881-13 PAULINE ENTUNES DE OLIVEIRA Não realizou upload  dos documentos 
237 49092224 725.328.821-15 KAMILLA LELIS RODRIGUES DE ARAUJO Indeferido 
238 49087188 035.806.721-93 POLLIANA LOPES DA SILVA Não realizou upload  dos documentos 
239 49088921 030.670.541-99 LEONARA NOGUEIRA DE SA PINA Não realizou upload  dos documentos 
240 49085869 027.105.961-30 NAYARA FERREIRA CARVALHO Não realizou upload  dos documentos 
241 49092602 026.001.081-22 JESSIKA CAROLINE CARDOSO Não realizou upload  dos documentos 
242 49091688 052.102.071-96 SIMONE SUELEN CARVALHO ROCHA Não realizou upload  dos documentos 
243 49090404 045.368.151-47 VALQUIRIA DO ESPIRITO SANTO LIMA Indeferido 
244 49089291 010.302.891-90 LAURA DE MELO ARAUJO Não realizou upload  dos documentos 
245 49087423 043.823.751-00 ANDRESSA RIBEIRO NEGRAO Não realizou upload  dos documentos 
246 49090287 702.701.741-50 JOYCE APARECIDA MORAIS OLIVEIRA Não realizou upload  dos documentos 
247 49094531 394.702.021-04 MÉRCIA TEREZINHA GOMES DOS SANTOS 
GOULARTE Não realizou upload  dos documentos Secretaria Municipal de Saúde 
Palácio das Campinas Prof. Vener ando de Freitas Borges – Paço Municipal       
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP  74.884‐900 
Fone/Fax: 3524‐1515 / 3524‐1503 | e‐mail: dvex.smsgoiania@gmail .com 
248 49086601 457.094.751-49 LILIAN MARCIA MARTINS BARBOSA Indeferido 
249 49091792 462.956.903-00 MARIA MERCEDES CRDOSO COSTA Deferido 
250 49086005 028.705.879-45 EDINA DA SILVA Não realizou upload  dos documentos 
251 49085543 463.784.722-20 AGOSTINHO ABECASSIS MENDES Não realizou upload  dos documentos 
252 49091225 827.130.811-49 FERNANDA CHAVEIRO COSTA Deferido 
253 49088738 909.141.201-15 VIRGINIA PADILHA DOS SANTOS Deferido 
254 49087485 009.205.791-83 Candidato (a) já convocado (a) no Edital de Convocação n° 
009/2020 para vagas de Negros 
255 49093703 002.563.691-00 ANA PAULA DE SOUZA ALVES Não realizou upload  dos documentos 
256 49088586 014.841.861-92 SUELEN TEOFILO DE OLIVEIRA Não realizou upload  dos documentos 
257 49092022 017.519.415-74 FABIANE ARAUJO CARVALHO CHUNCA Indeferido 
258 49093222 856.633.952-53 JOSIANE MOREIRA DOS SANTOS Indeferido 
259 49093120 031.047.741-70 HELAINE VIEIRA SILVA FREITAS Não realizou upload  dos documentos 
260 49092191 028.699.381-36 ADRIELLE SAROM PINHEIRO Indeferido 
261 49093794 026.671.831-00 WLIANA VITÓRIA SILVA LOPES Não realizou upload  dos documentos 
262 49085362 033.082.121-02 THAYNARA DE OLIVEIRA SILVA Não realizou upload  dos documentos 
263 49092691 036.169.341-92 ÉRICA SILVA ROCHA Não realizou upload  dos documentos 
264 49088514 027.850.241-50 Candidato (a) já convocado (a) no Edital de Convocação n° 
009/2020 para vagas de Negros 
265 49093161 108.356.236-37 EVELYN DA SILVA RODRIGUES Não realizou upload  dos documentos 
266 49094681 751.304.241-15 AMANDA RAFAEL SANTOS Indeferido 
267 49091656 043.735.801-11 KENYELLE SAYURI COELHO Não realizou upload  dos documentos 
268 49088541 041.495.791-13 NATHALIA MARQUES DOS SANTOS Não realizou upload  dos documentos 
269 49090140 056.236.365-35 SUIAN OLIVEIRA LEITE Não realizou upload  dos documentos 
270 49089838 048.935.781-46 CARLOS HENRIQUE OLIVEIRA DE SOUZA Deferido 
271 49092169 047.650.201-26 NAYANE ALVES DA SILVA Não realizou upload  dos documentos 
272 49085849 050.735.491-55 ROBERTA VANNI OLIVEIRA CAMPOS Deferido 
273 49089052 052.797.381-58 JOYCE SOUZA LEMES Indeferido 
274 49093711 105.881.006-50 LAMONIELLY GOMES VERSIANI Não realizou upload  dos documentos 
275 49088890 813.452.911-91 MARIA DAS MERCEDES MARTINS NAZARENO  Indeferido 
276 49085431 359.469.621-91 ELIANE TRISTAO DA SILVA Indeferido 
277 49092308 576.698.211-91 ALDA PEREIRA Indeferido 
278 49092206 587.158.601-59 Candidato (a) já convocado (a) no Edital de Convocação n° 
009/2020 para vagas de Negros 
279 49093162 566.086.081-87 GLEYDES FERNANDES MARTINS Deferido 
280 49087597 560.475.251-72 LORENA CAMILO ROSA NASCIMENTO Não realizou upload  dos documentos 
281 49091669 181.762.038-07 ELEN PERUSSI GUIMARAES MARTINIANO Não realizou upload  dos documentos 
282 49092009 788.577.241-15 SANDRO ARAUJO DE CARVALHO Indeferido 
283 49088813 839.838.991-53 Candidato (a) já convocado (a) no Edital de Convocação n° 
009/2020 para vagas de Negros 
284 49094185 034.429.526-54 Candidato (a) já convocado (a) no Edital de Convocação n° 
009/2020 para vagas de Negros 
285 49094134 004.476.465-08 Candidato (a) já convocado (a) no Edital de Convocação n° 
009/2020 para vagas de Negros 
286 49094763 657.027.433-34 MARIA SILVANA RODRIGUES MARTINS Deferido 
287 49092959 006.150.255-36 ANDREIA GARCIA KAVECKY MACHITI Não realizou upload  dos documentos 
288 49093415 938.296.203-49 GILTON GOMES DE OLIVEIRA Indeferido 
289 49087572 960.232.871-15 DIANA GOMES DA SILVA CARVALHO Não realizou upload  dos documentos Secretaria Municipal  
de Saúde 
Palácio das Campinas Prof. Vener ando de Freitas Borges – Paço Municipal       
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP  74.884‐900 
Fone/Fax: 3524‐1515 / 3524‐1503 | e‐mail: dvex.smsgoiania@gmail .com 
290 49086277 991.507.271-68 MEIRISMAR JOSE DIAS Não realizou upload  dos documentos 
291 49090195 004.995.561-60 LARA DANILLA MOREIRA SILVA DE MORAIS Não realizou upload  dos documentos 
292 49094487 726.823.611-53 Candidato (a) já convocado (a) no Edital de Convocação n° 
009/2020 para vagas de Negros 
PROCESSO SELETIVO SIMPLIFICAD O SAUDE - EDITAL 001/2020 
ÁREA: ATENÇÃO PRIMÁRIA 
CARGO: ESPECIALISTA EM SAÚDE - ENFERMEIRO GERAL 40 HORAS - ESF - NEGROS 
Class Inscrição CPF Nome Candidato Resultado 
47 49089689 037.661.221-50 SUSINEIDE FERREIRA RODRIGUES Não realizou upload  dos documentos 
48 49094315 053.004.655-50 S/N Não realizou upload  dos documentos 
49 49090972 071.913.355-64 PAULO VINICIUS SANTOS FRAGA Não realizou upload  dos documentos 
50 49091681 073.663.935-76 THAYMARA KIVIA ARAUJO SANTOS Não realizou upload  dos documentos 
51 49090399 049.180.951-43 DEBORAH AGUIAR GOMES DA SILVA Não realizou upload  dos documentos 
52 49087400 028.842.261-92 BRUNA ROCHA GAMA DOS SANTOS Não realizou upload  dos documentos 
53 49089376 036.097.511-93 LAIS PEREIRA DE ANDRADE Não realizou upload  dos documentos 
54 49094927 705.219.961-04 MATHEUS PEDRO SOARES DE SOUZA Não re alizou upload  dos documentos 
PROCESSO SELETIVO SIMPLIFICAD O SAUDE - EDITAL 001/2020 
ÁREA:  OUTRAS ÁREAS DE ATUAÇÃO 
CARGO:  ASSISTENTE ADMINISTRATIV O - ASSISTENTE ADM INISTRATIVO A MPLA 
CONCORRÊNCIA 
Class Inscrição CPF Nome Candidato Resultado 
1445 49091600 855.209.501-72 CLAUDIO CLAYDSON DA SILVA Não realizou upload  dos documentos 
1446 49094498 867.163.521-04 RENATO ALVES LIMA Não realizou upload  dos documentos 
1447 49086156 871.886.781-20 Candidato (a) já convocado (a) no Edital de Convocação n° 
009/2020 para vagas de Negros 
1448 49091228 859.283.131-87 LILIAN EVANGELISTA Não realizou upload  dos documentos 
1449 49086397 972.690.771-34 SIMONE CARDOSO DE SOUZA Não realizou upload  dos documentos 
1450 49086426 916.450.691-68 FLÁVIA NEVES DO PRADO Não realizou upload  dos documentos 
1451 49085442 950.379.851-53 CLÉBIA EMIDIA FEITOSA ALVES Indeferido 
1452 49088492 600.653.363-48 ELENILDE DOS REIS DA SILVA SANTOS Não realizou upload  dos documentos 
1453 49092395 965.517.801-30 KATIA FERREIRA PIRES Não realizou upload  dos documentos 
1454 49086246 908.121.581-72 Candidato (a) já co nvocado (a) no Edital de Convocação n° 
009/2020 para vagas de Negros 
1455 49094602 701.139.712-49 TERCIANA KEILA DE FREITAS CARDOSO Não realizou upload  dos documentos 
1456 49095022 918.582.591-34 Candidato (a) já convocado (a) no Edital de Convocação n° 
009/2020 para vagas de Negros 
1457 49088836 869.928.211-72 DANIELA FRANCISCA DE OLIVEIRA Não realizou upload  dos documentos 
1458 49090334 898.409.251-72 MARIA APARECIDA JOSE FERREIRA Não realizou upload  dos documentos 
1459 49087546 695.246.961-34 CARPEJANE LEAL DA SILVA Não realizou upload  dos documentos 
1460 49090179 873.279.611-00 RODRIGO FERREIRA DUARTE Não realizou upload  dos documentos 
1461 49085491 887.806.351-72 LUCIA IZABEL DE MENEZES Não realizou upload  dos documentos 
1462 49089495 023.830.865-09 ADNA APARECIDA BARBOSA DOURADO3 Não realizou upload  dos documentos Secretaria Municipal de Saúde 
Palácio das Campinas Prof. Vener ando de Freitas Borges – Paço Municipal       
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP  74.884‐900 
Fone/Fax: 3524‐1515 / 3524‐1503 | e‐mail: dvex.smsgoiania@gmail .com 
1463 49090990 973.647.621-91 LIDIANE GONCALVES MARQUES Não realizou upload  dos documentos 
1464 49092465 858.856.811-04 MICHELLE RODRIGUES CASSIANO Não realizou upload  dos documentos 
1465 49089037 901.178.321-20 LUCIENE BARBOSA DA CRUZ Não realizou upload  dos documentos 
1466 49086094 928.466.881-68 FRANCINELLY BATISTA DA SILVA MORAIS Não realizou upload  dos documentos 
1467 49087394 870.968.971-00 FLAVIA CRISTINA MARQUES Não realizou upload  dos documentos 
1468 49092471 961.735.561-20 Candidato (a) já convocado (a) no Edital de Convocação n° 
009/2020 para vagas de Negros 
1469 49091657 893.722.631-68 ELAINE CANDIDA SILVA Não realizou upload  dos documentos 
1470 49091348 983.147.931-91 NUBIA CHRISTINA DA SILVA FRANCA Não realizou upload  dos documentos 
1471 49094949 000.315.331-24 LUCIMAR RODRIGUES DA SILVA Não realizou upload  dos documentos 
1472 49093612 868.870.681-68 LUCIANO DE LIMA PINTO Não realizou upload  dos documentos 
1473 49087343 871.902.301-49 Candidato (a) já co nvocado (a) no Edital de Convocação n° 
009/2020 para vagas de Negros 
1474 49087277 711.251.751-68 RAFAELLA NASCIMENTO ALVES Não realizou upload  dos documentos 
1475 49091557 901.484.281-34 Candidato (a) já convocado (a) no Edital de Convocação n° 
009/2020 para vagas de Negros 
1476 49091618 958.869.401-97 ELAINE GONÇALVES DA SILVA Não realizou upload  dos documentos 
1477 49093150 919.124.741-15 Candidato (a) já convocado (a) no Edital de Convocação n° 
009/2020 para vagas de Negros 
1478 49086604 925.686.701-00 GRACIELLE DOS SANTOS AGUIAR Não realizou upload  dos documentos 
1479 49088281 697.806.501-30 RAQUEL BORGES DE SOUSA Não realizou upload  dos documentos 
1480 49089558 862.735.741-20 LIDIANE DE SOUSA ALVES MORAES Não realizou upload  dos documentos 
1481 49094781 968.955.601-06 FABRÍCIA PIRES ROSA Não realizou upload  dos documentos 
1482 49092039 967.481.761-15 PAULO ALESSANDRO GONÇALVES Não realizou upload  dos documentos 
1483 49091866 928.373.521-87 Candidato (a) já convocado (a) no Edital de Convocação n° 
009/2020 para vagas de Negros 
1484 49088194 008.275.691-06 ROBERTA CARLA DE JESUS SILVA Não realizou upload  dos documentos 
1485 49090453 729.265.972-15 REGINALDO DA SILVA SANTOS Não realizou upload  dos documentos 
1486 49089934 052.581.366-71 GERMANO RODRIGUES NETO Não realizou upload  dos documentos 
1487 49088387 895.745.241-91 JAQUELINE STAFEN FRANCO Não realizou upload  dos documentos 
1488 49088092 726.047.781-49 MIRLEY RODRIGUES DE MENDONÇA JOANETE DOS Não realizou upload  dos documentos 
1489 49090251 974.112.801-00 Candidato (a) já co nvocado (a) no Edital de Convocação n° 
009/2020 para vagas de Negros 
1490 49090412 000.440.611-70 THALLES SEVERO ARAUJO Não realizou upload  dos documentos 
1491 49086759 920.859.461-00 ADRIANO BRAGA SANTOS Não realizou upload  dos documentos 
1492 49088290 987.281.991-20 PATRÍCIA SOARES DE OLIVEIRA Não realizou upload  dos documentos 
1493 49087714 732.492.031-49 IOVALDO FREITAS DA SILVA JUNIOR Não realizou upload  dos documentos 
1494 49087823 973.287.661-15 CRISTIANE MARQUES DE SOUSA Não realizou upload  dos documentos 
1495 49086302 981.607.101-00 ELISANDRA BARBOSA CABRAL Não realizou upload  dos documentos 
1496 49091646 972.781.301-15 VANESSA FERREIRA ALVES BORGES Não realizou upload  dos documentos 
1497 49085485 009.475.975-81 FABIANE RIBEIRO DE SOUZA SANTOS Não realizou upload  dos documentos 
1498 49089996 326.276.738-74 CRISTINA ANTUNES ALVES Não realizou upload  dos documentos 
1499 49087737 952.142.911-91 GENIVALDO PEREIRA RODRIGUES Não realizou upload  dos documentos 
1500 49089777 003.798.091-25 DANILO SANTIAGO BORGES Não realizou upload  dos documentos 
1501 49088978 000.924.721-17 ANA PAULA COSTA AMORIM Não realizou upload  dos documentos Secretaria Municipal de Saúde 
Palácio das Campinas Prof. Vener ando de Freitas Borges – Paço Municipal       
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP  74.884‐900 
Fone/Fax: 3524‐1515 / 3524‐1503 | e‐mail: dvex.smsgoiania@gmail .com 
1502 49088203 985.345.481-53 ELIZÂNGELA ALVES DE ANDRADE Não realizou upload  dos documentos 
1503 49085321 955.414.111-49 AUDREY ALVES DA COSTA Não realizou upload  dos documentos 
1504 49090886 055.010.026-12 Candidato (a) já convocado (a) no Edital de Convocação n° 
009/2020 para vagas de Negros 
1505 49094824 970.384.311-53 CÂNDIDA PEREIRA DA SILVA Não realizou upload  dos documentos 
1506 49094090 728.028.391-87 PAULA JOSÉ PEREIRA DA LUZ Não realizou upload  dos documentos 
1507 49094331 002.317.041-78 MARCELO NOGUEIRA MARQUES Não realizou upload  dos documentos 
1508 49087997 994.373.251-20 Candidato (a) já convocado (a) no Edital de Convocação n° 
009/2020 para vagas de Negros 
1509 49092643 004.101.801-06 Candidato (a) já convocado (a) no Edital de Convocação n° 
009/2020 para vagas de Negros 
1510 49086413 001.953.511-26 DANILO DE OLIVEIRA CARMO Não realizou upload  dos documentos 
1511 49090726 319.102.008-08 ELIZA VERONICA MELO CORDEIRO Não realizou upload  dos documentos 
1512 49089621 006.712.481-03 THIAGO DE OLIVEIRA GARCIA Não realizou upload  dos documentos 
1513 49086485 000.566.981-27 MIRIELLEN SILVA DA COSTA Não realizou upload  dos documentos 
1514 49088507 983.922.471-91 Candidato (a) já convocado (a) no Edital de Convocação n° 
007/2020 para vagas de PCD 
1515 49094721 009.519.871-78 LUANA LISBOA BORGES Não realizou upload  dos documentos 
1516 49089875 002.014.091-60 EDILBERTO MARRA DE CASTRO FILHO Não realizou upload  dos documentos 
1517 49093983 004.911.881-10 HOVELACQUE MOREIRA DA COSTA Não realizou upload  dos documentos 
1518 49093549 726.220.831-49 LEONARDO MOREIRA DE JESUS Não realizou upload  dos documentos 
1519 49089730 065.644.076-70 DENIS ROGERIS COSTA Não realizou upload  dos documentos 
1520 49087902 011.787.621-65 GISLAINY FRANCO DA SILVA Não realizou upload  dos documentos 
1521 49094301 009.167.051-96 KEZIA DAIANE DIAS NUNES Não realizou upload  dos documentos 
1522 49089860 001.255.091-46 PAULO ROBERTO NASCIMENTO DA COSTA Não realizou upload  dos documentos 
1523 49090735 033.162.291-24 RAFAELA SILVA MESQUITA GOMES Não realizou upload  dos documentos 
1524 49091272 755.658.972-20 MIRIAN CAMPELO DE CARVALHO Não realizou upload  dos documentos 
1525 49090231 014.532.601-29 GISLENE DE SOUZA AFONSO Não realizou upload  dos documentos 
1526 49086596 013.378.891-13 THIAGO SOARES ALMEIDA Não realizou upload  dos documentos 
1527 49087756 018.561.121-44 Candidato (a) já convocado (a) no Edital de Convocação n° 
009/2020 para vagas de Negros 
1528 49093097 012.579.111-98 DANILO GUEDES PEREIRA Não realizou upload  dos documentos 
1529 49090249 767.161.802-06 WALÉRIA PATRÍCIA BRITO DE OLIVEIRA Não realizou upload  dos documentos 
1530 49093165 012.934.401-08 GLAUCIA CARVALHO DE SOUSA Não realizou upload  dos documentos 
1531 49088111 011.212.621-98 SIRLEIA FRANÇA GOMES Não realizou upload  dos documentos 
1532 49085399 001.962.011-01 JOISA LUIZA SOBRINHO Não realizou upload  dos documentos 
1533 49094387 014.730.781-30 LARISSA DAMASIO DO VALLE Deferido 
1534 49086133 008.092.721-13 ANA CAROLINA LOURENÇO RODRIGUES DOURADO Não realizou upload  dos documentos 
1535 49092484 742.742.601-00 VERONICA ROSA AVELINO Não realizou upload  dos documentos 
1536 49093243 005.112.411-43 LUCIANA OLIVEIRA RAMOS Não realizou upload  dos documentos 
1537 49086288 006.622.391-13 SILVANIA DOURADO DOS SANTOS Não realizou upload  dos documentos 
1538 49092294 014.026.911-81 NAYANA ARRIEL DO NASCIMENTO ALVES Deferido 
1539 49094779 016.445.001-75 Candidato (a) já convocado (a) no Edital de Convocação n° 
009/2020 para vagas de Negros 
1540 49093382 010.264.841-70 THAIZA ALVES DE MELO OLIVEIRA Não realizou upload  dos documentos Secretaria Municipal de Saúde 
Palácio das Campinas Prof. Vener ando de Freitas Borges – Paço Municipal       
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP  74.884‐900 
Fone/Fax: 3524‐1515 / 3524‐1503 | e‐mail: dvex.smsgoiania@gmail .com 
1541 49090360 013.705.091-70 KAREN JAQUELLINE MARTINS VEIGA Não realizou upload  dos documentos 
1542 49093896 011.595.031-17 LUCIANO ALVES BATISTA FRANCO Não realizou upload  dos documentos 
1543 49085904 007.043.321-67 LEONARDO COSME BUENO Não realizou upload  dos documentos 
1544 49088623 020.982.241-41 SELMA DA SILVA FERREIRA Não realizou upload  dos documentos 
1545 49089785 008.987.221-52 DANILO DIAS DA SILVA Não realizou upload  dos documentos 
1546 49086764 013.370.071-29 BRUNO BATISTA DA SILVA Não realizou upload  dos documentos 
1547 49093866 016.982.521-37 ELAINE DE CASTRO MOREIRA VALADARES Indeferido 
1548 49088683 695.245.991-04 BRUNO RODRIGUES DE CAMARGO MARTINS Não realizou upload  dos documentos 
1549 49086608 727.191.251-72 LEIDIANE DIAS DO VALE Não realizou upload  dos documentos 
1550 49088548 011.163.231-50 MONICA THAÍS MOURA DE OLIVEIRA Não realizou upload  dos documentos 
1551 49088609 017.118.851-93 Candidato (a) já convocado (a) no Edital de Convocação n° 
009/2020 para vagas de Negros 
1552 49093344 010.146.441-00 DIOGO ISMAEL MOTTA RITA Não realizou upload  dos documentos 
1553 49094093 017.207.261-16 Candidato (a) já convocado (a) no Edital de Convocação n° 
009/2020 para vagas de Negros 
1554 49094290 022.338.891-26 LUCIANE SANTANA ROCHA SOUSA Não realizou upload  dos documentos 
1555 49088855 010.741.881-95 IVAN CANDIDO PASSOS Não realizou upload  dos documentos 
1556 49087890 024.231.883-58 MARIA ANTONIA COSTA ARAUJO Não realizou upload  dos documentos 
1557 49092121 030.872.061-05 LORENA SANTOS PEREIRA Não realizou upload  dos documentos 
1558 49093805 014.937.141-12 CRISTIANE LEMES RODRIGUES FRANCO Não realizou upload  dos documentos 
1559 49086389 021.233.063-20 EUZENIR DE ALMEIDA MESQUITA Não realizou upload  dos documentos 
1560 49093721 359.023.628-06 DOUGLAS RIBEIRO DE BRITO Não realizou upload  dos documentos 
1561 49090900 024.177.911-10 DAMARIS MOTA DOS SANTOS Não realizou upload  dos documentos 
1562 49094700 028.110.741-63 CINTHYA ROSA PEREIRA DA SILVA Não realizou upload  dos documentos 
1563 49092441 017.156.051-52 HERICA ROCHA FALEIRO Não realizou upload  dos documentos 
1564 49090160 734.427.121-49 ANA CAROLINA APARECIDA DE CARVALHO Não realizou upload  dos documentos 
1565 49089288 027.041.971-30 MAYRA ALVES PIMENTEL Não realizou upload  dos documentos 
1566 49086884 024.299.591-86 ADRIANE DE AGUIAR GOMES Não realizou upload  dos documentos 
1567 49088394 026.946.183-32 GIULIANE DOS SANTOS Não realizou upload  dos documentos 
1568 49089369 023.428.891-43 PRISCILA PÂMELA DE OLIVEIRA MOURA Indeferido 
1569 49093579 019.153.541-96 POLIANA PITALUGA DE OLIVEIRA FERREIRA Não realizou upload  dos documentos 
1570 49088640 016.242.201-69 JHEISON CORREIA DE PADUA Não realizou upload  dos documentos 
1571 49086910 020.238.473-03 Candidato (a) já co nvocado (a ) no Edital de  Convocação n° 
009/2020 para vagas de Negros 
1572 49087584 014.110.951-38 LOHANA SIQUEIRA DA COSTA Indeferido 
1573 49085899 019.788.871-24 MARIA SILVANA RIBEIRO BISPO Não realizou upload  dos documentos 
1574 49087123 016.242.781-67 Candidato (a) já convocado (a) no Edital de Convocação n° 
009/2020 para vagas de Negros 
1575 49090476 026.852.403-30 Candidato (a) já co nvocado (a) no Edital de Convocação n° 
009/2020 para vagas de Negros 
1576 49086965 009.930.941-63 Candidato (a) já co nvocado (a) no Edital de Convocação n° 
009/2020 para vagas de Negros 
1577 49093715 024.977.301-56 VALERIA PEREIRA DE JESUS Não realizou upload  dos documentos 
1578 49092277 915.576.232-87 MARCIANE DE BRITO BARBOSA Não realizou upload  dos documentos 
1579 49085305 022.513.201-05 DÉBORA MOREIRA DANTAS Não realizou upload  dos documentos Secretaria Municipal de Saúde 
Palácio das Campinas Prof. Vener ando de Freitas Borges – Paço Municipal       
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP  74.884‐900 
Fone/Fax: 3524‐1515 / 3524‐1503 | e‐mail: dvex.smsgoiania@gmail .com 
1580 49091594 008.885.541-41 VINICIUS MESSIAS SILVA Não realizou upload  dos documentos 
1581 49086283 036.727.953-30 WELLINGTON GOMES SILVA DA COSTA Não realizou upload  dos documentos 
1582 49091666 017.886.011-57 GEISIBEL FERREIRA DE SOUZA Não realizou upload  dos documentos 
1583 49085710 017.758.641-97 EMILLY CAMPOS OLIVEIRA DE FARIA LIMA Não realizou upload  dos documentos 
1584 49092097 738.403.001-34 FELIPE MELO TOMAZETTI Não realizou upload  dos documentos 
1585 49088814 011.906.931-86 REINALDO SILVA Não realizou upload  dos documentos 
1586 49085873 018.883.211-48 LETICIA MARIA DE LIMA Não realizou upload  dos documentos 
1587 49087234 953.991.862-68 FRANCISCO CARDOSO GONÇALVES Não realizou upload  dos documentos 
1588 49086262 983.777.602-15 Candidato (a) já convocado (a) no Edital de Convocação n° 
009/2020 para vagas de Negros 
1589 49088719 029.175.651-44 WATUSSY TAVARES DOS SANTOS Não realizou upload  dos documentos 
1590 49087896 017.878.181-95 TAMMY AYUMI TAMURA Não realizou upload  dos documentos 
1591 49088985 023.486.821-09 MARIOVALDO GONCALVES DA SILVA Não realizou upload  dos documentos 
1592 49086045 021.973.251-59 RENATA BORGES MACHADO BONTEMPO Não realizou upload  dos documentos 
1593 49091239 028.119.081-02 LIDIA GOMES VALVERDE Não realizou upload  dos documentos 
1594 49088525 025.461.891-07 MAXWEL YURI XAVIER ALVES Não realizou upload  dos documentos 
1595 49091505 022.385.331-33 HRALLIMA DE LIMA AGUIAR SABATH FERREIRA Não realizou upload  dos documentos 
1596 49089313 023.490.741-02 LEILA EVENN LOBO DE ABREU Não realizou upload  dos documentos 
1597 49090809 023.209.841-78 RAQUEL TEREZA ALVES DE OLIVEIRA Não realizou upload  dos documentos 
1598 49085862 027.099.301-02 CARLOS ALEXANDRE DA SILVA Não realizou upload  dos documentos 
1599 49086122 707.759.581-15 ADRIANE DE OLIVEIRA ARAUJO LEONEL Não realizou upload  dos documentos 
1600 49090779 032.319.881-36 Candidato (a) já co nvocado (a) no Edital de Convocação n° 
009/2020 para vagas de Negros 
1601 49086354 745.140.671-72 Candidato (a) já convocado (a) no Edital de Convocação n° 
009/2020 para vagas de Negros 
1602 49092970 027.356.541-92 ILKA CIPRIANO TERRA Não realizou upload  dos documentos 
1603 49094585 021.954.581-27 ANA BEATRIZ DA SILVA LIMA Não realizou upload  dos documentos 
1604 49091385 059.046.807-32 PAULO BASILIO JUNIOR Não realizou upload  dos documentos 
1605 49087003 022.946.431-94 PATRICIA BARROS NOVAIS VIEIRA Não realizou upload  dos documentos 
1606 49088205 002.298.202-71 RAIF ARAUJO MARCOLINO ALMEIDA Não realizou upload  dos documentos 
1607 49090893 026.257.941-35 Candidato (a) já convocado (a) no Edital de Convocação n° 
011/2021 para vagas de Negros 
1608 49087925 137.061.457-82 Candidato (a) já co nvocado (a) no Edital de Convocação n° 
011/2021 para vagas de Negros 
1609 49094411 037.830.201-90 LAYS MAARRA DE AZEVEDO ARANTES Não realizou upload  dos documentos 
1610 49094136 028.776.581-47 Candidato (a) já convocado (a) no Edital de Convocação n° 
011/2021 para vagas de Negros 
1611 49089609 032.965.811-54 LEONARDO JUNIOR ARAUJO GUIMARAES Não realizou upload  dos documentos 
1612 49090298 027.590.671-06 LUDMILLA CAVALCANTE QUEIROZ Não realizou upload  dos documentos 
1613 49090080 007.888.412-89 BRUNO PINHEIRO DA COSTA CASTRO Não realizou upload  dos documentos 
1614 49094593 020.317.661-80 NAYARA MELGAÇO COSTA Não realizou upload  dos documentos 
1615 49091324 996.008.892-87 JÉSSICA BRUNA MENEZES DA SILVA Não realizou upload  dos documentos 
1616 49086039 033.085.811-40 THAIZI XAVIER DE JESUS Não realizou upload  dos documentos 
1617 49091406 052.253.171-70 Candidato (a) já co nvocado (a) no Edital de Convocação n° 
011/2021 para vagas de Negros Secretaria Municipal de Saúde 
Palácio das Campinas Prof. Vener ando de Freitas Borges – Paço Municipal       
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP  74.884‐900 
Fone/Fax: 3524‐1515 / 3524‐1503 | e‐mail: dvex.smsgoiania@gmail .com 
1618 49094851 047.495.655-55 ELIDA DA SILVA DOS SANTOS Não real izou upload  dos documentos 
1619 49085967 031.622.551-71 DANILO HENRIQUE DE LIMA Não realizou upload  dos documentos 
1620 49088425 028.736.471-24 JÉSSICA CORREIA SEVERO Não realizou upload  dos documentos 
1621 49092116 067.437.285-94 ADRILANE ROSA DOS SANTOS Não realizou upload  dos documentos 
1622 49093835 030.093.251-00 PABLYNNI SEJANA ALVES MACIEL Não realizou upload  dos documentos 
1623 49094367 036.735.821-27 CAMILA GOULART BRAGA Indeferido 
1624 49088902 026.546.121-98 PRISCILLA FERREIRA DURAES APOLINARIO Não realizou upload  dos documentos 
1625 49086892 030.859.171-28 KAREN OHANA DOS SANTOS PEREIRA E SILVA Não realizou upload  dos documentos 
1626 49085623 026.341.681-01 Candidato (a) já convocado (a) no Edital de Convocação n° 
011/2021 para vagas de Negros 
1627 49094912 049.599.271-27 Candidato (a) já convocado (a) no Edital de Convocação n° 
011/2021 para vagas de Negros 
1628 49094505 731.540.161-04 Candidato (a) já convocado (a) no Edital de Convocação n° 
007/2020 para vagas de PCD 
1629 49094878 035.309.721-77 PAULO VICTOR MENEZES SILVA Não realizou upload  dos documentos 
1630 49092325 005.543.072-43 ELIENE DA SILVA NUNES Não realizou upload  dos documentos 
1631 49090232 700.213.391-80 Candidato (a) já convocado (a) no Edital de Convocação n° 
011/2021 para vagas de Negros 
1632 49088977 036.095.171-66 RAFAELLA BRANDAO DA SILVA Não realizou upload  dos documentos 
1633 49087008 037.825.613-09 MARCOS ANTONIO PEREIRA CARNEIRO FILHO Não realizou upload  dos documentos 
1634 49090136 044.235.711-70 RAFAEL ROCHA VIEIRA Não realizou upload  dos documentos 
1635 49088910 044.883.431-63 WANDERSON BORBA GARCIA Não realizou upload  dos documentos 
1636 49085696 036.036.411-08 Candidato (a) já convocado (a) no Edital de Convocação n° 
011/2021 para vagas de Negros 
1637 49085754 023.250.761-99 MARIA LUÍSA GOMES RIBEIRO SANTANA Não realizou upload  dos documentos 
PROCESSO SELETIVO SIMPLIFICAD O SAUDE - EDITAL 001/2020 
ÁREA: OUTRAS ÁREAS DE ATUAÇÃO 
CARGO:  ASSISTENTE ADMINISTRATIV O - ASSISTENTE ADM INISTRATIVO - NEGROS 
Class Inscrição CPF Nome Candidato Resultado 
347 49088957 906.760.921-87 EDILENE PEREIRA DE SOUZA Indeferido  
348 49090602 527.547.232-34 ANA GLAUCI DOS SANTOS SILVA Não rea lizou upload  dos documentos 
349 49086548 006.601.021-70 KEZIA PEREIRA DE SOUZA Não realizou  upload  dos documentos 
350 49087641 999.723.101-59 KATIA DE ARAUJO CAENEIRO Não realiz ou upload  dos documentos 
351 49087777 310.893.588-73 LUCIANA MADALENA DA SILVA Não reali zou upload  dos documentos 
352 49090392 013.103.471-58 LEILIANE OLIVEIRA DA SILVA Não real izou upload  dos documentos 
353 49087574 831.364.362-53 WALTERLEIDE MARCELINO DA ROCHA FIDE LES Não realizou upload  dos documentos 
354 49090658 993.969.201-34 FRANCISCA PEREIRA SOBRINHO LOPES Não realizou upload  dos documentos 
355 49094573 005.080.781-13 NATHLIA CRISTINA DE OLIVEIRA Não re alizou upload  dos documentos 
356 49091861 004.345.031-85 SÉRGIO NETO DE FARIAS FILHO Não rea lizou upload  dos documentos 
357 49089936 695.615.752-72 JIMMY ARAUJO DO NASCIMENTO Indeferi do 
358 49092420 029.064.991-96 LUCIANO ETERNO GOMES DA SILVA Não r ealizou upload  dos documentos 
359 49094073 031.170.341-02 LOUYSSE CAROLINE BARBOSA DOS SANTOS  Não realizou upload  dos documentos Secretaria Municipal de Saúde 
Palácio das Campinas Prof. Vener ando de Freitas Borges – Paço Municipal       
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP  74.884‐900 
Fone/Fax: 3524‐1515 / 3524‐1503 | e‐mail: dvex.smsgoiania@gmail .com 
360 49092983 025.402.811-09 ISMAIANE DA SILVA OLIVEIRA ALVES Não realizou upload  dos documentos 
361 49088505 013.694.161-30 ALINY PEREIRA ALVES Não realizou upload  dos documentos 
362 49089462 043.723.081-32 SUZIELE ABADIA PEREIRA BORGES Não r ealizou upload  dos documentos 
363 49088445 037.297.191-14 DANIELA DE OLIVEIRA ANDRADE Não rea lizou upload  dos documentos 
364 49091377 029.790.731-05 LEILIANE DE SOUZA CEZAR ROCHA Não r ealizou upload  dos documentos 
365 49094804 030.298.051-23 MAYARA NACHA ROCHA COUTRIN Não real izou upload  dos documentos 
366 49094807 036.560.781-90 NAYARA CARINA DE OLIVEIRA Não reali zou upload  dos documentos 
367 49088317 041.607.501-09 KEVELLYN BRITO RIBEIRO Não realizou  upload  dos documentos 
368 49087361 041.396.861-89 TANIA MARIA SILVA DE SOUZA MORAIS Não realizou upload  dos documentos 
369 49091534 750.715.251-00 JESSICA CALACA LIMA Não realizou upload  dos documentos 
370 49090861 056.713.433-48 ABIMAEL DA SILVA SOUZA Não realizou  upload  dos documentos 
371 49092135 108.777.066-11 LUCASRODRIGUESDOSSANTOS Não realizo u upload  dos documentos 
372 49086401 700.501.731-54 LETÍCIA QUEIROZ RAMOS Não realizou upload  dos documentos 
373 49091439 752.688.681-87 LUCAS DE OLIVEIRA POLINRIO Não real izou upload  dos documentos 
374 49093887 036.719.951-30 PAULO HENRIQUE MARTINS ALVES Não re alizou upload  dos documentos 
375 49093086 054.575.971-48 KATHLEEN ATAIDE FERREIRA Não realiz ou upload  dos documentos 
376 49089815 037.585.371-50 MATHEUS DOMINGOS DE LIMA Não realiz ou upload  dos documentos 
377 49091639 608.985.803-07 BIANCA LETICIA RIO SOUSA Não realiz ou upload  dos documentos 
378 49089163 046.885.221-26 MATEUS ARAUJO RODRIGUES Não realizou upload  dos documentos 
379 49088306 106.669.896-13 JOAO VICTOR SILVA COSTA Não realizo u upload  dos documentos 
380 49092267 041.974.541-63 EBRAIM BARRETO GUEDES DE OLIVEIRA Não realizou upload  dos documentos 
381 49085344 705.688.031-24 IARA LIMA DOS SANTOS Não realizou upload  dos documentos 
382 49094356 704.847.311-81 SILVANI SILVA DE SOUZA Não realizou  upload  dos documentos 
383 49089530 701.004.921-18 PAULO JUNIOR ALVES DA SILVA Não rea lizou upload  dos documentos 
384 49092933 037.234.511-52 KELVIN KAIO MENDES SILVA Não realizou upload  dos documentos 
385 49092085 705.932.031-86 JHENY STEFANY MOREIRA DOS SANTOS Não realizou upload  dos documentos 
386 49094944 703.407.611-13 LUCAS IVAN DA SILVA MARQUES Não rea lizou upload  dos documentos 
PROCESSO SELETIVO SIMPLIFICAD O SAUDE - EDITAL 001/2020 
ÁREA: OUTRAS ÁREAS DE ATUAÇÃO 
CARGO:  ESPECIALISTA EM SAÚDE -  ENFERMEIRO DO TRABALHO - AMPLA CONCORRÊNCIA 
Class Inscrição CPF Nome Candidato Resultado 
34 49091967 010.524.371-09 ROSANGELA MARIA DA SILVA Indeferido 
35 49085666 028.144.261-41 PRISCILLA CRISTIANE ALVES SILVA Não realizou upload  dos documentos 
36 49094886 012.252.851-43 ANA CAROLINA DE SOUZA MACHADO Não re alizou upload  dos documentos 
37 49090477 024.925.271-66 WANESSA CARVALHO DE SOUZA Não realiz ou upload  dos documentos 
38 49089535 032.062.591-50 RODRIGO CARDOSO DA SILVA Não realizou upload  dos documentos 
39 49092689 470.870.801-72 LINA MESSIAS DA SILVA Não realizou upload  dos documentos 
40 49094991 007.520.551-35 Candidato (a) já convocado (a) no Edital de Convocação n° 
002/2020 para vagas de PCD 
41 49091814 019.880.371-07 CAROLINNE NOLETO SIQUEIRA DE PAULA Não realizou upload  dos documentos Secretaria Municipal de Saúde 
Palácio das Campinas Prof. Vener ando de Freitas Borges – Paço Municipal       
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP  74.884‐900 
Fone/Fax: 3524‐1515 / 3524‐1503 | e‐mail: dvex.smsgoiania@gmail .com 
PROCESSO SELETIVO SIMPLIFICAD O SAUDE - EDITAL 001/2020 
ÁREA: OUTRAS ÁREAS DE ATUAÇÃO 
CARGO:  ESPECIALISTA EM SAÚDE - ENFERMEIRO DO TRABALHO - NEGROS  
Class Inscrição CPF Nome Candidato Pontuação 
8 49091093 288.330.728-86 ELIZANGELA DA SILVA Não realizou upload  dos documentos 
9 49089046 053.568.261-17 CAYKE CAAB VELOSO DIAS Não realizou upload  dos documentos 
PROCESSO SELETIVO SIMPLIFICAD O SAUDE - EDITAL 001/2020 
ÁREA: OUTRAS ÁREAS DE ATUAÇÃO 
CARGO:  ASSISTENTE ADMINISTRATIVO - TÉCNICO EM SEGURANÇA DO TRA BALHO - AMPLA 
CONCORRÊNCIA 
Class Inscrição CPF Nome Candidato Pontuação 
57 49086792 052.223.101-24 KLAYNNE KAROLINNE MENEZES LOPES Não realizou upload  dos documentos 
58 49089145 702.988.031-51 YURI BRAZ DE OLIVEIRA Não realizou upload  dos documentos 
59 49088099 703.890.921-50 Candidato (a) já co nvocado (a ) no Edital de Convocação n° 
002/2020 para vagas de Negros 
60 49092439 467.710.851-04 MARLENE RODRIGUES DE SOUSA AQUINO Não realizou upload  dos documentos 
61 49089460 462.556.801-34 ZIMAR RODRIGUES CALDAS Não realizou upload  dos documentos 
62 49088904 850.583.941-20 VALDENY ROSA DOS SANTOS Não realizou upload  dos documentos 
63 49087561 885.838.481-49 RAUL LOPES RIBEIRO FRANÇA Indeferido 
64 49089394 013.904.241-54 ALINE CARDOSO DA SILVA Não realizou upload  dos documentos 
65 49087931 560.495.011-49 JOSE CARLOS DA SILVA Indeferido 
66 49089586 721.678.311-53 Candidato (a) já convocado (a) no Edital de Convocação n° 
002/2020 para vagas de Negros 
67 49086618 003.143.281-65 POLLIANA SHEIZA PEREIRA ALVES Não realizou upload  dos documentos 
68 49091006 003.728.371-58 KAMILLA FAGUNDES MORAES Não realizou upload  dos documentos 
69 49086740 017.560.021-00 MARIA NILZA SANTOS DE SOUZA SILVA Não realizou upload  dos documentos 
70 49092276 006.036.612-54 FRANCILENE ENEDINO GOMES DE SOUZA Deferido 
71 49086342 031.531.491-51 CYBELE LACERDA RODRIGUES DA SILVA Indeferido 
72 49089032 702.923.361-10 Candidato (a) já convocado (a) no Edital de Convocação n° 
002/2020 para vagas de Negros 
73 49088294 061.715.941-64 EVA VILMA DO ESPÍRITO SANTO Não realizou upload  dos documentos 
74 49090519 755.330.816-15 Candidato (a) já convocado (a) no Edital de Convocação n° 
002/2020 para vagas de Negros 
75 49093479 713.358.701-72 ROSA MARIA ROGADO DA SILVA Indeferid o 
76 49090105 873.279.611-00 RODRIGO FERREIRA DUARTE Não realizou  upload  dos documentos 
77 49088817 019.138.585-96 ELIVÂNIO SILVA DE SA Não realizou upload  dos documentos 
78 49089912 074.815.506-62 PRISCILA APARECIDA RIBEIRO Não realizou upload  dos documentos Secretaria Municipal de Saúde 
Palácio das Campinas Prof. Vener ando de Freitas Borges – Paço Municipal       
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP  74.884‐900 
Fone/Fax: 3524‐1515 / 3524‐1503 | e‐mail: dvex.smsgoiania@gmail .com 
PROCESSO SELETIVO SIMPLIFICAD O SAUDE - EDITAL 001/2020 
ÁREA:  OUTRAS ÁREAS DE ATUAÇÃO 
CARGO:  ASSISTENTE ADMINISTRATIVO - TÉCNICO EM SEGURANÇA DO TRA BALHO - NEGROS 
Class Inscrição CPF Nome Candidato Pontuação 
15 49089763 004.763.242-97 SILVANA DA SILVA DE OLIVEIRA Não rea lizou upload  dos documentos 
16 49086077 975.577.571-49 ELISANGELA FERREIRA DE SOUSA OLIVEIR A Não realizou upload  dos documentos 
RETIFICAÇÃO EDITAL Nº 011/2021 
PROCESSO SELETIVO SIMPLIFI CADO SAUDE - EDITAL 001/2020 
PROCESSO SELETIVO SIMPLIFICAD O SAUDE - EDITAL 001/2020 
ÁREA: OUTRAS ÁREAS DE ATUAÇÃO 
CARGO:  ESPECIALISTA EM SAÚDE -  ENFERMEIRO DO TRABALHO - AMPLA CONCORRÊNCIA 
Class Inscrição CPF Nome Candidato Resultado 
21 49089788 500.265.261-15 MARLENE GONDIM DE SOUZA Indeferido 
GABINETE DO SECRETÁRIO MUNICIPAL 
DE SAÚDE, aos dezenove dias do mês de julho 
de 2021.  
Durval Ferreira Fonseca Pedroso 
Secretário Municipal de Saúde Secretaria Municipal d e Desenvo
lvimento Humano e Social  
Rua 25‐A, esquina com Av. Repú blica do Líbano,  
Setor Aeroporto – Goiânia – GO   
CEP: 74070‐150 – Tel.: 55 62 3524‐2635  
Semas07@gmail.comPORTARIA N° 148/2021 
Designa Comissão Permane nte de Sindicância. 
O SECRETÁRIO MUNICIPAL DE D ESENVOLVIMENTO HUMANO E 
SOCIAL – SEDHS, no uso de suas atribuições legai s e regulamentares, conforme estabelece o 
artigo 8º, inciso III, do Regimento Interno desta Secretaria, o ra aprovado pelo Decreto Municipal 
nº 697de 28 de janeiro de 2021. 
Considerando  o Memorando nº 092/2021 de lavra da G erência de Administração de 
Cemitérios e Central de Óbitos/ SEDHS e demais documentos juntad os, que dão notícias de 
eventual irregularidade praticad a por servidores lotados na ref erida gerência, em desconformidade 
com o Estatuto dos Servidores P úblicos do Município de Goiânia (Lei Complementar nº 011/, de 
11 de maio de 1992); 
Considerando , a Portaria nº. 017, de 12 de março de 2021, que designa os me mbros 
da Comissão Permanente de Sindicância/SEDHS; 
RESOLVE: 
Art. 1º – Designar  a Comissão Permanente de Sindicância, composta pelos 
servidores: Maria Iones Mart ins Cordeiro, MF.: nº 891576-1, Rai lson Gomes da Silva, MF.: nº 
905992-1 e Adriana Lima de Farias, MF.: 903930-1, para fins de apurar a irregularidade apontada 
no Processo nº.: 86556821 , sob a presidência do primeiro e secretariado pelo último. 
Art. 2º - A Comissão deverá concluir se us trabalhos no prazo de 60 (sessenta) dias, 
prorrogável por igual período, com  a apresentação do relatório conclusivo quanto aos fatos 
apurados. 
Art. 3º - Esta Portaria entrará em vigor na data de sua publicação. 
Dê-se ciência, publique-se e cumpra-se.  
GABINETE DO SECRETÁRIO MUNICIPAL DE DESENVOLVIMENTO 
HUMANO E SOCIAL , aos 16 (Dezesseis) dias  do mês de julho de 2021. 
JOSÉ ANTÔNIO DA SILVA NETTO  
Secretário de Desenvolvi mento Humano e Social  
Secretaria Municipal de Desenvolvimento Humano e Social  
Rua 25‐A, esquina com Av. Repú blica do Líbano,  
Setor Aeroporto – Goiânia – GO   
CEP: 74070‐150 – Tel.: 55 62 3524‐2635  
Semas07@gmail.comPORTARIA N° 149/2021 
Designa Comissão Permane nte de Sindicância. 
O SECRETÁRIO MUNICIPAL DE D ESEN VOLVIME
NTO HUMANO E 
SOCIAL – SEDHS, no uso de suas atribuições legai s e regulamentares, conforme estabelece o 
artigo 8º, inciso III, do Regimento Interno desta Secretaria, o ra aprovado pelo Decreto Municipal 
nº 697de 28 de janeiro de 2021. 
Considerando  o Memorando nº 012/2020/DIRADM  que solicita apuração da 
responsabilidade da ocorrência ocorrida com motorista lotado no  departamento de Transporte, 
denúncia constante no processo nº 84775347; 
Considerando , a Portaria nº. 017, de 12 de março de 2021, que designa os me mbros 
da Comissão Permanente de Sindicância/SEDHS; 
RESOLVE: 
Art. 1º – Designar a Comissão Permanente de Sindicância, composta pelos  
servidores: Maria Iones Mart ins Cordeiro, MF.: nº 891576-1, Rai lson Gomes da Silva, MF.: nº 
905992-1 e Caio França de Oliv eira Junior, MF.: n° 1213318-1, para fins de apurar a 
irregularidade apontada no P rocesso nº.: 84775347, sob a presidência do primeiro e secretariado 
pelo último. 
Art. 2º - A Comissão deverá concluir se us trabalhos no prazo de 60 (sessenta) dias, 
prorrogável por igual período, com  a apresentação do relatório conclusivo quanto aos fatos 
apurados. 
Art. 3º - Esta Portaria entrará em vigor na data de sua publicação. 
Dê-se ciência, publique-se e cumpra-se. 
GABINETE DO SECRETÁRIO MUNICIPAL DE DESENVOLVIMENTO 
HUMANO E SOCIAL , aos 16 (Dezesseis) dias  do mês de julho de 2021. 
JOSÉ ANTÔNIO DA SILVA NETTO  
Secretário de Desenvolvi mento Humano e Social  
Secretaria Municipal de Desenvolvimento Humano e Social  
Rua 25‐A, esquina com Av. Repú blica do Líbano,  
Setor Aeroporto – Goiânia – GO   
CEP: 74070‐150 – Tel.: 55 62 3524‐2635  
Semas07@gmail.comPORTARIA N° 150/2021 
Designa Comissão Permane nte de Sindicância. 
O SECRETÁRIO MUNICIPA L
 DE DESENVOLVIMENTO HUMANO E 
SOCIAL – SEDHS , no uso de suas atribuições legais e regulamentares, conforme estabelece o 
artigo 8º, inciso III, do Regiment o Interno desta Secretaria, o ra aprovado pelo Decreto Municipal 
nº 697de 28 de janeiro de 2021. 
Considerando  o Despacho CRG nº 016/2021 recomendando a apuração mediante 
sindicância, com a finalidade de responsabilizar quem deu causa  a irregularidade apontada no 
processo nº 84585009; 
Considerando , a Portaria nº. 017, de 12 de março de 2021, que designou os m embros 
da Comissão Permanente de Sindicância/SEDHS; 
RESOLVE: 
Art. 1º  – Designar a Comissão Permanente de Sindicância, composta pelo s 
servidores: Maria Iones Martins Cordeiro, MF.: nº 891576-1, Rai lson Gomes da Silva, MF.: nº 
905992-1 e Caio França de Olivei ra Junior, MF.: n° 1213318-1, p ara fins de apurar a 
irregularidade apontada no Processo de Sindicância nº 86006324,  sob a presidência do primeiro e 
secretariado pelo último. 
Art. 2º  - A Comissão deverá concluir seus trabalhos no prazo de 60 (sessenta) dias, 
prorrogável por igual período, com a apresentação do relatório conclusivo quanto aos fatos 
apurados. 
Art. 3º - Esta Portaria entrará em vigor na data de sua publicação. 
Dê-se ciência, publique-se e cumpra-se. 
GABINETE DO SECRETÁRIO MUNICIPAL DE DESENVOLVIMENTO 
HUMANO E SOCIAL , aos 16 (Dezesseis) dias  do mês de julho de 2021. 
JOSÉ ANTÔNIO DA SILVA NETTO  
               Secretário de Desenvolvi mento Humano e Social  
Secretaria Municipal de Desenvolvimento Humano e Social  
Rua 25‐A, esquina com Av. Repú blica do Líbano,  
Setor Aeroporto – Goiânia – GO   
CEP: 74070‐150 – Tel.: 55 62 3524‐2635  
Semas07@gmail.comPORTARIA N° 151/2021 
Designa Comissão Permane nte de Sindicância. 
O SECRETÁRIO MUNICIPAL DE DESENVOLVIMENTO HUMANO E 
SOCIAL – SEDHS , no uso de suas atribuições legais e regulamentares, conforme estabelece o 
artigo 8º, inciso III, do Regiment o Interno desta Secretaria, o ra aprovado pelo Decreto Municipal 
nº 697de 28 de janeiro de 2021. 
Considerando  o Memorando nº 016/2020/DIRADM que solicita apuração da 
responsabilidade de fato apontado no processo nº 85295225; 
Considerando , a Portaria nº. 017, de 12 de março de 2021, que designa os me mbros 
da Comissão Permanente de Sindicância/SEDHS; 
RESOLVE: 
Art. 1º  – Designar a Comissão Permanente de Sindicância, composta pelo s 
servidores: Maria Iones Martins Cordeiro, MF.: nº 891576-1, Rai lson Gomes da Silva, MF.: nº 
905992-1 e Adriana Lima de Farias, MF.: 903930-1, para fins de apurar a irregularidade apontada 
no Processo nº 85295225, sob a presid ência do primeiro e secretariado pelo último. 
Art. 2º  - A Comissão deverá concluir seus trabalhos no prazo de 60 (sessenta) dias, 
prorrogável por igual período, com a apresentação do relatório conclusivo quanto aos fatos 
apurados. 
Art. 3º - Esta Portaria entrará em vigor na data de sua publicação 
Dê-se ciência, publique-se e cumpra-se. 
GABINETE DO SECRETÁRIO MUNICIPAL DE DESENVOLVIMENTO 
HUMANO E SOCIAL , aos 16 (Dezesseis) dias  do m ê
s de julho de 2021. 
JOSÉ ANTÔNIO DA SILVA NETTO  
               Secretário de Desenvolvi mento Humano e Social  
Secretaria Municipal de Desenvolvimento Humano e Social  
Rua 25‐A, esquina com Av. Repú blica do Líbano,  
Setor Aeroporto – Goiânia – GO   
CEP: 74070‐150 – Tel.: 55 62 3524‐2635  
Semas07@gmail.comPORTARIA N° 152/2021 
Designa Comissão Permane nte de Sindicância. 
O SECRETÁRIO MUNICIPAL DE 
DESENVOLVIMENTO HUMANO E 
SOCIAL – SEDHS , no uso de suas atribuições legais e regulamentares, conforme estabelece o 
artigo 8º, inciso III, do Regiment o Interno desta Secretaria, o ra aprovado pelo Decreto Municipal 
nº 697de 28 de janeiro de 2021. 
Considerando  o Memorando nº 015/2020/DIRADM que solicita apuração da 
responsabilidade de fato apontado no processo nº 85063251; 
Considerando , a Portaria nº. 017, de 12 de março de 2021, que designa os me mbros 
da Comissão Permanente de Sindicância/SEDHS; 
RESOLVE: 
Art. 1º  – Designar a Comissão Permanente de Sindicância, composta pelo s 
servidores: Maria Iones Martins Cordeiro, MF.: nº 891576-1, Rai lson Gomes da Silva, MF.: nº 
905992-1 e Adriana Lima de Farias, MF.: 903930-1, para fins de apurar a irregularidade apontada 
no Processo nº 85063251, sob a presid ência do primeiro e secretariado pelo último. 
Art. 2º  - A Comissão deverá concluir seus trabalhos no prazo de 60 (sessenta) dias, 
prorrogável por igual período, com a apresentação do relatório conclusivo quanto aos fatos 
apurados. 
Art. 3º - Esta Portaria entrará em vigor na data de sua publicação. 
Dê-se ciência, publique-se e cumpra-se. 
GABINETE DO SECRETÁRIO MUNICIPAL DE DESENVOLVIMENTO 
HUMANO E SOCIAL , aos 16 (Dezesseis) dias  do mê s de julho de 2021. 
JOSÉ ANT
ÔNIO DA SILVA NETTO  
               Secretário de Desenvolvi mento Humano e Social  
Secretaria Municipal de Desenvolvimento Humano e Social  
Rua 25‐A, esquina com Av. Repú blica do Líbano,  
Setor Aeroporto – Goiânia – GO   
CEP: 74070‐150 – Tel.: 55 62 3524‐2635  
Semas07@gmail.comPORTARIA Nº 153/2021  
O SECRETÁRIO MUNICIPAL DE DESENVOLVIMENTO 
H U M A N O  E  S O C I A L ,  com poderes outorgados por intermé dio do Decreto nº 020, de 02 de 
janeiro de 2021 conforme estabelece o Art. 8, inciso III, do Re gimento Interno desta secretaria, 
ora aprovado pelo Decreto Municipal nº 697, de 28 de janeiro de  2021. 
RESOLVE:  
Art.1º – Nomear Gestora e Fiscal conforme orienta a Lei Nº 13019/2014 , a 
qual acompanhará a execução do termo de fomento referente a eme nda parlamentar 
disponibilizada para Organização da Sociedade Civil. Segue abai x o  o  n o m e  d a  g e s t o r a  d a  
Organização contemplada. O fiscal de contrato será o servidor Cássio Muriel da Silva , matricula 
nº 1314912-1. 
Nome  Matrícula Centro de Referência 
de Assistência SocialOrganização da 
Sociedade Civil Nº Termo 
de Fomento 
Maria Madalena Faleiros 
Marinho 629650-09   CRAS Vila Izaura  Casa de Mãe Sozinha 
Anália Franco  Nº 
002/2021 
Art.2º – Esta portaria entrará em vigor na data de sua assinatura . 
Dê-se ciência, publique-se e cumpra-se.   
GABINETE DO SECRETÁRIO MUNICIPAL DE DESENVOLVIMENTO 
HUMANO E SOCIAL , aos 19 (dezenove) dias  do mês de julho de 2021. 
JOSÉ ANTÔNIO DA SILVA NETTO  
Secretário de Desenvolvi mento Humano e Social  
Secretaria Municipal de Desenvolvimento Humano e Social  
Rua 25‐A, esquina com Av. Repú blica do Líbano,  
Setor Aeroporto – Goiânia – GO   
CEP: 74070‐150 – Tel.: 55 62 3524‐2635  
Semas07@gmail.com
ERRATA AO 1° TERMO ADITI VO AO CONTRATO N° 043/2020 
Pela presente, o MUNICÍPIO DE G
OIÂNIA por meio da SECRETARIA MU NICIPAL DE 
DESENVOLVIMENTO HUMANO E  SOCIAL, no uso de seus poderes outorgados pelo Decreto nº 
697, de 28 de janeiro de 2021,  realiza a presente ERRATA  para retificar o  1° TERMO ADITIVO AO 
CONTRATO N° 043/2020,    firmado  entre o MUNICÍPIO DE GOIÂNIA,  com a interveniência da 
SECRETÁRIA MUNICIPAL DE DESENVOLVIMENTO HUMANO E  SOCIAL , neste ato 
representado pelo seu representante legal, JOSÉ ANTÔNIO DA SILVA NETTO,  portador do RG n°. 
13946341 SSP-MG, inscrito no CPF sob o n°. 025.126.681-85,  com  poderes em razão do Decreto n. 020, 
de 02 de janeiro de 2021, de acordo com a Lei Complementar nº 3 35 de 01 de janeiro de 2021, e, doutro 
lado  SARAH OLIVEIRA ROQUE RIBEIRO , conforme Despacho Diligência – CHEADV/CGM 
n°158/2021. 
Constitui o objeto da presente errata a retificação do cargo da contratada e Cláusula Segunda  do termo, 
para constar da seguinte forma:  
Onde se lê: 
CONTRATANTE: O Município de Goiânia/GO, pessoa jurídica de di reito público interno, 
inscrito no CNPJ/MF sob o n° 01.612.092/0001-23, com sede na Av. do Cerrado n° 999 (BR-153, 
km 04), Park Lozandes, Paço Municipal, 1º andar, CEP 74884-900,  G o i â n i a / G O ,  t a m b é m  
designado por  MUNICÍPIO , com interveniência da   Secretaria Municipal de Assistência 
Social , também denominada pela sigla SEMAS, com sede em Goiânia, Capital do Estado de 
Goiás, sito à Rua 25-A esquina com Avenida República do Líbano,  s/n, Setor Aeroporto, CEP: 
74070-150, inscrita no CNPJ/MF sob o n° 08.932.623/0001-04,mant ida na estrutura 
organizacional administrativa conforme a Lei Complementar nº276 , de 03 de junho de 2015, 
artigo 13, Item I, Alínea ‘k’, nos termos do Decreto nº 2119 de  agosto de 2014, doravante 
designada simplesmente, CONTRATANTE  neste ato representado pelo Secretário , 
Mizair  Jefferson Da Silva , portador do RG n°. 4322030 SPTC/GO, inscrito no CPF sob o 
n°. 034.354.781-36, com poderes em razão do Decreto Municipal n°. 574, de 12 de fevereiro de 
2019, e de outro lado Sr (a),  SARAH OLIVEIRA ROQUE RIBEIRO,  já devidamente 
qualificado, cargo ASSISTENTE SOCIAL, doravante denominado (a) simplesmente 
CONTRATADO (A)  celebram o presente Termo Aditivo ao Contrato de Pessoal por T empo 
Determinado, conforme cláusulas seguintes: 
2 – CLÁUSULA SEGUNDA: DA PRORROGAÇÃO E DO V ALOR  
Fica o Contrato nº 043/2020 prorrogado a partir da data da sua assinatura até 30/06/2020, retroagindo os 
efeitos a 16/03/2020, considerando não ter havido interrupção d as atividades. 
2.1- Dá-se o valor mensal de valor mensal de R$ 2.723,78  (dois mil e setecentos e vinte e três reais e 
setenta e oito centavos) totalizando o montante estimado R$ 18.794,08 (dezoito mil e setecentos e noventa 
e quatro reais e oito centavos). Secretaria Municipal de Desenvolvimento Humano e Social  
Rua 25‐A, esquina com Av. Repú blica do Líbano,  
Setor Aeroporto – Goiânia – GO   
CEP: 74070‐150 – Tel.: 55 62 3524‐2635  
Semas07@gmail.com
Leia-se: 
CONTRATANTE: O Município de Goiânia/GO, pessoa jurídica de di reito público interno, 
inscrito no CNPJ/MF sob o n° 01.612.092/0001-23, com sede na Av. do Cerrado n° 999 (BR-153, 
km 04), Park Lozandes, Paço Municipal, 1º andar, CEP 74884-900,  G o i â n i a / G O ,  t a m b é m  
designado por  MUNICÍPIO , com interveniência da   Secretaria Municipal de Assistência 
Social , também denominada pela sigla SEMAS, com sede em Goiânia, Capital do Estado de 
Goiás, sito à Rua 25-A esquina com Avenida República do Líbano,  s/n, Setor Aeroporto, CEP: 
74070-150, inscrita no CNPJ/MF sob o n° 08.932.623/0001-04,mant ida na estrutura 
organizacional administrativa conforme a Lei Complementar nº276 , de 03 de junho de 2015, 
artigo 13, Item I, Alínea ‘k’, nos termos do Decreto nº 2119 de  agosto de 2014, doravante 
designada simplesmente, CONTRATANTE  neste ato representado pelo Secretário , 
Mizair  Jefferson Da Silva , portador do RG n°. 4322030 SPTC/GO, inscrito no CPF sob o 
n°. 034.354.781-36, com poderes em razão do Decreto Municipal n°. 574, de 12 de fevereiro de 
2019, e de outro lado Sr (a),  SARAH OLIVEIRA ROQUE RIBEIRO,  já devidamente 
qualificado, cargo MANIPULADOR DE ALIMENTOS , doravante denominado (a) 
simplesmente CONTRATADO (A)  celebram o presente Termo Aditivo ao Contrato de Pessoal 
por Tempo Determinado, conforme cláusulas seguintes: 
2 – CLÁUSULA SEGUNDA: DA PRORROGAÇÃO E DO V ALOR  
Fica o Contrato nº 043/2020 prorrogado a partir da data da sua assinatura até 30/06/2020, retroagindo os 
efeitos à 16/03/2020, considerando não ter havido interrupção d as atividades. 
2.1- Dá-se o valor mensal de valor mensal de R$ 1.075,49  (Hum mil e setenta e cinco reais e quarenta e 
nove centavos) totalizando o montante estimado R$ 7.420,89 (Sete mil e quatrocentos e vinte reais e 
oitenta e nove centavos). 
Publique-se e cumpra-se.  
GABINETE DO SECRETÁRIO MUNICIPAL DE DESENVOLVIMENTO 
HUMANO E SOCIAL , aos 16 (dezesseis) dias do mês de julho de 2021.  
JOSÉ ANTÔNIO DA SILVA NETTO  
Secretário de Desenvolvi mento Humano e Social  Secretaria Municipal de Políticas para as Mulheres  
Rua 74, nº 423,  Setor Central ‐ CEP: 74045‐020 ‐ Goiânia – GO  
Fone: (62) 3524‐2933/ 2934  
E‐mail: se cmulher@goiania.go.gov.br  
PROCESSO BEE Nº:  10857/2019  
ÓRGÃO: SECRETARIA MUNICIPAL DE POLÍTICAS PARA AS MULHERES  
ASSUNTO: 4º Termo Aditivo de Pro rrogação do Contrato 004/2019  
DESPACHO AUTORIZATIVO Nº 031/2021-GAB/SMPM  
Considerando as documentações constantes nos autos do Processo BEE 
nº 
10857/1/1/1/1/1/1/2, (andamentos 3  e 8) que tratam sobre a celebração do 4º Termo Aditivo para  
prorrogar o Contrato 004/2019, firmado entre a Secretaria Munic ipal de Políticas para as Mulheres 
e o Serviço Nacional de Aprendizagem Industrial - SENAI, inscri to no CNPJ 03.783.850/0001-00, 
para prestar serviços de qualificação profissional para mulhere s, através de cursos diversos, em 
cumprimento ao Plano de Trabalho do Projeto Mulher, Trabalho e Cidadania, do Convênio 
879999/2018 (celebrado entre a Secr etaria Nacional de Políticas  para as Mulheres do Ministério dos 
D i r e i t o s  H u m a n o s  e  a  P r e f e i t u r a  d e  G o i â n i a  p o r  i n t e r m é d i o  d a  S e cretaria Municipal de Políticas 
para as Mulheres), AUTORIZO a continuidade da despesa confor me o referido Plano de Trabalho  
e declaro que a situação dos autos se ajusta à hipótese de disp ensa de licitação em razão do que se 
preceitua o art. 25, inciso I, Lei 8.666/1993.  
GABINETE DA SECRETÁRIA MUNICIPAL DE PO
LÍTICAS PARA AS MULHERES,  aos 
15 (quinze) dias do mês de julho de 2021.  
TATIANA LEMOS  
Secretária Municipal de Políticas para as Mulheres  Secretaria Municipal de Políticas para as Mulheres  
Rua 74, nº 423,  Setor Central ‐ CEP: 74045‐020 ‐ Goiânia – GO  
Fone: (62) 3524‐2933/ 2934  
E‐mail: se cmulher@goiania.go.gov.br  
PROCESSO BEE Nº:  43532/2021  
ÓRGÃO: SECRETARIA MUNICIPAL DE POLÍTICAS PARA AS MULHERES  
ASSUNTO: Compra Direta  
DESPACHO AUTORIZATIVO Nº 032/2021-GAB/SMPM  
Considerando o inteiro teor dos autos contidos no 
Processo BEE nº 43532/2021, que 
tratam sobre a contratação da empresa ADVANCE SYSTEM ELEVADORES  LTDA, inscrita no 
CNPJ 07.296.500/0001-61, para a prestação de serviços de manutenção preventiva e corretiva do 
elevador do prédio sede da SMPM, incluindo mão de obras, ferramentas, atendimento de chamadas 
de emergência e reposição pa rcial de peças instaladas, AUTORIZO  a despesa em tela  e declaro que 
a pretensão constante nos autos se ajusta à hipótese de dispens a de licitação em razão do valor  (art. 
24, II da Lei 8.666/93).  
GABINETE DA SECRETÁRIA MUNICIPAL DE POL
ÍTICAS PARA AS MULHERES,  aos 
19 (dezenove) dias do mês de julho de 2021.  
TATIANA LEMOS  
Secretária Municipal de Políticas para as Mulheres  Agência Municipal de Turismo, Eventos e Lazer 
Av. Contorno com Indep endência,  S/N, Centro, G oiânia‐G O.  
CEP: 74055‐140‐ TEL 55 62 35247274 
PORTARIA Nº 034/2021. 
 O PRESIDENTE DA AGÊNCIA M UNI
CIPAL DE TURISMO, EVENTOS E 
LAZER , no uso de suas atribuições legais, tendo em vista o disposto no artigo 59, da Lei 
Complementar nº 335, de 01 de janeiro de 2021 e artigo 7, do Re gimento Interno desta Autarquia, 
aprovado pelo Decreto nº 445 de 21 de janeiro de 2021. 
Considerando  o disposto nos artigos 58, inc iso III e 67 da Lei nº 8.666/93 e do artigo 
3º, XXI, da Instrução Normativa nº 010/2015 do Tribunal de Contas dos Municípios do Estado de 
Goiás, na qual dispõe que a execução do contrato deverá ser aco mpanhada e fiscalizada por um 
representante da Administração especialmente designado; 
Considerando a Instrução Normativa CGM nº 002/2018 da Controladoria Geral do  
Município, publicada no Diário Oficial do Município nº 6.748 de 06 de fevereiro de 2018. 
RESOLVE 
Art. 1º - Designar os servidores para acompanhar e fiscalizar o Contrato nº116/2021 
(referente aquisição de 06 bombas, com mão de obra para instala ção, para atender as unidades do 
Clube do Povo, Parque Zoológico e Parque Mutirama, em substituição às atuais que se encontram 
queimadas e sem condições de serem recuperadas.  
Art. 2º - Ficam designados os servidores abaixo, para exercerem as funções de Fiscal e 
Gestor do Contrato:  
GESTOR: ITTALO COSTA GOMES, matrícula nº1454781, CPF 037.637.801-81  
FISCAL: BRUNNO MEDEIROS DOS SANTOS, matrícula nº 1081306, CPF 
957.779.541-20.  
Esta Portaria entrará em vigor na data da sua assinatura. 
Publique-se, e cumpra-se. 
GABINETE DO PRESIDENTE DA AGÊNCIA MUNICIPAL DE TURISMO, 
EVENTOS E LAZER, aos 19 dias do mês de julho de 2021. 
VALDERY JOSÉ DA SILVA JÚNIOR  
Presidente Agência Municipal de Turismo, Eventos e Lazer 
Av. Contorno com Indep endência,  S/N, Centro, G oiânia‐G O.  
CEP: 74055‐140‐ TEL 55 62 35247274 INTIMAÇÃO  Nº 001/2021 – AGETUL
Processo BEE: 32764/2020  
Nome: AGETUL Assunto: Compra Direta de Bens e Serviços 
A AGÊNCIA MUNICIPAL DE TURISMO, EVENTOS E LAZER 
(AGETUL) , em cumprimento ao disposto no art. 27, §3º da Lei Municipal n º 
9.861, de 30 de junho de 20161, que regulamenta o processo administrativo no 
âmbito da Administração Pública Municipal, INTIMA  a empresa interessada 
no Processo Administrat ivo BEE nº 32764/2020, JC ENGENHARIA E 
SERVIÇOS , para: 
a)ciência e adoção da providência determinada na Notificação
Extrajudicial constante dos autos supracitados, sendo ela: exec utar o 
restante da prestação de serviços ora objeto dos autos (Ensaios  N ã o  
Destrutivos do tipo Ultrassom e Partículas Magnéticas na relaçã o dos 
eixos que constam na Planilha 02, conforme exigem os itens cont ratuais 
2.7. e 2.8. e ART de  ensaios para a mesm a relação de eixos).  
A empresa interessada poderá ent rar em contato com a AGETUL via  
telefone (62 35247274), e-mail (secretaria.agetul@gmail.com) ou 
presencialmente (Av . do Contorno, n º 788, Setor Central, Goiâni a/GO). 
O não cumprimento do contido na presente intimação no prazo 
improrrogável de 05 (cinco) dias, contados do primeiro dia útil  da publicação 
do presente instrumento, implicar á na aplicação das penalidades  contratuais e 
legais. 
Goiânia, 07 de julho de 2021. 
VALDERY JOSÉ DA SILVA JÚNIOR   
Presidente 
SEBASTIÃO MENDES DOS SANTOS FILHO  
Chefe da Advocacia Setorial 
1 Art. 27. O órgão competente  perante o qual tramita o processo administrativo determinará a intimação do 
interessado  para ciência de  decisão ou a efetivação de  diligências. (...) § 3º A intimação pode ser efetuada  por 
ciência no  processo, por via postal  com aviso  de recebimento,  por telegrama,  por publicação no Diário Oficial 
do Município  ou outro meio que assegure  a certeza da  ciência do int eressado.  Grifou‐se  Instituto Municipal de Assistência à Saúde dos  
Servidores de Goiânia ‐ IMAS 
Avenida P aranaíba, Qua dra 75, L ts. 18/ 20, N° 1413, 
Setor Cen tral  –  Goiânia – GO , CEP: 7 4.025‐12 5 
Fone: (62) – 35 24‐1129                
TERMO DE INEXIGIBILIDADE DE LICITAÇÃO 
EDITAL: Nº. 001/2016 – CREDENCIAMENT
O PESSOA FÍSICA 
DESPACHO/PRES./IMAS: Nº. 2190/2021 
Considerando o Edital de Credenciamento n.º 001/2016 cujo objet o Constitui o 
Credenciamento, em regime simplificado, de Prestadores de Servi ço de Saúde Pessoa Física nas 
áreas de consultas médicas na especialidade em cardiologia, solicitação de exames 
complementares quando necessário, realização de procedimentos a mbulatoriais afins e 
pertinentes, conforme PCO – Pad rão de Cobertura do IMAS, aos usuários cadastrados no 
Instituto, desde que previamente autorizados , conforme especificado no processo de 
credenciamento nº 83491639/2020, para prestarem serviços aos us uários do IMAS, seus 
dependentes naturais e agregados , regularmente cadastrados e po rtando guias próprias do 
CREDENCIANTE; 
Considerando o Interesse público; Considerando o disposto no artigo 25 e seus incisos da Lei Fede ral nº 8666/1993. 
Considerando os Princípios da Legalidade, Razoabilidade e Efici ência.  
O Presidente do Instituto de Assistência à Saúde e Social dos S ervidores Municipais - 
IMAS, no uso de suas atribuições legais consoantes o parágrafo único disposto no artigo 61 da 
Lei Federal nº 8.666/1993; 
RESOLVE: 
Autorizar a contratação do Profissional Pessoa Física JAMERSON SPINDOLA, 
pessoa física, inscrito no CPF N° 632.949.401-06, no valor esti mado de R$ 70.000,00 (setenta 
mil reais), através do Edital de Credenciamento n.º 001/2016, do Institut o Municipal de 
Assistência à Saúde dos Servidores  de Goiânia, mediante inexigi bilidade de licitação.  
Publique-se, Registre-se e  Cumpra-se, na forma da lei. 
INSTITUTO DE ASSISTÊNCIA À SAÚDE E SOCIAL DOS SERVIDORES 
MUNICIPAIS - IMAS , aos 30 dias do mês de junho de 2021. 
JÚNIOR CAFÉ 
Luiz Carlos da Silva Júnior 
Presidente – IMAS Companhia de Urbaniz ação de Goiânia
Av. Nazareno Roriz, Nº 1122, Vila Aurora – Goiânia – Goiás 
CEP 74.405.010 Fone: (62) 3524-8580  PORTARIA Nº 429/2021 – PR/DRAF 
OS DIRETORES PRESIDENTE E ADMINISTRATIVO 
FINANCEI
RO DA COMPANHIA DE UR BANIZAÇÃO DE GOIÂNIA – COMURG, eleitos 
em reunião do Conselho de Administração e no uso de suas atribuições que lhe conferem os Estatutos Sociais da empresa. 
Considerando o Art. 3º, inciso  XXI, da Instrução Normativa n.º 010/2015 do 
Tribunal de Contas dos Municípios  do Estado de Goiás, que deter mina a emissão de ato, pelo 
Gestor do Órgão, designando representante da Administração para acompanhamento e fiscalização da execução do contrato; 
RESOLVEM: 
Art. 1º – Designar a empregada KEILLA MESSIAS LOPES 
MARCUCCI , 
matrícula nº 14491133-01 e C PF nº 641.839.551-49, lotada na Assessoria de 
Comunicação, como GESTOR e o empregado SILVIO PEREIRA DE SOUSA, matrícula nº 
1063693-01 e CPF nº 845.823.911-68, lotado na Assessoria de Com unicação, para atuar como 
FISCAL do Processo nº 87528511/2021 , decorrente de Dispensa de Licitação, que tem por objeto 
a aquisição de chaveiro canivete - brinde, conforme contratação  feita por esta Companhia junto a 
empresa: L.M. DOS PASSOS – LUCK BRINDES , inscrita no CNPJ nº 16.722.889/0001-50,  que 
deverá atender as necessidades da Companhia de Urbanização de G oiânia- COMURG, conforme 
consta no Termo de Referência.  
Art. 2º  - Designar o empregado JOÃO RAYMUNDO DE OLIVEIRA , 
matrícula nº 664812-07 e CPF nº  036.100.981-04, para, na ausênc ia do titular (GESTOR), exercer o 
encargo de suplente. 
Art. 3º  - Designar o empregado SIMONE PEREIRA DOS SANTOS 
ROCHA , matrícula nº 1164392-04 e CPF nº 900.816.171-00, para, na aus ência do titular 
(FISCAL), exercer o encargo de suplente. 
Art. 4º - Esta portaria entra em vi gor na data de sua assinatura. 
DÊ-SE CIÊNCIA E CUMPRA-SE 
PRESIDÊNCIA  e  DIRETORIA ADMINISTRATIVA FINANCEIRA , 
aos 20 (vinte) dias do mês de julho de 2021. 
          Alex Gama de Santana Ricardo de Souza Itacaram
bi 
             PRESIDENTE                DIRETOR ADM-FINANCEIRO  
Companhia de Urbanização de Goiânia  
Av. Nazareno Ro riz Nº 1122 Vila  Aurora – Goiânia – Goiás  
CEP: 74.405‐010 
Fone: (62) 3524‐8500 RESOLUÇÃO Nº 018/2021 - DR 
A DIRETORIA DA COMPANHIA DE URBANIZAÇÃO DE 
GOIÂNIA – 
COMURG, no uso de suas atribuições estatutárias e, 
1 - Considerando que se trata de Processo Administrativo e em a tendimento ao Memorando nº 
039/2021 - Assessoria de Comunicação, tendo como interesse a aq uisição de chaveiro canivete – 
brinde, para comemoração do Dia Nacional do Motorista, visando atender as necessidades da 
Companhia de Urbanização de Goiânia-COMURG; 2 - Considerando o contido no Processo nº 87528511/2021 e no Pa recer nº 333/2021 – AJU da 
Assessoria Jurídica desta Companhia; 
RESOLVEM: 
I - Autorizar a realização d
a presente despesa por dispensa de licitação de 
acordo com disposto no artigo 29, inciso II, da Lei Federal nº 13.303/2016, em favor da empresa 
L.M. DOS PASSOS – LUCK BRINDE S, inscrita no CNPJ nº 16.722.889/ 0001-50, visando a 
aquisição de chaveiro canivete – brinde, para comemoração do Di a Nacional do Motorista, 
visando atender as necessidades da Companhia de Urbanização de Goiânia-COMURG, no valor 
total de R$ 3.352,00 (três mil trezentos e cinquenta e dois reais) , em conformidade com a 
proposta apresentada e especifica ções técnicas constantes Termo  de Referência. 
II – Determinar os setores competentes que envidem imediatament e as 
providências preliminares para a preparação e concretização dos  efeitos desta decisão. 
III– Esta Resolução entra em vi gor na data de sua assinatura. 
DÊ-SE CIÊNCIA, PUBLIQUE- SE E CUMPRA-SE. 
PRESIDÊNCIA  e DIRETORIA ADMINISTRATIVA FINANCEIRA , aos 
20 (vinte) dias do mês de julho de 2021. 
          Alex Ga
ma de Santana Ricardo de Souza Itacarambi 
             PRESIDENTE                DIRETOR ADM-FINANCEIRO  Companhia de Urbanização de Goiânia  
Av. Nazareno Ro riz Nº 1122 Vila  Aurora – Goiânia – Goiás  
CEP: 74.405‐010 
Fone: (62) 3524‐8500 COMISSÃO PERMANENTE DE LICITAÇÃO 
AVISO DE LICITAÇÃO 
PREGÃO ELETRÔNICO nº 014/2021 
A Companhia de Urbanização de Go iânia, por meio da Pregoeira no meada pela Portaria n° 
005/2021 - CPL, torna público para conhecimento dos interessado s, que se encontra aberta licitação 
na modalidade Pregão Eletrônico , tipo Menor Preço , sob o regime de empreitada por preço 
unitário , a ser realizada em sessão pública eletrônica, dia 11 de agosto de 2021 às 09:00h, pelo 
sítio www.comprasgovernamentais.gov.br, Processo nº 85964780/20 21, Objeto: Contratação 
de empresa para serviço de ca libração, manutenção preventiva e corretiva, com fornecimento 
de peças, na balança rodoviária  40t, modelo LD 1052/1, marca Di gitron serie n° 77894, 
pertencente à Companhia de Urbanização de Goiânia (COMURG), conforme especificações e 
condições estabelecidas no Edital e seus anexos. O Edital de Licitação encontra-se disponível no 
endereço eletrônico citado acima, no sítio www.goiania.go.gov.b r e na sede da COMPANHIA DE 
URBANIZAÇÃO DE GOIÂNIA - Comissão Permanente de Licitação – CPL, situada na Av. 
Nazareno Roriz, nº 1.122, Vila Aurora, Goiânia - Goiás - CEP: 7 4405-010, fone: 3524-8603/8629. 
E-mail: licitacao.comurg@gmail.com.  
Goiânia, aos 20 dias do mês de julho de 2021. 
HENDY ADRIANA BARBOSA DE OLIVEIRA 
Pregoeira 
ALISSON SILVA BORGES  
Presiden
te da Comissão Permanente de Licitação  EDITAIS DE COMU NI
CAÇÃO  
AMMA 
ALEX BAR LTDA CNPJ:  39.422.789/0001-04 , torna público que requereu da Agência 
Municipal do Meio Ambiente (AMMA) de Goiânia, a Licença Ambient al, para a atividade 
de bares e outros estabelecimentos especializados em servir beb idas, sem entretenimento, 
desenvolvido(a) na Rua CM9, nº 175, Quadra 8B Lote 03 e 04, Set or Candida de Morais, 
Goiânia - GO, CEP: 74463230. O empreendimento não se enquadra n a Resolução 
CONAMA n° 001/86. 
LEAO E MELO CLINICA VETERINARIA LTDA , CNPJ/CPF n° 29.400.418/0001-78, 
torna público que está requerendo da Agência Municipal do Meio Ambiente - AMMA de 
Goiânia a Licença Ambiental de Instalação e Operação  para as seguintes atividades : 
atividades veterinárias, comércio a varejista de medicamentos v eterinários, alojamento de 
animais domésticos, laboratórios de anatomia patológica e citol ógica, serviços de 
diagnóstico por imagem sem uso de radiação ionizante, exceto re ssonância magnética, 
localizado na Avenida T 2, Número 1820, Quadra 34, Lote 17, Set or Bueno, Goiânia – GO, 
CEP: 74.215 - 010. 
ONIXS COMERCIO VAREJISTA DE PEÇAS LTDA  CNPJ/CPF nº13.857.413/0001-
39 torna público que requereu da Agência Municipal do Meio Ambi ente (AMMA) de 
Goiânia, por meio do processo nº  a Licença Ambiental: Instalaç ão e Operação para a(s) 
seguinte(s) atividade(s):  45.41.2-06-> Comercio a varejo de Pe ças e acessórios; 45.43-9-
00-> Manutenção e reparação de motocicletas; 45.20-0-05-> Servi ços de lavagem, 
lubrificação e polimento de veículos automotores, desenvolvida( s) na (Av /Rua) Avenida 
São Clemente Quadra:504, Lote:14 nº399, Setor São José, Goiânia , Go. 
REVESTIC DECORAÇÕES EIRELI, torna público que recebeu da Agência Municipal 
de Meio Ambiente - AMMA, a Licença Ambiental Fácil  nº 20210010144 , com validade de 
19/07/2025 para o endereço Rua 1134, n ° 125, Quadra 241, Lote 29 – Setor Marista - 
Goiânia- GO. EDITAIS DE COMUNICAÇÃO  
AMMA 
SPW AGROPECUÁRIA LTDA , CNPJ: 11.812.736/0001-80, torna público que requereu 
da Agência Municipal do Meio Ambiente (AMMA) de Goiânia, a Lice nça Prévia e a 
Licença de Instalação, para obra de construção de edifício - ha bitação coletiva, situado na 
Rua Flores da Espatódia, Qds. 09 e 10, Setor Residencial Flores  do Cerrado, município de 
Goiânia-GO, CEP 74481-849. 
UBA COMÉRCIO DE VASOS LTDA, torna público que recebeu da Agência Municipal 
de Meio Ambiente - AMMA, a Licença Ambiental Facil  nº 20210010143 , com validade de 
19/07/2025 para o endereço Rua 1134, n ° 125, Quadra 241, Lote 29, Loja 02 – Setor 
Marista - Goiânia- GO. 