Criado pela Lei nº 1.552, de 21/08/1959. 
Versão digital instituída pelo Decreto nº 3.987, de 14/08/2013.   
Sr(s) Usuário(s), 
Com o propósito de ampliar o acesso ao Diário e conferir pratic idade e economicidade aos meios de sua 
produção, a Prefeitura de Goiâni a coloca à disposição de todos os interessados o Diário Oficial do Município – 
Eletrônico (DOM-e).  
Esta versão está assinada digitalmente, conforme MP nº 2.200-2 de 24/08/2001, que institui a Infra-estrutura de 
Chaves Públicas Brasile iras (ICP – Brasil). 
A publicação eletrônica substitui qualquer outro meio de publicação oficial e produz todos os efeitos legais 
pertinentes.  
Para consultar os documentos publicados em cada edição, utilize  os marcadores/bookmarks  disponíveis do lado 
esquerdo desta página, ou utilize o comando de atalho do teclad o ctrl+f. 
A validação da Assinatura Digital poderá ser realizada conforme  informativo disponível na página da Chefia da Casa 
Civil, no ícone Diár io Oficial – Sobre.  
PREFEITURA DE GOIÂNIA 
ROGÉRIO CRUZ 
Prefeito de Goiânia  
ARTHUR BERNARDES DE MIRANDA
Secretário Municipal de Governo 
RAYSSA DE SOUZA MELO 
Chefe da Casa Civil 
ADRIAM RODRIGUES DA SILVA 
Subchefe da Casa Civil
KENIA HABERL DE LIMA 
Gerente de Imprensa Oficial CHEFIA DA CASA CIVIL 
Endereço: Av. do Cerrado, 999,  Parque Lozandes 
      Goiânia – GO, CEP: 74.805-010 
Fone: ( 62) 3524-1094 
Atendimento: das 08:00 às 12:00 horas 
        das  14:00 às 18:00 horas 
E-mail contato:  diariooficial@casacivil.goiania.go.gov.br 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 1
Gabinete do Prefeito
DECRETO  Nº  3.681, DE 28 DE JULHO DE 2021
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais, 
RESOLVE exonerar RAFAEL CAMELO  MACHADO, matrícula nº 1454773-01 , CPF nº. 
064.608.141-12, do cargo, em comissão, de Assessor Especial, sí mbolo AE, com lotação 
na Secretaria Municipal de Dese nvolvimento e Economia Criativa, a partir da data da 
publicação. 
Goiânia, 28  de  julho  de  2021. 
ROGÉRIO CRUZ 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 1
Gabinete do Prefeito
DECRETO  Nº  3.682, DE 28 DE JULHO DE 2021
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais, e tendo 
em vista o disposto na Lei Complementar nº 335, de 1º de janeiro de 2021, RESOLVE 
nomear CYNTIA AZEVEDO, CPF nº. 324.882.608-86, para exercer o c argo, em 
comissão, de Assessora Especial, símbolo AE, com lotação na Sec retaria Municipal dos 
Esportes, a partir da data da publicação, ficando condicionada a eficácia deste provimento 
ao cumprimento do disposto no art. 20-A, da Lei Orgânica do Mun icípio de Goiânia, 
regulamentada pelo Decret o nº 264, de 27 de janeiro de 2016, no  prazo legal. 
Goiânia, 28  de  julho  de  2021. 
ROGÉRIO CRUZ 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 1
Gabinete do Prefeito
DECRETO  Nº  3.683, DE 28 DE JULHO DE 2021
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais, 
RESOLVE exonerar RODRIGO DE OLIVEIRA MACEDO, matrícula nº 14183 27-02, 
CPF nº 039.534.301-14, do cargo, em comissão, de Assessor Espec ial, símbolo AE, com 
lotação na Secretaria Municipal de Finanças, a partir da data d a publicação. 
Goiânia, 28  de  julho  de  2021. 
ROGÉRIO CRUZ 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 1
Gabinete do Prefeito
DECRETO  Nº  3.684, DE 28 DE JULHO DE 2021
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais, e tendo 
em vista o disposto na Lei Complementar nº 335, de 1º de janeiro de 2021, RESOLVE 
nomear ANDREIA PEREIRA DA SILVA, CPF nº. 701.147.341-60, para e xercer o cargo, 
em comissão, de Assessora Especial, símbolo AE, com lotação na Secretaria Municipal de Finanças, a partir da data da publicação, ficando condicionada a eficácia deste provimento 
ao cumprimento do disposto no art. 20-A, da Lei Orgânica do Mun icípio de Goiânia, 
regulamentada pelo Decret o nº 264, de 27 de janeiro de 2016, no  prazo legal. 
Goiânia, 28  de  julho  de  2021. 
ROGÉRIO CRUZ 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 1
Gabinete do Prefeito
DECRETO  Nº  3.685, DE 28 DE JULHO DE 2021
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais, 
RESOLVE exonerar MARA SANDRA ALMEIDA SANTOS, matrícula nº 59200 5, CPF 
nº 262.663.771-87, do cargo, em comissão, de Gerente de Planeja mento, símbolo CDI-1, 
da Diretoria Administrativa, da Secretaria Municipal de Planeja mento Urbano e 
Habitação, a partir da data da publicação. 
Goiânia, 28  de  julho  de  2021. 
ROGÉRIO CRUZ 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 1
Gabinete do Prefeito
DECRETO  Nº  3.686, DE 28 DE JULHO DE 2021
O PREFEITO DE GOIÂNIA,  no uso de suas atribuições legais, e tendo 
em vista o disposto na Lei Complementar nº 335, de 1º de janeir o de 2021, RESOLVE 
nomear JOSINEIDE RIBEIRO CARDOS O, matrícula nº 1028650, CPF nº. 530.985.871-
72, para exercer o cargo, em com issão, de Gerente de Planejamen to, símbolo CDI-1, da 
Diretoria Administrativa, da Secretaria Municipal de Planejamen to Urbano e Habitação, a 
partir da data da publicação, ficando condicionada a eficácia d este provimento ao 
cumprimento do disposto no art. 20-A, da Lei Orgânica do Municí pio de Goiânia, 
regulamentada pelo Decret o nº 264, de 27 de janeiro de 2016, no  prazo legal.  
Goiânia, 28  de  julho  de  2021. 
ROGÉRIO CRUZ 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 1
Gabinete do Prefeito
DECRETO  Nº  3.687, DE 28 DE JULHO DE 2021
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais, 
RESOLVE alterar o Decreto nº 3.643, de 19 de julho de 2021, que  nomeou APARECIDA 
MARIA MARCELINO BOR GES, CPF nº 300.876.001-53, para exercer o c argo, em 
comissão, de Assessora Especial, símbolo AE, para considerar co mo sendo com lotação na 
Secretaria Municipal de Saúde.  
Goiânia, 28  de  julho  de  2021. 
ROGÉRIO CRUZ 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 1
Gabinete do Prefeito
DECRETO  Nº  3.688, DE 28 DE JULHO DE 2021
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais, e à vista 
do contido no processo nº 8.750.783-1/2021, RESOLVE, nos termos  do art. 52, da Lei 
Complementar nº 011, de 11 de maio de 1992 – Estatuto dos Servi dores Públicos do 
Município de Goiânia, redistribu i r  o  s e r v i d o r  A R L E N  O L I V E I R A  D E  MENEZES, 
matrícula nº 950319-01, Assistente Administrativo, Nível IV, Re ferência “E”, da 
Secretaria Municipal de Educação para a Agência de Regulação de Goiânia, a partir de 1º 
de agosto de 2021. 
Goiânia, 28  de  julho  de  2021. 
ROGÉRIO CRUZ 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 1
Gabinete do Prefeito
DECRETO  Nº  3.689, DE 28 DE JULHO DE 2021
O PREFEITO 
DE GOIÂNIA, no uso d e suas atribuições legais, nos 
termos do art. 115, inciso II, da Lei Orgânica do Município de Goiânia e com fulcro no art. 
53, da Lei Complementar nº 011, de  11 de maio de 1992 – Estatut o dos Servidores 
Públicos do Município de Goiânia, com suas alterações posterior es e à vista do contido no 
processo nº 8.718.798-5/2021, 
D E C R E T A: 
Art. 1º  Fica a servidora abaixo relacionada, lotada na Secretaria Munic ipal 
de Educação, cedida  à Câmara Municipal de Goiânia, CNPJ: 00.001.727/0001-93,  para 
exercer Função Gratificada,  a partir da data da publicação até 31 de dezembro de 2021, 
com todos os direitos e vantag ens de seu cargo, e com ônus para  a origem  
Nome: CPF: Matrícula: 
JENIFFER LEANDRO SOUZA DIAS 029.422.781-45 1392832-01 
Art. 2º Este Decreto entra em  vigor na data da publicação.  
Goiânia, 28  de  julho  de  2021. 
ROGÉRIO CRUZ 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 1
Gabinete do Prefeito
DECRETO  Nº  3.690, DE 28 DE JULHO DE 2021
Dispõe sobre o cancelamento de Restos a 
Pagar e dá outras providências. 
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais, nos 
termos do art. 115, incisos II e IV, da Lei Orgânica do Municíp io, Lei Complementar nº 
101, de 04 de maio de 2000, e Lei Federal nº 4.320, de 17 de ma rço de 1964, 
D E C R E T A: 
Art. 1º Ficam cancelados os Resto s a Pagar de exercícios findos , referente 
ao empenho da despesa abaixo rela cionada, no valor total de R$ 2.000,00 (dois mil 
reais). 
SECRETARIA MUNICIPAL DE CULTURA – FUNDO DE APOIO A CULTURA – 
FAC 
Nº. 
 PROC. CREDOR CNPJ/CPF DOT.
 COMP. TIPO 
EMP EMP SALDO
85195352 THAIS NATSUKI 
KUWAE  017.779.371-67 2020.2050.0032 1 636 R$     2.000,00
 TOTAL R$     2.000,00
Parágrafo único. O cancelamento se faz necessário em atenção ao  
Despacho nº 91/2021-GAB/SECULT, de vido à desistência do benefic iário em relação ao 
Chamamento Público em virtude de participação no Chamamento na esfera estadual. 
Art. 2º O lançamento contábil decorrente do presente Decreto se rá 
efetuado na data de cancelamento do empenho no Sistema Orçament ário e Financeiro - 
SOF, devendo as documentações produzidas serem anexadas ao bala ncete da Prefeitura.  
Art. 3º Fica assegurado ao int eressado o direito de reivindicar  o  
pagamento da despesa acima relacionada, desde que haja o reconh ecimento por parte da 
autoridade competente e o implemento das condições indispensáveis para sua liquidação, conforme art. 37, da Lei nº. 4.320, de 1964. 
Art. 4º O pagamento que vier a se r reclamado, em decorrência do 
cancelamento efetuado na forma deste Decreto, poderá ser atendi do à conta de dotação 
constante da Lei Orçamentária anual ou de créditos adicionais a bertos para esta 
finalidade, no exercício em que  ocorrer o reconhecimento das dí vidas. 
Art. 5º Este Decreto entra em  vigor na data de sua publicação. 
Goiânia, 28  de  julho  de  2021. 
ROGÉRIO CRUZ 
Prefeito de Goiânia 
GERALDO LOURENÇO DE ALMEIDA 
 Secretário Municipal de Finanças II - nas demais transmissões:
 Palácio das Camp inas Vener ando de Freitas Borges ( Paço Municipal) 
Av. do Cerra do nº  999 - Park  Lozandes - Goiânia - GO CEP 74.884-900 1
Gabinete do Prefeito
DECRETO  Nº  3.691, DE 28 DE JULHO DE 2021
Regulamenta a Lei Complementar nº 342, de 08 
de julho de 2021, que dispõe sobre a redução temporária das alíquotas do Imposto sobre  Transmissão Inter Vivos - ISTI no âmbito do Município de Goiânia para o enfrentamento da pandemia da COVID-19, causada pelo agente SARS-CoV-2 e suas variantes, e dá outras providências. 
O PREFEITO D
E GOIÂNIA, no uso das atribuições legais previstas no 
art. 115, incisos II, IV e VIII, da Lei Orgânica do Município d e Goiânia; e tendo em 
vista o disposto no art. 5º, da Lei Complementar nº 342, de 08 de julho de 2021, e o 
contido no processo administrativo nº 8.751.682-2/2021,  
D E C R E T A: 
 Art. 1º Este Decreto regulamenta  a Lei Complementar nº 342, de 08 de 
julho de 2021 que dispõe sobre a redução temporária das alíquot a s  d o  I m p o s t o  s o b r e  
Transmissão Inter Vivos - ISTI, no âmbito do Município de Goiân ia, como medida 
mitigadora dos impactos negativos causados pelo enfrentamento d a pandemia da 
COVID-19. 
Art 2º Em decorrência do disposto no art. 1º, deste Decreto, as  alíquotas 
do imposto, previstas no art. 94-D, da Lei nº 5.040, de 20 de n ovembro de 1975 - Código 
Tributário Municipal, serão f ixadas nos percentuais de: 
I - nas transmissões compreendi das no Sistema Financeiro da Hab itação: 
a) sobre o valor efetivamente  financiado até R$ 200.000,00 (duz entos mil
reais): 0,25% (vinte e cinco centésimos por cento); 
b) sobre o valor efetivamente  financiado de R$ 200.000,01 (duzentos mil
reais e um centavo) a R$ 650.000,00 (seiscentos e cinquenta mil  reais): 0,5% (meio por 
cento); e 
c) sobre o valor excedente ao previsto na alínea “b” deste arti go: 1,0%
(um por cento); Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 2
a)até R$ 400.000,00 (quatrocentos mil reais): 1,5% (um e meio por
cento); e 
b)acima de R$ 400.000,01 (quatrocentos mil reais e um centavo): 2 ,0%
(dois por cento). 
Parágrafo único. Para efeito des te Decreto, será de 30 (trinta)  dias o prazo 
para aplicação das alíquotas fixadas neste artigo, contado a pa rtir de 9 de julho de 2021, 
podendo ser prorrogado por mais 60  (sessenta) dias, mediante De creto do Chefe do 
Poder Executivo. 
Art. 3º  O imposto poderá ser pago em até 4 (quatro) parcelas mensais e 
consecutivas, condicionada a liberação do laudo de avaliação, p ara efeito de registro 
imobiliário, ao pagamento integral do imposto. 
Art. 4º O laudo de avaliação do imóvel cujo ISTI tenha sido lançado com 
o benefício de que trata este Decreto terá validade de 30 (trinta) dias, após o
recolhimento do ISTI, e, uma vez esgotado esse prazo sem que tenha havido o respectivo registro imobiliário, o contribuinte se sujeitará ao recolhimen to da diferença entre o 
percentual reduzido e a alíquo ta normal, devendo ocorrer nova avaliação. 
Art. 5º O benefício previsto no art. 2° deste Decreto poderá se r solicitado 
pelo adquirente, dos bens ou direitos transmitidos, e pelo cess ionário, nas cessões de 
direito. 
Art. 6º Para fins de lançamento do ISTI o contribuinte deverá apresentar 
os atos relacionados à transmissã o de imóveis ou de direitos a ele relativos, 
acompanhado da Certidão de Registr o de Imóvel de Inteiro Teor, atualizada. 
Parágrafo único. A Fazenda Pública Municipal não se responsabil izará 
por eventuais erros ou incorreçõ es constantes dos documentos ap resentados pelos 
contribuintes. 
Art.7º Os processos de transmissão poderão ser abertos da segui nte 
forma: 
I – via internet, no site da Prefeitura de Goiânia, www.goiania.go.gov.br, 
com preenchimento dos dados sol icitados no formulário, de forma  declaratória; ou 
II – por agendamento eletrônico, para os casos de atendimento p resencial 
nas Lojas Atende Fácil, mediante apresentação da documentação e xigida no site da 
Prefeitura para cálc ulo e emissão do ISTI. 
Parágrafo único.  O atendimento presencial deverá obrigatoriamente ser 
agendado por meio do site da Prefeitura de Goiânia, em atendime nto às determinações 
sanitárias para prevenção da COVID-19. 
Art. 8º Os lançamentos do ISTI realizados com base neste Regulamento 
terão seu prazo de vencimento fixado para o último dia de vigên cia deste Decreto.  Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 3
§ 1º Será concedido ao contribuinte o prazo adicional de 07 (se te) dias,
após o vencimento do Documento Único de Arrecadação Municipal -  DUAM, para 
eventuais questionamentos relacionados à base de cálculo do imp osto e retificações que 
se fizerem necessárias. 
§ 2º As revisões de que tratam o § 1º serão realizadas por meio  d e
processo administrativo, a reque rimento por escrito e devidamen te fundamentado do 
interessado. 
§ 3º O contribuinte terá o prazo final de 07 (sete) dias, após a revisão do
lançamento, para recolhimento do imposto devido, sob pena de re alização de novo 
cálculo com a aplicaç ão da alíquota normal prevista no art. 94-D, da Lei nº 5.040, de 
1975. 
Art. 9º Após o prazo previsto no art. 2º deste Decreto, sem prorrogação, 
as alíquotas do ISTI serão restabelecidas, nos termos do art. 9 4-D, da Lei nº 5.040, de 
1975 – Código Tributário Municipal. 
Art. 10. Este Decreto entra em vigor na data de sua publicação,  
retroagindo seus efeitos a 8 de julho de 2021. 
Goiânia, 28  de  julho  de  2021. 
ROGÉRIO CRUZ 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 1
Gabinete do Prefeito
DECRETO  Nº  3.692, DE 28 DE JULHO DE 2021
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais, 
RESOLVE tornar sem efeito o Decreto nº. 3.199, de 02 de junho d e 2021, que nomeou 
LEANDRO DUARTE RAULINDO, matrícula nº 1440403, CPF nº 018.218.131-62 , para 
exercer o cargo, em comissão, de Supervisor Administrativo de F eiras Livres, símbolo 
CDI-3, da Diretoria de Habilitação de Atividades Econômicas em Á r e a s  e  P r é d i o s  
Públicos, da Superintendência d e Desenvolvimento Econômico, da Secretaria Municipal 
de Desenvolvimento e Economia Criativa. 
Goiânia, 28  de  julho  de  2021. 
ROGÉRIO CRUZ 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 1
Gabinete do Prefeito
DECRETO  Nº  3.693, DE 28 DE JULHO DE 2021
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais, tendo em 
vista o disposto na Lei Complementar nº. 335, de 01 de janeiro de 2021, RESOLVE 
nomear DAVICLEY FARIA DA SILVA, matrícula nº 404640, CPF nº. 83 6.251.191-53, 
para exercer o cargo, em comissão, de Supervisor Administrativo  de Feiras Livres, símbolo 
CDI-3, da Diretoria de Habilitação de Atividades Econômicas em Á r e a s  e  P r é d i o s  
Públicos, da Superintendência d e Desenvolvimento Econômico, da Secretaria Municipal 
de Desenvolvimento e Economia Cri ativa, a partir da data da pub licação, ficando 
condicionada a eficácia deste pr ovimento ao cumprimento do disp osto no art. 20-A, da Lei 
Orgânica do Município de Goiânia , regulamentada pelo Decreto nº . 264, de 27 de janeiro 
de 2016, no prazo legal. 
Goiânia, 28  de  julho  de  2021. 
ROGÉRIO CRUZ 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 1
Gabinete do Prefeito
DECRETO  Nº  3.694, DE 28 DE JULHO DE 2021
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais, 
RESOLVE exonerar WALISSY DIAS ALEXANDRINO, matrícula nº 1322451 , CPF nº 
967.562.681-04, do cargo, em comissão, de Gerente de Relacionam ento com Imprensa, 
símbolo CDI-1, da Secretaria Municipal de Comunicação, tendo em  vista o disposto na 
Lei Complementar nº 335, de 1º de janeiro de 2021, e consideran do que já foi 
apresentada  a documentação que comprova a não ocorrência das vedações do art. 20-A, 
da Lei Orgânica do Município de Goiânia, nos termos do disposto  no § 4º, do art. 4º, do  
Decreto nº 264, de 27 de janeiro  de 2016, nomeá-lo para exercer  o cargo, em comissão, 
de Assessor de Comunicação II, símbolo CDS-3, da Diretoria de R edação, da 
Superintendência de Jornalismo e  Redes Sociais, daquela Secreta ria, tudo a partir da data 
da publicação. 
Goiânia, 28  de  julho  de  2021. 
ROGÉRIO CRUZ 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 1
Gabinete do Prefeito
DECRETO  Nº  3.695, DE 28 DE JULHO DE 2021
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais e tendo 
em vista o disposto na Lei Complementar nº 335, de 01 de janeir o de 2021, RESOLVE 
nomear LEONARDO RODRIGUES SILVA, matrícula nº 1432834, CPF nº 7 52.272.661-
15, para exercer o cargo, em com issão, de Gerente de Relacionam ento com Imprensa, 
símbolo CDI-1, da Diretoria de Redação, da Superintendência de Jornalismo e Redes 
Sociais, da Secretaria Municipal de Comunicação, a partir da da ta da publicação, ficando 
condicionada a eficácia deste pr ovimento ao cumprimento do disp osto no art. 20-A, da Lei 
Orgânica do Município de Goiânia , regulamentada pelo Decreto nº  264, de 27 de janeiro 
de 2016, no prazo legal.  
Goiânia, 28  de  julho  de  2021. 
ROGÉRIO CRUZ 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 1
Gabinete do Prefeito
DECRETO  Nº  3.696, DE 28 DE JULHO DE 2021
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais, 
RESOLVE exonerar MAYSA MANOELA SIQUEIRA MELO, matrícula nº. 578 266, 
CPF nº. 908.962.111-34, do cargo, em c omissão, de Superintenden te de Jornalismo e 
Redes Sociais, símbolo CDS-6, da  Secretaria Municipal de Comuni cação, tendo em vista 
o disposto na Lei Complementar nº 335, de 1º de janeiro de 2021 , e considerando que já
foi apresentada a documentação que comprova a não ocorrência das vedações do art. 20-
A, da Lei Orgânica do Município de Goiânia , nos termos do dispo sto no § 4º, do art. 4º, do 
Decreto nº 264, de 27 de janeiro de 2016, nomeá-la  para exercer o cargo, em comissão, de 
Assessora de Comunicação I, símbolo CDS-4, da Diretoria de Redação, da Superintendência de Jornalismo e Redes Sociais, daquela Secreta ria, tudo a partir da data 
da publicação.  
Goiânia, 28  de  julho  de  2021. 
ROGÉRIO CRUZ 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 1
Gabinete do Prefeito
DECRETO  Nº  3.697, DE 28 DE JULHO DE 2021
O PREFEITO DE GOIÂNIA , no uso de suas atribuições legais, 
RESOLVE exonerar FRANCIS JOSÉ RODRIGUES MAIA, matrícula nº 1444 050, CPF 
nº 088.598.187-10, do cargo, em comissão, de Assessor de Comuni cação I, símbolo 
CDS-4, da Diretoria de Redação, da Secretaria Municipal de Comunicação, tendo em 
vista o disposto na Lei Complementar nº 335, de 1º de janeiro d e 2021, e considerando 
que já foi apresentada a documentação que comprova a não ocorrê ncia das vedações do 
art. 20-A, da Lei Orgânica do Município de Goiânia, nos termos do disposto no § 4º, do 
art. 4º, do Decreto nº 264, de 27 de janeiro de 2016, nomeá-lo para exercer o cargo, em 
comissão, de Superintendente de J ornalismo e Redes Sociais, sím bolo CDS-6, daquela 
Secretaria, tudo a partir da data da publicação. 
Goiânia, 28  de  julho  de  2021. 
ROGÉRIO CRUZ 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 1
Gabinete do Prefeito
DECRETO ORÇAMENTÁRIO Nº  230, DE 28 DE JULHO DE 2021
Abre Crédito Adicional de Natureza 
Suplementar. 
O PREFEITO D
E GOIÂNIA, no uso de suas atribuições legais, nos 
termos dos arts. 42 e 43, da Lei Federal nº 4.320, de 17 de mar ço de 1964, art. 12, da Lei 
nº 10.109, de 20 de dezembro de 2017 (Plano Plurianual para o q uadriênio 2018-2021), 
art. 4º, da Lei nº 10.585, de 05 de jan eiro de 2021 (Lei Orçamentária Anual - LOA), 
D E C R E T A: 
Art. 1º É aberto à SECRETARIA MUNICIPAL DE ADMINISTRAÇÃO 
01 (um) Crédito Adicional de Natureza Suplementar, no montante de R$ 1.481.106,00 
(um milhão quatrocentos e oitenta e um mil cento e seis reais),  destinado a constituir 
reforço à seguinte dotaçã o da vigente Lei de Meios: 
5500 SECRETARIA MUNICIPAL DE ADMINISTRAÇÃO 
5501 04 122 0028 2.528 – 4490.52.00 – 190   627 R$   1.481.106,00
TOTAL R$   1.481.106,00
Art. 2º O crédito ora autorizado será coberto com a anulação pa rcial e/ou 
total da seguinte dotação: 
5800 SECRETARIA MUNICIPAL DE MOBILIDADE
5801 15 127 0125 2.332 – 4490.51.00 – 190   627 R$   1.200.000,00
5801 15 127 0125 2.332 – 4490.39.00 – 190   627 R$      281.106,00 
TOTAL R$   1.481.106,00
Art. 3º  Este Decreto entra em vigor na data de sua publicação. 
Goiânia, 28  de  julho  de  2021. 
ROGÉRIO CRUZ 
Prefeito de Goiânia
 GERALDO LOURENÇO DE ALMEIDA 
 Secretário Municipal de Finanças Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 1
Gabinete do Prefeito
DECRETO ORÇAMENTÁRIO Nº  231, DE 28 DE JULHO DE 2021
Abre Crédito Adicional de Natureza 
Suplementar. 
O PREFEITO D
E GOIÂNIA, no uso de suas atribuições legais, nos 
termos dos arts. 42 e 43, da Lei Federal nº 4.320, de 17 de mar ço de 1964, art. 12, da Lei 
nº 10.109, de 20 de dezembro de 2017 (Plano Plurianual para o q uadriênio 2018-2021), 
art. 4º, da Lei nº 10.585, de 05 de jan eiro de 2021 (Lei Orçamentária Anual - LOA), 
D E C R E T A: 
Art. 1º É aberto à SECRETARIA MUNICIPAL DE INFRAESTRUTURA 
URBANA 01 (um) Crédito Adicional de Natureza Suplementar, no mo ntante de R$ 
8.700.000,00 (oito milhões e setecentos mil reais), destinado a  constituir reforço à 
seguinte dotação da vigente Lei de Meios: 
5700 SECRETARIA MUNICIPAL DE  INFRAESTRUTURA URBANA
5701 26 453 0137 1.493 – 4490.51.00 – 190   627 R$      8.700.000,00
TOTAL R$      8.700.000,00
Art. 2º O crédito ora autorizado será coberto com a anulação pa rcial e/ou 
total da seguinte dotação: 
5700 SECRETARIA MUNICIPAL DE  INFRAESTRUTURA URBANA
5701 26 451 0025 1.432 – 4490.51.00 – 190   627 R$      8.700.000,00
TOTAL R$      8.700.000,00
Art. 3º  Este Decreto entra em vigor na data de sua publicação. 
Goiânia, 28  de  julho  de  2021. 
ROGÉRIO CRUZ 
Prefeito de Goiânia
 GERALDO LOURENÇO DE ALMEIDA 
 Secretário Municipal de Finanças Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 1
Gabinete do Prefeito
DECRETO ORÇAMENTÁRIO Nº  232, DE 28 DE JULHO DE 2021
 
Abre Crédito Adicional de Natureza 
Suplementar. 
O PREFEITO D
E GOIÂNIA, no uso de suas atribuições legais, nos 
termos dos arts. 42 e 43, da Lei Federal nº 4.320, de 17 de mar ço de 1964, art. 12, da Lei 
nº 10.109, de 20 de dezembro de 2017 (Plano Plurianual para o q uadriênio 2018-2021), 
art. 4º, da Lei nº 10.585, de 05 de jan eiro de 2021 (Lei Orçamentária Anual - LOA), 
D E C R E T A: 
Art. 1º É aberto à SECRETARIA MUNICIPAL DE DIREITOS 
HUMANOS E POLÍTICAS AFIRMATIVAS 01 (um) Crédito Adicional de Natureza Suplementar, no montante de R$ 27.000,00 (vinte e sete mil reai s), destinado a constituir 
reforço à seguinte dotaçã o da vigente Lei de Meios: 
5200 SECRETARIA MUNICIPAL DE DIREITOS HUMANOS E 
POLÍTICAS AFIRMATIVAS
5201 04 122 0028 2.450 – 3390.49.00 – 100   501 R$        27.000,00
TOTAL R$        27.000,00
Art. 2º O crédito ora autorizado será coberto com a anulação pa rcial e/ou 
total da seguinte dotação: 
5200 SECRETARIA MUNICIPAL DE DIREITOS HUMANOS E 
POLÍTICAS AFIRMATIVAS
5201 04 122 0028 2.450 – 3190.13.00 – 100   501 R$        27.000,00
TOTAL R$        27.000,00
Art. 3º  Este Decreto entra em vigor na data de sua publicação. 
Goiânia, 28  de  julho  de  2021. 
ROGÉRIO CRUZ 
Prefeito de Goiânia
 GERALDO LOURENÇO DE ALMEIDA 
 Secretário Municipal de Finanças Secretaria Municipal de Governo  
Av. do Cerrado, n° 999, 2° andar, Park Lozandes, Paço Municipal  – Goiânia ‐ GO  
CEP: 74884‐900 – Tel.: 55 62 3524‐3325  1 
Processo BEE nº: 42218/2021  
Interessado : Secretaria Municipal de Governo  
Assunto : Ata de Registro de Preços n. 214/2020  
DESPACHO Nº 134/2021 SEGOV  
Considerando a presunção de veracidade dos documentos emitidos pela 
Administração Pública, os quais constam neste Processo, autoriz o a despesa proveniente da 
aquisição por meio da Ata de Sistema de Registro de Preços nº21 4/2020, referente ao Pregão 
Eletrônico nº 082/2020, relativo à contratação da empresa J2R A UTOMAÇÃO LTDA - EIRELI 
inscrita no CNPJ nº 30.247.600/0001-10, para contratação de emp resa para aquisição de materiais 
elétricos (lâmpada, reator, rele , entre outros) visando atender  as necessidades de manutenção das 
atividades administrativas desta Secretaria Municipal de Govern o. 
Encaminhem-se os autos para sequenciamento do feito.  
GABINETE DO SECRETÁRIO MUNICIPAL DE GOVERNO , aos 02 dias 
do mês de Julho de 2021.  
JOÃO EV ANGELISTA DE CARV ALHO  
Diretor Administrativo  Secretaria Extraordinária de Regularização Fundiária  
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) Av. do Cerrado, n. 999 , Bloco C, 1º andar - 
Park Lozandes. Goiânia/GO - CEP : 74.884-900 Fone: (55) 62 3524- 6367      
E-mail: secregyn@gmail.com  
CERTIDÃO DE REGULARIZA ÇÃO FUNDIÁRIA Nº.001/2021 
O Secretário Extraordinário de Regularização  
Fundiária, no uso de suas atribuições legais e tendo em vista, Lei Comple mentar nº. 171, de 
29 de maio de 2007 – Plano Diretor de Goiânia, Lei Federal 13.4 65/2017, Lei Ordinária nº. 
10.231, de 03 de agosto de 2018, Decreto nº. 3.022, de 20 de ma io de 2021 e Portaria 
001/2021 - SERFUN, bem como considerando o contido no Processo nº. 80913362 de 
interesse da PREFEITURA MUNICIPAL DE GOIÂNIA, por interveniência da 
SECRETARIA EXTRAORDINÁRIA DE REGULARIZAÇÃO FUNDIÁRIA;  
RESOLVE:  
1º Fica aprovado a Regularização e a planta da Quadra 17, Lote 5 e 6, Parque 
Atheneu,  nesta Capital, com superfície de  520,80m², situada entre as  Ruas AT 18, Rua AT 19 
E Rua AT 20, inserido em Macrozona construída, objetos das matrículas nº.s 104.095 e 104.096 do Cartório de Registro de Imóveis da 4º Circunscrição de Goiânia,  passando a 
constituir os seguintes  Quadra 17 , Lotes 5, 5A e 6, com as características e confrontações:
 
1- SITUAÇÃO ATUAL DA QUADRA 17, LOTES 5/6 DA 
LOTE 5 ÁREA                 295,92m²
Frente para a Rua AT 19 8,05m
Fundo confrontando com o Lote 5 17,75m
Lado direito confrontando com o Lote 6A 20,00m
Lado esquerdo confrontando com a Rua AT 18 
Chanfro  15,54m
7,84m
LOTE 6 ÁREA                 295,92m²
Frente para a Rua AT 20 9,45m
Fundo confrontando com o Lote 6 9,75m
Lado direito confrontando com  a Rua AT 18 11,88m
Lado esquerdo confronta ndo com o Lote 4A 14,10mSecretaria Extraordinária de Regularização Fundiária  
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) Av. do Cerrado, n. 999 , Bloco C, 1º andar - 
Park Lozandes. Goiânia/GO - CEP : 74.884-900 Fone: (55) 62 3524- 6367      
E-mail: secregyn@gmail.com  
2- SITUAÇÃO DESMEMBRAMENTO  DA QUADRA 17,  LOTE 5, 5A E 6 
LOTE 5 ÁREA                189,41m²
Frente para a Rua AT 20 9,45m
Fundo confrontando com o Lote 5A 10,62m
Lado direito confrontando c om a Rua AT 18 11,90m
Lado esquerdo confronta ndo com o Lote 4A 15,62m
Chanfro entre Rua AT 18 E Rua AT 20 6,21m
LOTE 5A ÁREA                 171,35m²
Frente para a Rua AT 19 7,84m
Fundo confrontando com o Lote 5 10,62m
Lado direito confrontando com  os Lotes 4A e 6 20,00 + 0,38 + 4, 38m
Lado esquerdo confrontando com a Rua AT 18 15,54m
LOTE 6 ÁREA                165,30m²
Frente para a Rua AT 19 8,15m
Fundo confrontando com os Lotes 4A e 6 8,38m
Lado direito confrontando c om os Lotes 4A e 6 20,00m
Lado esquerdo confrontando com a Rua AT 18 20,00m
Parágrafo único. A aprovação de que trata o caput deste artigo deverá ser 
averbada pelo interessado, no Ca rtório de Registro de Imóveis c ompetente, no prazo de 180 
(cento e oitenta) dias, sob pena de caducidade, de acordo com o  art. 18, da Lei Federal nº. 
6.766/1979, devendo ser protocolado o documento de averbação ju nto à Secretaria Municipal 
de Finanças, com a apresentaçã o dos seguintes documentos:  
I. Certidão de Matrícula atualizada, do imóvel regularizado/des membrado, expedida 
pelo Cartório de Registro de Imóveis competente; 
II. Comprovante de quitação das taxas municipais decorrentes do  pedido de
regularização/ desmembramento e de  inscrições municipais de imó veis; 
III. Documentação atualizada de constituição da pessoa jurídica  e  d e  s u a
representação, quando for o caso. 
Art.2º. Esta Certidão entrará em vigor na data da sua publicação.  
GABINETE DO SECRETÁRIO, aos 27 dias do mês de julho de 2021. 
(CARLI
N CAFÉ)  
CARLOS ALBERTO DA SILVA  
Secretário Extraordinário de Regularização Fundiária  Secretaria Municipal de Finanças  
Paço Mun icipal  G oiânia – GO  
Av. do Cerrado,
 nº 999  Bl. E – Park Lozandes, 
CEP 74.884092  
PORTARIA Nº 139/2021 
O SECRETÁRIO 
MUNICIPAL DE FINANÇAS , no uso de suas atribuições 
legais e em conformidade com o di sposto na Lei Complementar nº 335, de 01 de janeiro de 2021, 
RESOLVE: 
Art. 1º  - Retificar a Portaria nº 93/2021, publicada na Edição nº 7504 , do Diário 
Oficial do Município, em 09 de  março de 2021, na parte que espe cifica. 
Onde se lê: 
“CONSIDERANDO o Despacho nº 029/2021 - SUPTES, da Superintendência 
de Planejamento, Orçamento e T esouro, exarado no Processo nº 85 791974/2021” 
“Art. 3º – A Secretaria do Escritório de Pri oridades Estratégicas, fica au torizada 
a empenhar as despesas em conformidade com o Plano de Aplicação  contido no Processo nº 
85791974/2021 e, de acordo com o disposto nos artigos 18 e 19 d a Instrução Normativa nº 
01/2021 - SEFIN, no valor total de R$ 30.000,00 (trinta mil reais), sendo:  
I – R$ 30.000,00 (trinta mil reais) para cobrir despesas urgentes , de pronto 
pagamento, pequena monta e de viagens, distribuídos nas seguint es naturezas de despesas: 
a) 33.90.30: R$ 15.000,00 (quinze mil reais)
b) 33.90.39:  R$ 15.000,00 (quinze mil reais)
                (…) Secretaria Municipal de Finanças  
Paço Mun icipal  G oiânia – GO  
Av. do Cerrado,
 nº 999  Bl. E – Park Lozandes, 
CEP 74.884092  
            PLANO DE APLICAÇÃO 
Este plano de Aplicação de despesas de pronto atendimento para custeio deste órgão (ou cobrir despesas 
com viagem, inclusive aquisição de passagem aérea ou terrestre) , a serem realizadas pelos Cartões 
Corporativos, obedece às normas da Lei n° 4.320/1964  e Portari a Interministerial n° 163, de 04 de maio 
de 2001. 
Natureza da Despesa: 33.90.30.00.00 - Material de Consumo 
Valor: R$ 15.000,00 
Especificação da Despesa: Despesas orçamentárias com álcool automotivo; gasolina automoti va; diesel 
automotivo; lubrificantes automotivos; gás engarrafado; outros combustíveis e lubrificantes; gêneros de 
alimentação; material de construção para reparos em imóveis; ma terial de proteção, segurança; material de 
expediente; material de cama e mesa, copa e cozinha, e produtos  de higienização; material gráfico e de 
processamento de dados; pen-drive; despesas com materiais para aplicação e manutenção de veículos; 
material para esportes e diversões; material para fotografia e filmagem; material para instalação elétrica e 
eletrônica; despesas com todos os tipos de ferramentas; materia l para manutenção, re posição e aplicação 
para bens móveis e imóveis; material para telecomunicações; des pesas com materiais utilizados para 
identificação, sinalização visual, endereçamento e afins; vestu ário, uniformes, fardamento, tecidos e 
aviamentos; material de acondicionamento e embalagem; bandeiras, flâmulas e insígnias e outros materiais 
de uso não-duradouro; materiais de consumo utilizados em evento s em geral, como congressos, 
conferências, festividades e homen agens, incluindo artigos para  decoração e buffet, tais como: arranjos e 
coroas de flores, balões, beb idas, doces, salgados e afins. 
Natureza da Despesa: 33.90.39.00.00 - Prestação de Serviço Valor: R$ 15.000,00 
Especificação da Despesa: Despesas orçamentárias decorrentes da prestação de serviços por  pessoas 
jurídicas para órgãos públicos, tais como: assinaturas de jorna is e periódicos; serviços de comunicação 
(telefone, telex, correios, etc.); fretes e carretos; locação d e imóveis (inclusive despesas de condomínio e 
tributos à conta do locatário, quando previstos no contrato de locação); locação de equipamentos e 
materiais permanentes; software; despesas com serviços de repar os, consertos, revisões e adaptações de 
máquinas e equipamentos; conservação e adaptação de bens imóvei s; despesas com serviços de reparos, 
consertos e revisões de veículos; seguros em geral (exceto os d ecorrentes de obrigação patronal); despesas 
com aquisição de refeições preparadas, inclusive lanches e simi lares; despesas com serviços de limpeza, 
higienização, conservação e assei o dos órgãos públicos; despesa s com serviços de processamento de dados 
prestados por empresas especializadas na área de informática; s erviços de divulgação, impressão, 
encadernação e emolduramento; despesas com serviços de artes gr áficas prestados por pessoa jurídica, 
confecção de impressos em geral; habilitação de telefonia fixa e móvel celular; despesas com serviços de 
hospedagens e alimentação de servidores e convidados do governo  em viagens oficiais pagos diretamente 
a estabelecimentos hoteleiros (quando não houver pagamento de d iárias). 
Valor Total: R$ 30.000,00 
GABINETE DO SECRETÁRIO DO ESCRITÓRIO DE PRIORIDADES 
ESTRATÉGICAS,  aos 04 dias do mês de fevereiro de 2021. 
JOSÉ FREDERICO LYRA NETTO 
Secretário do Escritório de Prioridades Estratégicas  Secretaria Municipal de Finanças  
Paço Municipal  G oiânia – GO  
Av. do Cerrado,
 nº 999  Bl. E – Park Lozandes, 
CEP 74.884092  
Leia-se: 
“CONSIDERANDO os Despachos nºs 
029/20 21 - SUPTES e 117/2021 - 
SUPTES, da Superintendência de Planejamento, Orçamento e Tesour o, exarado no Processo nº 
85791974/2021” 
“Art. 3º – A Secretaria do Escritório de Pri oridades Estratégicas, fica au torizada 
a empenhar as despesas em conformidade com o Plano de Aplicação  contido no Processo nº 
85791974/2021 e, de acordo com o disposto nos artigos 18 e 19 d a Instrução Normativa nº 
01/2021 - SEFIN, no valor total de R$ 41.000,00 (quarenta e um mil reais), sendo:  
I – R$ 41.000,00 (quarenta e um mil reais) para cobrir despesas u rgentes, de 
pronto pagamento, pequena monta e  de viagens, distribuídos nas seguintes naturezas de despesas: 
a) 33.90.30: R$ 15.000,00 (quinze mil reais)
b) 33.90.39:  R$ 15.000,00 (quinze mil reais)c) 33.90.33:  R$ 11.000,00 (onze mil reais)(…) 
PLANO DE APLICAÇÃO 
Este plano de Aplicação de despesas de pronto atendimento para custeio deste órgão (ou cobrir despesas 
com viagem, inclusive aquisição de passagem aérea ou terrestre) , a serem realizadas pelos Cartões 
Corporativos, obedece às normas da Lei n° 4.320/1964  e Portari a Interministerial n° 163, de 04 de maio 
de 2001. 
Natureza da Despesa: 33.90.30 - Material de Consumo 
Valor: R$ 15.000,00 
Especificação da Despesa: Despesas orçamentárias com álcool automotivo; gasolina automoti va; diesel 
automotivo; lubrificantes automotivos; gás engarrafado; outros combustíveis e lubrificantes; gêneros de 
alimentação; material de construção para reparos em imóveis; ma terial de proteção, segurança; material de 
expediente; material de cama e mesa, copa e cozinha, e produtos  de higienização; material gráfico e de 
processamento de dados; pen-drive; despesas com materiais para aplicação e manutenção de veículos; 
material para esportes e diversões; material para fotografia e filmagem; material para instalação elétrica e 
eletrônica; despesas com todos os tipos de ferramentas; materia l para manutenção, re posição e aplicação 
para bens móveis e imóveis; material para telecomunicações; des pesas com materiais utilizados para 
identificação, sinalização visual, endereçamento e afins; vestu ário, uniformes, fardamento, tecidos e 
aviamentos; material de acondicionamento e embalagem; bandeiras, flâmulas e insígnias e outros materiais 
de uso não-duradouro; materiais de consumo utilizados em evento s em geral, como congressos, 
conferências, festividades e homen agens, incluindo artigos para  decoração e buffet, tais como: arranjos e 
coroas de flores, balões, beb idas, doces, salgados e afins. Secretaria Municipal de Finanças  
Paço Municipal  Goiânia – GO  
Av. do Cerrado,
 nº 999  Bl. E – Park Lozandes, 
CEP 74.884092  
Natureza 
da Despesa: 33.90.39 - Prestação de Serviço 
Valor: R$ 15.000,00 
Especificação da Despesa: Despesas orçamentárias decorrentes da prestação de serviços por  pessoas 
jurídicas para órgãos públicos, tais como: assinaturas de jorna is e periódicos; serviços de comunicação 
(telefone, telex, correios, etc.); fretes e carretos; locação d e imóveis (inclusive despesas de condomínio e 
tributos à conta do locatário, quando previstos no contrato de locação); locação de equipamentos e 
materiais permanentes; software; despesas com serviços de repar os, consertos, revisões e adaptações de 
máquinas e equipamentos; conservação e adaptação de bens imóvei s; despesas com serviços de reparos, 
consertos e revisões de veículos; seguros em geral (exceto os d ecorrentes de obrigação patronal); despesas 
com aquisição de refeições preparadas, inclusive lanches e simi lares; despesas com serviços de limpeza, 
higienização, conservação e assei o dos órgãos públicos; despesa s com serviços de processamento de dados 
prestados por empresas especializadas na área de informática; s erviços de divulgação, impressão, 
encadernação e emolduramento; despesas com serviços de artes gr áficas prestados por pessoa jurídica, 
confecção de impressos em geral; habilitação de telefonia fixa e móvel celular; despesas com serviços de 
hospedagens e alimentação de servidores e convidados do governo  em viagens oficiais pagos diretamente 
a estabelecimentos hoteleiros (quando não houver pagamento de d iárias). 
Natureza da Despesa: 33.90.33 - Passagens e Despesas de Locomoç ão 
Valor: R$ 11.000,00 
Especificação da Despesa: Despesas orçamentárias, realizadas diretamente ou por meio de e mpresa 
contratada, com aquisição de passagens (aéreas, terrestres, flu viais ou marítimas), taxas de embarque, 
seguros, fretamento, pedágios, locação ou uso de veículos para transporte de pessoas e suas respectivas 
bagagens, inclusive quando decorrentes de mudanças de domicílio no interesse da administração. 
Valor Total: R$ 41.000,00 
GABINETE DO SECRETÁRIO DO ESCRITÓRIO DE PRIORIDADES 
ESTRATÉGICAS,  aos 19 dias do mês de julho de 2021. 
FABIO CAMMAROTA 
Secretário do Escritório de Prioridades Estratégicas  
Art. 2º - Esta Portaria entrará em vigor na data de sua publicação. 
Dê-se ciência. Cumpra- se. Publique-se. 
GABINETE DO 
SECRETÁRI O MUNICIPAL DE FINANÇ AS, aos 26 dias do 
mês de julho de 2021. 
GERALDO LOURENÇO DE ALMEIDA 
Secretário Municipal de Finanças  Secretaria Municipal de Finanças  
Paço Municipal  Goiânia – GO  
Av. do Cerrado, nº 999  Bl. E – Park Lozandes, CEP 74.884092  
PORTARIA Nº 140/2021 
Dispõe sobre autorização à Secretaria 
Municipal de Admi nistração, para 
utilização do Cartão Corporativo Municipal.  
O SECRETÁRIO MUNICIPAL DE FINANÇAS ,  n o  u s o  d e  s u a s  
atribuições legais e,  
CONSIDERANDO o disposto no Decreto nº 1753, de 13 de julho de 2015, 
que estabelece como competência da Secretaria Municipal de Fina nças administrar a política do 
Cartão Corporativo Municipal e expedir atos normativos necessár ios à execução do referido 
Decreto;  
CONSIDERANDO o disposto na Instrução Normativa nº 01/2021 - SEFIN, 
que estabelece normas para a concessão, aplicação e prestação d e contas do regime de 
adiantamento via Cartão Corpor ativo no Município de Goiânia; 
CONSIDERANDO o Despacho nº 120/2021 - SUPOT, da Superintendência 
de Planejamento, Orçamento e T esouro, exarado no Processo nº 85 565664/2021; 
CONSIDERANDO a necessidade de se aprimorar os processos de 
adiantamentos no âmbito da Administração Pública Municipal, auf erindo-lhes maior celeridade 
e transparência na aplicação dos recursos,  
RESOLVE : 
Art. 1º – Fica, a Secretaria Municipal de Administração, autorizada a efetuar 
despesas de custeio urgentes, de pronto pagamento, pequena mont a e de viagens, por meio de 
Cartão Corporativo. 
Art. 2º – A Secretaria Municipal de Admin istração, fica autorizada a emit ir: 
I – 01 (um) Cartão Corporativo para cobrir despesas urgentes, de  pronto 
pagamento e pequena monta.  
II – Cartões Corporativos, na quantid ade necessária ao atendimento d e suas 
necessidades, para cobrir despesa s de viagens empreendidas por seus servidores, cujo limite de 
cada cartão será o valor suficiente para suportar as despesas a  serem efetuadas pelo servidor 
portador do cartão da viagem, conforme estabelecido no Anexo II I da Instrução Normativa nº 
01/2021 – SEFIN, e Portaria de autorização da viagem. Secretaria Municipal de Finanças  
Paço Municipal  Goiânia – GO  
Av. do Cerrado, nº 999  Bl. E – Park Lozandes, CEP 74.884092  
Art. 3º -  A Secretaria Municipal de Adminis tração, fica autorizada a empenh ar 
as despesas em conformidade com o Plano de Aplicação contido no  Processo nº 85565664/2021 
e, de acordo com o disposto nos artigos 18 e 19 da Instrução No rmativa nº 01/2021 - SEFIN, no 
valor total de R$ 60.000,00 (sesse nta mil reais), sendo:  
I – R$ 60.000,00 (sessenta mil reais)  para cobrir despesas urgentes, de pronto 
pagamento, pequena monta e de viagens, distribuídos nas seguint es naturezas de despesas: 
a) 33.90.30:  R$ 26.000,00 (vinte e seis mil reais)
b) 33.90.33:  R$ 20.000,00 (vinte mil reais)
c) 33.90.36:   R$ 5.000,00 (cinco mil reais)
d) 33.90.39:  R$ 9.000,00 (nove mil reais)
PARÁGRAFO ÚNICO – Devem ser emitidas notas de empenho distintas 
para suportar as despesas urgentes, de pronto pagamento, pequen a monta e as de viagens.  
Art. 4º – O Ordenador de Despesas deve emitir portarias específicas, 
atendendo ao disposto na Instru ção Normativa nº 01/2021 - SEFIN , para:  
I – Conceder os Cartões Corporativos aos servidores, em conformid ade com 
os Anexos II, IV e/ou V, e VI, da  referida Instrução Normativa.  
II – Designar servidor como Gestor  dos Cartões Corporativos, em 
conformidade com o Anexo I da referida Instrução Normativa.  
§ 1º – O Cartão Corporativo deve ser emitido em nome do servidor aut orizado
pelo ordenador de despesas, e é de uso individual e intransferí vel para pagamento das despesas 
constantes da portaria de concessão do cartão.  
§ 2º – Somente as despesas constantes da portaria específica de conc essão do
Cartão Corporativo poderão ser pagas com o mesmo.  
Art. 5º – As despesas urgentes, de pronto pagamento e pequena monta, deve m 
ser realizadas observando-se os ditames da Lei Federal nº 8.666/93, os procedimentos 
estabelecidos na Instrução Norma tiva nº 01/2021 - SEFIN, bem como nos demais dispositivos 
legais que regem os adiantamentos no âmbito da Prefeitura de Goiânia. 
§ 1º – Estas despesas estão limitadas, por exercício, aos valores e stabelecidos
para dispensa de licitação no art . 24 da Lei Federal nº 8.666/9 3. 
§ 2º – É expressamente vedada a realização de despesas com aquisiçã o de bens
permanentes por meio do Cartão Corporativo. 
Art. 6º – As despesas de viagem devem ser realizadas observando-se os 
procedimentos constantes na Instrução Normativa nº 01/2021 - SE FIN e, na medida do possível, 
realizadas por meio de pesquisa de preços no mercado e atendend o aos princípios da 
economicidade, da impessoalidade , da eficiência, da efetividade  e da transparência. Secretaria Municipal de Finanças  
Paço Municipal  Goiânia – GO  
Av. do Cerrado, nº 999  Bl. E – Park Lozandes, CEP 74.884092  
Art. 7º – As prestações de contas dos recursos utilizados por meio do Cartão 
Corporativo serão realizadas em conformidade com o estabelecido  na Instrução Normativa nº 
01/2021 – SEFIN, especialmente os artigos 22 e 23. 
Art. 8º – As informações referentes a util ização do Cartão Corporativo se rão 
publicadas no Portal da Transparência. 
Art. 9º – A Superintendência de Planejamento, Orçamento e Tesouro fica 
responsável pela adoção das providências necessárias junto à instituição financeira que 
administra o Cartão Corporati vo Municipal, visando sua perfeita  operacionalização.  
Art. 10º – Caso não seja observado o disposto nesta Portaria na realização  das 
despesas com pagamento por meio de Cartão Corporativo, ficam o Ordenador de Despesas e/ou 
o portador do respectivo Cartão C orporativo, sujeito às penalid ades administrativas e legais
cabíveis. 
Art. 11º – Ficam revogadas as disposições em contrário.  
Art. 12º – Esta Portaria entra em vigor na data de sua assinatura e vigerá  até 
31 de dezembro de 2021. 
Dê-se Ciência. Cumpra-se. Publique-se. 
GABINETE DO SECRETÁRIO MUNICIPAL D E FINANÇAS , aos 27 
dias do mês de julho de 2021. 
GERALDO LOURENÇO DE ALMEIDA 
Secretário Municipal de Finanças  Secretaria Municipal de Finanças  
Paço Municipal  Goiânia – GO  
Av. do Cerrado, nº 999  Bl. E – Park Lozandes, CEP 74.884092  
PLANO DE APLICAÇÃO 
Este Plano de Aplicação de despesas de pronto atendimento para custeio deste órgão (ou 
cobrir despesas com viagem, inclusive aquisição de passagem aérea ou terrestre) a serem 
realizadas pelos Cartões Corporativos obedece às normas da Lei nº 4.320/1964 e Portaria 
Interministerial nº 163, de 04 de maio de2001. 
Natureza da Despesa: 33.90.30 ‐ Valor: R$ 26.000,00 
Especificação da Despesa: Despesas orçamentárias com álcool automotivo; gasolina 
automotiva; diesel automotivo; lubrificantes automotivos; combu stível e lubrificantes de 
aviação; gás engarrafado; outros combustíveis e lubrificantes; material biológico farmacológico 
e laboratorial; animais para estudo, corte ou abate; alimentos para animais; material de 
coudelaria ou de uso zootécnico; sementes e mudas de plantas; g êneros de alimentação; material 
de construção para reparos em imóveis; material de manobra e pa trulhamento; material de 
proteção, segurança, socorro e sobrevivência; material de exped iente; material de cama e mesa, 
copa e cozinha, e produtos de hi gienização; material gráfico e de processamento de dados; 
aquisição de disquete; pen-drive; material para esportes e dive rsões; material para fotografia e 
filmagem; material para instala ção elétrica e eletrônica; material para manutenção, reposição e 
aplicação; material odontológico, hospitalar e ambulatorial; ma terial químico; material para 
telecomunicações; vestuário, uniformes, fardamento, tecidos e a viamentos; material de 
acondicionamento e embalagem; suprimento de proteção ao voo; su primento de aviação; 
sobressalentes de máquinas e motores de navios e esquadra, expl osivos e munições; bandeiras, 
flâmulas e insígnias e outros materiais de uso não-duradouro. 
Natureza da Despesa: 33.90.33 ‐ Valor: R$ 20.000,00 Especificação da Despesa: Despesas orçamentárias, realizadas diretamente ou por meio de 
empresa contratada, com aquisição de passagens (aéreas, terrestres, fluviais ou marítimas), taxas 
de embarque, seguros, fretamento, pedágios, locação ou uso de v eículos para transporte de 
pessoas e suas respectivas bagag ens, inclusive quando decorrent es de mudanças de domicílio no 
interesse da administração. 
Natureza da Despesa: 33.90.36 ‐ Valor: R$ 5.000,00 
Especificação da Despesa: Despesas orçamentárias decorrentes de serviços prestados por 
pessoa física pagos diretamente a esta e não enquadrados nos el ementos de despesa específicos, 
tais como: remuneração de serviços de natureza eventual, presta do por pessoa física sem vínculo 
empregatício; estagiários, monito res diretamente contratados; g ratificação por encargo de curso 
ou de concurso; diárias a colaboradores eventuais; locação de i móveis; salários de internos nas 
penitenciárias; e outras despesa s pagas diretamente à pessoa fí sica. Secretaria Municipal de Finanças  
Paço Municipal  Goiânia – GO  
Av. do Cerrado, nº 999  Bl. E – Park Lozandes, CEP 74.884092  
Natureza da Despesa: 33.90.39 ‐ Valor: R$ 9.000,00 
Especificação da Despesa: Despesas orçamentárias decorrentes da prestação de serviços por  
pessoas jurídicas para órgãos públicos, tais como: assinaturas d e  j o r n a i s  e  p e r i ó d i c o s ;  t a r i f a s  d e  
energia elétrica, gás, água e esgoto; serviços de comunicação (telefone, telex, correios, etc.); fretes e 
carretos; locação de imóveis (inclusive despesas de condomínio e tributos à conta do locatário, 
quando previstos no contrato de locação); locação de equipament os e materiais permanentes; 
software; conservação e adaptação de bens imóveis; seguros em g eral (exceto os decorrentes de 
obrigação patronal); serviços de asseio e higiene; serviços de divulgação, impressão, encadernação e 
emolduramento; serviços funerários; despesas com congressos, si mpósios, conferências ou 
exposições; vale-refeição; auxílio creche (exclusive a indeniza ção a servidor); habilitação de 
telefonia fixa e móvel celular; e outros congêneres, bem como o s encargos resultantes do pagamento 
com atraso de obrigações não tributárias.  
           GABINETE DA SECRETARIA MUNICIPAL DE ADMINISTRAÇÃO , aos 29 dias 
do mês de junho de 2021. 
Fabiano Bissoto 
     Secretário Municipal de Administração 
Decreto nº 2070/2021 Secretaria Municipal de Finanças  
Paço Municipal  Goiânia – GO  
Av. do Cerrado, nº 999  Bl. E – Park Lozandes, CEP 74.884092  
PORTARIA Nº 141/2021 
O 
SECRETÁRIO MUNICIPAL DE FINANÇAS , no uso de suas atribuições 
legais e em conformidade com o di sposto na Lei Complementar nº 335, de 01 de janeiro de 2021, 
RESOLVE: 
Art. 1º  - Retificar a Portaria nº 70/2021, publicada na Edição nº 7492 , do Diário 
Oficial do Município, em 23 de f evereiro de 2021, na parte que especifica. 
Onde se lê: 
“CONSIDERANDO o Despacho nº 045/2021 - SUPTES, da Superintendência 
de Planejamento, Orçamento e T esouro, exarado no Processo nº 85 988786/2021” 
“Art. 3º – A Agência Municipal do Meio Ambiente, fica autorizada a empenha r 
as despesas em conformidade com o Plano de Aplicação contido no  Processo nº 85988786/2021 
e, de acordo com o disposto nos artigos 18 e 19 da Instrução No rmativa nº 01/2021 - SEFIN, no 
valor total de R$ 120.000,00 (cento e  vinte mil reais), sendo:  
I – R$ 120.000,00 (cento e vinte mil reais) para cobrir despesas urgentes, de 
pronto pagamento, pequena monta e  de viagens, distribuídos nas seguintes naturezas de despesas: 
a) 33.90.30: R$ 90.000,00 (noventa mil reais)
b) 33.90.39:  R$ 30.000,00 (trinta mil reais)
                (…) Secretaria Municipal de Finanças  
Paço Municipal  Goiânia – GO  
Av. do Cerrado, nº 999  Bl. E – Park Lozandes, CEP 74.884092  
PLANO DE APLICAÇÃO 
Este plano de Aplicação de despesas de pronto atendimento para custeio deste órgão (ou cobrir despesas 
com viagem, inclusive aquisição de passagem aérea ou terrestre) , a serem realizadas pelos Cartões 
Corporativos, obedece às normas da Lei n° 4.320/1964  e Portari a Interministerial n° 163, de 04 de maio 
de 2001. 
Natureza da Despesa: 33.90.30 - Valor: R$ 90.000,00 (noventa mi l reais) 
Especificação da Despesa: Despesas orçamentárias com álcool automotivo; gasolina automoti va; diesel 
automotivo; lubrificantes automotivos; combustível e lubrifican tes de aviação; gás engarrafado; outros 
combustíveis e lubrificantes; material biológico, farmacológico  e laboratorial; animais para estudo, corte 
ou abate; alimentos para animais; material de coudelaria ou de uso zootécnico; sementes e mudas de 
plantas; gêneros de alimentação; material de construção para re paros em imóveis; material de manobra e 
patrulhamento; material de proteção, segurança, socorro e sobre vivência; material de expediente; material 
de cama e mesa, copa e cozinha, e produtos de higienização; mat erial gráfico e de processamento de 
dados; aquisição de disquete; pen-drive; material para esportes e diversões; material para fotografia e 
filmagem; material para instalação elétrica e eletrônica; material para manutenção, reposição e aplicação; 
material odontológico, hospitalar e ambulatorial; material quím ico; material para telecomunicações; 
vestuário, uniformes, fardamento, tecidos e aviamentos; materia l de acondicionamento e embalagem; 
suprimento de proteção ao vôo; suprimento de aviação; sobressal entes de máquinas e motores de navios e 
esquadra; explosivos e munições; b andeiras, flâmulas e insígnias e outros materiais de uso não-duradouro. 
Natureza da Despesa: 33.90.39 - Valor: R$ 30.000,00 (trinta mil  reais) 
Especificação da Despesa: Despesas orçamentárias decorrentes da prestação de serviços por  pessoas 
jurídicas para órgãos públicos, tais como: assinaturas de jorna is e periódicos; tarifas de energia elétrica, 
gás, água e esgoto; serviços de comunicação (telefone, telex, c orreios, etc.);fretes e carretos; locação de 
imóveis (inclusive despesas de  condomínio e tri butos à conta do locatário, quando previstos no contrato de 
locação); locação de equipamentos e materiais permanentes; soft ware; conservação e adaptação de bens 
imóveis; seguros em geral (exceto os decorrentes de obrigação patronal); serviços de asseio e higiene; 
serviços de divulgação, impressão, encadernação e emolduramento ; serviços funerários; despesas com 
congressos, simpósios, conferências ou exposições; vale-refeiçã o; auxílio-creche (exclusive a indenização 
a servidor); habilitação de telefonia fixa e móvel celular; e o utros congêneres, bem como os encargos 
resultantes do pagamento com atraso de obrigações não tributárias 
TOTAL Valor: R$ 120.000,00 
PRESIDENTE DA AGÊNCIA MUNICIPAL DO MEIO AMBIENTE , aos 17 dias do mês de fevereiro 
de 2021.  
ZILMA PERCUSSOR CAMPOS PEIXOTO 
PRESIDENTE DA AGÊNCIA MUNICIPAL DO MEIO AMBIENTE Secretaria Municipal de Finanças  
Paço Municipal  Goiânia – GO  
Av. do Cerrado, nº 999  Bl. E – Park Lozandes, CEP 74.884092  
Leia-se: 
“CONSIDERANDO os D
espachos nºs 045/2021 e 119/2021 - SUPTES, da 
Superintendência de Planejamento, Orçamento e Tesouro, exarado no Processo nº 
85988786/2021” 
“Art. 3º – A Agência Municipal do Meio Ambiente, fica autorizada a empenha r 
as despesas em conformidade com o Plano de Aplicação contido no  Processo nº 85988786/2021 
e, de acordo com o disposto nos artigos 18 e 19 da Instrução No rmativa nº 01/2021 - SEFIN, no 
valor total de R$ 120.000,00 (cento e  vinte mil reais), sendo:  
I – R$ 120.000,00 (cento e vinte mil reais) para cobrir despesas urgentes, de 
pronto pagamento, pequena monta e  de viagens, distribuídos nas seguintes naturezas de despesas: 
a) 33.90.30: R$ 80.000,00 (oitenta mil reais)
b) 33.90.39:  R$ 40.000,00 (quarenta mil reais)(…) 
PLANO DE APLICAÇÃO 
Este plano de Aplicação de despesas de pronto atendimento para custeio deste órgão (ou cobrir despesas 
com viagem, inclusive aquisição de passagem aérea ou terrestre) , a serem realizadas pelos Cartões 
Corporativos, obedece às normas da Lei n° 4.320/1964  e Portari a Interministerial n° 163, de 04 de maio 
de 2001. 
Natureza da Despesa: 33.90.30 - Valor: R$ 80.000,00 (oitenta mi l reais) 
Especificação da Despesa: Despesas orçamentárias com álcool automotivo; gasolina automoti va; diesel 
automotivo; lubrificantes automotivos; combustível e lubrifican tes de aviação; gás engarrafado; outros 
combustíveis e lubrificantes; material biológico, farmacológico  e laboratorial; animais para estudo, corte 
ou abate; alimentos para animais; material de coudelaria ou de uso zootécnico; sementes e mudas de 
plantas; gêneros de alimentação; material de construção para re paros em imóveis; material de manobra e 
patrulhamento; material de proteção, segurança, socorro e sobre vivência; material de expediente; material 
de cama e mesa, copa e cozinha, e produtos de higienização; mat erial gráfico e de processamento de 
dados; aquisição de disquete; pen-drive; material para esportes e diversões; material para fotografia e 
filmagem; material para instalação elétrica e eletrônica; material para manutenção, reposição e aplicação; 
material odontológico, hospitalar e ambulatorial; material quím ico; material para telecomunicações; 
vestuário, uniformes, fardamento, tecidos e aviamentos; materia l de acondicionamento e embalagem; 
suprimento de proteção ao vôo; suprimento de aviação; sobressal entes de máquinas e motores de navios e 
esquadra; explosivos e munições; b andeiras, flâmulas e insígnias e outros materiais de uso não-duradouro. Secretaria Municipal de Finanças  
Paço Municipal  Goiânia – GO  
Av. do Cerrado, nº 999  Bl. E – Park Lozandes, CEP 74.884092  
Natureza
 da Despesa: 33.90.39 - Valor: R$ 40.000,00 (quarenta mil reais) 
Especificação da Despesa: Despesas orçamentárias decorrentes da prestação de serviços por  pessoas 
jurídicas para órgãos públicos, tais como: assinaturas de jorna is e periódicos; tarifas de energia elétrica, 
gás, água e esgoto; serviços de comunicação (telefone, telex, c orreios, etc.);fretes e carretos; locação de 
imóveis (inclusive despesas de  condomínio e tri butos à conta do locatário, quando previstos no contrato de 
locação); locação de equipamentos e materiais permanentes; soft ware; conservação e adaptação de bens 
imóveis; seguros em geral (exceto os decorrentes de obrigação patronal); serviços de asseio e higiene; 
serviços de divulgação, impressão, encadernação e emolduramento ; serviços funerários; despesas com 
congressos, simpósios, conferências ou exposições; vale-refeiçã o; auxílio-creche (exclusive a indenização 
a servidor); habilitação de telefonia fixa e móvel celular; e o utros congêneres, bem como os encargos 
resultantes do pagamento com atraso de obrigações não tributárias 
TOTAL Valor: R$ 120.000,00 
PRESIDENTE DA AGÊNCIA MUNICIPAL DO MEIO AMBIENTE , aos 27 dias do mês de julho de 
2021. 
LUAN ALVES 
PRESIDENTE DA AGÊNCIA MUNICIPAL DO MEIO AMBIENTE 
Art. 2º - Esta Portaria entrará em vigor na data de sua publicação. 
Dê-se ciência. Cumpra- se. Publique-se. 
GABINETE 
DO SECRETÁRI O MUNICIPAL DE FINANÇ AS, aos 27 dias do 
mês de julho de 2021. 
GERALDO LOURENÇO DE ALMEIDA 
Secretário Municipal de Finanças  Secretaria Municipal de Finanças
Av. do Cerrado, nº 999  Bl. E – Park Lozandes, 
Paço Municipal ‐ Goiânia – GO 
CEP 74.884‐092 Fone: (62) 3524‐3335 EXTRATO DO TERMO DE PAGAMENTO 
1. PROCESSO: 82020373/2020 
2. PARTES: MUNICÍPIO DE 
GOIÂNIA , por intermédio da               
SECRETARIA MUNICIPAL DE FINANÇAS  e a CAIXA 
ECONÔMICA FEDERAL. 
3. OBJETO: Pagamento a título de Indenização referente às tarifas de 
prestação de serviços de arrecadação de receitas municipais, executados no período de junho a agosto e parte de setembro de 2020, onde o BANCO prestou serviços, após a vigência contratual. 
4. FUNDAMENTO:  Este Termo de Pagamento decorr e do exarado no processo, em 
confo rmidade com o disposto no artigo 59, caput  e   parágrafo 
único  da Lei Federal nº 8.666/1993 e a lterações posteriores.        
5. VALOR: Ao  presente  Termo  dá-se  o  valor de  R$ 492.180,57 (quatro-   
                                                          centos e noventa e dois mil, cen to e oitenta reais e cinquenta    e 
sete centavos), referen tes aos meses de junho a agosto de  2020 
e par cialmente ao mês de setembro de 2020. 
6. DOTAÇÃO
ORÇAMENTÁRIA:   20211603041230049209433909300100. 
7. NOTA DE EMPENHO:             20211603000810004.   
8. ACORDO : Fica acordado entre as par tes que    a    CAIXA ECONÔMICA  
FEDERAL, após o pagamento do valor   supramencionado,  dá 
quitação  integral e irretratáv el da dívida, evitando que o 
Município venha sofrer qualquer demanda judicial ou extrajudicial quanto ao pagamento, referente à execução do serviço supracitado. 
9. DA PUBLICAÇÃO : O  presente  Termo  de  Pagamento   será  publicado  no  Diário 
Oficial do Município, conforme disposto no artigo 61, da Lei 
nº 8.666/1993.    
DATA DA ASSINATURA: Goiânia, 26 de julho de 2021. 
GERALDO LOURENÇO DE ALMEIDA 
Secretário Municipal de Finanças 
Secretaria Municipal de Administração  
Palácio das Campinas Venerando d e Freitas Borges (Paço Municipal)  
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiân ia – GO CEP 74.884-900  
Fone:(62) 3524-4007.  
PORTARIA Nº 1412/2021  
 A SECRETARIA 
MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais previstas nos artigos 40 e 64, da Lei Comple mentar n° 335, de 01 de janeiro 
de 2021, e no artigo 7º do Decreto n° 131, de 12 de janeiro de 2021, considerando o artigo 114, 
da Lei Complementar n° 011, de 11 de maio de 1992, e conforme o contido no Processo n° 
87070794/2021,  
RESOLVE:  
Art. 1º Conceder a servid
ora WATTUSY ESTEFANE CUNHA DE 
ARAUJO, matrícula nº 1061640-01, ocupante do cargo de Médico, lotada na Secretaria 
Municipal de Saúde, 03 (três) meses de Licença-Prêmio por Assid uidade, relativa ao 
quinquênio compreendido entre 28/01/2013 a 27/01/2018, no perío do de 10 de agosto de 2021 
a 09 de novembro de 2021. 
Art. 2º Esta Portaria entrará em  vigor na data de sua publicação.  
Publique-se.  
GABINETE DA SECRE
TARIA MUNICIPAL DE ADMINISTRAÇÃO,      
aos 28 dias do mês de julho de 2021.  
EDUARDO MERLIN  
Secretário Executivo  Secretaria Municipal de Administração 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiân ia – GO CEP 74.884-900  
Fone:(62) 3524-4007.  
PORTARIA Nº 1413/2021  
 A SECRE
TARIA MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais previstas nos artigos 40 e 64, da Lei Comple mentar n° 335, de 01 de janeiro 
de 2021, e no artigo 7º, do Decreto n° 131, de 12 de janeiro de  2021, considerando o artigo 114 
da Lei Complementar n° 011, de 11 de maio de 1992 e, conforme o contido no Processo n° 
56988319/2014,  
RESOLVE:  
Art. 1º Retificar a Portaria d
e 0109/2021, de  29 de janeiro de 2021 , que 
concedeu à servidora JUCANIA APARECIDA SANTANA TAVEIRA,  matrícula nº 86207-1, 
ocupante do cargo de Especialista  em Saúde, lotada na Secretari a Municipal de Saúde, 06 (seis) 
meses de Licença-Prêmio por Assiduidade , na parte relativa ao período de gozo da licença, 
para considerar como sendo:  
Onde se lê:  “(…) 01 de janeiro de 2021 a 30 de junho de 2021.”  
     Leia-se: “(…) 01 de agosto de 2021 a 31 de janeiro de 2021.”  
Art. 2º Esta Portaria en
trará em vigor na data de sua publicação, com e feitos a 
partir de 29 de janeiro de 2021.  
Publique-se.  
GABINETE DA S
ECRETARIA MUNICIPAL DE ADMINISTRAÇÃO,      
aos 28 dias do mês de julho de 2021.  
EDUARDO MERLIN  
Secretário Executivo  Secretaria Municipal de Administração  
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal)  
Av. do Cerrado, n. 999, Bloco. C,  Térreo. Park Lozandes – Goiân ia – GO CEP 74.884-900  
Fone:(62) 3524-4007.- Rony m1203541  
PORTARIA Nº 1414/2021  
 A SECRE
TARIA MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais previstas nos artigos 40 e 64, da Lei Comple mentar n° 335, de 01 de janeiro 
de 2021, e no artigo 7º do Decreto n° 131, de 12 de janeiro de 2021, considerando o artigo 114 
da Lei Complementar n° 011, de 11 de maio de 1992, e conforme o contido no Processo n° 
87068587/2021,  
RESOLVE:  
Art. 1º Conceder a servidora LUCIANA 
NEVES DANTAS DO PRADO , 
matrícula nº 989924-02, ocupante do cargo de Agente Comunitário  de Saúde, lotada na 
Secretaria Municipal de Saúde, 03 (três) meses de Licença-Prêmi o por Assiduidade, relativa ao 
quinquênio compreendido entre 12.11.2013 a 11.11.2018 no períod o de 10 de agosto de 2021 a 
09 de novembro de 2021.  
Art. 2º Esta Portaria entrará em  vigor na data de sua publicação.  
Publique-se.  
GABINETE DA S
ECRETARIA MUNICIPAL DE ADMINISTRAÇÃO,      
aos 28 dias do mês de julho de 2021.  
EDUARDO MERLIN  
Secretário Executivo  Secretaria Municipal de Administração  
Palácio das Campinas Venerando d e Freitas Borges (Paço Municipal)  
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiân ia – GO CEP 74.884-900  
Fone:(62) 3524-4007.  
PORTARIA Nº 1415/2021  
 A SECRETARI
A MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais previstas nos artigos 40 e 64, da Lei Comple mentar n° 335, de 01 de janeiro 
de 2021, e no artigo 7º do Decreto n° 131, de 12 de janeiro de 2021, considerando o artigo 114, 
da Lei Complementar n° 011, de 11 de maio de 1992, e conforme o contido no Processo n° 
87038424/2021,  
RESOLVE:  
Art. 1º Conceder a servidora  LIVIA 
CORNELIA ANDRADE ZAGO, 
matrícula nº 388815-04, ocupante do cargo de Profissional de Ed ucação II, lotada na Secretaria 
Municipal de Cultura, 03 (três) meses de Licença-Prêmio por Ass iduidade, relativa ao 
quinquênio compreendido entre 13/01/2015 a 12/01/2020, no perío do de 02 de agosto de 2021 
a 01 de novembro de 2021. 
Art. 2º Esta Portaria entrará em  vigor na data de sua publicação.  
Publique-se.  
GABINETE DA SE
CRETARIA MUNICIPAL DE ADMINISTRAÇÃO,      
aos 28 dias do mês de julho de 2021.  
EDUARDO MERLIN  
Secretário Executivo  Secretaria Municipal de Administração  
Palácio das Campinas Venerando d e Freitas Borges (Paço Municipal)  
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiân ia – GO CEP 74.884-900  
Fone:(62) 3524-4007.  
PORTARIA Nº 1416/2021  
 A SECRE
TARIA MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais previstas nos artigos 40 e 64, da Lei Comple mentar n° 335, de 01 de janeiro 
de 2021, e no artigo 7º do Decreto n° 131, de 12 de janeiro de 2021, considerando o artigo 114, 
da Lei Complementar n° 011, de 11 de maio de 1992, e conforme o contido no Processo n° 
62336587/2015,  
RESOLVE:  
Art. 1º Conceder a servidora  V
ERA LUCIA DO NASCIMENTO CESAR, 
matrícula nº 709298-01, ocupante do cargo de Assistente Adminis trativo, lotada na Secretaria 
Municipal de Saúde, 03 (três) meses de Licença-Prêmio por Assid uidade, relativa ao 
quinquênio compreendido entre 16/11/2010 a 15/11/2015, no perío do de 13 de agosto de 2021 
a 12 de novembro de 2021. 
Art. 2º Esta Portaria entrará em  vigor na data de sua publicação.  
Publique-se.  
GABINETE DA S
ECRETARIA MUNICIPAL DE ADMINISTRAÇÃO,      
aos 28 dias do mês de julho de 2021.  
EDUARDO MERLIN  
Secretário Executivo  Secretaria Municipal de Administração  
Palácio das Campinas Venerando d e Freitas Borges (Paço Municipal)  
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiân ia – GO CEP 74.884-900  
Fone:(62) 3524-4007.  
PORTARIA Nº 1417/2021 
A SECRETARIA 
MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais previstas nos artigos 40 e 64, da Lei Comple mentar n° 335, de 01 de janeiro 
de 2021, e no artigo 7º, do Decret o n° 131, de 12 de janeiro de 2021, considerando o artigo 119, 
da Lei Complementar n° 011, de 11 de maio de 1992 e conforme o contido no Processo n° 
87241289/2021, 
RESOLVE: 
Art. 1º Conceder à servidora FLAVIANNE GOMES DA SILVA CHAVES,  
matrícula nº 729647-03, ocupante do cargo de Profissional de Ed ucação II, lotada na Secretaria 
Municipal de Educação, prorrogação por mais 02 (dois) anos de L icença para Tratar de 
Interesse Particular , no período de 01 de agosto de 2021 a 31 de julho de 2023. 
Art. 2º Esta Portaria entrará em  vigor na data de sua publicação. 
Publique-se.  
GABINETE DA SE
CRETARIA MUNICIPAL DE ADMINISTRAÇÃO,      
aos 28 dias do mês de julho de 2021. 
EDUARDO MERLIN 
Secretário Executivo  Secretaria Municipal de Administração 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiân ia – GO CEP 74.884-900 
Fone:(62) 3524-4007  
PORTARIA Nº 1418/2021 
A SECRETARIA MUNICIP A
L DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais previstas nos artigos 40 e 64, da Lei Comple mentar n° 335, de 01 de janeiro 
de 2021, e no artigo 7º, do Decret o n° 131, de 12 de janeiro de 2021, considerando o artigo 119, 
da Lei Complementar n° 011, de 11 de maio de 1992 e conforme o contido no Processo n° 
87081460/2021, 
RESOLVE: 
Art. 1º Conceder a servidora DEBORA DE MENESES PEREIRA,  matrícula 
nº 863980-01, ocupante do cargo de  Assistente Administrativo Ed ucacional, lotada na 
Secretaria Municipal de Educação, 02 (dois) anos de Licença par a Tratar de Interesse 
Particular , no período de 02 de agosto de 2021 a 01 de agosto 2023. 
Art. 2º Esta Portaria entrará em  vigor na data de sua publicação.  
Publique-se.  
GABINETE DA SECRE
TARIA MUNICIPAL DE ADMINISTRAÇÃO,      
aos 28 dias do mês de julho de 2021. 
EDUARDO MERLIN 
Secretário Executivo  Secretaria Municipal de Administração  
Palácio das Campinas Venerando d e Freitas Borges (Paço Municipal)  
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiân ia – GO CEP 74.884-900  
Fone:(62) 3524-4007.  
PORTARIA Nº 1419/2021  
 A SECRETARI
A MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais previstas nos artigos 40 e 64, da Lei Comple mentar n° 335, de 01 de janeiro 
de 2021, e no artigo 7º do Decreto n° 131, de 12 de janeiro de 2021, considerando o artigo 114, 
da Lei Complementar n° 011, de 11 de maio de 1992, e conforme o contido no Processo n° 
86913623/2021,  
RESOLVE:  
Art. 1º Conceder a servidora NAIR 
RODRIGUES GONDIM , matrícula nº 
183326-01, ocupante do cargo de Agente de Apoio Educacional, lo tada na Secretaria Municipal 
de Educação, 03 (três) meses de Licença-Prêmio por Assiduidade, relativa ao quinquênio compreendido entre 03/02/2007 a 02/10/2012, no período de 01 de agosto de 2021 a 31 de 
outubro de 2021. 
Art. 2º Esta Portaria entrará em  vigor na data de sua publicação.
 
Publique-se.  
GABINETE DA SE
CRETARIA MUNICIPAL DE ADMINISTRAÇÃO,      
aos 28 dias do mês de julho de 2021.  
EDUARDO MERLIN  
Secretário Executivo  Secretaria Municipal de Administração  
Palácio das Campinas Venerando d e Freitas Borges (Paço Municipal)  
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiân ia – GO CEP 74.884-900  
Fone:(62) 3524-4007.  
PORTARIA Nº 1420/2021  
 A SECRETARI
A MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais previstas nos artigos 40 e 64, da Lei Comple mentar n° 335, de 01 de janeiro 
de 2021, e no artigo 7º do Decreto n° 131, de 12 de janeiro de 2021, considerando o artigo 114, 
da Lei Complementar n° 011, de 11 de maio de 1992, e conforme o contido no Processo n° 
86777347/2021,  
RESOLVE:  
Art. 1º Conceder a servidora ALCY R
ODRIGUES DOS SANTOS , matrícula 
nº 982008-01, ocupante do cargo de Agente de Apoio Educacional,  lotada na Secretaria 
Municipal de Educação, 03 (três) meses de Licença-Prêmio por As siduidade, relativa ao 
quinquênio compreendido entre 28.07.2009 a 27.07.2014, no perío do de 01 de agosto de 2021 
a 31 de outubro de 2021. 
Art. 2º Esta Portaria entrará em  vigor na data de sua publicação.  
Publique-se.  
GABINETE DA SE
CRETARIA MUNICIPAL DE ADMINISTRAÇÃO,      
aos 28 dias do mês de julho de 2021.  
EDUARDO MERLIN  
Secretário Executivo  Secretaria Municipal de Administração  
Palácio das Campinas Venerando d e Freitas Borges (Paço Municipal)  
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiân ia – GO CEP 74.884-900  
Fone:(62) 3524-4007.  
PORTARIA Nº 1421/2021  
 A SECRETARI
A MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais previstas nos artigos 40 e 64, da Lei Comple mentar n° 335, de 01 de janeiro 
de 2021, e no artigo 7º do Decreto n° 131, de 12 de janeiro de 2021, considerando o artigo 114, 
da Lei Complementar n° 011, de 11 de maio de 1992, e conforme o  contido no Processo n° 
86958147/2021,  
RESOLVE:  
Art. 1º Conceder a servidora  SIRLENE 
NEVES DE ARAUJO, matrícula nº 
713716-1, ocupante do cargo de Agente de Apoio Educacional, lot ada na Secretaria Municipal 
de Educação, 06 (seis) meses de Licença-Prêmio por Assiduidade,  relativa ao quinquênio 
compreendido entre 13/12/2005 a 12/12/2010 e 13/12/2010 a 12/12 /2015, no período de 01 de 
agosto de 2021 a 31 de janeiro de 2022.  
Art. 2º Esta Portaria entrará em  vigor na data de sua publicação.  
Publique-se.  
GABINETE DA SECRE
TARIA MUNICIPAL DE ADMINISTRAÇÃO,      
aos 28 dias do mês de julho de 2021.  
EDUARDO MERLIN  
Secretário Executivo  Secretaria Municipal de Administração 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiân ia – GO CEP 74.884-900 
Fone:(62) 3524-4007  
PORTARIA Nº 1422/2021 
A SECRETARIA 
MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais previstas nos artigos 40 e 64, da Lei Comple mentar n° 335, de 01 de janeiro 
de 2021, e no artigo 7º, do Decret o n° 131, de 12 de janeiro de 2021, considerando o artigo 119, 
da Lei Complementar n° 011, de 11 de maio de 1992 e conforme o contido no Processo n° 
87171434/2021, 
RESOLVE: 
Art. 1º Conceder a servidora  I V E T E  R I B E I R O  R O C H A  S I L V A  
VITORINO, matrícula nº 1056328-02, ocupante do cargo de Auxiliar de Ativ idades 
Educativas, lotada na Secretaria Municipal de Educação, 02 (doi s) anos de Licença para Tratar 
de Interesse Particular , no período de 09 de agosto de 2021 a 08 de agosto 2023. 
Art. 2º Esta Portaria entrará em  vigor na data de sua publicação.  
Publique-se.  
GABINETE DA SE
CRETARIA MUNICIPAL DE ADMINISTRAÇÃO,      
aos 28 dias do mês de julho de 2021. 
EDUARDO MERLIN 
Secretário Executivo  Secretaria Municipal de Administração  
Palácio das Campinas Venerando d e Freitas Borges (Paço Municipal)  
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiân ia – GO CEP 74.884-900  
Fone:(62) 3524-4007.  
PORTARIA Nº 1423/2021  
 A SECRETARI
A MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais previstas nos artigos 40 e 64, da Lei Comple mentar n° 335, de 01 de janeiro 
de 2021, e no artigo 7º do Decreto n° 131, de 12 de janeiro de 2021, considerando o artigo 114, 
da Lei Complementar n° 011, de 11 de maio de 1992, e conforme o contido no Processo n° 
86911531/2021,  
RESOLVE:  
Art. 1º Conceder a servidora MARILIA 
DE ASSIS ARAUJO , matrícula nº 
781991-01, ocupante do cargo de Agente de Apoio Educacional, lo tada na Secretaria Municipal 
de Educação, 03 (três) meses de Licença-Prêmio por Assiduidade, relativa ao quinquênio compreendido entre 01.08.2006 a 30.07.2011, no período de 01 de agosto de 2021 a 31 de 
outubro de 2021. 
Art. 2º Esta Portaria entrará em  vigor na data de sua publicação.
 
Publique-se.  
GABINETE DA SE
CRETARIA MUNICIPAL DE ADMINISTRAÇÃO,      
aos 28 dias do mês de julho de 2021.  
EDUARDO MERLIN  
Secretário Executivo  Secretaria Municipal de Administração  
Palácio das Campinas Venerando d e Freitas Borges (Paço Municipal)  
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiân ia – GO CEP 74.884-900  
Fone:(62) 3524-4007.  
PORTARIA Nº 1424/2021  
 A SECRE
TARIA MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais previstas nos artigos 40 e 64, da Lei Comple mentar n° 335, de 01 de janeiro 
de 2021, e no artigo 7º do Decreto n° 131, de 12 de janeiro de 2021, considerando o artigo 114, 
da Lei Complementar n° 011, de 11 de maio de 1992, e conforme o  contido no Processo n° 
81955166/2021,  
RESOLVE:  
Art. 1º Conceder a servidora MIRIAN MARQUES 
DOS ANJOS, matrícula 
nº 1072196-02, ocupante do cargo de Profissional de Educação, lotada na Secretaria Municipal 
de Educação, 03 (três) meses de Licença-Prêmio por Assiduidade,  relativa ao quinquênio 
compreendido entre 22.12.2011 a 21.01.2017, no período de 01 de agosto de 2021 a 31 de 
outubro de 2021. 
Art. 2º Esta Portaria entrará em  vigor na data de sua publicação.  
Publique-se.  
GABINETE DA SE
CRETARIA MUNICIPAL DE ADMINISTRAÇÃO,      
aos 28 dias do mês de julho de 2021.  
EDUARDO MERLIN  
Secretário Executivo  Secretaria Municipal de Administração 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiân ia – GO CEP 74.884-900 
Fone:(62) 3524-4007  
PORTARIA Nº 1425/2021 
A SECRETARIA MUNICIP
AL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais previstas nos artigos 40 e 64, da Lei Comple mentar n° 335, de 01 de janeiro 
de 2021, e no artigo 7º, do Decret o n° 131, de 12 de janeiro de 2021, considerando o artigo 119, 
da Lei Complementar n° 011, de 11 de maio de 1992 e conforme o contido no Processo n° 
87116042/2021, 
RESOLVE: 
Art. 1º Conceder a servidora ANA PAULA CARNEIRO MELO SILVA,  
matrícula nº 1079328-01, ocupante do cargo de Assistente Admini strativo, lotada na Secretaria 
Municipal de Desenvolvimento e Economia Criativa, 02 (dois) ano s de Licença para Tratar de 
Interesse Particular , no período de 03 de agosto de 2021 a 02 de agosto 2023. 
Art. 2º Esta Portaria entrará em  vigor na data de sua publicação.  
Publique-se.  
GABINETE DA SE CRE
TARIA MUNICIPAL DE ADMINISTRAÇÃO,      
aos 28 dias do mês de julho de 2021. 
EDUARDO MERLIN 
Secretário Executivo  Secretaria Municipal de Administração 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bloco. C,  Térreo. Park Lozandes – Goiân ia – GO CEP 74.884-900 
Fone: (62) 3524-4007.      
PORTARIA Nº 1426/2021 
A SECRETARIA 
MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais previstas nos artigos 40 e 64, da Lei Comple mentar n° 335, de 01 de janeiro 
de 2021, e no artigo 7º, do Decret o n° 131, de 12 de janeiro de 2021, considerando o artigo 119, 
da Lei Complementar n° 011, de 11 de maio de 1992 e conforme o contido no Processo n° 
86132842/2021, 
RESOLVE: 
Art. 1º Conceder ao servidor  PAULO ALEX PEREIRA, matrícula nº 
1032739-02, ocupante do cargo de Agente Comunitário de Saúde, l otado na Secretaria 
Municipal de Saúde, 02 (dois) a nos de Licença para Tratar de In teresse Particular, no período 
de 02 de agosto de 2021 a 01 de agosto 2023. 
Art. 2º Esta Portaria entrará em  vigor na data de sua publicação.  
Publique-se.  
GABINETE DA S E
CRETARIA MUNICIPAL DE ADMINISTRAÇÃO,      
aos 28 dias do mês de julho de 2021. 
EDUARDO MERLIN 
Secretário Executivo  Secretaria Municipal de Administração  
Palácio das Campinas Venerando d e Freitas Borges (Paço Municipal)  
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiân ia – GO CEP 74.884-900  
Fone:(62) 3524-4007.  
PORTARIA Nº 1427/2021  
 A SECRETARI
A MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais previstas nos artigos 40 e 64, da Lei Comple mentar n° 335, de 01 de janeiro 
de 2021, e no artigo 7º do Decreto n° 131, de 12 de janeiro de 2021, considerando o artigo 114, 
da Lei Complementar n° 011, de 11 de maio de 1992, e conforme o contido no Processo n° 
86896770/2021,  
RESOLVE:  
Art. 1º Conceder a servidora EVA GOMES 
DA SILVA RIBEIRO, matrícula nº 
783935-01, ocupante do cargo de Agente de Apoio Administrativo,  lotada na Secretaria 
Municipal de Educação, 03 (três) meses de Licença-Prêmio por As siduidade, relativa ao 
quinquênio compreendido entre 04.08.2006 a 03.10.2011, no perío do de 01 de agosto de 2021 
a 31 de outubro de 2021. 
Art. 2º Esta Portaria entrará em  vigor na data de sua publicação.  
Publique-se.  
GABINETE DA SE
CRETARIA MUNICIPAL DE ADMINISTRAÇÃO,      
aos 28 dias do mês de julho de 2021.  
EDUARDO MERLIN  
Secretário Executivo  Secretaria Municipal de Administração 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bloco. C,  Térreo. Park Lozandes – Goiân ia – GO CEP 74.884-900 
Fone: (62) 3524-4007.      
PORTARIA Nº 1428/2021  
 A SECRE
TARIA MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais previstas nos artigos 40 e 64, da Lei Comple mentar n° 335, de 01 de janeiro 
de 2021, e no artigo 7º do Decreto n° 131, de 12 de janeiro de 2021, considerando o artigo 114, 
da Lei Complementar n° 011, de 11 de maio de 1992, e conforme o contido no Processo n° 
86923441/2021,  
RESOLVE:  
Art. 1º Conceder a servidora EDINALVA DE OLIVEIRA PAIVA
, matrícula nº 
224731-01, ocupante do cargo de Agente de Apoio Educacional, lo tada na Secretaria Municipal 
de Educação, 03 (três) meses de Licença-Prêmio por Assiduidade, relativa ao quinquênio compreendido entre 02.04.2008 a 01.06.2013, no período de 01 de agosto de 2021 a 31 de 
outubro de 2021. 
Art. 2º Esta Portaria entrará em  vigor na data de sua publicação.
 
Publique-se.  
GABINETE DA S
ECRETARIA MUNICIPAL DE ADMINISTRAÇÃO,      
aos 28 dias do mês de julho de 2021.  
EDUARDO MERLIN  
Secretário Executivo  Secretaria Municipal de Administração 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bloco. C,  Térreo. Park Lozandes – Goiân ia – GO CEP 74.884-900 
Fone: (62) 3524-4007.      
PORTARIA Nº 1429/2021  
 A SECRE
TARIA MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais previstas nos artigos 40 e 64, da Lei Comple mentar n° 335, de 01 de janeiro 
de 2021, e no artigo 7º do Decreto n° 131, de 12 de janeiro de 2021, considerando o artigo 114, 
da Lei Complementar n° 011, de 11 de maio de 1992, e conforme o contido no Processo n° 
86874865/2021,  
RESOLVE:  
Art. 1º Conceder ao s
ervidor CARLOS ULISSES RODRIGUES DE ARAUJO , 
matrícula nº 600458-05, ocupante do cargo de Profissional de Ed ucação II, lotado na Secretaria 
Municipal de Educação, 03 (três) meses de Licença-Prêmio por As siduidade, relativa ao 
quinquênio compreendido entre 28.01.2013 a 27.02.2018, no perío do de 01 de agosto de 2021 
a 31 de outubro de 2021. 
Art. 2º Esta Portaria entrará em  vigor na data de sua publicação.  
Publique-se.  
GABINETE DA S
ECRETARIA MUNICIPAL DE ADMINISTRAÇÃO,      
aos 28 dias do mês de julho de 2021.  
EDUARDO MERLIN  
Secretário Executivo  Secretaria Municipal de Administração 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bloco. C,  Térreo. Park Lozandes – Goiân ia – GO CEP 74.884-900 
Fone: (62) 3524-4007.      
PORTARIA Nº 1430/2021  
 A SECRE
TARIA MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais previstas nos artigos 40 e 64, da Lei Comple mentar n° 335, de 01 de janeiro 
de 2021, e no artigo 7º do Decreto n° 131, de 12 de janeiro de 2021, considerando o artigo 114, 
da Lei Complementar n° 011, de 11 de maio de 1992, e conforme o contido no Processo n° 
86901439/2021,  
RESOLVE:  
Art. 1º Conceder a servidora 
KARLA MEDEIROS COSTA , matrícula nº 
880493-01, ocupante do cargo de Profissional de Educação II, lo tada na Secretaria Municipal 
de Educação, 03 (três) meses de Licença-Prêmio por Assiduidade, relativa ao quinquênio compreendido entre 28.01.2008 a 27.04.2013, no período de 01 de agosto de 2021 a 31 de 
outubro de 2021. 
Art. 2º Esta Portaria entrará em  vigor na data de sua publicação.
 
Publique-se.  
GABINETE DA S
ECRETARIA MUNICIPAL DE ADMINISTRAÇÃO,      
aos 28 dias do mês de julho de 2021.  
EDUARDO MERLIN  
Secretário Executivo  Secretaria Municipal de Administração 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bloco. C,  Térreo. Park Lozandes – Goiân ia – GO CEP 74.884-900 
Fone: (62) 3524-4007.      
PORTARIA Nº 1431/2021  
 A SECRE
TARIA MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais previstas nos artigos 40 e 64, da Lei Comple mentar n° 335, de 01 de janeiro 
de 2021, e no artigo 7º do Decreto n° 131, de 12 de janeiro de 2021, considerando o inciso IX, 
do artigo 8º, da Lei Complementar Federal n° 173, de 27 de maio  de 2020, e conforme o 
contido nos Processos ns° 85508318/2021 e 87138071/2021,  
RESOLVE:  
Art. 1º ANULAR  a 
Portaria nº 0746, de 16 de abril de 2021, que concedeu à 
servidora LILIAM SOUSA TERRA, matrícula nº 719749-01, 03 (três) meses de Licença-
Prêmio Por Assiduidade, relativa ao período quinquenal de 27/12 /2015 a 26/12/2020, no 
período de 01 de abril de 2021 a 30 de junho de 2021.  
Art. 2º  A Gerência de Posse, Cadastros e Atualização de Dados deverá r ealizar a 
respectiva anotação funcional, conforme art. 45, inciso II, do Decreto n° 131, de 12 de janeiro 
de 2021, para fazer constar os efeitos da LC n° 173/2020, quant o a contagem do período 
quinquenal de 27/12/2015 a 26/12/2020, tendo em vista que a servidora em epigrafe usufruiu a 
licença anulada por este ato.  
Art. 3º Esta Portaria entrará em vigor na data de sua publicação.  
Publique-se.  
GABINETE DA SE
CRETARIA MUNICIPAL DE ADMINISTRAÇÃO,      
aos 28 dias do mês de julho de 2021.  
EDUARDO MERLIN  
Secretário Executivo  Secretaria Municipal de Administração 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bloco. C,  Térreo. Park Lozandes – Goiân ia – GO CEP 74.884-900 
Fone: (62) 3524-4007.      
PORTARIA Nº 1432/2021  
 A SECRE
TARIA MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais previstas nos artigos 40 e 64, da Lei Comple mentar n° 335, de 01 de janeiro 
de 2021, e no artigo 7º do Decreto n° 131, de 12 de janeiro de 2021, considerando o inciso IX, 
do artigo 8º, da Lei Complementar Federal n° 173, de 27 de maio  de 2020, e conforme o 
contido nos Processos ns° 85724291/2021 e 87138071/2021,  
RESOLVE:  
Art. 1º ANULAR  a 
Portaria nº 0934, de 26 de abril de 2021, que concedeu à 
servidora MARIA DE PÁDUA, matrícula nº 495867-01, 03 (três) meses de Licença-Prêmio 
Por Assiduidade, relativa ao período quinquenal de 22/01/2016 a  21/01/2021, no período de 03 
de março de 2021 a 02 de junho de 2021.  
Art. 2º  A Gerência de Posse, Cadastro s e Atualização de Dados deverá r ealizar a 
respectiva anotação funcional, conforme art. 45, inciso II, do Decreto n° 131, de 12 de janeiro 
de 2021, para fazer constar os efeitos da LC n° 173/2020, quant o a contagem do período 
quinquenal de 22/01/2016 a 21/01/2021, tendo em vista que a ser vidora em epigrafe usufruiu a 
licença anulada por este ato.  
Art. 3º Esta Portaria entrará em  vigor na data de sua publicação.  
Publique-se.  
GABINETE DA S
ECRETARIA MUNICIPAL DE ADMINISTRAÇÃO,      
aos 28 dias do mês de julho de 2021.  
EDUARDO MERLIN  
Secretário Executivo  Secretaria Municipal de Administração  
Palácio das Campinas Venerando d e Freitas Borges (Paço Municipal)  
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiân ia – GO CEP 74.884-900  
Fone:(62) 3524-4007.  
PORTARIA Nº 1433/2021  
 A SECRETARI
A MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais previstas nos artigos 40 e 64, da Lei Comple mentar n° 335, de 01 de janeiro 
de 2021, e no artigo 7º do Decreto n° 131, de 12 de janeiro de 2021, considerando o artigo 114, 
da Lei Complementar n° 011, de 11 de maio de 1992, e conforme o contido no Processo n° 
78332093/2019,  
RESOLVE:  
Art. 1º Conceder a servidora JULIANA SAL
VADOR COELHO MIRANDA , 
matrícula nº 883573-2, ocupante do cargo de Analista em Cultura  e Desportos, lotada na 
Secretaria Municipal de Saúde, 03 (três) meses de Licença-Prêmi o por Assiduidade, relativa ao 
quinquênio compreendido entre 25.08.2014 a 24.08.2019, no período de 23 de julho de 2021 
a 22 de outubro de 2021.  
Art. 2º Esta Portaria entrará em  vigor na data de sua publicação.  
Publique-se.  
GABINETE DA SE
CRETARIA MUNICIPAL DE ADMINISTRAÇÃO,      
aos 28 dias do mês de julho de 2021.  
EDUARDO MERLIN  
Secretário Executivo  Secretaria Municipal de Administração 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bloco. C,  Térreo. Park Lozandes – Goiân ia – GO CEP 74.884-900 
Fone: (62) 3524-4007.      
PORTARIA Nº 1434/2021  
 A SECRE
TARIA MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais previstas nos artigos 40 e 64, da Lei Comple mentar n° 335, de 01 de janeiro 
de 2021, e no artigo 7º do Decreto n° 131, de 12 de janeiro de 2021, considerando o artigo 114, 
da Lei Complementar n° 011, de 11 de maio de 1992, e conforme o contido no Processo n° 
86882990/2021,  
RESOLVE:  
Art. 1º Conceder a servidora 
MARTHA MIRANDA DE AGUIAR SANTOS, 
matrícula nº 963232-01, ocupante do cargo de Agente de Apoio Ad ministrativo, lotada na 
Secretaria Municipal de Desenvolvimento humano e social, 03 (tr ês) meses de Licença-Prêmio 
por Assiduidade, relativa ao quinquênio compreendido entre 19/0 5/2014 a 18/05/2019, no 
período de 02 de agosto de 2021 a 01 de outubro de 2021.  
Art. 2º Esta Portaria entrará em  vigor na data de sua publicação.  
Publique-se.  
GABINETE DA S
ECRETARIA MUNICIPAL DE ADMINISTRAÇÃO,      
aos 28 dias do mês de julho de 2021.  
EDUARDO MERLIN  
Secretário Executivo  Secretaria Municipal de Administração 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bloco. C,  Térreo. Park Lozandes – Goiân ia – GO CEP 74.884-900 
Fone: (62) 3524-4007.      
PORTARIA Nº 1435/2021  
 A SECRE
TARIA MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais previstas nos artigos 40 e 64, da Lei Comple mentar n° 335, de 01 de janeiro 
de 2021, e no artigo 7º do Decreto n° 131, de 12 de janeiro de 2021, considerando o artigo 114, 
da Lei Complementar n° 011, de 11 de maio de 1992, e conforme o contido no Processo n° 
85902822/2021,  
RESOLVE:  
Art. 1º Retificar a Portaria de 
0904/2021, de 26 de abril de 2021, que concedeu 
à servidora ALACIR BARBOSA DE ASSIS SOARES, matrícula nº 748471-01, ocupante do 
cargo de Agente de Apoio Educacional, lotada na Secretaria Muni cipal de Educação, 03 (três) 
meses de Licença-Prêmio por Assiduidade , na parte relativa ao período de usufruto da 
licença, para consta r como correto:  
Onde se lê:  “(...) 01 de abril de 2021 a 30 de junho de 2021.”  
     Leia-se: “(...) 11 de junho de 2021 a 30 de junho de 2021 e 01 de agost o a 10 de  
     outubro de 2021.”  
Art. 2º Esta Portaria entrará em  vigor na data de sua publicação.  
Publique-se.  
GABINETE DA S
ECRETARIA MUNICIPAL DE ADMINISTRAÇÃO,      
aos 28 dias do mês de julho de 2021.  
EDUARDO MERLIN  
Secretário Executivo  Secretaria Municipal de Administração 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bloco. C,  Térreo. Park Lozandes – Goiân ia – GO CEP 74.884-900 
Fone: (62) 3524-4007.      
PORTARIA Nº 1436/2021  
 A SE CRE
TARIA MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais previstas nos artigos 40 e 64, da Lei Comple mentar n° 335, de 01 de janeiro 
de 2021, e no artigo 7º do Decreto n° 131, de 12 de janeiro de 2021, considerando o artigo 114, 
da Lei Complementar n° 011, de 11 de maio de 1992, e conforme o contido no Processo n° 
85614886/2021, 
RESOLVE:  
Art. 1º Retificar a Portaria de 0736/2021, de 16 de abril de 2021, que concedeu 
à servidora RACHEL EVANGELISTA BARBOSA, matrícula nº 451606-01, ocupante do 
cargo de Profissional de Educação II, lotada na Secretaria Muni cipal de Educação, 03 (três) 
meses de Licença-Prêmio por Assiduidade , na parte relativa ao período de usufruto da 
licença, para constar como correto: 
Onde se lê:  “(...) 01 de abril de 2021 a 30 de junho de 2021.” 
     Leia-se: “(...) 21 de abril a 30 de junho de 2021 e 01 de agosto a 20 d e
     agosto de 2021.”  
Art. 2º Esta Portaria entrará em  vigor na data de sua publicação. 
Publique-se. 
GABINETE DA SECRETARIA MUNICIPAL DE ADMINISTRAÇÃO,      
aos 28 dias do mês de julho de 2021. 
EDUARDO MERLIN 
Secretário Executivo Secretaria Municipal de Administração 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bloco. C,  Térreo. Park Lozandes – Goiân ia – GO CEP 74.884-900 
Fone: (62) 3524-4007.      
PORTARIA Nº 1437/2021  
 A SECRETARI
A MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais previstas nos artigos 40 e 64, da Lei Comple mentar n° 335, de 01 de janeiro 
de 2021, e no artigo 7º, do Decret o n° 131, de 12 de janeiro de 2021, considerando o artigo 114, 
da Lei Complementar n° 011, de 11 de maio de 1992 e conforme o contido no Processo n° 
62870281/2015, 
RESOLVE:  
Art. 1º Conceder à servidora PAULA 
FLÁVIA ROSA DE OLIVEIRA 
JACOMINI, matrícula nº 999962-01, ocupante do cargo de Agente A dministrativo, lotada na 
Secretaria Municipal de Saúde, 03 (três) meses de Licença-Prêmi o por Assiduidade, relativa ao 
quinquênio compreendido entre 09.12.2014 a 08.12.2019, no perío do de 21 de março de 2021 
a 20 de junho de 2021 . 
Art. 2º Esta Portaria entrará em  vigor na data de sua publicação.  
Publique-se.  
GABINETE DA SE
CRETARIA MUNICIPAL DE ADMINISTRAÇÃO,      
aos 28 dias do mês de julho de 2021.  
EDUARDO MERLIN  
Secretário Executivo  Secretaria Municipal de Infraestrutura Urbana 
Secretaria Municipal de Infraestrutura Urbana 
Rua 21 n° 410 Vila Santa Hel ena – Goiânia – GO CEP 74.555-330 
Fone: 62 3524.8300 - e-mail: s einfra.secger@gmail.com 
PORTARIA N.º 132/2021 
O Secretário Municipal de Infraestrutura Urbana  nomeado através do Decreto nº 
2157 de 05 de abril de 2021, no uso de suas atribuições legais previstas no art. 44 da Lei 
Complementar n° 335, de 01 de janeiro de 2021, que dispõe sobre  a organização administrativa 
do Poder Executivo Municipal; no Decreto n° 306, de 19 de janei ro de 2021, que aprova o 
Regimento Interno da Secretaria Mu nicipal de Infraestrutura Urb ana – SEINFRA, 
RESOLVE: 
Art. 1º - Alterar  art. 1º da Portaria nº 021 de 11 de fev ereiro de 2021, que conf orme a 
Portaria nº 63/2021, autorizou a concessão de adiantamento via Cartão Corporativo aos 
servidores abaixo relacionados, na  parte relativa a realização de despesas de pronto pagamento 
para custeio de despesas de viagens a fim de atender as necessi dades da Secretaria Municipal de 
Infraestrutura Urbana, conforme especificado:  
Onde se lê: 
CARTÃO PARA D
ESPESAS DE VIAGEM 
Nome do Portador: LUIZ JOSÉ BITTENCOURT  
Matrícula: 1438441-01 CPF.: 166.601.371-49 
Cargo/Função: Secretário Municipal de Infraestrutura Urbana 
Número do Cartão: xxxx xxxx xxxx xxxx 
Natureza da Despesa Especificação Valor (R$) 
33.90.33 Passagens e Despesas com 
Locomoção R$ 5.000,00
Total Geral  R$ 5.000,00Secretaria Municipal de Infraestrutura Urbana 
Secretaria Municipal de Infraestrutura Urbana 
Rua 21 n° 410 Vila Santa Hel ena – Goiânia – GO CEP 74.555-330 
Fone: 62 3524.8300 - e-mail: s einfra.secger@gmail.com 
CARTÃO PARA D
ESPESAS DE VIAGEM 
Nome do Portador: LUAN DEODATO MACHADO ALVES  
Matrícula: 1039709-5 CPF.: 025.100.481-39 
Cargo/Função: Secretário Executivo 
Número do Cartão: xxxx xxxx xxxx xxxx 
Natureza da Despesa Especificação Valor (R$) 
33.90.33 Passagens e Despesas com 
Locomoção R$ 5.000,00
Total Geral  R$ 5.000,00
Leia-se: 
CARTÃO PARA D
ESPESAS DE VIAGEM 
Nome do Portador: FAUSTO NIERI MORAES SARMENTO  
Matrícula: 92991 CPF.: 093.982.871-53 
Cargo/Função: Secretário Municipal de Infraestrutura Urbana 
Número do Cartão: xxxx xxxx xxxx xxxx 
Natureza da Despesa Especificação Valor (R$) 
33.90.33 Passagens e Despesas com 
Locomoção R$ 5.000,00
Total Geral  R$ 5.000,00
CARTÃO PARA D
ESPESAS DE VIAGEM 
Nome do Portador: MARCELO TORRUBIA DE OLIVEIRA  
Matrícula: 1378384 CPF.: 700.918.271-08 
Cargo/Função: Secretário Executivo Secretaria Municipal de Infraestrutura Urbana 
Secretaria Municipal de Infraestrutura Urbana 
Rua 21 n° 410 Vila Santa Hel ena – Goiânia – GO CEP 74.555-330 
Fone: 62 3524.8300 - e-mail: s einfra.secger@gmail.com 
Número do Cartão: xxxx xxxx xxxx xxxx 
Natureza da Despesa Especificação Valor (R$) 
33.90.33 Passagens e Despesas com 
Locomoção R$ 5.000,00
Total Geral  R$ 5.000,00
Art. 2°  - 
Esta Portaria entra em vigor na data de sua publicação, com seus efeitos 
retroativos a 05 de abril de 2021, permanecendo inalterados os demais termos da Portaria nº 
021/2021, bem como seus anexos. 
Dê-se ciência. Cumpra-se. Publique-se.  
GABINETE DO SECRETÁRIO MUNICIPAL DE INFRAESTRUTURA 
URBANA,  aos 27 dias do mês de julho de 2021. 
Engº Fausto Sarmento 
Secretário 
SEINFRA   Secretaria Municipal de Infraestrutura Urbana 
Rua 21, n°410, Vila Santa Helena – Goiânia – GO  
CEP: 74555‐330 ‐ Tel.: 55 62 3524‐830 
EXTRATO DO CONTRATO Nº 048/2021 
1. CONTRATANTES: MUNICÍPIO 
DE GOIÂNIA , por intermédio da
SECRETARIA MUNICIPAL DE INFRAESTRURA URBANA – SEINFRA e 
a empresa CONSTRUTORA SÃO BENTO LTDA - EPP.   
2. OBJETO : Contratação de empresa para fo rnecimento de materiais betumin osos
de petróleo tipo Cimento Asfáltico de Petróleo (CAP 50/70) e Em ulsão Asfáltica
d e  R u p t u r a  R á p i d a  ( R R - 1 C ) ,  i n c l u s i v e  t r a n s p o r t e ,  p a r a  a t e n d e r  a  Secretaria
Municipal de Infraestrutura Urba na – SEINFRA, conforme condiçõe s e
especificações estabelecidas nest e instrumento contratual, no e dital Pregão
Eletrônico nº 006/2021 e seus anexos.
ITEM 01 
ITEM  UN. QTDE AMPLA  
CONCORRÊNCIA  ESPECIFICAÇÃO 
01 TON. 3.713 Cimento Asfáltico de 
Petróleo (CAP 50/70)  
MARCA: NTA ASFALTOS  
     ITEM 03 
ITEM  UN. QTDE AMPLA  
CONCORRÊNCIA  ESPECIFICAÇÃO 
01 TON. 
462 Emulsão Asfáltica de Ruptura 
Rápida (RR1-C) 
MARCA: NTA ASFÁLTO 
3. FUNDAMENTO : Decorre do Proce sso BEE n° 28756.
4.VALOR: R$ 
11.341.997,35 (onze milhões, trezentos e  quarenta e um mil,
novecentos e nove nta e sete reais e trinta e cinco centavos).
ITEM 01 
ITEM  UN. QTDE AMPLA  
CONCORRÊNCIAESPECIFICAÇÃO VALOR 
UNIT (RS) VALOR 
TOTAL 
(RS) 
01 TON. 
3.713 Cimento Asfáltico 
de Petróleo (CAP 50/70)  
MARCA: NTA  
ASFALTOS  R$2.821,13 R$10.474.855,69 Secretaria Municipal de Infraestrutura Urbana 
Rua 21, n°410, Vila Santa Helena – Goiânia – GO  
CEP: 74555‐330 ‐ Tel.: 55 62 3524‐830 
ITEM 03 
ITEM  UN. QTDE AMPLA  
CONCORRÊNCIAESPECIFICAÇÃO VALOR 
UNIT (RS) VALOR 
TOTAL 
(RS) 
01 TON. 
462 Emulsão Asfáltica de 
Ruptura Rápida (RR1-C) 
MARCA: NTA 
ASFÁLTO  R$1.876,93 R$867.141,66  
VALOR T O
TAL DA EMPRESA ........................................ .....R$ 11.341.997,35
5. DOTAÇÃO ORÇAMENTÁRIA:  
2021.5701.26.451.002 5.1432.44905100 fonte
190 e 627 (evs. 225 e 230) e 2021.5701.26.451 .0025.1432.44905100 fonte 100 
e 501 (ev. 226). 
6. VIGÊNCIA: A vigência deste Contrato será de 12 (doze) meses, contados a
partir publicação do seu e xtrato no Diário Oficial. 
7. LOCAL E DATA : Goiânia, 20 de julho de 2021.
Eng.º FAUSTO SARMENTO 
Secretário – SEINFRA  Secretaria Municipal de Infraestrutura Urbana 
Rua 21, n°410, Vila Santa Helena – Goiânia – GO  
CEP: 74555‐330 ‐ Tel.: 55 62 3524‐830 
EXTRATO DO CONTRATO Nº 049/2021 
1. CONTRATANTES: MUNICÍPIO DE GOIÂNIA , por intermédio da
SECRETARIA MUNICIPAL DE INFRAESTRURA URBANA – SEINFRA e 
a empresa PAVCON ASFALTOS - EIRELI.   
2. OBJETO : Contratação de empresa para fornecimento de materiais betuminosos de
petróleo tipo Cimento Asfáltico de  Petróleo (CAP 50/70) e Emuls ão Asfáltica de
Ruptura Rápida (RR-1C), inclusive transporte, para atender a Se cretaria Municipal
de Infraestrutura Urbana – SEINFRA, conforme condições e especi ficações
estabelecidas neste instrumento contratual, no edital Pregão El etrônico nº 006/2021
e seus anexos.
ITEM 02 
ITEM  UN. QTDE COTA RESERVADA 
ME/EPP  QTDE COTA RESERVADA 
ME/EPP  
01 TON. 1.237 Cimento Asfáltico de 
Petróleo (CAP 50/70)  
MARCA: DISBRAL  
ITEM 04 
ITEM  UN. QTDE COTA RESERVADA 
ME/EPP  ESPECIFICAÇÃO 
01 TON. 154 Emulsão Asfáltica de Ruptura 
Rápida (RR1-C) 
MARCA: DISBRAL  
3. FUNDAMENTO : Decorre do Proce sso BEE n° 28756.
4.VALOR:  R$ 5.255.500,00 (cinco milhões, d uzentos e cinque nta e cinco m il e
quinhentos reais).
ITEM 02 
ITEM  UN. QTDE COTA 
RESERVADA 
ME/EPP  ESPECIFICAÇÃO VALOR 
UNIT (RS) VALOR 
TOTAL 
(RS) 
01 TON. 
1.237 Cimento Asfáltico 
de Petróleo (CAP 50/70)  
MARCA:DISBRAL  R$3.900,00 R$4.824.300,00 Secre
taria Municipal de Infraestrutura Urbana 
Rua 21, n°410, Vila Santa Helena – Goiânia – GO  
CEP: 74555‐330 ‐ Tel.: 55 62 3524‐830 
  ITEM 04 
ITEM  UN. QTDE COTA 
RESERVADA 
ME/EPP  ESPECIFICAÇÃO VALOR 
UNIT (RS) VALOR 
TOTAL 
(RS) 
01 TON. 154 Emulsão Asfáltica de 
Ruptura Rápida (RR1-C) 
MARCA:DISBRAL  R$2.800,00 R$431.200,00  
VALOR TOTAL DA EMPRESA ........................................ .......R$ 5.255.500,00
5. DOTAÇÃO ORÇAMENTÁRIA:  2021.5701.26.451.002 5.1432.44905100 fonte
190 e 627 (evs. 225 e 230) e 2021.5701.26.451 .0025.1432.44905100 fonte 100 
e 501 (ev. 226). 
6. VIGÊNCIA: A vigência deste Contrato será de 12 (doze) meses, contados a
partir publicação do seu e xtrato no Diário Oficial. 
7. LOCAL E DATA : Goiânia, 20 de julho de 2021.
Eng.º FAUSTO SARMENTO 
Secretário – SEINFRA Secretaria Municipal de Planejamento Urbano e Habitação 
Av. do Cerrado, nº 999, Park Lozandes,
Paço Municipal, Térreo e 1º a ndar, Bloco E – Goiânia –  GO.
CEP
: 74884‐900 – Tel.: 556235246302 / 6303
semdus.gabinete@gmail.comCERTIDÃO Nº 038/2021  
O Secretário Municipal de Planejamento Urbano e Habitação,  no uso de suas atribuições legais 
e tendo em vista o disposto no art. 17, da Lei nº. 4.526, de 20  de janeiro de 1972, e Lei 
Complementar nº. 171, de 29 de maio de 2007 – Plano Diretor de Goiânia, Lei Complementar nº. 
177, de 19 de janeiro de 2008 e Decreto nº. 092, de 16 de janei ro de 2018, bem como considerando 
ocontido no Processo nº. 77626361/2019
 de interess e da  GRAJAÚ ALTO O RIENTE 2 SPE
LTDA;  
RESOLVE: 
Art. 1º   Fica aprovado o remembramento das Glebas 2,  I-C,  I-D e IF,  situadas na Fazenda 
Santa Rita, Zona de Expansão Urbana, nesta capital, objetos das  matrículas nºs 167.137, 202.342, 
202.343 e 202.345 do Cartório de Registro de Imóveis da 1ª. Circunscrição de Goiânia, com a 
finalidade de após aprovado passar a constituir a GLEBA 2 I-C/D-F com área de 122.330,64m², 
com as seguintes características e confrontações.  
SITUAÇÃO ATUAL DA GLEBA 2 - MAT. 167.137             ÁREA: 47.485,00m²  
Inicia a descrição deste perímetro no marco M1, ponto de coorde nadas UTM (SIRGAS 2000) 
E= 674.779,658 e  N= 8.146.831,537, situado na divisa com a Gle b a  I - D  ( P a r t e  i n t e g r a n t e  d a  
F a z e n d a  S a n t a  R i t a ) ,  d e  p r o p r i e d a d e  d a  G r a j a ú  A l t o  O r i e n t e  2  S P E LTDA; daí, segue nesta 
confrontação nos seguintes azimu tes e distâncias: Az= 323°21’28 ” – 288,43m até o marco M2; Az= 
331°10’37” – 78,13m até o marco M3; Az= 334°40’28” – 90,89m até  o  m a r c o  M 4 ;  A z =  
336°19’22” – 136,54m, até o marco M5, situado na divisa com o R esidencial Zilda Arns; daí, segue 
nesta confrontação no azimute e distância de Az= 44°48’08” – 96 ,16m até o marco M2A, situado 
na margem esquerda do Córrego Capão Redondo; daí segue nesta co nfrontação à montante nos 
Secretaria Municipal de Planejamento Urbano e Habitação 
Av. do Cerrado, nº 999, Park Lozandes,
Paço Municipal, Térreo e 1º a ndar, Bloco E  –  Goiânia – GO.
CEP: 74884‐900 – Tel.: 556235246302 / 6303
semdus.gabinete@gmail.comseguintes azimutes 
e distâncias: Az= 150°09’03” – 18,78m até o ponto P1; Az= 160°52’03” – 
36,28m até o marco M2B; daí segue pelo córrego à montante e acompanhando a sua sinuosidade  
numa extensão de 572,07m, até o marco M12, situado na divisa co m a propriedade de Mateus 
Eustáquio Machado; daí segue nesta confrontação no azimute e di stância de Az= 219°01’29” – 
69,22m até o marco M1, onde teve início esta descrição.  
SITUAÇÃO ATUAL DA GLEBA I-C - MAT. 202.342           ÁREA: 36.216,09m²  
Tem início no marco M8D, ponto de coordenadas UTM (SIRGAS 2000)  E=674.582,019 e 
N=8.147.039,909, situado na divisa com a Gleba I-D (Parte integ rante da Fazenda Santa Rita), de 
p r o p r i e d a d e  d e  G r a j a ú  A l t o  O r i e n t e  2  S P E  L T D A ;  d a í  s e g u e  n e s t a  confrontação em um 
desenvolvimento D=7,45m (R=7,46m) até o marco M8C; daí segue no  azimute 143°06'43" e 
distância de 64,54m, até o marco M8B, situado na divisa com o C ondomínio Flores de Goiás; daí 
segue nesta confrontação no azimute de 226°22'18" distância de 303,26m até o marco M8A, situado 
na divisa com o Residencial Zild a Arns; daí segue nesta confron tação nos azimutes e distâncias: 
Az= 316°29'38" - 91,90m até o marco M8; Az=29°06'46" – 221,81m,  até o marco M7; situado na 
divisa com a Gleba I-D (Parte in tegrante da Fazenda Santa Rita), de propriedade de Grajaú Alto 
Oriente 2 SPE LTDA; daí, segue n esta confrontação no azimute e distância de 88° 27'13" – 129,71m 
até o marco M8D, onde teve in ício esta descrição. 
SITUAÇÃO ATUAL DA GLEBA I-D - MAT. 202.343           ÁREA: 20.380,52m²  
Começa no marco M5, ponto de coordenadas UTM (SIRGAS 2000) E=67 4.476,142 e 
N=8.147.338,616, situado na divisa com a Gleba 2 (parte integra nte da Fazenda Santa Rita), de 
p r o p r i e d a d e  d a  G r a j a ú  A l t o  O r i e n t e  2  S P E  L T D A ;  d a í  s e g u e  n e s t a  confrontação nos seguintes 
azimutes e distâncias: Az= 156º 19’22” - 136,54m até o marco M4;  Az= 154º40’28” - 90,89m até o 
marco M3; Az= 151º10’37”- 78,13m até o marco M2; Az= 143º21’28”  - 288,43m até o marco M1; 
situado na divisa com a propried ade da M. Pimentel Engenharia L T D A ;  d a í  s e g u e  n e s t a  
confrontação no azimute 219º09’19 ” e distância de 30,95m até o marco M10A; situado na divisa 
Secretaria Municipal de Planejamento Urbano e Habitação 
Av. do Cerrado, nº 999, Park Lozandes,
Paço Municipal, Térreo e 1º a ndar, Bloco E  –  Goiânia – GO.
CEP: 74884‐900 – Tel.: 556235246302 / 6303
semdus.gabinete@gmail.comcom o 
Condomínio Flores de Goiás; daí segue nesta confrontação no azimute de 323º12’02” e 
distância de 221,88m até o marco M8B; situado na divisa com a Gleba I-C (parte integrante da 
Fazenda Santa Rita), de pro
priedade da Grajaú Alto Oriente 2 SPE LTDA; daí segue nesta  
confrontação no azimute de Az=  323º06’43” e distância de 64,54m, até o marco M8C; daí segue 
nos seguintes elementos de curva circular: D=7,45m(R=7,46m) até  o marco M8D; daí segue com o  
azimute de 268º27’13” e distânci a de 129,71m até o marco M7, si tuado na divisa com o Residencial 
Zilda Arns; daí segue nesta confrontação no azimute e distância  de 351º39’35”- 15,1 0m até o marco 
M6D; situado na divisa com a Gleba I-E (Parte integrante da Faz enda Santa Rita), de propriedade 
do Município de Goiânia, daí segue nesta confrontação com o azi mute de 88º22’08” e distância de 
38,23m até o marco M6C; situado na divisa com a Gleba I-F (part e integrante da Fazenda Santa 
Rita), de propriedade da Grajaú Alto Oriente 2 SPE LTDA; daí, s egue nesta confrontação nos 
seguintes azimutes, distâncias e elementos de curva circular: A z= 88º22’08”- 77,78m até o marco 
M5E; D=16,32m (R=8,00m) até o marco M5D; Az= 331º19’54” - 97,62 m até o marco M5C; Az= 
336º27’18” - 121,02m até o marco M5B; Az= 336º13’20” - 57,40m, até o marco M5A, situado na 
d i v i s a  c o m  o  R e s i d e n c i a l  Z i l d a  A r n s ;  d a í  s e g u e  n e s t a  c o n f r o n t a ç ão no azimute de 43º04’53” e 
distância 31,52m até o marco M5;  ponto inicial desta descrição.  
SITUAÇÃO ATUAL DA GLEBA I-F - MAT. 202.345           ÁREA: 18.249,03m² 
Tem início no marco M5A, ponto de coordenadas UTM (SIRGAS 2000)  E=674.454,611 e 
N=8.147.315,593, situado na divisa com a Gleba I-D (Parte integ rante da Fazenda Santa Rita), de 
p r o p r i e d a d e  d e  G r a j a ú  A l t o  O r i e n t e  2  S P E  L T D A ;  d a í ,  s e g u e  n e s t a  confrontação nos azimutes e 
distâncias de 156°13’20” - 57,40m, 156°27’18” - 121,02m, 151°19 ’54” - 97,62m, desenvolvimento 
D=16,32m (R=8,00m) e 268°22’08” - 77,78m, passando pelos marcos  M5B, M5C, M5D e M5E até 
o marco M6C, situado na divisa com a Gleba I-E (Parte integrante da Fazenda Santa Rita); daí,
segue nesta confrontação nos azimu tes e distâncias de 351°38’53 ” - 81,19m e 261°50’37” - 37,91m, 
passando pelo marco M6B, até o marco M6A, situado na divisa com  o Residencial Zilda Arns; daí, 
segue nesta confrontação nos azimu tes e distâncias de 351°46’10 ” - 81,56m, 351°41’14” - 69,25m e 
43°42’10” - 53,90m, passando pelos marcos M6E e M6, até o marco  M5A, onde teve início esta 
descrição.  
Secretaria Municipal de Planejamento Urbano e Habitação 
Av. do Cerrado, nº 999, Park Lozandes,
Paço Municipal, Térreo e 1º a ndar, Bloco E –  Goiânia –  GO.
CEP: 74884‐900 – Tel.: 556235246302 / 6303
semdus.gabinete@gmail.comSITUAÇÃO APÓS O REMEMBRAMENTO DAS GLEBAS 2, I-C, I-D, I-F (MATR ÍCULAS 
167.137, 202.342, 202.343, 202.345), EM GLEBA 2 I-C/D-F, COM ÁR EA: 122.330,64m². 
Inicia a descrição deste perímetro no marco M1, ponto de coorde nadas UTM (SIRGAS 2000) 
E= 674.779,658 e N= 8.146.831,537, situado na divisa com a prop riedade de Mateus Eustáquio 
Machado, daí, segue nesta confrontação nos seguintes azimutes e  distâncias:Az= 219º09'19" - 
30,95m até o marco M10A situado na divisa com o Condomínio Flor es de Goiás; daí segue nesta 
confrontação no azimute  de 323º12’02” e distância de 221,88m até o marco M8B, daí segue nesta 
confrontação no azimute de Az= 226º22’18” e distância de 303,26 m, até o marco M8A situado na divisa 
com o Residencial Zilda Arns; daí segue nesta confrontação nos azimutes e distâncias: Az= 316°29'38" 
- 91,90m até o marco M8; Az=29°06'46" – 221,81m, até o marco M7 situado na divisa com o 
Residencial Zilda Arns; daí segue nesta confrontação no azimute  e distância de 351º39’35”- 15,10m até 
o marco M6D, situado na divisa com a Gleba I-E (Parte integrant e da Fazenda Santa Rita), de
propriedade do Município de Goiânia, daí segue nesta confrontaç ão com o azimute de 88º22’08” e 
distância de 38,23m até o marco M6C; segue nesta confrontação n os azimutes e distâncias de Az= 
351º38'53" - 81,19m, 261°50’37” - 37,91m, passando pelo marco M 6B até  o m arco M6A situado na 
divisa com o Residencial Zilda Arns; daí, segue nesta confrontação nos azimutes e distâncias de 
351°46’10” - 81,56m, 351°41’14” - 69,25m e 43°42’10” - 53,90m, passando pelos marcos M6E e M6, 
até o marco M5A com ponto de coordenadas UTM (SIRGAS 2000) E=67 4.454,611 e N=8.147.315,593, 
daí segue no azimute de 43º04’53” e distância 31,52m até o marc o M5 com ponto de coordenadas UTM 
(SIRGAS 2000) E=674.476,142 e N=8.147.338,616, situado na divis a com o Residencial Zilda Arns; 
daí, segue nesta confrontação no azimute e distância de Az= 44° 48’08” – 96,16m até o marco M2A, 
situado na margem esquerda do Córrego Capão Redondo; daí segue nesta confrontação à montante nos 
seguintes azimutes e distâncias: Az= 150°09’03” – 18,78m até o ponto P1; Az= 160°52’03” – 36,28m até o marco M2B; daí segue pelo córrego à montante e acompanhan do a sua sinuosidade numa extensão 
de 572,07m, até o marco M12, situado na divisa com a propriedad e de Mateus Eustáquio Machado; daí 
segue nesta confrontação no azimute e distância de Az= 219°01’29” – 69,22m até o marco M1, onde teve início esta descrição.
 
Parágrafo único.  A aprovação de que trata o caput deste artigo deverá ser averba da 
pelo interessado, no Cartório de Registro de Imóveis competente , no prazo de 180 (cento e oitenta) 
dias, sob pena de caducidade, de acordo com o art. 18, da Lei F ederal nº. 6.766/1979, devendo ser  Secretaria Municipal de Planejamento Urbano e Habitação 
Av. do Cerrado, nº 999, Park Lozandes,
Paço Municipal, Térreo e 1º a ndar, Bloco E –  Goiânia –  GO.
CEP: 74884‐900 – Tel.: 556235246302 / 6303
semdus.gabinete@gmail.comprotocolado o documento de averbação junto à Secretaria Municip al de Finanças, com a 
apresentação dos seguintes documentos:  
I. Certidão de Matrícula atualiz ada, do imóvel remembrado, expedid a pelo Cartório de 
Registro de Imóveis competente;  
II. Comprovante de quitação das taxa s municipais decorrentes do ped ido de
remembramento e de inscriçõe s municipais de imóveis; 
III. Documentação atualizada de consti tuição da pessoa jurídica e de sua representação,
quando for o caso. 
Art. 2º  Esta Certidão entrará em vigor na data da sua publicação.  
GABINETE DO SECRETÁRIO,  aos 26 dias do mês de julho de 2021. 
VALFRAN DE SOUSA RIBEIRO  
Secretário Municipal de Planejamento Urbano e Habitação 
Secretaria Municipal de Planejamento Urbano e Habitação 
Gabinete do Secretário 
Palácio das Campinas Venerando d e Freitas Borges (Paço Municipa l) 
Av. do Cerrado, nº 999 , 1 andar,  Bl. E – Park Lozandes – Goiân ia – Go – CEP 74.884‐900 
Fone: 55 62 3524‐6363| e‐mail: seplanh.gabinete@gmail.comINSTRUÇÃO NORMATIVA Nº 002/2021 – SEPLANH 
Regula a aplicabilidade do Art.1 ⁰ da Lei 
Complementar № 036, de 06 de outubro de 
1.995 
O SECRE
TÁRIO MUNICIPAL DE PLANEJAMENTO URBANO E 
HABITAÇÃO , no uso de suas atribuições legais e regimentais, previstas na  L e i  
Complementar nº. 335, de 1º de janeiro de 2021 e no Regimento I nterno da Secretaria 
Municipal de Planejamento Urbano  e Habitação, aprovado pelo Decreto nº 094, de 11 de 
janeiro de 2021,  
Considerando o que está previsto no art. 1⁰ da  Lei Complementar n⁰. 036 de 0 6 
de outubro de 1995: 
“Art. 11. Será expedido Alvará de Licença, independente de 
aprovação do projeto para acréscim o de até 27,00m² (vinte sete 
metros quadrados). 
§ 1° A licença para acréscimo só será concedida para edificaçõescujo projeto tenha sido devidam ente aprovado pela Prefeitura, 
sendo permitida apenas uma licença  de acréscimo para a mesma 
edificação. § 2° O referido acréscimo poderá correr até a divisa de uma das
laterais e/ou fundo do lote, desde que, somente em pavimento térreo.”  
Considerando que o caput  do artigo estabelece que o Alvará de Licença é 
costumeiramente chamado de Alvará de Acréscimo; 
Considerando que este Alvará pode ser concedido independente de aprovação 
de projeto de Licença; 
Considerando que este Alvará é facultado, em uma única vez, para edificaçõe s 
com projetos devidamente licenciados; 
Considerando que o estabelecido na legislação  urbanística em vigor é exigid o 
para licenciamento ou aprovação de projetos; 
Considerando que o Alvará é fornecido sem apresentação de qualquer projeto 
arquitetônico; 
Secretaria Municipal de Planejamento Urbano e Habitação 
Gabinete do Secretário 
Palácio das Campinas Venerando d e Freitas Borges (Paço Municipa l) 
Av. do Cerrado, nº 999 , 1 andar,  Bl. E – Park Lozandes – Goiân ia – Go – CEP 74.884‐900 
Fone: 55 62 3524‐6363| e‐mail: seplanh.gabinete@gmail.comRESOLVE: 
Art. 1⁰.   Para 
aplicação do art.1⁰ da Lei Complementar nº. 036/1995 nã o serão 
exigidos os parâmetros urbanísticos estabelecidos pelo Plano Di retor de Goiânia, 
independente de unidade territo rial, desde que o mencionado acr éscimo: 
I. limite-se a até 27,00m²; 
II. ocorra exclusivamente no pavimento térreo, até a divisa de uma das laterais e/ou fundo
do lote;
III. seja concedido apenas uma única vez ao imóvel;
Art. 2⁰. Esta Instrução normativa entrará em vigor na data de sua publi cação, 
permanecendo válidos todos os atos já concedidos, bem como revo gado quaisquer normativas 
e/ou pareceres em contrário. 
GABINETE DO SECRETÁRIO MUNICIPAL DE PLANEJAMENTO 
URBANO E HABITAÇÃO, aos 27 dias do mês de julho de 2021. 
VALFRAN DE SOUSA RIBEIRO  
Secretário Municipal de Planejamento Urbano e Habitação 
Secretaria Municipal de Mobilidade  
 BR‐153, com Rua Recife, 703,
Setor Alto da Glória. Goiânia – GO 
CEP: 74815‐780‐ Tel.: 55 62 3524‐4635 1PORTARIA Nº 092/2021 
                              O SECRETÁRIO 
DA SECRETARIA MUNICI PAL DE 
MOBILIDADE , no uso de suas atribuições leg ais e tendo em vista o disposto , da Lei 
Complementar nº. 335, de 01 de janeiro de 2021, e nos termos do  Decreto 2.189, de 07 de 
abril de 2021, e considerando que  já foi apresentada a document ação que comprova a não 
ocorrência das vedações do art . 20-A, da Lei Orgânica do Municí pio de Goiânia. 
R E S O L V E : 
Art. 1º  –  DESIGNAR  respectivamente, os seguintes  servidores como 
gestor  e fiscais: 
I)GESTOR: RANGEL COELHO GUIMARÃES, Matrícula nº
410225, CPF nº 827.937.001-34, no exercício da função Gerente d e 
Planejamento; 
II)FISCAL I: MARIA AUXILIADORA DE FREITAS NOGUEIRA,
Matricula nº 413372, CPF nº 878.272.631-00, no exercício da fun ção 
de Gerente de Cadastro, Processamento e Controle de Autos de 
Infração de Trânsito; 
III)FISCAL II: JORGE ALBERTO ARANTES CUNHA,  Matrícula nº
479861, CPF nº 888.689.821-53, no exercício da função Agente Municipal de Trânsito. 
Parágrafo único –  Os servidores acima designados estão vinculados ao 
Processo Bee nº 12497/2020 , (aditivo) junto a Empresa Brasileira de Correios e 
Telégrafos para prestar serviç os de postagens.  
Art. 2º -  Atribuir aos servidores responsabilidade de fiscalização, 
acompanhamento, de atestar e verificação da perfeita execução d o contrato, em todas as suas 
fases, até o recebimento do objeto, competindo-lhe, primordialm ente, sob pena de 
responsabilidade, o cumprimento integral de todas as normativas  estabelecidas na 
PORTARIA NORMATIVA Nº 01/2016 – SMT, publicada no DOM nº 6429, no dia 14 de 
outubro de 2016. 
Parágrafo único -  Os servidores declaram e reconhecem  conhecimento de 
todo o teor estabelecido na por taria normativa supracitada, est ando aptos a assumirem a 
responsabilidade por livre e espontânea vontade com relação a s ua nomeação face ao contrato 
citado. 
Art. 3° - Esta Portaria entra em vigor na data de sua publicação, retro agindo 
seus efeitos a data da assinatura do contrato. 
Cumpra-se. Publique-se. 
GABINETE DO SECRETÁRIO , aos 26 dias do mês de julho do ano de 
2021. 
HORÁCIO MELLO E CUNHA SANTOS 
Secretário Munici pal de Mobilidade.  
Secretaria Municipal de Inovação, Ciência e Tecnologia  
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l)
Av. do Cerrado, 999 – Bloco B – SICTEC  
Park Lozandes, Goiânia – GO CEP.: 74.884‐900   
Fone: +55 62 3524 3817         
PORTARIA N° 114-GAB/2021 
Indicação de Gestor de Contrato. 
O SECRETÁRIO MUNICIPAL DE INOV AÇÃO, CIÊNCIA E TECNOLOGIA – SICT EC, 
nomeado pelo Decreto n. ° 2.686, de 29 de abril de 2021, no uso  das atribuições legais que lhe 
confere o Decreto Municipal  n.º 265 de 18 de janeiro de 2021, e m especial o art. 6º, §º III e VI.  
 RESOLVE: 
Art. 1°. Desi
gnar como GESTOR DE CONTRATO , o servidor Alexandre Silva Ribeiro , 
matrícula n.º 1453726 e CPF n.º   713.940.871-87, ocupante do cargo de Diretor de Cidade 
Inteligente, Lotado na Superintendência de Ciência e Inovação, para acompanhar e fiscalizar a 
execução do Contrato Cnjr n.º  03/21 , celebrado entre o Município e Goiânia, através da 
Secretaria de Inovação, Ciência e Tecnologia e a Teltex Tecnolo gia S/A, cujo objeto a contratação 
de empresa especializada para prestação de  serviços de manuten ção preventiva e corretiva de 
infraestrutura (hardware, software, instalações e acessórios) de vídeo monitoramento externo da 
Prefeitura de Goiânia, incluindo a realização dos serviços espe cificados e a reposição de peças 
necessárias para garantir o perf eito funcionamento do sistema, conforme estabelecido no contrato. 
Art. 2°. Determinar que o mencionado servidor observe e cumpra as determ inações 
contidas na Instrução Normativa n.º 02/2018  da Controladoria Geral do Município de Goiânia  
e demais normas vigentes e/ou sucedâneas. 
Art. 4°. Esta Portaria entra em vigor na data de sua publicação e terá vigência até o 
vencimento do contrato, adit ivos e de sua garantia quando houve r. 
CUMPRA-SE, PUBLIQUE-SE; 
Gabinete do Secretário Municipa l de Inovação, Ciência e Tecnolo gia, aos 28 dias do 
mês de julho de 2021. 
   André Rodrigues Martins 
   Secretário da SICTEC  
Secretaria Municipal de Inovação, Ciência e Tecnologia  
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l)
Av. do Cerrado, 999 – Bloco B – SICTEC  
Park Lozandes, Goiânia – GO CEP.: 74.884‐900   
Fone: +55 62 3524 3817         
PORTARIA N° 115-GAB/2021 
Indicação de Fiscal de Contrato.  
O SECRETÁ RIO 
MUNICIPAL DE INOV AÇÃO, CIÊNCIA E TECNOLOGIA – SICT EC, 
nomeado pelo Decreto n. ° 2.686, de 29 de abril de 2021, no uso  das atribuições legais que lhe 
confere o Decreto Municipal  n.º 265 de 18 de janeiro de 2021, e m especial o art. 6º, §º III e VI.  
 RESOLVE: 
Art. 1°. Designar como FISCAL DE CONTRATO , o servidor Raphael Ribeiro 
Moreno Andrade, matrícula n.º 849707 e CPF n.º 708.244.101-06, ocupante do cargo Gerente do 
Centro de Controle Integrado, Lotado na Superintendência de Ciê ncia e Inovação, para acompanhar 
e fiscalizar a execução do Contrato Cnjr n.º  03/21 , celebrado entre o Municí pio e Goiânia, através 
da Secretaria de Inovação, Ciência e Tecnologia e a Teltex Tecn ologia S/A, cujo objeto a 
contratação de empresa especializada para prestação de  serviço s de manutenção preventiva e 
corretiva de infraestrutura (hardware, software, instalações e acessórios) de vídeo monitoramento 
externo da Prefeitura de Goiânia, incluindo a realização dos se rviços especificados e a reposição de 
peças necessárias para garantir o perfeito funcionamento do sis tema, conforme estabelecido no 
contrato. 
Art. 2°. Determinar que o mencionado servidor observe e cumpra as determ inações 
contidas na Instrução Normativa n.º 02/2018  da Controladoria Geral do Município de Goiânia  
e demais normas vigentes e/ou sucedâneas. 
Art. 4°. Esta Portaria entra em vigor na data de sua publicação e terá vigência até o 
vencimento do contrato, adit ivos e de sua garantia quando houve r. 
CUMPRA-SE, PUBLIQUE-SE; 
Gabinete do Secretário Municipal de Inovação, Ciência e Tecnolo gia, aos 28 
dias do mês de julho de 2021. 
   André Rodrigues Martins 
           Secretário da SICTEC  
Secretaria Municipal de Inovação, Ciência e Tecnologia 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado, 999 – Bloco B – SEDEC, Park Lozandes, Goiânia –  GO   CEP.: 74.884‐900 
Fone: 55 62 3524‐3877 | e‐mail:  gabinete.sictec@gmail.com  
Extrato 
Ctjr 03/21  
Contratantes: Município de Goiânia, GO, com
 a interveniência da Sictec, e a e mpresa Teltex 
Tecnologia SA , pessoa jurídica de direito privado, CNPJ nº 73.442.360/0003-89.  
Local e Data: Goiânia, em          de de 2021.  
Fundamento:  Ata de Registro de Preços nº  26/2020 do Pregão Eletrônico nº 09 0/2020 – SRP.  
Cláusula Primeira – Do Objeto do Contrato  
1.1 - Contratação de empresa para  
prestação dos serviços de manutenção preventiva e corretiva de 
infraestrutura (hardware, software, instalações e acessórios) de vídeo monitoramento externo da 
Prefeitura de Goiânia, incluindo a realização dos serviços espe cificados e a reposição de peças 
necessárias para garantir o perfeito funcionamento do sistema, conforme condições e especificações 
estabelecidas neste instrumento contratual, no edital do Pregão Eletrônico nº 090/2020 - SRP e seus Anexos.
Cláusula Terceira – Do Prazo de Vi
gência 
3.1 A vigência deste Contrato se rá 
de 12 (doze) meses, contados a partir publicação do seu extrato 
no Diário Oficial.
3.1.1. Para que haja o devido 
controle do prazo de vigência con tratual, deverá ser anexado aos 
autos copia da publicação do extra to contratual no Diário Oficial.
3.2 PRORROGAÇÃO: O prazo poderá ser prorrogado 
nas hipóteses pr evistas no art. 57, Inciso II 
da Lei n° 8.666/93.
Cláusula Quarta – Do Preço e da Forma de Pagamento  
DO PREÇO: A CONTRAT
ANTE pagará a CONTRATADA o valor corresponde nte aos serviços, 
sendo que o valor total do contrato é de  R$ 45.118,08  (quarenta e cinco mil, cento e dezoito reais e 
oito centavos).Secretaria Municipal de Inovação, Ciência e Tecnologia 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado, 999 – Bloco B – SEDEC, Park Lozandes, Goiânia –  GO   CEP.: 74.884‐900 
Fone: 55 62 3524‐3877 | e‐mail:  gabinete.sictec@gmail.com  
Cláusula Quinta – Da Dotação Orçamentária  
5.1 A cl
assificação das despesas dar-se-á a conta de Dotação Or çamentária nº 
2021.3701.19.572.0006.2358.33904000.100.501.Secretaria Municipal de Educação  
Rua 227‐A, N. 331, Qd. 67‐D, Setor Leste Universitário  
74610‐060, Goiânia‐GO, telefone: (62) 3524‐8905  
http://www.sme.goiania.go.gov.br  ‐ smegoianiagabinete@gmail.com  
EXTRATO DO 2º TERMO ADITIVO DO CONTRATO DE TRABALHO  
POR TEMPO DETERMINADO N. 201900243  
PRORROGAÇÃO  
DATA:  30/07/2020  
OBJETO: O presente instrumento tem como objeto:  
Prorrogar o Contrato de Trabalho por Tempo Determinado n. 201900243 por mais 12 meses, para 
prestação de serviços à Secretaria Municipal de Educação - SME.  
VIGÊNCIA CONTRATUAL:  31/07/2020 a  30/07/2021  
VALOR CONTRATUAL: R$ 40.983,92 (quarenta mil e novecentos e oitenta e três reais e 
noventa e dois centavos)  * 
CARGO: Profissional de educação II  
CONTRATANTES: MUNICÍPIO DE GOIÂNI A, por intermédio da SECRETARI A 
MUNICIPAL DE EDUCAÇÃO e MARIA DE LOURDES NOGUEIRA DA SILVA,  CPF n. 
188.448.121-34.  
PROCESSO n. 79673919  
* Valores vigentes referentes ao 
vencimento do cargo e auxílio transporte, estando sujeitos à
alteração mediante aplicação da data base para servidores admin istrativos da Educação nos termos 
da Lei n. 10.357 de 13 de junho de 2019 e reajuste da tarifa de  transporte coletivo da Região 
Metropolitana de Goiânia.  
Secretaria Municipal de Educação 
EXTRATO DO 2º TERMO ADITIVO DO CONTRATO DE TRABALHO 
 POR TEMPO DETERMINADO N. 201900329 
PRORROGAÇÃO 
DATA: 11/08/2020. 
OBJETO: O presente instrumento tem como objeto: 
Prorrogar o Contrato de Trab alho por Tempo Determinado n. 201900329 por mais 12 meses, 
para prestação de serviços à Secretaria Municipal de Educação - SME. 
VIGÊNCIA CONTRATUAL: 11/08/2020 a 10/08/2021. 
VALOR CONTRATUAL: R$ 40.983,92 (quarenta mil e novecentos e oitenta e três reais e 
noventa e dois centavos)  *. 
CARGO: PROFISSIONAL DE EDUCACAO II . 
CONTRATANTES: MUNICÍ PIO DE GOIÂNIA, por intermédio da SECRETARI A MUNICIPAL 
DE EDUCAÇÃO e DENISE ARRUDA DE LIMA MORAIS, CPF n. 574.449.271-20. 
PROCESSO n. 79823864. 
* Valores vigentes referentes ao vencimento do cargo e auxílio locomoção, estando sujeitos a
alteração mediante aplicação de data base de  Profissionais da Educação, nos termos da Lei 
Complementar n. 091, de 26 de junho de 2000 e art. 2º da Lei 9.528, de 29 de janeiro de 2015.  Secretaria Municipal de Educação  
Rua 227‐A, N. 331, Qd. 67‐D, Setor Leste Universitário  
74610‐060, Goiânia‐GO, telefone: (62) 3524‐8905  
http://www.sme.goiania.go.gov.br  ‐ smegoianiagabinete@gmail.com  
EXTRATO DO 2º TERMO ADITIVO DO CONTRATO DE TRABALHO  
POR TEMPO DETERMINADO N.  201900340  
PRORROGAÇÃO  
DATA:  10/08/2020  
OBJETO: O presente instrumento tem como objeto:  
Prorrogar o Contrato de Trabalho por Tempo Determinado n.  201900340 por mais 12 meses, para 
prestação de serviços à Secretaria Municipal de Educação - SME.  
VIGÊNCIA CONTRATUAL:  11/08/2020 a  10/08/2021  
VALOR CONTRATUAL: R$ 40.983,92 (quarenta mil e novecentos e oitenta e três reais e 
noventa e dois centavos)  * 
CARGO: Profissional de educação II  
CONTRATANTES: MUNICÍPIO DE GOIÂNI A, por intermédio da SECRETARI A 
MUNICIPAL DE EDUCAÇÃO e  LEONILDES INÊZ PORFÍRIO,  CPF n. 470.731.871-15.  
PROCESSO n.  79834416  
* Valores vigentes referentes ao vencimento do cargo e auxílio transporte, estando sujeitos à
alteração mediante aplicação da data base para servidores admin istrativos da Educação nos termos 
da Lei n. 10.357 de 13 de junho de 2019 e reajuste da tarifa de  transporte coletivo da Região 
Metropolitana de Goiânia.  
Secretaria Municipal de Educação 
EXTRATO DO 2º TERMO ADITIVO DO CONTRATO DE TRABALHO 
 POR TEMPO DETERMINADO N. 201900341 
PRORROGAÇÃO 
DATA: 11/08/2020. 
OBJETO: O presente instrumento tem como objeto: 
Prorrogar o Contrato de Trabalho por Tempo Determinado n. 201900341 por mais 12 meses, para 
prestação de serviços à Secretaria Municipal de Educação - SME.  
VIGÊNCIA CONTRATUAL: 11/08/2020 a 10/08/2021. 
VALOR CONTRATUAL: R$ 16.421,07 (Dezesseis mil e quatrocentos e vinte e um reais e  sete 
centavos).*  
CARGO: AGENTE DE APOIO EDUCACIONAL . 
CONTRATANTES: MUNICÍ PIO DE GOIÂNIA, por int ermédio da SECRETARIA MUNICIPAL 
DE EDUCAÇÃO e CARMINA JOAQUIM MARQUES RIBEIRO, CPF n. 349.796.461-15. 
PROCESSO n. 79834351. 
* Valores vigentes referentes ao vencimento do cargo e auxílio transporte, estando sujeitos à
alteração mediante aplicação da data base para serv idores administrativos da Educação nos termos 
da Lei n. 10.357 de 13 de junho de 2019 e reajuste da tarifa de transporte coletivo da Região 
Metropolitana de Goiânia.  Secretaria Municipal de Educação  
Rua 227‐A, N. 331, Qd. 67‐D, Setor Leste Universitário  
74610‐060, Goiânia‐GO, telefone: (62) 3524‐8905  
http://www.sme.goiania.go.gov.br  ‐ smegoianiagabinete@gmail.com  
EXTRATO DO 2º TERMO ADITIVO DO CONTRATO DE TRABALHO  
POR TEMPO DETERMINADO N.  201900416  
PRORROGAÇÃO  
DATA:  14/08/2020  
OBJETO: O presente instrumento tem como objeto:  
Prorrogar o Contrato de Trabalho por Tempo Determinado n.  201900416 por mais 12 meses, para 
prestação de serviços à Secretaria Municipal de Educação - SME.  
VIGÊNCIA CONTRATUAL:  15/08/2020 a  14/08/2021  
VALOR CONTRATUAL: R$ 16.421,07 (dezesseis mil e quatrocentos e vinte e um reais e  sete 
centavos)  * 
CARGO: AGENTE DE APOIO EDUCACIONAL  
CONTRATANTES: MUNICÍPIO DE GOIÂNI A, por intermédio da SECRETARI A 
MUNICIPAL DE EDUCAÇÃO e  NEDIA MARIA DA SILVA LIMA,  CPF n. 538.408.791-91.  
PROCESSO n.  79917541  
* Valores vigentes referentes ao vencimento do cargo e auxílio transporte, estando sujeitos à
alteração mediante aplicação da data base para servidores admin istrativos da Educação nos termos 
da Lei n. 10.357 de 13 de junho de 2019 e reajuste da tarifa de  transporte coletivo da Região 
Metropolitana de Goiânia.  
Secretaria Municipal de Educação 
EXTRATO DO 2º TERMO ADITIVO DO CONTRATO DE TRABALHO 
 POR TEMPO DETERMINADO N. 201900425 
PRORROGAÇÃO 
DATA: 18/08/2020. 
OBJETO: O presente instrumento tem como objeto: 
Prorrogar o Contrato de Trabalho por Tempo Determinado n. 201900425 por mais 12 meses, para 
prestação de serviços à Secretaria Municipal de Educação - SME.  
VIGÊNCIA CONTRATUAL: 18/08/2020 a 17/08/2021. 
VALOR CONTRATUAL: R$ 16.421,07 (Dezesseis mil e quatrocentos e vinte e um reais e  sete 
centavos).*  
CARGO: AGENTE DE APOIO EDUCACIONAL . 
CONTRATANTES: MUNICÍ PIO DE GOIÂNIA, por int ermédio da SECRETARIA MUNICIPAL 
DE EDUCAÇÃO e LEILA MARIA DA SILVA, CPF n. 783.640.431-53. 
PROCESSO n. 79934119. 
* Valores vigentes referentes ao vencimento do cargo e auxílio transporte, estando sujeitos à
alteração mediante aplicação da data base para serv idores administrativos da Educação nos termos 
da Lei n. 10.357 de 13 de junho de 2019 e reajuste da tarifa de transporte coletivo da Região 
Metropolitana de Goiânia.  Secretaria Municipal de Educação 
EXTRATO DO 2º TERMO ADITIVO DO CONTRATO DE TRABALHO 
 POR TEMPO DETERMINADO N. 201900464 
PRORROGAÇÃO 
DATA: 19/08/2020. 
OBJETO: O presente instrumento tem como objeto: 
Prorrogar o Contrato de Trabalho por Tempo Determinado n. 201900464 por mais 12 meses, para 
prestação de serviços à Secretaria Municipal de Educação - SME.  
VIGÊNCIA CONTRATUAL: 19/08/2020 a 18/08/2021. 
VALOR CONTRATUAL: R$ 16.421,07 (Dezesseis mil e quatrocentos e vinte e um reais e  sete 
centavos).*  
CARGO: AGENTE DE APOIO EDUCACIONAL . 
CONTRATANTES: MUNICÍ PIO DE GOIÂNIA, por int ermédio da SECRETARIA MUNICIPAL 
DE EDUCAÇÃO e ANTONIO SILVESTRE DE ARAUJO, CPF n. 168.238.261-34. 
PROCESSO n. 79957925. 
* Valores vigentes referentes ao vencimento do cargo e auxílio transporte, estando sujeitos à
alteração mediante aplicação da data base para serv idores administrativos da Educação nos termos 
da Lei n. 10.357 de 13 de junho de 2019 e reajuste da tarifa de transporte coletivo da Região 
Metropolitana de Goiânia.  Secretaria Municipal de Educação  
Rua 227‐A, N. 331, Qd. 67‐D, Setor Leste Universitário  
74610‐060, Goiânia‐GO, telefone: (62) 3524‐8905  
http://www.sme.goiania.go.gov.br  ‐ smegoianiagabinete@gmail.com  
EXTRATO DO 2º TERMO ADITIVO DO CONTRATO DE TRABALHO  
POR TEMPO DETERMINADO N.  201900491  
PRORROGAÇÃO  
DATA:  20/08/2020  
OBJETO: O presente instrumento tem como objeto:  
Prorrogar o Contrato de Trabalho por Tempo Determinado n.  201900491 por mais 12 meses, para 
prestação de serviços à Secretaria Municipal de Educação - SME.  
VIGÊNCIA CONTRATUAL:  21/08/2020 a  20/08/2021  
VALOR CONTRATUAL: R$ 40.983,92 (quarenta mil e novecentos e oitenta e três reais e 
noventa e dois centavos)  * 
CARGO: Profissional de educação II  
CONTRATANTES: MUNICÍPIO DE GOIÂNI A, por intermédio da SECRETARI A 
MUNICIPAL DE EDUCAÇÃO e  LUCIANA LUIZA MAIA,  CPF n. 486.324.301-49.  
PROCESSO n.  80000383  
* Valores vigentes referentes ao vencimento do cargo e auxílio transporte, estando sujeitos à
alteração mediante aplicação da data base para servidores admin istrativos da Educação nos termos 
da Lei n. 10.357 de 13 de junho de 2019 e reajuste da tarifa de  transporte coletivo da Região 
Metropolitana de Goiânia.  
Secretaria Municipal de Educação 
EXTRATO DO 2º TERMO ADITIVO DO CONTRATO DE TRABALHO 
 POR TEMPO DETERMINADO N. 201900513 
PRORROGAÇÃO 
DATA: 25/08/2020. 
OBJETO: O presente instrumento tem como objeto: 
Prorrogar o Contrato de Trabalho por Tempo Determinado n. 201900513 por mais 12 meses, para 
prestação de serviços à Secretaria Municipal de Educação - SME.  
VIGÊNCIA CONTRATUAL: 25/08/2020 a 24/08/2021. 
VALOR CONTRATUAL: R$ 16.421,07 (Dezesseis mil e quatrocentos e vinte e um reais e  sete 
centavos).*  
CARGO: AGENTE DE APOIO EDUCACIONAL . 
CONTRATANTES: MUNICÍ PIO DE GOIÂNIA, por int ermédio da SECRETARIA MUNICIPAL 
DE EDUCAÇÃO e VALERIO KRIMBERG, CPF n. 183.032.260-53. 
PROCESSO n. 80029314. 
* Valores vigentes referentes ao vencimento do cargo e auxílio transporte, estando sujeitos à
alteração mediante aplicação da data base para serv idores administrativos da Educação nos termos 
da Lei n. 10.357 de 13 de junho de 2019 e reajuste da tarifa de transporte coletivo da Região 
Metropolitana de Goiânia.  Secretaria Municipal de Educação  
Rua 227‐A, N. 331, Qd. 67‐D, Setor Leste Universitário  
74610‐060, Goiânia‐GO, telefone: (62) 3524‐8905  
http://www.sme.goiania.go.gov.br  ‐ smegoianiagabinete@gmail.com  
EXTRATO DO 2º TERMO ADITIVO DO CONTRATO DE TRABALHO  
POR TEMPO DETERMINADO N. 201900520  
PRORROGAÇÃO  
DATA: 24/08/2020  
OBJETO: O presente instrumento tem como objeto:  
Prorrogar o Contrato de Trabalho por Tempo Determinado n.  201900520 por mais 12 meses, para 
prestação de serviços à Secretaria Municipal de Educação - SME.  
VIGÊNCIA CONTRATUAL:  25/08/2020 a  24/08/2021  
VALOR CONTRATUAL: R$ 17.672,00 (dezessete mil e seiscentos e setenta e dois reais ) * 
CARGO: Assistente Adminis trativo Educacional  
CONTRATANTES: MUNICÍPIO DE GOIÂNI A, por intermédio da SECRETARI A 
MUNICIPAL DE EDUCAÇÃO e LUCAS MARTINS TAPXURE CARILI,  C P F  n .  
737.609.941-72.  
PROCESSO n. 80035047  
* Valores vigentes referentes ao vencimento do cargo e auxílio transporte, estando sujeitos à
alteração mediante aplicação da data base para servidores admin istrativos da Educação nos termos 
da Lei n. 10.357 de 13 de junho de 2019 e reajuste da tarifa de  transporte coletivo da Região 
Metropolitana de Goiânia.  
Secretaria Municipal de Educação 
EXTRATO DO 2º TERMO ADITIVO DO CONTRATO DE TRABALHO 
 POR TEMPO DETERMINADO N. 201900527 
PRORROGAÇÃO 
DATA: 25/08/2020. 
OBJETO: O presente instrumento tem como objeto: 
Prorrogar o Contrato de Trabalho por Tempo Determinado n. 201900527 por mais 12 meses, para 
prestação de serviços à Secretaria Municipal de Educação - SME.  
VIGÊNCIA CONTRATUAL: 25/08/2020 a 24/08/2021. 
VALOR CONTRATUAL: R$ 17.672,00 (Dezessete mil e seis centos e setenta e dois reais ).* 
CARGO: ASSISTENTE ADMINISTRATIVO EDUCACIONAL . 
CONTRATANTES: MUNICÍ PIO DE GOIÂNIA, por int ermédio da SECRETARIA MUNICIPAL 
DE EDUCAÇÃO e LUCY MARY CORDEIRO DE FARIA, CPF n. 307.782.631-34. 
PROCESSO n. 80038674. 
* Valores vigentes referentes ao vencimento do cargo e auxílio transporte, estando sujeitos à
alteração mediante aplicação da data base para serv idores administrativos da Educação nos termos 
da Lei n. 10.357 de 13 de junho de 2019 e reajuste da tarifa de transporte coletivo da Região 
Metropolitana de Goiânia.  Secretaria Municipal de Educação  
Rua 227‐A, N. 331, Qd. 67‐D, Setor Leste Universitário  
74610‐060, Goiânia‐GO, telefone: (62) 3524‐8905  
http://www.sme.goiania.go.gov.br  ‐ smegoianiagabinete@gmail.com  
EXTRATO DO 2º TERMO ADITIVO DO CONTRATO DE TRABALHO  
POR TEMPO DETERMINADO N. 201900532  
PRORROGAÇÃO 
DATA: 24/08/2020.  
OBJETO: O presente instrumento tem como objeto:  
Prorrogar o Contrato de Trabalho por Tempo Determinado n. 20190 0532 por mais 12 meses, para 
prestação de serviços à Secretaria Municipal de Educação - SME.  
VIGÊNCIA CONTRATUAL : 25/08/2020 a 24/08/2021.  
VALOR CONTRATUAL: R$ 40.983,92 (Qua renta mil novecentos e oiten ta e três reais e noventa 
e dois centavos).  
CARGO: Profissional de Educação II.  
CONTRATANTES: MUNICÍPIO DE GOIÂNI A, por intermédio da SECRETARI A 
MUNICIPAL DE EDUCAÇÃO e NELTON MOREIRA SOUZA , CPF n. 027.244.971-71.  
PROCESSO n. 80039573.  
* Valores vigentes referentes ao vencimento do cargo e auxílio transporte, estando sujeitos à
alteração mediante aplicação da data base para servidores admin istrativos da Educação nos termos 
da Lei n. 10.357 de 13 de junho de 2019 e reajuste da tarifa de  transporte coletivo da Região 
Metropolitana de Goiânia.  
Secretaria Municipal de Educação 
EXTRATO DO 2º TERMO ADITIVO DO CONTRATO DE TRABALHO 
 POR TEMPO DETERMINADO N. 201900557 
PRORROGAÇÃO 
DATA: 27/08/2020. 
OBJETO: O presente instrumento tem como objeto: 
Prorrogar o Contrato de Trab alho por Tempo Determinado n. 201900557 por mais 12 meses, 
para prestação de serviços à Secretaria Municipal de Educação - SME. 
VIGÊNCIA CONTRATUAL: 27/08/2020 a 26/08/2021. 
VALOR CONTRATUAL: R$ 40.983,92 (quarenta mil e novecentos e oitenta e três reais e 
noventa e dois centavos)  *. 
CARGO: PROFISSIONAL DE EDUCACAO II . 
CONTRATANTES: MUNICÍ PIO DE GOIÂNIA, por intermédio da SECRETARI A MUNICIPAL 
DE EDUCAÇÃO e TATIANE LINO DE SOUSA, CPF n. 764.755.301-15. 
PROCESSO n. 80080689. 
* Valores vigentes referentes ao vencimento do cargo e auxílio locomoção, estando sujeitos a
alteração mediante aplicação de data base de  Profissionais da Educação, nos termos da Lei 
Complementar n. 091, de 26 de junho de 2000 e art. 2º da Lei 9.528, de 29 de janeiro de 2015.  Secretaria Municipal dos Esportes  
Secretaria Municipal dos Esportes 
Rua T 53, nº 55, quadra G‐21, lot e 14 – Goiânia – GO – CEP 74.150‐310 
Fone: 55 62 99241‐5140| e‐mail: gabinetedoesporte@gmail.com     1 
PORTARIA Nº 013, DE 28 DE JULHO DE 2021 
O SECRETÁRIO MUNICIPAL
 DOS ESPORTES , no uso de suas atribuições 
legais,  
RESOLVE:  
Art. 1º  - Designar o servidor LUIZ CA RLOS RODRIGUES DA CRUZ, Matrícula  
N° 112054-01, Diretor Administrati vo, desta Secretaria, como Ge stor Administrativo e o servidor 
MÁRCIO DE SOUZA ANTÔNIO, Matrícula N° 1446339-01, desta Secreta ria, como Fiscal de 
Contrato para efetuar Termo de  Atesto de produtos adquiridos por esta Pasta.  
Art. 2º  E s t a  P o r t a r i a  e n t r a r á  e m  v i g o r  n a data de sua publicação, revo gando a 
Portaria 030/2021. 
Dê-se ciência, publique-se e cumpra-se.  
ÁLVARO ALEXANDRE CAMARGO 
Secretário 
Municipal dos Esportes  Secretaria Municipal dos Esportes  
Secretaria Municipal dos Esportes  
Rua T 53, nº 55, quadra G‐21, lot e 14 – Goiânia – GO – CEP 74.150‐310  
Fone: 55 62 99241‐5140| e‐mail: gabinetedoesporte@gmail.com      1 
PORTARIA Nº 014, DE 28 DE JULHO DE 2021 
O SECRETÁRIO MUNICIPAL
 DOS ESPORTES , no uso de suas atribuições 
legais,  
RESOLVE:  
Art. 1° - Designar servidores para, respectivamente, acompanhar  e fiscalizar o 
Contrato n°05/2021, Processo BEE n°39280, celebrando entre o  Município de Goiânia , por meio 
da Secretaria Municipal de Esportes-SMESP e a empresa OBJECTITI SOLUÇÕES LTDA, 
CNPJ 11.735.236/0001-92 , destinado ao fornecimento de certificados digitais CNPJ – A1,  CPF-A3 
e VISITA TECNICAS, para atender as necessidades da Secretaria M unicipal de Esportes.  
Art.2° - Ficam designados os serv idores abaixo, para exercerem as funções de Gestor 
e Fiscal do referido contrato:  
-GESTOR:  
LUIZ CARLOS RODRIGUES DA CRUZ , matricula n ° 112054, CPF: 
380.158.701-00 Diretor Administrati vo, da Secretaria Municipal de Esportes.  
-FISCAL:  
ROSIMEIRE RODRIGUES GUEDES , matricula n° 1075985, CPF: 854.090.901-
44 Gerente de Finanças, Contabilidade e Prestação de Contas.  
Art. 3° - As decisões e providências necessárias, que ultrapass arem a competência 
dos representantes, deverão ser s olicitadas a seus superiores e m tempo hábil para a adoção das 
medidas convenientes.  
Art. 4° - Esta Portaria entrará  em vigor, a partir da data de s ua publicação.  
Dê-se ciência. Cumpre-se. Publique-se.  
ÁLVARO ALEXANDRE CAMARGO  
Secretário 
Municipal dos Esportes  Secretaria Municipal de Saúde  
Palácio das Campinas Prof. Venerando de Freitas Borges – Paço M unicipal
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP  74.884‐900 
Fone/Fax: 3524‐1515 / 3524‐1503 | e‐mail: dvex.smsgoiania@gmail .com NOTA TÉCNICA N. 07 REFERENTE À REA BERTURA DOS CINEMAS, TEATROS,  
CASAS DE ESPE
TÁCULO E AFINS. 
Institui protocolos para a reabertura dos 
cinemas, teatros, casas de espetáculos e afins. 
Em virtude da pandemia da COVID-19 e a necessidade do estabelec imento de padrões e protocolos 
adequados, a Secretaria Municipal de Saúde faz publicar a prese nte Nota Técnica nos seguintes 
termos: 
1- Tendo em vista que o retorno do funcionamento de apresentaçã o audiovisual (cinemas), bem 
como teatros e casas de espetáculos, a Secretaria Municipal de Saúde não aponta óbice à 
autorização para a realização destes tipos de estabelecimentos,  com o cumprimento do protocolo 
abaixo estabelecido e de todas as  normas sanitárias vigentes.  
Seguem abaixo as medidas de prevenção e controle mínimos de amb ientes e pessoas que 
tem por finalidade, evitar a contaminação e propagação do novo coronavírus para a reabertura dos 
estabelecimentos acima men cionados, no município de Goiânia: 
I.  Promover o retorno das atividades, com capacidade de no máximo 50% dos espaços 
destinados a realizaç ão das atividades; 
II.Incentivar o pagamento dos ingressos por meios eletrônicos;
III. Organizar, nas bilheterias, o d istanciamento físico de 1,5m entre cada cliente, demarcando o
chão com adesivos; 
IV. Realizar a distribuição dos assentos, por grupo familiar, deix ando indisponível uma fileira à
frente e atrás, bem como dois bancos laterais, com o objetivo d e manter, ao menos, 1,5m de 
distanciamento entre as pessoas; 
V.  Proceder a aferição da temperatura corporal com termômetro dig ital infravermelho. Pessoas 
com qualquer sintoma respiratório ou quadro febril (temperatura  maior que 37,5°C) não poderão 
entrar no estabelecimento; Secretaria Municipal de Saúde  
Palácio das Campinas Prof. Venerando de Freitas Borges – Paço M unicipal
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP  74.884‐900 
Fone/Fax: 3524‐1515 / 3524‐1503 | e‐mail: dvex.smsgoiania@gmail .com VI. Permitir o consumo de alimento no local, atentando-se para que  se faça o uso de máscara
posteriormente; 
VII. Intensificar a limpeza das superfícies dos ambientes, como pol tronas e maçanetas, com
detergente neutro (quando o material da superfície permitir), s eguida de desinfecção com álcool 
70% ou solução de água sanitária a 1%, ou outro desinfetante co mpatível e recomendado pelo 
Ministério da Saúde, a depender do tipo de material, a cada seç ão ou espetáculo; 
VIII. Disponibilizar locais para a lavagem adequada das mãos: pia, á gua, sabão líquido, papel
toalha e seu suporte e lixeiras com tampa e acionamento por ped al ou manter as lixeiras sem tampa. 
O sabão em barra não é indicado, pois pode acumular bactérias e  vírus como uso coletivo, sendo o 
recomendado o uso de sabonete líquido; 
IX. Viabilizar preparações alcoólicas a 70% para higienização das mãos, principalmente nos
pontos de maior circulação de pesso as (recepção, balcões, corre dores de acessos etc.); 
X.  Manter os banheiros limpos e abastecidos com papel higiênico. Os lavatórios de mãos 
devem estar sempre abastecidos com sabonete líquido, papel toal ha e lixeiras. É indicado que pelo 
menos duas vezes ao dia, após a limpeza, o banheiro deverá ser desinfetado com hipoclorito de 
sódio a 1% (espalhar o produto e deixar por 10 minutos, procedendo ao enxague e secagem 
imediata). Se optarem por outro produto desinfetante, deverá es tar autorizado pelo Ministério da 
Saúde; 
XI. Aumentar o intervalo entre as sessões para garantir a higienização adequada das salas;
XII. Garantir o uso obrigatório de máscaras descartáveis, de tecido  não tecido (TNT), ou de
tecido de algodão, durante toda a permanência no estabeleciment o, exceto quando estiverem 
consumindo produtos; 
XIII. Manter os ambientes arejados por ventilação natural (portas e janelas abertas) sempre que
possível. No caso do sistema climatizado, manter limpos os componentes do sistema de climatização (bandejas, serpent inas, umidificadores, ventilador e s  e  d u t o s )  d e  f o r m a  a  e v i t a r  a  
difusão ou multiplicação de agent es nocivos à saúde humana e ma nter a qualidade interna do ar; 
XIV. Disponibilizar dispositivos de de scarte adequado (preferencial mente lixeira com tampa e
acionamento a pedal), de acordo com RDC nº 222/2018; 
XV. É obrigatório o uso de recipientes individuais para o consumo de água, evitando o contato
direto da boca com as torneiras dos bebedouros, sendo que os de jato inclinado devem ser desativados; Secretaria Municipal de Saúde  
Palácio das Campinas Prof. Venerando de Freitas Borges – Paço M unicipal
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP  74.884‐900 
Fone/Fax: 3524‐1515 / 3524‐1503 | e‐mail: dvex.smsgoiania@gmail .com XVI. Quanto aos colaboradores do esta belecimento, deve ser seguida a Portaria Conjunta nº 20,
de 18 de junho de 2020, que estabelece as medidas a serem observadas visando à prevenção, 
controle e mitigação dos riscos de transmissão da COVID-19 nos ambientes de trabalho 
(orientações gerais); 
XVII. Identificar de forma clara e visível as portas de entrada e de  saída, de sentido único de modo
a evitar que as pessoas se cruzem e mantê-las abertas durante t odo o evento e/ou sessão; 
XVIII. Prover equipes que auxiliem no cumprimento das normas de prote ção, principalmente em
horários e locais que possam gerar uma maior circulação de pess oas; 
XIX. Promover ordem de saída dos participantes do evento e/ou sessã o, de modo a não se
aglomerarem na área externa, devendo as primeiras pessoas a sai r serem as que estão mais próximas 
da porta de saída, evitand o-se fluxo cruzado de pessoas; 
XX. Afixar cartazes informando a lotação máxima e as medidas de segurança recomendadas
para a proteção contra a disseminação do SARS-CoV-2, incluindo o distanciamento social, a 
higienização das mãos, etiqueta respiratória e informando a obr igatoriedade do uso de máscaras;  
Yves Mauro Ternes 
Superintendente de Vigilância em Saúde 
Decreto 1078/2021 Secretaria Municipal de Saúde 
Palácio das Campinas Prof. Venerando de Freitas Borges – Paço M unicipal ALOB 
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP  74.884‐900 
Fone/Fax: 3524‐1515 / 3524‐1503 | e‐mail: dvex.sms@gmail.com SECRETARIA MUNICIPAL DE SAÚDE 
SUPERINTENDÊNCIA DE ADMINISTRAÇÃO E GESTÃO DE PESSOAS 
DIRETORIA FINANCEIRA E DO FUNDO MUNICIPAL DE SAÚDE 
GERÊNCIA DE CONTRATOS, CONVÊNIOS E CREDENCIAMENTO 
 EXTRATO Nº 0251 / 2021 – CONTRATOS DE CREDENCIAMENTO 
Processo Nº 
Contrato Nome Cargo Início Término Valor do 
Contrato 
(R$) 
87039013 1511/2021 LUCAS FRANCA ARATAQUE MÉDICO URGÊNCIA E 
EMERGÊNCIA 07/06/2021 06/06/2022 192.000,00 
86540908 1167/2021 NATHALIA MACHADO FLEURY JUBE
TIPPLE MÉDICO URGÊNCIA E 
EMERGÊNCIA 04/06/2021 03/06/2022 192.000,00 
86881454 1432/2021 MARIANA MAGALHÃES PINHEIRO MÉDICO URGÊNCIA E 
EMERGÊNCIA 01/06/2021 31/05/2022 192.000,00 
87039269 1510/2021 DIOGO VINICIOS SOARES QUEIROZ MÉDICO URGÊNCIA E 
EMERGÊNCIA 08/06/2021 07/06/2022 192.000,00 
87038921 1512/2021 FRANCISNETTA PIRES VELLE MÉDICO URGÊNCIA E 
EMERGÊNCIA 02/06/2021 01/06/2022 192.000,00 
86915731 1462/2021 ISABEL QUEIROZ CAFÉ CARVALHAIS MÉDICO URGÊNCIA E 
EMERGÊNCIA 20/05/2021 19/05/2022 192.000,00 
87309711 1733/2021 LUANA ESPINDOLA DE AMURIM MÉDICO URGÊNCIA E 
EMERGÊNCIA 08/07/2021 07/07/2022 192.000,00 Secretaria Municipal de Saúde 
Palácio das Campinas Prof. Venerando de Freitas Borges – Paço M unicipal ALOB 
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP  74.884‐900 
Fone/Fax: 3524‐1515 / 3524‐1503 | e‐mail: dvex.sms@gmail.com SECRETARIA MUNICIPAL DE SAÚDE 
SUPERINTENDÊNCIA DE ADMINISTRAÇÃO E GESTÃO DE PESSOAS 
DIRETORIA FINANCEIRA E DO FUNDO MUNICIPAL DE SAÚDE 
GERÊNCIA DE CONTRATOS, CONVÊNIOS E CREDENCIAMENTO 
 EXTRATO Nº 0252 / 2021 – CONTRATOS DE CREDENCIAMENTO 
Processo Nº 
Contrato Nome Cargo Início Término Valor do 
Contrato 
(R$) 
87364186 1729/2021 FREDERICO BRUNNO DE SOUZA
MIRANDA MÉDICO URGÊNCIA E 
EMERGÊNCIA 06/07/2021 05/07/2022 192.000,00 
87272028 1648/2021 MARCUS VINICIUS SANTOS MENDES MÉDICO URGÊNCIA E 
EMERGÊNCIA 06/07/2021 05/07/2022 192.000,00 
87307115 1732/2021 IGOR SANTANA FRANCO AMARAL MÉDICO URGÊNCIA E 
EMERGÊNCIA 06/07/2021 05/07/2022 192.000,00 
87257037 1597/2021 LUCIO MOREIRA MÉDICO URGÊNCIA E 
EMERGÊNCIA 07/07/2021 06/07/2022 192.000,00 
87364747 1727/2021 LUCIANO ERNANDES COSTA MÉDICO URGÊNCIA E 
EMERGÊNCIA 02/07/2021 01/07/2022 192.000,00 
87364780 1728/2021 LUCIANO ERNANDES COSTA MÉDICO URGÊNCIA E 
EMERGÊNCIA 02/07/2021 01/07/2022 192.000,00 
87227758 1604/2021 MARIANA GOMES BERTELLI MÉDICO URGÊNCIA E 
EMERGÊNCIA 23/06/2021 22/06/2022 192.000,00 Secretaria Municipal de Saúde 
Palácio das Campinas Prof. Venerando de Freitas Borges – Paço M unicipal ALOB 
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP  74.884‐900 
Fone/Fax: 3524‐1515 / 3524‐1503 | e‐mail: dvex.sms@gmail.com SECRETARIA MUNICIPAL DE SAÚDE 
SUPERINTENDÊNCIA DE ADMINISTRAÇÃO E GESTÃO DE PESSOAS 
DIRETORIA FINANCEIRA E DO FUNDO MUNICIPAL DE SAÚDE 
GERÊNCIA DE CONTRATOS, CONVÊNIOS E CREDENCIAMENTO 
 EXTRATO Nº 0253 / 2021 – CONTRATOS DE CREDENCIAMENTO 
Processo Nº 
Contrato Nome Cargo Início Término Valor do 
Contrato 
(R$) 
87194451 1605/2021 ALICE SOUSA ALMEIDA MÉDICO URGÊNCIA E 
EMERGÊNCIA 02/07/2021 01/07/2022 192.000,00 
86915251 1465/2021 LORENA HEMILY SILVA SIQUEIRA MÉDICO URGÊNCIA E 
EMERGÊNCIA 07/06/2021 06/06/2022 192.000,00 
86971194 1484/2021 ISABELLY RIBEIRO BARBOSA MÉDICO URGÊNCIA E 
EMERGÊNCIA 07/06/2021 06/06/2022 192.000,00 
87194353 1606/2021 LILIANE SILVA ANJOS MÉDICO URGÊNCIA E 
EMERGÊNCIA 30/06/2021 29/06/2022 192.000,00 
87038726 1513/2021 DANIELLA MENDES DE SOUZA
SOBRINHO MÉDICO URGÊNCIA E 
EMERGÊNCIA 07/06/2021 06/06/2022 192.000,00 
87270769 1647/2021 WILTOMAR JUNIO DA SILVA MÉDICO URGÊNCIA E 
EMERGÊNCIA 05/07/2021 04/07/2022 192.000,00 
87273628 1598/2021 KESIANE RAMOS LIMA MÉDICO URGÊNCIA E 
EMERGÊNCIA 21/06/2021 20/06/2022 192.000,00 Secretaria Municipal de Saúde 
Palácio das Campinas Prof. Venerando de Freitas Borges – Paço M unicipal ALOB 
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP  74.884‐900 
Fone/Fax: 3524‐1515 / 3524‐1503 | e‐mail: dvex.sms@gmail.com SECRETARIA MUNICIPAL DE SAÚDE 
SUPERINTENDÊNCIA DE ADMINISTRAÇÃO E GESTÃO DE PESSOAS 
DIRETORIA FINANCEIRA E DO FUNDO MUNICIPAL DE SAÚDE 
GERÊNCIA DE CONTRATOS, CONVÊNIOS E CREDENCIAMENTO 
 EXTRATO Nº 0254 / 2021 – CONTRATOS DE CREDENCIAMENTO 
Processo Nº 
Contrato Nome Cargo Início Término Valor do 
Contrato 
(R$) 
86916231 1469/2021 LAIENE BARBOSA RAMOS MÉDICO URGÊNCIA E 
EMERGÊNCIA 26/05/2021 25/05/2022 192.000,00 
86964937 1487/2021 CAROLINA RODRIGUES ADORNO MÉDICO URGÊNCIA E 
EMERGÊNCIA 09/06/2021 08/06/2022 192.000,00 
86509415 1140/2021 MEIDY KELLY GONÇALVES FREIRE MÉDICO URGÊNCIA E 
EMERGÊNCIA 07/05/2021 06/05/2022 192.000,00 
86879832 1427/2021 LARISSA DE CASTRO MONTEIRO MÉDICO URGÊNCIA E 
EMERGÊNCIA 20/05/2021 19/05/2022 192.000,00 
86882124 1435/2021 CLEZIO SILVA DE SOUZA MÉDICO URGÊNCIA E 
EMERGÊNCIA 19/05/2021 18/05/2022 192.000,00 
86881349 1431/2021 KHAUAN HENRIQUE DA SILVA
MENDES MÉDICO URGÊNCIA E 
EMERGÊNCIA 20/05/2021 19/05/2022 192.000,00 
86880083 1428/2021 CAMILLA SILVA ARAUJO MÉDICO URGÊNCIA E 
EMERGÊNCIA 17/05/2021 16/05/2022 192.000,00 Secretaria Municipal de Saúde 
Palácio das Campinas Prof. Venerando de Freitas Borges – Paço M unicipal ALOB 
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP  74.884‐900 
Fone/Fax: 3524‐1515 / 3524‐1503 | e‐mail: dvex.sms@gmail.com SECRETARIA MUNICIPAL DE SAÚDE 
SUPERINTENDÊNCIA DE ADMINISTRAÇÃO E GESTÃO DE PESSOAS 
DIRETORIA FINANCEIRA E DO FUNDO MUNICIPAL DE SAÚDE 
GERÊNCIA DE CONTRATOS, CONVÊNIOS E CREDENCIAMENTO 
 EXTRATO Nº 0255 / 2021 – CONTRATOS DE CREDENCIAMENTO 
Processo Nº 
Contrato Nome Cargo Início Término Valor do 
Contrato 
(R$) 
86817578 1421/2021 LUCAS FRANCA ARATAQUE MÉDICO URGÊNCIA E 
EMERGÊNCIA 17/05/2021 16/05/2022 192.000,00 
86817357 1420/2021 MATHEUS DE OLIVEIRA CARDOSO MÉDICO URGÊNCIA E 
EMERGÊNCIA 18/05/2021 17/05/2022 192.000,00 
86879549 1425/2021 THIAGO PEGORETTI NOGUEIRA MÉDICO URGÊNCIA E 
EMERGÊNCIA 19/05/2021 18/05/2022 192.000,00 
86759110 1340/2021 ROBERTA PERILLO BARBOSA MÉDICO URGÊNCIA E 
EMERGÊNCIA 17/05/2021 16/05/2022 192.000,00 
86882434 1436/2021 LUDMILA CAPOS VASCONCELOS MÉDICO URGÊNCIA E 
EMERGÊNCIA 19/05/2021 18/05/2022 192.000,00 
86883988 1413/2021 CARMEM FRANCYELLE ROSA SALES MÉDICO URGÊNCIA E 
EMERGÊNCIA 14/05/2021 13/05/2022 192.000,00 
86971089 1483/2021 MATEUS DIAS BORGES DA SILVA MÉDICO URGÊNCIA E 
EMERGÊNCIA 25/05/2021 24/05/2022 192.000,00 Secretaria Municipal de Saúde 
Palácio das Campinas Prof. Venerando de Freitas Borges – Paço M unicipal ALOB 
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP  74.884‐900 
Fone/Fax: 3524‐1515 / 3524‐1503 | e‐mail: dvex.sms@gmail.com SECRETARIA MUNICIPAL DE SAÚDE 
SUPERINTENDÊNCIA DE ADMINISTRAÇÃO E GESTÃO DE PESSOAS 
DIRETORIA FINANCEIRA E DO FUNDO MUNICIPAL DE SAÚDE 
GERÊNCIA DE CONTRATOS, CONVÊNIOS E CREDENCIAMENTO 
 EXTRATO Nº 0256 / 2021 – CONTRATOS DE CREDENCIAMENTO 
Processo Nº 
Contrato Nome Cargo Início Término Valor do 
Contrato 
(R$) 
86881721 1433/2021 CAMILA COSTA BARBOSA MÉDICO URGÊNCIA E 
EMERGÊNCIA 20/05/2021 19/05/2022 192.000,00 
86964082 1481/2021 MARIANA VANI MANSUR LOBO MÉDICO URGÊNCIA E 
EMERGÊNCIA 25/05/2021 24/05/2022 192.000,00 
86964376 1482/2021 MARIANA VANI MANSUR LOBO MÉDICO URGÊNCIA E 
EMERGÊNCIA 25/05/2021 24/05/2022 192.000,00 
86826615 1378/2021 ALINE FONSECA DE OLIVEIRA COSTA MÉDICO ESTRATÉGIA
DE SAÚDE DA FAMÍLIA 11/05/2021 10/05/2022 166.200,00
87037975 1509/2021 LUIZ FERNANDO COSTA CAMPOS MÉDICO ESTRATÉGIA
DE SAÚDE DA FAMÍLIA 02/06/2021 01/06/2022 166.200,00
87142582 1574/2021 ISABEL ASSUNÇÃO MAIA MÉDICO ESTRATÉGIA
DE SAÚDE DA FAMÍLIA 14/06/2021 13/06/2022 166.200,00
86877686 1437/2021 LUCAS FERNANDO SOUZA PEREIRA MÉDICO ESTRATÉGIA
DE SAÚDE DA FAMÍLIA 17/05/2021 16/05/2022 166.200,00Secretaria Municipal de Saúde 
Palácio das Campinas Prof. Venerando de Freitas Borges – Paço M unicipal ALOB 
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP  74.884‐900 
Fone/Fax: 3524‐1515 / 3524‐1503 | e‐mail: dvex.sms@gmail.com SECRETARIA MUNICIPAL DE SAÚDE 
SUPERINTENDÊNCIA DE ADMINISTRAÇÃO E GESTÃO DE PESSOAS 
DIRETORIA FINANCEIRA E DO FUNDO MUNICIPAL DE SAÚDE 
GERÊNCIA DE CONTRATOS, CONVÊNIOS E CREDENCIAMENTO 
 EXTRATO Nº 0257 / 2021 – CONTRATOS DE CREDENCIAMENTO 
Processo Nº 
Contrato Nome Cargo Início Término Valor do 
Contrato 
(R$) 
86843854 1403/2021 RAFAELLA BRUNALE DOS REIS MÉDICO ESTRATÉGIA 
DE SAÚDE DA FAMÍLIA 14/05/2021 13/05/2022 166.200,00
86920735 1460/2021 EUGENIO PACELLI HENRIQUE JUNIOR MÉDICO ESTRATÉGIA
DE SAÚDE DA FAMÍLIA 19/05/2021 18/05/2022 166.200,00
86919613 1459/2021 JOSE GUEDES PEIXOTO MÉDICO ESTRATÉGIA
DE SAÚDE DA FAMÍLIA 19/05/2021 18/05/2022 166.200,00
86904021 1458/2021 NICKOLAS JUNQUEIRA ARAUJO MÉDICO ESTRATÉGIA
DE SAÚDE DA FAMÍLIA 19/05/2021 18/05/2022 166.200,00
86903652 1457/2021 GABRIEL ANTONELLI MÉDICO ESTRATÉGIA
DE SAÚDE DA FAMÍLIA 19/05/2021 18/05/2022 166.200,00
87142329 1572/2021 WANESSA GONZAGA DI ALMEIDA MÉDICO GENERALISTA 11/06/2021 10/06/2022 83.100,00 
86993589 1519/2021 MARIANA MAGALHAES PINHEIRO MÉDICO GENERALISTA 01/06/2021 31/05/2022 83.100,00 
87064085 1542/2021 ANA LIA DE OLIVEIRA LIMA MÉDICO GENERALISTA 08/06/2021 07/06/2022 83.100,00 Secretaria Municipal de Saúde 
Palácio das Campinas Prof. Venerando de Freitas Borges – Paço M unicipal ALOB
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP  74.884‐900 
Fo
ne/Fax: 3524‐1515 / 3524‐1503 | e‐mail: dvex.sms@gmail.com SECRETARIA MUNICIPAL DE SAUDE 
SUPERINTENDÊNCIA DE ADMINISTRAÇÃO E GESTÃO DE PESSOAS 
DIRETORIA FINANCEIRA E DO FUNDO MUNICIPAL DE SAÚDE 
GERÊNCIA DE CONTRATOS, CONVÊNIOS E CREDENCIAMENTO 
EXTRATO Nº 0263/ 2021 – 1º TERMO ADITIVO AOS CONTR ATOS DE CREDENCIAMENTO 
OBJETO : Constitui objeto do presente Term o Aditivo a prorrogação dos contratos de Credenciamento 
Processo Nº 
Contrato Nome Cargo Prorrogação Valor do 
Contrato 
(R$) Início Término 
83626321 428/2020 ELISANDRA BARBOSA DIAS TÉCNICO DE 
LABORATÓRIO 29/06/2021 28/06/2022 28.596,00 
83624671 425/2020 RAILENE MICHELE DOS SANTOS
SANTANA TÉCNICO DE 
LABORATÓRIO 29/06/2021 28/06/2022 28.596,00 
83624710 424/2020 BEATRIZ SILVESTRE DA SILVA TÉCNICO DE 
LABORATÓRIO 29/06/2021 28/06/2022 28.596,00 
83533072 409/2020 MARILDA MOREIRA FERREIRA TÉCNICO DE 
LABORATÓRIO 22/06/2021 21/06/2022 28.596,00 
83689455 435/2020 LOURRANE MORAIS DE MELO TÉCNICO DE 
LABORATÓRIO 02/07/2021 01/07/2022 28.596,00 
80365080 473/2020 ANDREIA CRISTINA SILVA SOUSA TÉCNICO DE 
LABORATÓRIO 17/07/2021 16/07/2022 28.596,00 Secretaria Municipal de Saúde 
Palácio das Campinas Prof. Venerando de Freitas Borges – Paço M unicipal ALOB
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP  74.884‐900 
Fo
ne/Fax: 3524‐1515 / 3524‐1503 | e‐mail: dvex.sms@gmail.com SECRETARIA MUNICIPAL DE SAUDE 
SUPERINTENDÊNCIA DE ADMINISTRAÇÃO E GESTÃO DE PESSOAS 
DIRETORIA FINANCEIRA E DO FUNDO MUNICIPAL DE SAÚDE 
GERÊNCIA DE CONTRATOS, CONVÊNIOS E CREDENCIAMENTO 
EXTRATO Nº 0262/ 2021 – 2º TERMO ADITIVO AOS CONTR ATOS DE CREDENCIAMENTO 
OBJETO : Constitui objeto do presente Term o Aditivo a prorrogação dos contratos de Credenciamento 
Processo Nº 
Contrato Nome Cargo Prorrogação Valor do 
Contrato 
(R$) Início Término 
79426725 371/2019 VIRGILIO DIAS FURTADO MENDONÇA MÉDICO ESTRATÉGIA 
DE SAÚDE DA FAMILIA 12/07/2021 11/07/2022 166.200,00
79373613 386/2019 ANTONIO FERNANDO SOUSA E SILVA MÉDICO ESTRATÉGIA
DE SAÚDE DA FAMILIA 15/07/2021 14/07/2022 166.200,00
79397385 328/2019 MATHEUS BENEVIDES FERNANDES MÉDICO ESTRATÉGIA
DE SAÚDE DA FAMILIA 10/07/2021 09/07/2022 166.200,00Secretaria Municipal de Saúde 
Palácio das Campinas Prof. Venerando de Freitas Borges – Paço M unicipal ALOB
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP  74.884‐900 
Fone/F
ax: 3524‐1515 / 3524‐1503 | e‐mail: dvex.sms@gmail.com SECRETARIA MUNICIPAL DE SAUDE 
SUPERINTENDÊNCIA DE ADMINISTRAÇÃO E GESTÃO DE PESSOAS 
DIRETORIA FINANCEIRA E DO FUNDO MUNICIPAL DE SAÚDE 
GERÊNCIA DE CONTRATOS, CONVÊNIOS E CREDENCIAMENTO 
EXTRATO Nº 0268/ 2021 – 2º TERMO ADITIVO AOS CONTR ATOS DE CREDENCIAMENTO 
OBJETO : Constitui objeto do presente Termo Aditivo a prorrogação dos contratos de Credenciamento 
Processo Nº 
Contrato Nome Cargo Prorrogação Valor do 
Contrato 
(R$) Início Término 
79188204 242/2019 DAIANA MARQUES BARRETOS DE
SOUZA AUXILIAR DE 
ENFERMAGEM 27/06/2021 26/06/2022 19.524,00 
79047929 223/2019 FRANCISO LEANDRO BEZERRA DE
JESUS AUXILIAR DE 
ENFERMAGEM 14/06/2021 13/06/2022 19.524,00 
79261505 256/2019 CRISTIANE IKEDA KASSAOKA COSTA AUXILIAR DE 
ENFERMAGEM 28/06/2021 27/06/2022 19.524,00 
79188026 246/2019 NOESA DOS SANTOS PEDROSO AUXILIAR DE 
ENFERMAGEM 27/06/2021 26/06/2022 19.524,00 
79258661 260/2019 ALINE DA SILVA SOUSA AUXILIAR DE 
ENFERMAGEM 28/06/2021 27/06/2022 19.524,00 
79258806 274/2019 VIVIANE DOS SANTOS CHAGAS AUXILIAR DE 
ENFERMAGEM 01/07/2021 30/06/2022 19.524,00 1 
Secretaria Municipal de Cultura 
Secretaria Municipal de Cultura 
Avenida Parque Atheneu n° 1.477 – Parque Atheneu – Goiânia ‐ CE P: 74893‐020 
Contato: (62) 3596‐6700 ‐  culturagab@hotmail.com   Portaria nº 075/2021 
Nomeação de bolsista convocado 
pela O
itiva Técnica Oitiva Técnica 
edital 001 /2021. 
O SECRETÁRIO MUNICIPAL DE CULTURA , no uso de suas atribuições legais 
previstas nos artigos 51 e 64, da Lei Complementar n° 335, de 0 1 de janeiro de 2021 e nos 
termos do Decreto n° 607, de 25 de janeiro de 2021, juntamente com o Decreto nº 2.187, de 
07 de abril de 2021, RESOLVE:  
Art. 1º  - NOMEAR, conforme art. 2º da Lei 10.149/ 2018, o bolsista, aprovado em seleção 
pública pela Orquestra Sinfôni ca de Goiânia, através da Oitiva Técnica 001/2021 , listado 
abaixo.  
NOME CPF SIMBOLOGIA FUNÇÃO 
WILLIAN LINO 
ALVES BATISTA  053.046.981-26 
TUBBOLSA INC TUBA 
LUCAS MOREIRA 
SOUSA 040.113.861-54 
TRBBOLSA INC TROMBONE 
Art.2º - Esta portaria entrará em vi gor na data de sua publicação. 
Dê ciência. Cumpra-se. Publique-se.  
GABINE
TE DO SECRETÁRIO MUNICIPAL DA CULTURA, em Goiânia, aos 27 dias 
do mês de julho de 2021. 
ZANDER FÁBIO ALVES DA COSTA 
Secretário de Cultura  1 
Secretaria Municipal de Cultura  
Secretaria Municipal de Cultura 
Avenida Parque Atheneu n° 1.477 – Parque Atheneu – Goiânia ‐ CE P: 74893‐020 
Contato: (62) 3596‐6700 ‐  culturagab@hotmail.com   Portaria nº 081/2021 
Nomeação de bolsistas convocado 
pela Oitiva Técnica Oitiva Técnica edital 001 /2021. 
O SECRETÁRIO MUNICIPAL DE CULTURA , no uso de suas atribuições legais 
previstas nos artigos 51 e 64, da Lei Complementar n° 335, de 0 1 de janeiro de 2021 e nos 
termos do Decreto n° 607, de 25 de janeiro de 2021, juntamente com o Decreto nº 2.187, de 
07 de abril de 2021, RESOLVE:  
Art. 1º  - NOMEAR, conforme art. 2º da Lei 10.149/2018, os bolsistas, aprovado em seleção 
pública pela Orquestra Sinfôni ca de Goiânia, através da Oitiva Técnica 001/2021 , listados 
abaixo. 
NOME CPF SIMBOLOGIA FUNÇÃO 
LAÍZ FROTA MOREIRA 
RODRIGUES 051.466.791-50 PVIBOLSA 
INC VIOLINO 
DAVI FROTA MOREIRA 
RODRIGUES 035.519.131-88 PVIBOLSA 
INC VIOLINO 
Art.2º - Esta portaria entrará em  vigor na data de sua publicação. 
Dê ciência. Cumpra-se. Publique-se.  
GABINETE DO SECRETÁRIO MUNICIPAL DA CULTURA, em Goiânia, aos 23 dias 
do mês de julho de 2021. 
ZANDER FÁBIO ALVES DA COSTA 
Secretário de Cultura 1 
Secretaria Municipal de Cultura  
Secretaria Municipal de Cultura 
Avenida Parque Atheneu n° 1.477 – Parque Atheneu – Goiânia ‐ CE P: 74893‐020 
Contato: (62) 3596‐6700 ‐  culturagab@hotmail.com   Portaria nº 082/2021 
Exoneração de bolsista convocado 
pela Oitiva Técnica Oitiva Técnica edital 001 /2021. 
O SECRETÁRIO MUNICIPAL DE CULTURA , no uso de suas atribuições legais 
previstas nos artigos 51 e 64, da Lei Complementar n° 335, de 0 1 de janeiro de 2021 e nos 
termos do Decreto n° 607, de 25 de janeiro de 2021, juntamente com o Decreto nº 2.187, de 
07 de abril de 2021,  
RESOLVE: 
Art. 1º  - EXONERAR, conforme art. 2º da Lei 10.149/ 2018, o bolsista, aprovado em seleção 
pública pela Orquestra Sinfônica de Goiânia, através da Portaria 031/2021, do edital da 
Oitiva Técnica 01/2021,  listado abaixo:  
NOME CPF SIMBOLOGIA FUNÇÃO 
LIRIS GAMPER 
MACHADO 703.451.301-54 FAGBOLSA INC  FAGOTE 
Art.2º - Esta portaria entrará em  vigor na data de sua publicação. 
Dê ciência. Cumpra-se. Publique-se.  
GABINETE DO SECRETÁRIO MUNICIPAL DA CULTURA, em Goiânia, aos 23 dias 
do mês de julho de 2021. 
ZANDER FÁBIO ALVES DA COSTA 
Secretário de Cultura 1 
Secretaria Municipal de Cultura  
Secretaria Municipal de Cultura 
Avenida Parque Atheneu n° 1.477 – Parque Atheneu – Goiânia ‐ CE P: 74893‐020 
Contato: (62) 3596‐6700 ‐  culturagab@hotmail.com   Portaria nº 083/2021 
Retificar a Portaria n° 071/2021, 
publicada no Diário Oficial Edição nº 
7583 de 29 de junho de 2021, que 
exonerou os bolsistas aprovados em 
seleção pública pela Orquestra 
Sinfônica de Goiânia. 
O SECRETÁRIO MUNICIPAL DE CULTURA , no uso de suas atribuições legais 
previstas nos artigos 51 e 64, da Lei Complementar n° 335, de 0 1 de janeiro de 2021 e nos 
termos do Decreto n° 607, de 25 de janeiro de 2021, juntamente com o Decreto nº 2.187, de 
07 de abril de 2021,  RESOLVE: 
Art. 1º  -  Retificar a Portaria nº 071/2021, de 29 de  junho de 2021, publicada no Di ário 
Oficial do Município Edição nº 7583, de 29 de junho de 2021, qu e exonerou os bolsistas 
aprovados em seleção pública pela Orquestra Sinfônica de Goiâni a, decorrentes da Oitiva 
Técnicas 038 e 029 de 2018, somente na parte que se refere à Oi tiva Técnica dos bolsistas:   
I - ONDE SE LÊ: 
Portaria 038/2018, do edital das Oitivas Técnicas 05 e 12/2018.  
II - LEIA-SE:  Portarias 038 e 029/2018, do edital das Oitivas Técnicas 05 e 12/2018. 
Art.2º - Permanecendo inalterados os de mais termos da Portaria nº 071 /2021. 
Dê ciência. Cumpra-se. Publique-se.  
GABINETE DO SECRETÁRIO MUNICIPAL DA CULTURA, em Goiânia, aos 27  (vinte 
e sete) dias do mês de julho de 2021. 
ZANDER F ÁBIO ALVES DA COSTA 
Secretário d
e Cultura               Secretaria Municipal de Desenvolvimento Humano e Social  
Rua 25‐A, esquina com Av. República do Líbano,  
Setor Aeroporto – Goiânia – GO   
CEP: 74070‐150 – Tel.: 55 62 3524‐2635  
Semas07@gmail.comPORTARIA Nº 162/2021  
Designa servidor 
O SECRETÁRIO 
MUNICIPAL DE DESENVOLVIMENTO HUMANO 
E SOCIAL, com poderes outorgados por intermédio do Decreto nº 020, de 02 de janeiro de 2021 
conforme estabelece o Art. 8, inciso III, do Regimento Interno desta secretaria, ora aprovado pelo 
Decreto Municipal nº 69 7, de 28 de janeiro de 2021.  
R E S O L V E:  
Art. 1º – Designar, e
m conformidade com o  art. 2°, §1º, da IN 02/2018-
CGM, como GESTOR  do Processo BEE nº 43404/2021, o servidor CICERO FERREIRA 
ARAÚJO,  matricula n° 843806-01, CPF 792.960.251.68, lotado na Gerência  de Apoio 
Administrativo, da Secretaria Muni cipal de Desenvolvimento Huma no e Social – SEDHS.  
E como FISCAL  do Processo BEE nº 43404/2021, o servidor  
ALESSANDRO NUNES BARROS, matricula n° 772704-01, CPF n° 008.879.821-66, lotado na 
Gerência de Apoio Administrati vo da Secretaria Municipal de Des envolvimento Huma no e Social - 
SEDHS.  
Art.2º – Os Servidores acima designados deverão observar o disposto no 
artigo 7º da IN 02/2018-CGM.  
Art. 3º  –  Esta P o rta ria entra em vigor na data de sua publicação e  terá 
vigência até o vencimento do termo.  
Dê-se ciência, publique-se e cumpra-se.  
GABINETE DO SECRETÁRIO MUNICIPAL DE DESENVOLVIMENTO 
HUMANO E SOCIAL , aos 27 dias do mês de julho de 2021.  
JOSÉ ANTÔNIO DA SILVA NETTO  
Secretaria Municipal de Des envolvimento Humano e Social  
  Se
cretaria Municipal de Desenvolvimento Humano e Social  
Rua 25-A,  esqui
na com Av. Repúbl ica do Líbano, 
Setor Aeroporto – Goi
ânia – GO 
CEP: 74070-150 – Tel.: 55 62  3524-2635 
Semas07@gmail.com         EXTRATO DO CONTRATO Nº 009 / 2021 
1. ESPÉCIE: Edital de Licitação Pública, modalidade: Pregão Eletrônico nº 104/2020
– SISTEMA DE REGISTRO DE PREÇO , para serviços de
Sanitização, (controle microbiológico) de ambientes. 
2. FUNDAMENTO Lei Federal 10.520/2002, Lei Complementar nº 123 /2006 e suas
alterações, Decreto Municipal nº. 2.968/2008 alterado pelo Decreto 
Municipal nº 2.126/2011, aplicando -se subsidiariamente no que c ouber a 
Lei 8.666/93 e suas alterações e de mais legislaçõ es pertinentes. 
3. CONTRATANTES: MUNICÍPIO DE GOIÂNIA por meio da SECRETARIA
MUNICIPAL DE DESENVOLVIMENTO HUMANO E SOCIAL –
SEDHS/CNPJ Nº 08.932.623/0001-04 e  AHP COMERCIO, OBRAS 
& SERVIÇOS LTDA – ME/CNPJ Nº 38.130.555/0001-20.  
4. OBJETIVO: Constitui o presente contrato a Contratação de empresa para pre stação de 
serviços de Sanitização (controle  microbiológico) de ambientes,  p a r a  
atender a Secretaria Municipal de Desen volvimento Humano e Social
- SEDHS . 
5. V ALOR:  R$ 15.621,88 (quinze mil, seiscentos e vinte e um reais e oitenta e oito
centavos). 
6. PROCESSO nº BEE 38248 / 2021 
7. VIGÊNCIA: O prazo do presente Contrato ser á de 12 meses, contados a parti r 
publicação do seu extrato no Diário Oficial. 
Goiânia, 27 de julho de 2021. 
Dê-se ciência, publique-se e cumpra-se.   
JOSÉ ANTÔNIO DA SILV A NETTO  
Secretaria Municipal de Des envolvimento Humano e Social Secretaria Municipal de Desenvolvimento Humano e Social  
Rua 25‐A, esquina com Av. República do Líbano,  
Setor Aeroporto – Goiânia – GO   
CEP: 74070‐150 – Tel.: 55 62 3524‐2635  
Semas07@gmail.com                Processo BEE 43404/2021  
Assunto : Compra Direta – Gás de cozinha  
Interessado : Secretaria Municipal de Dese nvolvimento Humano e Social – SED HS 
AUTORIZAÇÃO DE 
DISP ENSA DE LICITAÇÃO  
Diante da necessid
ade de contratação direta de empresa para aquisição de gás de cozinha 
(GLP) Botijão P-13 e P-45, para a tender a necessidade da Secret aria Municipal de Desenvolvimento 
Humano e Social — SEDHS, median te dispensa licitação, com fulcr o no inciso Il do art. 24 da Lei 
Federal n° 8.666/1993, utilizando Recurso Fonte 100, cujo a emp resa que apresentou menor preço e 
preencheu as exigências do termo de referência foi a SB COMERCIAL DE ALIMENTOS LTDA - 
EPP, CNPJ n° 06.997.743/0001-64, possibilitando a contratação c om este órgão no valor total de R$ 
17.583,00 (dezessete mil quinhentos e oitenta e três reais). 
Dê-se ciência, publique-se e cumpra-se. 
Goiânia, 23 dias do mês de julho de 2021 
JOSÉ ANTÔNIO DA SIL
V A NETTO  
Secretário de Desenvolvi mento Humano e Social  
Agência de Regulação de Goiânia – Ar 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado n° 999 – Park Lozandes, Bloco C, 2° andar – Goiâ nia – GO CEP 74884‐900 
Fone: 55 62 3524.3091 – e‐mail: argoiania@gmail.comPORTARIA Nº 013, DE 27 DE JULHO DE 2021 
O PRESIDENTE DA AGÊNCI
A 
DE REGULAÇÃO GOIÂNIA, no uso de suas 
atribuições legais e regulamentares, em conformidade com a Lei n°. 9.753, de 12 de fevereiro de 
2016.  
RESOLVE: 
Art. 1°  – Convocar a servidora MÔNICA APARECIDA FERREIRA FONSECA , 
matrícula n° 467294-01, a permanecer no exercício de suas atividades, no período de 0 1/08/2021 
a 30/08/2021, quando estaria em gozo de suas férias regulamenta res, referentes ao período 
aquisitivo de 02/02/2020 a 01/02/2021.  
Parágrafo único. O referido período de férias será usufruído de  01/02/2022 a 
02/03/2022. 
Art. 2° – Esta Portaria entra em vigor na data de sua publicação.  
DÊ-SE CIÊNCIA, PUBLIQUE-SE E CUMPRA-SE. 
GABINETE DO PRESIDENTE DA AGÊNCIA DE REGULAÇÃO GOIÂNIA, aos 27 
dias do mês de julho de 2021.  
PAULO CÉSAR PEREIRA 
PRESIDENTE  
Agência Municipal de Turismo, Eventos e Lazer 
Av. Contorno com Independência,  S/N, Centro, Goiânia‐GO.  
CEP: 74055‐140‐ TEL 55 62 35247274 
secretaria.agetul@gmail.com Processo BEE: 41716/2021  
Assunto:  
DISPENSA DE LICITAÇÃO   
DESPACHO Nº. 0434/2021 - AGETUL  – Considerando o inteiro teor dos 
autos contidos no Processo BEE n°41716/2021, que tratam sobre c ontratação de empresa 
REOBOTE COMÉRCIO E SERVIÇOS LTDA. CNPJ Nº 15.121.210/0001-05, por 
DISPENSA DE LICITAÇÃO, objetivo a contratação de empresa especi alizada para 
prestação de serviços de manutenção preventiva e corretiva dos geradores de emergência 
do Parque Mutirama, para atender a Agência Municipal de Turismo, Eventos e Lazer-
AGETUL, no valor total de R$ 32.705,00(trinta e dois mil, setec entos e cinco reais), 
conforme proposta constante de ev. 03, AUTORIZO a despesa em te l a  e  d e c l a r o  q u e  a  
pretensão constante nos autos se a j u s t a  a  h i p ó t e s e  d e  d i s p e n s a  de licitação em razão do 
valor (art. 24, II da Lei 8.666/93. 
Encaminham-se os autos para as de vidas providências que o caso requer. 
GABINETE DO PRESIDENTE DA AGÊNCIA MUNICIPAL 
TURISMO, EVENTOS E LAZER , aos 26 dias do mês de julho de 2021.  
Valdery José da Silva Júnior 
Presidente 
Agência Municipal do Meio Ambiente 
Rua 75, esquina com Rua 66, n°. 137, 
Edifício Monte Líbano, C entro – Goiânia ‐ GO 
CEP: 74055‐110 – Tel: 55 62 3524‐1412 PORTARIA Nº 172/2021 GAB/AMMA  
O PRESIDENTE  
DA AGÊNCIA M UNICIPAL DO MEIO AMBIENTE , no 
uso de suas atribuições legais e regulamentares, em conformidad e com a Lei Complementar 
n° 335, de 01 de janeiro de 2021, bem como Decreto Nº 359, de 2 0 de janeiro de 2021, que 
aprova o Regimento Interno desta Agência,  
RESOLVE: 
Art. 1° - Designar como GESTOR ADMINISTRATIVO DE CONTRATO, 
para o  BEE 38392, que se trata de Aquisição à Ata de Registro de Preço nº. 208/20 20-
Referente Pregão Eletrônico nº. 082/2020-SRP, respectivamente  os servidores Elissa 
Andrade Zago Ribeiro , matrícula 621919, CPF: 727.733.161-34, ocupante do cargo Gerente 
de Apoio administrativo e FISCAL DE CONTRATO , o servidor Edilson Machado da 
Silva , matrícula 194824-03, CPF: 785.306.791-72, ocupante do cargo G erente Operacional de 
Parques, lotado no Fundo Municipal do Meio Ambiente da Diretori a de Administração e 
Finanças, da Agência Municipal do Meio Ambiente - AMMA, para re cebimento imediato dos 
materiais elétricos,  da  Empresa a seguir. 
 Art. 2 - ELÉTRICA LUZ COMERCIAL  DE MATERIAIS ELÉTRICOS
EIRELLI CNPJ: 00.226.324/0001-42.  
 Art. 3 - Esta Portaria entra em  vigor na data de sua publicação.
CUMPRA-SE e PUBLIQUE-SE. 
GABINETE DO PRESIDENTE DA AGÊ
NCIA MUNICIPAL DO MEIO 
AMBIENTE , aos 27 dias do mês de julho de 2021. 
LUAN ALVES 
Presidente da AMMA 
Agência Municipal do Meio Ambiente  
Rua 75, esquina com Rua 66, n°. 137,  
Edifício Monte Líbano,  Centro – Goiânia –GO  
CEP:74.055‐110 – Tel: 55 62 3524‐1412  
amma@amma.goiania.go.gov.br EXTRATO DO CONTRATO N.º 031/2021 
1. ESPÉCIE: CONTRATO N.º 031/2021  
2. OBJETO:Contratação de empresa para 
fornecimento de materiais 
elétricos (lâmpada, reator, re le, entre outros) , para atender 
a Agência Municipal do Meio Ambiente – AMMA, 
conforme condições e especific ações estabelecidas neste 
instrumento contratual, no edital Pregão Eletrônico nº 082/2020 - SRP e seus Anexos. 
3. PARTES:Contrato para fornecimento de materiais elétricos (lâmpada, reator, rele, entre outros),
 que entre si fazem 
o MUNICÍPIO DE GOIÂNIA, por intermédio daAgência Municipal do Meio Ambiente – AMMA, com interveniência do Fundo Municipal do Meio Ambiente - FMMA e a ELÉTRICA LUZ COMERCIAL DE MATERIAIS ELÉTRICOS EIRELI.
 
4. VIGÊNCIA:A vigência deste Contrato s erá de 12 (doze) meses, 
contados a partir da publicação de seu extrato no Diário Oficial.  
5. VALOR: R$ 103.065,84 (Cento e T
rês mil sessenta e cinco reais 
e oitenta e quatro centavos) 
6. PROCESSO N:  38392 - BEE
7. DATA DE ASS
INATURA
INSTRUMENTO:   20/07/2021  
Goiânia, 20 de ju lho de 2021. 
LUAN DEODATO MACHADO ALVES  
Presidente da Agência Municipal do Meio Ambiente 
Agência Municipal d o
 Meio Ambiente  
Rua 75, esquina c om Rua 66, nº  137, Edifício Monte Líbano, Cent ro – Goiânia ‐ Go  
CEP: 74.055‐110 – Tel.: 55 62 3524‐1412,  amma@amma.goiania.go.gov.br  EXTRATO DO INDEFERIMENTO DE PUBLICIDADE Nº. 058/2021  
1. ESPÉCIE:Autorização para Exploração ou Utilização dos Meios de Publicid ade e 
Propaganda  
2. FUNDAMENTO: Art. 21, da Instrução Normativa Nº. 052/19 da AMMA.  
3. OBJETO:Indeferimento do requerimento de Autorização para Instalação de  
Engenho Publicitário em razão do não atendimento das exigências  
documentais dentro do prazo estipulado.  
4. PARTES:AGÊNCIA MUNICIPAL DO MEIO AMBIENTE  
RAIA DROGASIL S/A 
5. PROCESSO N° 82482156 
Goiânia, aos dias 19 do mês de Julho de 2021.  
Marconi Sergio de Azevedo Pimenteira  
Diretor de Licenciamento Ambiental 
Mat:  658324 Agência Municipal do Meio Ambiente  
Rua 75, esquina com Rua 66, nº  137, Edifício Monte Líbano, Cent ro – Goiânia ‐ Go  
CEP: 74.055‐110 – Tel.: 55 62 3524‐1412, amma@amma.goiania.go.gov.br  EXTRATO DO INDEFERIMENTO DE PUBLICIDADE Nº. 059/2021  
1. ESPÉCIE:Autorização para Exploração ou Utilização dos Meios de Publicid ade e 
Propaganda  
2. FUNDAMENTO: Art. 21, da Instrução Normativa Nº. 052/19 da AMMA.  
3. OBJETO:Indeferimento do requerimento de Autorização para Instalação de  
Engenho Publicitário em razão do não atendimento das exigências  
documentais dentro do prazo estipulado.  
4. PARTES:AGÊNCIA MUNICIPAL DO MEIO AMBIENTE  
ARCOS DOURADOS COMERCIO DE ALIMENTOS LTDA 
5. PROCESSO N° 84453021 
Goiânia, aos dias 19 do mês de Julho de 2021.  
Marconi Sergio de Azevedo Pimenteira  
Diretor de Licenciamento Ambiental 
Mat: 658324
 Agência Municipal do Meio Ambiente  
Rua 75, esquina com Rua 66, nº  137, Edifício Monte Líbano, Cent ro – Goiânia ‐ Go  
CEP: 74.055‐110 – Tel.: 55 62 3524‐1412, amma@amma.goiania.go.gov.br  EXTRATO DO INDEFERIMENTO DE PUBLICIDADE Nº. 060/2021  
1. ESPÉCIE:Autorização para Exploração ou Utilização dos Meios de Publicid ade e 
Propaganda  
2. FUNDAMENTO: Art. 21, da Instrução Normativa Nº. 052/19 da AMMA.  
3. OBJETO:Indeferimento do requerimento de Autorização para Instalação de  
Engenho Publicitário em razão do não atendimento das exigências  
documentais dentro do prazo estipulado.  
4. PARTES:AGÊNCIA MUNICIPAL DO MEIO AMBIENTE  
UNIDAS S.A 
5. PROCESSO N° 83972769 
Goiânia, aos dias 19 do mês de Julho de 2021.  
Marconi Sergio de Azevedo Pimenteira  
Diretor de Licenciamento Ambiental 
Mat: 658324 Agência Municipal do Meio Ambiente  
Rua 75, esquina com Rua 66, nº  137, Edifício Monte Líbano, Cent ro – Goiânia ‐ Go  
CEP: 74.055‐110 – Tel.: 55 62 3524‐1412, amma@amma.goiania.go.gov.br  EXTRATO DO INDEFERIMENTO DE PUBLICIDADE Nº. 061/2021  
1. ESPÉCIE:Autorização para Exploração ou Utilização dos Meios de Publicid ade e 
Propaganda  
2. FUNDAMENTO: Art. 21, da Instrução Normativa Nº. 052/19 da AMMA.  
3. OBJETO:Indeferimento do requerimento de Autorização para Instalação de  
Engenho Publicitário em razão do não atendimento das exigências  
documentais dentro do prazo estipulado.  
4. PARTES:AGÊNCIA MUNICIPAL DO MEIO AMBIENTE  
UNIDAS S.A 
5. PROCESSO N° 83972823 
Goiânia, aos dias 19 do mês de Julho de 2021.  
Marconi Sergio de Azevedo Pimenteira  
Diretor de Licenciamento Ambiental 
Mat: 658324 Agência Municipal do Meio Ambiente  
Rua 75, esquina com Rua 66, nº  137, Edifício Monte Líbano, Cent ro – Goiânia ‐ Go  
CEP: 74.055‐110 – Tel.: 55 62 3524‐1412, amma@amma.goiania.go.gov.br  EXTRATO DO INDEFERIMENTO DE PUBLICIDADE Nº. 062/2021  
1. ESPÉCIE:Autorização para Exploração ou Utilização dos Meios de Publicid ade e 
Propaganda  
2. FUNDAMENTO: Art. 21, da Instrução Normativa Nº. 052/19 da AMMA.  
3. OBJETO:Indeferimento do requerimento de Autorização para Instalação de  
Engenho Publicitário em razão do não atendimento das exigências  
documentais dentro do prazo estipulado.  
4. PARTES:AGÊNCIA MUNICIPAL DO MEIO AMBIENTE  
ULTRA SOM SERVICOS MEDICOS S.A 
5. PROCESSO N° 83717041 
Goiânia, aos dias 19 do mês de Julho de 2021.  
Marconi Sergio de Azevedo Pimenteira  
Diretor de Licenciamento Ambiental 
Mat: 658324 Agência Municipal do Meio Ambiente  
Rua 75, esquina com Rua 66, nº  137, Edifício Monte Líbano, Cent ro – Goiânia ‐ Go  
CEP: 74.055‐110 – Tel.: 55 62 3524‐1412, amma@amma.goiania.go.gov.br  EXTRATO DO INDEFERIMENTO DE PUBLICIDADE Nº. 063/2021  
1. ESPÉCIE:Autorização para Exploração ou Utilização dos Meios de Publicid ade e 
Propaganda  
2. FUNDAMENTO: Art. 21, da Instrução Normativa Nº. 052/19 da AMMA.  
3. OBJETO:Indeferimento do requerimento de Autorização para Instalação de  
Engenho Publicitário em razão do não atendimento das exigências  
documentais dentro do prazo estipulado.  
4. PARTES:AGÊNCIA MUNICIPAL DO MEIO AMBIENTE  
TUDO COMERCIO DE VEICULOS LTDA 
5. PROCESSO N° 85390783 
Goiânia, aos dias 19 do mês de Julho de 2021.  
Marconi Sergio de Azevedo Pimenteira  
Diretor de Licenciamento Ambiental 
Mat: 658324 Agência Municipal do Meio Ambiente  
Rua 75, esquina com Rua 66, nº  137, Edifício Monte Líbano, Cent ro – Goiânia ‐ Go  
CEP: 74.055‐110 – Tel.: 55 62 3524‐1412, amma@amma.goiania.go.gov.br  EXTRATO DO INDEFERIMENTO DE PUBLICIDADE Nº. 064/2021  
1. ESPÉCIE:Autorização para Exploração ou Utilização dos Meios de Publicid ade e 
Propaganda  
2. FUNDAMENTO: Art. 21, da Instrução Normativa Nº. 052/19 da AMMA.  
3. OBJETO:Indeferimento do requerimento de Autorização para Instalação de  
Engenho Publicitário em razão do não atendimento das exigências  
documentais dentro do prazo estipulado.  
4. PARTES:AGÊNCIA MUNICIPAL DO MEIO AMBIENTE  
NOSSO HOSPEDE HOTEIS E FLATS EIRELI 
5. PROCESSO N° 84920924 
Goiânia, aos dias 19 do mês de Julho de 2021.  
Marconi Sergio de Azevedo Pimenteira  
Diretor de Licenciamento Ambiental 
Mat: 658324 Agência Municipal do Meio Ambiente  
Rua 75, esquina com Rua 66, nº  137, Edifício Monte Líbano, Cent ro – Goiânia ‐ Go  
CEP: 74.055‐110 – Tel.: 55 62 3524‐1412, amma@amma.goiania.go.gov.br  EXTRATO DO INDEFERIMENTO DE PUBLICIDADE Nº. 065/2021  
1. ESPÉCIE:Autorização para Exploração ou Utilização dos Meios de Publicid ade e 
Propaganda  
2. FUNDAMENTO: Art. 21, da Instrução Normativa Nº. 052/19 da AMMA.  
3. OBJETO:Indeferimento do requerimento de Autorização para Instalação de  
Engenho Publicitário em razão do não atendimento das exigências  
documentais dentro do prazo estipulado.  
4. PARTES:AGÊNCIA MUNICIPAL DO MEIO AMBIENTE  
SPE RESIDENCIAL CITY 02 E MPREENDIMENTOS LTDA 
5. PROCESSO N° 75963459 
Goiânia, aos dias 19 do mês de Julho de 2021.  
Marconi Sergio de Azevedo Pimenteira  
Diretor de Licenciamento Ambiental 
Mat: 658324 Agência Municipal do Meio Ambiente  
Rua 75, esquina com Rua 66, nº  137, Edifício Monte Líbano, Cent ro – Goiânia ‐ Go  
CEP: 74.055‐110 – Tel.: 55 62 3524‐1412, amma@amma.goiania.go.gov.br  EXTRATO DO INDEFERIMENTO DE PUBLICIDADE Nº. 066/2021  
1. ESPÉCIE:Autorização para Exploração ou Utilização dos Meios de Publicid ade e 
Propaganda  
2. FUNDAMENTO: Art. 21, da Instrução Normativa Nº. 052/19 da AMMA.  
3. OBJETO:Indeferimento do requerimento de Autorização para Instalação de  
Engenho Publicitário em razão do não atendimento das exigências  
documentais dentro do prazo estipulado.  
4. PARTES:AGÊNCIA MUNICIPAL DO MEIO AMBIENTE  
SUPERMERCADO BRAZAO-EIRELI-EPP 
5. PROCESSO N° 82428801 
Goiânia, aos dias 19 do mês de Julho de 2021.  
Marconi Sergio de Azevedo Pimenteira  
Diretor de Licenciamento Ambiental 
Mat: 658324 Agência Municipal do Meio Ambiente  
Rua 75, esquina com Rua 66, nº  137, Edifício Monte Líbano, Cent ro – Goiânia ‐ Go  
CEP: 74.055‐110 – Tel.: 55 62 3524‐1412, amma@amma.goiania.go.gov.br  EXTRATO DO INDEFERIMENTO DE PUBLICIDADE Nº. 067/2021  
1. ESPÉCIE:Autorização para Exploração ou Utilização dos Meios de Publicid ade e 
Propaganda  
2. FUNDAMENTO: Art. 21, da Instrução Normativa Nº. 052/19 da AMMA.  
3. OBJETO:Indeferimento do requerimento de Autorização para Instalação de  
Engenho Publicitário em razão do não atendimento das exigências  
documentais dentro do prazo estipulado.  
4. PARTES:AGÊNCIA MUNICIPAL DO MEIO AMBIENTE  
R. P. BARBEARIA EIRELI 
5. PROCESSO N° 76827494 
Goiânia, aos dias 19 do mês de Julho de 2021.  
Marconi Sergio de Azevedo Pimenteira  
Diretor de Licenciamento Ambiental 
Mat: 658324 Instituto Municipal de Assistência à Saúde dos  
Servidores de Goiânia ‐ IMAS 
Avenida Paranaíba, Quadra 75, Lts. 18/20, N° 1413, 
Setor Central  – Goiânia – GO, CEP: 74.025‐125 Fone: (62) – 3524‐1129                
PROCESSO BEE N° : 40730/2021 
NOME  : INSTITUTO DE ASSISTÊNCIA À SAUDE DOS SERVIDORES 
MUNICIPAIS DE GOIÂNIA ASSUNTO         : ATO DE DISPENSA DE LICITAÇÃO   
Fundamentado no artigo 24, inciso II,
 da Lei n°. 8.666/93, reconheço a Dispensa de 
Licitação relativa ao processo BEE n°. 40730, conforme Parecer Jurídico n°. 1515/2021 da 
Advocacia Setorial do IMAS referente a contratação da empresa “Telesservice 
Telecomunicações e Informática LTDA”, no valor de R$7.403,40 (s ete mil e quatrocentos e três 
reais e quarenta centavos), para contratação de empresa especia lizada em fornecimento de 
Materiais de Telefonia. 
GABINETE DO PRESIDENTE DO INSTITUTO DE ASSISTÊNCIA À SAÚDE DOS  
SERVIDORES MUNICIPAIS DE GOI ÂNIA, aos 21 dias do mês de julho de 2021.  
JÚNIOR CAFÉ  
Luiz Carlos da Silva Júnior   
Presidente - IMAS  Companhia de Urbanização de Goiânia  
Av. Nazareno Roriz Nº 1122 Vila Aurora – Goiânia – Goiás  
CEP: 74.405‐010 Fone: (62) 3524‐8500PORTARIA Nº 362/2021-PR /DRAF/DIRTRANSP 
               OS DIRETORES PRESIDENTE,  ADMINISTRATIVO-FINANCEI R O  E
 D E  
TRANSPORTES DA COMPANHIA DE URBANIZAÇÃO DE GOIÂNIA - COMURG , no 
uso de suas atribuições estatutárias, atendendo solicitação jus tificada  da Diretoria de Transportes, 
via Memo Nº: 598/2021, RESOLVEM: 
I – Conceder as vantagens pecuniárias aos servidores EDSON DIVINO DE 
MENDONÇA – mat. 855960-01 e ISAIAS FIRMINO DOS REIS –  mat. 1005200-01 , pelo 
exercício da função como MOTORISTA DE COLETA, período diurno;      
II - Solicitar à GERÊNCIA DE PESSOAL que promova as providências conseqüentes; 
Esta portaria entra em vigor nesta data, retro agindo seus efeitos as 14 (quatorze) de 
junho de 2021. 
DÊ-SE CIÊNCIA E CUMPRA-SE. 
PRESIDÊNCIA, DIRETORIA ADM-FINANCEIRA E DIRETO RIA DE 
TRANSPO
RTES, aos 23 (vinte e três) dias do mês de junho de 2021. 
Alex Gama de Santana 
PRESIDENTE 
Ricardo de Souza ItacarambiRonaldo  Macedo Limberte 
DIRETOR ADM-FINANCEIRO DIRETOR DE TRANSPO RTES Companhia de Urbanização de Goiânia 
Av. Nazareno Roriz Nº 1122 Vila Aurora – Goiânia – Goiás  
CEP: 74.405‐010 Fone: (62) 3524‐8500 PORTARIA Nº 392/2021 – PR/DRAF 
O S  D I
R E T O R E S  P R E S I D E N T E  E  A D M I N I S T R A T I V O -
FINANCEIRO DA COMPANHIA DE URBA NIZAÇÃO DE GOIÂNIA – COMURG, no uso 
de suas atribuições estatutárias e em conformidade com a Resolução nº 005, de 12 de março de 
2019,  
RESOLVEM: 
A r t .  1 º  -  Ceder, pelo prazo de até 31 de dezembro de 2021, os(as) 
empregados(as) Marcos Antônio de Goiz, matrícula n° 128503-01, para prestar serviços junto à 
Secretaria Municipal de Infra estrutura Urbana - SEINFRA. 
 Art. 2º - O ônus pelo salário, nos termos do art. 9º da Resolu ção nº 005, 
de 12 de março de 2019, é do cessionário; 
Art. 3º  - O empregado deverá apresentar-se imediatamente ao órgão cede nte 
ao término da cessão, observando o disposto nos arts. 5º e 7º d a Resolução nº 005, de 12 de março 
de 2019; 
Art. 4º - Esta portaria entra em vigor retroagindo seus efeitos  a partir do 
dia 01 (primeiro) do mês de julho de 2021. 
PRESIDÊNCIA  E DIRETORIA ADMINISTRATIVA-FINANCEIRA, 
aos 02 (dois) dias do mês de julho de 2021. 
Alex Gama de Santana  Ricardo de Souza Itacarambi 
PRESIDENTE DIRETO R ADM-FINANCEIRO Companhia de Urbanização de Goiânia 
Av. Nazareno Roriz Nº 1122 Vila Aurora – Goiânia – Goiás  
CEP: 74.405‐010 Fone: (62) 3524‐8500 PORTARIA Nº 433/2021 – PR/DRAF 
O S  D I
R E T O R E S  P R E S I D E N T E  E  A D M I N I S T R A T I V O -
FINANCEIRO DA COMPANHIA DE URBA NIZAÇÃO DE GOIÂNIA – COMURG, no uso 
de suas atribuições estatutárias e em conformidade com a Resolução nº 005, de 12 de março de 
2019,  
RESOLVEM: 
A r t .  1 º  -  Ceder, pelo prazo de até 31 de dezembro de 2021, a empregada 
Maria Alzira Alves Carvalho, matrícula n°  689530-02, para prestar serviços junto ao Instituto 
de Assistência à Saúde e Social dos Servidores Municipais de Go iânia – IMAS. 
Art. 2º - O ônus pelo salário, nos termos do art. 9º da Resoluç ão nº 005, 
de 12 de março de 2019, é do cessionário; 
Art. 3º  - O empregado deverá apresentar-se imediatamente ao órgão cede nte 
ao término da cessão, observando o disposto nos arts. 5º e 7º d a Resolução nº 005, de 12 de março 
de 2019; 
Art. 4º - Esta portaria entra em  vigor na data de sua assinatur a. 
PRESIDÊNCIA  E DIRETORIA ADMINISTRATIVA-FINANCEIRA, 
aos 26 (vinte e seis) di as do mês de julho de 2021. 
Alex Gama de Santana  Ricardo de Souza Itacarambi  
PRESIDENTE D
IRETO R ADM-FINANCEIRO Companhia de Urbanização de Goiânia  
Av. Nazareno Roriz Nº 1122 Vila Aurora – Goiânia – Goiás  
CEP: 74.405‐010 Fone: (62) 3524‐8500 PORTARIA Nº 434/2021 – PR/DRAF 
OS DIRETORES PRESIDENTE E ADMINISTRATIVO FINANCEIRO DA 
COMPANHIA DE URBANIZAÇÃO DE GOIANIA - COMURG, eleitos em reunião do 
Conselho de Administração e no us o de suas atribuições que lhe conferem os   Estatutos 
Sociais da empresa; 
Considerando o disposto no art. 3º, inciso XXI, da Instrução No rmativa n.º 
010/2015 do Tribunal de Contas dos Municípios do Estado de Goiá s - TCM, que determina que a 
execução do contrato deverá ser acompanhada e fiscalizada por um representante da Companhia  
especialmente designado, 
RESOLVEM: 
Art. 1º - Designar o empregado RENAN CÂNDIDO DE SOUZA , matricula nº 
1004280-01 e CPF n° 786.227.781-34 como GESTOR ADMINISTRAT IVO DO CONTRATO 
e o empregado FABRÍCIO MOREIRA DE SIQUEIRA , matricula 917664-03 e CPF n° 
643.719.991-15 para atuar como FISCAL ADMINISTRATIVO DO  CONTRATO , decorrente 
do PREGÃO ELETRÔNICO Nº 003/2020 , que tem por objeto a contratação de empresa 
especializada para gerenciamento, via internet, da frota de veí culos, abrangendo o fornecimento 
de combustíveis (etanol, gasolina,  óleo diesel S-10), por demanda, em rede de postos 
credenciados, por meio de abastecimento dos veículos automotore s pertencentes à frota desta 
Companhia, conforme especificaçõe s e condições estabelecidas no  Edital e seus anexos, 
PROCESSO Nº 79527211/2019, CONT RATO Nº 010/2020 – AJU , celebrado com a empresa 
TICKET SOLUCOES HDFGT S/A , CNPJ/MF sob o nº 03.506.307/0001-57. 
Art. 2º - Designar o empregado RODRIGO FERREIRA GOMES, matricula nº 
1450875-01 e CPF nº 703.376.011-60 para na ausência do titular (GESTOR), exercer o encargo de suplente. 
Art. 3º - Designar o empregado MAYCON SOUSA DE JESUS, matricula nº 
1051695-01 e CPF nº 036.607.091-66 para, na ausência do titular  (FISCAL), exercer o encargo 
de suplente. Companhia de Urbanização de Goiânia  
Av. Nazareno Roriz Nº 1122 Vila Aurora – Goiânia – Goiás  
CEP: 74.405‐010 Fone: (62) 3524‐8500 Art. 4º - Esta portaria entra em vigor na data de sua publicação e te rá 
vigência até o final da execução do contrato e suas garantias q uando houver. 
Art. 5º - Revoguem-se todas e quaisquer disposições em contrário, em espe cial a 
Portaria nº 114/2020 – PR/DRAF. 
DÊ-SE CIÊNCIA E CUMPRA-SE 
PRESIDÊNCIA e DIRETORIA ADMINISTRATIVA/FINANCEIRA , aos 21 
(vinte e um) dias do mês de julho de 2021. 
ALEX GAMA DE SANTANA RIC ARDO DE SOUZA ITACARAMBI 
DIRETOR PRESIDENTE DIRETOR ADM-FINANCEIRO Companhia de Urbanização de Goiânia  
Av. Nazareno Roriz Nº 1122 Vila Aurora – Goiânia – Goiás  
CEP: 74.405‐010 Fone: (62) 3524‐8500 PORTARIA Nº 439/2021 – PR/DRAF 
OS DIRETORES PRESIDE
NTE E ADMINISTRATIVO FINANCEIRO DA 
COMPANHIA DE URBANIZAÇÃO DE GOIANIA - COMURG, eleitos em reunião do 
Conselho de Administração e no us o de suas atribuições que lhe conferem os   Estatutos 
Sociais da empresa; 
Considerando o disposto no art. 3º, inciso XXI, da Instrução No rmativa n.º 
010/2015 do Tribunal de Contas dos Municípios do Estado de Goiá s - TCM, que determina que a 
execução do contrato deverá ser acompanhada e fiscalizada por um representante da Companhia  
especialmente designado, 
RESOLVEM: 
Art. 1º - Designar 
o empregado RONALDO MACEDO LIMBERTE , matricula 
nº 1449532-01 e CPF n° 054.580.038-29 como GESTOR ADMINISTRATIVO DO 
CONTRATO e o empregado WEBBERSON LUIZ PEREIRA DE SOUZA , matricula 
1455087-01 e CPF n° 012.382.321-83 para atuar como FISCAL ADMINISTRATIVO DO  
CONTRATO , decorrente do PREGÃO ELETRÔNICO Nº 004/2020 , que tem por objeto a 
contratação de empresa para prestação de serviços de gerenciame nto eletrônico e controle de 
manutenções preventivas e corre tivas, serviço de guincho, peças  e demais insumos necessários a 
manutenção de veículos e equipamentos, conforme especificações e condições estabelecidas no 
Edital e seus anexos, PROCESSO Nº 80590105/2019, CONTRATO Nº 031/2020 – AJU , 
celebrado com a empresa NEO CONSULTORIA E ADMINI STRACAO DE BENEFICIOS 
EIRELI, CNPJ/MF sob o nº 25.165.749/0001-10. 
Art. 2º - Designar o empregado RODRIGO FERREIRA GOMES, matricula nº 
1450875-01 e CPF nº 703.376.011-60 para na ausência do titular (GESTOR), exercer o encargo de suplente. 
Art. 3º - Designar o empregado DIEGO LUCAS LEMOS SOUSA, matricula nº 
1279220-02 e CPF nº 030.684.461-39 para, na ausência do titular  (FISCAL), exercer o encargo 
de suplente. Companhia de Urbanização de Goiânia  
Av. Nazareno Roriz Nº 1122 Vila Aurora – Goiânia – Goiás  
CEP: 74.405‐010 Fone: (62) 3524‐8500 Art. 4 º - Esta portaria entra em vigor na data de sua publicação e te rá 
vigência até o final da execução do contrato e suas garantias q uando houver. 
Art. 5º - Revoguem-se todas e quaisquer disposições em contrário, em espe cial a 
Portaria nº 158/2021 – PR/DRAF. 
DÊ-SE CIÊNCIA E CUMPRA-SE 
PRESIDÊNCIA e DIRETORIA ADMINISTRATIVA/FINANCEIRA , aos 21 
(vinte e um) dias do mês de julho de 2021. 
ALEX GAMA DE SANTANA RIC ARDO DE SOUZA ITACARAMBI 
DIRETOR PRESIDENTE DIRETOR ADM-FINANCEIRO Companhia de Urbanização de Goiânia  
Av. Nazareno Roriz Nº 1122 Vila Aurora – Goiânia – Goiás  
CEP: 74.405‐010 Fone: (62) 3524‐8500 PORTARIA Nº 441/2021 – PR/DRAF 
OS DIRETORES PRESIDENTE E ADMINISTRATIVO FINANCEIRO DA 
COMPANHIA DE URBANIZAÇÃO DE GOIANIA - COMURG, eleitos em reunião do 
Conselho de Administração e no us o de suas atribuições que lhe conferem os   Estatutos 
Sociais da empresa; 
Considerando o disposto no art. 3º, inciso XXI, da Instrução No rmativa n.º 
010/2015 do Tribunal de Contas dos Municípios do Estado de Goiá s - TCM, que determina que a 
execução do contrato deverá ser acompanhada e fiscalizada por um representante da Companhia  
especialmente designado, 
RESOLVEM: 
Art. 1º - Designar o empregado RONALDO MACEDO LIMBERTE , matricula 
nº 1449532-01 e CPF n° 054.580.038-29 como GESTOR ADMINISTRATIVO DO 
CONTRATO e o empregado WEBBERSON LUIZ PEREIRA DE SOUZA , matricula 
1455087-01 e CPF n° 012.382.321-83 para atuar como FISCAL ADMINISTRATIVO DO  
CONTRATO , decorrente do PREGÃO PRESENCIAL Nº 001/2019 , que tem por objeto a 
aquisição de pneus, rodas e prestação de serviços de recapagem,  alinhamento e balanceamento, 
conforme especificações e condições estabelecidas no Edital, PROCESSO Nº 78887265/2019, 
CONTRATO Nº 045/2019 – AJU , celebrado com a empresa PNEUS VIA NOBRE LTDA , 
CNPJ/MF sob o nº 01.976.860/0001-28. 
Art. 2º - Designar o empregado RODRIGO FERREIRA GOMES, matricula nº 
1450875-01 e CPF nº 703.376.011-60 para na ausência do titular (GESTOR), exercer o encargo de suplente. 
Art. 3º - Designar o empregado DIEGO LUCAS LEMOS SOUSA, matricula nº 
1279220-02 e CPF nº 030.684.461-39 para, na ausência do titular  (FISCAL), exercer o encargo 
de suplente. 
Art. 4 º - Esta portaria entra em vigor na data de sua publicação e te rá 
vigência até o final da execução do contrato e suas garantias q uando houver. Companhia de Urbanização de Goiânia  
Av. Nazareno Roriz Nº 1122 Vila Aurora – Goiânia – Goiás  
CEP: 74.405‐010 Fone: (62) 3524‐8500 Art. 5º - Revoguem-se todas e quaisquer disposições em contrário, em espe cial a 
Portaria nº 460/2019 – PR/DRAF. 
DÊ-SE CIÊNCIA E CUMPRA-SE 
PRESIDÊNCIA e DIRETORIA ADMINISTRATIVA/FINANCEIRA , aos 21 
(vinte e um) dias do mês de julho de 2021. 
ALEX GAMA DE SANTANA RIC ARDO DE SOUZA ITACARAMBI 
DIRETOR PRESIDENTE DIRETOR ADM-FINANCEIRO Companhi
a de Urbanização de Goiânia  
Av. Nazareno Roriz Nº 1122 Vila Aurora – Goiânia – Goiás  
CEP: 74.405‐010 Fone: (62) 3524‐8500 PORTARIA Nº 442-2021 – PR/DRAF 
OS DIRETORES PRESIDENTE E ADMINISTRATIVO FINANCEIRO DA 
COMPANHIA DE URBANIZAÇÃO DE GOIANIA - COMURG, eleitos em reunião do 
Conselho de Administração e no us o de suas atribuições que lhe conferem os   Estatutos 
Sociais da empresa; 
Considerando o disposto no art. 3º, inciso XXI, da Instrução No rmativa n.º 
010/2015 do Tribunal de Contas dos Municípios do Estado de Goiá s - TCM, que determina que a 
execução do contrato deverá ser acompanhada e fiscalizada por um representante da Companhia  
especialmente designado, 
RESOLVEM: 
Art. 1º - Designar o empregado RENAN CÂNDIDO DE SOUZA , matricula nº 
1004280-01 e CPF n° 786.227.781-34 como GESTOR ADMINISTRAT IVO DO CONTRATO 
e o empregado FABRÍCIO MOREIRA DE SIQUEIRA , matricula 917664-03 e CPF n° 
643.719.991-15 para atuar como FISCAL ADMINISTRATIVO DO  CONTRATO , decorrente 
do PREGÃO ELETRÔNICO Nº 009/2020 , que tem por objeto a aquisição de óleo lubrificante, 
óleo diferencial, óleo direção, graxa e Arla-32, conforme espec ificações e condições 
estabelecidas neste Edital e seus anexos, PROCESSO Nº 81401772/2019, CONTRATO Nº 
075/2020 – AJU , celebrado com a empresa COMERCIAL J. TEODORO LTDA , CNPJ/MF sob o 
nº 03.018.800/0001-28. 
Art. 2º - Designar o empregado RODRIGO FERREIRA GOMES, matricula nº 
1450875-01 e CPF nº 703.376.011-60 para na ausência do titular (GESTOR), exercer o encargo de suplente. 
Art. 3º - Designar o empregado DIEGO LUCAS LEMOS SOUSA, matricula nº 
1279220-02 e CPF nº 030.684.461-39 para, na ausência do titular  (FISCAL), exercer o encargo 
de suplente. 
Art. 4 º - Esta portaria entra em vigor na data de sua publicação e te rá 
vigência até o final da execução do contrato e suas garantias q uando houver. Companhia de Urbanização de Goiânia  
Av. Nazareno Roriz Nº 1122 Vila Aurora – Goiânia – Goiás  
CEP: 74.405‐010 Fone: (62) 3524‐8500 Art. 5º - Revoguem-se todas e quaisquer disposições em contrário, em espe cial a 
Portaria nº 307/2020 – PR/DRAF. 
DÊ-SE CIÊNCIA E CUMPRA-SE 
PRESIDÊNCIA e DIRETORIA ADMINISTRATIVA/FINANCEIRA , aos 21 
(vinte e um) dias do mês de julho de 2021. 
ALEX GAMA DE SANTANA RIC ARDO DE SOUZA ITACARAMBI 
DIRETOR PRESIDENTE DIRETOR ADM-FINANCEIRO Companhia de Urbanização de Goiânia  
Av. Nazareno Roriz Nº 1122 Vila Aurora – Goiânia – Goiás  
CEP: 74.405‐010 Fone: (62) 3524‐8500 PORTARIA Nº 443/2021 – PR/DRAF 
OS DIRETORES PRESIDE
NTE E ADMINISTRATIVO FINANCEIRO DA 
COMPANHIA DE URBANIZAÇÃO DE GOIANIA - COMURG, eleitos em reunião do 
Conselho de Administração e no us o de suas atribuições que lhe conferem os   Estatutos 
Sociais da empresa; 
Considerando o disposto no art. 3º, inciso XXI, da Instrução No rmativa n.º 
010/2015 do Tribunal de Contas dos Municípios do Estado de Goiá s - TCM, que determina que a 
execução do contrato deverá ser acompanhada e fiscalizada por um representante da Companhia  
especialmente designado, 
RESOLVEM: 
Art. 1º - Designar o empregado RENAN 
CÂNDIDO DE SOUZA , matricula nº 
1004280-01 e CPF n° 786.227.781-34 como GESTOR ADMINISTRAT IVO DO CONTRATO 
e o empregado WEBBERSON LUIZ PEREIRA DE SOUZA , matricula 1455087-01 e CPF n° 
012.382.321-83 para atuar como FISCAL ADMINISTRATIVO DO  CONTRATO , decorrente 
do PREGÃO ELETRÔNICO Nº 009/2020 , que tem por objeto a aquisição de óleo lubrificante, 
óleo diferencial, óleo direção, graxa e Arla-32, conforme espec ificações e condições 
estabelecidas neste Edital e seus anexos, PROCESSO Nº 81401772/2019, CONTRATO Nº 
076/2020 – AJU , celebrado com a empresa STORE DO BRASIL EIRELI , CNPJ/MF sob o nº 
13.990.290/0001-00. 
Art. 2º - Designar o empregado RODRIGO FERREIRA GOMES, matricula nº 
1450875-01 e CPF nº 703.376.011-60 para na ausência do titular (GESTOR), exercer o encargo de suplente. 
Art. 3º - Designar o empregado DIEGO LUCAS LEMOS SOUSA, matricula nº 
1279220-02 e CPF nº 030.684.461-39 para, na ausência do titular  (FISCAL), exercer o encargo 
de suplente. 
Art. 4 º - Esta portaria entra em vigor na data de sua publicação e te rá 
vigência até o final da execução do contrato e suas garantias q uando houver. Companhia de Urbanização de Goiânia  
Av. Nazareno Roriz Nº 1122 Vila Aurora – Goiânia – Goiás  
CEP: 74.405‐010 Fone: (62) 3524‐8500 Art. 5º - Revoguem-se todas e quaisquer disposições em contrário, em espe cial a 
Portaria nº 307/2020 – PR/DRAF. 
DÊ-SE CIÊNCIA E CUMPRA-SE 
PRESIDÊNCIA e DIRETORIA ADMINISTRATIVA/FINANCEIRA , aos 21 
(vinte e um) dias do mês de julho de 2021. 
ALEX GAMA DE SANTANA RIC ARDO DE SOUZA ITACARAMBI 
DIRETOR PRESIDENTE DIRETOR ADM-FINANCEIRO Companhia de Urbanização de Goiânia  
Av. Nazareno Roriz Nº 1122 Vila Aurora – Goiânia – Goiás  
CEP: 74.405‐010 Fone: (62) 3524‐8500 PORTARIA Nº 444/2021 – PR/DRAF 
OS DIRETORES PRESIDENTE E ADMINISTRATIVO FINANCEIRO DA 
COMPANHIA DE URBANIZAÇÃO DE GOIANIA - COMURG, eleitos em reunião do 
Conselho de Administração e no us o de suas atribuições que lhe conferem os   Estatutos 
Sociais da empresa; 
Considerando o disposto no art. 3º, inciso XXI, da Instrução No rmativa n.º 
010/2015 do Tribunal de Contas dos Municípios do Estado de Goiá s - TCM, que determina que a 
execução do contrato deverá ser acompanhada e fiscalizada por um representante da Companhia  
especialmente designado, 
RESOLVEM: 
Art. 1º - Designar o empregado RENAN CÂNDIDO DE SOUZA , matricula nº 
1004280-01 e CPF n° 786.227.781-34 como GESTOR ADMINISTRAT IVO DO CONTRATO 
e o empregado WEBBERSON LUIZ PEREIRA DE SOUZA , matricula 1455087-01 e CPF n° 
012.382.321-83 para atuar como FISCAL ADMINISTRATIVO DO  CONTRATO , decorrente 
do PREGÃO ELETRÔNICO Nº 009/2020 , que tem por objeto a aquisição de óleo lubrificante, 
óleo diferencial, óleo direção, graxa e Arla-32, conforme espec ificações e condições 
estabelecidas neste Edital e seus anexos, PROCESSO Nº 81401772/2019, CONTRATO Nº 
078/2020 – AJU , celebrado com a empresa WEST PARTS PECAS E LUBRIFICANTES 
EIRELI , CNPJ/MF sob o nº 27.614.905/0001-08. 
Art. 2º - Designar o empregado RODRIGO FERREIRA GOMES, matricula nº 
1450875-01 e CPF nº 703.376.011-60 para na ausência do titular (GESTOR), exercer o encargo de suplente. 
Art. 3º - Designar o empregado DIEGO LUCAS LEMOS SOUSA, matricula nº 
1279220-02 e CPF nº 030.684.461-39 para, na ausência do titular  (FISCAL), exercer o encargo 
de suplente. 
Art. 4 º - Esta portaria entra em vigor na data de sua publicação e te rá 
vigência até o final da execução do contrato e suas garantias q uando houver. Companhia de Urbanização de Goiânia  
Av. Nazareno Roriz Nº 1122 Vila Aurora – Goiânia – Goiás  
CEP: 74.405‐010 Fone: (62) 3524‐8500 Art. 5º - Revoguem-se todas e quaisquer disposições em contrário, em espe cial a 
Portaria nº 307/2020 – PR/DRAF. 
DÊ-SE CIÊNCIA E CUMPRA-SE 
PRESIDÊNCIA e DIRETORIA ADMINISTRATIVA/FINANCEIRA , aos 21 
(vinte e um) dias do mês de julho de 2021. 
ALEX GAMA DE SANTANA RIC ARDO DE SOUZA ITACARAMBI 
DIRETOR PRESIDENTE DIRETOR ADM-FINANCEIRO Companhia de Urbanização de Goiânia  
Av. Nazareno Ro
riz Nº 1122 Vila Aurora – Goiânia – Goiás  
CEP: 74.405‐010 
Fone: (62) 3524‐8500 PORTARIA Nº 445/2021 – PR/DRAF 
OS DIRETORES PRESIDENTE
 E ADMINISTRATIVO FINANCEIRO DA 
COMPANHIA DE URBANIZAÇÃO DE GOIANIA - COMURG, eleitos em reunião do 
Conselho de Administração e no us o de suas atribuições que lhe conferem os   Estatutos 
Sociais da empresa; 
Considerando o disposto no art. 3º, inciso XXI, da Instrução No rmativa n.º 
010/2015 do Tribunal de Contas dos Municípios do Estado de Goiá s - TCM, que determina que a 
execução do contrato deverá ser acompanhada e fiscalizada por um representante da Companhia  
especialmente designado, 
RESOLVEM: 
Art. 1º - Designar o 
empregado RONALDO MACEDO LIMBERTE , matricula 
nº 1449532-01 e CPF n° 054.580.038-29 como GESTOR ADMINISTRATIVO DO 
CONTRATO e o empregado WEBBERSON LUIZ PEREIRA DE SOUZA , matricula 
1455087-01 e CPF n° 012.382.321-83 para atuar como FISCAL ADMINISTRATIVO DO  
CONTRATO , decorrente do PREGÃO ELETRÔNICO Nº 009/2020 , que tem por objeto a 
aquisição de óleo lubrificante, óleo diferencial, óleo direção,  graxa e Arla-32, conforme 
especificações e condições estabelecidas neste Edital e seus anexos, PROCESSO Nº 
81401772/2019, CONTRATO Nº 077/2020 – AJU , celebrado com a empresa GYN 
AUTOMOTIVA LTDA , CNPJ/MF sob o nº 14.286.856/0001-80. 
Art. 2º - Designar o empregado RODRIGO FERREIRA GOMES, matricula nº 
1450875-01 e CPF nº 703.376.011-60 para na ausência do titular (GESTOR), exercer o encargo de suplente. 
Art. 3º - Designar o empregado DIEGO LUCAS LEMOS SOUSA, matricula nº 
1279220-02 e CPF nº 030.684.461-39 para, na ausência do titular  (FISCAL), exercer o encargo 
de suplente. 
Art. 4 º - Esta portaria entra em vigor na data de sua publicação e te rá 
vigência até o final da execução do contrato e suas garantias q uando houver. Companhia de Urbanização d e Goiânia  
Av. Nazareno Roriz Nº 1122 Vila Aurora – Goiânia – Goiás  
CEP: 74.405‐010 Fone: (62) 3524‐8500 Art. 5º - Revoguem-se todas e quaisquer disposições em contrário, em espe cial a 
Portaria nº 307/2020 – PR/DRAF. 
DÊ-SE CIÊNCIA E 
CUMPRA-SE 
PRESIDÊNCIA e DIRETORIA ADMINISTRATIVA/
FINANCEIRA , aos 21 
(vinte e um) dias do mês de julho de 2021. 
ALEX GAMA DE SANTANA RIC ARDO DE SOUZA ITACARAMBI 
DIRETOR PRESIDENTE DIRETOR ADM-FINANCEIRO Companhia de Urbanização d e Goiânia  
Av. Nazareno Roriz Nº 1122 Vila Aurora – Goiânia – Goiás  
CEP: 74.405‐010 Fone: (62) 3524‐8500 PORTARIA Nº 447/2021 – PR/DRAF 
OS DIRETORES P
RESIDENTE E ADMINISTRATIVO FINANCEIRO DA 
COMPANHIA DE URBANIZAÇÃO DE GOIANIA - COMURG, eleitos em reunião do 
Conselho de Administração e no us o de suas atribuições que lhe conferem os   Estatutos 
Sociais da empresa; 
Considerando o disposto no art. 3º, inciso XXI, da Instrução No rmativa n.º 
010/2015 do Tribunal de Contas dos Municípios do Estado de Goiá s - TCM, que determina que a 
execução do contrato deverá ser acompanhada e fiscalizada por um representante da Companhia  
especialmente designado, 
RESOLVEM: 
Art. 1º - Designar o 
empregado RENAN CÂNDIDO DE SOUZA , matricula nº 
1004280-01 e CPF n° 786.227.781-34 como GESTOR ADMINISTRAT IVO DO CONTRATO 
e o empregado WEBBERSON LUIZ PEREIRA DE SOUZA , matricula 1455087-01 e CPF n° 
000.392.941-88 para atuar como FISCAL ADMINISTRATIVO DO  CONTRATO , decorrente 
do PREGÃO ELETRÔNICO Nº 009/2020 , que tem por objeto a aquisição de óleo lubrificante, 
óleo diferencial, óleo direção, graxa e Arla-32, conforme espec ificações e condições 
estabelecidas neste Edital e seus anexos, PROCESSO Nº 81401772/2019, CONTRATO Nº 
079/2020 – AJU , celebrado com a empresa ENGEMAQ COMPONENTES PARA TRATORES 
LTDA , CNPJ/MF sob o nº 55.118.103/0001-42. 
Art. 2º - Designar o empregado RODRIGO FERREIRA GOMES, matricula nº 
1450875-01 e CPF nº 703.376.011-60 para na ausência do titular (GESTOR), exercer o encargo de suplente. 
Art. 3º - Designar o empregado DIEGO LUCAS LEMOS SOUSA, matricula nº 
1279220-02 e CPF nº 030.684.461-39 para, na ausência do titular  (FISCAL), exercer encargo de 
suplente. 
Art. 4 º - Esta portaria entra em vigor na data de sua publicação e te rá 
vigência até o final da execução do contrato e suas garantias q uando houver. Companhia de Urbanização de Goiânia  
Av. Nazareno Roriz Nº 1122 Vila Aurora – Goiânia – Goiás  
CEP: 74.405‐010 Fone: (62) 3524‐8500 Art. 5º - Revoguem-se todas e quaisquer disposições em contrário, em espe cial a 
Portaria nº 307/2020 – PR/DRAF. 
DÊ-SE CIÊNCIA E CUMPRA-SE 
PRESIDÊNCIA e DIRETORIA ADMINISTRATIVA/FINANCEIRA , aos 21 
(vinte e um) dias do mês de julho de 2021. 
ALEX GAMA DE SANTANA RIC ARDO DE SOUZA ITACARAMBI 
DIRETOR PRESIDENTE DIRETOR ADM-FINANCEIRO Companhia de Urbanização de Goiânia 
Av. Nazareno Roriz Nº 1122 Vila Aurora – Goiânia – Goiás  
CEP: 74.405‐010 Fone: (62) 3524‐8500 PORTARIA Nº 449/2021 – PR/DRAF 
O S  D I R
E T O R E S  P R E S I D E N T E  E  A D M I N I S T R A T I V O -
FINANCEIRO DA COMPANHIA DE URBA NIZAÇÃO DE GOIÂNIA – COMURG, no uso 
de suas atribuições estatutárias e em conformidade com a Resolução nº 005, de 12 de março de 
2019,  
RESOLVEM: 
A r t .  1 º  -  Ceder, pelo prazo de até 31 de dezembro de 2021, o empregado 
Edson Antonelli, matrícula n° 161306-01 , para prestar serviços junto à Secretaria Municipal De 
Infraestrutura Urbana - SEINFRA.   
Art. 2º - O ônus p
elo salário, nos termos do art. 9º da Resoluç ão nº 005, 
de 12 de março de 2019, é do cessionário; 
Art. 3º  - O empregado deverá apresentar-se imediatamente ao órgão cede nte 
ao término da cessão, observando o disposto nos arts. 5º e 7º d a Resolução nº 005, de 12 de março 
de 2019; 
Art. 4º - Esta portaria entra em  vigor na data de sua assinatur a. 
PRESIDÊNCIA  E DIRETORIA ADMINISTRATIVA-FINANCEIRA, 
aos 21 (vinte e um) di as do mês de julho de 2021. 
Alex Gama de Santana  Ricardo de Souza Itacarambi 
PRESIDENTE DIRETO R 
ADM-FINANCEIRO 
Companhia de Urbanização de Goiânia 
Av. Nazareno Roriz Nº 1122 Vila Aurora – Goiânia – Goiás  
CEP: 74.405‐010 Fone: (62) 3524‐8500 PORTARIA Nº 450/2021 – PR/DRAF 
O S  D I R
E T O R E S  P R E S I D E N T E  E  A D M I N I S T R A T I V O -
FINANCEIRO DA COMPANHIA DE URBA NIZAÇÃO DE GOIÂNIA – COMURG, no uso 
de suas atribuições estatutárias e em conformidade com a Resolução nº 005, de 12 de março de 
2019,  
RESOLVEM: 
A r t .  1 º  -  Ceder, pelo prazo de até 31 de dezembro de 2021, o empregado  
Osvaldo Augusto Da Silva, matrícula n° 529974-02 , para prestar serviços junto à Secretaria 
Municipal de Planejamento U rbano e Habitação- SEPLANH 
Art. 2º - O ônus pelo salário, nos termos do art. 9º da Resoluç ão nº 005, 
de 12 de março de 2019, é do cessionário; 
Art. 3º  - O empregado deverá apresentar-se imediatamente ao órgão cede nte 
ao término da cessão, observando o disposto nos arts. 5º e 7º d a Resolução nº 005, de 12 de março 
de 2019; 
Art. 4º - Esta portaria entra em  vigor na data de sua assinatur a. 
PRESIDÊNCIA  E DIRETORIA ADMINISTRATIVA-FINANCEIRA, 
aos 21 (vinte e um) di as do mês de julho de 2021. 
Alex Gama de Santana  Ricardo de Souza Itacarambi 
PRESIDENTE DIRETO R 
ADM-FINANCEIRO 
Companhia de Urbanização de Goiânia 
Av. Nazareno Roriz Nº 1122 Vila Aurora – Goiânia – Goiás  
CEP: 74.405‐010 Fone: (62) 3524‐8500 PORTARIA Nº 451/2021 – PR/DRAF/DIROP 
OS DIRETORES PRESI
DENTE E ADMINISTRATIVO-
FINANCEIRO DA COMPANHIA DE URBA NIZAÇÃO DE GOIÂNIA – COMURG, no uso 
de suas atribuições estatutária s e atendendo solicitações justi ficadas da Diretoria Operacional, Via 
Memorando 081/2021 P.A Sudoeste, RESOLVEM: 
    Art. 1º-  Proceder ás transferências abaixo:  
DE PARA FUNÇÃO 
ODIBERTO BARBOSA REGO  WAGNER GONÇALVES 
DE OLIVEIRA   COLETOR DE LIXO 
ORGÂNICO  Mº 897493-03 Mº 843164-02 
DE PARA FUNÇÃO 
MARCELO SALES DA SILVA   DIOGO PEREIRA DOS 
SANTOS  COLETOR DE LIXO 
SELETIVO Mº 323632-02 Mº 1016962-01 
 Art. 2º-  Conceder ao designado a remuneração concernente à função: 
 Art. 3º -  Solicitar à GE
RÊNCIA DE PESSOAL  que envide as 
providências. 
Art. 4º- Esta portaria entra em vigor  na data de sua assinatura. 
PRESIDÊNCIA  E DIRETORIA ADMINISTRATIVA-FINANCEIRA, 
aos 22 (vinte e dois) dias do mês de julho de 2021. 
Alex Gama de Santana  
PRESIDENTE 
       Ricardo de Souza Itacarambi                  Alzírio Franc isco Barbosa  
DIRETOR ADM- FINANCEIRO   DIRETOR OPERACIONAL 
Companhia de Urbanização de Goiânia 
Av. Nazareno Roriz Nº 1122 Vila Aurora – Goiânia – Goiás  
CEP: 74.405‐010 Fone: (62) 3524‐8500 PORTARIA Nº 452/2021 – PR/DRAF 
O S  D I R E
T O R E S  P R E S I D E N T E  E  A D M I N I S T R A T I V O -
FINANCEIRO DA COMPANHIA DE URBA NIZAÇÃO DE GOIÂNIA – COMURG, no uso 
de suas atribuições estatutárias e em conformidade com a Resolução nº 005, de 12 de março de 
2019,  
RESOLVEM: 
A r t .  1 º  -  Ceder, pelo prazo de até 31 de dezembro de 2021, o empregado 
Pedro Gomes da Silva, matrícula n°  161004-01, para prestar serviços junto à Secretaria 
Municipal de Infraestr utura Urbana – SEINFRA. 
Art. 2º - O ônus pelo salário, nos termos do art. 9º da Resoluç ão nº 005, 
de 12 de março de 2019, é do cessionário; 
Art. 3º  - O empregado deverá apresentar-se imediatamente ao órgão cede nte 
ao término da cessão, observando o disposto nos arts. 5º e 7º d a Resolução nº 005, de 12 de março 
de 2019; 
Art. 4º - Esta portaria entra em  vigor na data de sua assinatur a. 
PRESIDÊNCIA  E DIRETORIA ADMINISTRATIVA-FINANCEIRA, 
aos 26 (vinte e seis) di as do mês de julho de 2021. 
Alex Gama de Santana  Ricardo de Souza Itacarambi 
PRESIDENTE DIRETO R ADM-FINANCEIRO 
Companhia de Urbanização de Goiânia  
Av. Nazareno Roriz Nº 1122 Vila Aurora – Goiânia – Goiás  
CEP: 74.405‐010  
Fone: (62) 
3524‐8500 EXTRATO DO 1º TERMO ADITIVO AO CONTRATO DE LOCAÇÃO Nº 085/2020- AJU  
Processo Administrativo nº 83005041/2020 
CONTRATANTES:  
Companhia de Urbanização de Goiânia - COMURG  e ELI GURGEL DE 
SOUSA. 
DATA:  Goiânia, 11 de junho de 2021. 
REPRESENTANTES: 
LOCATÁRIA: Alex Gama de Santana – PRESIDENTE,  Ricardo de 
Souza Itacarambi - DIRETOR ADMINISTRATIVO-FINANCEIRO e Alzírio Francisco 
Barbosa – DIRETOR OPERACIONAL. 
LOCADOR : Eli Gurgel de Sousa – PROPRIETÁRIO.  
FINALIDADE : Prorrogação do prazo de vigência do Contrato nº 085/2020 – AJ U. 
PRAZO : 12 (doze) meses, vigorando de 16/06/2021 a 15/06/2022. 
VALOR DO CONTRATO: R$ 2.941,50 (dois mil novecentos e quarenta e um reais e 
cinquenta centavos), totalizando o valor anual deste aditivo, e m R$ 35.298,00 (trinta e cinco mil 
duzentos e noventa e oito reais). 
FORO :  Goiânia – GO. 
Alex Gama de Santana 
PRESIDENTE 
Ricardo de Souza Itacarambi Alzírio Francisco Barbosa 
DIRETOR ADM-FINANCEIRO         DIRETOR OPERACIONAL  Companhia de Urbanização de Goiânia  
Av. Nazareno Roriz Nº 1122 Vila Aurora – Goiânia – Goiás  
CEP: 74.405‐010 Fone: (62) 3524‐8500 EXTRATO DO 1º TERMO ADITIVO AO CONTRATO DE LOCAÇÃO Nº 083/2020- AJU  
Processo Administrativo nº 83004967/2020 
CONTRATANTES:  
Companhia de Urbanização de Goiânia - COMURG  e  JOSÉ LUIZ 
LOPES DOS SANTOS ANJO E SANTA APARECIDA BIZINOTO DOS SANTOS ANJ O. 
DATA:  Goiânia, 15 de junho de 2021. 
REPRESENTANTES: 
LOCATÁRIA: Alex Gama de Santana – PRESIDENTE,  Ricardo de 
Souza Itacarambi - DIRETOR ADMINISTRATIVO-FINANCEIRO e Alzírio Francisco 
Barbosa – DIRETOR OPERACIONAL. 
LOCADORES: José Luiz Lopes dos Santos Anjo e Santa Aparecida 
Bizinoto dos Santos Anjo – PROPRIETÁRIOS.  
FINALIDADE : Prorrogação do prazo de vigência do Contrato nº 083/2020 – AJ U. 
PRAZO :  Doze (12) meses, vigorando de 19/06/2021 a 18/06/2022. 
VALOR DO CONTRATO : R$ 2.193,20 (dois mil cento e noventa e três reais e vinte centavos) 
mensais, totalizando o valor anual deste Aditivo, em  R$ 26.318,40 (vinte e seis mil trezentos e 
dezoito reais e quarenta centavos). 
FORO : Goiânia – GO. 
          Alex Gama de Santana Ricardo de Souza Itacarambi 
             PRESIDENTE                DIRETOR ADM-FINANCEIRO  Avenida Goiás Norte, n.º 2001, Set or Central – Goiânia ‐ Goiás, CEP: 74.063‐900 
Fone: 3524‐4229/4230 – Pregão Eletrônico nº 007/2021 – Processo  nº 2021/000108
DIRETORIA DE COMPRAS E LICITAÇÃO 
COMISSÃO PERMANENTE DE LICITAÇÃO 
AVISO DE LICITAÇÃO 
PREGÃO ELETRÔNICO nº 022/2021  
A Câmara Municipal de Goiânia, por meio do Pregoeiro nomeado pe la Portaria n° 
588/2021,  torna público para conhecimento dos interessados que  se encontra aberta 
licitação, na modalidade Pregão Eletrônico , tipo Menor Preço Global  a ser realizada 
em sessão pública na Câmara Municipal de Goiânia dia 12/08/2021 ás 09:00h , 
Processo nº 2021/0000309, Objeto: Contratação de serviços continuados de 
operação, manutenção preventiva e corretiva nos sistemas de ref rigeração, 
equipamentos de ar-condicionado, frigobares, geladeiras, bebedo uros, e 
instalações, compreendendo o fornecimento de mão de obra, inclu indo todo 
material de consumo e insumos necessários e adequados à execuçã o dos serviços 
em todo o prédio da Câmara Municipal de Goiânia, conforme condi ções e 
especificações estabelecidas no Edital e seus Anexos.  O Edital de Licitação 
encontra-se disponível no sítio www.goiania.go.leg.br . ou para retirada na sala da 
Comissão Permanente de Licitação – CPL, CÂMARA MUNICIPAL DE 
GOIÂNIA - Avenida Goiás Norte nº 2001, Setor Central – Goiânia/GO - CEP: 74063-
900, fone 3524-4230, e-mail: licitacao@camaragyn.go.gov.br.  
Goiânia, 28 de julho de 2021. 
Antônio Henrique Guimarães Isecke 
Pregoeiro  EDITAIS DE COMUNICAÇÃO  
AMMA 
CHATER PARTICIPAÇÕES LTDA , inscrita no CNPJ nº: 01.526.318/0001-73, torna 
público que requereu da Agência Municipal do Meio Ambiente (AMM A) de Goiânia, a 
Licença Ambiental Prévia e a Licença de Instalação para obra de  construção civil, para a 
atividade de Lanchonetes, casas de chá, de sucos e similares, a  ser desenvolvida na Avenida 
T-4, esquina com rua T-64, quadra 156, lote 1/2, CEP.: 74.230-0 30, Setor Bueno, Goiânia – 
GO. 
COMERCIO DE CEREAIS E RESIDUOS BATISTA LTDA - ME , torna público que 
requereu da Secretaria Municipal do Meio Ambiente de Aparecida de Goiânia – SEMMA, 
a Licença Ambiental Simplificada para Atividade de 47.89-0-04 -  Comércio varejista de 
animais vivos e de artigos e alimentos para animais de estimaçã o ,  c o m  e n d e r e ç o  n a  
Rodovia GO 040, QUADRA 70, LOTE 81 e 82, no Setor Garavelo, Apa recida de Goiânia-
GO, CEP 74.930-550. O empreendimento não se enquadra na Resoluç ão CONAMA 
001/86. 
ESPECIALISTA FARMA COMERCIO DE MEDICAMENTOS LTDA,  CNPJ: 
20.696.839/0004-66, torna público que Recebeu da Agência Municipal do Meio Ambiente  
de Goiânia -AMMA a Licença Ambiental Online com número de proce sso: 20210010136 
para a atividade de  Comércio varejista de produtos farmacêuticos, sem manipulação de 
fórmulas localizado  na R 10, N 216, Qd F13, Lt 44, SET SUL, Goiânia – GO.        
HJE MEDICAL LTDA,  CNPJ: 12.127.487/0001-57, torna público que Recebeu da 
Agência Municipal do Meio Ambiente de Goiânia -AMMA a Licença A mbiental Online 
com número de processo: 20210010123  para a atividade de  Comércio atacadista de 
instrumentos e materiais para uso médico, cirúrgico, ; localizado  na DV Bucareste, N 615, 
Qd 255, Lt 11, SALA 5, JD Novo Mundo, Goiânia – GO.         EDITAIS DE COMUNICAÇÃO  
AMMA 
IMAGEM ÚNICA COMUNICAÇÃO LTDA  CNPJ/CPF nº 63.697.445/0001-92 torna 
público que requereu da Agência Municipal do Meio Ambiente (AMM A) de Goiânia, por 
meio do processo nº _ a Licença Ambiental: Simplificada para a( s) seguinte(s) atividade(s):  
Agenciamento de Espaços para Publicidade desenvolvida(s) na  (A v /Rua) T-62, Quadra S-
13, Lote: 28, nº 455, Setor Bela Vista, Goiânia, Go. 
MEIRE ALVES DE OLIVEIRA SILVA - ME ( AURORA GÁS ) , CNPJ: 
03.214.737/0001-03 torna público que requereu à Agência Municip al de Meio Ambiente -
AMMA de Goiânia, a Licença Ambiental: Licença Ambiental Fácil –  LAF, para a seguinte 
atividade: 47.84-9-00 - Comércio varejista de Gás Liquefeito de  Petróleo – GLP, 
desenvolvida na  Rua: Dilermano Orsida, Quadra: 9, Lote: 273, N º 412, Setor: Castelo 
Branco, CEP: 74.403-020, Goiânia - Go. Não foi determinado estu do de Impacto 
Ambiental. 
 UNIAO PRODUTOS AGROPECUARIOS LTDA , torna público que requerer Agência 
Municipal do Meio Ambiente - AMMA, a Renovação da licença de Op eração - LO, para 
comercio varejista de outros produtos não especificados anterio rmente; comercio varejista 
de medicamentos veterinário, empresa estabelecida na Avenida Ca stelo Branco, Nº 2079, 
Quadra. 66, Lote. 09 E 10, Setor Coimbra, CEP 74.530-010, Goiân ia-GO. O 
empreendimento não se enquadra na resolução CONAMA 006/86.  