Criado pela Lei nº 1.552, de 21/08/1959. 
Versão digital instituída pelo Decreto nº 3.987, de 14/08/2013.   
Sr(s) Usuário(s), 
Com o propósito de ampliar o acesso ao Diário e conferir pratic idade e economicidade aos meios de sua 
produção, a Prefeitura de Goiâni a coloca à disposição de todos os interessados o Diário Oficial do Município – 
Eletrônico (DOM-e).  
Esta versão está assinada digitalmente, conforme MP nº 2.200-2 de 24/08/2001, que institui a Infra-estrutura de 
Chaves Públicas Brasile iras (ICP – Brasil). 
A publicação eletrônica substitui qualquer outro meio de publicação oficial e produz todos os efeitos legais 
pertinentes.  
Para consultar os documentos publicados em cada edição, utilize  os marcadores/bookmarks  disponíveis do lado 
esquerdo desta página, ou utilize o comando de atalho do teclad o ctrl+f. 
A validação da Assinatura Digital poderá ser realizada conforme  informativo disponível na página da Chefia da Casa 
Civil, no ícone Diár io Oficial – Sobre.  
PREFEITURA DE GOIÂNIA 
ROGÉRIO CRUZ 
Prefeito de Goiânia  
ARTHUR BERNARDES DE MIRANDA
Secretário Municipal de Governo 
RAYSSA DE SOUZA MELO 
Chefe da Casa Civil 
ADRIAM RODRIGUES DA SILVA 
Subchefe da Casa Civil
KENIA HABERL DE LIMA 
Gerente de Imprensa Oficial CHEFIA DA CASA CIVIL 
Endereço: Av. do Cerrado, 999,  Parque Lozandes 
      Goiânia – GO, CEP: 74.805-010 
Fone: ( 62) 3524-1094 
Atendimento: das 08:00 às 12:00 horas 
        das  14:00 às 18:00 horas 
E-mail contato:  diariooficial@casacivil.goiania.go.gov.br 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 Gabinete do Prefeito
Goiânia, 04 de agosto de 2021
Mensagem nº G-053/2021
Senhor Presidente,
Senhores Vereadores, 
No uso da 
prerrogativa que me é assegurada pelo § 2º do art. 94  da Lei 
Orgânica do Município de Goiânia, restituo a essa Casa de Leis,  Vetado Parcialmente, o 
incluso Autógrafo de Lei n° 86, de 14 de julho de 2021, que “De fine as atividades 
desempenhadas por lojas de materiais de construção que especifi ca como essenciais e 
autoriza sua abertura e funcionamento”, oriundo do Projeto de L ei n° 46/2021, Processo 
nº 20210419, de autoria do Vereador Willian Veloso. 
Recai o veto ao seguinte dispositivo: 
Artigo 2º do Autógrafo de Lei nº 86, de 14 de julho de 2021. 
“Art. 2º Enquanto durar a pande mia da COVID-19, nos termos decl arados 
pela Organização Mundial da Saúde – OMS, ficam determinadas as lojas de materiais de 
construção especificadas no art. 1º desta Lei a cumprir os seguintes requisitos: 
I – todos os estabelecimentos e atividades com atendimento ao p úblico 
devem funcionar com lotação máxima de 30% (trinta por cento) de  sua capacidade; 
II – funcionários e colaboradores  com mais de 60 (sessenta) ano s ou 
comprovadamente pertencentes a grupo de risco devem ficar afast ados do trabalho sem 
prejuízo da sua remuneração.” 
RAZÕES DO VETO 
O autógrafo de lei em comento pretende reconhecer como essencia is as 
atividades desempenhadas por lojas de materiais de construção, louças, tintas, ferragens 
e ferramentas manuais, produtos m etalúrgicos, madeiras e compensados, materiais 
elétricos e hidráulicos, pisos e revestimentos, tubos e conexõe s, vidros, maquinismo para 
construção, haja vista que atendem as necessidades inadiáveis d a comunidade. 
Em consulta realizada ao processo legislativo que culminou na a provação 
do autógrafo de lei sob exame (20210419), o ilustre Vereador, a utor da proposição, 
apresentou justificativa na qual informa que a construção civil  é atividade essencial ao 
desenvolvimento econômico, à urba nização das cidades, à garanti a de moradia, 
acessibilidade, transporte e ins erção nos serviços básicos ao c idadão, contribuindo, 
assim, para a concessão da dignida de ao cidadão e ao livre exer cício dos direitos básicos. 
Sobre a presente proposição, a Procuradoria Geral do Municipal foi 
ouvida e por meio do Parecer nº 1.287/2021 – PGM/PEAJ, inserto nos autos 
administrativos nº 87608671, manifestou pelo veto parcial do Au tógrafo de Lei n° 86, de 
14 de julho de 2021, mais especificamente do art. 2º da proposi ção, cabendo transcrever 
aqui trechos do manifesto do ór gão, a título elucidativo:  Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 ............................................................ 
Todavia, não merece sanção o art. 2º do autógrafo de lei em que stão por adentrar 
indevidamente em matéria cuja competência não se admite deliberação local. 
Isso porque, conforme proposição , funcionários e colaboradores com mais de 60 
anos ou comprovadamente pertencentes a grupos de risco devem fi car afastados 
do trabalho sem prejuízo da sua remuneração.  
Na questão de fundo, dispõe o art. 22, I, da Constituição Federal que “Compete 
privativamente à União legislar sobre: I - direito civil, comer cial, penal, 
processual, eleitoral, agrário, marítimo, aeronáutico, especial  e do trabalho”. 
Os entes federados possuem, respeitados os preceitos constituci onais, autonomia 
para legislar acerca da norma estatutária que regulamenta direi tos e deveres dos 
servidores públicos ocupantes de cargo de provimento efetivo e em comissão.  
No entanto, quanto aos servidores celetistas, empregados públicos, não titulares 
de cargo de provimento efetivo ou em comissão, deve ser observa do o Direito do 
Trabalho, o disposto na Consolidação das Leis do Trabalho – CLT , matéria de 
competência legislativa privativa da União. 
............................................................ 
Em que pese a nobre intenção do parlamentar de minimizar os efe itos 
econômicos da pandemia mundial, em decorrência da COVID-19, aos 
microempresários, percebe-se que a normativa não merece prosper ar em sua totalidade. 
Assim vejamos. 
Primeiramente, quanto ao inciso I do art. 2º da propositura leg islativa, 
tem-se que a determinação de porcentagem de lotação máxima de um ambiente é 
variável, de forma que deve acompanhar o avanço ou regressão da  pandemia causada 
pela COVID-19 e suas variantes. 
O Poder Executivo, ao editar decretos sobre combate à pandemia não o 
faz por mera liberalidade, mas s im com fundamento em notas técn icas advindas da 
Secretaria Municipal de Saúde, que é o órgão competente para ta l  f i m  e  q u e  f a z  a s  
análises das condições epidemiológicas. É nesse contexto que o ente público municipal, 
no Decreto 3.237, de 8 de junho de 2021, estabeleceu quais são as atividades 
consideradas como essenciais no município de Goiânia. 
Dessa forma, é inviável a fixação de porcentagem permanente de lotação 
máxima para funcionamento dos estabelecimentos, como pretende o  dispositivo em 
comento. 
Q u a n t o  a o  i n c i s o  I I  d o  a r t .  2 º ,  t e m - s e  q u e  a  p r o p o s i ç ã o  u s u r p a  
competência privativa da União ao regulamentar o afastamento de  t r a b a l h a d o r e s  c o m  
mais de 60 (sessenta) anos e aqueles que comprovadamente perten cem a grupos de risco, 
uma vez que o inciso I do art. 22 da Constituição Federal estab elece a competência 
privativa da União para legis lar sobre Direito do Trabalho.  
 Nesse sentido, inclusive, são os precedentes do E. Supremo Tri bunal 
Federal. Dessa forma, a competência constitucional dos Municípi os para legislar sobre 
interesse local não os autoriza a estabelecer normas que veicul em matérias que a própria 
Constituição atribui à União ou aos Estados. 
Isto posto, Senhor Presidente e Senhores Vereadores, alinhado c om o 
entendimento da Procuradoria Geral do Município, entendo que o art. 2º do Autógrafo de Lei nº 86, de 14 de julho de 2021, padece de vício de consti tucionalidade, pelas Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 razões as quais ora submeto à elevada apreciação dos Senhores M embros da Câmara 
Municipal de Goiânia. 
ROGÉRIO CRUZ
 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 Gabinete  do Prefeito 
LEI  Nº 10.666, DE 04  D E  AGOSTO  DE  2021
Define as atividades desempenhadas por 
lojas de materiais de construção que especifica como essenciais e autoriza sua abertura e funcionamento. 
O PREFEITO DE GOIÂNIA Faço saber que a Câmara Municipal de 
Goiânia, Estado de Goiás, aprova  e eu sanciono a seguinte Lei: 
Art. 1º Esta Lei define como essenciais as atividades desempenh adas por 
lojas de materiais de construção , louças, tintas, ferragens e ferramentas manuais, 
produtos metalúrgicos, madeiras e compensados, materiais elétri cos e hidráulicos, pisos 
e revestimentos, tubos e conexões,  vidros, maquinismo para cons t r u ç ã o  e  a u t o r i z a  a  
abertura e funcionamento de tais segmentos em razão de atendere m as necessidades 
inadiáveis da comunidade. 
Parágrafo único. As lojas de materiais de construção mencionadas no art. 
1º desta Lei devem obedecer às condições e exigências estabelec i d a s  n a s  n o r m a s  
sanitárias e às expedidas pelo M inistério da Saú de, da Secretar ia de Estado de Saúde e 
da Secretaria Municipal de Saúde. 
Art. 2º VETADO.  
Art. 3º Enquanto durar a pandemia da COVID-19, nos termos decla rados 
pela Organização Mundial da Saúde – OMS, todos os funcionários,  colaboradores e 
consumidores em geral, entre outros, deverão utilizar máscara d e proteção facial nos 
estabelecimentos das lojas de m ateriais de construção descritas  no art. 1º desta Lei. 
Art. 4º Esta Lei entra em vigor na data de sua publicação. 
Goiânia,   04  de  agosto de 2021. 
ROGÉRIO CRUZ 
Prefeito de Goiânia
 
Projeto de Lei de autoria do  Vereador Willian Veloso Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 1
Gabinete do Prefeito 
LEI  Nº  10.667, DE  04  DE AGOSTO DE 2021 
Institui, no Calendário Municipal Oficial de 
Eventos de Goiânia, o evento “Confraria de Carros Antigos em comemoração ao dia nacional do fusca”. 
O PREFEITO D
E GOIÂNIA  Faço saber que a Câmara Municipal de 
Goiânia, Estado de Goiás, aprova e eu sanciono a seguinte Lei: 
Art. 1º Fica instituído, no Calendário Municipal Oficial de Eve ntos de Goiânia, 
o evento “Confraria de Carros Antigos em comemoração ao dia nac ional do fusca”, a ser
realizado no mês de janeiro de cada ano. 
Art. 2º Esta Lei entra em vigor na data de sua publicação. 
Goiânia, 04  de  agosto  de  2021. 
ROGÉRIO CRUZ 
Prefeito de Goiânia 
|| 
Projeto de Lei de autori a do Vereador Lucas Kitão Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 1
Gabinete do Prefeito 
LEI  Nº  10.668, DE  04  DE AGOSTO DE 2021 
Denomina a praça localizada entre as Ruas HM 
- 6 e Montanhola, no Setor Hugo de Moraes, de Praça Antônio Miguel da Silva. 
O PREFEITO DE GOIÂNIA  Faço saber que a Câmara Municipal de 
Goiânia, Estado de Goiás, aprova e eu sanciono a seguinte Lei: 
Art. 1º A área localizada entre as Ruas HM – 6 e Montanhola, no  Setor Hugo de 
Moraes, passa a se chamar Praça Antônio Miguel da Silva. 
Art. 2º Esta Lei entra em vigor na data de sua publicação. 
Goiânia, 04  de  agosto  de  2021. 
ROGÉRIO CRUZ 
Prefeito de Goiânia 
||
Projeto de Lei de autoria do ex-Vereador Welington Peixoto Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 1
Gabinete do Prefeito
RETIFICAÇÃO 
DECRETO  Nº  3.708, DE 30 DE JULHO DE 2021
(Publicado na edição nº 7607 do D iário Oficial do Município de 02 de agosto de 2021) 
Na lotação, onde se lê:  
“Secretaria Municipal do
s Esportes” 
Leia-se:  “Secretaria Municipal de Saúde”  
Goiânia, 04 de  agosto de  2021. 
ROGÉRIO CRUZ 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 1
Gabinete do Prefeito
DECRETO  Nº  3.736, DE 04 DE AGOSTO DE 2021
 
Altera a destinação das Áreas Públicas Municipais 
que especifica. 
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais, nos 
termos dos arts. 41 e 115, da Lei Orgânica do Município de Goiâ nia, art. 20, parágrafo 
único, da Lei nº 4.526, de 20 de janeiro de 1972, e tendo em vi sta o contido no processo nº 
8.747.041-5/2021, 
D E C R E T A: 
Art. 1º Ficam alteradas as destinações primitivas de uso das ár eas públicas 
municipais, denominadas APM-68 e APM-69, definidas pelo Decreto  nº 2.010, de 20 de 
agosto de 2019, que aprova o loteame nto Jardins França, com as seguintes alterações: 
I – APM-68, situada na Avenida Marginal Barreiro com Avenida Borgonha, 
e Rua Arquiteta Ilka Tancredi V illavisencio, destinada a ESCOLA ; 
II – APM-69, situada na Avenida M arginal Barreiro com as ruas L yon, 
Nantes e Louvre, destin ada a CENTRO DE SAÚDE. 
Art. 2º Este ato deverá ser submetido ao registro imobiliário p ara averbação 
das alterações, conforme art. 20,  parágrafo único, da Lei nº 6. 766, de 19 de dezembro de 
1979. 
Art. 3º Este Decreto entra em vigor na data de sua publicação. 
Goiânia, 04  de  agosto  de  2021. 
ROGÉRIO CRUZ 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 1
Gabinete do Prefeito
DECRETO  Nº  3.737, DE 04 DE AGOSTO DE 2021
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais e tendo 
em vista o disposto na Lei Complementar nº 335, de 1º de janeir o de 2021, RESOLVE 
nomear RENATA MAGALHÃES SANTANA, matrícula nº 1209523, CPF nº 
013.420.501-42, para exercer o cargo, em comissão, de Chefe de Qualidade e Tecnologia, 
símbolo CDS-3, da Superintendência de Obras e Serviços de Infra estrutura Urbana, da 
Secretaria Municipal de Infraestr utura Urbana, a partir da data  da publicação, ficando 
condicionada a eficáci a deste provimento ao cumprimento do disposto no art. 20-A, da Lei 
Orgânica do Município de Goiânia , regulamentada pelo Decreto nº  264, de 27 de janeiro 
de 2016, no prazo legal.  
Goiânia, 04  de  agosto  de  2021. 
ROGÉRIO CRUZ 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 1
Gabinete do Prefeito
DECRETO  Nº  3.738, DE 04 DE AGOSTO DE 2021
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais e tendo 
em vista o disposto na Lei Comple mentar nº 335, de 1º de janeir o de 2021, RESOLVE 
nomear PEDRO HENRIQUE BAIMA PAIVA, matrícula nº 1045148, CPF nº  
718.832.741-68, para exercer o cargo, em comissão, de Gerente d e Formulação de 
Educação, Política e Pesquisas Ambientais, símbolo CDI-1, da Di retoria de Gestão 
Ambiental, da Superintendência de Gestão Ambiental e Licenciame nto, da Agência 
Municipal do Meio Ambiente - AMMA, a partir da data da publicaç ão, ficando 
condicionada a eficácia deste provimento ao cumprimento do disp osto no art. 20-A, da 
Lei Orgânica do Município de Goiânia, regulamentada pelo Decret o nº 264, de 27 de 
janeiro de 2016, no prazo legal.  
Goiânia, 04  de  agosto  de  2021. 
ROGÉRIO CRUZ 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 1
Gabinete do Prefeito
DECRETO  Nº  3.739, DE 04 DE AGOSTO DE 2021
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais, tendo em 
vista o disposto na Lei Complementar nº 335, de 1º de janeiro d e 2021, RESOLVE 
nomear NIRCIENE PEREIRA DA SILVA ALVES, matrícula nº 1052470, C PF nº 
397.413.461-15, para exercer o cargo, em comissão, de Gerente d e Execução 
Orçamentária e Financeira, símbolo CDI-1, da Diretoria Administ rativa, da Secretaria 
Municipal de Inovação, Ciência e  Tecnologia, a partir da data d a publicação, ficando 
condicionada a eficáci a deste provimento ao cumprimento do disposto no art. 20-A, da Lei 
Orgânica do Município de Goiânia , regulamentada pelo Decreto nº  264, de 27 de janeiro 
de 2016, no prazo legal. 
Goiânia, 04  de  agosto  de  2021. 
ROGÉRIO CRUZ 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 1
Gabinete do Prefeito
DECRETO  Nº  3.740, DE 04 DE AGOSTO DE 2021
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais,  
RESOLVE exonerar RONY CÉSAR PEREIRA DOS SANTOS, matrícula nº 12 03541-04, 
CPF nº 435.696.841-72, do cargo, em comissão, de Assessor Especial, símbolo AE, com 
lotação na Secretaria Municipal de Administração, a partir da d ata da publicação. 
Goiânia, 04  de  agosto  de  2021. 
ROGÉRIO CRUZ 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 1
Gabinete do Prefeito
DECRETO  Nº  3.741, DE 04 DE AGOSTO DE 2021
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais e tendo 
em vista o disposto na Lei Comple mentar nº 335, de 1º de janeir o de 2021, RESOLVE 
nomear ROBERTO JOSÉ DE CARVALHO, CPF nº 124.155.961-91, para ex ercer o 
cargo, em comissão, de Assessor Especial, símbolo AE, com lotaç ão na Secretaria 
Municipal de Governo, a partir da data da publicação, ficando condicionada a eficácia 
deste provimento ao cumprimento do disposto no art. 20-A, da Le i Orgânica do 
Município de Goiânia, regulamen tada pelo Decreto nº 264, de 27 de janeiro de 2016, no 
prazo legal. 
Goiânia, 04  de  agosto  de  2021. 
ROGÉRIO CRUZ 
Prefeito de GoiâniaEscritório de Prioridades Estratégicas  
Palácio das Campinas Venerando d e Freitas Borges (Paço Municipa l) 
Av. do Cerrado, 999, Bloco F ‐ 5º andar, Park Lozandes,   
Goiânia – GO  CEP.: 74.884‐900   
Fone: +55 62 3524 3047               
PORTARIA N.º 017/2021  
O SECRETÁRIO DO ESCRITÓRIO DE PRIORIDADES 
ESTRATÉGICAS – EPE , nomeado pelo Decreto n.° 2.534, de 23 de abril de 2021, no uso 
das atribuições legais que lhe confere o Decreto n.° 181 de 14 de janeiro de 2021, art. 7º, § 3º, 
nos termos do Decreto n.º 451, de 21 de janeiro de 2021, que define o quantitativo de Função de Confiança por Órgão, e de acor do com a Lei Complementar n.º 335/2021, art. 68;
 
RESOLVE: 
Art. 1º  Designar 
a servidora JULIANA SIQUEIRA JACOB , matrícula n.º 
1312839-01, CPF n.º 004.522.601-67 , na Função de Confiança II – FC-2, com as seguintes 
atribuições: 
I – Receber e controlar processos e demais documentos endereçados ao 
Gabinete do Secretário, ou por e le despachados, além de acompan har a tramitação de 
processos e demais documentos de interesses do Escritório de Priori dades Estratégicas; 
II – Elaborar, controlar, numerar e e ncaminhar toda correspondência e/ou 
expediente  emitidos pelo Gabinete do Secret ário, além de manter arquivado e organizado os 
documentos e expedientes do Gabinete do  Secretário; 
III – Providenciar a publicação e encam inhamento dos atos expedidos p elo 
Secretário, quando autorizado; 
Art. 2º  Esta Portaria entrará em vigor na data de sua publicação, com efeitos a 
partir de 20 de julho de 2021. 
Cumpra-se, Publique-se.  
Gabinete do Escritório de Prior idades Estratégicas, aos 04 dias do mês 
de agosto de 2021.  
FABIO CAMMAROTA  
Secretário do Escritório de Prioridades Estratégicas  
Secretaria Municipal de Finanças
Av. do Cerrado, nº 999  Bl.  E – Park Lozandes,  Paço
Municipal
 - Goiânia – GO 
CEP 74.884-092 Fone: (62) 3524-3335 PORTARIA N° 146/2021  
                         O SECRETÁRIO MUNICIPAL DE FINANÇAS , no uso de suas atribuições 
legais e em conformidade com o di sposto na Lei Complementar nº 335, de 01 de janeiro de 2021; 
RESOLVE: 
Art. 1° -  Designar servidores para acompanhar e fiscalizar o Contrato nº  11/2021, 
processo Bee nº 40782, celebrado entre o Município de Goiânia , com a interveniência da 
Secretaria Municipal de Finanças  e  a  e m p r e s a  LX DISTRIBUIDORA DE MATERIAIS 
ELETRICOS LTDA, CNPJ: 30.701.265/0002-69 , destinado ao forneciment o de material elétrico 
(lâmpadas) para atender às dema ndas da Secretaria Municipal de Finanças. 
Art. 2º -  Ficam designados os servidores abaixo, para exercerem as funçõ es de Fiscal 
e Gestor do contrato: 
- FISCAL: Adriana Alves dos Santos , matrícula nº 626970, CPF nº. 771.340.601-
87, Assistente Administrativa lota da na Gerência de Apoio Admin istrativo/Diretoria Administrativa 
da Secretaria Municipal de Finanças. 
- GESTOR: Gian Kaio de Araujo Carvalho, matrícula nº 1263978, CPF nº 
025.021.391-55, Gerente de Apoio Admi nistrativo, da Diretoria A dministrativa da Secretaria 
Municipal de Finanças. 
Art. 3º -  As decisões e providências necessárias, que ultrapassarem a co mpetência 
dos representantes, deverão ser solicitadas a seus superiores, em tempo hábil, para a adoção das 
medidas convenientes. 
Art. 4º -  Esta Portaria entrará em vigor na data de sua assinatura. 
Dê-se ciência. Cumpra-se. Publique-se. 
GABINETE DO SECRET ÁRIO MUNICIPAL DE FIN ANÇAS, aos 02 dias do 
mês de agosto de 2021. 
GERALDO LOURENÇO DE ALMEIDA 
Secretário Municipal de Finanças 
Secretaria Municipal de Administração   
Palácio das Campinas - Venerando de Freitas Borges (Paço Munici pal) 
Avenida do Cerr ado nº 999, Bloco  B, Tér
reo. Park Lozandes – Goiânia - GO - CEP: 74884-900 
Fone: (62) 3524-6320 / (62) 3524-6321 Fax: (62) 3524-6315 1Extrato da Ata de Registro de Preços nº 033/2021, 034/2021, 035 /2021, 036/2021, 
037/2021, 038/2021, 039/2021, 040/2021, 041/2021 e 042/2021 
Referente ao Pregão Eletrônico nº 009/2021 – SRP 
INTERESSADO : Agência Municipal de Turismo, eventos e Lazer - AGETUL 
PROCESSO : 37443/2021 
OBJETO: Contratação de empresa para fornecimento de gêneros alimentício s para 
composição do cardápio dos animais do Parque Zoológico, em aten dimento à Agência 
Municipal de Turismo, Eventos e Lazer – AGETUL, conforme condiç ões e especificações 
estabelecidas no Edital e seus  Anexos, para inclusão no Sistema  de Registro de Preços. 
PRAZO : O registro de preços terá validade de 12 (doze) meses , contados a partir da data de 
publicação do Extrato da Atas no D iário Oficial do Município. 
VETMAX PRODUTOS AGROPECUÁRIOS EIRELI 
CNPJ: 09.049.833/0001-11 
Ata de Registro de Preços nº 033/2021 
ITEM 1 
UNID QTDE. 
EXCLUSIVA 
P/ ME/EPP ESPECIFICAÇÃO VALOR 
UNITÁRIO VALOR  
TOTAL 
KG 120 GIRASSOL RAJADO  – Tipo 1, umidade 13% e 99% d e
pureza. SACO APROXIMADAMENTE 20 KG. 
MARCA: TOP DISTRIBUIDORA R$ 13,20 R$ 1.584,00 
ITEM 2 
UNID QTDE. 
EXCLUSIVA 
P/ ME/EPP ESPECIFICAÇÃO VALOR 
UNITÁRIO VALOR  
TOTAL 
KG 50 RAÇÃO PÁSSARO PRETO  - Níveis de garantia: 
Umidade (máx.) 9,0%, Proteína Bruta (mín.) 20,0%, Extrato 
Etéreo (mín.) 4,0%, Matéria Fi brosa (máx.) 3,0%, Matéria 
Mineral (máx.) 4,5%, Cálcio (máx.) 0,7%, Fósforo 0,3%, Relação Ca/P 2:1, Energia Met abolizável 3.550 Kcal/Kg. 
SACO COM APROXIM ADAMENTE 10 KG. 
MARCA: TOP DISTRIBUIDORA  R$ 15,00 R$ 750,00 Secretaria Municipal de Administração   
Palácio das Campinas - Venerando de Freitas Borges (Paço Munici pal) 
Avenida do Cerr ado nº 999, Bloco  B, Tér
reo. Park Lozandes – Goiânia - GO - CEP: 74884-900 
Fone: (62) 3524-6320 / (62) 3524-6321 Fax: (62) 3524-6315 2ITEM 3 
UNID QTDE. 
EXCLUSIVA 
P/ ME/EPP ESPECIFICAÇÃO VALOR 
UNITÁRIO VALOR  
TOTAL 
KG 6.000 MILHO – Grau 1,99% de pureza em grãos e 13% a 14% de 
umidade. SACO APROXIMADAMENTE 40 KG. 
MARCA: SELEIRO  R$ 2,52 R$ 15.120,00 
ITEM 4 
UNID QTDE. 
EXCLUSIVA 
P/ ME/EPP ESPECIFICAÇÃO VALOR 
UNITÁRIO VALOR  
TOTAL 
KG 6.400 RAÇÃO CRESCIMENTO AVES (todos os tipos de aves) 
– Composição Milho Integral Moído, Farelo de soja, Sorgo
Integral, Cloreto de Sódio (sal comum), Calcário Calcítico, 
Farinha de Carne e Ossos, Casca de soja moída, Àcido 
Fólico, Aditivo enzimático, Promotor de crescimento, 
Hidróxido de Tolueno, Butirato, Biotina, Clorato de Colina, 
Metionina, Iodato de Cálcio, Coccidiostático, Monóxido de Manganês, Niacina, Pantotenato de Cálcio, Selenito de 
Sódio, Sulfatos: de Cobre, de Ferro, de Zinco, Vitaminas: A, 
B 1 2 ,  B 2 ,  B 6 ,  D 3 ,  E  e  K 3 ,  c a u l i m .  SACO COM 
APROXIMADAMENTE 40 KG. MARCA: FRANGO II FARELADA - COMIGO  R$ 2,60 R$ 16.640,00 
ITEM 5 
UNID QTDE. 
EXCLUSIVA 
P/ ME/EPP ESPECIFICAÇÃO VALOR 
UNITÁRIO VALOR  
TOTAL 
KG 8.000 RAÇÃO POSTURA FINA  (todos os tipos de aves) - 
Umidade (máx.) 130g, Proteína bruta (mín.) 160g, Extrato 
etéreo (mín.) 25g, Matéria f ibrosa (máx.) 50g, Matéria 
mineral (máx.) 160g, Cálcio (máx.) 45g, Fósforo (mín.) 
5,5g.  SACO COM APROXIMADAMENTE 40 KG. 
MARCA: POSTURA POEDEIRA FARELADA/ COMIGO  R$ 2,80 R$ 22.400,00 
ITEM 6 
UNID QTDE. 
EXCLUSIVA 
P/ ME/EPP ESPECIFICAÇÃO VALOR 
UNITÁRIO VALOR  
TOTAL 
KG 3.000 RAÇÃO POSTURA GRANULADA - umidade (máx.) 
13%, Proteína bruta (mín.) 16% , Extrato etéreo (mín.) 2,5%, 
Matéria fibrosa (máx.) 5%, Matéria mineral (máx.) 16%, 
Cálcio (máx.) 4,2%, Fósforo (mín.) 0,5%. SACO COM 
APROXIMADAMENTE 20 KG. 
MARCA: POSTURA POEDEIRA TRITURADA/ 
COMIGO  R$ 2,80 R$ 8.400,00 Secretaria Municipal de Administração   
Palácio das Campinas - Venerando de Freitas Borg es (Paço Munici pal) 
Avenida do Cerr
ado nº 999, Bloco  B, Térreo. Park Lozandes – Goiânia - GO - CEP: 74884-900 
Fone: (62) 3524-6320 / (62) 3524-6321 Fax: (62) 3524-6315 3ITEM 12 
UNID QTDE. 
EXCLUSIVA 
P/ ME/EPP ESPECIFICAÇÃO VALOR 
UNITÁRIO VALOR  
TOTAL 
KG 30 MIX DE SEMENTES PARA PERIQUITO - Grão de 
painço, grão de alpiste, milheto, grão de aveia, painço preto, 
painço vermelho, semente de gir assol, semente de cártamo, 
trigo mourisco, aditivo flavorizante, 5% de alimento 
extrusado. SACO COM APROXIMADAMENTE 5 KG. 
MARCA: TOP DISTRIBUIDORA R$ 10,50 R$ 315,00 
ITEM 18 
UNID QTDE. 
EXCLUSIVA 
P/ ME/EPP ESPECIFICAÇÃO VALOR 
UNITÁRIO VALOR  
TOTAL 
KG 2.800 RAÇÃO FRANGO II – MANUTENÇÃO - Farelo de 
Soja, Sorgo Integral Moído, Cloreto de Sódio, Calcário, Farinha de carne e ossos, Casca de Soja Moída, Protenose, 
Milho Integral moída, Ácido Fólico, Fitase, Hidróxido de Tolueno Butirato, Biotina, Cloreto de Colina, Metionina, 
Lisina, Iodato de Cálcio, Cocaldiostático (Monanaina), 
Monóxido de Manganes, Niacina, Pantotenato de Cálcio, 
Selenito de Sódio, Sulfato de Cobre, de Ferro, de Zinco, 
Vitamina A, B1, B12, B2, B6, D3, E e K3, Caulim: Níveis de Garantia por Quilograma: Umidade Máxima 120,00 g, 
Proteina Bruta (min) 170,00g Extrato Etéreo (min) 30,00g, 
Matéria Fibrosa 80,00g, MT Mineral (max) 70,00g, Cálcio (Min) 8,0 g, Cálcio (max) 12,0g, Fósforo (Min) 
3.600,00mg, Vitamina A (min) 5.000,00 UI, Vitamina B1 
(min) 3,70 UI, Vitamina B2 (min) 4,70 UI, Vitamina B6 (min) 6 UI, Vitamina 12 (min) 14 UI, Vitamina D3 (min) 
1.000 UI, Vitamina k3 (min) 1,60 UI, Vitamina E (min) 10 
UI, Acido Fólico(min) 0,80mg, AcidoPantotênico (min) 18,00 mg, Biotina(min) 0,20mg, Niacina (min) 24,00 mg, 
Colina (min) 1.290,00 mg, Libina (min)7.940,00 mg, 
Metionina (min) 3.880,00mg, Cobre (min) 47 mg, Ferro (min) 18,00 mg, Iodo (min) 0,80mg, Magnésio (min) 
1.880,00mg, Manganês (min) 45,00 mg, Selênio (min) 
0,28 mg, Sódio (min) 1.810,00 mg, Zinco (min) 35,00 mg, Antiox. (BHT) (min) 135,00 mg, Fitase (min) 333,00 mg, 
Monensina (min) 73,00 mg. SACO COM 
APROXIMADAMENTE 40 KG. MARCA: FRANCO II FARELADA/COMIGO R$ 3,75 R$ 10.500,00 
ITEM 19 
UNID QTDE. 
EXCLUSIVA 
P/ ME/EPP ESPECIFICAÇÃO VALOR 
UNITÁRIO VALOR  
TOTAL 
KG 3.200 RAÇÃO COELHO:  umidade (máx.) 13%, proteína bruta 
(mín.) 13%, Extrato etéreo 30g, matéria fibrosa (máx.) 
160g, matéria mineral (máx.) 13%, cálcio (máx.) 2%, 
Fósforo (mín.) 0,5%. SACO APROXIMADAMENTE 40 
KG  
MARCA: RAÇÃO COELHO/COMIGO R$ 3,40 R$ 10.880,00 Secretaria Municipal de Administração   
Palácio das Campinas - Venerando de Freitas Borges (Paço Munici pal) 
Avenida do Cerr ado nº 999, Bloco  B, Tér
reo. Park Lozandes – Goiânia - GO - CEP: 74884-900 
Fone: (62) 3524-6320 / (62) 3524-6321 Fax: (62) 3524-6315 4ITEM 26 
UNID QTDE. 
EXCLUSIVA 
P/ ME/EPP ESPECIFICAÇÃO VALOR 
UNITÁRIO VALOR  
TOTAL 
KG 800 RAÇÃO DE GATO: - umidade (máx.) 10%, Proteína bruta 
(mín.) 32%, Extrato etéreo (mín.) 17%, Matéria fibrosa 
(máx.) 3,5%, Matéria mineral (máx.) 7,5%, Cálcio (máx.) 1,4%, cálcio (mín) 0,7%, Fósforo (mín.) 0,6%, sódio (min) 
0,35%, potássio  (min) 0,52%, ômega 6 (min) 3%, ômega 3 
(min) 0,35%, taurina (min) 0,13%. SACO 
APROXIMADAMENTE 7,5 KG - REFERÊNCIA 
RAÇÃO  PREMIER SUPER PREMIUM OU 
SUPERIOR. 
MARCA: RAÇÃO PREMIER SUPER PREMIUM R$ 24,30 R$ 19.440,00 
ITEM 27 
UNID QTDE. 
EXCLUSIVA 
P/ ME/EPP ESPECIFICAÇÃO VALOR 
UNITÁRIO VALOR  
TOTAL 
KG 180 RAÇÃO DE GATO RENAL: umidade (máx.) 10%, 
Proteína bruta (mín.) 24%, Extrato etéreo (mín.) 20%, Matéria fibrosa (máx.) 3,5%, M atéria mineral (máx.) 6,0%, 
Cálcio (máx.) 0,65%, Cálcio (máx.) 0,4%, Potássio (min) 
0,90%, Fósforo (mín.) 0,30%, ômega 6 (min) 3%, ômega 3 (min) 2,0%, taurina (min) 0,13%. SACO 
APROXIMADAMENTE 1,5 KG - REFERÊNCIA RAÇÃO PREMIER NUTRIÇÃO CLINICA OU SUPERIOR. 
MARCA: RAÇÃO PREMIER NUTRICAO CLINICA  R$ 57,00 R$ 10.260,00 
ITEM 29 
UNID QTDE. AMPLA 
CONCORRÊNCIA ESPECIFICAÇÃO VALOR 
UNITÁRIO VALOR  
TOTAL 
KG 19.500 RAÇÃO EQUINO: umidade (máx.) 120g, Proteína 
bruta (mín.) 150g, Extrato etéreo 3.200mg, Matéria 
Fibrosa 14.000mg, Matéria mineral 10.000mg, Cálcio (máx.) 1.300mg, Fósforo (mín.) 500mg. SACO 
APROXIMADAMENTE 40 KG. 
MARCA: EQUINOS 15%/COMIGO R$ 2,20 R$ 42.900,00 
ITEM 30 
UNID QTDE. 
RESERVADA 
P/ ME/EPP ESPECIFICAÇÃO VALOR 
UNITÁRIO VALOR  
TOTAL 
KG 6.500 RAÇÃO EQUINO: umidade (máx.) 120g, Proteína bruta 
(mín.) 150g, Extrato etéreo 3.200mg, Matéria Fibrosa 14.000mg, Matéria mineral 10.000mg, Cálcio (máx.) 1.300mg, Fósforo (mín.) 500mg. SACO 
APROXIMADAMENTE 40 KG. MARCA: COOPERHORSE 120/COMIGO R$ 2,20 R$ 14.300,00 Secretaria Municipal de Administração   
Palácio das Campinas - Venerando de Freitas Borges (Paço Munici pal) 
Avenida do Cerr ado nº 999, Bloco  B, Tér
reo. Park Lozandes – Goiânia - GO - CEP: 74884-900 
Fone: (62) 3524-6320 / (62) 3524-6321 Fax: (62) 3524-6315 5ITEM 31 
UNID QTDE. 
EXCLUSIVA 
P/ ME/EPP ESPECIFICAÇÃO VALOR 
UNITÁRIO VALOR  
TOTAL 
KG 10.000 RAÇÃO RUMINANTE: Peletizada umidade max 13% 
proteina bruta min 20%, extrato etereo min 2,5%, fibra bruta 
max 8%, materia mineral max 12%, calciomax 2,0%, 
fosforo min 0,45%, nitrogenio não proteico 0,90%. SACO 
APROXIMADAMENTE 40 KG. MARCA: BOVINOS LEITE 20% PEL/COMIGO R$ 2,55 R$ 25.500,00 
ITEM 32 
UNID QTDE. 
EXCLUSIVA 
P/ ME/EPP ESPECIFICAÇÃO VALOR 
UNITÁRIO VALOR  
TOTAL 
KG 204 PATÊ PARA CÃO:  Composição básica do produto: miúdo 
bovino, miúdos de aves, miúdos de suíno, água, fibra de 
cana de açúcar, vitaminas (D3, E, B1, B2, B6, niacina, ácido 
pantotênico, ácido fólico, cloreto de colina, biotina, 
minerais (cloreto de sódio, sal comum, tripolifosfato de 
sódio, cloreto de potássio, fosfato bicalcico, óxido de 
manganês, iodato de cálcio, óxido de zinco, óxido de 
magnésio, goma xantana, goma carragena, goma cássia, 
EDTA cálcio dissódico, corante natural caramelo. LATA 
COM APROXIMADAMENTE 340G - REFERÊNCIA 
PATÊ PEDIGREE, EQUIVALENTE OU SUPERIOR. 
MARCA: PATÊ PEDIGREE - PATÊ R$ 27,00 R$ 5.508,00 
ITEM 33 
UNID QTDE. 
EXCLUSIVA 
P/ ME/EPP ESPECIFICAÇÃO VALOR 
UNITÁRIO VALOR  
TOTAL 
KG 204 PATÊ PARA GATO : Composição básica do produto – 
miúdos de bovino, miúdos de aves, água, minerais 
(tripolifosfato de sódio, cloreto de potássio, sulfato de 
cobre, óxido de manganês, iodato de cálcio, óxido de zinco, selenito de sódio, óxido de magnésio), vitaminas (D3, E, 
B1, B2, B6, B12, ácido pantotênico, niacina, ácido fólico, 
cloreto de colina), metionina, taurina, goma garragena, goma cássia, goma xantana, corante caramelo, EDTA, 
cálcio dissódico, palatabilizante. Eventuais substitutivos, 
miúdos de suínos, goma konjac, gordura de frango, carne de 
frango mecanicamente separada. Níveis de Garantia: 
umidade máxima (max 840 g/kg) (84%), proteína bruta (mín.) 80 g/kg, (8%), extrato etério (mín.) 30g/kg (3%), 
mat. Fibrosa (máx.) 20 g/kg (2%), matéria mineral (máx.) 
30g/ kg (3%), cálcio (mín.) 2.000 mg/ kg (0,2%), cálcio (máx.) 5.000mg/ kg (0.5%), fósforo (mín.) 2.000mg/ kg 
(0,2%), sódio (mín.) 500mg/kg, potássio (mín.) 1360mg/kg, 
magnésio (mín.) 98mg/kg, taurina (mín.) 615mg/kg. Metionina (mín.) 366mg/kg. LATA COM 
APROXIMADAMENTE 340G - REFERÊNCIA PATÊ WISKAS, EQUIVALEN TE OU SUPERIOR. 
MARCA: PATÊ WISKAS  R$ 27,00 R$ 5.508,00 Secretaria Muni
cipal de Administração   
Palácio das Campinas - Venerando de Freitas Borges (Paço Munici pal) 
Avenida do Cerrado nº 999, Bloco  B, Tér reo. Park
 Lozandes – Goiânia - GO - CEP: 74884-900 
Fone: (62) 3524-6320 / (62) 3524-6321 Fax: (62) 3524-6315 6ITEM 34 
UNID QTDE. 
EXCLUSIVA 
P/ ME/EPP ESPECIFICAÇÃO VALOR 
UNITÁRIO VALOR  
TOTAL 
KG 360 SAL PARA CAPRINOS:  - Cálcio 136g, Fósforo 85g, 
Enxofre 15g, Magnésio 15g, Sódio 140g, Cobalto 48mg, 
Cobre 500mg, Ferro 2.000mg, Iodo 75mg, Manganês 1400mg, Selênio 18mg, Zinco 4.400mg, Cromo 10mg, 
Flúor 850mg. *Solubilidade do Fósforo em ácido cítrico 2% 
(mínimo): 95%. SACO APROXIMADAMENTE 30 KG. 
MARCA: SAL CAPRINO/COMIGO R$ 3,45 R$ 1.242,00 
ITEM 35 
UNID QTDE. 
EXCLUSIVA 
P/ ME/EPP ESPECIFICAÇÃO VALOR 
UNITÁRIO VALOR  
TOTAL 
KG 360 SAL PARA RUMINANTES:   - Cálcio 240,00g, Fósforo 
174,00g, Zinco 5.270mg, Manganês 2.000mg, Ferro 1.795mg, Flúor (máx.) 1.740mg, Cobre 1.250mg, Cobalto 100mg, Iodo 90mg, Selênio 15mg. SACO 
APROXIMADAMENTE 30 KG. MARCA: GUABIPHOS 160 CONCENTRADO R$ 6,20 R$ 2.232,00 
ITEM 36 
UNID QTDE. 
EXCLUSIVA 
P/ ME/EPP ESPECIFICAÇÃO VALOR 
UNITÁRIO VALOR  
TOTAL 
KG 360 SAL PARA EQUINO: Cálcio (mín) 16%, Cálcio (máx) 
18%, Fósforo (mín) 8%, Sódio (mín) 120g/kg, Magnésio (mín) 1000mg/kg, Cobre (mín) 700mg/kg, Ferro (mín) 2800mg/kg, Iodo (mín) 50mg/kg, Manganês (mín) 
1300mg/kg, Selênio (mín) 20mg/kg, Cobalto (mín) 
13mg/kg, Zinco (mín) 3000mg/kg, Fluor (máx) 800 mg/kg. 
SACO APROXIMADAMENTE 30 KG. 
MARCA: SAL EQUINO/COMIGO R$ 3,90 R$ 1.404,00 
ITEM 37 
UNID QTDE. 
EXCLUSIVA 
P/ ME/EPP ESPECIFICAÇÃO VALOR 
UNITÁRIO VALOR  
TOTAL 
KG 50.000 SILAGEM DE MILHO  – Composição mínima – 30% 
Matéria seca, 6,3%Proteína br uta, 4,8% Extrato etéreo. 
Silagem embalada e prensada em sacos hermeticamente 
fechados. 
SACO APROXIMADAMENTE 30 KG  
MARCA: PRODUTOR R$ 1,30 R$ 65.000,00 Secretaria Municipal de Administração   
Palácio das Campinas - Venerando de Freitas Borges (Paço Munici pal) 
Avenida do Cerrado nº 999, Bloco  B, Tér reo. Park
 Lozandes – Goiânia - GO - CEP: 74884-900 
Fone: (62) 3524-6320 / (62) 3524-6321 Fax: (62) 3524-6315 7ITEM 38 
UNID QTDE. 
EXCLUSIVA 
P/ ME/EPP ESPECIFICAÇÃO VALOR 
UNITÁRIO VALOR  
TOTAL 
KG 30 SUPLEMENTO VITAMÍNICO MINERAL 
AMINOÁCIDOPARA SUPLEMENTAÇÃO ANIMAL – 
COMPOSIÇÃO BÁSICA: Colágeno hidrolisado, aditivo 
probiótico, DL metionina, Enxofre ventilado (flor de 
enxofre), vitamina A, vitamina B1, vitamina B12, vitamina 
B6, vitamina B2, vitamina C, vitamina D3, vitamina E, Fosfato bicalcico, Iodato de cál cio, Pantotenato de cálcio, L-
lisina, Carbonato de cálcio, Sulfato de cobalto heptahidratado, Sulfato de manganês, Triptofano, Ácido fólico, Ácido nicotínico, biotina, Cloreto de colina, 
Proteinato de zinco, Proteinato de cobre, Proteinato de ferro, 
Óxido de magnésio, L-carnitina, Cisteína, Selenito de sódio, Cromo aminoácido quelato, Açúcar BHT, Aroma de maçã, 
dióxido de silício. Níveis de garantia por Kg do produto: 
Vitamina A (Mín.) 2.000.000UI, Vitamina B1 (Mín.) 250mg, Vitamina B12 (Mín.) 1.000mcg, Vitamina B2 
(Mín.) 200mg, Vitamina B6 (Mín.) 200mg, Vitamina C 
(Mín.) 5.000mg, Vitamina D3 (Mín.) 150.000UI, Vitamina 
E (Mín.) 1.000 UI, Biotina (Mín.) 50mg, Ácido Nicotínico 
(Mín.) 600mg, Ácido Fólico (Mín.) 200mg, Pantotenato de Cálcio (Mín.) 500mg, Colina (Mín.) 4.850mg, Ácido 
Aspártico (Mín.) 508mg, Ácido Glutâmico (Mín.) 2.925mg, 
Alanina (Mín.) 7.120mg, Arginina (Mín.) 4.010mg Cisteína (Mín.) 224mg, Fenilalanina 
(Mín.)1.626mg, Glicina (Mín.) 12,69g, Histidina (Mín.) 
348mg, Isoleucina (Mín.) 1.378mg, L  Carnitina (Mín.)10g, Leucina (Mín.) 2.801mg, Lisina (Mín.) 23,22g , Metionina 
(Mín.)21,57g, Prolina (Mín.) 9.426mg, Serina (Mín.) 
971mg, Tirosina (Mín.)541mg, Treonina (Mín.)542mg, Triptofano (Mín.) 416mg, Valina (Mín.)1.957mg, 
Saccharomycescerevisiae 9 × 1 0  9  U F C ,  C á l c i o  
(Máx.)199,5g e (Mín.)180,5g, Fósforo (Mín.) 104g, Iodo 
(Mín.) 144mg, Ferro (Mín.) 2.000mg, Sódio (Mín.) 
2.919mg, Cobre (Mín.) 600mg, Cromo (Mín.) 80mg, 
Enxofre (Mín.) 8.000mg, Cobalto (Mín.) 200mg, Selênio (Mín.) 60mg, Magnésio (Mín.) 33g, Manganês (Mín.) 
427mg, Zinco (Mín.) 3.000mg. F r a s c o  2 , 5  K g  -  
REFERÊNCIA - AMINOMIX FORTE, EQUIVALENTE OU SUPERIOR 
MARCA: AMINOMIX FORTE R$ 57,00 R$ 1.710,00 Secretaria Municipal de Administração   
Palácio das Campinas - Venerando de Freitas Borg es (Paço Munici pal) 
Avenida do Cerr
ado nº 999, Bloco  B, Térreo. Park Lozandes – Goiânia - GO - CEP: 74884-900 
Fone: (62) 3524-6320 / (62) 3524-6321 Fax: (62) 3524-6315 8ITEM 39 
UNID QTDE. 
EXCLUSIVA 
P/ ME/EPP ESPECIFICAÇÃO VALOR 
UNITÁRIO VALOR  
TOTAL 
KG 10 SUPLEMENTO PARA ALIMENTAÇÃO ANIMAL - 
Composição: Proteína Bruta (Mín.) 178,6 g, Matéria Fibrosa 
(Máx.) 500 mg, Matéria Mineral (Máx.) 61,0 g mg, Extrato Etéreo (Mín.) 28,3 g, Umidad e (Máx.) 73,9 g,Vitamina B1 
(Mín.) 5,4 mg,Vitamina B2 (Mín.) 19,0 mg, Vitamina B6 (Mín.) 11,2 mg, Vitamina B12 (Mín.) 24,0 mcg, Biotina,Niacina, Ácido Fólico (Mín.) 10,0 mg, Ácido 
Aspártico (Mín.) 18,11 g, Acido Glutâmico (Mín.) 20,36 g, 
Ácido Nicotínico (Mín.) 20,3 mg, Alanina (Mín.) 11,97 g, Arginina (Mín.) 9.770 mg, Biotina (Mín.) 2,8 mg, Cistina 
(Mín.) 2.461 mg, Colina (Mín.) 750 mg, Fenilalanina (Mín.) 
7.130 mg, Fruto-oligossacarídeo s 2.000 mg, Glicina (Mín.) 
8.481 mg, Histidina (Mín.) 3.526 mg, Isoleucina (Mín) 
8.740 mg, Leucina (Mín.) 13,3 g, Lisina (Mín) 16,68 g, 
Mananoligossacarídeo 1.000 mg, Metionina (Mín.) 6.649 mg, Prolina (Mín.) 7.327 m g, Saccharomycescerevisiae 
9x109 UFC, Serina (Mín.) 9.803  mg, Tirosina (Mín.) 4.570 
mg, Treonina (Mín.) 7.699 mg, Valina (Mín.) 9.668 mg.  
SACHÊ DE APROXIMADAMENTE 1 KG - 
REFERÊNCIA ORGANEW, EQUIVALENTE OU SUPERIOR. 
MARCA: ORGANEW R$ 51,00 R$ 510,00 
ITEM 40 
UNID QTDE. 
EXCLUSIVA 
P/ ME/EPP ESPECIFICAÇÃO VALOR 
UNITÁRIO VALOR  
TOTAL 
KG 2 SUPLEMENTO ALIMENTAR - Níveis de garantia por 
ml do produto: Ácido Aspártico (MÍN.) 17,119 g, Ácido 
Fólico (Mín.) 10 mg, Ácido Glutâmico (Mín.) 23,256 g, 
Alanina (Mín.) 33,915 g, Arginina (Mín.) 25,517 g, Biotina 
(Mín.) 2,800 mg, Cálcio (Mín./Máx.) 1,71/1,89 g, Lisina (Mín.) 12,790 g, FOS (Frutoligossacarídeo) (Mín.) 2.000 
mg, MOS (Mananoligossacar ídeo) (Mín.) 1.000 mg, 
Metionina (Mín.) 3.250 mg, Prolina (Mín.) 41,990 g, 
SaccharomycesCerevisiae (Mín.) 9 x109 UFC, Serina 
(Mín.) 5.168 mg, Cistina (Mín.) 1.280 mg, Colina (Mín.) 
577 mg, Fenilalanina (Mín.) 8.570 mg, Fósforo (Mín.) 260 
mg, Glicina (Mín.) 53,941 g, Hidroxiprolina (Mín.) 53,295 
g ,  H i s t i d i n a  ( M í n . )  4 . 5 7 0  m g ,  S ó d i o  ( M í n . )  2 . 2 9 0  m g ,  Tirosina (Mín.) 3.780 mg, Treonina (Mín.) 9.940 mg, 
Triptofano (Mín.) 4.328,2 mg, Valina (Mín.) 9.170 mg, 
Vitamina B1 (Mín.) 6,750 mg, Vitamina B12 (Mín.) 24 mcg, Inositol (Mín.) 1.200 mg, Isoleucina (Mín.) 7.730 mg, 
Leucina (Mín.) 12,140 g, Vitamina B2 (Mín.) 19 mg, 
Niacina (Vitamina B3) (Mín.) 20,3 mg, Vitamina B6 (Mín.)  R$ 359,00  R$ 718,00  Secretaria Municipal de Administração   
Palácio das Campinas - Venerando de Freitas Borg es (Paço Munici pal) 
Avenida do Cerr
ado nº 999, Bloco  B, Térreo. Park Lozandes – Goiânia - GO - CEP: 74884-900 
Fone: (62) 3524-6320 / (62) 3524-6321 Fax: (62) 3524-6315 913,47 m
g. COMPOSIÇÃO BÁSICA DO PRODUTO: 
Parede celular de levedura, Aditivo Prebiotico, 
Saccharomycescerevisiae, Vitamina B12, Vitamina B1, 
Vitamina B2, Vitamina B6, Niacina, Ácido Fólico, Biotina, 
Inositol, Fosfato Tricálcico, Tr iptofano, Cloreto de Colina, 
Gelatina, Cloreto de Sódio (Sal comum), Dióxido de Silício, 
Sorbato de Potássio, Benzoato de Sódio, Estearato de 
Magnésio, Metabissulfito de Sódio e Amido de Milho. 
SACHÊ COM APROXIMADAMENTE 100 G – 
REFERÊNCIA BEST HEALTH 100 g, EQUIVALENTE 
OU SUPERIOR. 
MARCA: BEST HEALTH 100G 
ITEM 41 
UNID QTDE. 
EXCLUSIVA 
P/ ME/EPP ESPECIFICAÇÃO VALOR 
UNITÁRIO VALOR  
TOTAL 
L 24 SUPLEMENTO MINERAL PARA ALIMENTAÇÃO 
ANIMAL - Fosfato tricálcico, fosfato monoamônico, 
proteinato de zinco, selenito de sódio, vitamina A, vitamina 
B12, Vitamina D3, vitamina E, ácido cítrico, açúcar, aroma 
de morango, bicarbonato de sódio, corante artificial 
vermelho ponceau, goma xantana , polisorbato, sorbato de 
potácio, água, B.H.T. 
 EMBALAGEM COM APROXIMADAMENTE 1 
LITRO - REFERÊNCIA CAL-D-MIX LÍQUIDO, 
EQUIVALENTE OU SUPERIOR . 
MARCA: CAL-D-MIX LÍQUIDO R$ 74,00 R$ 1.776,00 
ITEM 44 
UNID QTDE. 
EXCLUSIVA 
P/ ME/EPP ESPECIFICAÇÃO VALOR 
UNITÁRIO VALOR  
TOTAL 
KG 20 SUPLEMENTO ALIMENTAR - Composição - Farinha 
de arroz, açúcar amido, sais mi nerais (carbonato de cálcio, 
fosfato de sódio dibásico, sulfato de zinco, fumarato ferros), 
itaminas( vitamina C, niacina, vitamina E, ácido pantotênico, vitamina A, vitamina B1, vitamina B6, ácido 
fólico, vitamina D), 
probiótico e romatizante 
vanilina. LATA COM APROXIMADAMENTE 400G. 
REFERÊNCIA MUCILON, EQUIVALENTEOU SUPERIOR. 
MARCA: MUCILON R$ 88,00 R$ 1.760,00 
ITEM 45 
UNID QTDE. 
EXCLUSIVA 
P/ ME/EPP ESPECIFICAÇÃO VALOR 
UNITÁRIO VALOR  
TOTAL 
KG 60 SUPLE MENTO ALIMENTAR - L
eite em pó desnatado, 
maltodextrina, leite em pó integral instantâneo (leite em pó 
integral e emulsificante lecitin a de soja), sacarose, fosfato 
de magnésio, ascorbato de sódi o, inositol, sulfato ferroso, 
iodeto de potássio, acetato de d l-alfa tocoferol, sulfato de 
zinco, niacinamida, sulfato de manganês, vitamina K1, 
pantotenato de cálcio, sulfa to cúprico,  colecalciferol, 
acetato de retinol, vitami na B12, cloridrato de piridoxina,R$ 298,00  R$ 17.880,00  Secretaria Municipal de Administração   
Palácio das Campinas - Venerando de Freitas Borg es (Paço Munici pal) 
Avenida do Cerr
ado nº 999, Bloco  B, Térreo. Park Lozandes – Goiânia - GO - CEP: 74884-900 
Fone: (62) 3524-6320 / (62) 3524-6321 Fax: (62) 3524-6315 10biotina, cloridrato de tiamina, riboflavina, ácido fólico, 
cloreto de cromo e aromatizante.  
LATA COM APROXIM ADAMENTE 500G. 
REFERÊNCIA SUSTAGEM, EQUIVALENTE OU 
SUPERIOR . 
MARCA: SUSTAGEM  
ITEM 46 
UNID QTDE. 
EXCLUSIVA 
P/ ME/EPP ESPECIFICAÇÃO VALOR 
UNITÁRIO VALOR  
TOTAL 
KG 7,2 SUPLEMENTO VITAMÍNICO MINERAL - 
Concentrado hipercalórico para cães e gatos. Valor 
Energético 6.600 Kcal. Proteína Bruta (Mín.) 275,6 g Extrato Etéreo (Mín.) 393 g, Fibra Bruta (Máx.) 16,1 g, 
Umidade (Máx.) 26,1 g, Cálcio (Máx.)  3.400 mg, Cálcio 
(Mín.) 2.000 mg, Fósforo (Mín.) 3.700 mg, Matéria Mineral (Máx.) 43 g, Vitamina A (Mín.) 100.000 UI, Vitamina D3 
( M í n . )  5 2 0  U I ,  V i t a m i n a  E  ( M í n . ) 2 5 0  U I ,  V i t a m i n a  B 1  
(Mín.) 70 mg, Vitamina B2 (Mín.) 8 mg, Vitamina B6 (Mín.) 3mg, Vitamina B12 (Mín.) 7.000 mcg, Vitamina C 
(Mín.) 90 mg, Vitamina K3(Mín.) 28 mg, Ácido Aspártico 
(Mín.) 27 g, Ácido Glutâmico (M ín.) 52 g, Ácido Nicotínico 
(Mín.) 200 mg, Ácido Fólico (Mín.) 15 mg, Pantotenato de Cálcio (Mín.) 3 mg, Biotina (Mín.) 11 mg, Betaína (Mín.) 600 mg, Colina (Mín.) 570 mg, Beta-Glucanos (Mín.)  365 
mg, FOS 900 mg, MOS  401 mg, Taurina (Mín.) 1.093 mg, 
Glutamina (Mín.)  8.516 mg, Alanina (Mín.) 9.540 mg, Arginina (Mín.) 19,61 g, Glicina (Mín.) 9.850 mg, 
Isoleucina (Mín.) 11,19 g, Leucina (Mín.) 19,88 g, Lisina 
(Mín.) 14,10 g, Cistina (Mín.) 1.700 mg, Metionina (Mín.) 2.900 mg, Fenilalanina (Mín.) 13,43 g, Tirosina (Mín.) 
8.590 mg, Treonina (Mín.) 8.650 mg, Prolina (Mín.) 14,79 
g, Valina (Mín.) 10,23 g, Histidina (Mín.) 5.700 mg, Serina (Mín.) 12 g, Ômega 3 (Mín.) 460 mg, Ômega 6 (Mín.) 6 
mg, Ferro (Mín.) 31 mg, Cobre (Mín.) 1,4 mg, Zinco (Mín.) 
40 mg, Potássio (Mín.) 1.000 mg, Manganês (Mín.) 1 mg, Magnésio (Mín.) 86 mg e Selênio (Mín.) 0,03 mg. LATA 
COM APROXIMADAMENTE 300G. REFERÊNCIA NUTRALIFE – VETNIL, EQUIVALENTE OU SUPERIOR. 
MARCA: NUTRALIFE - VETNIL R$ 275,00 R$ 1.980,00 
ITEM 47 
UNID QTDE. 
EXCLUSIVA 
P/ ME/EPP ESPECIFICAÇÃO VALOR 
UNITÁRIO VALOR  
TOTAL 
KG 100 ALPISTE: Umidade (máx.)140g/kg, Proteína Bruta 
(mín.)128g/kg, Extrato Etéreo (mín.)43g/kg, Matéria 
Fibrosa (máx.)165g/kg, Matéria Mineral (máx.)125g/kg, Cálcio (máx.)1600mg/kg, Cálcio (mín.)680mg/kg e Fósforo 
(mín.)2720mg/kg. IN NATURE ALIMENTO PARA 
ANIMAL. 
MARCA: TOP DISTRIBUIDORA R$ 11,00 R$ 1.100,00 Secretaria Municipal de Administração   
Palácio das Campinas - Venerando de Freitas Borges (Paço Munici pal) 
Avenida do Cerr ado nº 999, Bloco  B, Tér
reo. Park Lozandes – Goiânia - GO - CEP: 74884-900 
Fone: (62) 3524-6320 / (62) 3524-6321 Fax: (62) 3524-6315 11ITEM 48 
UNID QTDE. 
EXCLUSIVA 
P/ ME/EPP ESPECIFICAÇÃO VALOR 
UNITÁRIO VALOR  
TOTAL 
KG 100 PAINÇO: Umidade (máx.)140g/kg, Proteína Bruta 
(mín.)87g/kg, Extrato Etéreo (mín.)31g/kg, Matéria Fibrosa 
(máx.)77g/kg, Matéria Mineral (máx.)33g/kg, Cálcio (máx.)800mg/kg, Cálcio (mín.)340mg/kg e Fósforo 
(mín.)2465mg/kg. 
MARCA: TOP DISTRIBUIDORA  R$ 7,90 R$ 790,00 
ITEM 49 
UNID QTDE. 
EXCLUSIVA 
P/ ME/EPP ESPECIFICAÇÃO VALOR 
UNITÁRIO VALOR  
TOTAL 
CÁPS 6.000 SUPLEMENTO VITAMÍNICO MINERAL: Ácid o
docosahexaenóico (DHA) (min) 170g/kg, Ácid o
eicosapentaenóico (EPA) (min.) 260g/kg, Vitamina E (min. )
440 UI/Kg e Ácidos graxos essenciais ômega -3 EPA:DHA –
1,5:1. F R A S C O  C O M  A P R O X I M A D A M E N T E  3 0
CÁPSULAS. REFERÊNCIA OGRAX - 3 – 500 ,
EQUIVALENTE OU SUPERIOR. 
MARCA: OGRAX - 3 - 500 R$ 5,90 R$ 35.400,00 
ITEM 50 
UNID QTDE. 
EXCLUSIVA 
P/ ME/EPP ESPECIFICAÇÃO VALOR 
UNITÁRIO VALOR  
TOTAL 
CÁPS 6.000 SUPLEMENTO VITAMÍNICO MINERAL: Ácido 
docosahexaenóico (DHA) (min) 170g/kg, 
Ácidoeicosapentaenóico (EPA) (min.) 260g/kg, Vitamina E 
(min.) 440 UI/Kg e Ácidos graxos essenciais ômega -3 
EPA:DHA – 1,5:1. FRASCO COM 
APROXIMADAMENTE 30 CAPSULAS. 
REFERÊNCIA OGRAX -3 – 1000, EQUIVALENTE OU 
SUPERIOR. 
MARCA: OGRAX - 3 - 1000 R$ 7,80 R$ 46.800,00 
ITEM 51 
UNID QTDE. 
EXCLUSIVA 
P/ ME/EPP ESPECIFICAÇÃO VALOR 
UNITÁRIO VALOR  
TOTAL 
CÁPS 6.000 SUPLEMENTO VITAMÍNICO MINE RAL: Ácido 
eicosapentaenóico (EPA) (min.) 400g, Ácido 
docosahexaenóico (DHA) (min) 300g e Ácidos graxos 
essenciais ômega -3 EPA:DHA – 1,5:1. FRASCO COM 
APROXIMADAMENTE 30 CAPSULAS. 
REFERÊNCIA OGRAX -3 – 1500, EQUIVALENTE OU 
SUPERIOR. MARCA: OGRAX - 3 - 1500 R$ 8,80 R$ 52.800,00 Secretaria Municipal de Administração   
Palácio das Campinas - Venerando de Freitas Borges (Paço Munici pal) 
Avenida do Cerr ado nº 999, Bloco  B, Tér
reo. Park Lozandes – Goiânia - GO - CEP: 74884-900 
Fone: (62) 3524-6320 / (62) 3524-6321 Fax: (62) 3524-6315 12ITEM 52 
UNID QTDE. 
EXCLUSIVA 
P/ ME/EPP ESPECIFICAÇÃO VALOR 
UNITÁRIO VALOR  
TOTAL 
L 5 SUPLEMENTO VITAMÍNICO MINERAL: Vitamina B1
(Mín.) 1.500 mg, Vitamina B12 (Mín.) 2.000 mcg, Vitamin a
B6 (Mín.) 1.000 mg, Colina (Mín.) 10 g, Pan totenato de
Cálcio (Mín.) 1.000 mg, Ácido Aspártico (Mín.) 3.178,6 mg,
Ácido Glutâmico (Mín.) 6.144,8 mg, Aanina (Mín.) 7.085, 6
mg ,  A r g i n i n a  ( M í n . )  2 . 3 8 3 , 7  m g ,  B e t a í n a   ( M í n . )  1 0  g ,
Cisteína (Mín.) 216 mg, Fenilalanina (Mín.) 1.574,1 mg,
glicina (Mín.) 15,808 g, histidina (Mín.) 1.209,2 mg,
isoleucina (Mín.) 678 mgl, Carnitina (Mín.) 10 g, leucin a
(Mín.) 2.525,2 mg, lisina (Mín.) 10,035 g, metionina (Mín. )
5.993,2 mg, prolina (Mín.) 9.059,8 mg, serina  (Mín.) 440, 7
Mgtirosina (Mín.) 431,1 Mgtreonina (Mín.) 123,9  mg,
triptofano (Mín.) 156 mg, valina (Mín.) 1.499,2 mg, glicos e
(Mín.) 200 g. FRASCO APROXIMADAMENTE 250 ML .
REFERÊNCIA GLICOPAN, EQUIVALENTE O U
SUPERIOR. 
MARCA: GLICOPAN  R$ 60,00 R$ 300,00 
ITEM 53 
UNID QTDE. 
EXCLUSIVA 
P/ ME/EPP ESPECIFICAÇÃO VALOR 
UNITÁRIO VALOR  
TOTAL 
L 5 SUPLEMENTO VITAMÍNICO MINERAL: Ácido 
Aspártico (mín.) 3.839 mg,Ácido Glutâmico (mín.) 6.972 mg, Alanina (mín.) 6.032 mg, Arginina (mín.) 3.447 mg, 
Betaína (mín.) 11,02 g, Cisteína (mín.) 251 mg, Fenilalanina (mín.) 1.567 mg, Glicina (mín.) 16,686 g, Hidroxiprolina 
(mín.) 5.484 mg, Histidina (mín.) 783 mg, Isoleucina (mín.) 
1.018 mg, L-Carnitina (mín.) 12,007 g, Glutamina (mín.) 6.636 mg, Leucina (mín.) 2.350 mg, Lisina (mín.) 15,261 g, 
Metionina (mín.) 16,536 g, Prolina (mín.) 9.166 mg, Serina 
(mín.) 1.175 mg, Taurina (mín.) 5.306 mg, Tirosina (mín.) 862 mg, Treonina (mín.) 666 mg, Triptofano (mín.) 188 mg, 
Valina (mín.) 1.723 mg, Nucleotídeos (mín.) 26,33 mg, 
Cinarina (mín.) 4,29 mg, Extrato de Alcachofra (mín.) 805,7 mg, Ácido Nicotínico (mín.) 1.822 mg, Colina (mín.) 
15,376 g, Inositol (mín.) 2.392 mg, Pantotenato de Cálcio 
(mín.) 1.604 mg, Vitamina B1 (mín.) 2.063 mg, Vitamina 
B12 (mín.) 16.056 mcg, Vitamina B6 (mín.) 1.680 mg, 
Vitamina C (mín.) 2.245 mg, Frutose (mín.) 9.800 mg, Maltodextrina (mín.) 34,959 g e Glicose (mín.) 201,953 g. 
FRASCO APROXIMADAMENTE 250 ML. 
REFERÊNCIA GLICOPAN GOLD, EQUIVALENTE OU SUPERIOR. 
MARCA: GLICOPAN GOLD R$ 86,00 R$ 430,00 Secretaria Municipal de Administração   
Palácio das Campinas - Venerando de Freitas Borg es (Paço Munici pal) 
Avenida do Cerr
ado nº 999, Bloco  B, Térreo. Park Lozandes – Goiânia - GO - CEP: 74884-900 
Fone: (62) 3524-6320 / (62) 3524-6321 Fax: (62) 3524-6315 13ITEM 54 
UNID QTDE. 
EXCLUSIVA 
P/ ME/EPP ESPECIFICAÇÃO VALOR 
UNITÁRIO VALOR  
TOTAL 
L 2,4 SUPLEMENTO VITAMÍNICO MINERAL: 
AcidoFolico (Mín.) 12,031 g, AcidoNicotinico (Mín.) 2.645 
mg, Cobalto (Mín.) 105 mg, Cobre Quelatado (Mín.) 552 mg, Extrato de Mirtilo (Mín.) 100 mg, Ferro quelatado 
(Mín.) 6.002 mg, Flavonoides (Mín.) 10 mg, Frutose (Mín.) 
73,686 g, Glicose (Mín.) 63,902 g, Maltodextrina (Mín.) 66,499 g, Pantotenato de Calcio (Mín.) 2.620 mg, Polifenois 
(Mín.) 10 mg, Vitamina B1 (Mín.) 3.308 mg, Vitamina B12 
(Mín.) 36.024 mcg, Vitamina B2 (Mín.) 3.307 mg, Vitamina B6 (Mín.) 2.674 mg, Vitamina C (Mín.) 5.000 mg, Vitamina 
k3 (Mín.) 556 mg e Zinco Quelatado (Mín.) 5.507 mg. 
FRASCO APROXIMADAMENTE 60 ML. 
REFERÊNCIA HEMOLITAN, EQUIVALENTE OU 
SUPERIOR. 
MARCA: HEMOLITAN R$ 59,00 R$ 141,60 
ITEM 55 
UNID QTDE. 
EXCLUSIVA 
P/ ME/EPP ESPECIFICAÇÃO VALOR 
UNITÁRIO VALOR  
TOTAL 
COM
P 1.200 SUPLEMENTO VITAMÍNICO MINERAL: Arginina 
(Mín.) 1.650 mg 1,65 mg, Cinarina (Mín.) 587,5 mg 0,58 
mg, Cisteína (Mín.) 80,181 g 80,18 mg, Colina (Mín.) 
20,071 g 20,07 mg, Extrato D e Alcachofra (Mín.) 110,45 g 
110,45 mg, Glicina (Mín.) 1.667 mg 1,66 mg, Inositol (Mín.) 15,0516 g 15,05 mg, Glutamina (Mín.) 1.667 mg 1,66 mg, Selênio (Mín.) 19 mg 0,019 mg, Extrato De Cardo Mariano 
(Mín.) 86,7 g 86,7 mg, Taurina (Mín.) 1.667 mg 1,66 mg, 
Vitamina B12 (Mín.) 33.333 mcg 33,33 mcg, Vitamina B2 
(Mín.) 993 mg 0,99 mg, Vitamina B6 (Mín.) 994 mg 0,99 
mg e Zinco Quelatado (Mín.) 450 mg 0,45 mg. FRASCO 
COM APROXIMADAMENTE 30 COMPRIMIDOS. 
REFERÊNCIA HEPVET, EQUIVALENTE OU 
SUPERIOR. 
MARCA: HEPVET R$ 2,35 R$ 2.820,00 
ITEM 56 
UNID QTDE. 
EXCLUSIVA 
P/ ME/EPP ESPECIFICAÇÃO VALOR 
UNITÁRIO VALOR  
TOTAL 
COMP 1.200 SUPLEMENTO VITAMÍNICO MINERAL: Ácido fólic o
(min) 196 g/kg, cianocobalamina (min) 40.000ug/kg, DL -
metionina (min) 186g/kg, ferro (min) 15 g/kg, piridoxina –
vitamina B6 HCI (min) 2.058, HCI (min). FRASCO CO M
30 TABLETES. REFERÊNCIA ERITRÓS DOG TABS ,
EQUIVALENTE OU SUPERIOR. 
MARCA: ERITRÓS DOG TABS R$  3,30 R$ 3.960,00 Secretaria Municipal de Administração   
Palácio das Campinas - Venerando de Freitas Borg es (Paço Munici pal) 
Avenida do Cerr
ado nº 999, Bloco  B, Térreo. Park Lozandes – Goiânia - GO - CEP: 74884-900 
Fone: (62) 3524-6320 / (62) 3524-6321 Fax: (62) 3524-6315 14ITEM 57 
UNID QTDE. 
EXCLUSIVA 
P/ ME/EPP ESPECIFICAÇÃO VALOR 
UNITÁRIO VALOR  
TOTAL 
L 4 ASSOCIAÇÃO DE VITAMINAS DO COMPLEXO B ,
NICOTINAMIDA, AMINOÁCIDOS, FRUTOSE ,
MACRO E MICRO MINERAIS: Composição: Cloridrat o
de Tiamina (vitamina B1) 1.000mg, Cloridrato de Piridoxina
(vitamina B6) 500mg, Nicotinamida 2.000 mg, Pantotenat o
de cálcio (vitamina B6) 400 mg, Frutose 20g, Cloridrato d e
L-arginina 2g, Acetil metionina 2g, Aspartato de potássi o
1.000 mg, Aspartato de magnésio 1.000 mg, selenito de sódi o
45mg, Excipientes QSP 100ml, Vitamina B12 1.500 msg.
FRASCO COM APROXIMADAMENTE 100 ML .
REFERÊNCIA BIONEW, EQUIVALENTE O U
SUPERIO R. 
MARCA: BIONEW R$ 1.100,00 R$ 4.400,00 
ITEM 58 
UNID QTDE. 
EXCLUSIVA 
P/ ME/EPP ESPECIFICAÇÃO VALOR 
UNITÁRIO VALOR  
TOTAL 
CAPS 900 SUPLEMENTO VITAMÍNICO MINERAL PARA CÃE S
E GATOS – CÁLCIO E VITAMINA D3: Níveis d e
garantia: cálcio (mín) 190g/Kg, cálcio (máx) 210g/Kg ,
vitamina D3 100.000 UL/Kg. FRASCO C /
APROXIMADAMENTE 30 CÁPS. 
MARCA: CAL D MIX R$ 20,03 R$ 18.027,00 
ITEM 59 
UNID QTDE. 
EXCLUSIVA 
P/ ME/EPP ESPECIFICAÇÃO VALOR 
UNITÁRIO VALOR  
TOTAL 
KG 200 FOSFATO BICÁLCIO: Composição básica: fosfato
bicalciodihidratado Umidade (m ax.) 25,00g/kg, cálcio (min. )
260g/kg, cálcio (máx.) 300,00 g/kg, fosforo (min. )
185,00g/kg, flúor (max.) 1.800mg/kg, solubilidade do fosforo
em ácido cítrico 2% (min.) 98,00%. SACO COM
APROXIMADAMENTE 25KG. 
MARCA: COPEFOS R$ 20,00 R$ 4.000,00 
  VALOR TOTAL DA EMPRESA....................................... .............................. R$ 477.185,60Secretaria Municipal de Administração   
Palácio das Campinas - Venerando de Freitas Borges (Paço Munici pal) 
Avenida do Cerr ado nº 999, Bloco  B, Tér
reo. Park Lozandes – Goiânia - GO - CEP: 74884-900 
Fone: (62) 3524-6320 / (62) 3524-6321 Fax: (62) 3524-6315 15LICITAVET COMERCIAL LTDA 
CNPJ: 09.483.617/0001-80 
Ata de Registro de Preços nº 034/2021 
ITEM 7 
UNID QTDE. 
EXCLUSIVA 
P/ ME/EPP ESPECIFICAÇÃO VALOR 
UNITÁRIO VALOR  
TOTAL 
KG 360 RAÇÃO PARA FLAMINGO, GUARÁS E AVES AFINS ,
RAÇÃO PARA AVES ORNAMENTAIS  - Composição:
Milho integral moído, farinha de peixe, farinha de vísceras d e
frango, farelo de soja, farelo de trigo, levedura seca d e
cervejaria, óleo de soja degomado, calcário calcítico, premi x
mineral vitamínico, cloreto de  s ó d i o  ( s a l  c o m u m ) ,  c o r a n t e
natural de urucum, prebiótico (mananolo-gossacarídeo),
aditivo fungistático (Ácido Propiônico), antioxidante (BHA -
Hidróxido de AnizolaButilado). Energia metabolizável 3.00 0
Kcal/Kg; Umidade (máx.) 12,0%; Proteína Bruta (mín.) 32%;
Extrato etéreo (mín.) 6,5%; Matéria Fibrosa (máx.) 4,0%;
Matéria Mineral (máx.) 10,0%; Á cido Linoléico (mín.) 2,5%;
Cálcio (máx.) 2,5%; Fósforo (mín.) 1,0%;
Mananoligossacar ídeo 0,125%. SACO CO M
APROXIMADAMENTE 12 KG - REFERÊNCI A
RAÇÃO MEGAZOO FL-32, EQUIVALENTE O U
SUPERIOR. 
MARCA: FLAMINGOS / ZOO PROFISSIONAL /
NUTRAL  R$ 30,00 R$ 10.800,00 
ITEM 8 
UNID QTDE. 
EXCLUSIVA 
P/ ME/EPP ESPECIFICAÇÃO VALOR 
UNITÁRIO VALOR  
TOTAL 
KG 180 RAÇÃO PARA AVE (TUCANO)  - Composição: Milh o
integral moído, quirera de arroz, farelo de soja, farinha d e
vísceras, farelo de trigo, gérmen de trigo, ovo desidratado ,
extrato protéico vegetal, levedura seca de cervejaria, polpa d e
beterraba, calcário calcítico, premix mineral vitamínico, óle o
de soja refinado, cloreto de sódio (sal comum), metionina ,
aditivo fungiostático (ácido propiônico), prebiótic o
(mananoligossacarídeo), probiótico s
(LactobacillusÁcidophillus, Streptococcusfaecium,
Bifidobacteriumbifidum), BHA, lisina, corante natural d e
cúrcuma e aditivo flavorizante de frutas. Energi a
Metabolizável 2.900 Kcal/Kg; Umidade (máx.) 12.0%;
Proteína Bruta (mín.) 19%; Ex trato Etéreo (mín.) 5,0%;
Matéria Fibrosa (máx.) 4,0%; Matéria Mineral (máx.) 5,5%;
Cálcio (máx.) 1,0%; Fósforo ( mín.) 0,50%; Ferro (máx.) 10 0
mg; Mananoligossacarídeos (mín.) 0,13%. SACO CO M
APROXIMADAMENTE 12 KG  - REFERÊNCIA RAÇÃ O
MEGAZOO T-19, EQUIVALENTE OU SUPERIOR. 
MARCA:TUCANO ZOO PROFISSIONAL / NUTRAL R$ 20,00 R$ 3.600,00 Secretaria Municipal de Administração   
Palácio das Campinas - Venerando de Freitas Borges (Paço Munici pal) 
Avenida do Cerrado nº 999, Bloco  B, Tér reo. Park
 Lozandes – Goiânia - GO - CEP: 74884-900 
Fone: (62) 3524-6320 / (62) 3524-6321 Fax: (62) 3524-6315 16UNID QTDE. 
EXCLUSIVA 
P/ ME/EPP ESPECIFICAÇÃO VALOR 
UNITÁRIO VALOR  
TOTAL 
KG 240 RAÇÃO PARA AVES AQUÁTICAS E M
MANUTENÇÃO Composição: Milho integral moído*
(60%), alfafa desidratada, farinha de atum, farelo de soja* ,
farinha de víscera de frango, farelo de trigo, extrato d e
levedura (fonte de nucleotídeo s), levedura seca de cerveja ,
semente de linhaça, óleo de soj a refinado*, calcário calcítico ,
fosfato bicálcico, cloreto de sódio (sal comum),
mananoligossacarídeos, beta- glucanas, premix vitamínic o
mineral aminoácido (farelo de milho degerminado*, aditivo s
adsorventes de toxinas, extrato de cardo-mariano, aditiv o
antioxidante, DL-metionina, vitamina A, vitamina D3 ,
vitamina B1, vitamina B6, vitamina B2, vitamina B12 ,
vitamina C, vitamina E, vitamina K3, niacina, cloreto de
colina, ácido fólico, pantotenato de cálcio, biotina, inositol ,
zinco aminoácido quelato, sulfa to de cobre, cobre aminoácid o
quelato, iodato de cálcio, monóxido de manganês, manganê s
aminoácido quelato, sulfato de zinco, sulfato de cobalto),
aditivo fungistático, ferro que latado, levedura enriquecida d e
selênio, aditivo antioxidante (BHA). ENRIQUECIMENT O
POR KG DE PRODUTO (VALORES MÍNIMOS) Vitamin a
A (6.400,00 UI), vitamina D3 (1.040,00 UI), vitamina E
(96,00 UI), vitamina K3 (2,40 mg), vitamina C (64,00 mg) ,
ácido fólico (1,60 mg), pantotenato de cálcio (28,00 mg) ,
niacina (44,00 mg), biotina (0,24 mg), cloreto de colin a
(1.200,00 mg), vitamina B6 (4,80 mg), vitamina B1 (4,8 0
mg), vitamina B2 (8,00 mg), vitamina B12 (64,00 μcg) ,
inositol (48,00 mg), cobre (5,60 mg), cobre quelatado (2,40
mg), cobalto (0,12 mg), iodo (0,88 mg), ferro quelatado
(15,00 mg), manganês (28,00 mg), manganês quelatad o
(12,00 mg), zinco (48,00 mg), zinco quelatado (24,00 mg) ,
selênio orgânico (0,30 mg). NÍVEIS DE GARANTI A
Umidade (Máx.) 110 g/kg, Proteína bruta (Mín.) 140 g/kg ,
Extrato etéreo (Mín.) 50 g/kg, Matéria fibrosa (Máx.) 7 0
g/kg, Matéria mineral (Máx.) 75 g/kg, Cálcio (Máx.) 12 g/kg ,
Cálcio (Mín.) 10 g/kg, Sódio (Mín.) 2.000 mg/kg, Fósforo
(Mín.) 5.500 mg/kg, Adi tivos adsorventes de toxinas (Mín.)
800 mg/kg, Mananoligossacarídeos-MOS (Mín.) 260 mg/kg ,
Beta-glucanas (Mín.) 290 mg/kg , Extrato de cardo-marian o
(Mín.) 0,4 mg/kg, DL-metionina (Mín.) 4.000 mg/kg. SAC O
COM APROXIMADAMENTE 12 KG - REFERÊNCI A
RAÇÃO MEGAZOO GM15, EQUIVALENTE O U
SUPERIOR. 
MARCA:AVES AQUATICAS – ZOO PROFISSIONAL /
NUTRAL R$ 14,00 R$ 3.360,00 ITEM 15 Secretaria Municipal de Administração   
Palácio das Campinas - Venerando de Freitas Borges (Paço Munici pal) 
Avenida do Cerr ado nº 999, Bloco  B, Tér
reo. Park Lozandes – Goiânia - GO - CEP: 74884-900 
Fone: (62) 3524-6320 / (62) 3524-6321 Fax: (62) 3524-6315 17ITEM 16 
UNID QTDE. 
EXCLUSIVA 
P/ ME/EPP ESPECIFICAÇÃO VALOR 
UNITÁRIO VALOR  
TOTAL 
KG 204 RAÇÃO PARA FAISÕES EM MANUTENÇÃO -
Composição: Milho integral moído* (62%), farelo de soja* ,
grão de aveia, farinha de víscera de frango, farelo de trigo,
alfafa desidratada, protenose de milho*, calcário calcítico,
semente de linhaça, levedura seca de cerveja, óleo de soj a
refinado*, fosfato bicálcico, cloreto de sódio (sal comum),
mananoligossacarídeos, beta- glucanas, premix vitamínic o
mineral, aminoácido (farelo de milho degerminado*, aditivos
adsorventes de toxinas, extrato de cardo-mariano, aditiv o
antioxidante, DL-metionina, vitamina A, vitamina D3 ,
vitamina B1, vitamina B6, vitamina B2, vitamina B12 ,
vitamina C, vitamina E, vitamina K3, niacina, cloreto de
colina, ácido fólico, pantotenato de cálcio, biotina, inositol ,
zinco aminoácido quelato, sulfa to de cobre, cobre aminoácid o
quelato, iodato de cálcio, monóxido de manganês, manganê s
aminoácido quelato, sulfato de zinco, sulfato de cobalto),
aditivo fungistático, ferro que latado, levedura enriquecida d e
selênio, L-lisina, aditivo antioxidante (BHA).
ENRIQUECIMENTO POR KG DE PRODUTO (VALORES
MÍNIMOS) Vitamina A (8.800,00 UI), vitamina D3
(1.430,00 UI), vitamina E (132,00 UI), vitamina K3 (3,3 0
mg), vitamina C (88,00 mg), ácido fólico (2,20 mg),
pantotenato de cálcio (38,50 mg), niacina (60,50 mg), biotin a
(0,33 mg), clo reto de colina (1.650,00 mg), vitamina B6 (6,6 0
mg), vitamina B1 (6,60 mg), vitamina B2 (11,00 mg),
vitamina B12 (88,00 mcg), inositol (66,00 mg), cobre (7,7 0
mg), cobre quelatado (3,30 mg) cobalto (0,17 mg), iodo (1,21
mg), ferro quelatado (25,50 mg), manganês (38,50 mg) ,
manganês quelatado (16,50 mg), zinco(66,00 mg), zinc o
quelatado (33,00 mg), selênio  orgânico (0,30 mg). NÍVEIS
DE GARANTIA Umidade (Máx.) 110 g/kg, Proteína brut a
(Mín.) 150 g/kg, Extrato etéreo (Mín.) 40 g/kg, Matéri a
fibrosa (Máx.) 45 g/kg, Matéria mineral (Máx.) 85 g/kg ,
Cálcio (Máx.) 15 g/kg, Cálcio (Mín.) 12 g/kg, Sódio (Mín. )
2.500 mg/kg, Fósforo (Mín.) 6.000 mg/kg, DL-metionin a
(Mín.) 4.500 mg/kg , L-lisina (Mín.) 8.000 mg/kg, Aditivos
adsorventes de toxinas (Mín.) 1.000 mg/kg,
Mananoligossacarídeo-MOS (Mín.) 260 mg/kg, Beta -
glucanas (Mín.) 280 mg/kg, Extrato de Cardo-mariano (Mín. )
0,50 mg/kg.  SACO COM APROXIMADAMENTE 12 K G
- REFERÊNCIA RAÇÃO MEGAZOO FM-15 ,
EQUIVALENTE OU SUPERIOR. 
MARCA: FAISÃO – ZOO PROFISSIONAL / NUTRAL R$ 14,40 R$ 2.937,60 Secretaria Municipal de Administração   
Palácio das Campinas - Venerando de Freitas Borges (Paço Munici pal) 
Avenida do Cerr ado nº 999, Bloco  B, Tér
reo. Park Lozandes – Goiânia - GO - CEP: 74884-900 
Fone: (62) 3524-6320 / (62) 3524-6321 Fax: (62) 3524-6315 18ITEM 17 
UNID QTDE. 
EXCLUSIVA 
P/ ME/EPP ESPECIFICAÇÃO VALOR 
UNITÁRIO VALOR  
TOTAL 
KG 15 MISTURA DE SEMENTES - Composição: Grão de alpiste ,
grão de aveia, semente de chia, semente de cártamo, grão d e
ervilha, níger, trigo mourisco, insetos desidratados, calcári o
calcítico, fosfato bicálcico, premix vitamínico minera l
aminoácido (aditivos adsorventes de toxinas, extrato d e
cardo-mariano, DL-metionina, vitamina A, vitamina D3 ,
vitamina B1, vitamina B6, vitamina B2, vitamina B12 ,
vitamina C, vi tamina E, vitamina K3, niacina, cloreto d e
colina, ácido fólico, pantotenato de cálcio, biotina, inositol ,
zinco aminoácido quelato, sulfa to de cobre, cobre aminoácid o
quelato, iodato de cálcio, monóxido de manganês, manganê s
aminoácido quelato, sulfato de zinco, sulfato de cobalto),
cloreto de sódio (sal comum), mananoligossacarídeos - MOS ,
frutoligossacarídeos - FOS, aditivo fungistático, ferr o
quelatado, levedura enriquecida de selênio, ácido cítrico ,
aditivo antioxidante BHA. ENRIQUECIMENTO POR K G
DE PRODUTO (VALORES MÍNIMOS) Vitamina A
(9.600,00 UI), vitamina D3 (1.560,00 UI), vitamina E
(144,00 UI), vitamina K3 (3,60 mg), vitamina C (96,00 mg) ,
ácido fólico (2,40 mg), pantotenato de cálcio (42,00 mg) ,
niacina (66,00 mg), biotina (0,36 mg), cloreto de colin a
(1.800,00 mg), vitamina B6 (7,20 mg), vitamina B1 (7,2 0
mg), vitamina B2 (12,00 mg), vitamina B12 (96,00 μg) ,
inositol (72,00 mg), cobre (8,40 mg), cobre quelatado (3,6 0
mg), cobalto (0,18 mg), ferro quelatado (30,00 mg), iod o
(1,32 mg), manganês (42,00 mg), manganês quelatado (18,0 0
mg), zinco (72,00 mg), zinco quelatado (36,00 mg), selêni o
orgânico (0,75 mg). NÍVEIS DE GARANTIA: Umidad e
(Máx.) 110g/kg, Proteína Bruta (Mín.) 150g/kg, Extrat o
Etéreo (Mín.) 60 g/kg, Fibra Bruta (Máx.) 55 g/kg, Matéri a
Mineral (máx.) 80 g/kg, Cálcio (Máx.) 12 g/kg, Cálcio (Mín. )
9.000 mg/kg, Sódio (Mín.) 2.000 mg/kg, Fósforo (Mín. )
5.000 mg/kg, Mananoligoss acarídeos-MOS (Mín.) 40 0
mg/kg, Frutoligossacarídeos-FOS (Mín.) 4.000 mg/kg ,
Aditivos adsorventes de toxinas (Mín.) 1.200 mg/kg, Extrat o
de cardo-mariano (Mín.) 0,6 mg/kg, DL-metionina (Mín. )
5.000 mg/kg, Lisina (Mín.) 9.000 mg/kg. SACO CO M
APROXIMADAMENTE 5 KG - REFERÊNCIA MEG A
ZOO SEMENTEX, EQUIVALENTE OU SUPERIOR. 
MARCA: MEGAZOO / SEMENTEX  R$ 40,00 R$ 600,00 
ITEM 21 
UNID QTDE. 
EXCLUSIVA 
P/ ME/EPP ESPECIFICAÇÃO VALOR 
UNITÁRIO VALOR  
TOTAL 
KG 144 RAÇÃO PARA PRIMATAS (TODOS OS TIPOS D E
PRIMATAS):  
Composição: Milho integral moído, quirera de arroz, farelo 
de soja, farinha de vísceras de aves, ovo em pó, casca de 
soja moída, polpa de beterraba, alfafa desidratada, leite 
integral em pó, dextrose, levedura seca de cerveja, óleo de soja refinado, calcário calcítico, fosfato bicálcio, premix 
mineral  R$ 29,00  R$ 4.176,00  Secretaria Municipal de Administração   
Palácio das Campinas - Venerando de Freitas Borg es (Paço Munici pal) 
Avenida do Cerr
ado nº 999, Bloco  B, Térreo. Park Lozandes – Goiânia - GO - CEP: 74884-900 
Fone: (62) 3524-6320 / (62) 3524-6321 Fax: (62) 3524-6315 19vitamínico, vitamina C encapsulada, DL metionina, L-lisina ,
cloreto de sódio (sal comum), prebiótico s
(frutoligossacarídeos e mananoligossacarídeo), adsorvente d e
micotoxinas (glucomananos esterificados de leveduras) ,
tripolifosfato de sódio, cloreto de sódio, aditivo fungistático
(ácido propiônico), probiótico (Bacillussubtilis e B -
licheniformis), antioxidante (BHA), corante natural, arom a
natural de banana, baunilha e frutas. Energia metabolizáve l
2.800 Kcal/Kg; Umidade (Max) 12,0%, Proteína bruta (Min)
1 8 , 0 % ,  E x t r a t o  e t é r e o  ( M i n . )  5 , 0 % ,  M a t é r i a  F i b r o s a  ( M á x . )
6,5%, Matéria mineral (Max)  9,0%, Cálcio (Max.) 1,2% ,
Fósforo (Min) 0,65%, Ácido Linoléico 1,8%, Ácido
Linolênico 0,2%. SACO APROXIMADAMENTE 12 KG -
REFERÊNCIA RAÇÃO MEGAZOO P-18 ,
EQUIVALENTE OU SUPERIOR. 
MARCA: PRIMATAS/ZOO PROFISSIONAL/ NUTRAL 
  VALOR TOTAL DA EMPRESA....................................... ................................. R$ 25.473,60
SOX RAÇÕES E EQUIPAMENTOS LTDA 
CNPJ: 17.242.160/0001-40 
Ata de Registro de Preços nº 035/2021 
ITEM 9 
UNID QTDE. 
EXCLUSIVA 
P/ ME/EPP ESPECIFICAÇÃO VALOR 
UNITÁRIO VALOR  
TOTAL 
KG 120 RAÇÃO PARA AVES (CALOPSITA, RING NECK E
PSITACÍDEOS DE MÉDIO PORTE)  - Composição:
Milho integral moído, farelo de soja, farelo de trigo, germe d e
trigo, farelo de girassol, ovo desidratado, farelo de polp a
cítrica, calcário calcítico, fosfato bicálcio, açúcar, premi x
mineral vitamínico, cloreto de sódio (sal comum), adsorvent e
de micotoxinas (silicatos), óleo de soja refinado, D l
metionina, aditivo fungiostático, L lisina, BHT, corant e
natural, aditivo flavorizante. Energia Metabolizável 285 0
Kcal/kg, umidade (máx.) 12,0%; proteína bruta (mín.) 15,5% ,
Extrato etéreo (mín.) 4,0%, Matéria Fibrosa (máx.) 4,5%,
Matéria mineral (máx.) 6,0%; Ácido Linoleico (mín.) 2,0%,
Cálcio (máx.) 1,0%; Fósforo (mín.) 0,7%. SACO CO M
APROXIMADAMENTE 12 KG - REFERÊNCIA RAÇÃ O
MEGAZOO MM-15, EQUIVALENTE OU SUPERIOR. 
MARCA: SELLECTA ZOO  R$ 19,00 R$ 2.280,00 Secretaria Municipal de Administração   
Palácio das Campinas - Venerando de Freitas Borg es (Paço Munici pal) 
Avenida do Cerr
ado nº 999, Bloco  B, Térreo. Park Lozandes – Goiânia - GO - CEP: 74884-900 
Fone: (62) 3524-6320 / (62) 3524-6321 Fax: (62) 3524-6315 20ITEM 10 
UNID QTDE. 
EXCLUSIVA 
P/ ME/EPP ESPECIFICAÇÃO VALOR 
UNITÁRIO VALOR  
TOTAL 
KG 216 RAÇÃO PARA ARARA - Composição: milho integra l
moído, Germe de trigo, farelo de soja, ovo desidratado, farel o
de trigo, polpa de beterraba, fosfato bicálcio, calcário
calcítico, açúcar, óleo de soja refinado, premix mineral
vitamínico, cloreto de sódio (sal comum), DL metionina ,
aditivo fungiostá tico (ácido propiônico), aditivo adsorvent e
(glucomananos esterificados), prebiótico (mananoli -
gossacarídeo), corante natural de cúrcuma, aditiv o
flavorizante de frutas, antioxidante (BHA). Energi a
metabolizável 2.850 Kcal/Kg; Umidade (máx.) 12,0%;
Proteína bruta (mín.) 16,5%; Extrato etéreo (mín.) 5%;
Matéria fibrosa (máx.) 5,0%; Matéria mineral (máx.) 6,0%;
Ácido linoleico (mín.) 2,0%; Cálcio (máx.) 1,0%; Fósfor o
(mín.) 0,70%; Mananoligossacarídeo 0,125%. 
SACO COM APROXIMADAMENTE 12 KG -
REFERÊNCIA RAÇÃO MEGAZOO A17 ,
EQUIVALENTE OU SUPERIOR. 
MARCA: SELLECTA ZOO R$ 19,00 R$ 4.104,00 
ITEM 11 
UNID QTDE. 
EXCLUSIVA 
P/ ME/EPP ESPECIFICAÇÃO VALOR 
UNITÁRIO VALOR  
TOTAL 
KG 480 RAÇÃO PARA PAPAGAIO -  Composição: milho integra l
moído, Germe de trigo, farelo de soja, ovo desidratado, farel o
de trigo, polpa de beterraba, fosfato bicálcio, calcáriocalcítico, açúcar, óleo de soja refinado, premix mineral
vitamínico, cloreto de sódio (sal comum), DL metionina ,
aditivo fungiostático (ácido propiônico), aditivo adsorvent e
(glucomananos esterificados), prebiótic o
(mananoligossacarídeo), corante natural de cúrcuma, aditiv o
flavorizante de frutas, antioxidante (BHA). Energi a
metabolizável 2.850 Kcal/Kg; Umidade (Max.) 12,0%;
Proteína bruta (Min.) 16,5% ; Extrato etéreo (Min) 5%;
Matéria fibrosa (Max.) 5,0%; Matéria mineral (Max.) 6,0%;
Ácido linoléico (Min.) 2,0%; Cálcio (Max) 1,0%; Fósfor o
(Min) 0,70%; Mananoligossacarídeo 0,125%. SACO COM
APROXIMADAMENTE 12 KG - REFERÊNCI A
RAÇÃO MEGAZOO AM-16, EQUIVALENTE O U
SUPERIOR. MARCA: SELLECTA ZOO R$ 19,00 R$ 9.120,00 
ITEM 13 
UNID QTDE. 
EXCLUSIVA 
P/ ME/EPP ESPECIFICAÇÃO VALOR 
UNITÁRIO VALOR  
TOTAL 
kg 34 MIX DE SEMENTES - Composição: Grão de painço, grão 
de alpiste, cártamo, trigo mourisco, semente de girassol, aveia descascada, linhaça integral, painço vermelho, painço preto  40 R$ 960,00 Secretaria Municipal de Administração   
Palácio das Campinas - Venerando de Freitas Borg es (Paço Munici pal) 
Avenida do Cerr
ado nº 999, Bloco  B, Térreo. Park Lozandes – Goiânia - GO - CEP: 74884-900 
Fone: (62) 3524-6320 / (62) 3524-6321 Fax: (62) 3524-6315 21painçoalemão, sorgo vermelho, arroz cateto, pimenta rosa,
pimenta preta, frutas e legumes desidratados -13% (maça ,
mamão laranja, cenoura, beter raba, alfarroba, zimbro ,
pimenta malagueta, maracujá - semente), aditivo flavorizante ,
COMPLEMENTO DE SEMENTES MINI (6%) contendo:
milho integral moído, farelo de trigo, farelo de soja, óleo d e
soja, fosfato bicálcico, calcáriocalcítico, cloreto de sódio (s al
comum), aditivo fungistátic o, mananoligossacarídeos ,
betaglucanas, premixvitamínico mineral aminoácido (farel o
de milho degerminado, aditivos adsorventes de toxinas ,
extrato de cardomariano, aditivo antioxidante, DL-metionina ,
vitamina A, vitamina D3, vitami na B1, vitamina B6, vitamin a
B2, vitamina B12, vitamina C, vitamina E, vitamina K3 ,
niacina, cloreto de colina, ácidofólico, pantotenato de cálcio,
biotina, inositol, zinco aminoáci- do quelato, sulfato de cobre ,
cobre  aminoácidoquelato, iodato de cálcio, monóxido d e
manganês, manganêsaminoácidoquelato, sulfato de zinco ,
sulfato de cobalto), L-lisina, corante, ferro quelatado ,
levedura enriquecida de selênio, sucralose, aditiv o
antioxidante (BHA). ENRIQUECIMENTO PO R
QUILOGRAMA DE PRODUTO (VALORES MÍ NIMOS )
Vitamina A (2.400,00 UI), vitamina D3 (390,00 UI) ,
vitamina E (36,00 UI), vitamina K3 (0,90 mg), vitamina C
(24,00 mg), ácidofólico (0,60 mg), pantotenato de cálci o
(10,50 mg), niacina (16,50 mg), biotina (0,09 mg), clo reto d e
colina (450,00 mg), vitamina B12 (24,00 mcg), vitamina B 6
(1,80 mg), vitamina B1 (1,80 mg), vitamina B2 (3,00 mg),
inositol (18,00), cobre (3,00 mg), cobalto (0,05 mg), ferr o
(11,00 mg), iodo (0,33 mg), manganês (15,00 mg), zinc o
(27,00 mg), selênioorgânico (0,09 mg). Níveis de Garanti a
Umidade (Máx.) 120 g/kg, Proteína bruta (Mín.) 120 g/kg ,
Extrato etéreo (Mín.) 55 g/kg, Matéria fibrosa (Máx.) 7 0
g/kg, Matéria mineral (Máx.) 45 g/kg, Cálcio (Máx.) 4.00 0
mg/kg, Cálcio (Mín.) 2.000 mg/kg, Sódio (Mín.) 700 mg/kg ,
Fósforo (Mín.) 3.200 mg/kg, MananoligossacarídeosMOS
(Mín.) 200 mg/kg, Saccharomy cescerevisiae (mín.) 1,2 x
10^3 UFC/kg, Enterococcusfaecium (mín.) 6,0 x 10^ 2
UFC/kg, Lactobacillusacidophilus (mín.) 6,0 x 10^2 UFC/kg ,
L-lisina (Mín.) 7.000 mg/kg, DLmetionina (Mín.) 4.00 0
mg/kg, Aditivos adsorventes de toxinas (Mín.) 300 mg/kg ,
Extrato de cardo-mariano (Mín.) 0,13 mg/kg. SACO CO M
APROXIMADAMENTE 8KG - REFERÊNCIA MI X
CALOPSITA TROPICAL MEGAZOO, EQUIVALENTE
OU SUPERIO R 
MARCA: SELLECTA  ROVANI/MIX COLAPSITA  
ITEM 14 
UNID QTDE. 
EXCLUSIVA 
P/ ME/EPP ESPECIFICAÇÃO VALOR 
UNITÁRIO VALOR  
TOTAL 
KG 30 PAPA PARA FILHOTE DE PSITACÍDEOS  –  
Composição básica do produto – proteína texturizada de 
soja, fubá de milho, dextrose, ovo integral desidratado, óleo de so
ja refinado, ma ça desidratada, fécula de mandiocaR$ 70,00  R$ 2.100,00  Secretaria Municipal de Administração   
Palácio das Campinas - Venerando de Freitas Borges (Paço Munici pal) 
Avenida do Cerrado nº 999, Bloco  B, Tér reo. Park
 Lozandes – Goiânia - GO - CEP: 74884-900 
Fone: (62) 3524-6320 / (62) 3524-6321 Fax: (62) 3524-6315 22, fosfato bicálcico, carbonato de cálcio, leveduras, minerai s
orgânicos quelatados, aditivo aro matizante (aroma de maça) ,
aditivo prebiótico (0,16%), aditivo probiótico (0,08%) ,
antioxidantes, (Etoxiquin, propilgalato, ácido cítrico, BHA,
BHT), aditivo enzimático (0,04%), premix vitamínico.
FRASCO DE APROXIMADAMENTE 600G. 
MARCA: SELLECTA ROVAN I/PAPA DE FILHOTE S
DE PSITACIDEOS 
ITEM 42 
UNID QTDE. 
EXCLUSIVA 
P/ ME/EPP ESPECIFICAÇÃO VALOR 
UNITÁRIO VALOR  
TOTAL 
CAPS 900 SUPLEMENTO VITAMÍNICO MINERAL PARA CÃE S
E G A T O S  -  cálcio e vitamina D3 – Níveis de garantia –
cálcio (mín.) 190g/Kg, cálcio (máx.) 210g/Kg, vitamina D3
100.000 UL/Kg. FRASCO COM APROXIMADAMENT E
30 CÁPSULAS. REFERÊNCIA – CAL-D-MI X
CÁPSULAS. 
MARCA: VETNIL/CAL D MIX CAPSULAS R$ 3,00 R$ 2.700,00 
ITEM 43 
UNID QTDE. 
EXCLUSIVA 
P/ ME/EPP ESPECIFICAÇÃO VALOR 
UNITÁRIO VALOR  
TOTAL 
KG 20 SUPLEMENTO MINERAL VITAMÍNIC O
AMINOÁCIDO PARA ALIMENTAÇÃO ANIMAL -
Composição básica qualitativa – Ácido fólico, ácido
nicotínico, Aditivo prebiótico, Aditivo probiótico, Vitamin a
A, Vitamina B1, Vitamina B12, Vitamina B2, Vitamina B6,
Vitamina C, Vitamina D3, Vitamina E, Beta caroteno, Bet a
hidroxi metil butirato – HMB, Betaína, Biotina, Caseína ,
Cloreto de colina pó, D-pantotenato de cálcio, DL-metionina,
Enxofre ventilado (flor de enxofre), Hexametafosfato d e
sódio, Inositol, Iodetyo de potássio, L-carnitina, L-glutamina,L-lisina, Levedura de cana de açúcar inativada e desidratada,
óleo de linhaça, Ppoteína isolada de soja, Proteinato de cobre ,
Proteinato de ferro, Proteinato  de zinco, Selenito de sódio ,
Sulfato de cobalto heptahidratado, Sulfato de condroitina ,
Sulfato de glicosamina, Sulfato de magnésio, Sulfato d e
manganês, Taurina, Zeolita, Amido de milho, Aroma d e
bacon, BHT (hidróxido de tolueno butilado), dióxido d e
silício. LATA COM APROXIMADAMENTE 500G  -
REFERÊNCIA AMINOMIX GOLD, EQUIVALENT E
OU SUPERIOR.  
MARCA: VETNIL/AMINOMIX GOLD R$ 227,00 R$ 4.540,00 
  VALOR TOTAL DA EMPRESA....................................... ................................. R$ 25.804,00Secretaria Municipal de Administração   
Palácio das Campinas - Venerando de Freitas Borges (Paço Munici pal) 
Avenida do Cerr ado nº 999, Bloco  B, Tér
reo. Park Lozandes – Goiânia - GO - CEP: 74884-900 
Fone: (62) 3524-6320 / (62) 3524-6321 Fax: (62) 3524-6315 23ANA C AROLINA DE PAIVA PAVÃO 
CNPJ: 34.061.215/0001-34 
Ata de Registro de Preços nº 036/2021 
ITEM 20 
UNIDQTDE. 
EXCLUSIV
A  
P/ ME/EPP ESPECIFICAÇÃO VALOR 
UNITÁRIOVALOR  
TOTAL 
KG 2.400 RAÇÃO RATO CAMUNDONGO: umidade (máx.) 
13,00%, Proteína bruta (mín.) 23,00%, Extrato etéreo 
(mín.) 4,00%, Matéria fibrosa (máx.) 5,00%, Matéria mineral (máx.) 10,00%, Cálcio (máx.) 1,30%, Fósforo 
(mín.) 0,85%. SACO APROXIMADAMENTE 10 
KG. 
MARCA: AGROMIX/LABMIX R$ 7,20 R$ 17.280,00
  VALOR TOTAL DA EMPRESA..................................................................... R$ 17.280,00 
COMERCIAL D & V LTDA 
CNPJ: 41.018.512/0001-62 
Ata de Registro de Preços nº 037/2021  
ITEM 22 
UNID QTDE. 
EXCLUSIVA 
P/ ME/EPP ESPECIFICAÇÃO VALOR 
UNITÁRIO VALOR  
TOTAL 
KG 960 RAÇÃO PARA PEIXE: Ração extrusada, com 28% d e
proteína e 225 mg de vitamina C/kg, nos diâmetros de 4- 6
mm ou 6-8 mm ou 8-10 mm. SAC O
APROXIMADAMENTE 40 KG. 
MARCA: RAÇÕES COMIGO R$ 3,61 R$ 3.465,60 
ITEM 28 
UNID QTDE. 
EXCLUSIVA 
P/ ME/EPP ESPECIFICAÇÃO VALOR 
UNITÁRIO VALOR  
TOTAL 
KG 3.000 RAÇÃO SUINA: umidade (máx.) 13%, proteína bruta (mín. )
19%, Extrato etéreo (mín.) 2,5%, Matéria fibrosa (máx.) 6% ,
matéria mineral (máx.) 8%, cálcio (máx.) 1%, Fósforo (mín. )
0,55%. SACO APROXIMAD AMENTE 40 KG. 
MARCA: RAÇÕES COMIGO R$ 3,31 R$ 9.930,00 
  VALOR TOTAL DA EMPRESA....................................... ............................. R$ 13.395,60  Secretaria Municipal de Administração   
Palácio das Campinas - Venerando de Freitas Borges (Paço Munici pal) 
Avenida do Cerr ado nº 999, Bloco  B, Tér
reo. Park Lozandes – Goiânia - GO - CEP: 74884-900 
Fone: (62) 3524-6320 / (62) 3524-6321 Fax: (62) 3524-6315 24PEJOTA PET SAÚDE ANIMAL LTDA 
CNPJ: 19.933.130/0001-05 
Ata de Registro de Preços nº 038/2021  
ITEM 23 
UNID QTDE. 
EXCLUSIVA 
P/ ME/EPP ESPECIFICAÇÃO VALOR 
UNITÁRIO VALOR  
TOTAL 
KG 1.500 RAÇÃO CANINA: Umidade (máx.) 10%, proteína brut a
(mín.) 26%, extrato etéreo 14 %, matéria mineral (máx.) 7% ,
matéria fibrosa (máx.) 3,50%, cálcio (máx.) 1,20%, cálcio
(min.) 0,80%, Fósforo (mín.) 0,60%, sódio (min.) 0,20% ,
potássio (min) 0,50%, ômega 6 (min) 2,20%, ômega 3 (min )
0,25%, taurina (min) 0,12%, sulfato de condroitina 50mg/kg ,
sulfato de glicosamina 600 mg/kg, energia metabolizáve l
3.920 kcal/kg. SACO APROXIMADAMENTE 15 KG –
REFERÊNCIA RAÇÃO PREMIER SUPER PREMIUM ,
EQUIVALENTE OU SUPERIOR. 
MARCA: ROYAL CANIN DO BRASIL R$ 14,00 R$ 21.000,00 
ITEM 24 
UNID QTDE. 
EXCLUSIVA 
P/ ME/EPP ESPECIFICAÇÃO VALOR 
UNITÁRIO VALOR  
TOTAL 
KG 130 RAÇÃO CANINA RENAL: Umidade (máx.) 10%, proteín a
bruta (mín.) 14,50%, extrato etéreo 18%, matéria minera l
(máx.) 5,50%, matéria fibrosa  (máx.) 3,50%, cálcio (máx. )
0,90%, cálcio (min.) 0,40%, Fósforo (mín.) 0,30%, potássi o
(min) 0,60%, ômega 6 (min) 2,00%, ômega 3 (min) 0,52% ,
EPA+DHA (min) 0,35%, energia metabolizável 407 2
kcal/kg. SACO APROXIMADAMENTE 10 KG –
REFERÊNCIA RAÇÃO PREMIER NUTRIÇÃ O
CLINICA OU SUPERIOR. 
MARCA: ROYAL CANIN DO BRASIL R$ 35,00 R$ 4.550,00 
ITEM 25 
UNID QTDE. 
EXCLUSIVA 
P/ ME/EPP ESPECIFICAÇÃO VALOR 
UNITÁRIO VALOR  
TOTAL 
KG 130 RAÇÃO CANINA HEPATICA: Umidade (máx.) 11% ,
proteína bruta (mín.) 14%, extrato etéreo 14%, matéri a
mineral (máx.) 5,4%, matéria fibrosa (máx.) 3,7%, cálci o
(máx.) 0,85%, cálcio (min.) 0,57%, Fósforo (mín.) 0,42%,
sódio (min) 0,16%, potássio (min) 0,72%. SAC O
APROXIMADAMENTE 10 KG - REFERÊNCI A
RAÇÃO ROYAL CANIN LINH A VETERINARY DIET
OU SUPERIOR. 
MARCA: ROYAL CANIN DO BRASIL R$ 41,00 R$ 5.330,00 
  VALOR TOTAL DA EMPRESA....................................... ............................. R$ 30.880,00  Secretaria Municipal de Administração   
Palácio das Campinas - Venerando de Freitas Borges (Paço Munici pal) 
Avenida do Cerr ado nº 999, Bloco  B, Tér
reo. Park Lozandes – Goiânia - GO - CEP: 74884-900 
Fone: (62) 3524-6320 / (62) 3524-6321 Fax: (62) 3524-6315 25PREGONI DISTRIBUIÇÃO EIRELI 
CNPJ: 26.248.691/0001-30 
Ata de Registro de Preços nº 039/2021  
ITEM 60 
UNID QTDE. AMPLA 
CONCORRÊN
CIA ESPECIFICAÇÃO VALOR 
UNITÁRIO VALOR  
TOTAL 
KG 31.500 BANANA PRATA. Em pencas, tamanho e coloraçã o
uniforme, com pol pa firme e intacta, devendo ser be m
desenvolvida, sem danos físicos oriundos de manuseio e
transporte. Caixa com aproxi madamente 15 kg. 
MARCA: CEASA R$ 1,68 R$ 52.920,00 
ITEM 61 
UNID QTDE. 
RESERVADA 
P/ ME/EPP ESPECIFICAÇÃO VALOR 
UNITÁRIO VALOR  
TOTAL 
KG 10.500 BANANA PRATA. Em pencas, tamanho e coloraçã o
uniforme, com
po l p a  f i r m e  e  i n t a c t a ,  d e v e n d o  s e r  b e m  d e s e n v o l v i d a ,  s e m
danos físicos oriundos de manuseio e transporte. Caixa co m
aproximadamente 15 kg . 
MARCA: CEASA R$ 1,68 R$ 17.640,00 
ITEM 85 
UNID QTDE. 
EXCLUSIVA 
P/ ME/EPP ESPECIFICAÇÃO VALOR 
UNITÁRIO VALOR  
TOTAL 
KG 16.000 MAMÃO. Casca deve ser firme, não ter rachaduras, partes 
escuras, machucadas, podres nem picada de insetos. Caixa 
com aproximadamente 20 K g. 
MARCA: CEASA  R$ 2,40 R$ 38.400,00 
ITEM 91 
UNID QTDE. 
EXCLUSIVA 
P/ ME/EPP ESPECIFICAÇÃO VALOR 
UNITÁRIO VALOR  
TOTAL 
KG 500 MELÃO AMARELO COMUM. Casca firme, se m
rachaduras e de cor vibrante, doce, suculento, de 1ª qualidad e
(sem danos físicos oriundos de manuseio e transporte) –
unidade com aproximadamente 1 kg. 
MARCA: CEASA  R$ 2,70 R$ 1.350,00 
  VALOR TOTAL DA EMPRESA....................................... ............................ R$ 110.310,00  Secretaria Municipal de Administração   
Palácio das Campinas - Venerando de Freitas Borges (Paço Munici pal) 
Avenida do Cerr ado nº 999, Bloco  B, Tér
reo. Park Lozandes – Goiânia - GO - CEP: 74884-900 
Fone: (62) 3524-6320 / (62) 3524-6321 Fax: (62) 3524-6315 26INGÁ COMERCIO E SERVIÇOS EIRELI 
CNPJ: 30.734.754/0001-36 
Ata de Registro de Preços nº 040/2021  
ITEM 62 
UNID QTDE. 
EXCLUSIVA 
P/ ME/EPP ESPECIFICAÇÃO VALOR 
UNITÁRIO VALOR  
TOTAL 
KG 7.000 CENOURA. Sem rama, fresca, compacta e firme, sem lesõe s
de origem físicas, rachaduras e  c o r t e s ,  t a m a n h o  e  c o l o r a ç ã o
uniformes, devendo ser bem desenvolvida. Caixa co m
aproximadamente 20 kg . 
MARCA: CEASA R$ 1,46 R$ 10.220,00 
ITEM 64 
UNID QTDE. 
EXCLUSIVA 
P/ ME/EPP ESPECIFICAÇÃO VALOR 
UNITÁRIO VALOR  
TOTAL 
KG 6.000 CHUCHU. Firme e intacto sem lesões de origem física,
rachaduras cortes, tamanho e coloração uniformes, devend o
ser bem  desenvolvida. Caixa com aproximadamente 20 kg . 
MARCA: CEASA  R$ 1,66 R$ 9.960,00 
ITEM 65 
UNID QTDE. 
EXCLUSIVA 
P/ ME/EPP ESPECIFICAÇÃO VALOR 
UNITÁRIO VALOR  
TOTAL 
KG 3.000 TOMATE. Graúdo, com polpa firme e intacta, isentos d e
injurias, material terroso, livre de resíduos de fertilizantes,
sujidades, parasitas e larvas, sem lesões de origem física,
rachaduras e cortes. Caixa com aproximadamente 20 kg 
MARCA: CEASA  R$ 2,40 R$ 7.200,00 
ITEM 67 
UNID QTDE. 
EXCLUSIVA 
P/ ME/EPP ESPECIFICAÇÃO VALOR 
UNITÁRIO VALOR  
TOTAL 
KG 4.000 BATATA-DOCE. Firme e intacta, sem lesões de orige m
física, rachaduras e cortes, tamanho e coloração uniforme s
devendo ser graúda. Caixa com aproximadamente 20 kg . 
MARCA: CEASA  R$ 1,62 R$ 6.480,00 Secretaria Municipal de Administração   
Palácio das Campinas - Venerando de Freitas Borg es (Paço Munici pal) 
Avenida do Cerr
ado nº 999, Bloco  B, Térreo. Park Lozandes – Goiânia - GO - CEP: 74884-900 
Fone: (62) 3524-6320 / (62) 3524-6321 Fax: (62) 3524-6315 27ITEM 68 
UNID QTDE. 
EXCLUSIVA 
P/ ME/EPP ESPECIFICAÇÃO VALOR 
UNITÁRIO VALOR  
TOTAL 
KG 5.000 BETERRABA. Firme, cor vermelho intenso, tamanh o
uniforme, isento de injúrias e sem lesões de origem físic a
oriundos de manuseio e transporte. Caixa co m
aproximadamente 20 kg. 
MARCA: CEASA R$ 1,67 R$ 8.350,00 
ITEM 74 
UNID QTDE. 
EXCLUSIVA 
P/ ME/EPP ESPECIFICAÇÃO VALOR 
UNITÁRIO VALOR  
TOTAL 
KG 260 CASTANHA DO BRASIL (OU DO PARÁ). Inteira ,
processada, em completo desenvolvimento fisiológico ,
ausência de qualquer defei to grave, que comprometa su a
aparência, conservação e qualidade; cor aroma e sabor. 
MARCA: CEASA  R$ 32,00 R$ 8.320,00 
ITEM 76 
UNID QTDE. AMPLA 
CONCORRÊNCIA ESPECIFICAÇÃO VALOR 
UNITÁRIO VALOR  
TOTAL 
MÇ 16.500 COUVE. Folhas verdes, sem presença de folha s
amareladas, sem danos físicos oriundos de manuseio e
transporte, isentos de sujidades, parasitas e larvas. Maç o
com peso não inferior a 400 g. 
MARCA: CEASA  R$ 2,20 R$ 36.300,00 
ITEM 79 
UNID QTDE. 
EXCLUSIVA 
P/ ME/EPP ESPECIFICAÇÃO VALOR 
UNITÁRIO VALOR  
TOTAL 
MÇ 2.000 ALMEIRÃO. In natura , 1ª qualidade. Maço com peso não 
inferior a 500 g. 
MARCA: CEASA  R$ 3,40 R$ 6.800,00 
ITEM 83 
UNID QTDE. 
EXCLUSIVA 
P/ ME/EPP ESPECIFICAÇÃO VALOR 
UNITÁRIO VALOR  
TOTAL 
KG 150 JILÓ. De 1ª qualidade; tamanho de médio a grande;
consistência firme; sem indicio de germinação; apresentand o
cor, tamanho e conformação uniforme; sem manchas ,
machucaduras, bolores, sujidades, ferrugem ou outro s
defeitos que possam alterar su a aparência e qualidade. 
MARCA: CEASA  R$ 4,70 R$ 705,00 Secretaria Municipal de Administração   
Palácio das Campinas - Venerando de Freitas Borg es (Paço Munici pal) 
Avenida do Cerr
ado nº 999, Bloco  B, Térreo. Park Lozandes – Goiânia - GO - CEP: 74884-900 
Fone: (62) 3524-6320 / (62) 3524-6321 Fax: (62) 3524-6315 28ITEM 84 
UNID QTDE. 
EXCLUSIVA 
P/ ME/EPP ESPECIFICAÇÃO VALOR 
UNITÁRIO VALOR  
TOTAL 
KG 3.000 MELANCIA. Deve apresentar casca firme, lustrosa e se m
manchas escuras, isenta de injúrias, sem lesões de orige m
física. Perfurações e cortes oriundos de manuseio e
transporte. Unidade com aproximadamente 10 Kg. 
MARCA: CEASA R$ 1,48 R$ 4.440,00 
ITEM 88 
UNID QTDE. 
EXCLUSIVA 
P/ ME/EPP ESPECIFICAÇÃO VALOR 
UNITÁRIO VALOR  
TOTAL 
KG 2.000 GOIABA. In natura - 1ª qualidade. Características: firme,
viçosa, casca verde, sem manchas. Lisa e brilhante, com peso
entre 100 e 200 gramas cada. N ão poderá apresentar mancha s
na casca, cicatrizes, partes amol ecidas, mofadas ou brocadas. 
MARCA: CEASA  R$ 3,96 R$ 7.920,00 
ITEM 92 
UNID QTDE. 
EXCLUSIVA 
P/ ME/EPP ESPECIFICAÇÃO VALOR 
UNITÁRIO VALOR  
TOTAL 
KG 200 MARACUJÁ AZEDO. Casca lisa e brilhante, se m
apresentar manchas escuras ou rachaduras, não estar murcho,
sendo de 1ª qualidade (sem danos físicos oriundos d e
manuseio e transporte). 
MARCA: CEASA  R$ 5,60 R$ 1.120,00 
ITEM 93 
UNID QTDE. 
EXCLUSIVA 
P/ ME/EPP ESPECIFICAÇÃO VALOR 
UNITÁRIO VALOR  
TOTAL 
KG 80 UVA RUBI OU NIÁGARA. Uva nova, doce, suculenta,
fi r m e  e  b e m  p r e s a  a o  c a c h o .  S e r  d e  1 ª  q u a l i d a d e ,  s e m  e s t a r
murcha ou despencando (sem danos físicos oriundos d e
manuseio e transporte). 
MARCA: CEASA  R$ 11,50 R$ 920,00 
ITEM 98 
UNID QTDE. 
RESERVADA 
P/ ME/EPP ESPECIFICAÇÃO VALOR 
UNITÁRIO VALOR  
TOTAL 
KG 5.000 MÚSCULO DIANTEIRO BOVINO IN NATURA , com
coloração 
normal (avermelhada) uniforme, com textura macia e
ausência de ranço, odor ca racterístico, soro avermelhado ,
acondicionado em embalagens primárias de plástic o
transparente contendo aproximadamente 10 (dez) quilos .
Embalagens secundárias de saco flexível de polietileno liso. 
MARCA: SÃO JORGE  R$ 27,70 R$ 138.500,00Secretaria Municipal de Administração   
Palácio das Campinas - Venerando de Freitas Borges (Paço Munici pal) 
Avenida do Cerr ado nº 999, Bloco  B, Tér
reo. Park Lozandes – Goiânia - GO - CEP: 74884-900 
Fone: (62) 3524-6320 / (62) 3524-6321 Fax: (62) 3524-6315 29ITEM 103 
UNID QTDE. 
EXCLUSIVA 
P/ ME/EPP ESPECIFICAÇÃO VALOR 
UNITÁRIO VALOR  
TOTAL 
KG 100 TILÁPIA. Tilápias que tenham tamanho entre 5 a 10 cm,
conservadas sobre refrige ração (NÃO CONGELADO).
Tendo aspecto próprio, firme, não pegajoso, isento d e
manchas esverdeadas, tendo cheiro e sabor próprio ,
acondicionado em saco plástic o transparente e atóxico. 
MARCA: MULTI PESCADOS  R$ 26,00 R$ 2.600,00 
ITEM 104 
UNID QTDE. 
EXCLUSIVA 
P/ ME/EPP ESPECIFICAÇÃO VALOR 
UNITÁRIO VALOR  
TOTAL 
KG 100 FILÉ DE MERLUZA. De 1ª qualidade, sem pele, se m
couro, espinhas ou escamas, in natura, congelado em pacote s
de 400g, com validade de 1 ano e temperatura de conservaçã o
de no míni mo -18° c. pacotes acomodados em caixas d e
papelão em perfeitas condições estruturais, padronizadas e
lacradas. O produto deverá ser i sento de substâncias estranha s
que sejam impróprias ao consumo e que alterem sua s
características naturais – Embalagens de aproximadament e
1 Kg. 
MARCA: MULTI PESCADOS R$ 23,70 R$ 2.370,00 
  VALOR TOTAL DA EMPRESA....................................... ............................ R$ 252.205,00  
REZENDE COMERCIO DE PRO
DUTOS ALIMENTICIOS EIRELI 
CNPJ: 34.194.817/0001-60 
Ata de Registro de Preços nº 041/2021  
ITEM 63 
UNID QTDE. 
EXCLUSIVA 
P/ ME/EPP ESPECIFICAÇÃO VALOR 
UNITÁRIO VALOR  
TOTAL 
KG 4.000 MANDIOCA. Produto deve ser entregue limpo, isentos d e
injurias e lesões de origem física oriundos do manuseio e
transporte. Caixa com aproxi madamente 20 kg. 
MARCA: CEASA R$ 1,60 R$ 6.400,00 
ITEM 66 
UNID QTDE. 
EXCLUSIVA 
P/ ME/EPP ESPECIFICAÇÃO VALOR 
UNITÁRIO VALOR  
TOTAL 
KG 4.000 LARANJA-PERA. Fresca, livre de resíduos de fertilizantes ,
sujidades, parasitas e larvas, tamanho e coloração uniformes ,
devendo ser bem desenvolvida e madura, com polpa intacta e
firme. Saco com aproximadamente 15 kg . 
MARCA: CEASA  R$ 1,76 R$ 7.040,00 Secretaria Municipal de Administração   
Palácio das Campinas - Venerando de Freitas Borges (Paço Munici pal) 
Avenida do Cerr ado nº 999, Bloco  B, Tér
reo. Park Lozandes – Goiânia - GO - CEP: 74884-900 
Fone: (62) 3524-6320 / (62) 3524-6321 Fax: (62) 3524-6315 30UNID QTDE. 
EXCLUSIVA 
P/ ME/EPP ESPECIFICAÇÃO VALOR 
UNITÁRIO VALOR  
TOTAL 
KG 200 AMENDOIM. Sem casca e com pele. Umidade máxima d e
8,5% e teor máximo de impurezas de 4,0%. A granel (kg) o u
em embalagem  transparente de polietileno equivalente. 
MARCA: PACHA  R$ 17,50 R$ 3,500,00 
ITEM 70 
UNID QTDE. 
EXCLUSIVA 
P/ ME/EPP ESPECIFICAÇÃO VALOR 
UNITÁRIO VALOR  
TOTAL 
UN 3.500 ABACAXI. Produto deve apresentar casca sem manchas, 
ferimentos, podridão ou deform ação, isento de danos físicos 
oriundos de manuseio e transporte. Unidade com 
aproximadamente 1,5K g. 
MARCA: CEASA  R$ 2,45 R$ 8.575,00 
ITEM 71 
UNID QTDE. 
EXCLUSIVA 
P/ ME/EPP ESPECIFICAÇÃO VALOR 
UNITÁRIO VALOR  
TOTAL 
KG 3.000 MAÇÃ NACIONAL. Tamanho, cor e conformaçã o
uniforme, devendo ser bem desenvolvida e madura, co m
polpa intacta, sem danos físicos oriundos do manuseio e
transporte. 
MARCA: CEASA R$ 3,45 R$ 10.350,00 
ITEM 72 
UNID QTDE. 
EXCLUSIVA 
P/ ME/EPP ESPECIFICAÇÃO VALOR 
UNITÁRIO VALOR  
TOTAL 
SC 80 MILHO VE RDE FRESCO. Com casca e espigas graúdas.
Saco com 60 espigas. 
MARCA: CEASA  R$ 57,00 R$ 4.560,00 
ITEM 73 
UNID QTDE. 
EXCLUSIVA 
P/ ME/EPP ESPECIFICAÇÃO VALOR 
UNITÁRIO VALOR  
TOTAL 
SC 60 COCO SECO. In natura , 1ª qualidade (para produção d e
cocada).  Características: casca firme. Não poderá apresenta r
casca quebrada, manchada ou mofada. Acondicionada e m
saco de polietileno resistente com aproximadamente 15 Kg. 
MARCA: CEASA  R$ 79,00 R$ 4.740,00 ITEM 69 Secretaria Municipal de Administração   
Palácio das Campinas - Venerando de Freitas Borg es (Paço Munici pal) 
Avenida do Cerr
ado nº 999, Bloco  B, Térreo. Park Lozandes – Goiânia - GO - CEP: 74884-900 
Fone: (62) 3524-6320 / (62) 3524-6321 Fax: (62) 3524-6315 31ITEM 75 
UNID QTDE. 
EXCLUSIVA 
P/ ME/EPP ESPECIFICAÇÃO VALOR 
UNITÁRIO VALOR  
TOTAL 
UN 26.000 OVOS BRANCOS. De galinha; tamanho grande; d e
primeira qualidade; frescos; isen tos de aditivos ou substância s
estranhas ao produto que sejam impróprias para o consumo e
que alterem suas características naturais (físicas, químicas e
organolépticas); inspecionadas pelo ministério da agricultura.
Acondicionado em caixa com 360 unidades. 
MARCA: VITTA R$ 0,35 R$ 9.100,00 
ITEM 77 
UNID QTDE. 
RESERVADA 
P/ ME/EPP ESPECIFICAÇÃO VALOR 
UNITÁRIO VALOR  
TOTAL 
MÇ 5.500 COUVE. Folhas verdes, sem presença de folha s
amareladas, sem danos físicos oriundos de manuseio e
transporte, isentos de sujidades, parasitas e larvas. Maç o
com peso não inferior a 400 g. 
MARCA: CEASA  R$ 2,15 R$ 11.825,00 
ITEM 78 
UNID QTDE. 
EXCLUSIVA 
P/ ME/EPP ESPECIFICAÇÃO VALOR 
UNITÁRIO VALOR  
TOTAL 
MÇ 1.800 ACELGA. Tamanho e coloração uniformes, devendo ser 
bem desenvolvida, firme e int acta, isentas de injúrias, 
material terroso, livre de sujidades, parasitas e larvas, sem 
danos físicos oriundos do manuseio e transporte. Maço com 
peso não inferior a 500 g. 
MARCA: CEASA  R$ 3,60 R$ 6.480,00 
ITEM 80 
UNID QTDE. 
EXCLUSIVA 
P/ ME/EPP ESPECIFICAÇÃO VALOR 
UNITÁRIO VALOR  
TOTAL 
UN 3.000 BRÓCOLIS. De 1ª qualidade; fresco; grau de evolução d e
tamanho completo; cor e aroma próprios da espécie; livre d e
insetos e enfermidades; sem nenhum tipo de lesão mecânica e
física, que alterem sua aparência; livres de folhas externas e
da maior parte possível de ter ra aderente; livre de umidad e
externa, aromas e sabores não próprios; livres de sujidades e
larvas, unidade com aproximadamente 1 KG. 
MARCA: CEASA  R$ 4,45 R$ 13.350,00 
ITEM 82 
UNID QTDE. 
EXCLUSIVA 
P/ ME/EPP ESPECIFICAÇÃO VALOR 
UNITÁRIO VALOR  
TOTAL 
MÇ 200 ESPINAFRE. Tamanho e coloração uniformes, devendo se r
bem  desenvolvida, firme e intacta, isenta de injurias, materia l
terroso, livre de sujidades, parasitas e larvas, sem dano s
físicos oriundos do manuseio e transporte. M a ç o  c o m  p e s o
não in ferior a 500g. 
MARCA: CEASA  R$ 4,15 R$ 830,00 Secretaria Municipal de Administração   
Palácio das Campinas - Venerando de Freitas Borg es (Paço Munici pal) 
Avenida do Cerr
ado nº 999, Bloco  B, Térreo. Park Lozandes – Goiânia - GO - CEP: 74884-900 
Fone: (62) 3524-6320 / (62) 3524-6321 Fax: (62) 3524-6315 32ITEM 86 
UNID QTDE. AMPLA 
CONCORRÊNCIA ESPECIFICAÇÃO VALOR 
UNITÁRIO VALOR  
TOTAL 
KG 33.750 ABÓBORA-DE-PORCO. Tamanho e coloraçã o
uniformes, madura, ser bem desenvolvida, apresenta r
casca firme, isenta de injúrias, sem danos físico s
oriundos do manuseio e transporte. 
MARCA: CEASA  R$ 1,40 R$ 47.250,00 
ITEM 87 
UNID QTDE. 
RESERVADA 
P/ ME/EPP ESPECIFICAÇÃO VALOR 
UNITÁRIO VALOR  
TOTAL 
KG 11.250 ABÓBORA-DE-PORCO. Tamanho e coloração uniformes ,
madura, ser bem desenvolvida, apresentar casca firme, isent a
de injúrias, sem danos físicos oriundos do manuseio e
transporte. 
MARCA: CEASA  R$ 1,40 R$ 15.750,00 
ITEM 89 
UNID QTDE. 
EXCLUSIVA 
P/ ME/EPP ESPECIFICAÇÃO VALOR 
UNITÁRIO VALOR  
TOTAL 
KG 2.000 MANGA. 1ª qualidade (tamanho e coloração uniformes, ser 
bem desenvolvida, apr esentar casca firme, isenta de injúrias, 
sem danos físicos oriundos do manuseio e transporte). 
MARCA: CEASA  R$ 3,15 R$ 6.300,00 
ITEM 95 
UNID QTDE. 
EXCLUSIVA 
P/ ME/EPP ESPECIFICAÇÃO VALOR 
UNITÁRIO VALOR  
TOTAL 
L 900 VINAGRE BRANCO. Acidez volátil entre 4% e 6% d e
ácido acético . EMBALAGEM APROXIMADAMENTE 1
LITRO. 
MARCA: SABORELI R$ 4,80 R$ 4.320,00 
ITEM 96 
UNID QTDE. 
EXCLUSIVA 
P/ ME/EPP ESPECIFICAÇÃO VALOR 
UNITÁRIO VALOR  
TOTAL 
L 30 AZEITE. Virgem, acidez máxima 1%. FRASCO CO M
APROXIMADAMEN TE 500ML. 
MARCA: COCINEIRO R$ 23,00 R$ 690,00 Secretaria Municipal de Administração   
Palácio das Campinas - Venerando de Freitas Borges (Paço Munici pal) 
Avenida do Cerr ado nº 999, Bloco  B, Tér
reo. Park Lozandes – Goiânia - GO - CEP: 74884-900 
Fone: (62) 3524-6320 / (62) 3524-6321 Fax: (62) 3524-6315 33ITEM 99 
UNID QTDE. AMPLA 
CONCORRÊNCIA ESPECIFICAÇÃO VALOR 
UNITÁRIO VALOR  
TOTAL 
KG 5.250 CORAÇÃO BOVINO IN NATURA, com coloraçã o
normal (avermelhada) uniforme, com textura macia e
ausência de ranço, odor característico, sor o
avermelhado, acondicionado em embalagens primária s
de plástico transparente, contendo aproximadament e
10 (dez) quilos . Embalagens secundárias de sac o
flexível de polietileno liso. 
MARCA: FRIBURGUE R R$ 10,50 R$ 55.125,00 
ITEM 101 
UNID QTDE. AMPLA 
CONCORRÊNCIA ESPECIFICAÇÃO VALOR 
UNITÁRIO VALOR  
TOTAL 
KG 7.125 FRANGO INTEIRO CONGELADO IN NATURA ,
com miúdos, com coloração branca (uniforme), textur a
macia, ausência de ranço, odor característico ,
acondicionados em embalagens primárias individuais de
saco flexível de polietileno liso, transparente e atóxico ,
com peso aproximado de 2 Kg. Embalagen s
secundárias de saco flexível de polietileno liso. 
MARCA: FRIATO  R$ 6,99 R$ 49.803,75 
ITEM 107 
UNID QTDE. 
EXCLUSIVA 
P/ ME/EPP ESPECIFICAÇÃO VALOR 
UNITÁRIO VALOR  
TOTAL 
KG 60 CREME DE LEITE ZERO LACTOSE. Creme de leit e
padronizado a 20% de gordura, enzima lactase ,
espessantescarboximetilcelulose sódica, goma xantana e
carragena e estabilizantes celulose microcristalina e citrato d e
sódio. Embalagem de aproximadamente 200g. MAR CA: ITALAC R$ 13,90 R$ 834,00 
ITEM 109 
UNID QTDE. 
EXCLUSIVA 
P/ ME/EPP ESPECIFICAÇÃO VALOR 
UNITÁRIO VALOR  
TOTAL 
L 600 LEITE INTEGRAL. Leite UHT. Embalagem longa vida
contendo 1 litro, recipiente tipo tetra pack, impermeável a
germes e ao ar, com  identificação do produto, marca d o
fabricante e prazo de validade de no mínimo 120 dias.
EMBALAGEM DE 1 LITRO. 
MARCA: ITALAC R$ 3,85 R$ 2.310,00 Secretaria Municipal de Administração   
Palácio das Campinas - Venerando de Freitas Borg es (Paço Munici pal) 
Avenida do Cerr
ado nº 999, Bloco  B, Térreo. Park Lozandes – Goiânia - GO - CEP: 74884-900 
Fone: (62) 3524-6320 / (62) 3524-6321 Fax: (62) 3524-6315 34ITEM 110 
UNID QTDE. 
EXCLUSIVA 
P/ ME/EPP ESPECIFICAÇÃO VALOR 
UNITÁRIO VALOR  
TOTAL 
KG 300 LEITE LONGA VIDA – ZERO LACTOSE. Leite UH T
livre de lactose. Embalagem longa vida contendo 1 litro ,
recipiente tipo tetra pack, impermeável a germes e ao ar, co m
identificação do produto, mar ca do fabricante e prazo d e
validade de no mínimo 120 dias. EMBALAGEM DE 1
LITRO . 
MARCA: ITALAC  R$ 5,29 R$ 1.587,00 
ITEM 111 
UNID QTDE. 
EXCLUSIVA 
P/ ME/EPP ESPECIFICAÇÃO VALOR 
UNITÁRIO VALOR  
TOTAL 
KG 12 AMIDO DE MILHO. Amido, proteínas, fibra, óleo e
minerais. EMBALAGEM DE APROXIMADAMENTE 1
KG. 
MARCA: SINHA  R$ 6,50 R$ 78,00 
ITEM 112 
UNID QTDE. 
EXCLUSIVA 
P/ ME/EPP ESPECIFICAÇÃO VALOR 
UNITÁRIO VALOR  
TOTAL 
KG 200 MEL. Consistência líquida e livre de impurezas.
EMBALAGEM COM APROXIMADAMENTE 1 KG . 
MARCA: CERRADO BRASIL  R$ 49,99 R$ 9.998,00 
  VALOR TOTAL DA EMPRESA....................................... ............................. R$ 280.795,75
AVÍCOLA GOIAS COM. DE FRIOS LTDA 
CNPJ: 02.312.216/0001-18 
Ata de Registro de Preços nº 042/2021  
    ITEM 81 
UNID QTDE. 
EXCLUSIVA 
P/ ME/EPP ESPECIFICAÇÃO VALOR 
UNITÁRIO VALOR  
TOTAL 
UN 2.000 COUVE-FLOR. De 1ª qualidade; fresco; grau de evolução 
de tamanho completo; cor e aroma próprios da espécie; livre 
de insetos e enfermidades; sem nenhum tipo de lesão 
mecânica e física, que alterem su a aparência; livres de folhas 
externas e da maior parte possível de terra aderente; livre de 
umidade externa, aromas e sabo res não próprios; livres de 
sujidades e larvas, unidade com aproximadamente 1KG. 
MARCA: CEASA R$ 4,90 R$ 9.800,00Secretaria Municipal de Administração   
Palácio das Campinas - Venerando de Freitas Borges (Paço Munici pal) 
Avenida do Cerr ado nº 999, Bloco  B, Tér
reo. Park Lozandes – Goiânia - GO - CEP: 74884-900 
Fone: (62) 3524-6320 / (62) 3524-6321 Fax: (62) 3524-6315 35UNID QTDE. 
EXCLUSIVA 
P/ ME/EPP ESPECIFICAÇÃO VALOR 
UNITÁRIO VALOR  
TOTAL 
KG 20 KIWI NACIONAL. Sem deterioração com grau médio de 
amadurecimento, sem manchas e partes amolecidas (sem 
danos físicos oriundos de 
manuseio e transporte). 
MARCA: CEASA  R$ 13,00 R$ 260,00 
ITEM 94 
UNID QTDE. 
EXCLUSIVA 
P/ ME/EPP ESPECIFICAÇÃO VALOR 
UNITÁRIO VALOR  
TOTAL 
KG 15 PIMENTA MALAGUETA VERMELHA. Boa qualidade, 
f r e s c a ,  a p r e s e n t a n d o  t a m a n h o  e  c o r  u n i f o r m e ,  l i v r e  d e  
sujidades, parasitas, larvas e matéria terrosa. Não serão 
aceitas peças murchas. Deverão estar devidamente 
condicionadas. 
EMBALAGEM COM APROXI MADAMENTE 400 GR. 
MARCA: CEASA R$ 25,00 R$ 375,00 
ITEM 97 
UNID QTDE. AMPLA 
CONCORRÊNCIA ESPECIFICAÇÃO VALOR 
UNITÁRIO VALOR  
TOTAL 
KG 15.000 MÚSCULO DIANTEIRO BOVINO IN NATURA , 
com coloração normal (avermelhada) uniforme, com 
textura macia e ausência de ranço, odor característico, 
soro avermelhado, acondicionado em embalagens 
primárias de plástico transparente contendo 
aproximadamente 10 (dez) quilos . Embalagens 
secundárias de saco flexível de polietileno liso. 
MARCA: PALOMA CARNES  R$ 26,72 R$ 400.800,00
ITEM 100 
UNID QTDE. 
RESERVADA 
P/ ME/EPP ESPECIFICAÇÃO VALOR 
UNITÁRIO VALOR  
TOTAL 
KG 1.750 CORAÇÃO BOVINO IN NATURA , com coloração 
normal (avermelhada) unifo r m e ,  c o m  t e x t u r a  m a c i a  e  
ausência de ranço, odor característico, soro avermelhado, 
acondicionado em embalagens primárias de plástico 
transparente, contendo aproximadamente 10 (dez) quilos . 
Embalagens secundárias de saco  flexível de polietileno liso. 
MARCA: PALOMA CARNES  R$ 11,00 R$ 19.250,00   ITEM 90 Secretaria Municipal de Administração   
Palácio das Campinas - Venerando de Freitas Borges (Paço Munici pal) 
Avenida do Cerrado nº 999, Bloco  B, Térreo. Park Lozandes – Goiânia - GO - CEP: 74884-900 
Fone: (62) 3524-6320 / (62) 3524-6321 Fax: (62) 3524-6315 36ITEM 102 
UNID QTDE. 
RESERVADA 
P/ ME/EPP ESPECIFICAÇÃO VALOR 
UNITÁRIO VALOR  
TOTAL 
KG 2.375 FRANGO INTEIRO CONGELADO IN NATURA, com 
miúdos, com coloração branca ( uniforme), textura macia, 
ausência de ranço, odor característico, acondicionados em 
embalagens primárias individuais de saco flexível de 
polietileno liso, transparente e atóxico, com peso 
aproximado de 2 Kg. Embalagens secundárias de saco 
flexível de polietileno liso. 
MARCA: FRIATO  R$ 6,80 R$ 16.150,00 
ITEM 105 
UNID QTDE. 
EXCLUSIVA 
P/ ME/EPP ESPECIFICAÇÃO VALOR 
UNITÁRIO VALOR  
TOTAL 
KG 360 FÍGADO (BOVINO). Em tiras congeladas com 
aproximadamente 2 cm de largura, 10 cm de comprimento e 
50 mm de espessura. Ter aspecto próprio, firme, não 
pegajoso, isento de manchas esverdeadas, com cheiro e 
sabor próprio. Acondicionado em saco plástico transparente, atóxico, pesando até 3 kg. 
MARCA: PALOMA CARNES  R$ 13,44 R$ 4.838,40 
  VALOR TOTAL DA EMPRESA ...................................... ............................. R$ 451.473,40
VALOR TOTAL DA LICITAÇÃ ......................................................... R$ R$ 1.684.802,95 
FABIANO BISSOTO  
Secretário Municipal de Administração Controladoria Geral do Município 
Av. do Cerrado, nº 999, Park Lozandes,  
Paço Municipal ‐ Goiânia ‐ GO  
CEP: 74.884‐900 – Tel.: 55 62 3524‐3390 
e‐mail: controladoria@goiania.go.gov.br  
PORTARIA CGM Nº. 084/ 2021 
Retifica Portaria CGM nº. 046/2020 
O CONTROLADOR GERAL DO MUNICÍPIO, no uso de suas 
atribuições legais, e em conformidade a Lei Complementar Munici pal nº 335, de 01 de 
janeiro de 2021 e o Decreto n.º  179, de 14 de janeiro de 2021. 
Considerando  o disposto nos artigos 58, inciso III e 67 da Lei 8.666/93 
e artigo 3º, inciso XXI, da Ins trução Normativa nº 10/2015 do T ribunal de Contas dos 
Municípios – TCM, na qual dispõe que a execução do contrato dev erá ser acompanhada e 
fiscalizada por um representan te da Administração especialmente  designado. 
Considerando  a Instrução Normativa CGM n° 002/2018 da 
Controladoria Geral do Município, publicada no Diário Oficial do Município n° 6.748 de 
06 de fevereiro de 2018. 
RESOLVE: 
Art. 1º - Retificar a Portaria nº. 046/2021 para incluir  a servidora 
Isabela Soares Vicheti , matrícula nº. 1438670-02, CPF nº. 029.349.461-42 na função de  
Gestora do 1º Termo Aditivo do Contrato nº. 001/2020, decorrent e do processo BEE nº. 
25182/2020 e excluir a servidora Ludmila di Paiva Malheiros Rocha , matrícula nº 
527998-01, CPF nº. 761.478.191-00.  
Art. 2º - Esta Portaria entrará em vigor na data de sua publicação. 
Dê ciência, cumpra -se e publique-se. 
Gabinete da Controladoria Gera l do Município, aos 04 dias do mê s de agosto de 2021. 
Aline do Espírito Santo Ribeiro 
Controladora-Geral I nterina do Município 
RA/EBProcuradoria‐Geral do Município  
Página 1 de 5 
Avenida do Cerrado, n° 999, Bloco F, 1° andar, Park Lozandes, P aço Municipal, Goiânia‐GO, CEP: 74884‐900.  
Tel: (62) 3524‐3037 | E‐mail:  procuradoriappi@goiania.go.gov.br  TERMO DE PERMISSÃO DE U SO DE IMÓVEL N° 003/2021 
O MUNICÍPIO DE GOIÂNIA , pessoa jurídica de dire ito público, inscrito no 
CNPJ/MF sob o n° 01.612.092/0001-23, com sede na Avenida do Cer rado, n° 999, Park Lozandes, 
Paço Municipal, Goiânia/GO, CEP 74884-900, neste ato presentado  p e l o  P r e f e i t o  S r .  R O G É R I O  
OLIVEIRA DA CRUZ, brasileiro, casado, político, portador da CI n° 18055688 SSP/SP e CPF/MF 
n° 764.428.377-34, assistido pela Procuradora-Geral do Municípi o, nomeada pelo Decreto nº 2.491, 
de 22 de abril de 2021, publicado no D.O.M. n° 7.536, de 22 de abril de 2021, Dra. TATIANA 
ACCIOLY FAYAD, brasileira, casada, advogada, OAB/GO n° 19.400, inscrita no CPF/MF n° 
819.430.321-49 e portadora da CI n° 3465978 SPTC/GO, ambos com domicílio profissional na 
Avenida do Cerrado, n° 999, Park Lozandes, Paço Municipal, Goiânia/GO, CEP 74884-900 e e-
mail: procuradoriappi@goiania.go.gov.br , doravante denominado PERMITENTE , confere, de 
acordo com autorização contida na Lei Municipal n° 10.363 de 24 de junho de 2019 , e nos termos 
do Processo Administrativo n° 45979440/2011, PERMISSÃO DE USO DE BEM IMÓVEL  ao 
GRUPO DE MULHERES NEGRAS DANDARA NO CERRADO,  pessoa jurídica de direito 
privado, declarada de utilidade pública pela Lei Municipal n° 10.065/2017 , inscrita no CNPJ sob o 
n° 05.045.462/0001-49 e com sede na Rua C-176, n° 717, Quadra 4 24, Lote 21, Jardim América, 
Goiânia/GO, CEP 74.250-300, neste ato presentado pela Coordenadora-Geral , DEUZÍLIA 
PEREIRA DA CRUZ, brasileira, solteira, Bacharela em Direito, portadora do RG n° 5044534 - 2ª 
Via SSP/GO e inscrita no CPF/MF sob o n° 838.611.221-20, reside nte e domiciliada na Rua 
Guaporé, Quadra 46, Lote 07, Bairro Vila Brasília, Aparecida de  G o i â n i a / G O ,  q u e  p a s s a  a  s e r  
denominada doravante apenas como PERMISSIONÁRIA , sendo esta outorga de uso especial 
conferida nos seguintes termos:  
1 – OBJETO 
1.1. Por este Termo de Permissão de Uso de Bem Imóvel o PERMITENTE outorga à 
PERMISSIONÁRIA a posse da Área Pública Municipal (APM-08), com área de 1.492, 59m² (mil 
e quatrocentos e noventa e dois vírgula cinquenta e nove metros  quadrados), localizada entre a Rua 
Padre Anchieta e Rua Santana, Residencial Santa Fé, com os segu intes limites e confrontações: 
“frente para a Rua Padre Anchieta, medindo 25,35m; Fundo para a Rua Santana, medindo 25,35m; Lado direito confrontando com Área Remanescente da APM-08, medido 50,00m; Lado 
esquerdo para Rua da Glória, medindo 40,00m; 1ª linha de chanfrado da Rua da Glória com Rua 
Padre Anchieta, medindo 7,07m; 2ª linha de chanfrado da R ua da Glória com Rua Santana, 
medindo 7,07m” .
 Procuradoria‐Geral do Município  
Página 2 de 5 
Avenida do Cerrado, n° 999, Bloco F, 1° andar, Park Lozandes, P aço Municipal, Goiânia‐GO, CEP: 74884‐900.  
Tel: (62) 3524‐3037 | E‐mail:  procuradoriappi@goiania.go.gov.br  1.2. Este Termo de Permissão de Uso de Bem Imóvel constitui ato administrativo 
gratuito e precário.  
2 – FINALIDADE  
2.1. Todas as finalidades que a PERMISSIONÁRIA atribuir ao imóvel objeto do 
presente Termo de Permissão de Uso de Bem Imóvel devem se relacionar diretamente com o 
desenvolvimento de sua atividade fim.  
3 – OBRIGAÇÕES DA PERMISSIONÁRIA  
3.1. A  PERMISSIONÁRIA se compromete a administrar, guardar, zelar e 
proporcionar o melhor uso ao imóvel objeto do presente Termo de  P e r m i s s ã o  d e  U s o  d e  B e m  
Imóvel, correndo por sua conta toda e qualquer despesa relacion ada à conservação e utilização da 
área, tais como tributos, tarifas de água e energia elétrica.  
3.2. A  PERMISSIONÁRIA se compromete a utilizar o imóvel objeto do presente 
Termo de Permissão de Uso de Bem Imóvel exclusivamente para ate ndimento das finalidades 
descritas na “condição 2”.  
3.3. Para fins de aproveitamento do imóvel objeto do presente T ermo de Permissão de 
Uso de Bem Imóvel, a PERMISSIONÁRIA se compromete a iniciar as obras respectivas no prazo 
máximo de 1 (um) ano, contado da data de publicação deste Termo , comprometendo-se a finalizar 
tais obras no prazo máximo de 2 (dois) anos, também contados da  data de publicação deste Termo 
(art. 1°, III, da Lei Complem entar Municipal n° 078, de 08 e ju lho de 1999).  
3.4. A  PERMISSIONÁRIA se compromete a comunicar por escrito ao 
PERMITENTE a realização de qualquer obra no imóvel objeto do presente Ter mo de Permissão 
de Uso de Bem Imóvel mediante protocolo de requerimento escrito  no Processo Administrativo n° 
45979440/2011.  
3.5. A  PERMISSIONÁRIA declara estar ciente que, a qualquer momento, o 
PERMITENTE poderá realizar vistoria no imóvel objeto do presente Termo de  Permissão de Uso Procuradoria‐Geral do Município  
Página 3 de 5 
Avenida do Cerrado, n° 999, Bloco F, 1° andar, Park Lozandes, P aço Municipal, Goiânia‐GO, CEP: 74884‐900.  
Tel: (62) 3524‐3037 | E‐mail:  procuradoriappi@goiania.go.gov.br  de Bem Imóvel a fim de averiguar o cumprimento das condições es tabelecidas neste ato e na 
legislação incidente.  
4 – VEDAÇÕES  
4.1. A presente Permi
ssão de Uso de Bem Imóvel constitui ato pe rsonalíssimo, sendo 
vedado à PERMISSIONÁRIA atribuir a terceiros o uso do imóvel de objeto do presente Term o de 
Permissão de Uso de Bem Imóvel em sua integralidade ou de parce la dele, seja a que título for, de 
forma gratuita ou onerosa.  
5 – PRAZO  
5.2. O presente Termo 
de Permissão de Uso de Bem Imóvel vigorar á pelo prazo de 10 
(dez) anos, contados da data da sua publicação.  
6 – EXTINÇÃO  
6.1. Considerar-se-á extinto de pleno 
direito o presente Termo de Permissão de Uso de 
Bem Imóvel ao se atingir o prazo fixado na “condição 5”.  
6.2. Considerar-se-á extinto de pleno 
direito o presente Termo de Permissão de Uso de 
Bem Imóvel em caso de descumprimento por parte da PERMISSIONÁRIA  de qualquer das 
condições ou vedações estabelecidas neste ato.  
6.3. Considerar-se-á extinto de pleno 
direito o presente Termo de Permissão de Uso de 
Bem Imóvel em caso de descumprimento ou não atendimento das pre scrições constantes na 
legislação incidente, seja na que se encontra em vigor no presente momento seja legislação 
superveniente.  
6.4. Faculta-se ao PERMITENTE  revogar o 
presente Termo de Permissão de Uso de 
Bem Imóvel a qualquer momento, reservando-se essa prerrogativa ao seu exclusivo juízo de 
conveniência e oportunidade.  Procuradoria‐Geral do Município  
Página 4 de 5 
Avenida do Cerrado, n° 999, Bloco F, 1° andar, Park Lozandes, P aço Municipal, Goiânia‐GO, CEP: 74884‐900.  
Tel: (62) 3524‐3037 | E‐mail:  procuradoriappi@goiania.go.gov.br  6.5. Independentemente do motivo que tenha ensejado a extinção do presente Termo de 
Permissão de Uso de Bem Imóvel, não caberá à PERMISSIONÁRIA a reclamação de qualquer 
indenização junto ao PERMITENTE . 
7 – RESTITUIÇÃO DO BEM  
7.1. Independentemente do motivo que tenha ensejado a extinção do presente Termo de 
Permissão de Uso de Bem Imóvel, a PERMISSIONÁRIA deverá restituir o imóvel com, pelo 
menos, as mesmas condições em que ele se encontra no presente m omento. 
7.2. Toda e qualquer construção o u plantação realizada no imóve l objeto do presente 
Termo de Permissão de Uso de Bem Imóvel, tudo quanto se lhe inc orporar natural ou 
artificialmente, assim como seus frutos, produtos, partes integ rantes, pertenças, benfeitorias, 
melhoramentos e acrescidos, são de propriedade do PERMITENTE, devendo lhe ser entregue ou 
restituído independentemente do motivo que tenha ensejado a ext inção deste ato.  
8 – SANÇÕES ADMINISTRATIVAS  
8.1. O descumprimento por parte da PERMISSIONÁRIA  de qualquer das condições 
ou vedações estabelecidas no presente Termo de Permissão de Uso de Bem Imóvel fará incidir 
multa mensal no valor de R$ 5.000,00 (cinco mil) reais, tendo c omo termo inicial o momento em 
que se verificar o descumprimento das condições ou vedações e c omo termo final o momento em 
que o bem for restituído ao PERMITENTE.   
8.2. A incidência da multa estabelecida na “condição 8.1” indep ende da comprovação 
de prejuízo por parte do PERMITENTE, sendo-lhe reservada a possibilidade de exigir indenização 
suplementar em caso de prejuíz o excedente, incluindo lucros ces santes. 
8.3. As sanções estabelecidas na “condição 8.1” e na “condição 8.2” não afastam a 
incidência de sanções eventualmente previstas na legislação inc idente, seja para fins de 
responsabilização administrativa, civil e criminal.  Procuradoria‐Geral do Município  
Página 5 de 5 
Avenida do Cerrado, n° 999, Bloco F, 1° andar, Park Lozandes, P aço Municipal, Goiânia‐GO, CEP: 74884‐900.  
Tel: (62) 3524‐3037 | E‐mail:  procuradoriappi@goiania.go.gov.br  9 – PUBLICAÇÃO E CONTROLE INTERNO  
9.1. A publicação no Diário O
ficial do Município de Goiânia do presente Termo de 
Permissão de Uso de Bem Imóvel constitui condição para que ele possa produzir seus devidos 
efeitos. 
9.2. O presente Termo
 de Permissão de Uso de Bem Imóvel será ob jeto de apreciação 
pela Controladoria-Geral do Município de Goiânia.  
10 – DISPOSIÇÕES GERAIS  
10.1. Tratando-se de título executiv o 
extrajudicial, o descumpr imento de qualquer das 
condições ou vedações estabelecidas no presente Termo de Permis são de Uso de Bem Imóvel 
poderá ensejar a sua execução perante o Poder Judiciário.  
10.2. Fica eleito o f
oro da Comarca de Goiânia para dirimir eve ntuais questões 
referentes ao presente Termo de Permissão de Uso de Bem Imóvel.  
10.3. Aos casos omissos 
deverão ser aplicadas as normas do regime jurídico-
administrativo vigentes no direito brasileiro, aplicando-se de forma subsidiária e suplementar o 
regramento do direito privado.  
GABINETE DO PREFEITO DE GOIÂNIA, aos 30 dias do mês de julho de  2021. 
ROGÉRIO OLIVEIRA DA CRUZ  
Prefeito do Município de Goiânia  
TATIANA ACCIOLY FAYAD  
Procuradora-Geral  do Município de Goiânia  
GRUPO DE MULHERES NE GRAS DANDARA NO CERRADO  
DEUZÍLIA PEREIRA DA CRUZ  
Coordenadora-Geral   Secretaria Municipal de Infraestrutura Urbana  
Rua 21, n°410, Vila Santa Helena  – Goiânia – GO  
CEP: 74555‐330 ‐ Tel.: 55 62 3524‐8300 
EXTRATO 1º TERMO ADITIVO AO CO NTRATO DE TRABALHO POR TEMPO 
DETERMINADO Nº 205/2020 
1. CONTRATANTES:  A SECRETARIA MUNICIPAL DE INFRAESTRURA URBAN A –
SEINFRA e a Sra. JESSICA SARIEDINE DE MELO. 
2. FUNDAMENTO : Este Termo Aditivo decorre do constante no Processo nº
86995727 , em atendimento Despacho nº 149 /2021 – GERSOV da Gerência de 
Supervisão de Obras Viárias (fl.  12), com amparo legal no art. 2º, parágrafo 
único, inciso IV, da Lei nº 8. 546, de 23 de julho de 2007 e pre visão contratual 
na cláusula quinta. 
3. OBJETO: O presente Termo Aditivo tem como  objeto a prorrogação do prazo  de
vigência do Contrato de Traba lho por Tempo Determinado nº 205/2 020 por mais 01 
(um) ano. 
4. PRAZO: Por este instrumento de aditamento, fica prorrogado o prazo de
vigência do Contrato de Trabalho por Tempo Determinado  nº 205/ 2020, por 
mais 01 (um) ano, contados a partir de  24 de agosto de 2021 . 
5. DOTAÇÃO ORÇAMENTÁRIA:  A referida despesa decorre da Dotação
Orçamentária nº 20 21.5701.04.122.002 8.2450.31901100 f onte 100. (fl. 28) 
6. LOCAL E DATA : Goiânia, 04 de agosto de 2021.
Engº FAUSTO SARMENTO 
Secretário-SEINFRA   Secretaria Municipal de Planej amento Urbano e  
Habitação  
Gabinete do Secretário   
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bloco. E , 1º andar. Park Lozandes – Goiânia – GO CEP 74.884-900 
Fone:(62) 3524-6302.  
PORTARIA Nº 059 /2021  
O SECRETÁRIO MUNICIPAL DE PLANEJAMENTO URBANO E 
HABITAÇÃO , no uso de suas atribuições legais, tendo em vista o disposto no Art. 68, da Lei 
Complementar nº 335, de 01 de janeiro de 2021, considerando a apresentação da documentação 
que comprovam a não ocorrência das vedações do Art. 20-A, da Le i Orgânica do Município de 
Goiânia, regulamentada pelo Decreto nº 264, de 27 de janeiro de  2016, bem como Art. 2° do 
Decreto n° 451, de 21 de janeiro de 2021;  
RESOLVE:   
Art. 1º  – Designar a servidora, MARA SANDRA ALMEIDA SANTOS, 
matrícula nº 592005-01, insc rita no CPF nº 262.663.771-87, para  exercer a Função de 
Confiança III, símbolo FC-3. 
Art. 2º - Esta Portaria entrará em vigor na data da sua publicação. 
Publique-se.  GABINETE DO SECRETÁRIO MUNICIPAL DE PLANEJAMENTO 
URBANO E HABITAÇÃO, aos 03 dias do mês de agosto de 2021. 
VALFRAN DE SOUSA RIBEIRO 
Secretário Municipal de Planejamento Urbano e Habitação Palácio das Campinas Prof. Venerando de Freitas Borges – Paço M unicipal         
Despacho n° 2646-2021  Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP  74.884‐900  
JCR Fone/Fax: 3524‐1515 / 3524‐1503 | e‐mail: dvex.sms@gmail.com Secretaria Municipal de Saúde  
Processo  : 84221937 
Requerente : Superintendência de A
dm. e Gestão de Pessoas 
Assunto : Requerimento  
Protocolo : 2021/00000/ 032808 
Assunto: CONTRATO AUTÔN OMO / CREDENCIAMENTO 
DESPACHO Nº 2646/2021/GS. O SECRETÁRIO MUNICIPAL DE SAÚDE DE 
GOIÂNIA, no uso de suas atribuições legais  e regulamentares, considerand o o disposto no artigo 
25 da Lei Federal n.º 8.666/93 e suas posteriores alterações e A COMISSÃO DE 
CREDENCIAMENTO DO EDITAL DE CHAMAMENTO PÚBLICO Nº 009/2020 , no uso de 
suas atribuições legais e regulamentares, conferidos pela Portaria nº 010, de 21 de janeiro de 
2021, em atenção ao artigo 2º da referida Portaria, RESOLVE , torna público a relação de 
profissionais habilitados para credenciamento como prestadores de serviço, pessoa física, de forma 
complementar e autorizar a realização da presente despesa, por INEXIGIBILIDADE de 
Procedimento Licitatório , para contratar diretamente os profissionais de saúde abaixo 
relacionados: 
N° NOME  CPF PROCEDIMENTO  
01 DANIELLA MENDES DE SOUZA 
SOBRINHO 039.681.951-67 URGÊNCIA 24 HORAS  
02 ANA GABRIELLA DE ALMEIDA ARAUJO 457.322.448-32 URGÊNCIA 24 HORAS  
03 LUIZA GABRIELA MENDES BARBOSA RIBEIRO 012.839.861-24 
URGÊNCIA 24 HORAS  
04 ALBANIR BORGES DA SILVA 136.210.411-68 URGÊNCIA 24 HORAS  
05 JOÃO VICTOR FERREIRA NETO 011.737.731-77 URGÊNCIA 24 HORAS  
Publique-se, Registre-se e Cumpra-se, na forma da lei.  
GABINETE DO 
SECRETÁRIO MUNICIPAL DE SAÚDE DE GOIÂNIA , aos 
02 dias do mês de agosto de 2021. 
Durval Ferreira Fonseca Pedroso  
Secretário Municipal de Saúde Secretaria Municipal de Saúde  
Palácio das Campinas Prof. Venerando de Freitas Borges – Paço M unicipal          
Despacho n°  2647-2021 Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP  74.884‐900  
JCR Fone/Fax: 3524‐1515 / 3524‐1503 | e‐mail: devcred@gmail.com Processo  : 86378531 
Requerente : Superintendência de Adm. e Gestão de Pessoas Assunto 
: Requerimento  
Protocolo : 2021/00000/ 032817 
Assunto: CONTRATO AUTÔN OMO / CREDENCIAMENTO 
DESPACHO Nº 2647/2021/GS. A SECRETÁRIA MUNICIPAL DE SAÚDE DE 
GOIÂNIA, no uso de suas atribuições legais  e regulamentares, considerand o o disposto no artigo 
25 da Lei Federal n.º 8.666/93 e suas posteriores alterações e A COMISSÃO DE 
CREDENCIAMENTO DO EDITAL DE CHAMAMENTO PÚBLICO Nº 002/2021 – 
PESSOA FÍSICA , no uso de suas atribuições legais e regulamentares, conferido s pela Portaria nº 
010 de 21 de janeiro de 2021, em atenção ao artigo 2º da referida Portaria,  RESOLVE , tornar 
público a relação de profissionais médicos habilitados para cre denciamento como prestadores de 
serviço, pessoa física, de forma complementar e autorizar a rea lização da presente despesa, por 
INEXIGIBILIDADE de Procedimento Licitatório , para contratar diretamente os profissionais de 
saúde abaixo relacionados: 
N° NOME  CPF PROCEDIMENTO  
01 RAFAELA RAMOS FERREIRA 756.738.191-53  ESTRATÉGIA SAÚDE DA FAMÍLIA 40 
HORAS  
Publique-se, Registre-se e Cumpra-se, na forma da lei.  
GABINETE DO 
SECRETÁRIO MUNICIPAL DE SAÚDE DE GOIÂNIA , aos 
02 dias do mês de outubro de 2021. 
Durval Ferreira Fonseca Pedroso  
Secretário Municipal de Saúde Secretaria Municipal de Saúde  
Palácio das Campinas Prof. Venerando de Freitas Borges – Paço M unicipal          
Despacho n°  2648-2021 Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP  74.884‐900  
JCR Fone/Fax: 3524‐1515 / 3524‐1503 | e‐mail: devcred@gmail.com Processo  : 86914131 
Requerente : Superintendência de Adm
. e Gestão de Pessoas 
Assunto : Requerimento  
Protocolo : 2021/00000/ 032832 
Assunto: CONTRATO AUTÔN OMO / CREDENCIAMENTO 
DESPACHO Nº 2648/2021/GS. A SECRETÁRIA MUNICIPAL DE SAÚDE DE 
GOIÂNIA, no uso de suas atribuições legais  e regulamentares, considerand o o disposto no artigo 
25 da Lei Federal n.º 8.666/93 e suas posteriores alterações e A COMISSÃO DE 
CREDENCIAMENTO DO EDITAL DE CHAMAMENTO PÚBLICO Nº 003/2021 – 
PESSOA FÍSICA , no uso de suas atribuições legais e regulamentares, conferido s pela Portaria nº 
010 de 21 de janeiro de 2021, em atenção ao artigo 2º da referida Portaria,  RESOLVE , tornar 
público a relação de profissionais médicos habilitados para cre denciamento como prestadores de 
serviço, pessoa física, de forma complementar e autorizar a rea lização da presente despesa, por 
INEXIGIBILIDADE de Procedimento Licitatório , para contratar diretamente os profissionais de 
saúde abaixo relacionados: 
N° NOME  CPF PROCEDIMENTO  
01 FERNANDA INEZ GOMES GARROTE 565.400.271-68 Otorrinolaringologista 
Pediátrico  
02 TAINARA EMILIA RODRIGUES DA SILVA 004.595.081-48 Endocrinologista 
Pediátrico  
Publique-se, Registre-se e Cumpra-se, na forma da lei.  
GABINETE D
O SECRETÁRIO MUNICIPAL DE SAÚDE DE GOIÂNIA , aos 
02 dias do mês de agosto de 2021.  
Durval Ferreira Fonseca Pedroso  
Secretário Municipal de Saúde Secretaria Municipal de Saúde  
Palácio das Campinas Prof. Venerando de Freitas Borges – Paço M unicipal ALOB 
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP  74.884‐900 
Fone/Fax: 3524‐1515 / 3524‐1503 | e‐mail: dvex.sms@gmail.com SECRETARIA MUNICIPAL DE SAÚDE 
SUPERINTENDÊNCIA DE ADMINISTRAÇÃO E GESTÃO DE PESSOAS 
DIRETORIA FINANCEIRA E DO FUNDO MUNICIPAL DE SAÚDE 
GERÊNCIA DE CONTRATOS, CONVÊNIOS E CREDENCIAMENTO 
 EXTRATO Nº 0272 / 2021 – CONTRATOS DE CREDENCIAMENTO 
Processo Nº 
Contrato Nome Cargo Início Término Valor do 
Contrato 
(R$) 
86509482 1138/2021 MARCO TULIO JOSE DE OLIVEIRA 037.154.941-82 14/04/2021 13/04/2022 162.000,00 Secretaria Municipal de Saúde  
Palácio das Campinas Prof. Venerando de Freitas Borges – Paço M unicipal ALOB
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP  74.884‐900 
Fone/F
ax: 3524‐1515 / 3524‐1503 | e‐mail: dvex.sms@gmail.com SECRETARIA MUNICIPAL DE SAÚDE 
SUPERINTENDÊNCIA DE ADMINISTRAÇÃO E GESTÃO DE PESSOAS 
DIRETORIA FINANCEIRA E DO FUNDO MUNICIPAL DE SAÚDE 
GERÊNCIA DE CONTRATOS, CONVÊNIOS E CREDENCIAMENTO 
EXTRATO Nº 0271 / 2021  – DISTRATO DO CONTRATO DE CREDENCIAMENTO 
OBJETO : O presente termo tem como objeto a  rescisão do contrato de credenciamento de prestação de serviço de MÉDICO do DISTRATADO (A) 
com a DISTRATANTE. Conf orme listagem abaixo: 
Processo Nº Contrato Nome CPF Data do Distrato Data da Assinatura 
76357811 1086/2018 MARIANA GOMES BERTELLI 024.742.561-30 01/07/2021 01/07/2021 
69964583 460/2017 FRANCISNETTA PIRES VALLE 873.639.841-15 02/06/2021 20/07/2021 
81667730 001/2020 LETHICIA DE CASTRO PEREIRA 045.416.221-90 31/03/2021 26/07/2021 
84917559 1160/2020 MARCO TULIO JOSE DE OLIVEIRA 037.154.941-82 02/04/2021 22/07/2021 
84277118 793/2020 MONISE SANTANA BRAGA 020.544.861-59 04/03/2021 26/07/2021 
74844227 696/2018 THIAGO QUEIROZ BRANDÃO 011.674.631-96 12/02/2021 26/07/2021 
80734964 715/2019 THATYANE GALVÃO SANTOS 018.225.171-33 01/02/2021 16/07/2021 Secretaria Municipal de Saúde  
Palácio das Campinas Prof. Venerando de Freitas Borges – Paço M unicipal ALOB
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP  74.884‐900 
Fone/Fa
x: 3524‐1515 / 3524‐1503 | e‐mail: dvex.sms@gmail.com SECRETARIA MUNICIPAL DE SAÚDE 
SUPERINTENDÊNCIA DE ADMINISTRAÇÃO E GESTÃO DE PESSOAS 
DIRETORIA FINANCEIRA E DO FUNDO MUNICIPAL DE SAÚDE 
GERÊNCIA DE CONTRATOS, CONVÊNIOS E CREDENCIAMENTO 
EXTRATO Nº 0274 / 2021  – DISTRATO DO CONTRATO DE CREDENCIAMENTO 
OBJETO : O presente termo tem como objeto a  rescisão do contrato de credenciamento de prestação de serviço de TÉCNICO EM ENFERMAGEM 
do DISTRATADO (A) com a DISTRATANTE. Conforme listagem abaixo: 
Processo Nº Contrato Nome CPF Data do Distrato Data da Assinatura 
83881747 504/2020 KENIA LAZARO PEREIRA 998.770.401-82 05/06/2021 20/07/2021 Secretaria Municipal de Saúde  
Palácio das Campinas Prof. Venerando de Freitas Borges – Paço M unicipal ALOB
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP  74.884‐900 
Fone/Fa
x: 3524‐1515 / 3524‐1503 | e‐mail: dvex.sms@gmail.com SECRETARIA MUNICIPAL DE SAÚDE 
SUPERINTENDÊNCIA DE ADMINISTRAÇÃO E GESTÃO DE PESSOAS 
DIRETORIA FINANCEIRA E DO FUNDO MUNICIPAL DE SAÚDE 
GERÊNCIA DE CONTRATOS, CONVÊNIOS E CREDENCIAMENTO 
EXTRATO Nº 0275 / 2021  – DISTRATO DO CONTRATO DE CREDENCIAMENTO 
OBJETO : O presente termo tem como objeto a  rescisão do contrato de credenciamento de prestação de serviço de ENFERMEIRO do 
DISTRATADO (A) com a DISTRATANTE. Conforme listagem abaixo: 
Processo Nº Contrato Nome CPF Data do Distrato Data da Assinatura 
83875828 500/2020 JHONATTA RODRIGUES ALBUQUERQUER 013.017.901-92 21/05/2021 16/07/2021 Secretaria Municipal de Saúde  
Palácio das Campinas Prof. Venerando de Freitas Borges – Paço M unicipal ALOB
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP  74.884‐900 
Fone/Fa
x: 3524‐1515 / 3524‐1503 | e‐mail: dvex.sms@gmail.com SECRETARIA MUNICIPAL DE SAÚDE 
SUPERINTENDÊNCIA DE ADMINISTRAÇÃO E GESTÃO DE PESSOAS 
DIRETORIA FINANCEIRA E DO FUNDO MUNICIPAL DE SAÚDE 
GERÊNCIA DE CONTRATOS, CONVÊNIOS E CREDENCIAMENTO 
EXTRATO Nº 0276 / 2021  – DISTRATO DO CONTRATO DE CREDENCIAMENTO 
OBJETO : O presente termo tem como objeto a  rescisão do contrato de credenciamento de prestação de serviço de MÉDICO do DISTRATADO (A) 
com a DISTRATANTE. Conf orme listagem abaixo: 
Processo Nº Contrato Nome CPF Data do Distrato Data da Assinatura 
86207273 415/2021 FREDERICO PRUDENTE MARQUES 633.363.241-49 20/05/2021 16/07/2021 Secretaria Municipal de Saúde  
Palácio das Campinas Prof. Venerando de Freitas Borges – Paço M unicipal ALOB
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP  74.884‐900 
Fone/Fa
x: 3524‐1515 / 3524‐1503 | e‐mail: dvex.sms@gmail.com SECRETARIA MUNICIPAL DE SAÚDE 
SUPERINTENDÊNCIA DE ADMINISTRAÇÃO E GESTÃO DE PESSOAS 
DIRETORIA FINANCEIRA E DO FUNDO MUNICIPAL DE SAÚDE 
GERÊNCIA DE CONTRATOS, CONVÊNIOS E CREDENCIAMENTO 
EXTRATO Nº 0277 / 2021  – DISTRATO DO CONTRATO DE CREDENCIAMENTO 
OBJETO : O presente termo tem como objeto a  rescisão do contrato de credenciamento de prestação de serviço de FISIOTERAPEUTA do 
DISTRATADO (A) com a DISTRATANTE. Conforme listagem abaixo: 
Processo Nº Contrato Nome CPF Data do Distrato Data da Assinatura 
86308096 864/2021 ANDRESSA TORRES LIMA 701.508.351-59 12/06/2021 19/07/2021 Secretaria Municipal de Saúde  
Palácio das Campinas Prof. Venerando de Freitas Borges – Paço M unicipal ALOB
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP  74.884‐900 
Fone/Fa
x: 3524‐1515 / 3524‐1503 | e‐mail: dvex.sms@gmail.com SECRETARIA MUNICIPAL DE SAÚDE 
SUPERINTENDÊNCIA DE ADMINISTRAÇÃO E GESTÃO DE PESSOAS 
DIRETORIA FINANCEIRA E DO FUNDO MUNICIPAL DE SAÚDE 
GERÊNCIA DE CONTRATOS, CONVÊNIOS E CREDENCIAMENTO 
EXTRATO Nº 0282 / 2021  – DISTRATO DO CONTRATO DE CREDENCIAMENTO 
OBJETO : O presente termo tem como objeto a  rescisão do contrato de credenciamento de prestação de serviço de MÉDICO do DISTRATADO (A) 
com a DISTRATANTE. Conf orme listagem abaixo: 
Processo Nº Contrato Nome CPF Data do Distrato Data da Assinatura 
84222313 1031/2020 KARINNY JARDIM WAQUED AIRES 800.069.591-00 07/07/2021 07/07/2021 
84218596 1388/2020 ADRIANA FRANCISCA DA SILVA 628.304.141-87 07/07/2021 07/07/2021 
84501131 1247/2020 LUCIANO LUCAS GORDO FERREIRA 601.530.421-00 07/07/2021 07/07/2021 
86174456 855/2021 FABIO ARAUJO CANEDO 015.403.091-00 07/07/2021 07/07/2021 
85728610 283/2021 INARA PELICHEK BEZERRA 400.734.438-83 01/07/2021 01/07/2021 
84640611 1081/2020 ROBSON LEMES GUIMARAES 826.132.901-10 01/07/2021 01/07/2021 
84671746 1091/2020 GUILHERME COSTA RODRIGUES 054.648.121-30 01/07/2021 01/07/2021 
85330195 1404/2020 JACKELINE MARIANNE CHAVEIRO 
TAVARES 009.077.951-70 01/07/2021 01/07/2021 Secretaria Municipal de Saúde  
Palácio das Campinas Prof. Venerando de Freitas Borges – Paço M unicipal ALOB
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP  74.884‐900 
Fone/Fa
x: 3524‐1515 / 3524‐1503 | e‐mail: dvex.sms@gmail.com SECRETARIA MUNICIPAL DE SAÚDE 
SUPERINTENDÊNCIA DE ADMINISTRAÇÃO E GESTÃO DE PESSOAS 
DIRETORIA FINANCEIRA E DO FUNDO MUNICIPAL DE SAÚDE 
GERÊNCIA DE CONTRATOS, CONVÊNIOS E CREDENCIAMENTO 
EXTRATO Nº 0283 / 2021  – DISTRATO DO CONTRATO DE CREDENCIAMENTO 
OBJETO : O presente termo tem como objeto a  rescisão do contrato de credenciamento de prestação de serviço de MÉDICO do DISTRATADO (A) 
com a DISTRATANTE. Conf orme listagem abaixo: 
Processo Nº Contrato Nome CPF Data do Distrato Data da Assinatura 
84776688 1140/2020 BEATRIZ BARBOSA VAZ 009.595.362-05 01/07/2021 01/07/2021 
85330489 1399/2020 TALITHA GISELLE CLEMENTE GONÇALVES 016.138.401-36 01/07/2021 01/07/2021 
85330144 1405/2020 DANILLO MENEZES BASTOS 024.035.711-64 01/07/2021 01/07/2021 
84445584 982/2020 KAIO CESAR DAL COL OLIVEIRA 142.217.437-94 01/07/2021 01/07/2021 
85673700 261/2021 TAINARA SENA BALEEIRO 756.954.211-87 01/07/2021 01/07/2021 
85728555 285/2021 BRUNA ARAUJO BARBOSA 020.643.801-08 01/07/2021 01/07/2021 
84420107 860/2020 RENATO BRITO BARBOSA 012.125.921-82 01/07/2021 01/07/2021 
85618652 182/2021 LORENA HEMILY SILVA SIQUEIRA 024.724.111-38 01/07/2021 01/07/2021 Secretaria Municipal de Saúde  
Palácio das Campinas Prof. Venerando de Freitas Borges – Paço M unicipal ALOB
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP  74.884‐900 
Fone/Fa
x: 3524‐1515 / 3524‐1503 | e‐mail: dvex.sms@gmail.com SECRETARIA MUNICIPAL DE SAÚDE 
SUPERINTENDÊNCIA DE ADMINISTRAÇÃO E GESTÃO DE PESSOAS 
DIRETORIA FINANCEIRA E DO FUNDO MUNICIPAL DE SAÚDE 
GERÊNCIA DE CONTRATOS, CONVÊNIOS E CREDENCIAMENTO 
EXTRATO Nº 0284 / 2021  – DISTRATO DO CONTRATO DE CREDENCIAMENTO 
OBJETO : O presente termo tem como objeto a  rescisão do contrato de credenciamento de prestação de serviço de MÉDICO do DISTRATADO (A) 
com a DISTRATANTE. Conf orme listagem abaixo: 
Processo Nº Contrato Nome CPF Data do Distrato Data da Assinatura 
84763608 1125/2020 THAYS FERREIRA GUIMARAES 031.915.011-93 01/07/2021 01/07/2021 
84401943 864/2020 HEITOR COSTA BATISTA 036.735.681-32 01/07/2021 01/07/2021 
84438570 903/2020 LUCIANNA FREITAS BRITO 022.474.001-67 01/07/2021 01/07/2021 
85739247 286/2021 ISABEL QUEIROZ CAFÉ CARVALHAIS 064.636.216-09 01/07/2021 01/07/2021 
84478067 991/2020 JULIANA BARBOSA REZENDE 044.605.411-90 01/07/2021 01/07/2021 
84465381 949/2020 PATRICIA PARREIRA BELO 470.123.741-87 01/07/2021 01/07/2021 
85129104 1333/2020 DEBORAH CARVALHO NASCIMENTO 034.202.711-58 01/07/2021 01/07/2021 
85258915 1360/2020 MICHELLE DE AZEVEDO PINHEIRO LEITE 100.145.877-00 01/07/2021 01/07/2021 Secretaria Municipal de Saúde  
Palácio das Campinas Prof. Venerando de Freitas Borges – Paço M unicipal ALOB
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP  74.884‐900 
Fone/Fa
x: 3524‐1515 / 3524‐1503 | e‐mail: dvex.sms@gmail.com SECRETARIA MUNICIPAL DE SAÚDE 
SUPERINTENDÊNCIA DE ADMINISTRAÇÃO E GESTÃO DE PESSOAS 
DIRETORIA FINANCEIRA E DO FUNDO MUNICIPAL DE SAÚDE 
GERÊNCIA DE CONTRATOS, CONVÊNIOS E CREDENCIAMENTO 
EXTRATO Nº 0285 / 2021  – DISTRATO DO CONTRATO DE CREDENCIAMENTO 
OBJETO : O presente termo tem como objeto a  rescisão do contrato de credenciamento de prestação de serviço de MÉDICO do DISTRATADO (A) 
com a DISTRATANTE. Conf orme listagem abaixo: 
Processo Nº Contrato Nome CPF Data do Distrato Data da Assinatura 
84436739 906/2020 RAYMARA RIBEIRO PINTO 733.797.001-34 01/07/2021 01/07/2021 
85533801 80/2021 CRISTINA CRUVINEL FREITAS 939.704.471-00 01/07/2021 01/07/2021 
84437115 910/2020 MARCOS SELOS JOSE DA CRUZ 800.772.421-49 01/07/2021 01/07/2021 
85289284 1393/2020 MARIANA MELO SOARES 702.009.441-42 01/07/2021 01/07/2021 
84401986 956/2020 RODOLFO CRISTINO DE OLIVEIRA 002.420.681-46 01/07/2021 01/07/2021 
84443891 940/2020 SAMARA CLARICE GUAREZ DE OLIVEIRA 987.562.652-04 01/07/2021 01/07/2021 
85950860 327/2021 ANALOU MESSIAS CASTRO 811.433.702-87 01/07/2021 01/07/2021 
85407635 1496/2020 NIUELLEN MOREIRA NEVER 018.340.981-73 01/07/2021 01/07/2021 Secretaria Municipal de Saúde  
Palácio das Campinas Prof. Venerando de Freitas Borges – Paço M unicipal ALOB
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP  74.884‐900 
Fone/Fa
x: 3524‐1515 / 3524‐1503 | e‐mail: dvex.sms@gmail.com SECRETARIA MUNICIPAL DE SAÚDE 
SUPERINTENDÊNCIA DE ADMINISTRAÇÃO E GESTÃO DE PESSOAS 
DIRETORIA FINANCEIRA E DO FUNDO MUNICIPAL DE SAÚDE 
GERÊNCIA DE CONTRATOS, CONVÊNIOS E CREDENCIAMENTO 
EXTRATO Nº 0286 / 2021  – DISTRATO DO CONTRATO DE CREDENCIAMENTO 
OBJETO : O presente termo tem como objeto a  rescisão do contrato de credenciamento de prestação de serviço de MÉDICO do DISTRATADO (A) 
com a DISTRATANTE. Conf orme listagem abaixo: 
Processo Nº Contrato Nome CPF Data do Distrato Data da Assinatura 
84465461 946/2020 BRUNA LIMA CABRAL 786.613.401-44 01/07/2021 01/07/2021 
85950924 328/2021 RODRIGO AMORIM IVO DE ASSIS 700.220.341-02 01/07/2021 01/07/2021 
85618610 183/2021 MARIANA SANTOS ROMAO 012.196.481-75 01/07/2021 01/07/2021 
85407651 1495/2020 ALICE SOUSA ALMEIDA 703.123.951-67 01/07/2021 01/07/2021 
85673751 262/2021 DIOGO VINICIUS SOARES QUEIROZ 046.269.721-52 01/07/2021 01/07/2021 
85559851 164/2021 ISADORA DOS SANTOS PEREIRA 038.474.771-02 01/07/2021 01/07/2021 
85259288 1362/2020 ALINE FREIRA SILVA LIMA 002.430.951-63 01/07/2021 01/07/2021 
86380722 1048/2021 TAINARA SENA BALEEIRO 756.954.211-87 01/07/2021 01/07/2021 Secretaria Municipal
 de Saúde  
Palácio das Campinas Prof. Venerando de Freitas Borges – Paço M unicipal
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP  74.884‐900 
Fone/Fax: 3524‐1515 / 3524‐1503 | e‐mail: dvex.sms@gmail.com EXTRATO DA ATA DE REGISTRO DE PREÇOS Nº 105 e 106 de 2021 REFER ENTES AO 
PREGÃO ELETRÔNICO Nº 037/2021 - SRP  
Interessado: Prefeitura Municipal de Goiânia  / Secretaria Municipal de Saúde  
Processo nº: Bee 34635 
Objeto: Aquisição de insumos para a Central de Material de Esterilização, através do Sistema de Registro de 
Preço, para atender as necessidades das Unidades de Saúde da Secretaria Municipal de Saúde de Goiânia, 
por um período de 12 meses, conforme condições e especificações constantes deste Edital e seus anexos 
Prazo: O Registro de Preços terá vigência de 12 (doze) meses , contados a partir da publicação deste extrato 
da Ata no Diário Oficial do Município. 
  SISPACK MEDICAL LTDA - CNPJ: 54.565.478/0001-98 – Ata SRP nº 105/2021
ITEM QTD.  DESCRIÇÃO/ESPECIFICAÇÃO MARCA  VALOR 
UNITÁRIO  
(R$) VALOR 
TOTAL 
(R$)  
1 25.000 
Und PACOTE TESTE DESAFIO COM INDICADOR 
BIOLÓGICO E INTEGRADOR QUÍMICO 
CLASSE 5,  pacote teste desafio pronto, de uso 
único, composto de um indicador biológico para 
esterilização à vapor saturado em temperatura de 121ºC a 134ºC, com tempo máximo de resposta de 
03 horas , por método de fluorescência, composto de 
uma tira de papel contendo uma população 
microbiana mínima de 100. 000 (cem mil) esporos 
secos e calibrados de Geobacillus Stearothermophillus (ATCC 7953, com certificado de qualidade assegurada) acondicionada em uma 
ampola de vidro lacrada com meio de cultura 
púrpura que após o processo muda a cor para amarelo e uma tampa com orifícios para penetração 
do esterilizante e filtro hidrofóbico que atua como 
uma barreira bacteriana. Cada ampola possui um 
r ó t u l o  e x t e r n o  q u e  i n f o r m a  o  l o t e  e  a  d a t a  d e  
fabricação do produto c ontendo campos para 
identificação da ampola e um indicador químico 
externo que diferencia as ampolas processadas das 
não processadas. No mesmo pacote contém um integrador químico classe 5, conforme norma 
ANSI/AAMI/ISSO 11140-1, posicionados em um 
substrato poroso embru lhado em embalagem 
descartável. O integrador químico classe 5 deve ter 
leitura de resultado através de mudança de limite-
movimento frontal (não exi ge interpretação de cor), 
composto de uma mecha de  papel/filme e alumínio 
laminado e de uma pílula química sensível à temperatura, tempo e vapor, a substância química funde e migra como um líquido de coloração escura 
através da mecha de papel, devendo atingir a área de 
“accept” (aceito) se todos os parâmetros críticos do processo de esterilização a  vapor forem alcançados. 
A extensão da migração é proporcional ao tempo de Bionova R$ 26,60 R$ 665.000,00 Secretaria Municipal
 de Saúde  
Palácio das Campinas Prof. Venerando de Freitas Borges – Paço M unicipal
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP  74.884‐900 
Fone/Fax: 3524‐1515 / 3524‐1503 | e‐mail: dvex.sms@gmail.com exposição do pacote ao va por e a temperatura. 
Acompanha ampola externa do mesmo lote para 
utilização como controle. Com um sistema de leitor fluorescente especialment e projetado é usado na 
detecção dos esporos presentes no frasco e uma luz vermelha ou verde é exibida como forma de resultado, a apresentação do produto deverá 
obedecer a legislação atual  vigente. Na embalagem 
deverão estar impressos dados de identificação do 
fabricante, procedência, número de lote, data de 
fabricação, prazo de validade. Com certificado de qualidade assegurada, com validade mínima de 18 (dezoito) meses a contar da entrega no almoxarifado, 
acondicionado em embalagem reforçada e apropriada para o produto. O vencedor deste item deverá fornecer gratuita e temporariamente 80 
equipamentos para leitura dos testes (incubadora 3 
horas) e prestar treinamento para a equipe.  As incubadoras devem estar calibradas e apresentar uma 
certificação que assegure que o sistema mantém as 
especificações de temperatura de funcionamento no 
ato da entrega e se necessário serem calibradas 
anualmente, conforme RDC 15. Caixa com 24 pacotes. Incubadora consignada isenta de registro 
ANVISA/MS. 
VALOR TOTAL: R$ 665.000,00 (Seis centos e sessenta e cinco mil reais) 
 ATIVIDADE COMERCIO DE MEDICAMENTOS E PRODUTOS HOSPITALARES LTDA  - C N P J :
33.772.464/0001-75 Ata SRP nº 106/2021 
ITEM QTD.  DESCRIÇÃO/ESPECIFICAÇÃO MARCA  VALOR 
UNITÁRIO  
(R$) VALOR 
TOTAL 
(R$)  
2 30.000 
Und INTEGRADOR QUÍMICO CLASSE 5  -  p a r a  
esterilização a vapor, composto de uma fita de papel coberta com substância química que muda 
de coloração quando exposta às condições específicas de tempo e temperatura e vapor; 
certificando que o agente  esterilizador penetrou 
nesses pacotes atingindo os  parâmetros necessários 
para efetiva esterilização. Fácil interpretação 
(leitura clara, imediata e precisa). Para uso em esterilização a vapor em ciclos operando a 134º C 
por 5 minutos ou 121º C por 15 minutos. Na embalagem deverão estar impressos dados de identificação do fabricante , procedência, número 
de lote, data de fabricação, prazo de validade e registros na ANVISA. De acordo com AAMI, ISO 11140-1 Pacote com 250 un.  Terragenase R$ 0,27 R$ 8.100,00 
VALOR TOTAL: R$ 8.100,00 (oito mil e cem reais) 
  Valor Total: R$ 673.100,00 (Sei scentos e setenta e três mil e c em reais) 
Durval Ferreira Fonseca Pedroso 
Secretário Municipal de Saúde  Instituto de Previdência dos Servidores do Município de Goiânia  
GOIANIAPREV  
Av. B, n° 155, Setor Oeste, Goiânia – GO   
CEP: 74.110‐030 ‐ Tel.: 55 62 3524‐5831  
ipsm@goiania.go.gov.br  PORTARIA Nº 365 DE 04 DE AGOSTO DE 2021 
O PRESIDENTE DO INSTITUTO DE PREVIDÊNCIA DOS 
SERVIDORES 
DO MUNICÍPIO DE GOIÂNIA – GOIANIAPREV ,  n o  u s o  d a s  a t r i b u i ç õ e s  
legais previstas no Art. 57 da L ei Complementar Municipal nº 33 5, de 01/01/2021, e no Art. 7º do 
Decreto nº 304, de 19/01/2021, e considerando o disposto no Art . 128, IV , da Lei Complementar 
n.º 011, de 11 de maio de 1992, o teor do Parecer nº 055/2020 da Advocacia Setorial do
GOIANIAPREV e do que mais consta do processo n.º 8.091.848-8/2019, 
RESOLVE: 
Art. 1.º Averbar ao tempo de serviço da servidora E liz i e F err eira  d o s  S a n to s 
Bicalho , ocupante do cargo de Agente Administrativo, Nível III, Referê ncia “E”, matrícula n.º 
714070-01, CPF n.º 507.121.011-87, lotada no GOIANIAPREV , os 07 (sete) períodos de serviço 
privado abaixo relacionados, conforme Certidão de Tempo de Cont ribuição expedida em 
10/09/2019 pelo Instituto Nacional do Seguro Social – INSS atra vés da Agência da Previdência 
Social São Paulo - Guarapira nga (21.004.070), para fins de apos entadoria e disponibilidade.   
Período de Contribuição Tempo de Contribuição 
1. 01.04.1989 a 11.05.1989  00 (zero) ano(s), 01 (um) mês(es) e 11 (onze) dia(s)
2. 06.04.1992 a 26.04.1992 00 (zero) ano(s), 00 (zero) mês(e s) e 21 (vinte e um) dia(s)
3. 03.06.1997 a 11.02.1999   01 (um) ano(s), 08 (oito) mês( es) e 09 (nove) dia(s)
4. 02.08.1999 a 20.01.2000 00 (zero) ano(s), 05 (cinco) mês(es) e 19 (dezenove) dia(s)
5. 01.04.2000 a 06.03.2001 00 (zero) ano(s), 11 (onze) m ês(es) e 06 (seis) dia(s)
6. 02.01.2002 a 10.01.2003 01 (um) ano(s), 00 (zero) mês(es) e 09 (nove) dia(s)
7. 01.03.2004 a 12.12.2005 01 (um) ano(s), 09 (nove) mês(es) e 12 (doze) dia(s)
Total Geral de Tempo de 
Contribuição 06 (seis) ano(s), 00 (zero) mês(es) e 27 (vinte e sete) dia(s). 
Art. 2.º Esta Portaria entra e m vigor na data de sua publicação . 
Publique-se. Registre-se. Anote-se. 
GABINETE DA PRESIDÊNCIA DO GOIANIAPREV , aos 04 dias do mês 
de agosto de 2021. 
     FERNANDO OLINTO MEIRELLES
 Presidente  Instituto de Previdência dos Servidores do Município de Goiânia  
GOIANIAPREV  
Av. B, n° 155, Setor Oeste, Goiânia – GO   
CEP: 74.110‐030 ‐ Tel.: 55 62 3524‐5831  
ipsm@goiania.go.gov.br       PORTARIA Nº 366, DE 04 DE AGOSTO DE 2021  
O PRESIDENTE DO INSTITUTO DE PREVIDÊNCIA DOS 
SERVIDORES DO MUNICÍPIO DE GOIÂNIA – GOIANIAPREV , no uso de suas 
atribuições legais e à vista do disposto no Decreto nº 2036, de  26/11/2020, publicado no DOM 
Eletrônico nº 7431, de 26/11/20 20, que concedeu e retificou Pro gressões Horizontais a 
servidores do Plano de  Carreira e Remuneraçã o dos Servidores do  Magistério Público do 
Município de Goiânia, e em face da sentença do juízo da 3ª Vara  da Fazenda Pública Municipal 
da Comarca de Goiânia prolat ada no processo  nº 5485662.64.2018. 8.09.0051, bem como do que 
consta do processo G ED nº 0000302/2021,  
RESOLVE: 
A r t .  1 . º  R e t i f i c a r  a  PORTARIA Nº 335, DE 06/09/2019 , do GOIANIAPREV , 
publicada no DOM Eletrônico nº 7134, de 06/09/2019, que aposent ou a servidora Maria Rita de 
Paula Ribeiro , matrícula nº 191159-01, CPF n.º 427.093.421-20, no cargo de P rofissional de 
Educação, Classe II, Padrão “L”, no processo n.º 7.282.818-6/20 18, na parte relativa ao Padrão e 
aos proventos, para considerá-los como sendo Padrão “N” e compostos das seguintes parcelas 
mensais: Vencimento: R$ 3.516,14  (três mil, quinhentos e dezesseis reais e quatorze centavos); 
Adicional por Tempo de Serviço – Quinquênios (06): R$ 2.109,84  (dois mil, cento e nove reais 
e oitenta e quatro centavos) e Adicional de Titularidade (30%): R$ 1.054,84  (um mil, cinquenta 
e quatro reais e oitenta e quatr o centavos), permanecendo inalterados os demais termos do referido 
ato. 
Art. 2.º Esta Portaria entrará  em vigor na data de sua publicação, retroagindo 
seus efeitos a 06 de setembro de 2019 . 
GABINETE DA PRESIDÊNCIA DO GOIANIAPREV , aos 04 dias do mês 
de agosto de 2021. 
FERNANDO OLINTO MEIRELLES 
  PresidenteInstituto de Previdência dos Servidores do Município de Goiânia  
GOIANIAPREV  
Av. B, n° 155, Setor Oeste, Goiânia – GO   
CEP: 74.110‐030 ‐ Tel.: 55 62 3524‐5831  
ipsm@goiania.go.gov.br      PORTARIA Nº 367, DE 04 DE AGOSTO DE 2021 
O PRESIDENTE DO INSTITUTO DE PREVIDÊNCIA DOS 
SERVIDORES DO MUNICÍPIO DE GOIÂNIA – GOIANIAPREV , no uso de suas 
atribuições legais levadas a efeito pelo Decreto nº 023, de 02/ 01/2021, e de acordo com o 
previsto no Art. 2º, § 1º. da Instrução Normativa CGM nº 02, de  06/02/2018, da Controladoria 
Geral do Município de Goiânia, 
RESOLVE: 
Art. 1.º Designar como Fiscal e Gestora Administrativa de Contr ato a servidora 
Patrícia de Oliv
eira Borges Saraiva , matrícula n.º 281050, C PF n.º 782.781.121-34, Gerente de 
Apoio Administrativo do GOIANIAPR EV , para acompanhar e fiscaliz ar a execução do Contrato 
- Empenho  emitido em 15/07/2021 (processo 42402/2021 do Bee BPM System) , firmado entre este 
Instituto (Contratante) e a empresa Positivo Tecnologia S.A. (Contratada), CNPJ n.º 
81.243.735/0009-03, cujo objeto é a aquisição de 20 (vinte) mic rocomputadores para atender as 
necessidade deste Instituto, a se r executado nas dependências d o Contratante, localizadas na Av. 
B, Qd. C-1, Lt. 16/18, nº 155, Setor Oeste, Goiânia, Goiás. 
Art. 2.º Determinar que a mencionada servidora observe e cumpra  a s  
determinações c
ontidas na Instrução Normativa CGM nº 02/2018, d a Controladoria Geral do 
Município. 
Art. 3.º Esta Portaria entrará em vigor na data de sua publicaç ão e terá vigência 
até o vencimento do Contra to e seus aditivos. 
Publique-se. Cumpra-se. 
    GABINETE DA PRESIDÊ NCIA DO GOIANIAPREV ,  aos 04 dias do mês 
de agosto de 2021. 
   FERNANDO OLINTO MEIRELLES 
Presidente Instituto de Previdência dos Servidores do Município de Goiânia  
GOIANIAPREV  
Av. B, n° 155, Setor Oeste, Goiânia – GO   
CEP: 74.110‐030 ‐ Tel.: 55 62 3524‐5831  
ipsm@goiania.go.gov.br       PORTARIA Nº 368 DE 04 DE AGOSTO DE 2021 
O PRESIDENTE DO INSTITUTO DE PREVIDÊNCIA DOS 
SERVIDORES 
DO MUNICÍPIO DE GOIÂNIA – GOIANIAPREV ,  n o  u s o  d a s  a t r i b u i ç õ e s  
legais previstas no Art. 57 da L ei Complementar Municipal nº 33 5, de 01/01/2021, e no Art. 7º do 
Decreto nº 304, de 19/01/2021, e considerando o disposto no Art . 128, IV , da Lei Complementar 
n.º 011, de 11 de maio de 1992, o teor do Parecer nº 054/2020 da Advocacia Setorial do
GOIANIAPREV e do que mais consta do processo n.º 5.319.768-0/2013, 
RESOLVE: 
Art. 1.º Averbar ao tempo de serviço da servidora Juraci Soares T eixeira 
Bitencourt, ocupante do cargo de Agente de Apoio Administrativo, Nível III, Grau AA3, 
Referência “D”, matrícul a n.º 734217-06, CPF n.º 532.319.101-53 , lotada no GOIANIAPREV , os 
03 (três) períodos de serviço pr ivado abaixo relacionados, conf orme Certidão de Tempo de 
Contribuição expedida em 10/06/2013 pelo Instituto Nacional do Seguro Social – INSS através da 
Agência da Previdência Social Goiânia Sul (8.001.070), para fins de aposentadoria e 
disponibilidade.   
Período de Contribuição Tempo de Contribuição 
1. 01.12.1993 a 05.06.1994  00 (zero) ano(s), 06 (seis m ês(es) e 05 (cinco) dia(s)
2. 01.12.1994 a 04.09.1997   02 (dois) ano(s), 09 (nove) mê s(es) e 04 (quatro) dia(s)
3. 01.08.1998 a 01.04.1999 00 (zero) ano(s), 08 (oito) mês(es) e 01 (um) dia(s)
Total Geral de Tempo de 
Contribuição 03 (três) ano(s), 11 (onze) m ês(es) e 10 (dez) dia(s). 
Art. 2.º Esta Portaria entra e m vigor na data de sua publicação . 
Publique-se. Registre-se. Anote-se. 
GABINETE DA PRESIDÊNCIA DO GOIANIAPREV , aos 04 dias do mês 
de agosto de 2021. 
     FERNANDO OLINTO MEIRELLES
Presidente  Instituto de Previdência dos Servidores do Município de Goiânia  
GOIANIAPREV  
Av. B, n° 155, Setor Oeste, Goiânia – GO   
CEP: 74.110‐030 ‐ Tel.: 55 62 3524‐5831  
ipsm@goiania.go.gov.br     PORTARIA Nº 369, DE 04 DE AGOSTO DE 2021  
O PRESIDENTE DO INSTITUTO DE PREVIDÊNCIA DOS SERVIDORES 
DO MUNICÍPIO DE GOIÂNIA – GOIANIAPREV , no uso de suas atribuiç ões legais e à vista 
dos dispostos nos artigos 6º, I, II, III e IV , da Emenda Consti tucional nº 041/2003 e no Art. 2º da 
Emenda Constitucional nº 047/2005 c/c o Art. 127 da Lei Complem entar Municipal n.º 312/2018, 
que reestrutura o Regime Próprio de Previdência Social dos Servidores Públicos do Município de 
Goiânia, 
RESOLVE: 
Art. 1.º Aposentar a servidora Maria Alice Januário do E spírito Santo , 
matrícula nº 200751-01, inscrita no CPF sob o nº 412.736.211-15 , no cargo de Agente de Apoio 
Educacional, Nível IV , Referência “H”, por ter implementado tod os os requisitos para 
aposentadoria voluntária integral.  
Parágrafo único. Os proventos da aposentadoria a que se refere este artigo serão 
integr
ais e compostos das seguintes parcelas mensais: Vencimento: R$ 1.492,98  (um mil, 
quatrocentos e noventa e dois reais e noventa e oito centavos) e Adicional por Tempo de 
Serviço – Quinquênios (06): R$ 895,79  (oitocentos e noventa e cinco reais e sete e nove 
centavos), a serem revistos na mesma proporção e na mesma data,  sempre que se modificar a 
remuneração dos servidores em atividade,  conforme previsto no Art. 7º da Emenda 
Constitucional nº 041/2003 e no Art. 2º da Emenda Constituciona l nº 047/2005,  nos termos do 
processo n.º 7.754.207-8/2019. 
Art. 2.º Esta Portaria entrará em vigor na data de sua publicaç ão. 
GABINETE D
A PRESIDÊNCIA DO GOIANIAPREV , aos 04 dias do mês 
de agosto de 2021.  
FERNANDO OLINTO MEIRELLES 
        PresidenteInstituto de Previdência dos Servidores do Município de Goiânia  
GOIANIAPREV  
Av. B, n° 155, Setor Oeste, Goiânia – GO   
CEP: 74.110‐030 ‐ Tel.: 55 62 3524‐5831  
ipsm@goiania.go.gov.br     PORTARIA Nº 370, DE 04 DE AGOSTO DE 2021  
O PRESIDENTE DO INSTITUTO DE PREVIDÊNCIA DOS 
SERVIDORES DO MUNICÍPIO DE GOIÂNIA – GOIANIAPREV , no uso de suas 
atribuições legais e à vista dos dispostos no Art. 6º, I, II, III e IV , e 7º da Emenda Constitucional 
n º  4 1 / 2 0 0 3 ,  e  n o  A r t .  2 º  d a  E m e nda Constitucional nº 47/2005 c/ c o Art. 127 da Lei 
Complementar Municipal n.º 312/2 018, que reestrutura o Regime Próprio de Previdência Social 
dos Servidores Públicos do Município de Goiânia,  
RESOLVE: 
Art. 1.º Aposentar o servidor Ademaldo Carlos Cabral , m atrícula nº 81221-01, 
inscrito no CPF sob o n.º 136.901.911-49, no cargo de Auditor F iscal de Posturas, CJ1, Padrão 
“L’’, por ter implementado todos os  requisitos para aposentador ia voluntária integral. 
Parágrafo único. Os proventos da aposentadoria a que se refere este artigo serão 
integr
ais e compostos das seguintes parcelas mensais: Vencimento: R$ 3.720,46  (três mil, 
setecentos e vinte reais e quarenta e seis centavos); Adicional por Tempo de Serviço – 
Quinquênios (06): R$ 6.696,83 (seis mil, seiscentos e noventa e seis reais e oitenta e três 
centavos); Adicional de Incentivo à Profissionalização (2,5%): R$ 93,01  (noventa e três reais e 
um centavo) e Adicional de Produtividade Fiscal: R$ 7.440,92  (sete mil, quatrocentos e 
quarenta reais e noventa e dois centavos), a serem revistos na mesma proporção e na mesma data, 
sempre que se modificar a remuneração dos servidores em ativida de, conforme previsto no Art. 7º 
da Emenda Constitucional nº 041/2003 e no Art.2º da Emenda Cons titucional nº 047/2005, nos 
termos do processo n.º 7.258.634-4/2017 . 
Art. 2.º Esta Portaria entrará em vigor na data de sua publicaç ão. 
GABINETE D
A PRESIDÊNCIA DO GOIANIAPREV ,  aos 04 dias do mês 
de agosto de 2021. 
FERNANDO OLINTO MEIRELLES 
       Presidente  Instituto de Previdência dos Servidores do Município de Goiânia  
GOIANIAPREV  
Av. B, n° 155, Setor Oeste, Goiânia – GO   
CEP: 74.110‐030 ‐ Tel.: 55 62 3524‐5831  
ipsm@goiania.go.gov.br    PORTARIA Nº 371, DE 04 DE AGOSTO DE 2021 
O PRESIDENTE DO INSTITUTO DE PREVIDÊNCIA DOS 
SERVIDORES DO MUNICÍPIO DE GOIÂNIA – GOIANIAPREV , no uso de suas 
atribuições legais levadas a efeito pelo Decreto nº 023, de 02/ 01/2021, e de acordo com o 
previsto no Art. 2º, § 1º. da Instrução Normativa CGM nº 02, de  06/02/2018, da Controladoria 
Geral do Município de Goiânia, 
RESOLVE: 
Art. 1.º Designar como Fiscal e Gestora Administrativa de Contr ato a servidora 
Patrícia de Oliv
eira Borges Saraiva , matrícula n.º 281050, C PF n.º 782.781.121-34, Gerente de 
Apoio Administrativo do GOIANIAPR EV , para acompanhar e fiscaliz ar a execução do Contrato 
- Empenho  emitido em 07/07/2021 (processo 42886/2021 do Bee BPM System) , firmado entre este 
Instituto (Contratante) e a empresa P & B Sistemas de Segurança Eireli (Contratada), CNPJ n.º 
09.140.225/0001-18, cujo objeto é a aquisição dos serviços de r ecarga e manutenção dos 
extintores instalados no prédio deste Instituto, a ser executad o nas dependências do Contratante, 
localizadas na Av. B, Qd. C- 1, Lt. 16/18, nº 155, Setor Oeste, Goiânia, Goiás. 
Art. 2.º Determinar que a mencionada servidora observe e cumpra  a s  
determinações c
ontidas na Instrução Normativa CGM nº 02/2018, d a Controladoria Geral do 
Município. 
Art. 3.º Esta Portaria entrará em vigor na data de sua publicaç ão e terá vigência 
até o vencimento do Contra to e seus aditivos. 
Publique-se. Cumpra-se. 
    GABINETE DA PRESIDÊ NCIA DO GOIANIAPREV ,  aos 04 dias do mês 
de agosto de 2021. 
   FERNANDO OLINTO MEIRELLES 
Presidente Instituto de Previdência dos Servidores do Município de Goiânia  
GOIANIAPREV  
Av. B, n° 155, Setor Oeste, Goiânia – GO   
CEP: 74.110‐030 ‐ Tel.: 55 62 3524‐5831  
ipsm@goiania.go.gov.br        PORTARIA Nº 372, DE 04 DE AGOSTO DE 2021  
O PRESIDENTE DO INSTITUTO DE PREVIDÊNCIA DOS SERVIDORES 
DO MUNICÍPIO DE GOIÂNIA – GOIANIAPREV , no uso de suas atribuiç ões legais e à vista 
dos dispostos nos artigos 6º, I, II, III e IV , e 7º da Emenda C onstitucional nº 041/2003 e no Art. 
2º da Emenda Constitucional nº 0 47/2005 c/c o Art. 127 da Lei C omplementar Municipal n.º 
312/2018, que reestrutura o Regime Próprio de Previdência Socia l dos Servidores Públicos do 
Município de Goiânia, 
RESOLVE: 
Art. 1.º Aposentar a servidora Elizete Nunes da S ilva, matrícula nº 405574-01, 
inscrita no CPF sob o nº 228.653.221-49, no cargo de Agente de Apoio Educacional, Nível I, 
Referência “E”, por ter impleme ntado todos os requisitos para a posentadoria voluntária integral.  
Parágrafo único. Os proventos da aposentadoria a que se refere este artigo serão 
integrais e 
compostos das seguintes parcelas mensais: Vencimento: R$ 1.100,00  (um mil e cem 
reais) e Adicional por Tempo de Serviço – Quinquênios (02): R$ 220,00  (duzentos e vinte 
reais), a serem revistos na mesma proporção e na mesma data, se mpre que se modificar a 
remuneração dos servidores em atividade,  conforme previsto no Art. 7º da Emenda 
Constitucional nº 041/2003 e no Art. 2º da Emenda Constituciona l nº 047/2005,  nos termos do 
processo n.º 7.219.277-0/2017. 
Art. 2.º Esta Portaria entrará em vigor na data de sua publicaç ão. 
GABINETE D
A PRESIDÊNCIA DO GOIANIAPREV ,  aos 04 dias do mês 
de agosto de 2021.  
FERNANDO OLINTO MEIRELLES 
        Presidente Instituto de Previdência dos Servidores do Município de Goiâni a 
 GOIANIAPREV  
Av. B, n° 155, Setor Oeste, Goiânia – GO  
CEP: 74.110‐030 ‐ Tel.: 55 62 3524‐5831 
ipsm@goiania.go.gov.br  
    PORTARIA Nº 373, DE 04 DE AGOSTO DE 2021
O PRESIDENTE DO INSTITUTO DE PREVIDÊNCIA DOS 
SERVIDORES DO MUNICÍPIO DE GOIÂNIA – GOIANIAPREV , no uso de suas 
atribuições legais e à vista dos  dispostos no Art. 40, § 1º, II I, “b”, § 3º e § 17º, da Constituição 
Federal de 1988, e na Lei Feder al nº 10.887/2004 c/c o Art. 106  da Lei Complementar 
Municipal n.º 312/2018, que reestrutura o Regime Próprio de Pre vidência Social dos Servidores 
Públicos do Município de Goiânia,  
RESOLVE:  
Art. 1.º Aposentar a servidora Ana Maria Barbosa de Araújo, matrícula
nº 904570-01, inscrita no CPF sob o n.º 158.717.201-10, no carg o de Agente de Apoio 
Administrativo, Nível II, Referê ncia “D”, por ter implementado os requisitos para aposentadoria 
voluntária proporcional.  
Parágrafo único. Os proventos da aposentadoria a que se refere este artigo 
serão proporcionais  à razão de 13,29/30 avos , correspondente ao tempo de contribuição de 13 
(treze) anos, 03 (três) meses e 16 (dezesseis) dias, calculados  pela média aritmética de 80% 
(oitenta por cento) das maiores remunerações utilizadas como ba se para as contribuições à 
Previdência, no valor total  de R$ 548,33 (quinhentos e quarenta e oito reais e trinta e três 
centavos) mensais, a serem reajustados para preservar-lhes, em caráter permanente, o valor real, 
conforme critérios estabelecidos em lei, em consonância com o A rt. 40, § 8º, da Constituição 
Federal de 1988, nos termos  do processo nº 8.334.124-6/2020. 
Art. 2.º  Por força do Art. 1º, § 5º, da Lei Federal nº 10.887/2004, e do  Art. 111, § 
4º, I, da Lei Complementar Mun icipal nº 312/2018, os proventos da aposentadoria definida nesta 
Portaria não poderão ser inferiore s ao salário mínimo vigente. 
Art. 3.º Esta Portaria entrará em vigor na data de sua publicaç ão. 
GABINETE DA PRESIDÊNCIA DO GOIANIAPREV ,  aos 04  dias do mês 
de agosto de 2021. 
FERNANDO OLINTO MEIRELLES 
Presidente    Instituto de Previdência dos Servidores do Município de Goiâ nia 
 GOIANIAPREV  
Av. B, n° 155, Setor Oeste, Goiânia – GO  
CEP: 74.110‐030 ‐ Tel.: 55 62 3524‐5831 
ipsm@goiania.go.gov.br  
     PORTARIA Nº 374, DE 04 DE AGOSTO DE 2021  
O PRESIDENTE DO INSTITUTO DE PREVIDÊNCIA DOS 
SERVIDORES DO MUNICÍPIO DE GOIÂNIA – GOIANIAPREV , no uso de suas 
atribuições legais e à vista dos  dispostos nos artigos 6º, I, I I ,  I I I  e  I V ,  e  7 º  d a  E m e n d a  
Constitucional nº 41/2003 e no Art. 2º da Emenda Constitucional  nº 47/2005 § 5º do art. 40 da 
Constituição Federal c/c o Art. 105 da Lei Complementar Municip al n.º 312/2018, que 
reestrutura o Regime Próprio de Previdência Social dos Servidor es Públicos do Município de 
Goiânia, 
RESOLVE:  
Art. 1.º Aposentar a servidora Maria de Lourdes Caixeta Melo , matrícula nº 
250597-01, inscrita no CPF sob o n.º 514.340.086-49, no cargo d e Profissional de Educação, 
Classe II, Padrão “M”, por ter implementado todos os requisitos  para aposentadoria voluntária 
integral. 
Parágrafo único. Os proventos da aposentadoria a que se refere este artigo serão 
integrais e compostos das seguintes parcelas mensais: Vencimento: R$ 3.852,05  (três mil, 
oitocentos e cinquenta e dois reais e cinco centavos); Adicional por Tempo de Serviço – 
Quinquênios (05): R$ 1.926,03 (um mil, novecentos e vinte e seis reais e três centavos) e 
Adicional de Titularidade (30%): R$ 1.155,61 (um mil, cento e cinquenta e cinco reais e 
sessenta e um centavos), a serem revistos na mesma proporção e na mesma data, sempre que se 
modificar a remuneração dos servidores em atividade,  conforme previsto no Art. 7º da Emenda 
Constitucional nº 041/2003 e no Art. 2º da Emenda Constitucional nº 047/2005, nos termos do processo n.º 8.347.267-7/2020. 
Art. 2.º Esta Portaria entrará em vigor na data de sua publicaç ão.
 
GABINETE DA PRESIDÊNCIA DO GOIANIAPREV ,   aos  04  dias  do 
mês de agosto de 2021. 
FERNANDO OLINTO MEIRELLES 
Presidente Instituto de Previdência dos Servidores do Município de Goiânia  
GOIANIAPREV  
Av. B, n° 155, Setor Oeste, Goiânia – GO   
CEP: 74.110‐030 ‐ Tel.: 55 62 3524‐5831  
ipsm@goiania.go.gov.br  PORTARIA Nº 375 DE 04 DE AGOSTO DE 2021 
O PRESIDENTE DO INSTITUTO DE PREVIDÊNCIA DOS 
SERVIDORES 
DO MUNICÍPIO DE GOIÂNIA – GOIANIAPREV ,  n o  u s o  d a s  a t r i b u i ç õ e s  
legais previstas no Art. 57 da L ei Complementar Municipal nº 33 5, de 01/01/2021, e no Art. 7º do 
Decreto nº 304, de 19/01/2021, e considerando o disposto no Art . 128, IV , da Lei Complementar 
n.º 011, de 11 de maio de 1992, o teor do Parecer nº 056/2020 da Advocacia Setorial do
GOIANIAPREV e do que mais consta do processo n.º 7.833.814-8/2019 (GED nº 0000497/2019), 
RESOLVE: 
Art. 1.º Averbar ao tempo de serviço da servidora Dayane Maia dos S antos, 
ocupante do cargo de Agente de Apoio Administrativo, Nível II, Referência “E”, matrícula n.º 
908126-01, CPF n.º 012.013.031-92, lotada no GOIANIAPREV , os 02  (dois) períodos de serviço 
privado abaixo relacionados, conforme Certidão de Tempo de Cont ribuição expedida em 
25/03/2019 pelo Instituto Nacional do Seguro Social – INSS, par a fins de aposentadoria e 
disponibilidade.   
Período de Contribuição Tempo de Contribuição 
1. 13.08.2003 a 30.04.2005  01 (um) ano(s), 08 (oito) mês(es) e 18 (dezoito) dia(s)
2. 22.03.2007 a 09.12.2007 00 (zero) ano(s), 08 (oito) mês( es) e 18 (dezoito) dia(s)
Total Geral de Tempo de 
Contribuição 02 (dois) ano(s), 05 (cinco) m ês(es) e 06 (seis) dia(s). 
Art. 2.º Esta Portaria entra e m vigor na data de sua publicação . 
Publique-se. Registre-se. Anote-se. 
GABINETE DA PRESIDÊNCIA DO GOIANIAPREV ,  aos  04  dias do mês 
de agosto de 2021. 
     FERNANDO OLINTO MEIRELLES
 Presidente  Instituto de Previdência dos Ser vidores do Município de Goiânia  
GOIANIAPREV  
Av. B, n° 155, Setor Oeste, Goiânia – GO   
CEP: 74.110‐030 ‐ Tel.: 55 62 3524‐5800  
ipsm@goiania.go.gov.br Resolução nº 013, de 06 de julho de 2021. 
Aprova o Processo do Balancete de abril de 2020, do Fundo Previdenciário – 
FUNPREV , do Instituto de Prev idência dos Servidores do Municípi o de Goiânia. 
O Conselho Fiscal do Instituto de Previdência dos Servidores do  Município de Goiânia, 
no uso de suas atribuições legais,  
RESOLVE:  
Art. 1º - Aprovar o Balancete do mês de abril de 2020, do Fundo Previde nciário – 
FUNPREV , do Instituto de Previdência dos Servidores do Município de Goiânia, na forma do 
relatório que integra esta Resolução, conforme deliberado nesta  sessão ordinária. 
Art. 2º - Esta Resolução entra em vigor na data de sua assinatura. 
Art. 3º - Revogam-se as disposições em contrário. Sala de Sessões do Conselho Fiscal do GOIANIAPREV , aos 06 dias do mês de julho 
de 2021. 
Conselheiros: 
Titular Suplente 
___________________________________ 
Jucimara Marçal de Jesus ___________________________________ 
Eliene Dias de Pina Silva 
___________________________________ 
Pricila Marques Naves ___________________________________ 
Paulo Rhafael Paz 
___________________________________ 
Sandro de Lima Ferreira ___________________________________ 
Rosimeire Soares Vilela Instituto de Previdência dos Servidores do Município de Goiânia  
GOIANIAPREV  
Av. B, n° 155, Setor Oeste, Goiânia – GO   
CEP: 74.110‐030 ‐ Tel.: 55 62 3524‐5800  
ipsm@goiania.go.gov.br ___________________________________ 
Tamine Ribas ___________________________________ 
Thiago de Paula Moreira 
___________________________________ 
Danilo Belo Honório 
(Câmara Municipal de Goiânia) ___________________________________ 
___________________________________ 
Weldes Bezerra de Medeiros 
(Sindigoiania) ___________________________________ 
Robson Fernando de Nazareth Queiroz 
(Sindigoiania) 
___________________________________ 
Luzinéia Vieira dos Santos 
(Sindsaúde) ___________________________________ 
Wilton Alves de Brito 
(Sindsaúde) 
___________________________________ 
Gustavo Pinto Silva 
(Sindiffisc) ___________________________________ 
Frederico Inácio e Silva 
 (Sindiffisc) 
___________________________________ 
José Augusto da Silva 
(Sindflego) ___________________________________ 
Aparecida Mármara Costa 
(Sindflego) 
___________________________________ 
Napoleão Batista Ferreira da Costa 
(Sintego) ___________________________________ 
Elisabeth Machado de Morais 
(Sintego) Instituto de Previdência dos Servidores do Município de Goiânia  
GOIANIAPREV  
Av. B, n° 155, Setor Oeste, Goiânia – GO   
CEP: 74.110‐030 ‐ Tel.: 55 62 3524‐5800  
ipsm@goiania.go.gov.br Resolução nº 014, de 06 de julho de 2021. 
Aprova o Processo do Balancete de março de 2020, do Balancete M ensal - 
GOIANIAPREV , do Instituto de Previdência dos Servidores do Muni cípio de Goiânia. 
O Conselho Fiscal do Instituto de Previdência dos Servidores do  Município de Goiânia, 
no uso de suas atribuições legais,  
RESOLVE:  
Art. 1º - Aprovar o Balancete do mês de março de 2020, do Balancete Men sal – 
GOIANIAPREV , do Instituto de Previdência dos Servidores do Muni cípio de Goiânia, na forma do 
relatório que integra esta Resolução, conforme deliberado nesta  sessão ordinária. 
Art. 2º - Esta Resolução entra em vigor na data de sua assinatura. 
Art. 3º - Revogam-se as disposições em contrário. Sala de Sessões do Conselho Fiscal do GOIANIAPREV , aos 06 dias do mês de julho 
de 2021. 
Conselheiros: 
T
itular Suplente 
___________________________________ 
Jucimara Marçal de Jesus ___________________________________ 
Eliene Dias de Pina Silva 
___________________________________ 
Pricila Marques Naves ___________________________________ 
Paulo Rhafael Paz 
___________________________________ 
Sandro de Lima Ferreira ___________________________________ 
Rosimeire Soares Vilela 
___________________________________ 
Tamine Ribas ___________________________________ 
Thiago de Paula Moreira Instituto de Previdência dos Ser vidores do Município de Goiânia  
GOIANIAPREV  
Av. B, n° 155, Setor Oeste, Goiânia – GO   
CEP: 74.110‐030 ‐ Tel.: 55 62 3524‐5800  
ipsm@goiania.go.gov.br ___________________________________ 
Danilo Belo Honório 
(Câmara Municipal de Goiânia) ___________________________________ 
___________________________________ 
Weldes Bezerra de Medeiros 
(Sindigoiania) ___________________________________ 
Robson Fernando de Nazareth Queiroz 
(Sindigoiania) 
___________________________________ 
Luzinéia Vieira dos Santos 
(Sindsaúde) ___________________________________ 
Wilton Alves de Brito 
(Sindsaúde) 
___________________________________ 
Gustavo Pinto Silva 
(Sindiffisc) ___________________________________ 
Frederico Inácio e Silva 
 (Sindiffisc) 
___________________________________ 
José Augusto da Silva 
(Sindflego) ___________________________________ 
Aparecida Mármara Costa 
(Sindflego) 
___________________________________ 
Napoleão Batista Ferreira da Costa 
(Sintego) ___________________________________ 
Elisabeth Machado de Morais 
(Sintego) Instituto de Previdência dos Servidores do Município de Goiânia  
GOIANIAPREV  
Av. B, n° 155, Setor Oeste, Goiânia – GO   
CEP: 74.110‐030 ‐ Tel.: 55 62 3524‐5800  
ipsm@goiania.go.gov.br Resolução nº 015, de 06 de julho de 2021. 
Aprova com ressalva o Processo  do Balancete de maio de 2020, do  Fundo 
Previdenciário – FUNPREV , do Instituto de Previdência dos Servi dores do Município de Goiânia. 
O Conselho Fiscal do Instituto de Previdência dos Servidores do  Município de Goiânia, 
no uso de suas atribuições legais,  
RESOLVE:  
Art. 1º - Aprovar, com ressalva, o Balancete do mês de maio de 2020, do Fundo 
Previdenciário – FUNPREV , do Instituto de Previdência dos Servi dores do Município de Goiânia, 
na forma do relatório que integra  esta Resolução, conforme deli berado nesta sessão ordinária. 
Art. 2º - Esta Resolução entra em vigor na data de sua assinatura. 
Art. 3º - Revogam-se as disposições em contrário. Sala de Sessões do Conselho Fiscal do GOIANIAPREV , aos 06 dias do mês de julho 
de 2021. 
Conselheiros: 
Titular Suplente 
___________________________________ 
Jucimara Marçal de Jesus ___________________________________ 
Eliene Dias de Pina Silva 
___________________________________ 
Pricila Marques Naves ___________________________________ 
Paulo Rhafael Paz 
___________________________________ 
Sandro de Lima Ferreira ___________________________________ 
Rosimeire Soares Vilela 
___________________________________ 
Tamine Ribas ___________________________________ 
Thiago de Paula Moreira Instituto de Previdência dos Servidores do Município de Goiânia  
GOIANIAPREV  
Av. B, n° 155, Setor Oeste, Goiânia – GO   
CEP: 74.110‐030 ‐ Tel.: 55 62 3524‐5800  
ipsm@goiania.go.gov.br ___________________________________ 
Danilo Belo Honório 
(Câmara Municipal de Goiânia) ___________________________________ 
___________________________________ 
Weldes Bezerra de Medeiros 
(Sindigoiania) ___________________________________ 
Robson Fernando de Nazareth Queiroz 
(Sindigoiania) 
___________________________________ 
Luzinéia Vieira dos Santos 
(Sindsaúde) ___________________________________ 
Wilton Alves de Brito 
(Sindsaúde) 
___________________________________ 
Gustavo Pinto Silva 
(Sindiffisc) ___________________________________ 
Frederico Inácio e Silva 
 (Sindiffisc) 
___________________________________ 
José Augusto da Silva 
(Sindflego) ___________________________________ 
Aparecida Mármara Costa 
(Sindflego) 
___________________________________ 
Napoleão Batista Ferreira da Costa 
(Sintego) ___________________________________ 
Elisabeth Machado de Morais 
(Sintego) Av. B, n° 155, Setor Oeste, Goiânia – GO   
CEP: 74.110‐030 ‐ Tel.: 55 62 3524‐5800  
ipsm@goiania.go.gov.br  ATA DA 45ª REUNIÃO ORDINÁRIA DO CONSELHO FISCAL – CF, DO REGIME  
PRÓPRIO DE PREVIDÊNCIA DOS SERVIDORES DO MUNICÍPIO DE GOIÂNIA.  
Aos 02 dias do mês de julho de dois mil e vinte e um, às 08:30h , no Instituto de Previdência dos 
Servidores do Município de Goiân ia – GOIANIAPREV , situado na Av . B (Avenida Professor 
Alfredo de Castro), Qd. C, Lotes  16/18, nº 155, Setor Oeste, ne sta capital, reuniu-se o Conselho 
Fiscal – CF do Regime Próprio de Previdência Social do Municípi o de Goiânia, instituído pelo 
Decreto nº 2.061, de 27 de junho de 2017. A reunião iniciou com  a presença dos seguintes 
conselheiros: Pricila Marques Na ves, Tamine Ribas, Sandro de Li ma Ferreira, Gustavo Pinto Silva, 
José Augusto da Silva, Luzineia Vi eira dos Santos, Jucimara Marçal de Jesus, Danilo Belo Honório, 
Weldes Bezerra de Medeiros e Napoleão Batista Ferreira da Costa . Demos início à reunião com a 
leitura da ata da reunião anter ior onde todos concordaram e ass inaram. Passamos então a análise dos 
balancetes. Como foi colocado na r e u n i ã o  a n t e r i o r ,  f o i  v e r i f i c a do que existem dois números de 
processos para o mesmo balancete. Foi informado pela gerencia f i n a n c e i r a  q u e  a b r e - s e  d o i s  
p r o c e s s o s ,  u m  p a r a  a  C o n t r o l a d o r i a  e  o u t r o  q u e  s e r i a  a  c ó p i a  p a ra ser enviada para o Conselho 
analisar e que todos os documentos que são anexados no processo  da Controladoria também é 
anexado no processo que vai para o Conselho analisar. Mas ao an alisar os balancetes do FUNPREV 
de abril/2020 e o balancete do GOIANIAPREV de março/2020, verif icou-se que alguns 
documentos que estão no processo da Controladoria não estavam na cópia do balancete que 
enviaram para o Conselho, e que o conselheiro que estava analisando teve que buscar a cópia na gerência financeira para anexar ao balancete. Após a análise, f oram recolhidos os balancetes para 
que possamos dar continuidade na próxima reunião. Finalizado a reunião, o presidente agradece a 
presença de todos e lembra que a próxima reunião será no dia 06  deste mês. Nada mais a ser 
tratado, eu, Sandro de Lima Ferre ira, na condição de secretário  do CF, lavrei a pre sente ata que após 
lida e aprovada deverá ser assin ada pelos Conselheiros presente s.XXXXXXXXXXX XXXXXXXX Instituto de Previdência dos Ser vidores do Município de Goiânia  
GOIANIAPREV  
Titular Suplente 
____________________________________ 
Jucimara Marçal de Jesus _________________________________ 
Eliene Dias de Pina Silva 
____________________________________ 
Pricila Marques Naves _________________________________ 
Paulo Rhafael Paz Conselheiros: Instituto de Previdência dos Ser vidores do Município de Goiânia  
GOIANIAPREV  
Av. B, n° 155, Setor Oeste, Goiânia – GO   
CEP: 74.110‐030 ‐ Tel.: 55 62 3524‐5800  
ipsm@goiania.go.gov.br ____________________________________ 
Sandro de Lima Ferreira _________________________________ 
Rosimeire Soares Vilela 
____________________________________ 
Tamine Ribas _________________________________ 
Thiago de Paula Moreira 
____________________________________ 
Danilo Belo Honório _________________________________ 
____________________________________ 
Weldes Bezerra de Medeiros 
 (Sindigoiania) _________________________________ 
Robson Fernando de Nazareth Queiroz 
(Sindigoiania) 
____________________________________ 
Napoleão Batista Ferreira da Costa  
 (Sintego) _________________________________ 
Elisabeth Machado de Morais  
 (Sintego) 
____________________________________ 
Luzinéia Vieira dos Santos 
 (Sindsaúde) _________________________________ 
Wilton Alves de Brito  
 (Sindsaúde) 
____________________________________ 
Gustavo Pinto Silva 
 (Sindffisc) _________________________________ 
Frederico Inácio e Silva 
 (Sindffisc) 
____________________________________ 
José Augusto da Silva  
(Sindflego) _________________________________ 
Aparecida Mármara Costa  
(Sindflego) Instituto de Previdência dos Ser vidores do Município de Goiânia  
GOIANIAPREV  
Av. B, n° 155, Setor Oeste, Goiânia – GO   
CEP: 74.110‐030 ‐ Tel.: 55 62 3524‐5800  ipsm@goiania.go.gov.br ATA DA 46ª REUNIÃO ORDINÁRIA DO CONSELHO FISCAL – CF, DO REGIME  
PRÓPRIO DE PREVIDÊNCIA DOS SERVIDORES DO MUNICÍPIO DE GOIÂNIA.  
Aos 06 dias do mês de julho de dois mil e vinte e um, às 08:30h , no Instituto de Previdência dos 
Servidores do Município de Goiân ia – GOIANIAPREV , situado na Av . B (Avenida Professor 
Alfredo de Castro), Qd. C, Lotes  16/18, nº 155, Setor Oeste, ne sta capital, reuniu-se o Conselho 
Fiscal – CF do Regime Próprio de Previdência Social do Municípi o de Goiânia, instituído pelo 
Decreto nº 2.061, de 27 de junho de 2017. A reunião iniciou com  a presença dos seguintes 
conselheiros: Pricila Marques Na ves, Tamine Ribas, Sandro de Li ma Ferreira, Gustavo Pinto Silva, 
José Augusto da Silva, Luzineia Vi eira dos Santos, Jucimara Marçal de Jesus, Danilo Belo Honório, 
Weldes Bezerra de Medeiros e Napoleão Batista Ferreira da Costa . Demos início aos trabalhos com 
a análise dos balancetes. Após a nálise foi apresentado o relatório do balancete do mês do março de 
2020 do GOIANIAPREV e colocado para apreciação e votação dos me mbros deste Conselho. Após 
apreciação todos concordaram e aprovaram o referido balancete q ue será encaminhado ao CMP 
para as devidas providências. Foi  apresentado também o relatório do balancete do mês do abril de 
2020 do FUNPREV e colocado para apreciação e votação dos membro s deste Conselho. Após 
apreciação todos concordaram e aprovaram o referido balancete q ue será encaminhado ao CMP 
para as devidas providências. Foi apresentado também o relatório do balancete do mês do maio de 
2020 do FUNPREV e colocado para apreciação e votação dos membro s deste Conselho. Após 
apreciação todos concordaram e aprovaram o referido balancete q ue será encaminhado ao CMP 
para as devidas providências. Após a análise, foram recolhidos os balancetes para que possamos dar continuidade na próxima reunião. A conselheira Pricila informou aos demais conselheiros que está gestante, e que por orientação médica irá se afastar de sua prática laboral por tempo indeterminado, e solicitou, ao presidente do Conselho, via requerimento, a pos sibilidade de exercer suas funções 
referente ao Conselho Fiscal de forma remota, sugerindo a Lei Federal nº 14.151 de 12 de maio de 2021, preconizada no parágrafo único do art. 1º do referido dip loma legal. O presidente do 
Conselho, Weldes Bezerra, sugeriu que tal requerimento seja enc aminhado ao presidente do 
Instituto para que o mesmo possa se orientar pela Assessoria Ju rídica do Instituto e posteriormente 
informar a este Conselho a legalidade de tal pedido. O presiden te do Conselho Weldes Bezerra 
pediu aos demais conselheiros que sugerissem as datas das reuni ões do mês de agosto. Após 
consentimento de todos foi sugerido e aprovado por todos os con selheiros que as datas para as 
reuniões do mês de agosto serão nos dias 10 e 17. Finalizado a reunião foi lida a presente ata e Instituto de Previdência dos Ser vidores do Município de Goiânia  
GOIANIAPREV  
Av. B, n° 155, Setor Oeste, Goiânia – GO   
CEP: 74.110‐030 ‐ Tel.: 55 62 3524‐5800  ipsm@goiania.go.gov.br aprovada pelos conselheiros presentes. O presidente agradece a p r e s e n ç a  d e  t o d o s  e  d á  p o r  
encerrada esta reunião Ordinária. Nada mais a ser tratado, eu, Sandro de Lima Ferreira, na condição 
de secretário do CF, lavrei a p resente ata que após lida e aprovada deverá ser assinada pelos 
Conselheiros presentes.XXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXX XX 
Conselheiros: 
Titular Suplente 
____________________________________ 
Jucimara Marçal de Jesus _________________________________ 
Eliene Dias de Pina Silva 
____________________________________ 
Pricila Marques Naves _________________________________ 
Paulo Rhafael Paz 
____________________________________ 
Sandro de Lima Ferreira _________________________________ 
Rosimeire Soares Vilela 
____________________________________ 
Tamine Ribas _________________________________ 
Thiago de Paula Moreira 
____________________________________ 
Danilo Belo Honório _________________________________ 
____________________________________ 
Weldes Bezerra de Medeiros 
 (Sindigoiania) _________________________________ 
Robson Fernando de Nazareth Queiroz 
(Sindigoiania) 
____________________________________ 
Napoleão Batista Ferreira da Costa  
 (Sintego) _________________________________ 
Elisabeth Machado de Morais  
 (Sintego) 
____________________________________ 
Luzinéia Vieira dos Santos 
 (Sindsaúde) _________________________________ 
Wilton Alves de Brito  
 (Sindsaúde) 
____________________________________ 
Gustavo Pinto Silva 
 (Sindffisc) _________________________________ 
Frederico Inácio e Silva 
 (Sindffisc) 
____________________________________ 
José Augusto da Silva  
(Sindflego) _________________________________ 
Aparecida Mármara Costa  
(Sindflego) Agência Municipal do Meio Ambiente 
Rua 75, esquina com Rua 66, n°. 137, 
Edifício Monte Líbano, Centro – Goiânia - GO CEP: 74055-110 – Tel: 55 62 3524-1412 
presidencia.amma2017@gmail.com PORTARIA Nº 175/2021 GAB/AMMA  
O PRESIDENTE DA AGÊNCIA MUNICIPAL DO MEIO AMBIENTE , no uso de 
suas atribuições legais e regulamentares, em conformidade com a  Lei Complementar n° 335, de 01 de 
janeiro de 2021, bem c omo Decreto Nº 359, d e 20 de janeiro de 2021, que aprova o Regimento Interno 
desta Agência,  
RESOLVE: 
Art. 1° Designar como GESTOR E FISCAL ADMINISTRATIVO DE CONTRATO, 
respectivamente, as servidoras Suziane da Silva Sampaio Carvalho , matrícula 677485-01, CPF: 
921.763.641-04, lotada na Gerência de Contratos e Convênios da Diretoria Administrativa. e Ana 
Maria Camargo Braga , matrícula 1399055, CPF: 047.529.981-73,lotada na gerência de Cont e 
recuperação de Erosões, como representante do município, para a companhar  e coordenar a execução 
do Convênio, celebrado entre o Município de Goiânia, por interm édio da Agência Municipal do Meio 
Ambiente - AMMA , com a interveniência do Fundo Municipal do Meio Ambiente - FMMA  e a 
Universidade Federal de Goiás - UFG, sob interveniência da Fundação de Apoio à Pesquisa - 
FUNAPE, processo nº 80141513, que tem por objeto o estabelecimento de cooperação mútua, visando 
o desenvolvimento de Projetos executivo para Estabilidade de Ta ludes, Estruturas de Contenção e
Sistema de Drenagem Urbana para estabilização de processos eros ivos instalados na margem do Rio 
Abel Basílio, localizado no Setor Santo Hilário, nesta capital.  
Art. 2° – Esta Portaria entra em vigor na data de sua publicação e terá v igência até o 
vencimento do Convênio e Term os Aditivos quando houver. 
Art. 3° – Esta Portaria entra em vigor na data de sua publicação. 
CUMPRA-SE e PUBLIQUE-SE. 
GABINETE DO PRESIDENTE DA AGÊNCIA MUNICIPAL DO MEIO 
AMBIENTE , aos 2 dias do mês de agosto de 2021. 
LUAN ALVES 
Presidente da AMMA 
Agência Municipal do Meio Ambiente 
Rua 75, esquina com Rua 66, n°. 137, 
Edifício Monte Líbano, Centro – Goiânia - GO CEP: 74055-110 – Tel: 55 62 3524-1412 
presidencia.amma2017@gmail.com PORTARIA Nº 176/2021 GAB/AMMA  
O PRESIDENTE DA AGÊNCIA M UNICIPAL DO MEIO AMBIENTE , no 
uso de suas atribuições legais e regulamentares, em conformidad e com a Lei Complementar 
n° 335, de 01 de janeiro de 2021, bem como Decreto Nº 359, de 2 0 de janeiro de 2021, que 
aprova o Regimento Interno desta Agência,  
RESOLVE: 
Art. 1° – Designar como GESTOR ADMINISTRATIVO DE CONTRATO, 
para o  BEE 40038, que se trata de Aquisição à Ata de Registro de Preço nº. 195/20 20-
Referente Pregão Eletrônico nº. 061/2020-SRP, respectivamente  os servidores Elissa 
Andrade Zago Ribeiro , matrícula 621919, CPF: 727.733.161-34, ocupante do cargo Gere nte 
de Apoio administrativo e FISCAL DE CONTRATO , o servidor Edilson Machado da 
Silva , matrícula 194824-03, CPF: 785.306.791-72, ocupante do cargo G erente Operacional de 
Parques, lotado no Fundo Municipal do Meio Ambiente da Diretori a de Administração e 
Finanças, da Agência Municipal do Meio Ambiente - AMMA, para re cebimento imediato dos 
materiais de construção,  da  Empresa a seguir. 
 Art. 2 -  GYN AUTOMOTIVA LTDA CNPJ: 14.286.856/0001-80
 Art. 3 - Esta Portaria entra em  vigor na data de sua publicação.
CUMPRA-SE e PUBLIQUE-SE. 
GABINETE DO 
PRESIDENTE DA AGÊNCIA MUNICIPAL DO MEIO 
AMBIENTE , aos 2 dias do mês de agosto de 2021. 
LUAN ALVES 
Presidente da AMMA  
Agência Municipal do Meio Ambiente 
Rua 75, esquina com Rua 66, n°. 137,  Edifício 
Monte Líbano, Centro – Goiânia - GO CEP: 
74055-110 – Tel: 55 62 3524-1412 PORTARIA Nº 177/2021 GAB/AMMA  
O PRESIDENTE DA AGÊNCIA M UNICIPAL DO MEIO AMBIENTE , no 
uso de suas atribuições legais e regulamentares, em conformidad e com a Lei Complementar 
n° 335, de 01 de janeiro de 2021, bem como Decreto Nº 359, de 2 0 de janeiro de 2021, que 
aprova o Regimento Interno desta Agência,  
RESOLVE: 
Art. 1° – Designar como GESTOR ADMINISTRATIVO DE CONTRATO, 
para o  BEE 39951, que se trata de Aquisição à Ata de Registro de Preço nº. 192/20 20-
Referente Pregão Eletrônico nº. 061/2020-SRP, respectivamente  os servidores Elissa 
Andrade Zago Ribeiro , matrícula 621919, CPF: 727.733.161-34, ocupante do cargo Gere nte 
de Apoio administrativo e FISCAL DE CONTRATO , o servidor Edilson Machado da 
Silva , matrícula 194824-03, CPF: 785.306.791-72, ocupante do cargo G erente Operacional de 
Parques, lotado no Fundo Municipal do Meio Ambiente da Diretori a de Administração e 
Finanças, da Agência Municipal do Meio Ambiente - AMMA, para re cebimento imediato dos 
materiais de construção,  da  Empresa a seguir. 
 Art. 2 -  COMERCIAL SUDOES TE EIRELI CNPJ: 36.613.427/0001-02
Art. 2° – Esta Portaria entra em vigor na data de sua publicação . 
CUMPRA-SE e PUBLIQUE-SE. 
GABINETE DO PRESIDENTE DA AGÊNCIA MUNICIPAL DO MEIO 
AMBIENTE , aos 2 dias do mês de agosto de 2021. 
LUAN ALVES 
Presidente da AMMA  
Agência Municipal do Meio Ambiente 
Rua 75, esquina com Rua 66, n°. 137,  Edifício 
Monte Líbano, Centro – Goiânia - GO CEP: 
74055-110 – Tel: 55 62 3524-1412 PORTARIA Nº 178/2021 GAB/AMMA  
O PRESIDENTE DA AGÊNCIA M UNICIPAL DO MEIO AMBIENTE , no 
uso de suas atribuições legais e regulamentares, em conformidad e com a Lei Complementar 
n° 335, de 01 de janeiro de 2021, bem como Decreto Nº 359, de 2 0 de janeiro de 2021, que 
aprova o Regimento Interno desta Agência, 
Considerando  o Decreto Nº 3.081, de 26 de maio de 2021; 
Considerando  o elevado número de documentos expedidos na Chefia da 
Advocacia Setorial desta Agência, e visando nos trabalhos reali zados a eficiência e 
celeridade. 
Considerando o equilíbrio e a coordenação para melhor atendimento das 
demandas da Administração Públicas. 
RESOLVE: 
Art. 1° – Conferir poderes a Assessora Técnica Marcela Carneiro Rios , OAB-
GO nº 61801 matrículas 1454560-01, para assinar Comunicações In ternas, Despachos, 
solicitações de Processos e Pare ceres da Chefia da Advocacia Se torial- AMMA. 
Art. 2° – Esta Portaria entra em vigo r na data de sua publicação. 
CUMPRA-SE e PUBLIQUE-SE. 
GABINETE DO PRESIDENTE DA AGÊNCIA MUNICIPAL DO MEIO 
AMBIENTE , aos 2 dias do mês de agosto de 2021. 
LUAN ALVES 
Preside nte da AMMA 
Agência Municipal do Meio Ambiente 
Rua 75, esquina com Rua 66, n°. 137,  Edifício 
Monte Líbano, Centro – Goiânia - GO CEP: 
74055-110 – Tel: 55 62 3524-1412 PORTARIA Nº 179/2021 GAB/AMMA  
O PRESIDENTE DA AGÊNCIA M UNICIPAL DO MEIO AMBIENTE , no 
uso de suas atribuições legais e regulamentares, em conformidad e com a Lei Complementar 
n° 335, de 01 de janeiro de 2021, bem como Decreto Nº 359, de 2 0 de janeiro de 2021, que 
aprova o Regimento Interno desta Agência,  
RESOLVE: 
Art. 1° – Designar como GESTOR ADMINISTRATIVO DE CONTRATO, para o  
BEE 40264, que se trata de Aquisição à Ata de Registro de Preço nº. 145/20 20-Referente Pregão 
Eletrônico nº. 067/2020-SRP, respectivamente  os servidores Elissa Andrade Zago Ribeiro , matrícula 
621919, CPF: 727.733.161-34, ocupante do cargo Gerente de Apoio  administrativo e FISCAL DE 
CONTRATO, o servidor Edilson Machado da Silva , matrícula 194824-03, CPF: 785.306.791-72, 
ocupante do cargo Gerente Operaci onal de Parques, lotado no Fundo Municipal do Meio Ambiente da 
Diretoria de Administração e Finanças, da Agência Municipal do Meio Ambiente - AMMA, para 
recebimento imediato dos materia is hidráulicos,  da  Empresa a seguir. 
Art. 1º - N3 COMÉRCIO E SERVIÇOS EIRELI CNPJ: 13.464.349/0001-2 6 
      Art. 2° – Esta Portaria entra em vigor na data de sua publicação.  
CUMPRA-SE e PUBLIQUE-SE. 
GABINETE DO PRESIDENTE DA AGÊNCIA MUNICIPAL DO MEIO 
AMBIENTE , aos 2 dias do mês de agosto de 2021. 
LUAN ALVES 
Presidente da AMMA 
Agência Municipal do Meio Ambiente 
Rua 75, esquina  com Rua 66, n°. 137,  Edifício 
Monte Líbano, Centro – Goiânia - GO CEP: 
74055-110 – Tel: 55 62 3524-1412 PORTARIA Nº 180/2021 GAB/AMMA  
O PRESIDENTE DA AGÊNCIA M UNICIPAL DO MEIO AMBIENTE , no 
uso de suas atribuições legais e regulamentares, em conformidad e com a Lei Complementar 
n° 335, de 01 de janeiro de 2021, bem como Decreto Nº 359, de 2 0 de janeiro de 2021, que 
aprova o Regimento Interno desta Agência,  
RESOLVE: 
Art. 1° – Conceder a servidora ALESSANDRA ROCHA GONÇALVES , 
matrícula 440582-02, 03 (três) meses de Licença Prêmio por Assi duidade, referente ao 
período aquisitivo de 17/06/2016 a 15/06/2021, para serem usufr uídas a partir de 16 de 
agosto de 2021, conforme Parecer Jurídico nº 148/2021 da Chefia de Advocacia Setorial 
desta pasta, emitido nos autos do processo nº 87162257. 
Art. 2° – Esta Portaria entra em vigor na data de sua publicação . 
CUMPRA-SE e PUBLIQUE-SE. 
GABINETE DO PRESIDENTE DA AGÊNCIA MUNICIPAL DO MEIO 
AMBIENTE , aos 3 dias do mês de agosto de 2021. 
LUAN ALVES 
Presidente da AMMA 
Agência Municipal do Meio Ambiente 
Rua 75, esquina com Rua 66, n°. 137,  Edifício 
Monte Líbano, Centro – Goiânia - GO CEP: 
74055-110 – Tel: 55 62 3524-1412 PORTARIA Nº 181/2021 GAB/AMMA  
O PRESIDENTE DA AGÊNCIA M UNICIPAL DO MEIO AMBIENTE , no 
uso de suas atribuições legais e regulamentares, em conformidad e com a Lei Complementar 
n° 335, de 01 de janeiro de 2021, bem como Decreto Nº 359, de 2 0 de janeiro de 2021, que 
aprova o Regimento Interno desta Agência,  
RESOLVE: 
Art. 1° – Conceder a servidora SELMA DE FATIMA DIAS , matrícula 669725-
03, 03 (três) meses de Licença Prêmio por Assiduidade, referente ao período aquisitivo de 
26/12/2007 a 24/12/2012, para serem usufruídas a partir de 27 de setembro de 2021 , 
conforme Parecer Jurídico nº 152/2021 da Chefia de Advocacia Setorial desta pasta, emitido nos autos do processo nº 89927840. 
Art. 2° – Esta Portaria entra em vigo r na data de sua publicação 
CUMPRA-SE e PUBLIQUE-SE. 
GABINETE DO PRESIDENTE DA AGÊNCIA MUNICIPAL DO MEIO 
AMBIENTE , aos 3 dias do mês de agosto de 2021. 
LUAN ALVES 
Presidente da AMMA 
Agência Municipal do Meio Ambiente 
Rua 75, esquina  com Rua 66, n°. 137,  Edifício 
Monte Líbano, Centro – Goiânia - GO CEP: 
74055-110 – Tel: 55 62 3524-1412 PORTARIA Nº 182/2021 GAB/AMMA  
O PRESIDENTE DA AGÊNCIA M UNICIPAL DO MEIO AMBIENTE , no 
uso de suas atribuições legais e regulamentares, em conformidad e com a Lei Complementar 
n° 335, de 01 de janeiro de 2021, bem como Decreto Nº 359, de 2 0 de janeiro de 2021, que 
aprova o Regimento Interno desta Agência,  
RESOLVE: 
Art. 1° – Conceder ao servidor RAULIER BORBA RODRIGUES , matrícula 
776009-01, 03 (três) meses de Licença Prêmio por Assiduidade, referente ao período 
aquisitivo de 04/07/2006 a 03/07/ 2011, para serem usufruídas a partir de 02 de março de 
2022, conforme Parecer Jurídico nº 154/2021 da Chefia de Advocacia S e t o r i a l  d e s t a  p a s t a ,  
emitido nos autos do processo nº 87233286. 
Art. 2° – Esta Portaria entra em vigo r na data de sua publicação 
CUMPRA-SE e PUBLIQUE-SE. 
GABINETE DO PRESIDENTE DA AGÊNCIA MUNICIPAL DO MEIO 
AMBIENTE , aos 3 dias do mês de agosto de 2021. 
LUAN ALVES 
Presidente da AMMA 
Agência Municipal do Meio Ambiente 
Rua 75, esquina  com Rua 66, n°. 137,  Edifício 
Monte Líbano, Centro – Goiânia - GO CEP: 
74055-110 – Tel: 55 62 3524-1412 PORTARIA Nº 183/2021 GAB/AMMA  
O PRESIDENTE DA AGÊNCIA M UNICIPAL DO MEIO AMBIENTE , no 
uso de suas atribuições legais e regulamentares, em conformidad e com a Lei Complementar 
n° 335, de 01 de janeiro de 2021, bem como Decreto Nº 359, de 2 0 de janeiro de 2021, que 
aprova o Regimento Interno desta Agência,  
RESOLVE: 
Art. 1° – Conceder a servidora JENNIFER JOSE MENDANHA , matrícula 
1067923-01, 03 (três) meses de Licença Prêmio por Assiduidade, referente ao período 
aquisitivo de 03/03/2011 a 02/03/2016 e 03/03/2016 a 02/03/2021 , para serem usufruídas a 
partir de 13 de outubro de 2021 , conforme Parecer Jurídico nº 159/2021 da Chefia de 
Advocacia Setorial desta pasta, emitido nos autos do processo n º 87324109. 
Art. 2° – Esta Portaria entra em vigor na data de sua publicação . 
CUMPRA-SE e PUBLIQUE-SE. 
GABINETE DO PRESIDENTE DA AGÊNCIA MUNICIPAL DO MEIO 
AMBIENTE , aos 3 dias do mês de agosto de 2021. 
LUAN ALVES 
Presidente da AMMA 
Agência Municipal do Meio Ambiente 
Rua 75, esquina com Rua 66, n°. 137,  Edifício 
Monte Líbano, Centro – Goiânia - GO CEP: 
74055-110 – Tel: 55 62 3524-1412 PORTARIA Nº 184/2021 GAB/AMMA  
O PRESIDENTE DA AGÊNCIA M UNICIPAL DO MEIO AMBIENTE , no 
uso de suas atribuições legais e regulamentares, em conformidad e com a Lei Complementar 
n° 335, de 01 de janeiro de 2021, bem como Decreto Nº 359, de 2 0 de janeiro de 2021, que 
aprova o Regimento Interno desta Agência,  
RESOLVE: 
Art. 1° – Conceder a servidora IZABEL CRISTINA FUENTES CARNEIRO , 
matrícula 476382-01, 03 (três) meses de Licença Prêmio por Assi duidade, referente ao 
período aquisitivo de 13/04/2010 a 12/04/2015, para serem usufr uídas a partir de 14 de 
dezembro de 2021, conforme Parecer Jurídico nº 161/2021 da Chefia de Advocacia Setorial 
desta pasta, emitido nos autos do processo nº 87372545. 
Art. 2° – Esta Portaria entra em vigor na data de sua publicação . 
CUMPRA-SE e PUBLIQUE-SE. 
GABINETE DO PRESIDENTE DA AGÊNCIA MUNICIPAL DO MEIO 
AMBIENTE , aos 3 dias do mês de agosto de 2021. 
LUAN ALVES 
Presidente da AMMA 
Rua 75, esquina com Rua 66, n°. 137,  Edifício 
Monte Líbano, Centro – Goiânia –GO C EP:74055‐
110 – Tel: 55 62 3524‐1412 
amma@amma.goiania.go.gov.br  
EXTRATO DO INDEFERIMENTO Nº. 404/2020  
Goiânia, aos 09 dias do mês de Setembro de 2020.  
Thais Santos de Andrade 
Chefe da Advocacia Setorial da AMMA 1. ESPÉCIE:  Licenciamento Ambiental Simplificada  
2. FUNDAMENTO:Artigo 21, da Instrução Normativa AMMA n.º 063, de 30 de outubr o de 
2019. 
3. OBJETO:Indeferimento do requerimento da Licença Ambiental Simplificada   em 
razão do não atendimento das exigências legais, dentro do prazo  estipulado.  
4. PARTES:AGÊNCIA MUNICIPAL DO MEIO AMBIENTE – AMMA  
DANILO AFONSO NA VES DOS SANTOS MONTEIRO LTDA ME  
5. PROCESSO N°: 59121130 Agência Municipal do Meio Ambiente  
Agência Municipal do Meio Ambiente  
Rua 75, esquina com Rua 66, nº  137, Edifício Monte Líbano, Cent ro – Goiânia ‐ Go  
CEP: 74.055‐110 – Tel.: 55 62 3524‐1412, amma@amma.goiania.go.gov.br  EXTRATO DO INDEFERIMENTO DE  PUBLICIDADE SONORA Nº. 068/2021  
1. ESPÉCIE: Autorização para Divulgação de P ublicidade Sonora em Veículo  
2. FUNDAMENTO:Art. 8º, da Instrução Nor mativa Nº. 033/11 da AMMA.  
Art. 49, da Lei nº 9.861/16.  
3. OBJETO:Indeferimento do requerimento de A utorização para Exercício de 
Atividade de Divulgação de Publicidade Sonora em Veículo em raz ão 
do não atendimento das exigências documentais dentro do prazo 
estipulado.  
4. PARTES:AGÊNCIA MUNICIPAL DO MEIO AMBIENTE  
FENIX BRASIL COMUNICAÇÃO VISUAL EIRELI - ME  
5. PROCESSO N° 71727319  
Goiânia, aos 29 dias do mês de Julho de 2021.  
Marconi Sergio de Azevedo Pimenteira  
Diretor de Licenciamento Ambiental 
Mat: 658324 Agência Municipal do Meio Ambiente  
Rua 75, esquina com Rua 66, nº  137, Edifício Monte Líbano, Cent ro – Goiânia ‐ Go  
CEP: 74.055‐110 – Tel.: 55 62 3524‐1412,  amma@amma.goiania.go.gov.br  EXTRATO DO INDEFERIMENTO DE PUBLICIDADE Nº. 069/2021  
1. ESPÉCIE:Autorização para Exploração ou Utilização dos Meios de Publicid ade e 
Propaganda  
2. FUNDAMENTO: Art. 21 da Instrução Normativa Nº. 052/19 da AMMA.  
3. OBJETO:Indeferimento do requerimento de Autorização para Instalação de  
Engenho Publicitário em razão do nã o atendimento das exigências  
documentais dentro do prazo estipulado.  
4. PARTES:AGÊNCIA MUNICIPAL DO MEIO AMBIENTE  
OUT DOOR PLUS LTDA 
5. PROCESSO N° 51510046 
Goiânia, aos dias 29 do mês de Julho de 2021.  
Marconi Sergio de Azevedo Pimenteira  
Diretor de Licenciamento Ambiental 
Mat: 658324 Agência Mun icipal d
o Meio Ambiente  
Rua 75, esquina com Rua 66, nº  137, Edifício Monte Líbano, Cent ro – Goiânia ‐ Go 
CEP: 74.055‐110 – Tel.: 55 62 3524‐1412, amma@amma.goiania.go.gov.br  EXTRATO DO INDEFERIMENTO DE PUBLICIDADE Nº. 070/2021 
1. ESPÉCIE:Autorização para Explor
ação ou Utilização dos Meios de Publicid ade 
e Propaganda  
2. FUNDAMENTO:Art. 145, IV, b da Lei Complementar Nº. 014/92. 
Art. 49 da Lei nº 9.861/16. 
3. OBJETO:Indeferimento do requeriment o de Autorização de Engenho 
Publicitário em razão de s ua instalação irregular.  
4. PARTES:AGÊNCIA MUNICIPAL DO MEIO AMBIENTE  
ARAGUAIA PAINEIS EIRELI ME 
5. PROCESSO N°: 73634946 
Goiânia, aos 29 dias do mês de Julho de 2021. 
Marconi Sergio de Azevedo Pimenteira 
Diretor d
e Licenciamento Ambiental 
Mat:  658324 Agência Municipal do Meio Ambiente  
Rua 75, esquina com Rua 66, nº  137, Edifício Monte Líbano, Cent ro – Goiânia ‐ Go 
CEP: 74.055‐110 – Tel.: 55 62 3524‐1412, amma@amma.goiania.go.gov.br  EXTRATO DO INDEFERIMENTO DE PUBLICIDADE Nº. 071/2021 
1. ESPÉCIE:Autorização para Explor
ação ou Utilização dos Meios de Publicid ade 
e Propaganda  
2. FUNDAMENTO: Art. 21 da Instrução Normativa Nº. 052/19 da AMMA. 
3. OBJETO:Indeferimento do requerimento de A utorização para Instalação de  
Engenho Publicitário em razão do não atendimento das exigências  
documentais dentro do prazo estipulado.  
4. PARTES:AGÊNCIA MUNICIPAL DO MEIO AMBIENTE  
V L LOCACOES DE ESPACOS PUBLICITARIOS LTDA - ME 
5. PROCESSO N°: 58549819 
Goiânia, aos 29 dias do mês de Julho de 2021. 
Marconi Sergio de Azevedo Pimenteira 
Diretor d
e Licenciamento Ambiental 
Mat:  658324 Agência Mun icipal d
o Meio Ambiente  
Rua 75, esquina com Rua 66, nº  137, Edifício Monte Líbano, Cent ro – Goiânia ‐ Go  
CEP: 74.055‐110 – Tel.: 55 62 3524‐1412, amma@amma.goiania.go.gov.br  EXTRATO DO INDEFERIMENTO DE PUBLICIDADE Nº. 072/2021  
1. ESPÉCIE:Autorização para Exploração ou Utilização dos Meios de Publicid ade e 
Propaganda  
2. FUNDAMENTO: Art. 21 da Instrução Normativa Nº. 052/19 da AMMA.  
3. OBJETO:Indeferimento do requerimento de Autorização para Instalação de  
Engenho Publicitário em razão do não atendimento das exigências  
documentais dentro do prazo estipulado.  
4. PARTES:AGÊNCIA MUNICIPAL DO MEIO AMBIENTE  
OUT DOOR PLUS LTDA 
5. PROCESSO N° 51509951 
Goiânia, aos dias 29 do mês de Julho de 2021.  
Marconi Sergio de Azevedo Pimenteira  
Diretor de Licenciamento Ambiental 
Mat: 658324 Instituto Municipal de Assistência à Saúde dos  
Servidores de Goiânia ‐ IMAS 
Avenida Paranaíba, Quadra 75, Lts. 18/20, N° 1413, 
Setor Central  – Goiânia – GO, CEP: 74.025‐125 Fone: (62) – 3524‐1129                
EXTRATO DO DISTRATO AMIGÁVEL Nº 073/2020 
PROCESSO Nº: 83701161/2020.  
DISTRATANTE: O MUNICÍPIO DE GOIÂNIA por meio do INSTITUTO MUNICIPAL DE 
ASSISTÊNCIA À SAÚDE DOS SER VIDORES DE GOIÂNIA - IMAS . 
DISTRATADO (A) : LUDIMILA QUEIROZ OLIVEIRA, CPF/MF sob o nº 994.910.791-15. 
OBJETO : O presente Termo tem por objeto o Distrato Amigável do Contrato  n º  073/2020, 
referente ao processo nº 83701161/2020, firmado entre o IMAS e o (a) profissional LUDIMILA 
QUEIROZ OLIVEIRA inscrito (a) no CPF/MF sob nº 994.910.791-15 , CRM/GO 12892, a partir da 
data da assinatura do presente termo . 
FUNDAMENTO: O presente Distrato fundamenta-se nos artigos 78, inciso XII e 79, inciso II, da 
Lei nº 8.666/93; DESPACHO/GERCRE/IMAS nº 0142/2021 e nº 144/202 1 (processo nº 
83701161/2020); PARECER/CHEADV/IM AS nº 2146/2021; e DESPACHO/PR ES/IMAS nº 
2273/2021. 
OBJETO: O Distrato Amigável do Contrato Pessoa Física nº 073/2020. 
MOTIVO: Considerando que o Contrato firmado com o (a) prestador (a) em comento não tem saldo 
suficiente para cobertura das faturas e, considerando ainda, a aplicabilidade do princípio do interesse 
público, uma vez que a finalidade é regularizar as contratações firmadas pelo IMAS, rescindindo 
contratos com saldo próximo do fim e firmando novos, visando a manutenção regular do atendimento aos 
usuários do IMAS.  
INSTITUTO MUNICIPAL DE ASSISTÊNCIA À SAÚDE DOS SERVIDORES DE GO IÂNIA, 
aos 15 dias do mês de julho de 2021. 
JÚNIOR CAFÉ 
Luiz Carlos da Silva Júnior 
Presidente – IMAS 
Aldo Faria Alves 
RICARDO PINHEIRO DOU RADO                 HAUANA M ORENA CORREIA CAMPOS 
     DIRADM                      DIRASSEDIT AIS 
DE COMUNICAÇÃO  
AMMA 
2D COMÉRCIO DE AREIA EIRELI, CNPJ/CPF nº37.488.484/0002-50, torna público 
que requereu da Agência Municipal do Meio Ambiente (AMMA) de Go iânia, por meio do 
processo nº 20210010129,  a Licença Ambiental: Simplificada para a(s) seguinte(s) 
atividade(s):  Comércio Varejista de Cal, Areia, Pedra Britada,  Tijolos e Telhas no 
Município de Goiânia, desenvolvida(s) na  (Av /Rua)AL. Presiden te Jefferson, Quadra: 
167, Lote: 7, nº S/N, Setor Lote amento Faiçaville, Goiânia, Go.  
CENTRO DE ESTÉTICA AUTOMOTIVO STAR WASH LTDA CNPJ/CPF nº 
32.696.752/0001-25, torna público que requereu da Agência Municipal do Meio Ambient e 
(AMMA) de Goiânia, a Licença Ambiental: Instalação e Operação p ara a(s) seguinte(s) 
atividade(s): Serviços de lavagem, lubrificação e polimento de veículos autom otores, 
desenvolvida(s) na Rua 1138,  nº 324 , Quadra: 253, Lote: 04, Setor Marista, Goiânia  Go. 
CERVEJARIA BUCARESTH LTDA , Sob Cnpj 39.898.152/0001-99, Torna Público que 
Requereu da Agência Municipal do Meio Ambiente – AMMA, as Licen ças Ambientais de 
Instalação e Operação, para Atividade de Fabricação de Cervejas  e Chopes, Situada na Dsv 
Bucareste, nº 366, Quadra 243, Lote 31, Jardim Novo Mundo, Goiâ nia, Goiás. 
GASMAX DISTRIBUIDORA DE GAS LTDA,  CNPJ/CPF nº 41.124.786/0001-36, torna 
público que recebeu da Agência Municipal do Meio Ambiente (AMMA ) de Goiânia, por 
meio do processo nº 20210010124 , a Licença Ambiental Fácil: Simplificada Para a(s) 
Seguinte(s) Atividade(s):  47.84-9-00 - Comercio Varejista de Gás Liquefeito de Petróleo 
(Glp), 47.23-7-00 – Comércio Varejista De Bebidas, desenvolvida(s) na Avenida Barão Do 
Rio Branco, Nº1105 Quadra 05;Lote 03; Jd Vila Boa, Goiânia – GO.  
A EMPRESA GINAIR NEVES DE SOUZA, 8663186118 CNPJ nº 36.880.931/0001-79, 
Torna Público que Requereu da Agência Municipal do Meio Ambient e – AMMA, a 
Licença Ambiental Fácil, para Coleta de Resíduos Não-Perigosos,  Rua 01, Número 196, 
Quadra I, Lote 12 C 3, Cep 74.770-130, Vila Pedroso - Goiânia-G O. EDIT AIS DE COMUNICAÇÃO 
AMMA 
GISMAR ANTONIO DE JESUS 51808234120, CNPJ nº 33.913.131/0001-19, Torna 
Público que Requereu da Agência Municipal do Meio Ambiente – AM MA, a Licença 
Ambiental Fácil, para Coleta de Resíduos Não-Perigosos, Rua TR 5, Número 220, Quadra 
04, Lote 20, Cep 74.769-754 Loteamento Tupinamba Dos Reis - Goi ânia-Go. 
POSTO CAPELLÃO DE COMBUSTIVEIS LTDA  CNPJ: 42.284.921/0001-73, torna 
publico que Requereu da Secretaria Municipal de Meio Ambiente -  SEMMA, a Licença 
Previa, para a atividade Principal de Comércio Varejista de Com bustíveis Para Veículos 
Automotores, Rua Jeronimo Vilela, Número 701, Quadra 19, Lote 0 8 – Vila Jardim Rio 
Claro - Município de Jatai - GO. 
POSTO CAPELLÃO DE COMBUSTIVEIS LTDA , CNPJ: 42.284.921/0001-73, torna 
publico que requereu da Secretaria Municipal de Meio Ambiente -  SEMMA, a Licença de 
Instalação, para a atividade Principal de Comercio Varejista de  Combustíveis Para Veículos 
Automotores, Rua Jeronimo Vilela, Número 701, Quadra 19, Lote 0 8 – Vila Jardim Rio 
Claro - Município de Jatai - GO. 