Criado pela Lei nº 1.552, de 21/08/1959. 
Versão digital instituída pelo Decreto nº 3.987, de 14/08/2013.   
Sr(s) Usuário(s), 
Com o propósito de ampliar o acesso ao Diário e conferir pratic idade e economicidade aos meios de sua 
produção, a Prefeitura de Goiâni a coloca à disposição de todos os interessados o Diário Oficial do Município – 
Eletrônico (DOM-e).  
Esta versão está assinada digitalmente, conforme MP nº 2.200-2 de 24/08/2001, que institui a Infra-estrutura de 
Chaves Públicas Brasile iras (ICP – Brasil). 
A publicação eletrônica substitui qualquer outro meio de publicação oficial e produz todos os efeitos legais 
pertinentes.  
Para consultar os documentos publicados em cada edição, utilize  os marcadores/bookmarks  disponíveis do lado 
esquerdo desta página, ou utilize o comando de atalho do teclad o ctrl+f. 
A validação da Assinatura Digital poderá ser realizada conforme  informativo disponível na página da Chefia da Casa 
Civil, no ícone Diár io Oficial – Sobre.  
PREFEITURA DE GOIÂNIA 
ROGÉRIO CRUZ 
Prefeito de Goiânia  
ARTHUR BERNARDES DE MIRANDA
Secretário Municipal de Governo 
RAYSSA DE SOUZA MELO 
Chefe da Casa Civil 
ADRIAM RODRIGUES DA SILVA 
Subchefe da Casa Civil
KENIA HABERL DE LIMA 
Gerente de Imprensa Oficial CHEFIA DA CASA CIVIL 
Endereço: Av. do Cerrado, 999,  Parque Lozandes 
      Goiânia – GO, CEP: 74.805-010 
Fone: ( 62) 3524-1094 
Atendimento: das 08:00 às 12:00 horas 
        das  14:00 às 18:00 horas 
E-mail contato:  diariooficial@casacivil.goiania.go.gov.br 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 1
Gabinete do Prefeito
DECRETO  Nº  3.750, DE 06 DE AGOSTO DE 2021. 
Veda a utilização do cartão corporativo pelos órgãos 
e entidades da administração pública municipal, no âmbito do Município de Goiânia. 
O PREFEITO DE GOIÂNIA, no uso de suas atribuições que lhe confere 
o art. 115, incisos II, IV e VIII da Lei Orgânica do Município de Goiânia e tendo em vista
o contido no processo administrativo nº 87760804,
DECRETA : 
Art. 1º Este Decreto dispõe sobre a vedação do pagamento de des pesas por 
meio do cartão corporativo pelos órgãos e entidades da administ ração pública direta e 
indireta do Poder Executivo, no âmbito do Município de Goiânia.  
Art. 2º Fica vedada a utilização do cartão corporativo por todo s os órgãos e 
entidades da administraç ão pública municipal.  
Art. 3º Fica revogado o Decr eto nº 2.685, de 08 de outubro de 2003. 
Art. 4º Este Decreto entra em vigor após decorridos 15 dias de sua 
publicação.  
Goiânia, 06  de  agosto  de 2021. 
ROGÉRIO CRUZ 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 2
EXPOSIÇÃO DE MOTIVOS  DO DECRETO Nº 3.750/2021 
O presente d
ecreto dispõe sobre a vedação do pagamento de despe sas por 
meio do cartão corporativo pelos órgãos e entidades da administ ração pública direta e 
indireta do Poder Executivo, no âmbito do Município de Goiânia.  
A extinção da utilização do cartão corporativo por todos os órgãos e 
entidades da administração públi ca municipal direta e indireta,  como forma de pagamento 
para aquisição de bens e serviços é uma medida para aprimorar p ráticas de controle e 
monitoramento das despesas públicas.   
Há de se observar que a expansão do uso do cartão corporativo p ode 
ocasionar uma série de implicações, entre elas uma sobrecarga d as estruturas internas de 
acompanhamento e comprovação das despesas, que constitui um fat or de risco, além do 
aumento da fragilidade quanto ao controle do fracionamento das despesas em decorrência 
da facilidade operacional.  
Assim, afigura-se relevante neste momento de pandemia da COVID- 19 
provocada pelo SARS-CoV-2 e suas v ariantes, o aperfeiçoamento d o controle adequado 
das compras e pagamentos de bens e serviços necessários ao dese nvolvimento das 
atividades do complexo administrativo municipal.  
Desse modo, a revogaçã o, nesta oportunidade, do Decreto nº 2.685, de 08 de 
outubro de 2003, que dispõe sobre a implantação do Cartão Corpo rativo Municipal, visa, 
sobretudo a melhoria da gestão pública, que compreende um conju nto de processos que 
passam pela formulação, planejamento, coordenação, execução e monitoramento das 
finanças públicas e das ações gerenciais. 
Dentro deste pressuposto, a proposta reflete um ato desejável e  e s p e r a d o  
pela população, na medida em que visa combater os desperdícios nos gastos do erário, em 
especial aqueles relacionados com a compra de materiais e contr atação de serviços.   
Assim, a extinção do cartão corporativo está diretamente ligada  a o  
aprimoramento da política de transparência pública, que, por su a vez, está entrelaçada ao 
conceito de governança pública, que exige atendimento de múltip las expectativas, 
transparência, compromisso e responsabilidade na condução das p olíticas públicas.  
Neste contexto, a proposta se mostra perfeitamente factível, po is busca a 
melhoria da utilização dos recursos públicos, de forma a tornar  a administração pública 
cada vez mais eficiente, eficaz e transparente, visando à satis fação dos interesses da 
coletividade.  
ARTHUR BERNARDES DE MIRANDA 
Secretário Municipal de Governo  Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 1
Gabinete do Prefeito
DECRETO  Nº  3.751, DE 06 DE AGOSTO DE 2021
Autoriza, em caráter transitório, os órgãos e entidades 
da administração pública municipal do Poder Executivo a autuação e tramitação de processo, por meio físico, de dispensa de licitação em razão do valor,  nos termos do art. 19 da Lei Complementar nº 335, de 1º de janeiro de 2021, no âmbito do Município de Goiânia. 
O PREFEITO DE GOIÂNIA, no uso de suas atribuiçõ es legais e tendo no 
uso das atribuições previstas nos incisos II, IV e VIII do art.  115 da Lei Orgânica do 
Município de Goiânia, no art. 19 da Lei Complementar nº 335, de 1º de janeiro de 2021, 
incisos I e II do art. 24 da Lei Federal nº 8.666, de 21 de junho de 1993, incisos I e II do 
art. 75 da Lei Federal nº 14.133, de 2021, e o contido nos
 processos administrativos nº 
87723348/2021 e nº 86949911, 
D E C R E T A: 
Art. 1º Este Decreto autoriza os órgãos e entidades da administ ração 
pública municipal, em caráter transitório, a autuar e tramitar processos de dispensa de 
licitação em razão do valor, por m eio físico, nos termos do art. 19 da Lei Complementar nº 
335, de 2021.  
Art. 2º O processo de dispensa de licitação em razão do valor, de que tratam 
os incisos I e II do art. 24 da Lei nº 8.666, de 1993 ou inciso s I e II do art. 75 da Lei nº 
14.133, de 1º de abril de 2021, deverá ser devidamente autuado,  protocolado, numerado e 
conter a autorização respectiva, a indicação sucinta de seu obj eto e do recurso próprio para 
a despesa.  
Art. 3º O titular dos órgãos e entidades da administração públi ca poderá, 
d u r a n t e  o  i n t e r s t í c i o  t e m p o r a l  c ompreendido entre 1º de abril d e 2021 e 1º de abril de 
2023, expressamente, optar entre:  
I - adotar o regime antigo de dispensa de licitação, nos termos  d a  L e i  
Federal nº 8.666, de 1993; ou  
II - adotar o regime novo de dispensa de licitação, nos termos da Lei 
Federal nº 14.133, de 2021.  
§ 1º É vedada a adoção no mesmo processo dos regimes previstos nos
incisos I e II do caput  deste artigo, simultaneamente, para aquisição por dispensa de 
licitação.  
§ 2º O limite aplicável à contratação direta dependerá da legis lação
escolhida. Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 2
§ 3º Após o interstício temporal previsto no caput  deste artigo, os
processos de dispensa de licitação deverão observar o disposto na Lei Federal nº 14.133, 
de 2021.  
Art. 4º Os atos decorrentes deste Decreto serão disponibilizado s em sítio 
oficial da internet, observados, no que couber, os requisitos p revistos no § 3º do art. 8º da 
Lei Federal nº 12.527, de 18 de novembro de 2011 e constar, no mínimo:  
I - nome do contratado;  
II - número de sua inscrição na Secretaria Especial da Receita Federal do 
Brasil; 
III - o prazo de vigência contratual;  IV - o valor; e  V - a indicação do respectivo p rocesso de aquisição ou contrata ção.  
Art. 5º Este Decreto entra em vigor na data de sua publicação. 
Goiânia, 06  de  agosto  de  2021. 
ROGÉRIO CRUZ 
Prefeito de Goiâniaobrigat oriedade 
de disponibilização de todos os atos de contratação  em sítio oficial da 3
EXPOSIÇÃO DE MOTIVOS Nº 3.751/2021 
A presente minuta de decreto autoriza, na forma da lei e em car áter 
transitório, os órgãos e entidades da administração pública mun icipal, que pretendem 
adquirir bens ou serviços por dispensa de licitação em razão do  valor, por meio de 
processo físico.  
A aludida autorização encontra respaldo no art. 19, da Lei Comp lementar 
nº 335, de 1º de janeiro de 2021, que permite ao Chefe do Poder  Executivo autorizar a 
autuação e tramitação de processo em meio físico de qualquer pr ocesso automatizado, 
conforme transcrição a seguir:  
Art. 19. Fica proibida a autuação e a consequente tramitação de processo em 
meio físico de qualquer processo automatizado, sendo declarados  nulos os atos 
assim praticados, salvo autorização expressa do Chefe do Poder Executivo 
Municipal. 
A proposta vai ao encontro do mode lo de Gestão por Processos, instituído 
pela Lei Complementar Municipal nº 335, de 2021, pois a ideia f undamental do modelo 
é estabelecer diretrizes para ga rantir a maior eficiência e efi cácia aos atos e 
procedimentos praticados pelos a gentes públicos, e a proposta d este Decreto é 
justamente conduzir a forma de contratação direta pelo poder público, sem os 
empecilhos técnicos do sistema de processos BEE, garantindo a lisura no procedimento 
e a celeridade necessária.  
Ressalta-se que, atualmente, os procedimentos de dispensa de li citação 
em razão do valor tem sido instrumentalizados, por intermédio d o sistema BEE , porém 
devido à morosidade do sistema envolvendo a atuação de vários ó rgãos, as constantes 
interrupções de conectividade e a ausência de comunicação deste  com outros sistemas, 
estão ocorrendo embaraços à administração pública municipal, o que contraria o modelo 
de gestão por resultados, institu ído pela Lei Complementar nº 3 35, de 2021, que prima 
pela eficiência e celeridade processual.  
Além disso, a título de exemplif icação, a simples aquisição de 
medicamentos, de caráter urgente , demanda entre 30 (trinta) a 9 0 (noventa) dias, o que 
destoa do espírito da lei para cont ratações diretas pela admini stração pública.  
Outrossim, registre-se que os processos de dispensa de licitação em razão 
d e  p e q u e n o s  v a l o r e s  e s t ã o  p r e v i s t o s  n o s  i n c i s o s  I  e  I I  d a  L e i  n º 8.666, de 1993 e nos 
incisos I e II da Lei nº 14.133, de 2021, fundamentando-se no p rincípio da 
economicidade e proporcionalidade, posto que a contratação de v alor de pequena monta 
incorre em desproporção entre os custos do procedimento licitatório, o tempo despendido e os benefícios a ser em aferidos com esse tipo de co ntratação.  
Obtempera-se que, apesar do sistema eletrônico aparentemente oferecer 
resultados mais céleres que o físico, não é a realidade demonst rada pelo atual sistema 
existente e utilizado, qual seja o BEE, razão pela qual a administração pública optou por 
autorizar transitoriamente a autuação física de processos, enqu anto não se conclui o 
procedimento de implantação de sistema que conferirá celeridade  e eficácia aos 
procedimentos desta natureza , observando os critérios legais.  
Sobreleva frisar que a presente medida resguardará o princípio da 
publicidade e transparência, na medida em que constou disposiçã o específica quanto à 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 4
internet, constando o nome do contratado, o número de sua inscr ição na Secretaria 
Especial da Receita Federal do Brasil, o prazo contratual, o va lor e o respectivo processo 
de aquisição ou contratação.  
Desse modo, a medida se mostra factível e de acordo com o model o de 
gestão implantado pela Lei Complementar nº 335, de 2021, bem co mo adequada à 
Constituição Federal, à legislação em vigor às demandas deste e nte público municipal, 
no sentido de aperfeiçoar proce ssos, resguardando o interesse público e conferindo 
segurança jurídica aos atos da  administração municipal.   
ARTHUR BERNARDES DE MIRANDA 
Secretário Municipal de Governo 