Criado pela Lei nº 1.552, de 21/08/1959. 
Versão digital instituída pelo Decreto nº 3.987, de 14/08/2013.   
Sr(s) Usuário(s), 
Com o propósito de ampliar o acesso ao Diário e conferir pratic idade e economicidade aos meios de sua 
produção, a Prefeitura de Goiâni a coloca à disposição de todos os interessados o Diário Oficial do Município – 
Eletrônico (DOM-e).  
Esta versão está assinada digitalmente, conforme MP nº 2.200-2 de 24/08/2001, que institui a Infra-estrutura de 
Chaves Públicas Brasile iras (ICP – Brasil). 
A publicação eletrônica substitui qualquer outro meio de publicação oficial e produz todos os efeitos legais 
pertinentes.  
Para consultar os documentos publicados em cada edição, utilize  os marcadores/bookmarks  disponíveis do lado 
esquerdo desta página, ou utilize o comando de atalho do teclad o ctrl+f. 
A validação da Assinatura Digital poderá ser realizada conforme  informativo disponível na página da Chefia da Casa 
Civil, no ícone Diár io Oficial – Sobre.  
PREFEITURA DE GOIÂNIA 
ROGÉRIO CRUZ 
Prefeito de Goiânia  
ARTHUR BERNARDES DE MIRANDA
Secretário Municipal de Governo 
RAYSSA DE SOUZA MELO 
Chefe da Casa Civil 
ADRIAM RODRIGUES DA SILVA 
Subchefe da Casa Civil
KENIA HABERL DE LIMA 
Gerente de Imprensa Oficial CHEFIA DA CASA CIVIL 
Endereço: Av. do Cerrado, 999,  Parque Lozandes 
      Goiânia – GO, CEP: 74.805-010 
Fone: ( 62) 3524-1094 
Atendimento: das 08:00 às 12:00 horas 
        das  14:00 às 18:00 horas 
E-mail contato:  diariooficial@casacivil.goiania.go.gov.br 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 1
Gabinete do Prefeito
DECRETO  Nº  3.762, DE 06 DE AGOSTO DE 2021
Prorroga a  
aplicação da redução temporária das 
alíquotas do Imposto Sobre Transmissão Inter  
Vivos - ISTI, de que tratam a Lei Complementar 
nº 342, de 8 de julho de 2021, e o Decreto nº 3.691, de 28 de julho de 2021.  
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais que lhe 
conferem os incisos II, IV e VIII do art. 115 da Lei Orgânica d o Município de Goiânia e 
tendo em vista o disposto no § 1º do art. 2º da Lei Complementa r nº 342, de 8 de julho de 
2021, o parágrafo único do art. 2º do Decreto nº 3.691, de 28 de julho de 2021 e o contido no processo nº 87801942; 
D E C R E T A: 
Art. 1º Este Decreto prorroga a aplicação da redução temporária  d a s  
alíquotas do Imposto Sobre Trans missão Inter Vivos – ISTI, no â mbito do Município de 
Goiânia, para o enfrentamento da pandemia da COVID-19, causada pelo agente SARS-
Cov-2 e suas variantes, de que tratam a Lei Complementar nº 342 , de 8 de julho de 2021 e 
o Decreto nº 3.691, de 28 de julho de 2021.
Art. 2º As alíquotas do Imposto Sobre a Transmissão Inter Vivos  -  I S T I ,  
previstas no art. 2º da Lei Complementar nº 342, de 2021 e art.  2º do Decreto nº 342, de 
2021, serão aplicadas por mais  60 (sessenta) dias, a partir do dia 8 de agosto de 2021.  
Parágrafo único. Após o prazo previsto no caput deste artigo, ficam 
reestabelecidas as alíquotas pre vistas nos incisos I e II do ar t. 94-D da Lei nº 5.040, de 20 
de novembro de 1975, que dispõe s obre o Código Tributário do Mu nicípio de Goiânia e dá 
outras providências.  
Art. 3º Este Decreto entra em  vigor na data de sua publicação. 
Goiânia, 06 de agosto de  2021. 
ROGÉRIO CRUZ 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 2
EXPOSIÇÃO DE MOTIVOS DO DECRETO Nº 3.762/2021. 
A presente minuta de decreto visa prorrogar os efeitos da Lei 
Complementar nº 342, de 8 de julho de 2021, que dispõe sobre a aplicação da redução 
temporária das alíquotas do Impos to Sobre Transmissão Inter Viv os – ISTI no âmbito do 
Município de Goiânia para o enfrentamento da pandemia da COVID- 19, causada pelo 
agente SARS-Cov-2 e suas variantes.  
A Lei Complementar nº 342, de 2021, no seu § 1º do art. 2º, det ermina 
que o prazo previsto para a redução da alíquota do imposto cons tante no ato normativo 
poderá ser prorrogada por mais 60 (sessenta) dias, por ato do C hefe do Poder Executivo 
Municipal. De igual modo, o parágrafo único do art. 2º do Decre to nº 3.691, de 28 de 
julho de 2021, que regulamenta a referida lei.  
Ressalta-se que a Superintendência de Administração Tributária da 
Secretaria Municipal de Finanças entendeu que a regulamentação em tela atende a Lei 
de Responsabilidade Fiscal. 
Ademais, consoante atesta a Superintendência de Inteligência e Cobrança 
da Secretaria Municipal de Finanças, a redução das alíquotas do Imposto Sobre 
Transmissão Inter Vivos – ISTI pela lei, contribuiu para um aum ento em 60% (sessenta 
por cento) de abertura de proce ssos no período de 30 (trinta) d ias da aplicação da Lei, 
com incremento na receita em 13% (treze por cento) do valor arr ecadado no mês 
anterior.  
Neste sentido, não houve queda na arrecadação do Imposto Sobre a 
Transmissão Inter Vivos – ISTI. A bem da verdade, conforme salientado pelo órgão municipal de finanças, houve acréscimo na arrecadação da taxa d e avaliação de imóveis.  
Isto posto, resta claro que a medida tem trazido benefícios à p opulação 
goianiense e ao ente público municipal, de modo que a prorrogação do prazo de redução das alíquotas do Imposto Sobre Transmissão Inter Vivos - ISTI i rá colaborar, ainda 
mais, para a mitigação da crise econômica provocada pelas medid as de enfrentamento da 
pandemia da COVID-19, causada pel o agente SARS-Cov-2 e suas var iantes.  
ARTHUR BERNARDES DE MIRANDA 
Secretário Municipal de Governo
 