Criado pela Lei nº 1.552, de 21/08/1959. 
Versão digital instituída pelo Decreto nº 3.987, de 14/08/2013.   
Sr(s) Usuário(s), 
Com o propósito de ampliar o acesso ao Diário e conferir pratic idade e economicidade aos meios de sua 
produção, a Prefeitura de Goiâni a coloca à disposição de todos os interessados o Diário Oficial do Município – 
Eletrônico (DOM-e).  
Esta versão está assinada digitalmente, conforme MP nº 2.200-2 de 24/08/2001, que institui a Infra-estrutura de 
Chaves Públicas Brasile iras (ICP – Brasil). 
A publicação eletrônica substitui qualquer outro meio de publicação oficial e produz todos os efeitos legais 
pertinentes.  
Para consultar os documentos publicados em cada edição, utilize  os marcadores/bookmarks  disponíveis do lado 
esquerdo desta página, ou utilize o comando de atalho do teclad o ctrl+f. 
A validação da Assinatura Digital poderá ser realizada conforme  informativo disponível na página da Chefia da Casa 
Civil, no ícone Diár io Oficial – Sobre.  
PREFEITURA DE GOIÂNIA 
ROGÉRIO CRUZ 
Prefeito de Goiânia  
ARTHUR BERNARDES DE MIRANDA
Secretário Municipal de Governo 
RAYSSA DE SOUZA MELO 
Chefe da Casa Civil 
VALTER FERRAZ
 SANCHES   
Subchefe da Casa Civil
KENIA HABERL DE LIMA 
Gerente de Imprensa Oficial CHEFIA DA CASA CIVIL 
Endereço: Av. do Cerrado, 999,  Parque Lozandes 
      Goiânia – GO, CEP: 74.805-010 
Fone: ( 62) 3524-1094 
Atendimento: das 08:00 às 12:00 horas 
        das  14:00 às 18:00 horas 
E-mail contato:  diariooficial@casacivil.goiania.go.gov.br 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 1
Gabinete do Prefeito 
LEI COMPLEMENTAR  Nº  346, DE  04  DE NOVEMBRO DE 2021 
Institui 
medidas excepcionais no âmbito do 
Município de Goiânia de incentivo ao adimplemento 
dos débitos tributários, fiscais e não tributários pelo contribuinte junto à administração pública municipal, em razão da pandemia causada pela Covid-19, durante a Semana de Conciliação do exercício de 2021.  
O PREFEITO DE GOIÂNIA  Faço saber que a Câmara Municipal de 
Goiânia, Estado de Goiás, aprova e eu sanciono a seguinte Lei C omplementar: 
Art. 1º Esta Lei Complementar dispõe sobre as medidas excepcion ais no 
âmbito do Município de Goiânia de incentivo ao adimplemento dos  débitos de natureza 
tributária fiscal e não tributár ia pelo contribuinte junto à ad ministração pública municipal, em 
razão da pandemia causada pela Covid-19, durante a Semana de Co nciliação do exercício de 
2021, promovida pelo Conselho Nacional de Justiça, em parceria com o Tribunal de Justiça 
do Estado de Goiás.   
Art. 2 º Fica autorizado o Município de Goiânia a aderir à Semana Nacion al de 
Conciliação,  de iniciativa do Conselho Nacional de Justiça, em parceria com o Tribunal de 
Justiça do Estado de Goiás, que ocorrerá entre os dias 8 a 12 d e novembro de 2021, e 
conceder aos contribuintes anistias e remissões de débitos de natureza tributária, fiscal ou 
não tributária, ajuizados ou não, de pessoas físicas e/ou jurídicas interessadas em regularizar 
sua situação de inadimplência junto à administração pública mun icipal, conforme disposições 
e Anexo desta Lei Complementar. 
§
1º As ações, de que trata o caput  deste artigo, serão coordenadas pela
Secretaria Municipal de Finanças, em
 conjunto com a Procuradori a Geral do Município. 
§
2º Não serão contemplados pelos benefícios de que trata esta Lei
Com
plementar os débitos tributários ou não tributários originad os após sua publicação. 
Art. 3º Para os fins de que trata  esta Lei Complementar, entend e-se por: 
I - créditos tributários: aqueles decorrentes de impostos Impos to Predial e 
Territorial Urbano – IPTU/ITU, Imposto de Transmissão Inter Viv os - ISTI e Imposto Sobre 
Serviços de Qualquer Natureza – ISSQN, taxas e contribuições municipais;  
II - créditos fiscais: aqueles oriundos de multa formal por inf ração à legislação 
tributária ou descumprimento de obrigações acessórias; 
III - obrigações acessórias: as prestações positivas ou negativ as, previstas na 
legislação tributária municipal, a que está obrigado o contribuinte, no interesse da arrecadação ou da fiscalização dos tributos; 
IV - créditos não tributários, tais como: 
a) os provenientes de indenizações;
b) as reposições, restituições, aluguéis ou taxas de ocupação;c) os preços públicos;Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 2
d)os créditos decorrentes de sentenças judiciais transitadas e m  julgado,
inclusive de ação civil pública, que im
porte ressarcimento ao Município de Goiânia; 
e) as obrigações em
 moedas estrangeiras;
f)
a subrogação de hipoteca, fiança, aval ou outra garantia, de  contratos em
geral de outras obrigações legais;  
g) m
ultas de qualquer origem ou natureza, exceto as tributárias ; e
h) demais créditos da Fazenda Pública; e
V 
– a multa administrativa: aquela decorrente de descumprimento d e  
obrigação estabelecida em legisl ação de cunho administrativo e não prevista na Lei nº 5.040, 
de 20 de novembro de 1975 – Código Tributário Municipal - CTM.  
Parágrafo único. As multas a que se refere o inciso V deste art igo excetuam-se 
às penalidades aplicadas por servidores municipais para condutas incompatíveis com as 
ações de combate à pandemia causada pela Covid-19 e as por infr ação ao disposto na Lei 
federal nº 9.503, de 23 de setembro de 1997 – Código de Trânsito Brasileiro - CTB, mesmo quando aplicadas por servidores municipais. 
Art. 4º A redução da multa moratória, da multa punitiva e dos juros de mora 
dos débitos tributários, fiscais e não tributários, consolidado s ou não, ainda que já tenham 
sido parcelados e/ou reparcelados, observará os seguintes perce ntuais: 
I - 99% (noventa e nove por cento) para pagamento à vista; 
II - 90% (noventa por cento) para pagamento em até 20 (vinte) p arcelas 
mensais e sucessivas; 
III - 80% (oitenta por cento) para pagamento entre 21 (vinte e uma) e 40 
(quarenta) parcelas mensais e sucessivas; ou 
IV - 70% (setenta por cento) para pagamento entre 41 (quarenta e uma) e 60 
(sessenta) parcelas mensais e sucessivas. 
§
1º Os parcelamentos de que trata esta Lei Complementar poderão ser
realizados 
em até 60 (sessenta) parcelas mensais e sucessivas, desde que o valor mínimo de 
cada parcela não seja inferior a R$ 100,00 (cem reais). 
§
2º Os casos de reparcelamento de dívida ficam dispensados do recolhim ento
de 
no mínimo 10% (dez por cento) do débito remanescente e respe ctivos acréscimos legais 
previstos no § 3º do art. 187 da Lei nº 5.040, de 1975 – Código Tributário Municipal - CTM. 
§
3º Não incidirão juros nas parcelas vincendas resultantes do parcelamento ou
reparcelam
ento, desde que a parcela seja paga até a data do ven cimento de cada uma delas. 
Art. 5º Além dos descontos previstos nos incisos I, II, III e IV do art. 3º desta 
Lei Complementar, fica autorizada, no período da Semana Naciona l de Conciliação, a 
remissão de 50% (cinquenta por cento) do valor principal para o s débitos vencidos advindos 
de: 
I - Taxa de Licença para o Exercício de Comércio ou Atividade Eventual, 
Feirante, Feirante Especial e Ambulante, prevista na Tabela V d o Anexo I da Lei nº 5.040, de 
1975 – Código Tributário Municipal - CTM; 
II - Taxa de Licença para Ocupação de Áreas em Vias e Logradour os Públicos, 
prevista na Tabela VI do Anexo I da Lei nº 5.040, de 1975 – Cód igo Tributário Municipal - Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 3
CTM; 
III - Taxa de Licença para Funcionamento de Estabelecimentos Co merciais, 
Industriais e Prestadores de Serviços, exceto os de créditos e similares, prevista na Tabela I-
A do Anexo I da Lei nº 5.040, de 1975 – C ódigo Tributário Municipal - CTM; 
IV - Taxa de Renovação Anual de Cadastro de Permissionário paga  pelos 
permissionários do transporte escolar, prevista na Tabela XII, item 4 do Anexo I da Lei nº 
5.040, de 1975 – Código Tributário Municipal; 
V - multa administrativa aplicada em decorrência do descumprime nto de 
obrigação estabelecida em legisl ação de cunho administrativo e não prevista na Lei nº 5.040, 
de 1975 – Código Tributário Municipal - CTM; 
VI - créditos fiscais oriundos de multa formal por infração à l egislação 
tributária ou descumprimento de obrigações acessórias. 
§
1º A remissão prevista nos incisos III e IV deste artigo será  concedida para
os 
fatos geradores ocorridos entre 1º de janeiro de 2020 e a da ta de publicação desta Lei 
Complementar. 
§
2º As multas a que se refere o inciso V deste artigo, excetuam-se as por
infração 
ao disposto na Lei federal nº 9.503, de 1997 – Código de Trânsito Brasileiro – CTB, 
mesmo quando aplicadas por servidores municipais. 
§
3º As multas a que se refere o inciso V deste artigo excetuam -se as
penalidades 
aplicadas por servidores municipais para condutas i ncompatíveis com as ações 
de combate à pandemia causada pela Covid-19. 
Art. 6º O vencimento da parcela única, ou da primeira parcela, dar-se-á 
conforme data fixada em regulamento, a depender do caso, e as d emais parcelas a cada 30 
(trinta) dias. 
§
1º As custas processuais e emolumentos cartorários serão pago s à vista, j unto
ao 
vencimento da parcela única, ou, caso o débito tenha sido parcelado, serão pagos na 
primeira parcela. 
§
2º Os honorários de sucumbência serão pagos à vista ou parcelados n as
m
esmas condições estabelecidas para o pagamento dos débitos de natureza tributária, fiscal 
ou não. 
§
3º Os débitos que já se encontram na fase de cobrança judicia l, a dispensa de
custas 
processuais e honorários advocatícios depende de requeri mento junto ao Poder 
Judiciário e somente poderá ocorrer quando houver prévio reconh ecimento de 
hipossuficiência econômica da pessoa física ou jurídica na esfera judicial. 
§
4º Tratando-se de débito em execução fiscal, com bloqueio judicial, penhora
ou arresto de bens efetivados nos autos, ou com outra garantia,  a concessão do parcelamento 
fica condicionada à manutenção da garantia. 
Art. 7º A adesão às medidas de incentivo de adimplemento dos dé bitos de 
natureza tributária, fiscal ou não de que trata esta Lei Comple mentar será efetuada por 
requerimento do próprio sujeito  passivo ou devedor, ou ainda pelo seu representante legal, 
instruído com os seguintes documentos: 
I - CPF e carteira de identidade, carteira de motorista ou profissional do titular 
do direito; Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 4
II - comprovante de endereço atualizado; 
III - se pessoa jurídica, ato constitutivo da empresa; e  IV - no caso de representação, documentos pessoais do represent ante, cópia 
dos documentos do representado e procuração particular. 
Art. 8º A adesão do contribuinte ou devedor às medidas de incentivo ao 
adimplemento, adotadas pelo Município de que trata esta Lei Com plementar: 
I - importa em confissão irretratável da dívida em cobrança jud icial ou 
extrajudicial por parte do sujeito passivo, bem como em renúncia ou desistência de quaisquer 
meios de defesa ou impugnações da parte não litigiosa; e 
II - produz os efeitos previstos no parágrafo único do art. 174  da Lei federal nº 
5.172, de 25 de outubro de 1966 – Código Tributário Nacional. 
Art. 9º A ausência de pagamento de 3 (três) parcelas consecutivas ou havendo 
1 (uma) parcela vencida por mais de 90 (noventa) dias configura rá quebra de acordo de 
parcelamento, determinando que a dívida do contribuinte ou deve dor retorne aos valores 
originários, descontando-se a quantia paga e respeitando a prop orcionalidade entre as 
diferentes rubricas de débito. 
Art. 10. O atendimento aos contribuintes interessados em partic ipar da Semana 
Nacional de Conciliação de 2021 será realizado na forma estabel ecida em regulamento, no 
período previsto no caput  do art. 2º desta Lei Complementar. 
Parágrafo único. Caso haja qualquer alteração na programação da  Semana 
Nacional de Conciliação pelo Conselho Nacional de Justiça, tais  como prorrogação ou 
alteração na data de realização da mesma, o Município de Goiâni a fica autorizado a 
acompanhar as mudanças, desde que sejam observadas as normas es tabelecidas nesta Lei 
Complementar. 
Art. 11. Aplicam-se aos parcelamentos realizados nos termos des ta Lei, 
subsidiariamente, as normas contidas na Lei nº 5.040, de 1975 – Código Tributário Municipal - CTM, e em seu Regulamento. 
Art. 12. Os casos omissos nesta Lei Complementar serão regulame ntados pelo 
Chefe do Poder Executivo. 
Art. 13. Esta Lei Complementar entra em vigor na data de sua pu blicação. 
Goiânia, 04  de  novembro  de  2021. 
ROGÉRIO CRUZ 
Prefeito de Goiânia 
Projeto de Lei de autoria do Poder Executivo Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 5
ANEXO  
SEMANA NACIONAL DE CONCILIAÇÃO – 2021 
1. Alcance: a) débitos tributários;
b) débitos fiscais;
c) débitos não tributários; ed)
exceto multa de trânsito e multas aplicadas em razão d e
condutas 
incompatíveis com as ações de combate à 
pandemia da Covid-19. 
2. Período: De 8 a 12 de novembro 2021 
3. Desconto nos j uros
e 
multa p ara
débitos tributários
e não tributários:a) 99% (noventa e nove por cento) - no caso de pagamento à
vista; 
b)
90% (noventa por cento) – pagamento em até 20 (vinte)
parcelas m
ensais e sucessivas; 
c)
80% (oitenta por cento) – pagamento entre 21 (vinte e
um
a) e 40 (quarenta) parcelas mensais e sucessivas; e 
d) 70% (setenta por cento) – pagamento entre 41 (quarenta
e um
a) e 60 (sessenta) parcelas mensais e sucessivas. 
4. Condições: a) os casos de reparcelamento de dívida ficam dis pensados
do 
recolhimento de no mínimo 10% (dez por cento) do 
débito remanescente e respectivos acréscimos legais; 
b)
não incidirá juros nas parcelas vincendas resultantes do
parcelam
ento ou reparcelamento, desde que a parcela seja 
paga até a data do vencimento de cada uma delas; 
c) parcela m
ínima de R$ 100,00 (cem  reais); e
d) prazo m
áximo - 60 (sessenta) m eses.
5.Remissão de 50%
(cinqüenta por
cento) 
no débito
principal  
advindos
de:a) Taxa de licença para o exercício de comércio ou atividade
eventual, feirante, feirante especial e am
bulante; 
b)
Taxa de licença para ocupação de áreas em vias e
logradouros públicos; 
c)
Taxa de Renovação Anual de Cadastro de Permissionári o
paga 
pelos permissionários do transporte escolar (fato 
gerador ocorrido entre 1º/1/2020 e data de publicação da lei);d) Taxa de Licença para Funcionamento de estabelecim
entos
com
erciais, industriais e prestadores de serviços, exceto os 
de créditos e similares (fato gerador ocorrido entre 
1º/01/2020 e data de publicação da lei); e 
e) m
ultas administrativas e multas form ais.
6. Custas processuais
e de cartório:À vista ou na 1ª (prim eira) parcela. Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 6
7. Honorários: À vista ou parcelado nas mesmas condições dos dé bitos 
tributários, fiscais ou não tributários. 
8. Gratuidade da
justiça:Requerim ento junto ao Poder Judiciário mediante 
comprovação de hipossuficiência econômica. Controladoria-Geral do Município 
Av. do Cerrado, nº 999, Park Lozandes, 
Paço Municipal ‐ Goiânia – GO Página 1 de 1 
CEP: 74.884‐900 – Tel.: 55 62 3524‐3390 
e‐mail: controladoria@goiania.go.gov.br   PORTARIA-CGM N°. 144 / 2021  
Designa Comissão Especial de  Processo de Sindicância 
O CONTROLADOR-GERAL DO MUNICÍPIO , no uso de suas atribuições 
legais, conforme disposto nos a rts. 165, 168 e 169 da Lei Compl ementar n° 011, de 11 de maio de 
1992, combinado com o art. 8º, inciso XIII e 32, III do Decreto  n° 179, de 14 de janeiro de 2021; 
Considerando a autuação do processo nº 8.899.519-8/2021, em atenção ao 
Despacho nº 483/2021, emitido pela  Corregedoria-Geral do Municí pio no Processo nº 8.894.286-
8/2021; 
 RESOLVE: 
Art. 1º – Designar Comissão Especial de Processo d e Sindicância, para apurar 
as possíveis irregularidades referentes aos atos e fatos que co nstam do Processo no 8.899.519-
8/2021, bem como as demais infr ações conexas que emergirem no d ecorrer dos trabalhos. 
Art. 2º  – A Comissão será composta pelos seguintes membros: 
Cenen Carla Natividade Gomes Mat. 585459-01 Presidente 
Larissa Lemes da Costa   Mat.    676837-03  Vogal 
Maria Salvelina do Nascimento Mat. 480940-01 Secretário 
Art. 3º – A Comissão exercerá suas atividades com independência e 
imparcialidade, assegurado o sigilo necessário à elucidação do fato ou exigido pelo interesse da 
administração, conforme art. 170, da Lei Complementar nº. 011/9 2, bem como assegurado a ampla 
defesa e o contraditório.  
Art. 4º –  A Comissão deverá elaborar e apresentar relatório minucioso e 
conclusivo, onde resumirá as peças principais dos autos e mencionará as provas, em que se baseou 
para formar sua convicção.  
Art. 5º – O prazo para apuração dos fatos e conclusão dos trabalhos é de até 60 
(sessenta) dias, prorrogáveis por igual período, desde que soli citado por escrito. 
Art. 6º – Esta Portaria entrará em vigor na data da sua publicação. 
Publique-se. 
Gabinete da Controladoria-Geral do Município , aos 04 dias do mês de novembro de 2021.  
Gustavo Alves Cruvinel 
Controlador- G
eral do Município  Procuradoria‐Geral do Município 
Avenida do Cerrado, n° 999, Bloco F, 1° andar, Park Lozandes,  
Paço Municipal, Goiânia‐GO, CEP: 74884‐092.  Tel: (62) 3524‐3037 | E‐mail: procuradoriappi@goiania.go.gov.br
 PORTARIA N° 060/2021 
A PROCURADORA-GERAL DO MUNICÍPIO , no uso de suas atribuições 
legais e em conformidade com o disposto na Lei Complementar Mun icipal n° 335, de 1° 
de janeiro de 2021 e Decreto Muni cipal nº 245, de 15 de janeiro  de 2021,  
RESOLVE:  
Art. 1º -  Convocar os servidores relacionados no anexo único desta porta ria, 
para prestarem atendimento duran te a Semana Nacional de Concili ação, a qual aderiu o 
município nos termos da Lei Complementar nº 278, de 21 de julho  de 2015. 
Art. 2º -  O atendimento, em 2021, será realizado no hall de convivência do Paço 
Municipal entre os dias 08 e 12 de novembro, no período compree ndido entre 8h e 18h, 
de forma ininterrupta.  
Art. 3º - Os servidores convocados, constantes do Anexo Único, deverão 
cumprir jornada de trabalho conforme escala a ser definida pela coordenação, de acordo 
com a necessidade da Administração, considerando-se os casos específicos e prezando-
se pelo atendimento de qualidade ao cidadão. 
Art. 4º - A Diretoria Administrativa, por i ntermédio da Gerência de Apoio 
Administrativo e com anuência dos coordenadores, ficará respons á v e l  p o r  a t e s t a r  e  
controlar a frequência d os servidores designados.  
Art. 5 - Ficam designados como coordenadores da Semana Nacional de 
Conciliação em 2021, os procuradores (i) Camilla Matsuura de Lima, matrícula 
1311158-01 e ( ii) Sávio Hercílio Vieira Torres, matrícula 1317148-01. 
Art. 4º - Esta Portaria entrará em vigor na data de sua publicação. 
GABINETE DAPROCURADORA-GERAL DO MUNICÍPIO , aos 04 dias 
do mês de novembro de 2021. 
TATIANA ACCIOLY FAYAD  
Procuradora-Geral do Município Procuradoria‐Geral do Município 
Avenida do Cerrado, n° 999, Bloco F, 1° andar, Park Lozandes,  
Paço Municipal, Goiânia‐GO, CEP: 74884‐092.  Tel: (62) 3524‐3037 | E‐mail: procuradoriappi@goiania.go.gov.br
 ANEXO ÚNICO 
Procuradoria-GeraldoMunicípio  
SERVIDOR MATRÍCULA 
Procuradores 
01 Sávio Hercílio Vieira Torres 1317148-01 
02 Camilla Matsuura de Lima 1311158-01 
ServidoresAdministrativos  
03 Ana Jackeliny Fonseca da Silva 914491-01 
04 Andreia Gontijo Lopes 664197-01 
05 Celio Matteus Silva Júnior 940895-01 
06 Custodia Pereira da Silva 398187-01 
07 Denise Vieira Ribeiro 951102-02 
08 Erick Michell de Ananias 902012 
09 Kamilla Marques Borges Oliveira 1281992-01 
10 Lorraine Santos Campos Soares 832847-01 
11 Luiz Henrique Chaves de Oliveira 672300-02 
12 Márcia Helena da Silva Freitas 395110-01 
13 Max Sander Pereira Silva 269379-05 
14 Paulo Henrique Fraga Davy 1441345-01 
15 Plinio Marcos Naves 1446258-01 
16 Roberta Cantuária Sidney 909831-01 
17 Victor Marques Guimarães 1096680-01 
18 Viviane Silva Carmo dos Santos 1272497 
Estagiários  
19 Antônio Sérgio Alves da Silva Neto 1433156-01 
20 Brenda Lorraine Alves Farias 1419609-01 
21 Murilo Henrique Alves Vilela 1430564-01 