Criado pela Lei nº 1.552, de 21/08/1959. 
Versão digital instituída pelo Decreto nº 3.987, de 14/08/2013.   
Sr(s) Usuário(s), 
Com o propósito de ampliar o acesso ao Diário e conferir pratic idade e economicidade aos meios de sua 
produção, a Prefeitura de Goiâni a coloca à disposição de todos os interessados o Diário Oficial do Município – 
Eletrônico (DOM-e).  
Esta versão está assinada digitalmente, conforme MP nº 2.200-2 de 24/08/2001, que institui a Infra-estrutura de 
Chaves Públicas Brasile iras (ICP – Brasil). 
A publicação eletrônica substitui qualquer outro meio de publicação oficial e produz todos os efeitos legais 
pertinentes.  
Para consultar os documentos publicados em cada edição, utilize  os marcadores/bookmarks  disponíveis do lado 
esquerdo desta página, ou utilize o comando de atalho do teclad o ctrl+f. 
A validação da Assinatura Digital poderá ser realizada conforme  informativo disponível na página da Chefia da Casa 
Civil, no ícone Diár io Oficial – Sobre.  
PREFEITURA DE GOIÂNIA 
ROGÉRIO CRUZ 
Prefeito de Goiânia  
ARTHUR BERNARDES DE MIRANDA
Secretário Municipal de Governo 
RAYSSA DE SOUZA MELO 
Chefe da Casa Civil 
VALTER
 FERRAZ SANCHE S  
Subchefe da Casa Civil
KENIA HABERL DE LIMA 
Gerente de Imprensa Oficial CHEFIA DA CASA CIVIL 
Endereço: Av. do Cerrado, 999,  Parque Lozandes 
      Goiânia – GO, CEP: 74.805-010 
Fone: ( 62) 3524-1094 
Atendimento: das 08:00 às 12:00 horas 
        das  14:00 às 18:00 horas 
E-mail contato:  diariooficial@casacivil.goiania.go.gov.br 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 1
Gabinete do Prefeito
DECRETO
  Nº  4.337, DE 05 DE NOVEMBRO DE 2021
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais previstas 
no art. 115, II, da Lei Orgânica do Município de Goiânia, 
DECRETA: 
Art. 1º Fica decretado luto oficial no Município de Goiânia por  03 (três) 
dias, em virtude do falecimento da c antora Marília Dias Mendonça, ocorrido nesta data. 
Art. 2º Este Decreto entra em vigor na data de sua assinatura. 
Goiânia,  05  de  novembro  de  2021. 
ROGÉRIO CRUZ 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 2
EXPOSIÇÃO DE MOTI
VOS Nº   4.337/2021 
Goiânia,   05   de novembro de 2021. 
1  Trata-se de Decreto que declara luto oficial no Município de  Goiânia, tendo 
em vista a ocorrência, no dia 5 de novembro do fluente ano, do falecimento da cantora e 
compositora Marília  Dias Mendonç a, vítima de acidente aéreo. 
2 Marília Dias Mendonça foi uma cantora, compositora e instrum entista 
brasileira, nascida em Cristianópolis, no dia 22 de julho de 19 95 e criada em Goiânia, onde 
iniciou sua carreira musical. A cantora exerceu com distinção a  sua carreira artística, sendo 
consagrada como uma das maiores referências da música sertaneja  no Brasil e considerada 
um dos nomes de maior repercussão e influência na musica nacion al. 
3 Justifica-se o luto oficial pelo dever  do Município em reverenciar a memória 
dos que souberam dedicar e honrar parte de sua existência ao tr abalho, através da 
promoção da cultura local em âmbito nacional. 
ROGÉRIO CRUZ 
Prefeito de Goiânia 