Criado pela Lei nº 1.552, de 21/08/1959. 
Versão digital instituída pelo Decreto nº 3.987, de 14/08/2013.   
Sr(s) Usuário(s), 
Com o propósito de ampliar o acesso ao Diário e conferir pratic idade e economicidade aos meios de sua 
produção, a Prefeitura de Goiâni a coloca à disposição de todos os interessados o Diário Oficial do Município – 
Eletrônico (DOM-e).  
Esta versão está assinada digitalmente, conforme MP nº 2.200-2 de 24/08/2001, que institui a Infra-estrutura de 
Chaves Públicas Brasile iras (ICP – Brasil). 
A publicação eletrônica substitui qualquer outro meio de publicação oficial e produz todos os efeitos legais 
pertinentes.  
Para consultar os documentos publicados em cada edição, utilize  os marcadores/bookmarks  disponíveis do lado 
esquerdo desta página, ou utilize o comando de atalho do teclad o ctrl+f. 
A validação da Assinatura Digital poderá ser realizada conforme  informativo disponível na página da Chefia da Casa 
Civil, no ícone Diár io Oficial – Sobre.  
PREFEITURA DE GOIÂNIA 
ROGÉRIO CRUZ 
Prefeito de Goiânia  
ARTHUR BERNARDES DE MIRANDA
Secretário Municipal de Governo 
RAYSSA DE SOUZA MELO 
Chefe da Casa Civil 
VALTER
 FERRAZ SANCHE S  
Subchefe da Casa Civil
KENIA HABERL DE LIMA 
Gerente de Imprensa Oficial CHEFIA DA CASA CIVIL 
Endereço: Av. do Cerrado, 999,  Parque Lozandes 
      Goiânia – GO, CEP: 74.805-010 
Fone: ( 62) 3524-1094 
Atendimento: das 08:00 às 12:00 horas 
        das  14:00 às 18:00 horas 
E-mail contato:  diariooficial@casacivil.goiania.go.gov.br 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 1
Gabinete do Prefeito
DECRETO
  Nº  4.338, DE 08 DE NOVEMBRO DE 2021
Regulamenta a Lei Complementar nº 346, de 4 de 
novembro de 2021, que institui medidas excepcionais no âmbito do Município de Goiânia de incentivo ao adimplemento dos débitos tributários, fiscais e não tributários pelo contribuinte junto à administração pública municipal, em razão da pandemia causada pela Covid-19, durante a Semana de Conciliação do exercício de 2021. 
O PREFEITO DE GOIÂNIA, no uso de sua atribuição  legal que lhe confere 
o
art. 115, incisos II, IV e VIII da Lei Orgânica do Município de Goiânia; na L ei
Com
plementar nº 346, de 4 de novembro de 2021; e o contido nos Processos 
Administrativos nº  88988094/2021 e nº 88990323/2021, 
DECRETA: 
Art. 1º Este Decreto regulamenta a Lei Complementar nº 346, de 4 de 
novembro de 2021, que institui medidas excepcionais, no âmbito do Município de Goiânia, 
de incentivo ao adimplemento dos débitos tributários, fiscais e n ã o  t r i b u t á r i o s  p e l o  contribuinte junto à administração pública municipal, em razão da pandemia causada pela Covid-19, durante a Semana de Conciliação do exercício de 2021.  
Art. 2º A participação do Município de Goiânia na Semana Nacion al de 
Conciliação, promovida pelo Conselho Nacional de Justiça em par ceria com o Tribunal de 
Justiça do Estado de Goiás, a s er realizada no período de 8 a 1 2 de novembro de 2021, tem 
por objetivo viabilizar o recebimento, o parcelamento e/ou repa rcelamento de créditos 
decorrentes de débitos tributários, fiscais e não tributários, ajuizados ou não, de pessoas 
físicas e/ou jurídicas interessadas em regularizar sua situação  de inadimplência junto à 
administração pública municipal. 
Parágrafo único. As ações de que trata o caput  deste artigo serão coordenadas 
pela Diretoria de Cobrança e da D ívida Ativa, da Superintendênc ia de Inteligência e 
Cobrança, da Secretaria Municipal de Finanças, em conjunto com a Procuradoria Geral do 
Município. 
Art. 3º  As medidas adotadas durante a Semana Nacional de Conci liação, para 
quitação de créditos tributários, fiscais e não tributários do Município, relativos aos 
débitos, ajuizados ou não, vencidos até 5 de novembro de 2021, consistem nas reduções 
previstas na Lei Complementar nº 346, de 2021, de acordo com os  percentuais 
estabelecidos para cad a espécie de crédito. 
Art. 4º A adesão do contribuinte às medidas de que trata a Lei Complementar 
nº 346, de 2021, e este Decreto, será efetuada por requerimento  do próprio sujeito passivo 
ou devedor, ou ainda pelo seu representante legal, instruído co m os seguintes documentos: 
I - CPF e carteira de identidade, carteira de motorista ou prof issional do 
titular do direito; Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 2
II - comprovante de endereço atualizado; 
III - se pessoa jurídica, ato constitutivo da empresa; e IV - no caso de representação, documentos pessoais do represent ante, cópia 
dos documentos do representado e procuração particular. 
Parágrafo único. O pagamento do crédito, se negociado à vista, ou da primeira 
parcela, no caso de parcelamento ou reparcelamento, deverá ser efetuado até o dia 16 de 
novembro de 2021. 
Art. 5º A adesão do contribuinte  ou devedor às medidas de incen tivo ao 
adimplemento previstas na Lei Complementar nº 346, de 2021, e n este Decreto, durante a 
Semana Nacional de Conciliação: 
I - importa em confissão irretratável da dívida em cobrança jud icial ou 
extrajudicial por parte do suje ito passivo, bem como em renúnci a ou desistência de 
quaisquer meios de defesa ou impugnações da parte não litigiosa ; e 
II - produz os efeitos previstos no parágrafo único do art. 174  da Lei federal nº 
5.172, de 25 de outubro de 1966 – Código Tributário Nacional. 
Art. 6º A ausência de pagamento de 3 (três) parcelas consecutiv as ou havendo 
1 (uma) parcela vencida por mais de 90 (noventa) dias configurará quebra de acordo de 
parcelamento, determinando que a dívida do contribuinte ou deve dor retorne aos seus 
valores originários, descontando a quantia paga e respeitando a  proporcionalidade entre as 
diferentes rubricas de débito. 
Art. 7º O atendimento aos contri buintes interessados em participar da Semana 
Nacional de Conciliação, será realizado da seguinte forma: 
I - via internet,  no endereço eletrônico www.goiania.go.gov.br, ou presencial, 
para pagamento à vista, de  débitos ajuizados ou não; 
 II - presencial,  para o par celamento ou reparcelamento. 
§
1º O atendimento presencial será realizado no Hall de Convivê ncia do Paço
Municipal 
ou em quaisquer das uni dades Atende Fácil, durante o período no período de 8 a 
12 de novembro de 2021. 
§
2º Como medida de prevenção e c ombate à Covid-19, o atendimen to
presencial 
somente será realizado mediante prévio agendamento, no endereço eletrônico 
www.goiania.go.gov.br. 
Art. 8º Para os débitos que já se encontram protestados ou em c obrança 
judicial, a dispensa de custas processuais e honorários advocat ícios será processada 
exclusivamente pelo 7º Centro Judiciário de Solução de Conflito s e Cidadania - CEJUSC. 
Parágrafo único. Os benefícios da justiça gratuita previstos no  caput  deste 
artigo poderão ser requeridos até o dia 9 de novembro de 2021, mediante prévio 
agendamento, junto ao 7º Centro Judiciário de Solução de Confli tos e Cidadania - 
CEJUSC, no Fórum Cível de Goiânia, localizado na Avenida Olinda  esquina com Rua PL-
03, Qd. G, Lt. 04, Bairro Park Lozandes, CEP: 74884-120, nesta Capital. 
Art. 9º Os casos omissos deste Decreto serão resolvidos pelo Di retor de 
Cobrança e da Dívida Ativa, ou servidor por este designado, com  homologação do 
Secretário Municipal de Finanças. Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 3
Art. 10. Este Decreto entra em vigor na data de sua publicação.  
Goiânia,  
08  de  novembro  de  2021. 
ROGÉRIO CRUZ 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 4
EXPOSIÇÃO DE MOTI
VOS nº 4.338/2021 
Goiânia, 08 de novembro de 2021. 
Excelentíssimo Senhor Prefeito, 
1  Submetemos à consideração de Vossa Excelência a presente proposta 
inserta no Processo Administrativo nº 88988094/2021, que regula menta a Lei 
Complementar nº 346, de 4 de novembro de 2021, que “ institui m edidas excepcionais 
de incentivo ao adimplemento dos débitos tributários e não trib utários pelo contribuinte 
junto à administração pública municipal, em razão da pandemia c ausada pela Covid-19, 
durante à Semana de Conciliação do exercício de 2021”.  
2 A edição do ato em tela tem como intuito complementar e perm itir à fiel 
execução da Lei Complementar nº 346, de 2021, para permitir a e ficiente participação do 
Município de Goiânia na Semana Nacional de Conciliação, promovi da pelo Conselho 
Nacional de Justiça em parceri a com o Tribunal de Justiça do Es tado de Goiás. 
3 O Município de Goiânia participa, anualmente, da Semana Naci onal de 
Conciliação, por força da Lei Complementar nº 278, de 21 de jul ho de 2015. Contudo, 
fez-se necessário editar nova lei, qual seja, a Lei Complementa r nº 346, de 2021, para 
possibilitar a ampliação dos descontos de forma excepcional dur ante o período de 08 a 
12 de novembro de 2022, como forma de minimizar os impactos eco nômicos 
decorrentes das medidas restritivas para contenção da pandemia ocasionada pela Covid-
19.  4                  Assim, a presente proposição especifica os l ocais de atendimento para os 
contribuintes interessados em a derir à Semana Nacional da Conci liação de 2021, bem 
como os procedimentos necessários para garantir a regularização  de sua situação fiscal 
junto à administração pública municipal em razão das medidas ex cepcionais de 
incentivo ao adimplemento dos déb itos tributários e não tributá rios trazidos pela Lei 
Complementar nº 346, de 2021, tais como, parcelamento em até 60  (sessenta) meses, 
sendo a parcela mínima de 100 ( cem) reais), com descontos de a té 99% (noventa e nove 
por cento) nos juros e multas, e, ainda, remissão de 50% (cinqu enta por cento) no 
principal em situações especificadas na norma ora em destaque. 5 Desse modo, a medida em questão visa facilitar à aplicação da  L e i  
Complementar nº 346, de 2021, o que reforça a necessidade de ex pedição de decreto por 
parte do Poder Executivo em conf ormidade com os ditames legais.  
Respeitosamente, 
GERALDO LOURENÇO DE ALMEID A        TATIANA ACCIOLY FAYAD 
      Secretário Municipal de Finanças  Procu radora-Geral do Município 