Criado pela Lei nº 1.552, de 21/08/1959. 
Versão digital instituída pelo Decreto nº 3.987, de 14/08/2013.   
Sr(s) Usuário(s), 
Com o propósito de ampliar o acesso ao Diário e conferir pratic idade e economicidade aos meios de sua 
produção, a Prefeitura de Goiâni a coloca à disposição de todos os interessados o Diário Oficial do Município – 
Eletrônico (DOM-e).  
Esta versão está assinada digitalmente, conforme MP nº 2.200-2 de 24/08/2001, que institui a Infra-estrutura de 
Chaves Públicas Brasile iras (ICP – Brasil). 
A publicação eletrônica substitui qualquer outro meio de publicação oficial e produz todos os efeitos legais 
pertinentes.  
Para consultar os documentos publicados em cada edição, utilize  os marcadores/bookmarks  disponíveis do lado 
esquerdo desta página, ou utilize o comando de atalho do teclad o ctrl+f. 
A validação da Assinatura Digital poderá ser realizada conforme  informativo disponível na página da Chefia da Casa 
Civil, no ícone Diár io Oficial – Sobre.  
PREFEITURA DE GOIÂNIA 
ROGÉRIO CRUZ 
Prefeito de Goiânia  
ARTHUR BERNARDES DE MIRANDA
Secretário Municipal de Governo 
RAYSSA DE SOUZA MELO 
Chefe da Casa Civil 
VALTER
 FERRAZ SANCHE S  
Subchefe da Casa Civil
KENIA HABERL DE LIMA 
Gerente de Imprensa Oficial CHEFIA DA CASA CIVIL 
Endereço: Av. do Cerrado, 999,  Parque Lozandes 
      Goiânia – GO, CEP: 74.805-010 
Fone: ( 62) 3524-1094 
Atendimento: das 08:00 às 12:00 horas 
        das  14:00 às 18:00 horas 
E-mail contato:  diariooficial@casacivil.goiania.go.gov.br 
 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 
 1
Gabinete do Prefeito
 
 
 
DECRETO  Nº  4.416, DE 16 DE NOVEMBRO DE 2021
 
   
O PREFEITO DE GOIÂNIA, no uso da atribuição que lhe confere o art. 
115, da Lei Orgânica do Municípi o de Goiânia, resolve: 
EXONERAR 
MARCOS PAULO MARTINS VASCONCELOS, matrícula nº 1457853, 
CPF nº. 769.402.251-53, do cargo, em comissão, de Assessor Técn ico II, símbolo AT-2, 
com lotação na Secretaria Municipal de Governo, a partir da dat a da publicação.  
 
Goiânia,  16  de  novembro  de  2021. 
 
  
ROGÉRIO CRUZ 
Prefeito de Goiânia
 
 
      
  
   
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 
 1
Gabinete do Prefeito
 
 
 
DECRETO  Nº  4.417, DE 16 DE NOVEMBRO DE 2021
 
  
O PREFEITO DE GOIÂNIA, n o  u s o  d a  a t r i b u i ç ã o  q u e  l h e  c o n f e r e  o  
art. 115, inciso II, da Lei Orgânica do Município de Goiânia e com fulcro no art. 53, da Lei Complementar nº 011, de 11 de  maio de 1992 – Estatuto dos S ervidores Públicos do 
Município de Goiânia, e à vista do contido no Processo Administ rativo nº 8.553.381-
9/2021, resolve: 
A r t .  1 °  M a n t e r  o  s e r v i d o r  E D N I L S ON RIBEIRO FARIA, matrícula nº 
522643-02, CPF nº 526.985.801-00, lotado na Secretaria Municipa l de Saúde, à 
disposição da Prefeitura de Anápolis - GO, CNPJ: 01.067.479/000 1-46, durante os 
exercícios de 2021 e 2022. 
Parágrafo único. A disposição a que se refere o caput deste artigo  é 
realizada com todos os direitos e vantagens de seu cargo, inclu sive quanto ao 
recolhimento previdenciário em fa vor do Instituto de Previdênci a dos Servidores do 
Município de Goiânia – GOIANIAPREV, cujos dados para recolhimento são, a saber: Fundo Previdenciário do Município de Goiânia – FUNPREV, CNPJ nº 31.711.157/0001-59.  
Art. 2º O ônus pela remuneração é do órgão cessionário. 
Art. 3º Este Decreto entra em  vigor na data da publicação.  
 
Goiânia,  16  de  novembro  de  2021. 
   
ROGÉRIO CRUZ 
Prefeito de Goiânia
 
 
      
            
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 
 1
Gabinete do Prefeito
 
 
 
DECRETO  Nº  4.418, DE 16 DE NOVEMBRO DE 2021
 
  
O PREFEITO DE GOIÂNIA, n o  u s o  d a  a t r i b u i ç ã o  q u e  l h e  c o n f e r e  o  
art. 115, da Lei Orgânica do Muni cípio de Goiânia, e à vista do contido no Processo 
Administrativo nº 8.800.366-7/2021, resolve: 
Art. 1º  Tornar sem efeito o  Decreto nº  4.305, de 29 de outubro de 2021, que 
cedeu o servidor WAYNER LUIZ DE OLIVEIRA, matrícula nº 262455-02, CPF nº 588.679.451-49, lotado na Agência Municipal do Meio Ambiente à Secretaria Municipal 
de Administração. 
Art. 2º Este Decreto entra em  vigor na data da publicação.  
 
Goiânia,  16  de  novembro  de  2021. 
 
  
ROGÉRIO CRUZ 
Prefeito de Goiânia
 
 
      
  
             
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 
 1
Gabinete do Prefeito
 
 
 
DECRETO  Nº  4.419, DE 16 DE NOVEMBRO DE 2021
 
Dispõe sobre a concessão do Diploma de Mérito 
Funcional aos servidores especificados, a homologação do resultado final e aclamação dos 
vencedores do concurso Prê mio Funcionário Padrão 
do ano de 2021.  
O PREFEITO DE GOIÂNIA, n o  u s o  d a s  a t r i b u i ç õ e s  q u e  l h e  c o n f e r e  o  
art. 115, incisos II, IV e VIII, da Lei Orgânica do Município d e Goiânia; o disposto na Lei 
nº 8.403, de 4 de janeiro de 2006, regulamentada pelo Decreto n º 2.033, de 26 de outubro 
de 2006; e o contido no Process o Administrativo nº 87279073/202 1, 
DECRETA: 
Art. 1º Este Decreto dispõe sobre a concessão do Diploma de Mér ito 
Funcional, a homologação do resultado final e aclamação dos ven cedores do Prêmio 
Funcionário Padrão do ano de 2021, no âmbito da administração p ública direta e indireta 
do Poder Executivo do Município de Goiânia.  
Art. 2º Fica concedido o Diploma de Mérito Funcional aos servid ores 
classificados como representantes de cada órgão ou entidade da administração pública 
municipal direta e indireta, no Concurso Prêmio Funcionário Padrão do ano de 2021, 
conforme Anexo a este Decreto. 
Art. 3º Fica homologado o resultado final do Concurso Prêmio Funcionário 
Padrão do ano de 2021, apurado pela Comissão Julgadora, institu ída pelo Decreto nº 4.123 
de 26 de outubro de 2021 e posteriores alterações. 
 Art. 4º Os servidores aclamados  vencedores do Prêmio Funcionár io Padrão 
do ano de 2021, de acordo com a ordem  de classificação, são os seguintes:  
I - 1º lugar: Kátia Hyodo e Silv a, matrícula nº 390658-01, ocup ante do 
cargo de Auxiliar Tecnológico, lota da na Secretaria Municipal d e Relações Institucionais; 
II - 2º lugar: André Oliveira B arros, matrícula nº 475378-01, o cupante do 
cargo de Auditor Fiscal de Posturas, lotado na Secretaria Munic ipal de Planejamento 
Urbano e Habitação; e 
III - 3º lugar: Leidiane Lopes dos Santos Escobar, matrícula nº  981419-01, 
ocupante do cargo de Agente Administrativo III, lotada na Secre taria Municipal de 
Governo. 
Parágrafo único. Além do Diploma de Mérito Funcional, fica conc edido aos 
servidores de que trata o caput deste artigo a Gratificação de Mérito Funcional calculada 
sobre o vencimento do maior nível e referência pago à categoria  funcional a que pertence, 
constante da tabela do Plano de Cargos e Salários, nos termos d o art. 4º, parágrafo 1º, da 
Lei nº 8.403, de 04 de janeiro de 2006, à razão de: 
I - 20% (vinte por cento ) para o 1º classificado;  
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 
 2
II - 15% (quinze por cento)  para o 2º classificado; e  
III - 10% (dez por cento) para o 3º classificado. 
Art. 5° Este Decreto entra em v igor na data de sua publicação, surtindo seus 
efeitos a partir de  1º de novembro de 2021. 
 
Goiânia,  16  de  novembro  de  2021. 
   
ROGÉRIO CRUZ 
Prefeito de Goiânia
 
 
       
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 
 3
 
ANEXO 
DIPLOMA DE MÉRITO FUNCIONAL 
 
ÓRGÃO OU ENTIDADE REPRESENTANTE MATRÍCULA
Agência da Guarda Civil 
Metropolitana de Goiânia  Junio de Souza Moraes 790877-01 
Agência de Regulação de Goiânia Ana Cristina Alves da Silva Rezende 972525-01 
Agência Municipal de Turismo, Eventos e Lazer Joelma Cristina Gomes 960420 
Agência Municipal do Meio Ambie nte Elissa Andrade Zago Ribeiro 621919-01 
Controladoria Geral do Município Conceição Aparecida Gomes da Silva 1315501-01 
Escritório de Prioridades Estrat égicas Fernanda Gomes Pessoa 98 5953-01 
Instituto de Previdência dos Servidores do Município de Goiânia – GOIANIAPREV Paulo César de Melo 222240-03 
Instituto Municipa l de Assistência à 
Saúde dos Servidores de Goiânia – IMAS Luzia Rodrigues Ferreira da Costa 677779-01 
Procuradoria-Geral do Município Hilda Mari a Goseling Araújo 132 9898-01 
Programa de Defesa do Consumidor – PROCON Odael da Silva Souza 1025562-01 
Secretaria Municipal de Administração Doraci Maria de Oliveira 199168-01 
Secretaria Municipal de Comunica ção Jairo Teixeira Barbosa 9877 78-01 
Secretaria Municipal de Cultura  Weniskley Marques de Brito 1314 459-01 
Secretaria Municipal de Desenvolvimento Humano e Socia l Virgínia Gomes Paulino 704555-02 
Secretaria Municipal de Educação Kleiber Pinheiro Sales 229105- 02 
Secretaria Municipal de Finanças  Lucas de Oliveira Morais 13154 80-01 
Secretaria Municipal de Infraestrutura Urbana Jadir Paulino da Silva 930636-01 
Secretaria Municipal de Inovação, Ciência e Tecnologia Leonardo de Oliveira Piloto 443557-01 
Secretaria Municipal de Mobilida de Maria Aparecida Ferreira 103 9261-01 
Secretaria Municipal de Políticas para as Mulheres Neidivone Sousa Lemos 943193-01  
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 
 4
Secretaria Municipal de 
Desenvolvimento e Economia Criativa Keyde Graciela Gomes 885070-01 
Secretaria Municipal de Saúde A lexandre Luiz Guimarães 527840-0 1 
Secretaria Municipal dos Esporte s Daniela Duarte Dallago 596868 -01 
 
            
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 
 5
 
EXPOSIÇÃO DE MOTIVOS Nº 4.419/2021  
Goiânia,  16 de novembro de 2021. 
     Excelentíssimo Senhor Prefeito,  
1  Encaminho à consideração de Vossa Excelência a presente minu ta de 
decreto, que “Dispõe sobre a concessão do Diploma de Mérito Fun cional aos servidores 
especificados, a homologação do resultado final do concurso Prê mio Funcionário Padrão 
do ano de 2021 e dá outras providências”. 
2  A presente medida visa ate nder ao disposto na Lei nº 8.403, de 4 de janeiro, 
de 2006, que “Institui o Prêmio Funcionário Padrão do Município  de Goiânia” e no 
Decreto nº 2.033, de 26 de outubro de 2006, que “Regulamenta, n o âmbito do Município 
de Goiânia, a concessão do Prêmio Funcionário Padrão, instituído pela Lei nº 8.403, de 04 
de janeiro de 2006”,. 
3  Diante disso, a edição do ato pelo Chefe do Poder Executivo é medida 
necessária para homologar o resultado do concurso Prêmio Funcio nário Padrão e aclamar 
os vencedores, bem como para conceder uma gratificação de mérit o funcional aos 
servidores que alcançaram a té a 3º posição do concurso. 
4 Os demais servidores classificados para representar os órgãos  e entidades no 
ano de 2021, será concedido o Diploma de Mérito Funcional, sem retribuição pecuniária 
por ausência de previsão legal. 5  Neste sentido, a proposta trata-se de uma forma de retribuição aos 
servidores da administração públ ica direta e indireta do Poder Executivo do Município de 
Goiânia pelos serviços relevantes por eles prestados, em razão da contribuição dada para o 
aprimoramento da gestão pública municipal, bem como para melhor ia dos serviços 
públicos prestados à população goianiense.  
6 Esses são os motivos, Senhor Prefeito, que justificam o encam inhamento do 
presente projeto de Decreto, que submeto à apreciação de Vossa Excelência. 
 
Respeitosamente, 
 
 
     
 
CARLOS EDUARDO MERLIN 
Secretário Municipal de Administração  
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 
 1
Gabinete do Prefeito
 
 
 
DECRETO  Nº  4.420, DE 16 DE NOVEMBRO DE 2021
 
  
O PREFEITO DE GOIÂNIA, no uso da atribuição que lhe confere o art. 
115, inciso II, da Lei Orgânica do Município de Goiânia e com f ulcro no art. 53, da Lei 
Complementar nº 011, de 11 de maio de 1992 – Estatuto dos Servi dores Públicos do 
Município de Goiânia, e à vista do contido no Processo Administ rativo nº 8.832.223-
1/2021, resolve: 
Art. 1º  Ceder o servidor HUGO MENDES SILVA, matrícula n° 1092944-
01, CPF n° 014.777.081-54, lotado na S ecretaria Municipal de Sa úde, ao Instituto 
Municipal de Assistência à Saúde  dos Servidores de Goiânia, a p artir da data da publicação 
até 31 de dezembro de 2022, com todos os direitos e vantagens d e seu cargo. 
Art. 2º O ônus pela remuneração é do órgão cessionário. 
Art. 3º Este Decreto entra em  vigor na data da publicação.  
 
Goiânia,  16  de  novembro  de  2021. 
   
ROGÉRIO CRUZ 
Prefeito de Goiânia
 
 
      
  
                   
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 
 1
Gabinete do Prefeito
 
 
 
DECRETO  Nº  4.421, DE 16 DE NOVEMBRO DE 2021
 
  
O PREFEITO DE GOIÂNIA, no uso da atribuição que lhe confere o art. 
115, inciso II, da Lei Orgânica do Município de Goiânia e com f ulcro no art. 53, da Lei 
Complementar nº 011, de 11 de maio de 1992 – Estatuto dos Servi dores Públicos do 
Município de Goiânia, e à vista do contido no Processo Administ rativo nº 8.900.386-
5/2021, resolve: 
Art. 1º  Ceder o servidor NAYRON D IVINO TOLEDO MALHEIROS, 
matrícula n° 572055-01, CPF n° 007.034.891-00, lotado na Contro ladoria Geral do 
Município, ao Programa de Defesa do Consumidor - PROCON, a part ir de 22 de outubro 
de 2021 até 31 de dezembro de 2022, com todos os direitos e van tagens de seu cargo. 
Art. 2º O ônus pela remuneração é do órgão cessionário. 
Art. 3º Este Decreto entra em  vigor na data da publicação.  
 
Goiânia,  16  de  novembro  de  2021. 
   
ROGÉRIO CRUZ 
Prefeito de Goiânia
 
 
      
  
                   
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 
 1
Gabinete do Prefeito
 
 
 
DECRETO  Nº  4.422, DE 17 DE NOVEMBRO DE 2021
 
  
O PREFEITO DE GOIÂNIA, no uso da atribuição que lhe confere o art. 
115, inciso II, da Lei Orgânica do Município de Goiânia e com f ulcro no art. 53, da Lei 
Complementar nº 011, de 11 de maio de 1992 – Estatuto dos Servi dores Públicos do 
Município de Goiânia, e à vista do contido no Processo Administ rativo nº 8.857.753-
1/2021, resolve: 
Art. 1º  Ceder a servidora MARIA ODETE DA SILVA, matrícula n° 
775142-01, CPF n° 585.927.331-20, lotada na Secretaria Municipa l de Planejamento 
Urbano e Habitação, à Agência de Regulação de Goiânia, a partir da data da publicação até 31 de dezembro de 2022, com todos os direitos e vantagens de se u cargo. 
Art. 2º O ônus pela remuneração é do órgão cessionário. 
Art. 3º Este Decreto entra em  vigor na data da publicação.  
 
Goiânia,  17  de  novembro  de  2021. 
   
ROGÉRIO CRUZ 
Prefeito de Goiânia
 
 
      
  
                   
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 
 1
Gabinete do Prefeito
 
 
 
DECRETO  Nº  4.423, DE 16 DE NOVEMBRO DE 2021
 
  
O PREFEITO DE GOIÂNIA, no uso da atribuição que lhe confere o art. 
115, inciso II, da Lei Orgânica do Município de Goiânia e com f ulcro no art. 53, da Lei 
Complementar nº 011, de 11 de maio de 1992 – Estatuto dos Servi dores Públicos do 
Município de Goiânia, e à vista do contido no Processo Administ rativo nº 8.868.146-
1/2021, resolve: 
Art. 1º  Ceder o servidor VALDECI DE OLIVEIRA RESENDE, matrícula 
n° 1072420-01, CPF n° 263.650.491-53, lotado na Agência Municip al do Meio Ambiente, 
à Secretaria Municipal de Saúde, a partir da data da publicação  até 31 de dezembro de 
2022, com todos os direitos e va ntagens de seu cargo. 
Art. 2º O ônus pela remuneração é do órgão cessionário. 
Art. 3º Este Decreto entra em  vigor na data da publicação.  
 
Goiânia,  16  de  novembro  de  2021. 
   
ROGÉRIO CRUZ 
Prefeito de Goiânia
 
 
      
  
             
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 
 1
Gabinete do Prefeito
 
 
 
DECRETO  Nº  4.424, DE 16 DE NOVEMBRO DE 2021
 
  
O PREFEITO DE GOIÂNIA, no uso da atribuição que lhe confere o art. 
115, inciso II, da Lei Orgânica do Município de Goiânia e com f ulcro no art. 53, da Lei 
Complementar nº 011, de 11 de maio de 1992 – Estatuto dos Servi dores Públicos do 
Município de Goiânia, e à vista do contido no Processo Administ rativo nº 8.868.643-
8/2021, resolve: 
Art. 1º  Ceder o servidor ROBERTO PAULO DE ARRUDA TEIXEIRA 
QUERINO, matrícula n° 988731-01, CPF n° 954.430.371-53, lotado na Agência 
Municipal do Meio Ambiente, à Secretaria Municipal de Saúde, a partir da data da 
publicação até 31 de dezembro de 2022, com todos os direitos e vantagens de seu cargo. 
Art. 2º O ônus pela remuneração é do órgão cessionário. 
Art. 3º Este Decreto entra em  vigor na data da publicação.  
 
Goiânia,  16  de  novembro  de  2021. 
   
ROGÉRIO CRUZ 
Prefeito de Goiânia
 
 
      
  
                   
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 
 1
Gabinete do Prefeito
 
 
 
DECRETO  Nº  4.425, DE 16 DE NOVEMBRO DE 2021
 
  
O PREFEITO DE GOIÂNIA, no uso da atribuição que lhe confere o art. 
115, inciso II, da Lei Orgânica do Município de Goiânia e com f ulcro no art. 53, da Lei 
Complementar nº 011, de 11 de maio de 1992 – Estatuto dos Servi dores Públicos do 
Município de Goiânia, e à vista do contido no Processo Administ rativo nº 8.868.131-
2/2021, resolve: 
Art. 1º  Ceder o servidor LUCAS JUNIO PEREIRA, matrícula n° 988200-
01, CPF n° 986.043.841-20, lotado na Agência Municipal do Meio Ambiente, à Secretaria 
Municipal de Saúde, a partir da data da publicação até 31 de de zembro de 2022, com todos 
os direitos e vantagens de seu cargo. 
Art. 2º O ônus pela remuneração é do órgão cessionário. 
Art. 3º Este Decreto entra em  vigor na data da publicação.  
 
Goiânia,  16  de  novembro  de  2021. 
   
ROGÉRIO CRUZ 
Prefeito de Goiânia
 
 
      
  
                   
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 
 1
Gabinete do Prefeito
 
 
 
DECRETO  Nº  4.426, DE 16 DE NOVEMBRO DE 2021
 
   
O PREFEITO DE GOIÂNIA, no uso da atribuição que lhe confere o art. 
115, da Lei Orgânica do Município de Goiânia, e tendo em vista o disposto na Lei 
Complementar nº 335, de 1º de janeiro de 2021, resolve: 
NOMEAR 
MOACYR ROBERT AUAD, matrícula nº 231746, CPF nº 414.693.561-04,  
para exercer o cargo, em comi ssão, de Assessor Técnico II, símb olo AT-2, com lotação na 
Secretaria Municipal de Governo, a partir da data da publicação , ficando condicionada a 
eficácia deste provimento ao cumpr imento do disposto no art. 20-A, da Lei Orgânica do 
Município de Goiânia, regulamen tada pelo Decreto nº 264, de 27 de janeiro de 2016, no 
prazo legal.  
 
Goiânia,  16  de  novembro  de  2021. 
 
  
ROGÉRIO CRUZ 
Prefeito de Goiânia
 
 
      
  
   
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 
 1
Gabinete do Prefeito
 
 
 
DECRETO ORÇAMENTÁRIO Nº  372, DE 16 DE NOVEMBRO DE 2021
 
Altera o Decreto Orçamentário nº 371, de 16 de 
novembro de 2021.  
 
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais, e nos 
termos dos arts. 41 a 43, da L ei federal nº 4.320, de 17 de mar ço de 1964, 
 DECRETA: 
Art. 1º O Anexo do Decreto Orçamentário nº 371, de 16 de novemb ro de 
2021, passa a vigorar com a alter ação constante no Anexo deste Decreto. 
Art. 2º Este Decreto entra em vigor na data de sua publicação, retroagindo 
seus efeitos a 16 de novembro de 2021. 
 
Goiânia,  16  de  novembro  de  2021. 
 
  
ROGÉRIO CRUZ 
Prefeito de Goiânia
 
     
 
 
 
GERALDO LOURENÇO DE ALMEIDA 
 Secretário Municipal de Finanças 
                      
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 
 2
 
 
ANEXO 
(Anexo do Decreto Orçamentário nº 371, de 16 de novembro de 202 1) 
“ 
 
ORGÃO: 6900 – SECRETARIA MUNICIPAL DE RELAÇÕES INSTITUCIONAIS   
UNIDADE: 6901 - GABINETE DO SECRETÁRIO MUNICIPAL DE RELAÇÕES 
INSTITUCIONAIS  
CLASSIFICAÇÃO FUNCIONAL-PROGRAMÁTICA  VALOR (R$) 
6901 04.122.0028.2451.33903900.200  501 R$      5.913.175,00    
TOTAL R$      5.913.175,00    
” (NR) 
   
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 
 1
Gabinete do Prefeito
 
 
 
DECRETO ORÇAMENTÁRIO Nº  373, DE 16 DE NOVEMBRO DE 2021
 
Abre crédito adicional de natureza  suplementar, em 
favor da Secretaria Municip al de Inovação, Ciência e 
Tecnologia, no valor de R$ 645.059,13. 
 
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais, nos 
termos dos arts. 41 a 43, da Lei federal nº 4.320, de 17 de mar ço de 1964; art. 12, da Lei nº 
10.109, de 20 de dezembro de 2017 (Plano Plurianual para o quad riênio 2018-2021) ; e art. 
4º, da Lei nº 10.585, de 5 de janeiro  de 2021 (Lei Orçamentária  Anual - LOA), 
DECRETA: 
Art. 1º Fica aberto ao Orçamento Anual do Município de Goiânia (Lei nº 
10.585, de 5 de janeiro de 2021), em favor da Secretaria Municipal de Inovação, Ciência e 
Tecnologia, 1 (um) crédito adic ional de natureza suplementar, no valor de R$ 645.059,13 
(seiscentos e quarenta e cinco mil e cinquenta e nove reais e t reze centavos), destinado a 
atender a programação prevista no Anexo I deste Decreto. 
Art. 2º A cobertura do  crédito suplementar autorizado por este Decreto 
decorre da anulação da dotação orçamentária indicada no Anexo I I. 
Art. 3º Este Decreto entra em  vigor na data de sua publicação. 
 
Goiânia,  16  de  novembro  de  2021. 
 
 
ROGÉRIO CRUZ 
Prefeito de Goiânia
 
 
   
GERALDO LOURENÇO DE ALMEIDA 
 Secretário Municipal de Finanças 
                
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 
 2
 
ANEXO I 
 
ORGÃO: 7100 – SECRETARIA MUNICI PAL DE INOVAÇÃO, CIÊNCIA E 
TECNOLOGIA   UNIDADE: 7101 - GABINETE DO SECRETÁRI O MUNICIPAL DE INOVAÇÃO, 
CIÊNCIA E TECNOLOGIA    
CLASSIFICAÇÃO FUNCIONAL-PROGRAMÁTICA VALOR (R$)
7101 04.122.0028.2451.33909300.100  501 R$           645.059,13 
TOTAL R$           645.059,13     
 
ANEXO II 
 ORGÃO: 7100 – SECRETARIA MUNICI PAL DE INOVAÇÃO, CIÊNCIA E 
TECNOLOGIA    UNIDADE: 7101 - GABINETE DO SECRETÁRIO MUNICIPAL DE INOVAÇÃO, CIÊNCIA E TECNOLOGIA    
CLASSIFICAÇÃO FUNCIONAL-PROGRAMÁTICA VALOR (R$)
7101 19.572.0006.2358.33904000.100  501 R$           645.059,13 
TOTAL R$           645.059,13     
  
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 
 1
Gabinete do Prefeito
 
 
 
DECRETO ORÇAMENTÁRIO Nº  374, DE 16 DE NOVEMBRO DE 2021
 
Abre créditos adicionais de natureza  suplementar, 
em favor da Procuradoria Geral do Município, no valor de R$ 20.700,00. 
 
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais, nos 
termos dos arts. 41 a 43, da Lei federal nº 4.320, de 17 de mar ço de 1964; art. 12, da Lei nº 
10.109, de 20 de dezembro de 2017 (Plano Plurianual para o quad riênio 2018-2021) ; e art. 
4º, da Lei nº 10.585, de 5 de janeiro  de 2021 (Lei Orçamentária  Anual - LOA), 
DECRETA: 
Art. 1º Ficam abertos ao Orçamento Anual do Município de Goiâni a (Lei nº 
10.585, de 5 de janeiro de 2021), em favor da Procuradoria Gera l do Município, 3 (três) 
créditos adicionais de natureza suplementar, no valor de R$ 20. 700,00 (vinte mil e 
setecentos reais), destinados a a tender as programações previstas no Anexo I deste Decreto. 
Art. 2º A cobertura dos créditos suplementares autorizados por este Decreto 
decorre da anulação da dotação orçamentária indicada no Anexo I I. 
Art. 3º Este Decreto entra em  vigor na data de sua publicação. 
 
Goiânia,  16  de  novembro  de  2021. 
 
 
ROGÉRIO CRUZ 
Prefeito de Goiânia
 
     
   
 GERALDO LOURENÇO DE ALMEIDA 
 Secretário Municipal de Finanças 
                 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 
 2
 
ANEXO I 
 
ORGÃO: 1200 – PROCURADORIA  GERAL DO MUNICÍPIO 
UNIDADE: 1201 - GABINETE DO PROCUR ADOR GERAL DO MUNICÍPIO 
CLASSIFICAÇÃO FUNCIONAL-PROGRAMÁTICA VALOR (R$) 
1201 04.122.0028.2450.33900800.100  501 R$          700,00 
1201 04.122.0028.2450.33904600.100  501 R$     19.000,00 
1201 03.092.0002.2005.33909300.100  501 R$       1.000,00 
TOTAL R$     20.700,00 
 
ANEXO II 
 ORGÃO: 1200 – PROCURADORIA  GERAL DO MUNICÍPIO 
UNIDADE: 1201 - GABINETE DO PROCUR ADOR GERAL DO MUNICÍPIO 
CLASSIFICAÇÃO FUNCIONAL-PROGRAMÁTICA VALOR (R$) 
1201 04.122.0028.2450.31909600.100  501 R$    20.700,00 
TOTAL R$    20.700,00 
 
  
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 
 1
Gabinete do Prefeito
 
 
 
DECRETO ORÇAMENTÁRIO Nº  375, DE 16 DE NOVEMBRO DE 2021
 
Abre crédito adicional de natureza  suplementar, em 
favor da Secretaria Municipal de Administração, no valor de R$ 93.969,24. 
 
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais, nos 
termos dos arts. 41 a 43, da Lei federal nº 4.320, de 17 de mar ço de 1964; art. 12, da Lei nº 
10.109, de 20 de dezembro de 2017 (Plano Plurianual para o quad riênio 2018-2021) ; e art. 
4º, da Lei nº 10.585, de 5 de janeiro  de 2021 (Lei Orçamentária  Anual - LOA), 
DECRETA: 
Art. 1º Fica aberto ao Orçamento Anual do Município de Goiânia (Lei nº 
10.585, de 5 de janeiro de 2021), em favor da Secretaria Munici pal de Administração, 1 
(um) crédito adicional de naturez a suplementar, no valor de R$ 93.969,24 (noventa e três 
mil novecentos e sessenta e nove reais e vinte e quatro centavo s), destinado a atender a 
programação prevista no Anexo I deste Decreto. 
Art. 2º A cobertura do  crédito suplementar autorizado por este Decreto 
decorre da anulação da dotação orçamentária indicada no Anexo I I. 
Art. 3º Este Decreto entra em  vigor na data de sua publicação. 
 
Goiânia,  16  de  novembro  de  2021. 
 
ROGÉRIO CRUZ 
Prefeito de Goiânia
     
 
 GERALDO LOURENÇO DE ALMEIDA 
 Secretário Municipal de Finanças 
                
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 
 2
 
ANEXO I 
 
ORGÃO: 5500 – SECRETA RIA MUNICIPAL DE ADMINISTRAÇÃO   
UNIDADE: 5501 - GABINETE DO SE CRETÁRIO MUNICIPAL DE 
ADMINISTRAÇÃO 
CLASSIFICAÇÃO FUNCIONAL-PROGRAMÁTICA  VALOR (R$) 
5501 04.122.0028.2528.33903000.100  501 R$       93.969,24        
TOTAL R$       93.969,24 
 
ANEXO II 
 ORGÃO: 5500 – SECRETA RIA MUNICIPAL DE ADMINISTRAÇÃO   
UNIDADE: 5501 - GABINETE DO SE CRETÁRIO MUNICIPAL DE 
ADMINISTRAÇÃO 
CLASSIFICAÇÃO FUNCIONAL-PROGRAMÁTICA  VALOR (R$) 
5501 04.122.0028.2530.33903900.100  501 R$      93.969,24         
TOTAL R$      93.969,24 
 
 
  Palácio das Campinas Venerando d e Freitas Borges (Paço Municip al) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 
Fone: 55 62 3524.1055  Secretaria Municipal de Governo 
Diretoria Administrativa
PORTARIA 
 Nº 047,  DE  16  DE  NOVEMBRO  DE  2021
Designa servidor como Gestor Administrativo e Fiscal 
de Contrato junto à empresa que especifica. 
O Diretor Administrativo da Secretaria Municipal de Governo,  no uso 
das atribuições legais que lhe confere o art. 12 do Decreto nº 76, de 8 de janeiro de 2021; o 
disposto no art. 35 da Lei Complementar nº 335, de 1º de janeir o de 2021; a Portaria nº 016, 
de 10 de maio de 2021, com suas alterações, e o contido no Proc esso nº 87883884/2021, 
resolve:  
A r t .  1 º  D e s i g n a r  o  s e r v i d o r  J A I M E  O L Í M P I O  D E  F R E I T A S ,  m a t r í c u l a  n º  
487287-04, CPF nº 426.617.301-68, lotado na Secretaria Municipa l de Governo, como 
Gestor Administrativo e Fiscal de Contrato, tendo como objeto a despesa com aquisição de piso vinilico, rodapé, cola acrí lica e nivelador para substitui ção do carpete do Gabinete do 
Chefe do Poder Executivo, pela empresa Multiserviços Glacer Eir eli, inscrita no CNPJ nº 
29.302.909/0001-86. 
Art. 2º Esta Portaria entra em vigor na da ta de sua publicação.  
Goiânia,  16    de  novembro  de   2021. 
 JOÃO EVANGELISTA DE CARVALHO 
 Dir 
etor Administrativo da SEGOV Secretaria Municipal de Finanças  
Av. do Cerrado, nº 999  Bl. E – Park Lozandes, 
Paço Municipal ‐ Goiânia – GO CEP 74.884‐092 Fone: (62) 3524‐3335 PORTARIA CONJUNTA ENTRE SEFIN / SICTEC E SEPLANH Nº 166/2021 
Constitu
i Grupo de Trabalho para adequação do 
sistema  de arrecadação à Lei Complementar nº. 
344, de 30 de setembro de 2021 no Município de 
Goiânia e desenvolvime nto de simulador para 
cálculo do IPTU de 2022, conforme novas regras. 
O Secretário Municipal de Finanças, o Secretário Municipal de P lanejamento 
Urbano e Habitação e o Secretário Municipal de Inovação, Ciênci a e Tecnologia,  no uso das 
atribuições legais previstas na Lei Complementar nº 335, de 1º de janeiro de 2021 de cada um dos 
referidos órgãos; e 
CONSIDERANDO o interesse público e as normas contidas na Lei Complementar nº  
344, de 30 de setembro de 2021, a qual surtirá seus efeitos a p artir de 1º de janeiro de 2022, data em 
que a normativa produzirá seus efeitos no mundo jurídico, devendo, portanto,  a mesma estar 
devidamente implementada no sistema de arrecadação da Prefeitur a de Goiânia;  
CONSIDERANDO a necessidade de garantir a máxima efetividade do Novo Código 
Tributário Municipal; e ainda, tendo em vista a complexidade e relevância do trabalho a ser 
realizado pelos técnicos em relação a esta implantação; 
CONSIDERANDO que o novo diploma legal estabelece nova sistemática para os 
tributos municipais, com novas regras de negócio, as quais deve m ser rigorosamente aplicadas no 
cálculo dos tributos municipais; 
CONSIDERANDO que compete a Secretaria Municipal de Finanças a arrecadação, o 
lançamento e a fiscalização dos tributos e receitas municipais,  nos termos do art. 39 da Lei 
Complementar nº 335, de 2021; 
CONSIDERANDO que compete a Secretaria Munici pal de Inovação, Ciência e 
Tecnologia - SICTEC o planejament o, o desenvolvimento e a impla ntação de sistemas 
informatizados; bem como, o gerenciamento do desenvolvimento e implantação de programas e 
projetos de modernização da gestão e de desenvolvimento tecnoló gico dos órgãos e entidades da 
Administração Municipal, conforme  nos termos do art. 48 da Lei Complementar nº 335, de 1º de 
janeiro de 2021; 
CONSIDERANDO que é atribuição da Secretaria Municipal de Planejamento Urbano  
e Habitação, a determinação sobre a proposição da normatização,  através de legislação básica, dos Secretaria Municipal de Finanças  
Av. do Cerrado, nº 999  Bl. E – Park Lozandes, 
Paço Municipal ‐ Goiânia – GO CEP 74.884‐092 Fone: (62) 3524‐3335 parâmetros urbanísticos, da ocupação e parcelamento do solo, do  plano viário, do mobiliário 
urbano, do meio ambiente, do código de obras e demais atividades correlatas à ocupação do espaço 
físico e territorial do Município, conforme art. 46 da Lei Complementar nº 335, de 1º de janeiro de 
2021; 
RESOLVEM: 
Art. 1º Fica instituído 
o Grupo de Trabal ho para adequação do sistema d e arrecadação à 
Lei Complementar nº 344, de 30 de setembro de 2021, o qual envo lverá servidores, especialistas 
técnicos, dos seguintes órgãos municipais: 
I – Secretaria Municipal de Finanças; 
II – Secretaria Municipal de Inovação, Ciência e Tecnologia; e,  
III - Secretaria Municipal de Planejamento Urbano e Habitação. 
Parágrafo único. Cada servidor designado para repre sentar o respectivo órgão atuará 
dentro dos limites e deveres regi mentais quanto as atribuições previstas na legislação municipal.  
Art. 2º O Grupo atuará de acordo com a natureza dos trabalhos, bem como do tributo a 
que se refere, e terá as seguintes subdivisões e composição por parte da Secretaria Municipal de Finanças: 
I – IPTU - Para atuar diretamente no desenvolvimento e manutenç ão do simulador de 
cálculo do IPTU do exercício fiscal de 2022, e no lançamento do  imposto para o próximo exercício 
fiscal, tendo em vista a nova sistemática prevista na Lei Compl ementar nº 344, de 2021: 
a)Adriel Yoshio Santos Igarashi - Sefin;
b)Mishel Reis Silva de Oliveira - Sefin;
c)Marcos Murta Tanure – Sefin;
d)Rodrigo de Paula Silva – Sefin;
II – ISS - Para atuar na implantação referente ao Imposto Sobre Serviços - ISS, 
conforme novos parâmetros de alíquotas, valores fixos, base de cálculo e multas, dentre outras 
alterações previstas na Lei Complementar nº 344, de 2021: 
a)Marilene de Sousa Dares - Sefin;
b)Abelardo De Oliveira Britto Santos - Sefin;
c)Yara Teixeira Santos - Sefin;
III – ITBI - para atuar na implantação referente ao Imposto de Transmissão de Bens 
Imóveis - ITBI, conforme nova alíquota e isenção, dentre outras  alterações, previstas na Lei 
Complementar nº 344, de 2021:                                                                                                                     
 
Secretaria Municipal de Finanças  
 
 
 
 
 
Av. do Cerrado, nº 999  Bl. E – Park Lozandes, 
Paço Municipal ‐ Goiânia – GO CEP 74.884‐092 Fone: (62) 3524‐3335 a) Eduardo Henrique Rodrigues de Melo - Sefin; 
b) Roberta Gonçalves Cardoso - Sefin; 
 
IV – Para atuar na implantação referente as Taxas e Contribuiçõ es, conforme normas 
previstas na Lei Complementar nº 344, de 2021: 
a) Bruno de Castro e Silva – Sefin; 
b) Paulo de Tarso Veiga – Sefin. 
 
V – Para atuar na implantação dos ajustes quanto ao valor de al çada, correção 
monetária, juros, multa de mora, multas administrativas, bem co mo dos benefícios fiscais, no 
âmbito da Cobrança, Dívida Ativa e Contencioso Fiscal, nos mold es da Lei Complementar nº 344, 
de 2021: 
a) Nélia Paula de Melo – Sefin; 
b) Victor Barreto Verrastro – Sefin; 
c) Márcia Daniela Alves de Souza Neris – Sefin; 
d) Frederico Augusto França Marques – Sefin. 
 
§1º Os representantes da Secretaria Municipal de Inovação, Ciência  e Tecnologia e da 
Secretaria Municipal de Planejamento Urbano e Habitação atuarão  nos grupos acima especificados 
e terão os seguintes representantes: 
 
a)  Ricardo Antônio Balestra Júnior - SICTEC; 
b)  Luiz Antônio de Souza Cortes - SICTEC; 
c)  Gilson da Silva Jacome – SICTEC; 
d)  Cáritas Roque Ribeiro - SEPLANH; 
e)   Luciano Gomes do Prado (suplente) - SEPLANH; 
 
§ 2º Fica designado como Presidente do Grupo de Trabalho ora constit uído, o Secretário 
Municipal de Finanças; como Coordenador Geral, o Secretário Exe cutivo da Secretaria Municipal 
de Finanças; e como Secretárias Executivas, as servidoras Ludmi lla Lima Aragão e Débora Cristina 
Israel de Souza Cardoso. 
§ 3º No caso do inciso I, os servidores prestarão o apoio técnico, dentro dos limites de 
suas atribuições legais, no desenvolvimento e manutenção do simulador enquanto a ferramenta 
permanecer ativa para consulta pelos contribuintes.  
§ 4º Nos casos de impedimento, o presidente do Grupo de Trabalho, se rá substituído 
pelo Coordenador Geral e pela Secretária Executiva. 
 
Art. 3º As reuniões ordinárias do Grupo se rão preferencialmente presenciais ou por 
videoconferência, convocadas pelo seu presidente.  
                                                                                                                     
 
Secretaria Municipal de Finanças  
 
 
 
 
 
Av. do Cerrado, nº 999  Bl. E – Park Lozandes, 
Paço Municipal ‐ Goiânia – GO CEP 74.884‐092 Fone: (62) 3524‐3335 Parágrafo Único.  A função de Secretária Executiva terá como finalidade contribui r 
para a elaboração e o cumprimento do plano de trabalho, bem com o prover apoio técnico e material 
necessário ao cumprimento das suas atribuições. 
 
Art. 4º Ficam estabelecidos os seguintes prazos para a finalização dos trabalhos e 
entrega ao Chefe do Poder Executivo: 
I - até 26 de novembro de 2021 para entrega do simulador do IPT U; 
II – até 23 de dezembro de 2021 para os demais ajustes. 
 
Art. 5º Fica o Grupo de Trabalho autorizado a solicitar a colaboração d e técnicos, 
integrantes da estrutura organizacional do Poder Executivo Muni cipal, universidades, organizações 
não governamentais - ONGs e associações afins, para dar suporte  especializado aos trabalhos, caso 
necessário. 
 
Art. 6º Esta Portaria entrará em vigor na data de sua publicação. 
 
 
                   Dê-se ciência. Cumpra-se. Publique-se. 
 
 
 
 
                
GERALDO LOURENÇO DE ALMEIDA 
Secretário Municipal de Finanças 
 
  
VALFRAN  DE SOUSA RIBEIRO  
Secretário Municipal de Planejamento Urbano e Habitação 
   
ANDRÉ RODRIGUES MARTINS 
Secretário Municipal de Inovação, Ciência e Tecnologia 
 
 
 
  Secretaria Municipal de Administração 
Secretaria Geral 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bl. C – P ark Lozandes – Goiânia – GO CE P 74.884-900 
Fone: 55 62 3524.4007 
Natália - 16/11/2021 - 14:33 
PROCESSO BEE Nº 47735/2021 
INTERESSADO: SECRETARIA MUNICIPAL DE ADMINISTRAÇÃO - SEMAD ASSUNTO: COMPRA DIRETA DE BENS E SERVIÇOS  
DESPACHO Nº 6082 /2021 
TERMO DE INEXIBILIDADE DE LICITAÇÃO  
Frente a presunção de veracidade dos documentos emitidos pela A dministração 
Pública, os quais constam neste Processo, autorizo na forma da Lei, a contratação direta, por 
INEXIGIBILIDADE DE LICITAÇÃO, da empresa VISUAL SISTEMAS ELETRÔNICOS 
LTDA, CNPJ: 23.921.349/0001-61, refere nte a contratação de empr esa especializada para 
implantação de solução tecnológica e demais  serviços associado s nas unidades Centrais de 
Relacionamento Presencial – Ate nde Fácil, com base no caput do art. 25 da Lei  nº 8.666/93, no 
valor de R$ 130.847,40 (cento e trinta mil , oitocentos e quare nta e sete reais e quarenta 
centavos), em atendimento a Secretaria Municipal de Administraç ão, desde que atendidas as 
ressalvas constantes no Parecer nº 327/2021, da Chefia da Advoc acia Setorial, desta Pasta, e 
Parecer nº 2167/2021, da Procuradoria Especializada de Assuntos Administrativos.   
Publique-se. 
GABINETE DA SECRETARIA MUNICIPAL DE ADMINISTRAÇÃO ,     
aos 12 dias do mês de novembro de 2021. 
EDUARDO MERLIN 
Secretário Municipal de Administração Secretari a
 Municipal de Administração   
Palácio das Campinas - Venerando de Freitas Borges (Paço Munici pal) 
Avenida do Cerrado nº 999, Bloco  B, Térreo. Park Lozandes – Goiânia - GO - CEP: 74884-900 
Fone: (62) 3524-6320 / (62) 3524-6321 Fax: (62) 3524-6315 1Processo nº : 87493067/2021 (84365203/2020 / 84455148/2020) 
Órgão:  Secretaria Municipal  de Administração 
Assunto: Penalidade. 
DESPACHO Nº 6083/2021 
A SECRETARIA MUNICIPAL DE  ADMINISTRAÇÃO – SEMAD , 
no uso de suas atribuições legais previstas no art. 40, inciso IV, da Lei Complementar Municipal 
nº 335, de 01 de janeiro de 2021, art. 6º, inciso XIII, do Decr eto Municipal nº 131, de 12 de 
janeiro de 2021, considerando o art. 87 e seguintes da Lei Fede ral nº 8.666, de 21 de junho de 
1993; 
Considerando  a instrução do Processo Administrativo para Apuração de 
Responsabilidade de Fornecedores – PARF nº 87493067/2021 (84365 203/2020 / 
84455148/2020), decorrente do Pregão Eletrônico nº 004/2020 – S RP, que aponta conduta 
irregular da empresa licitante GYN COMERCIAL E ATACADISTA LTDA,  inscrita no CNPJ 
nº 14.286.856/0001-80, incorrendo nos itens 12.1 e 20.3 do Edit al; 
Considerando que a licitante foi  devidamente notificada na form a da Lei, 
apresentando defesa prévia, assegurando-lhe assim o direito ao contraditório, em observância ao 
disposto no art. 5º, inciso LV, da Constituição Federal de 1988 ; 
Considerando  o princípio da vinculação do instrumento convocatório, o 
qual vincula tanto as partes lic itantes quanto a Administração, devendo estas agir conforme suas 
prescrições normativas, na dicção do art. 3º e art. 41 da Lei n º 8.666/1993; 
RESOLVE: 
ACATAR o Parecer Jurídico nº 0228/2021, do Chefe  da Advocacia 
Setorial desta Secretaria e APLICAR à empresa licitante GYN COMERCIAL E 
ATACADISTA LTDA,  inscrita no CNPJ nº 14.286.856/0001-80 , Pena de Impedimento de 
Licitar e Contratar com o Municí pio e descredenciamento do Regi stro Cadastral de 
Fornecedores Pessoas Físicas e Jurídicas da Administração Públi ca Municipal,  pelo 
prazo de 12 (doze) meses, com fulcro no art. 3º, inciso V, c/c art. 21, inciso II, alínea  “a”, 
do Decreto nº 2.271, de 17 de setembro de 2019, alterado pelo D ecreto nº 1.562, de 26 de 
agosto de 2020. 
Este Despacho entrará em vigor na data de sua publicação. 
Publique-se  e registre-se no Cadastro de Fornecedores. 
GABINETE DA SECRETARIA MUNICIPAL DE 
ADMINISTRAÇÃO , aos 16 dias do mês de novembro de 2021. 
RAFAEL MEIRELLES 
Secretário Executivo  Secretaria
 Municipal de Administração  
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiân ia – GO CEP 74.884‐900 
Fone:(62) 3524‐6320 
1 Extrato das Atas de Registro de Preços nº 062/2021, 063/2021, 0 64/2021, 065/2021, 066/2021, 
067/2021, 068/2021 e 069/2021 
Referente ao Pregão Eletrônico nº 025/2021 – SRP 
INTERESSADO : Secretaria Municipal de Educação - SME 
PROCESSO : 42659/2021 
OBJETO: Contratação de empresa especializada em fornecimento de gêneros  alimentícios, para 
composição do cardápio dos alunos matriculados na rede municipal de ensino, em atendimento à Secretaria 
Municipal de Educação, conforme condições e especificações esta belecidas no Edital e seus Anexos, para 
inclusão no Sistema de Registro de Preços. 
PRAZO : O registro de preços terá validade de 12 (doze) meses , contados a partir da data de publicação do 
Extrato da Atas no Diário Oficial do Município. 
MG TRANSPORTES E COMÉRCIO DE CEREAIS EIRELI 
CNPJ:07.464.749/0001-39 
Ata de Registro de Preços nº 062/2021 
ITEM 28 
Unid. Quant. Ampla 
Concorrência Especificação Valor 
Unit. R$  Valor 
Total R$ 
Pacote 21.000 FARINHA DE MANDIOCA TORRADA – TIPO 1 
– SUBGRUPO GROSSA
Produto obtido, a partir do processamento tecnológica 
adequado, da ligeira torração da raladura das raízes de 
mandioca Manihot sp previamente lavadas, dessecadas e isentas de radical cianeto. A farinha 
deverá ser fabricada a partir de matérias primas de boa 
qualidade e limpas, isentas de matéria terrosa e parasitas, não poderá est ar úmida, fermentada ou 
rançosa. O alimento deve rá apresentar coloração 
homogênea e ausência de odor es estranhos. Deverá ser 
torrada, grupo seca, subgrupo grossa, classe amarela, 
tipo 1. Embalagem Primária: saco plástico atóxico, 
resistente, hermeticamente fechado, com peso líquido de 500g do produto. Na embalagem primária deverão constar ainda as seguintes informações, impressas na própria embalagem ou em etiqueta impermeável: 
Nome completo do alimento e tipo; Marca; Data de 
fabricação e vencimento ou data de validade, anotados no formato próprio da língua portuguesa (dia, mês e ano); Nome e endereço completo do fabricante ou embalador; Peso ou volume líquido, ou peso drenado, 
com respectivas unidades de medidas; Sigla e no de 
registro em vigência no órgão competente; Outras informações. Secundária: fardo plástico de material 2,82 59.220,00 Secretaria
 Municipal de Administração  
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiân ia – GO CEP 74.884‐900 
Fone:(62) 3524‐6320 
2 resistente contendo até 15 kg. Pacote de 500g. 
MARCA: MANÁ 
ITEM 29 
Unid. Quant.  
Cota 
reservada 
p/ ME/EPP Especificação Valor 
Unit. R$  Valor 
Total R$ 
Pacote 7.000 FARINHA DE MANDIOCA TORRADA – TIPO 1 – SUBGRUPO GROSSA 
Produto obtido, a partir do processamento tecnológica 
adequado, da ligeira torração da raladura das raízes de 
mandioca Manihot sp previamente lavadas, dessecadas 
e isentas de radical cianeto. A farinha deverá ser fabricada a partir de matérias primas de boa qualidade e limpas, isentas de matéria terrosa e parasitas, não poderá estar úmida, fermenta da ou rançosa. O alimento 
deverá apresentar coloração homogênea e ausência de 
odores estranhos. Deverá ser torrada, grupo seca, 
subgrupo grossa, classe amarela, tipo 1. Embalagem Primária: saco plástico atóxico, resistente, hermeticamente fechado, com peso líquido de 500g do produto. Na embalagem primária deverão constar ainda 
as seguintes informações, impressas na própria 
embalagem ou em etiqueta impermeável: Nome completo do alimento e tipo; Marca; Data de fabricação e vencimento ou data de validade, anotados no formato próprio da língua portuguesa (dia, mês e ano); Nome e endereço completo do fabricante ou embalador; Peso ou 
volume líquido, ou peso drenado, com respectivas 
unidades de medidas; Sigla e no de registro em vigência no órgão competente; Outras informações. Secundária: fardo plástico de material resistente contendo até 15 kg. Pacote de 500g.  MARCA:MANÁ  2,82 19.740,00 
  V
ALOR TOTAL DA EMPRESA..................................................................... R$ 78.960,00  
A.M. DISTR IBUI
DORA DE POLPAS DE FRUTAS & FRIOS EIRELI 
CNPJ: 07.662.336/0001-69 
Ata de Registro de Preços nº 063/2021 
ITEM 17 
Unid. Quant.  Cot a
reservada 
 p/ ME/EPP Especificação Valor 
Unit. R$  Valor 
Total R$ 
Pacote 5.000  BISCOITO ROSQUINHA DE COCO 
Biscoito tipo rosquinha sabor coco, é o produto obtido pelo amassamento e cozimento conveniente de massa 
preparada, contendo os seguintes ingredientes: farinha 3,10 15.500,00 Secretaria
 Municipal de Administração  
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiân ia – GO CEP 74.884‐900 
Fone:(62) 3524‐6320 
3 Unid. Quant.  Cot a
reservada 
 p/ ME/EPP Especificação Valor 
Unit. R$  Valor 
Total R$ 
de trigo enriquecida com ferro, açúcar, gordura vegetal 
hidrogenada, açúcar invertido, sal, coco ralado, fermento químico, bicarbonato sódio, bicarbonato de amônio, pirofosfato de sódio, estabilizante lecitina de soja e aromatizante. Contém glúten. Embalagem 
Primária: saco de polietileno atóxico, resistente, com 
peso líquido de 400g, constando as seguintes informações, impressas na própria embalagem ou em etiqueta impermeável: Nome completo do alimento e tipo; Marca; Data de fabricação e vencimento ou data de 
validade, anotados no formato próprio da língua 
portuguesa (dia, mês e ano); Nome e endereço completo do fabricante ou embalador; Peso ou volume líquido, ou peso drenado, com respectivas unidades de medidas; Sigla e no de registro em vigência no órgão competente. Embalagem secundária: caixa  de papelão resistente, 
devidamente lacrada com fita adesiva com até 10 kg. Deve conter as seguintes informações: nome do produto, marca, quantidade, lote, data de validade e empilhamento recomendado. Pacote de 400g. 
MARCA: BELMA  
ITEM 20 
Unid. Quant. 
Ampla 
Concorrênci aEspecificação Valor 
Unit. R$  Valor 
Total R$ 
Pacote 16.500 CANELA EM PÓ 
Produto composto de canela em pó, de coloração parda 
amarelada ou marrom claro, com aspecto, cheiro aromático e sabor próprio, livre de sujidades e materiais estranhos a sua espécie. Embalagem Primária: saco plástico, atóxico, contendo 50 gramas. Pacote de 50g.  
MARCA: FRUTCENTER 3,80 62.700,00 
ITEM 25 
Unid. Quant. 
Exclusiva  
p/ ME/EPP Especificação Valor 
Unit. R$  Valor 
Total R$ 
Pacote 9.000 FARINHA DE A VEIA 
Produto obtido pela moagem de semente de aveia 
(Avena sativa, l.), produto de primeira qualidade, isento de matéria terrosa, parasitos e em perfeito estado de conservação. Isenta de mofo, livre de parasitas e substâncias nocivas, acondicionada em embalagem de 200g atóxica, resistente e hermeticamente vedada. 
Rotulagem Nutricional Obrigatória. Prazo de validade 
10 meses a contar a partir da data de entrega. Pacote de 200g. 
MARCA: ALCAFOODS 3,60 32.400,00 Secretaria
 Municipal de Administração  
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiân ia – GO CEP 74.884‐900 
Fone:(62) 3524‐6320 
4 ITEM 45 
Unid. Quant. 
Exclusiva  
p/ ME/EPP Especificação Valor 
Unit. R$  Valor 
Total R$ 
Pacote 500 ORÉGANO  
Condimento, apresentação natural, matéria-prima 
orégano, aspecto físico granulado embalagem de 1 kg. Pacote de 1kg. MARCA: CEASA 46,00 23.000,00 
ITEM 46 
Unid. Quant. 
Ampla 
Concorrênci aEspecificação Valor 
Unit. R$  Valor Total 
R$ 
Embal. 30.000 POLPA DE FRUTA NATURAL INTEGRAL CONGELADA (ABACAXI) 
A Polpa de fruta é o produto não fermentado, não 
concentrado, não diluído, obtido de frutos polposos, através de processo tecnológico adequado, com um teor mínimo de sólidos totais, proveniente da parte 
comestível do abacaxi, sem acréscimo de aditivos 
químicos. O produto deverá ser de primeira qualidade, 100% natural, aspecto sensorial adequado, livre de insetos, microrganismo ou outra impureza que venha a comprometer a qualidade higiênicossanitária do 
produto. Produto envasado com materiais adequados 
para as condições de armazen amento previstas de forma 
a conferir uma proteção adequada. Embalagem primária: Saco de polietile no com peso líquido de 01 
(um) quilo. O rótulo do produto deve seguir algumas 
normas e conter obrigatoriamente as seguintes 
informações: Nome do produto/Marca/Razão social CNPJ-MF/CNPJ-Sec. Fazenda/Endereço completo/Peso líquido/Validade (fica a cargo de a própria agroindústria determinar o prazo de validade do seu produto que, no caso de polpas de frutas congeladas e armazenadas a 
uma temperatura de –18º C, pode variar de 6 a 12 
meses)/Tipo de conservação que o produto precisa ter/Indústria Brasileira/Ingredientes e composição/Orientação ao consumidor/Composição Nutricional. Secundária: Fardos de plástico transparente 
e resistente, contendo 1 0 unidades de 1 kg cada. 
Embalagem de 1kg.  
MARCA: CONGEFRUTAS 5,30 159.000,00
ITEM 47 
Unid. Quant.  Cot a
reservada  
p/ ME/EPP  Especificação Valor 
Unit. R$  Valor 
Total R$ 
Embal. 10.000 POLPA DE FRUTA NATURAL INTEGRAL 
CONGELADA (ABACAXI) 
A Polpa de fruta é o produto não fermentado, não 
concentrado, não diluído, obtido de frutos polposos, 5,30 53.000,00  
 
Secretaria Municipal de Administração  
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiân ia – GO CEP 74.884‐900 
Fone:(62) 3524‐6320 
5 através de processo tecnológico adequado, com um teor 
mínimo de sólidos totais, proveniente da parte 
comestível do abacaxi, sem acréscimo de aditivos químicos. O produto deverá ser de primeira qualidade, 100% natural, aspecto sensorial adequado, livre de insetos, microrganismo ou outra impureza que venha a 
comprometer a qualidade higiênicossanitária do 
produto. Produto envasado com materiais adequados para as condições de armazen amento previstas de forma 
a conferir uma proteção adequada. Embalagem primária: Saco de polietile no com peso líquido de 01 
(um) quilo. O rótulo do produto deve seguir algumas normas e conter obrigatoriamente as seguintes informações: Nome do produto/Marca/Razão social CNPJ-MF/CNPJ-Sec. Fazenda/Endereço completo/Peso líquido/Validade (fica a cargo de a própria agroindústria determinar o prazo de validade do seu produto que, no 
caso de polpas de frutas congeladas e armazenadas a 
uma temperatura de –18º C, pode variar de 6 a 12 meses)/Tipo de conservação que o produto precisa ter/Indústria Brasileira/Ingredientes e composição/Orientação ao consumidor/Composição 
Nutricional. Secundária: Fardos de plástico transparente 
e resistente, contendo 1 0 unidades de 1 kg cada. 
Embalagem de 1kg.  
MARCA: CONGEFRUTAS 
ITEM 48 
Unid. Quant. 
Ampla 
Concorrênci aEspecificação Valor 
Unit. R$  Valor Total 
R$ 
Embal. 28.500 POLPA DE FRUTA NATURAL INTEGRAL CONGELADA (CAJU) 
A Polpa de fruta é o produto não fermentado, não concentrado, não diluído, obtido de frutos polposos, 
através de processo tecnológico adequado, com um teor mínimo de sólidos totais, proveniente da parte comestível do caju, sem acréscimo de aditivos químicos. O produto deverá ser de primeira qualidade, 100% 
natural, aspecto sensorial adequado, livre de insetos, 
microrganismo ou outra impureza que venha a comprometer a qualidade higiênicossanitária do produto. Produto envasado com materiais adequados para as condições de armazen amento previstas de forma 
a conferir uma proteção adequada. Embalagem 
primária: Saco de polietile no com peso líquido de 01 
(um) quilo. O rótulo do produto deve seguir algumas 
normas e conter obrigatoriamente as seguintes informações: Nome do produto/Marca/Razão social CNPJ-MF/CNPJ-Sec. Fazenda/Endereço completo/Peso 
líquido/Validade (fica a cargo de a própria agroindústria 
determinar o prazo de validade do seu produto que, no 5,90 168.150,00Secretaria
 Municipal de Administração  
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiân ia – GO CEP 74.884‐900 
Fone:(62) 3524‐6320 
6 caso de polpas de frutas congeladas e armazenadas a 
uma temperatura de –18º C, pode variar de 6 a 12 
meses)/Tipo de conservação que o produto precisa ter/Indústria Brasileira/Ingredientes e composição/Orientação ao consumidor/Composição Nutricional. Secundária: Fardos de plástico transparente 
e resistente, contendo 1 0 unidades de 1 kg cada. 
Embalagem de 1kg.  
MARCA: CONGEFRUTAS  
ITEM 49 
Unid. Quant.  Cot a
reservada  
p/ ME/EPP  Especificação Valor 
Unit. R$  Valor 
Total R$ 
Embal. 9.500 POLPA DE FRUTA NATURAL INTEGRAL 
CONGELADA (CAJU) 
A Polpa de fruta é o produto não fermentado, não 
concentrado, não diluído, obtido de frutos polposos, 
através de processo tecnológico adequado, com um teor 
mínimo de sólidos totais, proveniente da parte comestível do caju, sem acréscimo de aditivos químicos. O produto deverá ser de primeira qualidade, 100% natural, aspecto sensorial adequado, livre de insetos, 
microrganismo ou outra impureza que venha a 
comprometer a qualidade higiênicossanitária do produto. Produto envasado com materiais adequados para as condições de armazen amento previstas de forma 
a conferir uma proteção adequada. Embalagem primária: Saco de polietile no com peso líquido de 01 
(um) quilo. O rótulo do produto deve seguir algumas normas e conter obrigatoriamente as seguintes informações: Nome do produto/Marca/Razão social CNPJ-MF/CNPJ-Sec. Fazenda/Endereço completo/Peso líquido/Validade (fica a cargo de a própria agroindústria 
determinar o prazo de validade do seu produto que, no 
caso de polpas de frutas congeladas e armazenadas a uma temperatura de –18º C, pode variar de 6 a 12 meses)/Tipo de conservação que o produto precisa ter/Indústria Brasileira/Ingredientes e 
composição/Orientação ao consumidor/Composição 
Nutricional. Secundária: Fardos de plástico transparente e resistente, contendo 1 0 unidades de 1 kg cada. 
Embalagem de 1kg.  
MARCA: CONGEFRUTAS 5,90 56.050,00 
ITEM 50 
Unid. Quant. 
Ampla 
Concorrênci aEspecificação Valor 
Unit. R$  Valor Total 
R$ 
Embal. 27.750 POLPA DE FRUTA NATURAL INTEGRAL 
CONGELADA (ACEROLA) 
A Polpa de fruta é o produto não fermentado, não 
concentrado, não diluído, obtido de frutos polposos, 6,00 166.500,00Secretaria
 Municipal de Administração  
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiân ia – GO CEP 74.884‐900 
Fone:(62) 3524‐6320 
7 através de processo tecnológico adequado, com um teor 
mínimo de sólidos totais, proveniente da parte 
comestível da acerola, sem acréscimo de aditivos químicos. O produto deverá ser de primeira qualidade, 100% natural, aspecto sensorial adequado, livre de insetos, microrganismo ou outra impureza que venha a 
comprometer a qualidade higiênicossanitária do 
produto. Produto envasado com materiais adequados para as condições de armazen amento previstas de forma 
a conferir uma proteção adequada. Embalagem primária: Saco de polietile no com peso líquido de 01 
(um) quilo. O rótulo do produto deve seguir algumas normas e conter obrigatoriamente as seguintes informações: Nome do produto/Marca/Razão social CNPJ-MF/CNPJ-Sec. Fazenda/Endereço completo/Peso líquido/Validade (fica a cargo de a própria agroindústria determinar o prazo de validade do seu produto que, no 
caso de polpas de frutas congeladas e armazenadas a 
uma temperatura de –18º C, pode variar de 6 a 12 meses)/Tipo de conservação que o produto precisa ter/Indústria Brasileira/Ingredientes e composição/Orientação ao consumidor/Composição 
Nutricional. Secundária: Fardos de plástico transparente 
e resistente, contendo 1 0 unidades de 1 kg cada. 
Embalagem de 1kg.  
MARCA: CONGEFRUTAS  
ITEM 51 
Unid. Quant.  Cot a
reservada  
p/ ME/EPP  Especificação Valor 
Unit. R$  Valor 
Total R$ 
Embal. 9.250 POLPA DE FRUTA NATURAL INTEGRAL 
CONGELADA (ACEROLA) 
A Polpa de fruta é o produto não fermentado, não concentrado, não diluído, obtido de frutos polposos, 
através de processo tecnológico adequado, com um teor mínimo de sólidos totais, proveniente da parte comestível da acerola, sem acréscimo de aditivos químicos. O produto deverá ser de primeira qualidade, 
100% natural, aspecto sensorial adequado, livre de 
insetos, microrganismo ou outra impureza que venha a comprometer a qualidade higiênicossanitária do produto. Produto envasado com materiais adequados para as condições de armazen amento previstas de forma 
a conferir uma proteção adequada. Embalagem 
primária: Saco de polietile no com peso líquido de 01 
(um) quilo. O rótulo do produto deve seguir algumas 
normas e conter obrigatoriamente as seguintes informações: Nome do produto/Marca/Razão social CNPJ-MF/CNPJ-Sec. Fazenda/Endereço completo/Peso 
líquido/Validade (fica a cargo de a própria agroindústria 
determinar o prazo de validade do seu produto que, no 6,00 55.500,00 Secretaria
 Municipal de Administração  
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiân ia – GO CEP 74.884‐900 
Fone:(62) 3524‐6320 
8 caso de polpas de frutas congeladas e armazenadas a 
uma temperatura de –18º C, pode variar de 6 a 12 
meses)/Tipo de conservação que o produto precisa ter/Indústria Brasileira/Ingredientes e composição/Orientação ao consumidor/Composição Nutricional. Secundária: Fardos de plástico transparente 
e resistente, contendo 1 0 unidades de 1 kg cada. 
Embalagem de 1kg.  
MARCA: CONGEFRUTAS 
VA
LOR TOTAL DA EMPRESA .................................................................... R$ 791.800,00  
NSA  
SOLUÇÕES EIRELI 
CNPJ:19.987.085/0001-71 
Ata de Registro de Preços nº 064/2021  
ITEM 06 
Unid. Quant. 
Ampla 
Concorrênci aEspecificação Valor Unit. 
R$  Valor Total 
R$ 
Pacote 9.150  AMIDO DE MILHO  
Produto amiláceo extraído das partes aéreas 
comestíveis do milho. O produto deverá apresentar-se 
com aspecto e coloração homogênea e ausência de odor e sabor não característicos ao alimento, com fácil solubilidade. Deverá apresentar em sua composição apenas o amido de milho. Embalagem Primária: papel 
resistente atóxico e impermeável, revestido de uma 
caixa de papelão, contendo 500g do produto. Na embalagem primária deverão constar ainda as seguintes informações, impressas na própria embalagem ou em etiqueta impermeável: Nome completo do alimento e tipo; Marca; Data de 
fabricação, vencimento e número do lote, anotados no 
formato próprio da língua portuguesa (dia, mês e ano); Nome e endereço completo do fabricante ou embalador; Peso ou volume líquido, ou peso drenado, com respectivas unidades de medidas; Sigla e no de 
registro em vigência no órgão competente; Não 
contem glúten, Outras informações. Secundária: caixa de papelão resistente, devidamente lacrada. Pacote de 500g.  
MARCA: AMIBELA  4,00 35.600,00 
ITEM 07 
Unid. Quant.  Cot a
reservada 
 p/ ME/EPP Especificação Valor 
Unit. R$  Valor Total
R$ 
Pacote 3.050  AMIDO DE M ILHO
Produto amiláceo extraído das partes aéreas 4,00 12.200,00 Secretaria
 Municipal de Administração  
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiân ia – GO CEP 74.884‐900 
Fone:(62) 3524‐6320 
9 comestíveis do milho. O produto deverá apresentar-se 
com aspecto e coloração homogênea e ausência de 
odor e sabor não característicos ao alimento, com fácil solubilidade. Deverá apresentar em sua composição apenas o amido de milho. Embalagem Primária: papel resistente atóxico e impermeável, revestido de uma 
caixa de papelão, contendo 500g do produto. Na 
embalagem primária deverão constar ainda as seguintes informações, impressas na própria embalagem ou em etiqueta impermeável: Nome completo do alimento e tipo; Marca; Data de 
fabricação, vencimento e número do lote, anotados no 
formato próprio da língua portuguesa (dia, mês e ano); Nome e endereço completo do fabricante ou embalador; Peso ou volume líquido, ou peso drenado, com respectivas unidades de medidas; Sigla e no de registro em vigência no órgão competente; Não 
contem glúten, Outras informações. Secundária: caixa 
de papelão resistente, devidamente lacrada. Pacote de 500g.  
MARCA: AMIBELA  
ITEM 12 
Unid. Quant. 
Ampla 
Concorrênci aEspecificação Valor 
Unit. R$  Valor Total 
R$ 
Pacote 20.250 BISCOITO DE POLVILHO (TIPO PETA) 
Produto obtido de massa preparada e assada, 
contendo os seguintes ingredientes: polvilho, ovos, 
gordura, leite ou soro do leite em pó e sal. Deverão 
ser fabricados a partir de matérias-primas de primeira qualidade, isentas de contaminação, parasitas, devendo estar em perfeito estado de conservação apresentar aspecto, cor, odor, e sabor próprio. O 
formato dos biscoitos deve ser tipo palito de 
aproximadamente 5 cm cada. Embalagem Primária: saco plástico atóxico, resistente com peso líquido de até 200g. Na embalagem primária deverão constar as seguintes informações legíveis, registradas no 
formato próprio da língua portuguesa, impressas na 
própria embalagem ou em etiqueta impermeável: nome completo do alimento e tipo (denominação de venda do alimento); marca; data de fabricação e vencimento ou data de validade (dia, mês e ano); nome e endereço completo do fabricante ou 
embalador (identificação de origem); peso ou volume 
líquido, ou peso drenado, com respectivas unidades de medidas; lista de ingredientes; instruções sobre o preparo ou uso do alimento, se necessário; sigla e no de registro em vigência no órgão competente. 
Secundária: caixa de papelão resistente, devidamente 
lacrada com fita adesiva. Deve conter as seguintes 7,50 151.875,00 Secretaria
 Municipal de Administração  
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiân ia – GO CEP 74.884‐900 
Fone:(62) 3524‐6320 
10 informações: nome do produto, marca, quantidade, 
lote, data de validade e empilhamento recomendado. 
Pacote de 200g. 
MARCA: PETA CASEIRA  
ITEM 13 
Unid. Quant.  
Cota 
reservada 
p/ ME/EPP Especificação Valor 
Unit. R$  Valor Total 
R$ 
Pacote 6.750  BISCOITO DE POLVILHO (TIPO PETA) 
Produto obtido de massa preparada e assada, contendo os seguintes ingredientes: polvilho, ovos, gordura, leite 
ou soro do leite em pó e sal. Deverão ser fabricados a partir de matérias-primas de primeira qualidade, isentas de contaminação, parasitas, devendo estar em perfeito estado de conservação apresentar aspecto, cor, odor, e sabor próprio. O formato dos biscoitos deve ser 
tipo palito de aproximadamente 5 cm cada. 
Embalagem Primária: saco plástico atóxico, resistente com peso líquido de até 200g. Na embalagem primária deverão constar as segui ntes informações legíveis, 
registradas no formato próprio da língua portuguesa, 
impressas na própria embalagem ou em etiqueta 
impermeável: nome completo do alimento e tipo (denominação de venda do a limento); marca; data de 
fabricação e vencimento ou data de validade (dia, mês e ano); nome e endereço completo do fabricante ou embalador (identificação de origem); peso ou volume 
líquido, ou peso drenado, com respectivas unidades de 
medidas; lista de ingredientes; instruções sobre o preparo ou uso do alimento, se necessário; sigla e no de registro em vigência no órgão competente. Secundária: caixa de papelão resistente, devidamente 
lacrada com fita adesiva. Deve conter as seguintes 
informações: nome do produto, marca, quantidade, lote, data de validade e empilhamento recomendado. Pacote de 200g. 
MARCA: PETA CASEIRA7,50 50.625,00 
ITEM 16 
Unid. Quant.Ampla 
Concorrência Especificação Valor 
Unit. R$  Valor Total 
R$ 
Pacote 15.000 BISCOITO ROSQUINHA DE COCO 
Biscoito tipo rosquinha sabor coco, é o produto obtido 
pelo amassamento e cozimento conveniente de massa 
preparada, contendo os seguintes ingredientes: farinha 
de trigo enriquecida com ferro, açúcar, gordura vegetal hidrogenada, açúcar invertido, sal, coco ralado, fermento químico, bicarbonato sódio, bicarbonato de amônio, pirofosfato de sódio, estabilizante lecitina de 
soja e aromatizante. Contém glúten. Embalagem 
Primária: saco de polietileno atóxico, resistente, com 3,45 51.750,00 Secretaria
 Municipal de Administração  
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiân ia – GO CEP 74.884‐900 
Fone:(62) 3524‐6320 
11 peso líquido de 400g, constando as seguintes 
informações, impressas na própria embalagem ou em 
etiqueta impermeável: Nome completo do alimento e tipo; Marca; Data de fabricação e vencimento ou data de validade, anotados no formato próprio da língua portuguesa (dia, mês e ano); Nome e endereço 
completo do fabricante ou embalador; Peso ou volume 
líquido, ou peso drenado, com respectivas unidades de medidas; Sigla e no de registro em vigência no órgão competente. Embalagem sec undária: caixa de papelão 
resistente, devidamente lacrada com fita adesiva com 
até 10 kg. Deve conter as seguintes informações: nome 
do produto, marca, quantidade, lote, data de validade e empilhamento recomendado. Pacote de 400g. 
MARCA: BELMA 
ITEM 22 
Unid. Quant. 
Exclusiva 
 p/ ME/EPP Especificação Valor 
Unit. R$  Valor Total 
R$ 
Pacote 640  ERVILHA SECA 
(Ervilha seca partida tipo I, pacote com 500 g) O 
produto deverá ser constituído de no mínimo 95 % de 
ervilhas partidas, de tamanho e formato naturais, 
maduras, limpas e secas, sem presença de grãos mofados, carunchados e torra dos. Deverá obedecer aos 
limites máximos de tolerância de matérias estranhas e impurezas para o tipo I, correspondente a 0,5% conforme anexo I da portaria nº 65 de 16/02/1993 do 
Ministério da Agricultura. Características 
organolépticas: Aspecto: grãos partidos; Cor: própria; Odor: característico, isento de odores estranhos. Data da validade de no mínimo 3 meses a contar da data de entrega da mercadoria). Embalagem: produto 
acondicionado em embalagem plástica termosoldada, 
transparente e resistente, contendo 500g, rotulado, com 
data de validade e registro no ministério da agricultura. Contendo as seguintes informações, impressas na própria embalagem ou em etiqueta impermeável: 
Nome completo do alimento e tipo; Marca; Data de 
fabricação e vencimento ou data de validade (dia, mês e ano); Nome e endereço completo do fabricante ou embalador; Peso ou volume líquido, ou peso drenado, com respectivas unidades de medidas; Sigla e no de registro em vigência no órgão competente; Outras 
informações. Secundária: caixa de papelão reforçado. 
Pacote de 500g.  
MARCA: ODERICH 13,82 8.844,80 
VA
LOR TOTAL DA EMPRESA .................................................................... R$ 311.894,80  Secretaria
 Municipal de Administração  
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiân ia – GO CEP 74.884‐900 
Fone:(62) 3524‐6320 
12 SOTO COMÉRCIO EIRELI 
CNPJ:21.564.610/0001-98 
Ata de Registro de Preços nº 065/2021  
ITEM 01 
Unid. Quant. 
Exclusiva  
p/ ME/EPP Especificação Valor 
Unit. R$  Valor Total 
R$ 
Pacote 2.000  AÇAFRÃO: Alimento obtido pela ligeira torração da 
raladura das raízes de açafrão previamente lavadas, 
dessecadas e isentas de radi cais cianeto. O produto em 
pó deverá apresentar-se com coloração amarelo intenso, com odor característico, isento de contaminação, parasitas e de detritos animais ou vegetais. Embalagem Primária: pote plástico polipropileno resistente, hermeticamente fechado, 
contendo 500g, com lacre resistente. Na embalagem primária deverão constar ainda as seguintes informações, impressas na própria embalagem ou em etiqueta impermeável: Nome completo do alimento e tipo; Marca; Data de fabricação e vencimento ou data 
de validade, anotados no formato próprio da língua 
portuguesa (dia, mês e ano); Nome e endereço completo do fabricante ou embalador; Peso ou volume líquido, ou peso drenado, com respectivas unidades de medidas; Informações nutricionais conforme legislação em vigor; Sigla e no de registro em vigência 
no órgão competente; Outr as informações. Secundária: 
caixa de papelão resistente, contendo até 20 potes de 
500g, a embalagem deve conter as seguintes informações: nome do produto, marca, quantidade, lote, data de validade e empilhamento recomendado. 
Pacote de 500g 
MARCA: PRODUTO GOIANO 9,30 18.600,00 
ITEM 02 
Unid. Quant. 
Ampla 
Concorrênci aEspecificação Valor 
Unit. R$  Valor Total 
R$ 
Pacote  22.500 ACHOCOLATADO EM PÓ INSTANTÂNEO 
Alimento composto pelos seguintes ingredientes: 
açúcar, cacau em pó (mínimo 20%), aroma de chocolate idêntico ao natural, estabilizante lecitina de soja, podendo apresentar alguns traços de leite (soro de 
leite em pó e/ou leite desnatado em pó) e outras 
substâncias permitidas por lei. Enriquecido com vitaminas e minerais. Fácil solubilidade em leite frio. Embalagem Primária: saco em polietileno leitoso ou embalagem aluminizada, contendo 1 kg do produto, 
hermeticamente fechado, que  não permita rompimento 
dos lacres, atóxico. Na embalagem primária deverão 6,60 148.500,00 Secretaria
 Municipal de Administração  
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiân ia – GO CEP 74.884‐900 
Fone:(62) 3524‐6320 
13 constar ainda as seguintes informações, impressas na 
própria embalagem ou em etiqueta impermeável: 
Nome completo do alimento e tipo; Marca; Data de fabricação e vencimento ou data de validade, anotados no formato próprio da língua portuguesa (dia, mês e ano); Nome e endereço completo do fabricante ou 
embalador; Peso ou volume líquido, ou peso drenado, 
com respectivas unidades de medidas; Sigla e no de registro em vigência no órgão competente. Outras informações exigidas por lei. Secundária: caixa de papelão reforçada devidamente fechada com peso até 
12 kg. Deve conter as seguintes informações: nome do 
produto, marca, quantidade, lote, data de validade e empilhamento recomendado. Pacote de 1kg.  
MARCA: FAST MAX FOOD  
ITEM 03 
Unid. Quant. 
Cota 
reservada 
p/ ME/EPP Especificação Valor 
Unit. 
R$  Valor Total 
R$ 
Pacote 7.500  ACHOCOLATADO EM PÓ INSTANTÂNEO 
Alimento composto pelos seguintes ingredientes: açúcar, cacau em pó (mínimo 20%), aroma de chocolate 
idêntico ao natural, estabilizante lecitina de soja, podendo apresentar alguns traços de leite (soro de leite em pó e/ou leite desnatado em pó) e outras substâncias permitidas por lei. Enriquecido com vitaminas e minerais. Fácil solubilidade em leite frio. Embalagem 
Primária: saco em polietileno leitoso ou embalagem 
aluminizada, contendo 1 kg do produto, hermeticamente fechado, que não permita rompimento dos lacres, atóxico. Na embalagem primária deverão constar ainda as seguintes informações, impressas na própria 
embalagem ou em etiqueta impermeável: Nome 
completo do alimento e tipo; Marca; Data de fabricação e vencimento ou data de validade, anotados no formato próprio da língua portuguesa (dia, mês e ano); Nome e endereço completo do fabricante ou embalador; Peso ou 
volume líquido, ou peso drenado, com respectivas 
unidades de medidas; Sigla e no de registro em vigência no órgão competente. Outras informações exigidas por lei. Secundária: caixa de pape lão reforçada devidamente 
fechada com peso até 12 kg. Deve conter as seguintes informações: nome do produto, marca, quantidade, lote, 
data de validade e empilhamento recomendado. Pacote 
de 1kg.  
MARCA: FAST MAX FOOD  6,60 49.500,00 Secretaria
 Municipal de Administração  
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiân ia – GO CEP 74.884‐900 
Fone:(62) 3524‐6320 
14 ITEM 15 
Unid. Quant.  Cota 
reservada  
p/ ME/EPP Especificação Valor Unit. 
R$  Valor Total 
R$ 
Pacote 4250 BISCOITO MAISENA 
Biscoito tipo maisena é o produto obtido pelo 
amassamento e cozimento conveniente de massa preparada, contendo os seguintes ingredientes: farinha 
de trigo, açúcar, gordura vegetal hidrogenada, amido 
de milho, açúcar invertido, sal refinado, fermentos químicos (bicarbonato de sódio, bicarbonato de amônio e pirofosfato de sódio), estabilizante lecitina de soja e aromatizante. Contém glúten. Deverão ser 
fabricados a partir de matérias-primas de primeira 
qualidade, isentas de contaminação, parasitas, devendo estar em perfeito estado de conservação apresentar aspecto, cor, odor, e sabor próprio. São rejeitados os biscoitos mal cozidos, queimados, de características sensoriais anormais. Embalagem 
Primária: saco de polietileno atóxico, resistente com 
peso líquido de 400g. Na embalagem primária deverão constar ainda as seguintes informações, impressas na própria embalagem ou em etiqueta impermeável: Nome completo do alimento e tipo; 
Marca; Data de fabricação e vencimento ou data de 
validade, anotados no formato próprio da língua portuguesa (dia, mês e ano); Nome e endereço completo do fabricante ou embalador; Peso ou volume líquido, ou peso drenado, com respectivas 
u n i d a d e s  d e  m e d i d a s ;  S i g l a  e  n o  d e  r e g i s t r o  e m  
vigência no órgão competente. Secundária: caixa de papelão resistente, devidamente lacrada com fita adesiva com até 10 kg. Deve conter as seguintes informações: nome do produto, marca, quantidade, lote, data de validade e empilhamento recomendado. 
Pacote de 400g. 
MARCA: AMANDA 3,62 15.385,00 
ITEM 18 
Unid. Quant. 
Exclusiva  
p/ ME/EPP Especificação Valor Unit. 
R$  Valor Total 
R$ 
BISCOIT O  SABOR LEITE 
Produto obtido através do processamento tecnológico 
adequado do amassamento e cozimento da massa, preparada com os principais ingredientes: farinha de trigo enriquecida com ferro e ácido fólico, açúcar, 
gordura vegetal hidrogenada , amido de milho, açúcar 
invertido, extrato de malte, sal refinado, soro de leite 
em pó, fermento biológico, bicarbonato de sódio, estabilizante de lecitina de soja. O biscoito poderá apresentar em sua composição outros ingredientes, Secretaria
 Municipal de Administração  
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiân ia – GO CEP 74.884‐900 
Fone:(62) 3524‐6320 
15 Pacote  11
.200 desde que permitidos pela legislação vigente e 
descritos no rótulo. Contém glúten. Deverão ser 
fabricados a partir de matérias-primas de primeira qualidade, isentas de contaminação, parasitas, devendo estar em perfeito estado de conservação apresentar aspecto, cor, odor, e sabor característicos do produto. 
São rejeitados os biscoitos mal cozidos, queimados 
e/ou de características sensoriais anormais. Embalagem Primária: em
balagem de polietileno 
atóxico, resistente com peso líquido de 400g. Na embalagem primária deverão constar ainda as 
seguintes informações, impressas na própria 
embalagem ou em etiqueta impermeável: Nome completo do alimento e tipo; Marca; Data de fabricação e vencimento ou data de validade, anotados no formato próprio da língua portuguesa (dia, mês e ano); Nome e endereço completo do fabricante ou 
embalador; Peso ou volume líquido, ou peso drenado, 
com respectivas unidades de medidas; Sigla e no de registro em vigência no órgão competente. Secundária: caixa de papelão resistente, devidamente lacrada com fita adesiva com até 10 kg. Deve conter as seguintes 
informações: nome do produto, marca, quantidade, 
lote, data de validade e empilhamento recomendado. Pacote de 400g. 
MARCA: AMANDA 4,05 45.360,00 
ITEM 23 
Unid. Quant. 
Ampla 
Concorrênci aEspecificação Valor Unit. 
R$  Valor Total 
R$ 
Lata 110.250 EXTRATO DE TOMATE 
O produto resultante da concentração da polpa de 
frutos do tomateiro. Deverá apresentar cor, sabor e 
cheiro característicos e ser obtido, processado, 
embalado, armazenado, tra nsportado e conservado em 
condições que não produza,  desenvolva e ou agregue 
substâncias físicas, químicas ou biológicas que coloque em risco a saúde do consumidor e ser 
obedecida a legislação vigente de Boas Práticas de 
Fabricação. Deverá conter no mínimo 6% de sólidos solúveis naturais de tomat e, podendo ser adicionado de 
sal e ou açúcar. (Resolução RDC 272 de 22/09/05 -ANVISA).  Embalagem Primária: lata constituída de folha-de-flandres revestida com material próprio e 
com tampa com fechamento a alto vácuo (tipo “Abre-
Fácil”), com conteúdo líquido de 340g. Na embalagem primária deverão constar as seguintes informações legíveis, registradas no formato próprio da língua portuguesa, impressas na própria embalagem ou em 
etiqueta impermeável: nome completo do alimento e 
tipo (denominação de venda do alimento); marca; data 2,50 255.625,00 Secretaria
 Municipal de Administração  
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiân ia – GO CEP 74.884‐900 
Fone:(62) 3524‐6320 
16 de fabricação e vencimento ou data de validade (dia, 
mês e ano); nome e endereço completo do fabricante 
ou embalador (identificação de origem); peso ou volume líquido, ou peso drenado, com respectivas unidades de medidas; lista de ingredientes; instruções sobre o preparo ou uso do alimento, se necessário; 
sigla e no de registro em vigência no órgão 
competente. Secundária: caixa de papelão resistente, devidamente lacrada. Na embalagem deve conter as 
seguintes informações: nome do produto, marca, quantidade, lote, data de validade e empilhamento 
recomendado. Latas de 340g. 
MARCA: PETITOSA  
ITEM 24 
Unid. Quant.  Cota 
reservada 
 p/ ME/EPP Especificação Valor Unit. 
R$  Valor Total
R$ 
Lata 36.750 EXTRATO DE TOMATE 
O produto resultante da concentração da polpa de 
frutos do tomateiro. Deverá apresentar cor, sabor e cheiro característicos e ser obtido, processado, embalado, armazenado, tra nsportado e conservado em 
condições que não produza,  desenvolva e ou agregue 
substâncias físicas, químicas ou biológicas que coloque em risco a saúde do consumidor e ser obedecida a legislação vigente de Boas Práticas de Fabricação. Deverá conter no mínimo 6% de sólidos solúveis naturais de tomat e, podendo ser adicionado de 
sal e ou açúcar. (Resolução RDC 272 de 22/09/05 -ANVISA).  Embalagem Primária: lata constituída de folha-de-flandres revestida com material próprio e com tampa com fechamento a alto vácuo (tipo “Abre-Fácil”), com conteúdo líquido de 340g. Na embalagem 
primária deverão constar as seguintes informações 
legíveis, registradas no formato próprio da língua portuguesa, impressas na própria embalagem ou em etiqueta impermeável: nome completo do alimento e tipo (denominação de venda do alimento); marca; data 
de fabricação e vencimento ou data de validade (dia, 
mês e ano); nome e endereço completo do fabricante ou embalador (identificação de origem); peso ou volume líquido, ou peso drenado, com respectivas unidades de medidas; lista de ingredientes; instruções sobre o preparo ou uso do alimento, se necessário; 
sigla e no de registro em vigência no órgão 
competente. Secundária: caixa de papelão resistente, devidamente lacrada. Na embalagem deve conter as 
seguintes informações: nome do produto, marca, quantidade, lote, data de validade e empilhamento 
recomendado. Latas de 340g. 
MARCA: PETITOSA  2,50 91.875,00 Secretaria
 Municipal de Administração  
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiân ia – GO CEP 74.884‐900 
Fone:(62) 3524‐6320 
17 ITEM 53 
Unid. Quant. 
Ampla 
Concorrênci aEspecificação Valor Unit. 
R$  Valor Total
R$ 
Frasco 48.000 SUCO NATURAL DE CAJU (embalagem plástica 
PET)  
Bebida não fermentada, não alcoólica que, quando reconstituída através da dissolução em água potável, 
deverá conservar os sólidos  solúveis mínimos ou os 
teores de sólidos solúveis originais do suco integral, 
conforme estabelecidos na legislação específica do produto. O suco concentrado deve ser produzido por processamento tecnológico adequado, que assegure a 
sua apresentação e conser vação até o momento do 
consumo.  SEM ADIÇÃO DE AÇÚCAR. 
Concentrado líquido, obtido da parte comestível do caju, com rendimento mínimo de 1 parte do produto p a r a  3 , 5  a  4  p a r t e s  i g u a i s  d e  á g u a .  D e v e  a p r e s e n t a r  odor e sabor característico s da fruta utilizada no 
preparo, podendo ter outras substâncias adicionadas desde que permitidas pela legislação vigente. A validade do produto deverá ser de, no mínimo, 06 meses. Embalagem Primária: garrafa de plástico PET, transparente, atóxica, com 500 ml. Na embalagem 
primária deverão constar ainda as seguintes 
informações, impressas na própria embalagem ou em etiqueta impermeável: Nome completo do alimento e tipo; Marca; Data de fabricação e vencimento ou data de validade, anotados no formato próprio da língua 
portuguesa (dia, mês e ano); Nome e endereço 
completo do fabricante ou embalador; Peso ou volume líquido, ou peso drenado, com respectivas unidades de medidas; Sigla e no de registro em vigência no órgão competente; Outras informações exigidas por lei. Secundária: caixa de papelão 
resistente, devidamente lacrada com até 12 unidades 
ou embalagem plástica termoencolhível ou termocontrátil com até 12 unidades. Nas embalagens de papelão deverão conter as seguintes informações: nome do produto, marca, quantidade, lote, data de 
validade e empilhamento recomendado. Frasco de 
500ml.  
MARCA:GRANVILLE 1,88 90.240,00 
ITEM 54 
Unid. Quant.  Cota 
reservada 
 p/ ME/EPP Especificação Valor Unit. 
R$  Valor Total
R$ 
Frasco 16.000 SUCO NATURAL DE CAJU (embalagem plástica 
PET)  
Bebida não fermentada, não alcoólica que, quando reconstituída através da dissolução em água potável, 1,88 30.080,00 Secretaria
 Municipal de Administração  
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiân ia – GO CEP 74.884‐900 
Fone:(62) 3524‐6320 
18 deverá conservar os sólidos  solúveis mínimos ou os 
teores de sólidos solúveis originais do suco integral, 
conforme estabelecidos na legislação específica do produto. O suco concentrado deve ser produzido por processamento tecnológico adequado, que assegure a sua apresentação e conser vação até o momento do 
consumo.  SEM ADIÇÃO DE AÇÚCAR. Concentrado líquido, obtido da parte comestível do caju, com rendimento mínimo de 1 parte do produto p a r a  3 , 5  a  4  p a r t e s  i g u a i s  d e  á g u a .  D e v e  a p r e s e n t a r  odor e sabor característico s da fruta utilizada no 
preparo, podendo ter outras substâncias adicionadas desde que permitidas pela legislação vigente. A validade do produto deverá ser de, no mínimo, 06 meses. Embalagem Primária: garrafa de plástico PET, transparente, atóxica, com 500 ml. Na embalagem primária deverão constar ainda as seguintes 
informações, impressas na própria embalagem ou em 
etiqueta impermeável: Nome completo do alimento e tipo; Marca; Data de fabricação e vencimento ou data de validade, anotados no formato próprio da língua portuguesa (dia, mês e ano); Nome e endereço 
completo do fabricante ou embalador; Peso ou 
volume líquido, ou peso drenado, com respectivas unidades de medidas; Sigla e no de registro em vigência no órgão competente; Outras informações exigidas por lei. Secundária: caixa de papelão resistente, devidamente lacrada com até 12 unidades 
ou embalagem plástica termoencolhível ou 
termocontrátil com até 12 unidades. Nas embalagens de papelão deverão conter as seguintes informações: nome do produto, marca, quantidade, lote, data de validade e empilhamento recomendado. Frasco de 
500ml.  
MARCA: GRANVILLE 
ITEM 55 
Unid. Quant. 
Exclusiva  
p/ ME/EPP Especificação Valor Unit. 
R$  Valor Total 
R$ 
Frasco 12.000  SUCO NATURAL DE MARACUJÁ (embalagem 
plástica PET) 
Bebida não fermentada, não alcoólica que, quando 
reconstituída através da dissolução em água potável, deverá conservar os sólidos  solúveis mínimos ou os 
teores de sólidos solúveis originais do suco integral, conforme estabelecidos na legislação específica do produto. O suco concentrado deve ser produzido por processamento tecnológico adequado, que assegure a sua apresentação e conservação até o momento do 
consumo. SEM ADIÇÃO DE AÇÚCAR. Concentrado 
líquido, obtido da parte comestível do maracujá, com 4,05 48.600,00 Secretaria
 Municipal de Administração  
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiân ia – GO CEP 74.884‐900 
Fone:(62) 3524‐6320 
19 rendimento mínimo de 1 parte do produto para 3,5 a 4 
partes de água. Deve apresentar odor e sabor 
característicos da fruta utilizada no preparo, podendo ter outras substâncias desde que permitidas por lei. A validade do produto deverá ser de, no mínimo, 06 meses. Embalagem Primária: garrafa de plástico PET, 
transparente, atóxica, com 500 ml. Na embalagem 
primária deverão constar ainda as seguintes informações, impressas na própria embalagem ou em etiqueta impermeável: Nome completo do alimento e tipo; Marca; Data de fabricação e vencimento ou data 
de validade, anotados no formato próprio da língua 
portuguesa (dia, mês e ano); Nome e endereço completo do fabricante ou embalador; Peso ou volume líquido, ou peso drenado, com respectivas unidades de medidas; Sigla e no de registro em vigência no órgão competente; Outras info rmações exigidas por lei. 
Secundária: caixa de papelão resistente, devidamente lacrada com até 12 unidades ou embalagem plástica termoencolhível ou termocontrátil com até 12 unidades. Nas embalagens de papelão deverão conter 
as seguintes  informações: nome do produto, marca, 
quantidade, lote, data de validade e empilhamento 
recomendado. Frasco de 500ml.  
MARCA: GRANVILLE 
V ALOR TOTAL DA EMPRESA......................................... ..................................813.765,00 
PREGON I DISTR
IBUIÇÃO EIRELI 
CNPJ:26.248.691/0001-30 
Ata de Registro de Preços nº 066/2021  
ITEM 10 
Unid. Quant. 
Ampla 
Concorrênci aEspecificação Valor Unit. 
R$  Valor Total 
R$ 
Pacote  3
1.500 BISCOITO CREAM CRACKER  
Biscoito salgado, tipo cream cracker tradicional, 
crocante, inteiro. Ingredientes básicos: farinha de trigo, gordura vegetal hi drogenada, água e sal. 
Validade mínima de 6 meses a contar da data de entrega. A embalagem primária deverá ser pacotes 
de 400g, em polipropileno, atóxico hermeticamente 
vedados. A embalagem secundária deverá ser caixa 
de papelão limpa, íntegra e resistente, com 
procedência, registro, validade, lote e informação 
nutricional no rótulo. Na embalagem primária 
deverão constar as seguint es informações legíveis, 3,55 111.825,00 Secretaria
 Municipal de Administração  
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiân ia – GO CEP 74.884‐900 
Fone:(62) 3524‐6320 
20 registradas no formato próprio da língua portuguesa, 
impressas na própria embalagem ou em etiqueta impermeável: nome completo do alimento e tipo 
(denominação de venda do alimento); marca; data 
de fabricação e vencimento ou data de validade (dia, 
mês e ano); nome e endereço completo do 
fabricante ou embalador (identificação de origem); 
peso ou volume líquido, ou peso drenado, com 
respectivas unidades de medidas; lista de ingredientes; instruções sobre o preparo ou uso do 
alimento, se necessário; sigla e no de registro em 
vigência no órgão competen te. Secundária: caixa de 
papelão resistente, devidamente lacrada com fita adesiva. Deve conter as seguintes informações: 
nome do produto, marca, quantidade, lote, data de 
validade e empilhamento recomendado. Pacote de 
400g.  MARCA: LIANE  
ITEM 11 
Unid. Quant.  Cota 
reservada 
 p/ ME/EPP  Especificação Valor Unit. 
R$  Valor Total 
R$ 
Pacote 10.500 BISCOITO CREAM CRACKER 
Biscoito salgado, tipo cream cracker tradicional, 
crocante, inteiro. Ingredientes básicos: farinha de trigo, gordura vegetal hidrogenada, água e sal. Validade mínima de 6 meses a contar da data de entrega. A embalagem primária deverá ser pacotes de 400g, em polipropileno, atóxico hermeticamente 
vedados. A embalagem secundá ria deverá ser caixa de 
papelão limpa, íntegra e resistente, com procedência, 
registro, validade, lote e informação nutricional no rótulo. Na embalagem primária deverão constar as seguintes informações legíveis, registradas no formato 
próprio da língua portuguesa, impressas na própria 
embalagem ou em etiqueta impermeável: nome completo do alimento e tipo (denominação de venda do alimento); marca; data de fabricação e vencimento ou data de validade (dia, mês e ano); nome e endereço completo do fabricante ou embalador (identificação 
de origem); peso ou volume líquido, ou peso drenado, 
com respectivas unidades de medidas; lista de ingredientes; instruções sobre o preparo ou uso do alimento, se necessário; sigla e no de registro em vigência no órgão competen te. Secundária: caixa de 
papelão resistente, devidamente lacrada com fita adesiva. Deve conter as seguintes informações: nome do produto, marca, quantidade, lote, data de validade e empilhamento recomendado. Pacote de 400g.  3,55 37.275,00 Secretaria
 Municipal de Administração  
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiân ia – GO CEP 74.884‐900 
Fone:(62) 3524‐6320 
21 MARCA: LIANE 
ITEM 26 
Unid. Quant. 
Ampla 
Concorrênci aEspecificação Valor Unit. 
R$  Valor Total 
R$ 
Pacote 160.001 FARINHA DE CEREAIS INFANTIL SEM 
AÇÚCAR  
Produto à base de farinha de cereais (arroz, milho, 
aveia, cevada, entre outras), vitaminas, sais minerais e enriquecido com ferro e ácido fólico. Com ou sem frutas. Sem adição de açúcar. Embalagem Primária: 
acondicionada em embalagem de 150g. Rotulagem 
Nutricional Obrigatória. Validade mínima de 12 meses e com data de fabricação não superior a 30 dias. Pacote de 150g. 
MARCA: DANONE 6,30 1.008.006,30
ITEM 27 
Unid. Quant.  Cota 
reservada 
 p/ ME/EPP Especificação Valor Unit. 
R$  Valor Total
R$ 
Pacote 53.333 FARINHA DE CEREAIS INFANTIL SEM 
AÇÚCAR  
Produto à base de farinha de cereais (arroz, milho, aveia, cevada, entre outras), vitaminas, sais minerais e enriquecido com ferro e ácido fólico. Com ou sem frutas. Sem adição de açúcar. Embalagem Primária: acondicionada em embalage m de 150g. Rotulagem 
Nutricional Obrigatória. Validade mínima de 12 
meses e com data de fabricação não superior a 30 
dias. Pacote de 150g. 
MARCA: DANONE 6,30 335.997,90 
ITEM 30 
Unid. Quant. 
Exclusiva  
p/ ME/EPP Especificação Valor Unit. 
R$  Valor Total 
R$ 
Pacote 16.000  FARINHA DE TRIGO 
Farinha de trigo especial é um pó desidratado rico em 
amido obtido do grão de trigo moído sem as cascas e 
sem farelo. A partir do processamento tecnológico 
adequado do trigo tipo 1, com adição de ferro e ácido fólico e/ou outros ingredientes permitidos pela legislação vigente. Deve apresentar características sensoriais próprias do produto, bem como não deve conter nenhuma sujidade, parasitas e/ou substâncias 
estranhas. Embalagem Primária: Produto envasado 
em embalagens adequadas de papel de 1 Kg. No rótulo presente na embalagem devem constar informações do tipo: data de fabricação, prazo de validade ou data final de validade, a impressão de 
denominação de venda e marca, identificação da  3,00 48.000,00  
 
Secretaria Municipal de Administração  
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiân ia – GO CEP 74.884‐900 
Fone:(62) 3524‐6320 
22 origem, conteúdo líquido, e identificação do lote; 
bem como demais informações exigidas na legislação 
em vigor. Secundária: Fardos contendo doze 
embalagens de 1 Kg. Pacote de 1kg 
MARCA: ARAGUAIA  
 
 
ITEM 31 
Unid. Quant. 
Ampla 
Concorrênci aEspecificação Valor Unit. 
R$  Valor Total
R$ 
 
 
 
    
 
     
Pacote   
 
    
 
     
136.500 FEIJÃO CARIOCA TIPO 1 
Feijão carioca, beneficiado e classificado como tipo 
1, de safra recente, constituído por grãos de boa qualidade, suficientemente desenvolvidos,apresentando coloração e tamanhos uniformes, típicos da variedade. Deve ser atendida a legislação 
vigente – regulamento técnico para feijão. 
Embalagem: As embalagens utilizadas no acondicionamento do feijão deverão assegurar a proteção, conservação e integridade do produto, e também permitir visualizar as características do 
mesmo. Primária: saco plástico atóxico, 
transparente, resistente, hermeticamente fechado, com peso líquido de 1 kg, contendo as seguintes informações, impressas na própria embalagem ou em etiqueta impermeável: Nome completo do alimento e tipo; Marca; Data de fabricação e 
vencimento ou data de validade, anotados no 
formato próprio da língua portuguesa (dia, mês e ano); Nome e endereço completo do fabricante ou embalador; Peso ou volume líquido, ou peso drenado, com respectivas unidades de medidas; 
Sigla e no de registro em vigência no órgão 
competente; Outras informações. Secundária: fardo de plástico resistente e devidamente lacrado, contendo 30 kg de peso líquido. Pacote de 1kg. 
MARCA: DONA DORA  
 
 
    
 
     
6,66   
 
    
 
     
909.090,00 
ITEM 32 
Unid. Quant.  Cota 
reservada 
 p/ ME/EPP Especificação Valor Unit. 
R$  Valor Total
R$ 
Pacote 45.500  FEIJÃO CARIOCA TIPO 1 
Feijão carioca, beneficiado e classificado como tipo 1, de safra recente, constituído por grãos de boa 
qualidade, suficientemente desenvolvidos, apresentando coloração e tamanhos uniformes, típicos da variedade. Deve ser atendida a legislação vigente –regulamento técnico para feijão. Embalagem: As 
embalagens utilizadas no ac ondicionamento do feijão 6,66  
303.030,00 Secretaria
 Municipal de Administração  
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiân ia – GO CEP 74.884‐900 
Fone:(62) 3524‐6320 
23 deverão assegurar a proteção, conservação e 
integridade do produto, e também permitir visualizar 
as características do mesmo. Primária: saco plástico atóxico, transparente, resistente, hermeticamente fechado, com peso líquido de 1 kg, contendo as seguintes informações, impressas na própria 
embalagem ou em etiqueta impermeável: Nome 
completo do alimento e tipo; Marca; Data de fabricação e vencimento ou data de validade, anotados no formato próprio da língua portuguesa (dia, mês e ano); Nome e endereço completo do 
fabricante ou embalador; Peso ou volume líquido, ou 
peso drenado, com respectivas unidades de medidas; Sigla e no de registro em vigência no órgão competente; Outras informações. Secundária: fardo de plástico resistente e devid amente lacrado, contendo 30 
kg de peso líquido. Pacote de 1kg. MARCA: DONA DORA 
ITEM 33 
Unid. Quant. 
Exclusiva  
p/ ME/EPP Especificação Valor Unit. 
R$  Valor Total 
R$ 
Embal. 1.400   FERMENTO QUÍMICO EM PÓ 
Produto composto de amido de milho e fermentos 
químicos pirofosfato ácido de sódio, bicarbonato de sódio e fosfato monocálcico. Deverá apresentar (cor, sabor, cheiro e aspecto) característicos em atendimento a legislação vigente.  Embalagem Primária: 
embalagem de lata de metal ou embalagem plástica, 
contendo 250 g do produto. A embalagem não poderá apresentar estufamento, vazamento, corrosão interna, amassamento, ferrugem, perfurações ou outros indícios de alteração do produto. No rótulo deverá 
constar a designação: "Fermento Químico" e a
seguinte recomendação: "Conserve ao abrigo da umidade" ou "Conserve em ambiente seco", ou expressões equivalentes. Na embalagem primária deverão constar ainda as seguintes informações, 
impressas na própria embalagem ou em etiqueta 
impermeável: Nome completo do alimento e tipo; Marca; Data de fabricação e vencimento ou data de validade, anotados no formato próprio da língua portuguesa (dia, mês e ano); Nome e endereço completo do fabricante ou embalador; Peso ou volume 
líquido, ou peso drenado, com respectivas unidades de 
medidas; Sigla e no de registro em vigência no órgão competente; Outras informações. Secundária: caixa de papelão resistente conte ndo 10 embalagens de 250g. 
Validade mínima de 3 meses na data da entrega. 
Embalagem de 250g.  
MARCA: ROYAL 5,90 8.260,00 Secretaria
 Municipal de Administração  
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiân ia – GO CEP 74.884‐900 
Fone:(62) 3524‐6320 
24 ITEM 34 
Unid. Quant. 
Exclusiva  
p/ ME/EPP Especificação Valor Unit. 
R$  Valor Total 
R$ 
Pacote 1.500   FUBÁ DE MILHO 
Fubá enriquecido com ferro e ácido fólico. Deverá 
ser constituído com matérias-primas sãs, limpas, isentas de matéria terrosa, de parasitas e de detritos 
animais ou vegetais.  Deve ser atendida a legislação 
vigente. Embalagem Primária: embalagem plástica contendo 1 Kg do produto. A embalagem não poderá apresentar estufamento, ou outros indícios de alteração do produto. Na embalagem primária 
deverão constar ainda as seguintes informações, 
impressas na própria embalagem ou em etiqueta impermeável: Nome completo do alimento e tipo; Marca; Data de fabricação e vencimento ou data de validade, anotados no formato próprio da língua portuguesa (dia, mês e ano); Nome e endereço 
completo do fabricante ou embalador; Peso ou 
volume líquido, ou peso drenado, com respectivas unidades de medidas; Sigla e no de registro em vigência no órgão competente; Outras informações. Secundária: caixa de papelão resistente. Pacote de 
1kg.  
MARCA: SINHÁ 4,20 6.300,00 
ITEM 56 
Unid. Quant. 
Exclusiva  
p/ 
ME/EPP Especificação Valor 
Unit. 
R$  Valor Total 
R$ 
Pacote 1.200   TRIGO GRÃO MOÍDO 
Alimento 100% natural obtido da gelatinização do interior 
do grão de trigo com posterior secagem e moagem com 
granulometria compreendida entre 500 a 1460 micras. O 
produto deve ser obtido em condições controladas, de grãos 
de trigo sadios, limpos e em bom estado de conservação. O produto deverá estar com baixa umidade, não fermentado, não rançoso, com odor e sabor  característicos, isento de 
contaminação, parasitas, bolores e leveduras. Deverá 
apresentar-se em perfeito estado de conservação. 
Embalagem Primária: saco plástico atóxico, resistente, hermeticamente fechado, com peso líquido de 500g. Na embalagem primária deverão constar as seguintes informações, impressas na própria embalagem ou em etiqueta impermeável: Nome completo do alimento e tipo; 
Marca; Data de fabricação e vencimento ou data de 
validade, anotados no formato próprio da língua portuguesa (dia, mês e ano);Nome e endereço completo do fabricante ou embalador; Peso ou volume líquido, ou peso drenado, com respectivas unidades de medidas; Sigla e no de registro 5,00 6.000,00 Secretaria
 Municipal de Administração  
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiân ia – GO CEP 74.884‐900 
Fone:(62) 3524‐6320 
25 em vigência no órgão competente; Outras informações. 
Secundária: fardo de material resistente, devidamente 
lacrado, contendo até 20 kg. Pacote de 500g MARCA: ELDORADO .  
VA
LOR TOTAL DA EMPRESA ................................................................................... 2.773.784,20 
ING Á
 COMERCIO E SERVICOS EIRELI 
CNPJ:30.734.754/0001-36 
Ata de Registro de Preços nº 067/2021  
ITEM 14 
Unid. Quant. 
Ampla 
Concorrênci aEspecificação Valor 
Unit. 
R$  Valor Total 
R$ 
Pacote 12.750 BISCOITO MAISENA 
Biscoito tipo maisena é o produto obtido pelo 
amassamento e cozimento conveniente de massa preparada, contendo os seguintes ingredientes: farinha de 
trigo, açúcar, gordura vegetal hidrogenada, amido de 
milho, açúcar invertido, sal refinado, fermentos químicos (bicarbonato de sódio, bicarbonato de amônio e pirofosfato de sódio), estabilizante lecitina de soja e aromatizante. Contém glúten. Deverão ser fabricados a partir de 
matérias-primas de primeira qualidade, isentas de 
contaminação, parasitas, devendo estar em perfeito estado de conservação apresentar aspecto, cor, odor, e sabor próprio. São rejeitados os biscoitos mal cozidos, queimados, de características sensoriais anormais. Embalagem Primária: saco de polietileno atóxico, 
resistente com peso líquido de 400g. Na embalagem 
primária deverão constar ainda as seguintes informações, impressas na própria embalagem ou em etiqueta impermeável: Nome completo do alimento e tipo; Marca; Data de fabricação e vencimento ou data de validade, 
anotados no formato próprio da língua portuguesa (dia, 
mês e ano); Nome e endereço completo do fabricante ou embalador; Peso ou volume líquido, ou peso drenado, com respectivas unidades de medidas; Sigla e no de registro em vigência no órgão competen te. Secundária: caixa de 
papelão resistente, devidamente lacrada com fita adesiva 
com até 10 kg. Deve conter as seguintes informações: 
nome do produto, marca, quantidade, lote, data de validade e empilhamento recomendado. Pacote de 400g. 
MARCA: Le Petit 4,75 60.562,50 
VA
LOR TOTAL DA EMPRESA......................................................................................... 63.112,50  
 
Secretaria Municipal de Administração  
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiân ia – GO CEP 74.884‐900 
Fone:(62) 3524‐6320 
26  
REZENDE COMÉRCIO DE PRODUTOS ALIMENTÍCIOS EIRELI 
CNPJ:34.194.817/0001-60 
Ata de Registro de Preços nº 068/2021  
ITEM 04 
Unid. Quant. 
Ampla 
Concorrênci aEspecificação Valor Unit. 
R$  Valor Total
R$ 
Pacote 18.000 AÇÚCAR CRISTAL 
Açúcar cristal é o produto obtido da cana de açúcar, 
apresentado sob forma de cristais com coloração branca homogênea e ausência de odores e partículas estranhas. Constituído a partir de matérias-primas sãs, limpas, isentas de matéria terrosa, de parasitas e 
de detritos animais ou vegetais. Embalagem 
Primária: saco plástico atóxico, resistente, h e r m e t i c a m e n t e  f e c h a d o ,  c o m  p e s o  d e  5  k g .  N a  embalagem primária deverão constar as seguintes informações, impressas na própria embalagem ou 
em etiqueta impermeável: Nome completo do 
alimento e tipo; Marca; Data de fabricação e vencimento ou data de validade, anotados no formato próprio da língua portuguesa (dia, mês e ano); Nome e endereço completo do fabricante ou 
embalador; Peso ou volume líquido, ou peso 
drenado, com respectivas unidades de medidas; Sigla e no de registro em vigência no órgão competente; Outras informações. Secundária: fardo de material resistente, devidamente lacrado contendo de 25 até 30 kg. Pacote de 5kg. 
MARCA: HIPER CLARO  15,36 256.480,00 
ITEM 05 
Unid. Quant.  
Cota 
reservada  
p/ ME/EPP  Especificação Valor Unit. 
R$ Valor Total  
R$ 
Pacote 6.000 AÇÚCAR CRISTAL 
Açúcar cristal é o produto obtido da cana de açúcar, 
apresentado sob forma de cristais com coloração branca homogênea e ausência de odores e partículas estranhas. Constituído a partir de matérias-primas sãs, 
limpas, isentas de matéria terrosa, de parasitas e de 
detritos animais ou vegetais. Embalagem Primária: saco plástico atóxico, resistente, hermeticamente fechado, com peso de 5 kg. Na embalagem primária deverão constar as seguintes informações, impressas 
na própria embalagem ou em etiqueta impermeável: 
Nome completo do alimento e tipo; Marca; Data de fabricação e vencimento ou data de validade, anotados 15,36 92.160,00 Secretaria
 Municipal de Administração  
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiân ia – GO CEP 74.884‐900 
Fone:(62) 3524‐6320 
27 no formato próprio da língua portuguesa (dia, mês e 
ano); Nome e endereço completo do fabricante ou 
embalador; Peso ou volume líquido, ou peso drenado, com respectivas unidades de medidas; Sigla e no de registro em vigência no órgão competente; Outras informações. Secundária: fardo de material resistente, 
devidamente lacrado contendo de 25 até 30 kg. Pacote 
de 5kg.  
MARCA: HIPER CLARO  
ITEM 21 
Unid. Quant.  Cota 
reservada 
 p/ ME/EPP Especificação Valor Unit. 
R$  Valor Total
R$ 
Pacote 5.500  CANELA EM PÓ 
Produto composto de canela em pó, de coloração parda 
amarelada ou marrom claro, com aspecto, cheiro aromático e sabor próprio, livre de sujidades e 
materiais estranhos a sua espécie. Embalagem 
Primária: saco plástico, atóxico, contendo 50 gramas. Pacote de 50g.  
MARCA: CERRADO BRASIL 3,20 17.600,00 
ITEM 35 
Unid. Quant. 
Ampla 
Concorrênci aEspecificação Valor Unit. 
R$  Valor Total 
R$ 
Pacote 37.500  MACARRÃO PADRE NOSSO 
Produto não fermentado, ob tido pelo amassamento da 
farinha de trigo tipo I e água, adicionados ou não de 
outras substâncias permitidas por lei. O produto deve ser preparado com sêmola de trigo enriquecida com ferro e ácido fólico, corantes naturais urucum e 
cúrcuma, submetido ao processo de secagem. Deve ser 
obedecido o formato do macarrão Padre Nosso. Contém glúten. Validade de doze meses. Embalagem Primária: saco de polietileno atóxico, transparente, resistente, lacrado, contendo peso líquido de 500 
gramas. Na embalagem primária deverão constar ainda 
as seguintes informações, impressas na própria embalagem ou em etiqueta impermeável: Nome completo do alimento e tipo; Marca; Data de fabricação e vencimento ou data de validade, anotados no formato próprio da língua portuguesa (dia, mês e 
ano); Nome e endereço completo do fabricante ou 
embalador; Peso ou volume líquido, ou peso drenado, com respectivas unidades de medidas; Sigla e no de registro em vigência no órgão competente; Outras informações. Secundária: fardo resistente e 
devidamente fechado de até 20 kg. Pacote de 500g.  2,04  76.500,00 Secretaria
 Municipal de Administração  
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiân ia – GO CEP 74.884‐900 
Fone:(62) 3524‐6320 
28 MARCA: SAFRA 
ITEM 36 
Unid. Quant.  Cota 
reservada 
 p/ ME/EPP Especificação Valor Unit. 
R$  Valor Total 
R$ 
Pacote 12.500 MACARRÃO PADRE NOSSO 
Produto não fermentado, ob tido pelo amassamento 
da farinha de trigo tipo I e água, adicionados ou não 
de outras substâncias permitidas por lei. O produto 
deve ser preparado com sêmola de trigo enriquecida com ferro e ácido fólico, corantes naturais urucum e 
cúrcuma, submetido ao processo de secagem. Deve 
ser obedecido o formato do macarrão Padre Nosso. Contém glúten. Validade de doze meses. Embalagem Primária: saco de polietileno atóxico, transparente, resistente, lacrado, contendo peso líquido de 500 gramas. Na embalagem primária deverão constar 
ainda as seguintes informações, impressas na própria 
embalagem ou em etiqueta impermeável: Nome completo do alimento e tipo; Marca; Data de fabricação e vencimento ou data de validade, anotados no formato próprio da língua portuguesa 
(dia, mês e ano); Nome e endereço completo do 
fabricante ou embalador; Peso ou volume líquido, ou peso drenado, com respectivas unidades de medidas; Sigla e no de registro em vigência no órgão competente; Outras informações. Secundária: fardo resistente e devidamente fechado de até 20 kg. 
Pacote de 500g.  
MARCA: SAFRA 2,04 25.500,00 
ITEM 37 
Unid. Quant. 
Ampla 
Concorrênci aEspecificação Valor Unit. 
R$  Valor Total 
R$ 
Pacote105.000 MACARRÃO PARAFUSO 
Produto não fermentado, ob tido pelo amassamento da 
farinha de trigo tipo I e água, adicionados ou não de 
outras substâncias permitidas por lei. O produto deve 
ser preparado com sêmola de trigo enriquecida com 
ferro e ácido fólico, corantes naturais urucum e cúrcuma, submetido ao processo de secagem. Deve ser obedecido o formato do Macarrão Parafuso. Contém glúten. Validade de doze meses. Embalagem Primária: saco de polietileno atóxico, transparente, resistente, 
lacrado, contendo peso líquido de 500 gramas. Na 
embalagem primária deverão constar ainda as seguintes informações, impressas na própria embalagem ou em etiqueta impermeável: Nome completo do alimento e tipo; Marca; Data de 
fabricação e vencimento ou data de validade, anotados 
no formato próprio da língua portuguesa (dia, mês e 2,04 214.200,00 Secretaria
 Municipal de Administração  
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiân ia – GO CEP 74.884‐900 
Fone:(62) 3524‐6320 
29 ano); Nome e endereço completo do fabricante ou 
embalador; Peso ou volume líquido, ou peso drenado, 
com respectivas unidades de medidas; Sigla e no de registro em vigência no órgão competente; Outras informações. Secundária: fardo resistente e devidamente fechado de até 20 kg. Pacote de 500g.  MARCA: SAFRA 
ITEM 38 
Unid. Quant.  
Cota 
reservada 
 p/ ME/EPP Especificação Valor 
Unit. 
R$  Valor 
Total R$ 
Pacote35.000 MACARRÃO PARAFUSO 
Produto não fermentado, obtido pelo amassamento da farinha 
de trigo tipo I e água, adic ionados ou não de outras 
substâncias permitidas por lei. O produto deve ser preparado 
com sêmola de trigo enriquecida com ferro e ácido fólico, 
corantes naturais urucum e cúrcuma, submetido ao processo 
de secagem. Deve ser obedecido o formato do Macarrão Parafuso. Contém glúten. Validade de doze meses. Embalagem Primária: saco de polietileno atóxico, transparente, resistente, lacrado, contendo peso líquido de 
500 gramas. Na embalagem primária deverão constar ainda 
as seguintes informações, impressas na própria embalagem ou em etiqueta impermeável: Nome completo do alimento e tipo; Marca; Data de fabricação e vencimento ou data de validade, anotados no formato próprio da língua portuguesa (dia, mês e ano); Nome e endereço completo do fabricante ou 
embalador; Peso ou volume líquido, ou peso drenado, com 
respectivas unidades de medidas; Sigla e no de registro em vigência no órgão competente; Outras informações. Secundária: fardo resistente e devidamente fechado de até 20 kg. Pacote de 500g.  MARCA: SAFRA 2,04 71.400,00
ITEM 52 
Unid. Quant. 
Exclusiva  
p/ ME/EPP Especificação Valor Unit. 
R$  Valor Total 
R$ 
Pacote 18.000 SAL REFINADO IODADO 
Sal refinado iodado. O pro duto deverá ser constituído 
com matérias-primas sãs, limpas, isentas de matéria 
terrosa, de parasitas e de detritos animais ou vegetais sendo iodado. Embalagem Primária: saco plástico atóxico, resistente, hermeticamente fechado, com peso 
de 1kg. Na embalagem primária deverão constar ainda 
as seguintes informações, impressas na própria embalagem ou em etiqueta impermeável: Nome completo do alimento e tipo; Marca; Data de fabricação e vencimento ou data de validade, anotados 
no formato próprio da língua portuguesa (dia, mês e 
ano); Nome e endereço completo do fabricante ou 2,40 43.200,00  
 
Secretaria Municipal de Administração  
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiân ia – GO CEP 74.884‐900 
Fone:(62) 3524‐6320 
30 embalador; Nome completo do alimento e tipo. 
Embalagem Secundária/Validade: Fardos plásticos 
transparentes até 20 kg/Embalagem apropriada de 1kg com validade mínima de 24 meses e data de fabricação não superior a 30 dias. Pacote de 1kg.  
MARCA:SABORELLI 
 
V ALOR TOTAL DA EMPRESA....................................................................................... 817.040,00 
 
DELTA ALVES MARQUES SERVIÇOS LTDA 
CNPJ:36.752.777/0001-50 
Ata de Registro de Preços nº 069/2021  
ITEM 08 
Unid. Quant. 
Ampla 
Concorrênci aEspecificação Valor Unit. 
R$  Valor Total 
R$ 
Pacote102.750  ARROZ DO GRUPO BENEFICIADO, SUBGRUPO 
POLIDO, CLASSE LONGO FINO TIPO 1
Os grãos de arroz deverão se  apresentar fisiologicamente 
desenvolvidos, sãos, limpos e secos, em bom estado de 
conservação, isento de fermentação e mofo, de odores estranhos e de substâncias nocivas à saúde. A embalagemprimária do produto deverá ser saco de polietileno atóxico, 
incolor, transparente, resistente, vedado com 
termossoldagem íntegra, evitando a perda do produto e garantindo a durabilidade mínima exigida. O peso líquido do produto na embalagem primária deverá ser de 5 kg. Na embalagem primária deverão constar ainda, as seguintes informações, impressas na própria embalagem ou em 
etiqueta impermeável: Nome completo do alimento e tipo; 
Marca; Data de fabricação e vencimento ou data de validade, anotados no formato próprio da língua portuguesa (dia, mês e ano); Nome e endereço completo do fabricante ou embalador; Peso ou volume líquido, ou 
peso drenado, com respectivas unidades de medidas; Sigla 
e no de registro em vigência no órgão competente; Outras informações. A embalagem secundária do produto deverá ser: fardo de polietileno atóxico, transparente, incolor, termossoldado ou lacrado com fita adesiva plastificada identificada com o nome do fornecedor, resistente, que 
suporte a manipulação, o transporte e o armazenamento, 
sem perder sua integridade, com capacidade máxima para 6 (seis) embalagens primárias, totalizando peso líquido máximo de 30 kg. Pacote de 5kg 
MARCA: LUIZA21,22 2.180.355,00
 Secretaria
 Municipal de Administração  
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiân ia – GO CEP 74.884‐900 
Fone:(62) 3524‐6320 
31 ITEM 09 
Unid. Quant.  Cota 
rese
rvada 
 p/ ME/EPP Especificação Valor Unit. 
R$  Valor Total 
R$ 
Pacote 34.250 ARROZ DO GRUPO BENEFICIADO, SUBGRUPO 
POLIDO, CLASSE LONGO FINO TIPO 1
Os grãos de arroz deverão se apresentar fisiologicamente desenvolvidos, sãos, limpos e secos, em bom estado de 
conservação, isento de fermentação e mofo, de odores estranhos e de substâncias nocivas à saúde. A embalagem primária do produto deverá ser  saco de polietileno atóxico, 
incolor, transparente, resistente, vedado com 
termossoldagem íntegra, evitando a perda do produto e 
garantindo a durabilidade mínima exigida. O peso líquido do produto na embalagem primária deverá ser de 5 kg. Na embalagem primária deverão  constar ainda, as seguintes 
informações, impressas na própria embalagem ou em etiqueta impermeável: Nome completo do alimento e tipo; 
Marca; Data de fabricação e vencimento ou data de 
validade, anotados no formato próprio da língua portuguesa (dia, mês e ano); Nome e endereço completo do fabricante ou embalador; Peso ou volume líquido, ou peso drenado, com respectivas unidades de medidas; Sigla 
e no de registro em vigência no órgão competente; Outras 
informações. A embalagem secundária do produto deverá ser: fardo de polietileno atóxico, transparente, incolor, termossoldado ou lacrado com fita adesiva plastificada identificada com o nome do fornecedor, resistente, que 
suporte a manipulação, o transporte e o armazenamento, 
sem perder sua integridade, com capacidade máxima para 6 (seis) embalagens primárias, totalizando peso líquido máximo de 30 kg. Pacote de 5kg.  
MARCA: LUIZA  21,22 726.785,00 
ITEM 39 
Unid. Quant. 
Ampla 
Concorrênci aEspecificação Valor Unit. 
R$  Valor Total 
R$ 
Pote 22.500  MARGARINA VEGETAL 
Alimento obtido a partir da emulsificação de óleo vegetal e/ou gordura vegetal com leite e a adição de 
sal contendo, no mínimo, 60% de lipídios. Deverá apresentar-se sob forma cremosa, cor amarela claro, sabor e odor característico do produto, podendo conter 
outros ingredientes, desde que permitidos por lei e citados na embalagem. Deverá ser armazenada sob 
refrigeração e conservada sob temperatura não 
superior a 16º C. Embalagem Primária: plástico atóxico resistente, com peso líquido de 500g. Na embalagem primária deverão constar as seguintes informações, impressas na própria embalagem ou em  5,83 131.175,00 Secretaria
 Municipal de Administração  
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiân ia – GO CEP 74.884‐900 
Fone:(62) 3524‐6320 
32 etiqueta impermeável: Nome completo do alimento e 
tipo; Marca; Data de fabricação e vencimento ou data 
de validade, anotados no formato próprio da língua portuguesa (dia, mês e ano); Nome e endereço completo do fabricante ou embalador; Peso ou volume líquido, ou peso drenado, com respectivas unidades de 
medidas; Sigla e no de registro em vigência no órgão 
competente; Outras informações. Secundária: caixa de papelão resistente, lacrada, contendo 10 kg, no máximo. Pote de 1kg.  
MARCA: PRIMOR
ITEM 40 
Unid. Quant.  Cot a
reservada  
p/ ME/EPP Especificação Valor Unit. 
R$  Valor Total 
R$ 
Pote 7.500 MARGARINA VEGETAL 
Alimento obtido a partir da emulsificação de óleo vegetal e/ou gordura vegetal com leite e a adição de 
sal contendo, no mínimo, 60% de lipídios. Deverá apresentar-se sob forma cremosa, cor amarela claro, sabor e odor característico do produto, podendo conter 
outros ingredientes, desde que permitidos por lei e 
citados na embalagem. Deverá ser armazenada sob 
refrigeração e conservada sob temperatura não superior a 16º C. Embalagem Primária: plástico atóxico resistente, com peso líquido de 500g. Na embalagem primária deverão constar as seguintes informações, impressas na própria embalagem ou em 
etiqueta impermeável: Nome completo do alimento e 
tipo; Marca; Data de fabricação e vencimento ou data de validade, anotados no formato próprio da língua portuguesa (dia, mês e ano); Nome e endereço completo do fabricante ou embalador; Peso ou 
volume líquido, ou peso drenado, com respectivas 
unidades de medidas; Sigla e no de registro em vigência no órgão competente; Outras informações. Secundária: caixa de papelão resistente, lacrada, contendo 10 kg, no máximo. Pote de 1kg.  MARCA: PRIMOR   5,83  43.725,00 
ITEM 41 
Unid. Quant. 
Exclusiva  
p/ ME/EPP Especificação Valor Unit. 
R$  Valor Total 
R$ 
Pacote 4.000 MILHO AMARELO PARA CANJICA
Entende-se por Canjica de Milho os grãos de milho 
sadios provenientes da espécie Zea mays, próprios para canjica, do grupo extra, subgrupo despeliculada, tipo 1, classe  amarela. O produto deverá ser constituído por matérias-primas sãs, limpas, isentas 
de matéria terrosa, de parasitas e de detritos animais 
ou vegetais. Embalagem Primária: saco plástico  2,87  11.480,00 Secretaria
 Municipal de Administração  
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiân ia – GO CEP 74.884‐900 
Fone:(62) 3524‐6320 
33 atóxico, resistente, hermeticamente fechado, com 
peso de 500g. Na embalagem primária deverão 
constar as seguintes informações legíveis, registradas no formato próprio da língua portuguesa, impressas na própria embalagem ou em etiqueta impermeável: nome completo do alimento e tipo (denominação de 
venda do alimento); marca; data de fabricação e 
vencimento ou data de validade (dia, mês e ano); nome e endereço completo do fabricante ou embalador (identificação de origem); peso ou volume líquido, ou peso drenado, com respectivas unidades 
de medidas; lista de ingredientes; instruções sobre o 
preparo ou uso do alimento, se necessário; sigla e no de registro em vigência no órgão competente. Secundária: fardo de plástic o resistente, devidamente 
lacrado, contendo até 20 kg. Pacote de 500g.  
MARCA: SINHÁ  
ITEM 42 
Unid. Quant. 
Exclusiva  
p/ ME/EPP Especificação Valor Unit. 
R$  Valor Total 
R$ 
Pacote 2.600 MILHO PARA PIPOCA 
São os grãos sadios de milho de pipoca, da espécie Zea 
mãe L, grupo extra, subgrupo categoria B, tipo 1. Deverá ser de primeira qualidade, beneficiado, polido, limpo; isento de sujidades, parasitas e larvas; admitindo umidade máxima de 14% por peso. Embalagem Primária: acondicionado em saco plástico 
transparente, atóxico, com peso de 500g. Na 
embalagem primária deverão constar as seguintes informações legíveis, registradas no formato próprio da língua portuguesa, impressas na própria embalagem ou em etiqueta impermeável: nome completo do alimento 
e tipo (denominação de venda do alimento); marca; 
data de fabricação e vencimento ou data de validade (dia, mês e ano); nome e endereço completo do fabricante ou embalador (identificação de origem); peso ou volume líquido, ou peso drenado, com 
respectivas unidades de medid as; lista de ingredientes; 
instruções sobre o preparo ou uso do alimento, se 
necessário; sigla e no de registro em vigência no órgão competente. Secundária: fardo de plástico resistente, devidamente lacrado, contendo até 20 kg. Pacote de 500g.  
MARCA: SINHÁ  3,96  10.296,00 
ITEM 43 
Unid. Quant. 
Ampla 
Concorrênci aEspecificação Valor Unit. 
R$  Valor Total 
R$ 
Frasco 77.250 ÓLEO DE SOJA 
Óleo de soja refinado - alimento lipídico obtido por  8,33  643.492,50 Secretaria
 Municipal de Administração  
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiân ia – GO CEP 74.884‐900 
Fone:(62) 3524‐6320 
34 prensagem mecânica e/ou extração por solventes, dos 
grãos de soja, Glycine Max L. Merril. O produto deve 
estar isento de misturas de outros óleos ou outras matérias estranhas ao produto. Embalagem Primária: Frasco plástico atóxico, resistente e transparente, com tampa, capacidade de volume para 900 ml. Contendo, 
na própria embalagem, as seguintes informações: 
Nome completo do alimento e tipo; Marca; Lote, data de fabricação e vencimento ou data de validade (dia, mês e ano), anotados no formato próprio da língua portuguesa; Nome e endereço completo do fabricante 
ou embalador; Peso ou volume líquido, ou peso 
drenado, com respectivas unidades de medidas; Sigla e no de registro em vigência no órgão competente; Outras informações. Secundária: fardo de plástico de 20 kg, a embalagem deve conter as seguintes informações: nome do produto, marca, quantidade, 
lote, data de validade e empilhamento recomendado. 
Frasco de 900ml.  
MARCA: SINHÁ  
ITEM 44 
Unid. Quant.  Cota 
reservada  
p/ ME/EPP Especificação Valor Unit. 
R$  Valor Total 
R$ 
Frasco 25.750 ÓLEO DE SOJA 
Óleo de soja refinado - alimento lipídico obtido por 
prensagem mecânica e/ou extração por solventes, dos grãos de soja, Glycine Max L. Merril. O produto deve
estar isento de misturas de outros óleos ou outras 
matérias estranhas ao produto. Embalagem Primária: Frasco plástico atóxico, resistente e transparente, com tampa, capacidade de volume para 900 ml. Contendo, na própria embalagem, as seguintes informações: 
Nome completo do alimento e tipo; Marca; Lote, data 
de fabricação e vencimento ou data de validade (dia, mês e ano), anotados no formato próprio da língua portuguesa; Nome e endereço completo do fabricante ou embalador; Peso ou volume líquido, ou peso 
drenado, com respectivas unidades de medidas; Sigla e 
no de registro em vigência no órgão competente; Outras informações. Secundária: fardo de plástico de 20 kg, a embalagem deve conter as seguintes informações: nome do produto, marca, quantidade, lote, data de validade e empilhamento recomendado. 
Frasco de 900ml.  
MARCA: SINHÁ   8,33 214.497,50 
  V
ALOR TOTAL DA EMPRESA....................................... ........................... R$ 3.961.806,00  Secretaria
 Municipal de Administração  
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiân ia – GO CEP 74.884‐900 
Fone:(62) 3524‐6320 
35  V
ALOR TOTAL DA LICITAÇÃO ............................................................... R$ 9.609.612,50  
EDUARD
O MERLIN 
Secretário Municipal de Administração Secretaria M
unicipal de Administração  
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiân ia – GO CEP 74.884‐900 
Fone:(62) 3524‐6320 
1 Extrato das Atas de Registro de Preços nº 070/2021 
Referente ao Pregão Eletrônico nº 030/2021 – SRP 
INTERESSADO : Secretaria Municipal de Administração – SEMAD/Órgãos Participantes 
PROCESSO : 44128/2021 
OBJETO: Contratação de consolidadora, agência ou operadora de viagens e  turismo para atender sob 
demanda o fornecimento de passagens aéreas, terrestres, hospeda gens, transfer e traslados ou locação de 
veículos, seguro viagem, compreendendo cotação, reserva, emissã o, remarcação e cancelamentos, 
conforme condições e especificações estabelecidas no Edital e seus Anexos, para inclusão no Sistema de 
Registro de Preços. 
PRAZO : O registro de preços terá validade de 12 (doze) meses , contados a partir da data de publicação do 
Extrato da Atas no Diário Oficial do Município. 
FUTURA AGÊNCIA DE VIAGENS E TURISMO LTDA 
CNPJ:08.808.153/0001-71 
Ata de Registro de Preços nº 070/2021  
LOTE 1 
ITEM 
OBJETO ESTIMATIV A 
DE 
TRANSAÇÕES 
POR 
MADALIDADE ESTIMATIV A 
TOTAL DE 
TRANSAÇÕESV ALOR DA 
TAXA DE 
TRANSAÇÃO  VA L O R  
TOTAL DA 
TAXA DE 
TRANSAÇÃO 
01 Emissão de 
bilhete de 
passagem aérea 
(nacional e 
internacional), 
terrestre ou 
marítima/fluvial 1.535 
4.732 - R$ 99,99 - R$ 153.484,65 
02 Hospedagem 
em hotelaria, 
com ou sem 
alimentação, 
nacional ou 
internacional  1.494 - R$ 99,99 - R$ 149.385,06 
03 Locação de 
veículos ou 713 - R$ 99,99 - R$ 71.292,87 Secretaria
 Municipal de Administração  
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiân ia – GO CEP 74.884‐900 
Fone:(62) 3524‐6320 
2 transfer/ 
traslados. 
04 Cancelamento 
ou remarcações. 990 - R$ 99,99 - R$ 98.990,10 
  V
ALOR TOTAL DA EMPRESA....................................... .......................... R$ 2.336.377,32  
 V
ALOR TOTAL DA LICITAÇÃO  ............................................................ R$ 2.336.377,32  
EDUA RD
O MERLIN 
Secretário Municipal de Administração Secretaria Municipal de Administração 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal)  
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiân ia – GO CEP 74.884‐900  
Fone:(62) 3524‐6320  
1 
Processo nº: 4457 0/20
21 
Órgão Interessado:  Secretaria Municipal de Administração – SEMAD e demais Órgãos participantes  
Assunto: Licitação – Pregão Eletr ônico nº 028/2021 -SRP 
TERMO DE HOMOLOGAÇÃO  
O Secretário Municipal de Administração no uso de suas atribuiç ões legais, constituído pelo Decreto 
Municipal nº 4.203 de 20 de outubro de 2021, nos termos do art.  40 da Lei Complementar nº 335 de 
01.01.2021, do Decreto n° 2.968/2008, da Lei Federal nº 10.520/2002 e Lei Federal n° 8.666/93, 
aplicada subsidiariamente, e considerando a realização do Proce dimento Licitatório, na modalidade 
Pregão Eletrônico nº 028/2021 - SRP, objeto do processo nº 4457 0/2021, destinado à “Aquisição de 
crachás e itens acessórios (cordões e presilhas para crachás) a  serem disponibilizados aos servidores da 
Administração Pública Municipal, por um período de 12 (doze) me ses em atendimento à Secretaria 
Municipal de Administração e demais órgãos participantes, confo rme condições e especificações 
estabelecidas no Edital e seus Anexos, para inclusão no Sistema  de Registro de Preços– SRP ”, 
conforme Termo de Adjudicação e manifestação regimental do Parecer Jurídico nº 359/2021– 
CHEADV/ASSJURI: 
RESOLVE: 
HOMOLOGAR o procedimento licitat ório, Pregão Eletrônico nº 028/ 2021 - SRP, nos seguintes 
termos: 
AMAZONAS COMERCIO DE ADESIVOS E BRINDES LTDA 
CNPJ: 11.383.230/0001-01  
  ITEM 1 
UNID QTD
E. AMPLA 
CONCORRÊNCIAESPECIFICAÇÃO VA L O R  
UNITÁRIO VA L O R  
TOTAL 
UNID. 16.913 Crachás Personalizados de 
Identificação Funcional  
Características:  
- Confeccionados em PVC; - Colorido; - Medidas aproximadas de 54 x 86mm; (variação aceitável de até 10%) 
- Corte superior ovoide para encaixe da 
presilha para crachá. - Apresentação vertical; Frente: Foto  R$ 1,65  R$ 27.906,45 Secretaria Municipal de Administração 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal)  
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiân ia – GO CEP 74.884‐900  
Fone:(62) 3524‐6320  
2 
digitalizada do servidor, nome e cargo; 
brasão do município e identificação do 
órgão. Verso: Demais dados funcionais do 
servidor. 
MARCA: FAB.PROP/CONF.DESC 
  ITEM 2 
UNID
 QTDE COTA 
RESERV ADA 
 P/ ME/EPP ESPECIFICAÇÃO VA L O R  
UNITÁRIO VA L O R  
TOTAL 
UNID. 5.637 Crachás Personalizados de Identificação 
Funcional  
Características:  
- Confeccionados em PVC; 
- Colorido; - Medidas aproximadas de 54 x 86mm; (variação aceitável de até 10%) - Corte superior ovoide para encaixe da presilha para crachá. 
- Apresentação vertical; Frente: Foto 
digitalizada do servidor, nome e cargo; 
brasão do município e identificação do 
órgão. Verso: Demais dados funcionais do servidor. MARCA: FAB.PROP/CONF.DESC   R$ 1,65  R$ 9.301,05 
  ITEM 4 
UNID
 QTDE 
EXCLUSIV A 
P/ ME/EPP ESPECIFICAÇÃO VA L O R  
UNITÁRIO VA L O R  
TOTAL 
UNID. 22.860 Presilha para crachá retrátil, tipo roller 
clip, em plástico resistente, 30 mm de diâmetro. (variação aceitável de até 10%), com acabamento compatível para fixação com o cordão de poliéster. MARCA: FAB.PROP/CONF.DESC   R$ 1,79  R$ 
40.919,40 
  V
ALOR TOTAL DA EMPRESA....................................................................... R$ 78.126,90  
IDPR OMO 
COMERCIAL EIRELI 
CNPJ: 17.791.755/0001-54
  ITEM 3 
UNID
 QTDE 
EXCLUSIV A 
 P/ ME/EPP ESPECIFICAÇÃO VA L O R  
UNITÁRIO VA L O R  
TOTAL 
UNID. 22.560 Cordões 
Corda de poliéster, personalizada com o 
nome do órgão solicitante impresso em 
“silk-screen” em letras na cor branca, em  R$ 1,67  R$ 
37.675,20 Secretaria Municipal de Administração 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal)  
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiân ia – GO CEP 74.884‐900  
Fone:(62) 3524‐6320  
3 
ambos os lados, pontas unidas, formando 
um colar, com acabamento de qualidade, 
compatível com clipe retrátil. 
-Cor a ser definida pela contratante -Material 100% (cem por cento) poliéster; -Medindo 90 (noventa) cm de comprimento e 09 (nove) mm de espessura. (variação aceitável de até 10%) MARCA: PRIME  
  V
ALOR TOTAL DA EMPRESA....................................................................... R$ 37.675,20  
  V
ALOR TOTAL DA LICITAÇÃO.................................................................. R$ 115.802,10  
GAB INE
TE DO SECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO , aos 11 dias do mês de 
novembro de 2021.  
EDUARDO MERLIN 
Secretário Municipal de Administração Procuradoria‐Geral do Município 
Avenida do Cerrado, n° 999, Bloco F, 1° andar, Park Lozandes, P aço Municipal, Goiânia‐GO, CEP: 74884‐092.  
Tel: (62) 3524‐3037 | E‐mail: procuradoriappi@goiania.go.gov.br  INTIMAÇÃO Nº 110/2021 – PPI/PGM 
Processo : 69921884 
Nome            : EDVAR CARDOSO ALVES  Assunto       : INFORMAÇÃO D E LOCALIZAÇÃO DE ÁREA 
A PROCURADORIA-GERAL DO MUNICÍPIO , em cumprimento ao disposto no 
art. 27 da Lei Municipal nº 9.861, de 30 de junho de 2016, que regulamenta o processo 
administrativo no âmbito da Administração Pública Municipal, INTIMA o interessado no Processo 
Administrativo Muni cipal nº 69921884/2017, EDVAR CARDOSO ALVES, para: 
a) ciência e adoção da providência  determinada pela Diligência n° 795/2021 –
PPI/PGM, sendo ela: apresentar certidão de matrícula atualizada  indicando a 
propriedade da área lindeira à área pública que se pretende adquirir.  
O interessado poderá entrar em contato com a Procuradoria Espec ializada do 
Patrimônio Imobiliário via telefone (62 3524-3037), e-mail (pro curadoriappi@goiania.go.gov.br) 
ou presencialmente (Avenida do Cerrado, n° 999, Bloco F, 1° andar, Park Lozandes, Paço 
Municipal, Goiânia-GO). 
O não cumprimento do contido na presente intimação no prazo imp rorrogável de dez 
(10) dias, contados do primeiro dia útil da data de publicação do presente instrumento, implicará no 
arquivamento do feito, consoante  determinação legal prevista no art. 41 da Lei nº 9.861/2016. 
Goiânia, 12 de novembro de 2021. 
NARA HELISSA DE ABREU SILVA SANTOS 
Procuradora Chefe do Patrimônio Imobiliário 
TATIANA ACCIOLY FAYAD 
Procuradora-Geral do Município Secretaria Municipal de Planejamento Urbano e Habitação  
           Gabinete do Secretário 
Av. do Cerrado, nº 999, Park Lozandes,
Paço Municipal, Térreo e 1º a ndar, B loco E – Goiânia – GO.
CEP: 74884‐900 – Tel.: 556235246302 / 6303
seplanh.gabinete@gmail.com  
PORTARIA N° 062 /2021 
O SECRETÁRIO 
MUNICIPAL DE PLANEJAMENTO URBANO E 
HABITAÇÃO , no uso de suas atribuições lega is e regimentais, previstas na  L e i  
Complementar nº 335 de 01 de jan eiro de 2021e Decreto nº 094 de  11 de janeiro de 2021. 
RESOLVE:  
Art. 1° - Conceder a servidora VERÔNICA MANSUR BARBOSA DE 
PAULA, matrícula nº. 482684-01, poderes para assinar Ofícios, M emorando e Despachos em 
nome do Titular desta Pasta.  
Art. 2° - Esta Portaria entrará em vigor na data de publicação. 
Dê-se ciência, publique-se e cumpra-se.  
GABINETE DO SECRETÁRIO M UNICIPAL DE PLANEJAMENTO 
URBANO E HABITAÇÃO , aos 13 dias do mês de agosto do ano de 2021.  
VALFRAN DE SOUSA RIBEIRO  
Secretária Municipal de Plane jamento Urbano e Habitação  Secretari
a Municipal de Planejamento Urbano e Habitação 
Gabinete do Secretario  
Av. do Cerrado, nº 999, Park Lozandes,
Paço Municipal, Térreo e 1º andar, Bloco E – Goiânia – GO.CEP: 74884‐900 – Tel.: 556235246302 / 6303
seplanh.gabinete@gmail.com
 
PORTARIA N° 089
/2021 
O SECRETÁRIO MUNICIP
AL DE PLANEJAMENTO URBANO E 
HABITAÇÃO , no uso de suas atribuições legais e em conformidade com o dis posto na Lei 
Complementar nº 335, de 01 de janeiro de 2021.  
RESOLVE:  
Art. 1º. C
onvocar o servidor ORENIO NEVES DE SOUZA,  matrícula nº 
866830-1, a permanecer no exercício de suas atividades no período 16/11 /2021 a 15/12/2021, 
quando estaria em gozo de suas férias regulamentares, referente s ao período aquisitivo de 
19/12/2019 a 18/12/2020.  
Parágrafo único  –  O  referido período de férias será usufruído de 09/12/2021 a 
23/12/2021 e 27/06/2022 a 11/07/2022.  
Art. 2º. Esta Porta ria entrar á em vigor na data de sua publicação, revogando-se 
quaisquer disposições contrárias.  
Dê-se ciência, publique-se e cumpra-se.  
GABINETE DO SECRETÁRIO 
MUNICIPAL DE PLANEJAMENTO 
URBANO E HABITAÇÃO , aos 11 dias do mês de novembro do ano de 2021.  
V ALFRAN 
DE SOUSA RIBEIRO  
Secretária Municipal de Plane jamento Urbano e Habitação  Secretaria Municipal de Planejamento Urbano e Habitação  
Gabinete do Secretario  
Av. do Cerrado, nº 999, Park Lozandes,
Paço Municipal, Térreo e 1º andar, Bloco E – Goiânia – GO.CEP: 74884‐900 – Tel.: 556235246302 / 6303
seplanh.gabinete@gmail.com
 
PORTARIA N° 090
/2021 
O SECRETÁRIO MUNICIP
AL DE PLANEJAMENTO URBANO E 
HABITAÇÃO , no uso de suas atribuições legais e em conformidade com o dis posto na Lei 
Complementar nº 335, de 01 de janeiro de 2021.  
RESOLVE:  
Art. 1º. C
onvocar o servidor LUCIANO GOMES DO PRADO,  matrícula nº 
210412, a permanecer no exercício de suas atividades no período 01/12 /2021 A 30/12/2021, 
quando estaria em gozo de suas férias regulamentares, referente s ao período aquisitivo de 
25/08/2020 a 24/08/2021.  
Parágrafo único  –  O  referido período de férias será usufruído de 04/07/2022 a 
18/07/2022 e 16/01/2023 a 30/01/2023.  
Art. 2º. Esta Porta ria entrar á em vigor na data de sua publicação, revogando-se 
quaisquer disposições contrárias.  
Dê-se ciência, publique-se e cumpra-se.  
GABINETE DO SECRETÁRIO 
MUNICIPAL DE PLANEJAMENTO 
URBANO E HABITAÇÃO , aos 11 dias do mês de novembro do ano de 2021.  
V ALFRAN 
DE SOUSA RIBEIRO  
Secretária Municipal de Plane jamento Urbano e Habitação  Secretaria Municipal de Planejamento Urbano e Habitação  
Gabinete do Secretario  
Av. do Cerrado, nº 999, Park Lozandes,
Paço Municipal, Térreo e 1º andar, Bloco E – Goiânia – GO.CEP: 74884‐900 – Tel.: 556235246302 / 6303
seplanh.gabinete@gmail.com
 
PORTARIA N° 091
/2021 
O SECRETÁRIO MUNICIP
AL DE PLANEJAMENTO URBANO E 
HABITAÇÃO , no uso de suas atribuições legais e em conformidade com o dis posto na Lei 
Complementar nº 335, de 01 de janeiro de 2021.  
RESOLVE:  
Art. 1º. C
onvocar o servidor JOHNNY KENNEDY DO BRASIL DOS 
SANTOS PEREIRA,  matrícula nº 317462-03, a permanecer no exercício de suas atividades 
no período 01/12/2021 a 15/12/2021, quando estaria em gozo de s uas férias regulamentares, 
referentes ao período aquis itivo de 28/06/2020 a 27/06/2021.  
Parágrafo único  – o referido período de férias se rá usufruído em data oportuna . 
Art. 2º. Esta Portaria entrar á em vigor na data de sua publicação, revogando-se a 
Portaria de nº 088/2021, publicada na Edição nº 7676, de 12 de novembro de 2021.  
Dê-se ciência, publique-se e cumpra-se.  
GABINETE DO SECRETÁRIO 
MUNICIPAL DE PLANEJAMENTO 
URBANO E HABITAÇÃO , aos 12 dias do mês de novembro do ano de 2021.  
V ALFRAN 
DE SOUSA RIBEIRO  
Secretária Municipal de Plane jamento Urbano e Habitação  Secretari
a Municipal de Planejamento Urbano e Habitação 
Av. do Cerrado, nº 999, Park Lozandes, Paço Municipal, 
Bloco C, 1º andar – Goiânia‐Go CEP:74884‐900   Tel: 55 62 3524‐3048
 
seplanh.gabinete@gmail.com                                 1 
 EDITAL – DIRFIS Nº 64/ 2021 
A  Diretoria de Fiscalização da Secretaria Municipal de Planeja mento Urbano e 
Habitação, sediada na Av. Cerrado nº 999, Bloco C, 1º andar, Pa rk Lozandes, nesta capital, no 
uso de suas atribuições legais e regimentais, especificamente A rt. 35, VI do Dec. 2869/2015 e 
Art. 131, 132 e seguintes da L.C. 177/2008, INTIMA as Pessoas F ísicas ou Jurídicas 
enumeradas abaixo a tomarem conhecimento dos procedimentos admin i s t r a t i v o s  e  f i s c a i s  
realizados em seu desfavor, espec ificamente do TERMO DE EMBARGO.  
Nomes  Processo  Ocorrência  CNPJ/CPF1  
1 CUSTODIA PEREIRA DA SILV A 88651898 Embargo 180.504.251-34 
2 ALAIR GOMES CAMARGO E OUTRO 88608437 Embargo 085.703.611-49 
3 JERONIMA ALVES DE SEUZA 88692527 Embargo 604.736.811-53 
4 LARA MARIA NUNES DE SOUZA 88692411 Embargo 033.346.261-05 
5 LUCIENE ALVES DE ALMEIDA 
PRUDENTE 88691903 Embargo 020.533.711-29 
      6 PAULO HENRIQUE DOS PASSOS 88692250 Embargo 030.839.441-01 
Diretoria de 
Fiscalização da Secr etaria Municipal de Planejamen to Urbano e Habitação, em 
Goiânia, aos 28/10/2021. 
Fausto Henrique de Faria Gomes 
Diretor de Fiscalização 
Hector Renan Lemes de Azevedo  
Superintendente da Ordem Pública 
Secretaria Municipal de Inovação, Ciência e Tecnologia
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l)  
Av. do Cerrado, 999 – Bloco B – SICTEC  
Park Lozandes, Goiânia  – GO CEP.: 74.884-900  
Fone: +55 62 3524 3821         
PORTARIA N.° 137-GAB/2021 
     Indicação de Gestor de Contrato. 
O SECRETÁRIO MUNICIPAL DE INOV AÇÃO, CIÊNCIA E TECNOLOGIA – 
SICTEC , nomeado pelo Decreto n. ° 2.686, de 29 de abril de 2021, no u so das atribuições legais que lhe 
confere o Decreto Municipal n.º 265 de 18 de janeiro de 2021, e m especial o art. 6º, §º III e VI. 
RESOLVE: 
Art. 1°. Designar como GESTOR DE CONTRATO, o servidor Alessandro Renner 
de Sousa, matrícula n.º 1457500 e CPF n.º 556.792.261-20, ocupante do c argo Superintendente de 
Tecnologia da Informação, para acompanhar e fiscalizar a execuç ão do Aditivo  2  d o  Contrato 
Cnjr  n.º  007/2020 , celebrado entre o Município e Goiânia, através da Secretaria de Inovação, 
Ciência e Tecnologia e a Empresa Software AG Informática e Serv iços LTDA,  cujo objeto é a 
contratação de Licenciamento de software por assinatura, com serviço de Manutenção e suporte 
técnico, e, ainda, serviços de suporte técnico na modalidade Cu stomer  Care Platina. 
Art. 2°. Determinar que o  mencionado servidor observe e cumpra as determ inações 
contidas na Instrução Normativa n.º 02/2018  da Controladoria Geral do Município de Goiânia  
e demais normas vigentes e/ou sucedâneas. 
Art. 4°. Esta Portaria entra em vigor na data de sua publicação e terá vigência até o 
vencimento do contrato, aditivos e de sua garantia quando houve r. 
CUMPRA-SE, PUBLIQUE-SE; 
Gabinete do Secretário Municipa l de Inovação, Ciência e Tecnologia, aos 12 dias do 
mês de novembro de 2021. 
André Rodrigues Martins 
Secretário d
a SICTEC  Secretaria Municipal de Inovação, Ciência e Tecnologia 
Gabinete do Secretário 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l)
Av. do Cerrado, 999 – Bloco B – SICTEC  
Park Lozandes, Goiânia – GO CEP.: 74.884‐900   
Fone: +55 62 3524 3817         
PORTARIA N° 138-GAB/2021 
Indicação de Fiscal  
O SECRETÁRIO MUNICIPAL DE INOV AÇÃO, CIÊNCIA E TECNOLOGIA – SICT EC, 
nomeado pelo Decreto n. ° 2.686, de 29 de abril de 2021, no uso  das atribuições legais que lhe 
confere o Decreto Municipal  n.º 265 de 18 de janeiro de 2021, e m especial o art. 6º, §º III e VI.  
 RESOLVE: 
Art. 1°. Designar como FISCAL,  o servidor José João de Deus,  matrícula n..º 
167177  e  CPF n.º 058.073.441-20, ocupante do cargo de Assistente Tecnologico , lotado na 
Diretoria Administrativa/Gerência de Apoio Administrativo , para atestar os recebimentos das 
aquisições de mobiliários, junto à Secretaria de Inovação, Ciência e Tecnologia – SICTEC, e a 
Empresa    Office Max Comércio e Móveis Eireli EPP.  
Art. 2°. Determinar que o mencionado servidor observe e cumpra as determ inações 
contidas na Instrução Normativa n.º 02/2018  da Controladoria Geral do Município de Goiânia  
e demais normas vigentes e/ou sucedâneas. 
Art. 3°. Esta Portaria entra em vigor na data de sua publicação e terá vigência até o 
vencimento do contrato, adit ivos e de sua garantia quando houve r. 
CUMPRA-SE, PUBLIQUE-SE; 
Gabinete do Secretário Municipa l de Inovação, Ciência e Tecnolo gia, aos 12 dias do 
mês de novembro de 2021. 
   André Rodrigues Martins 
Secretário da SICTEC  
Secretaria Municipal de Inovação, Ciência e Tecnologia 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado, 999 – Bloco B – SICTEC, Park Lozandes, Goiânia  – GO   CEP.: 74.884‐900 
Fone: 55 62 3524‐3877 | e‐mail:  gabinete.sictec@gmail.com  
Extrato
Aditivo 2 Ctjr 07/20
Contratantes: Município de Goiânia, GO, com a interveniência da Sictec , e a Software AG 
Informática e Serviços Ltda, pessoa jurídica de direito privado, CNPJ 07.594.862/0001-39.  
Local e Data: Goiânia, em  12 de novembro de 2021.  
Cláusula Primeira: Fundamento 
1.1 – Artigo 
57, IV
 da Lei 8666/93, Cláusula Sétima item 7.1 do Ctj r 07/20, Processo BEE 
26909/2/1/1/1/1/1/1/1/1/1/1/1/1/1/1/1/1/1/ 1/1/1/1/1/1/1/1/1 . 
Cláusula Segunda: Prazo de Vigência  
2.1 – Prorroga-se por mais 12 (doze) meses o contrato, a  partir de 24 de novembro de 2021, 
podendo ser aditivado conform e a Lei 8666/93, artigo 57, IV .  
Cláusula Terceira: Reajuste Posterior  
3.1 – Conforme 
recomendação da Procuradoria Geral do Município,  via Parecer 1891/21, apesar de 
já pedido pela Contratada , o reajuste será formalizado posteriormente quando da divulgação  
do índice (ICTI/IPEA) acumulado do período.
Cláusula Quarta: Dotação Orçamentária
4.1 - A 
despesa, relativa ao período de 24/11/2021 a 24/11/2022  é no total de R$ 936.000,00 
(novecentos e trinta e seis mil reais) , ou seja, R$78.000,00 x 12, sendo que para 2021 correrá à 
conta da Dotação Orçamentária 2021.7101.19.572.0006.2358.339040 00.100.501.  
Cláusula Quinta: Apreciação da CGM e Cadastr
o no TCM  
5.1 - O presente 
Instrumento será objeto de apreciação pela Con troladoria Geral do Município e 
cadastrado no site do Tribunal de Contas dos Municípios do Esta do de Goiás – TCM/GO, em até 3 
(três) dias úteis a cont ar da publicação oficial.  
Cláusula Sexta: Ratificação6.1 - Permanecem
 válidas e inalteradas todas as Cláusulas do Contrato Primitivo e Aditivo não 
conflitantes com este instrumento.Secretaria
 Municipal de Educação  
Rua 227‐A, n° 331, Qd. 67‐D, Setor Leste Universitário         
74610‐060 Goiânia/GO ‐ Telefone: (62) 3524‐1816 https://www.sme.goiania.go.gov.br / smegoianiagabinete@gmail.co m 
PORTARIA Nº 453-SME, D E 17 DE NOVEMBRO DE 2021  
Designa servidor para o encargo de Gestor 
Administrativo e Fiscal do Contrato n.º 083/2021, 
firmado entre o Município de Goiânia, por intermédio da Secretaria Municipal de Educação, e a empresa Paulo Rogério Szimkiewicz Eireli, e dá outras providências.  
O SECRETÁRIO MUNICIPAL DE EDUCAÇÃO DE GOIÂNIA , no uso de suas 
atribuições legais e com fulcro no Decreto n.º 015, de 02 de ja neiro de 2021, e no art. 64, da Lei n.º 
335, de 01 de janeiro de 2021, nos arts. 58, III e 67 da Lei nº  8.666, de 21 de junho de 1993, e na 
Instrução Normativa CGM n.º 02/2018.
 
Considerando a necessidade de se nomear servidor para os encarg os de Gestor 
Administrativo e Fiscal do Cont rato n.º 083/2021, nos termos da Instrução Normativa CGM nº 
02/2018.  
RESOLVE:  
Art. 1º  D esignar o servidor Marcos Pedro da Silva, PE-II, Matrícula Funcional n.º 
972126-1, lotado na Gerência de Saúde e Segurança do Trabalho d os Profissionais da SME, para 
desempenhar as funções de Gestor Administrativo e Fiscal do Con trato n.º 083/2021, celebrado 
entre o Município de Goiânia, por meio da Secretaria Municipal de Educação, e a empresa Paulo 
Rogério Szimkiewicz Eireli, cujo objeto é a contratação de empr esa para fornecimento de 
uniformes e tênis escolares para volta as aulas, conforme condi ções e especificações estabelecidas 
no edital do Pregão Presencial N.º 009/2020 - Sistema de Regist ro de Preços do Consórcio Público 
Intermunicipal de Inovação e Desenvolvimento do Estado de São Paulo, Ata de Registro de Preços Nº 016/2020 e no Processo BEE n.º 46980.
 
Art. 2º As atr ibuições de Gestor Administrativo e de Fiscal são aquelas  elencadas 
respectivamente nos art s. 6º e 7º da Instrução Normativa CGM n.º 02/2018.  
Art. 3º O servidor designado para as funç ões de Gestor Administrativo e  Fiscal dos 
Contratos nº. 083/2021 deverá observar o disposto no Art. 12 da  I n s t r u ç ã o  N o r m a t i v a  C G M  n . º  
002/2018.  
Art. 4º As decisões e providências necessárias que ultrapassarem as com petências 
dos servidores acima designados deverão ser solicitadas a seus superiores hierárquicos, em tempo 
hábil, para a adoção das medidas cabíveis.  
Art. 5º Esta portaria entrará em vigor na data de sua assinatura,  revogando-se as 
disposições em contrário.
Dê-se ciência, publique-se e cumpra-se. 
Prof. WELLINGT
ON DE BESSA OLIVEIRA 
Secretário Municipal de Educação  Secret
aria Municipal de Educação  
Rua 227-A, n° 331, Qd. 67-D, Setor Leste Universitário  
74610-060 Goiânia/GO - Telefone: (62) 3524-1816  
https://www.sme.goiania.go.gov.br / smegoianiagabinete@gmail.co m 
Processo BEE nº: 46993  
Interessado(a): Secretaria Municipal de Educação  
Assunto: Proposta  
DESPACHO Nº 8113/2021-SME  
Em atenção às documentações con stantes nos autos e exarados pelas unidades 
técnicas da SME, em especial os l avrados pelas Gerências que co mpõem a Diretoria Administrativa, 
AUTORIZO, na forma da legislação vigente, a contratação da empr esa Papelaria Tributária Ltda., 
para a aquisição de mochilas, no valor global de R$3.358.507,36  (três milhões, trezentos e 
cinqüenta e oito mil, quinhentos e sete reais e trinta e seis centavos), pertencente ao Pregão 
Eletrônico nº 006/2021-SRP e à Ata de Registro de Preço nº 008/ 2021, para atender às necessidades 
da Secretaria Municipal de Educação.  
Gabinete do Secretário Municipal de Educação, aos 10 dias do mê s de novembro de 
2021.  
Prof. WELLINGT
ON DE BESSA OLIVEIRA  
Secretário Municipal de Educação  Secretaria Municipal de Educação 
Rua 227-A, n° 331, Qd. 67-D, Setor Leste Universitário  
74610-060 Goiânia/GO - Telefone: (62) 3524-1816  
https://www.sme.goiania .go.gov.br / smegoian iagabinete@gmail.com  
Processo nº: 88919874/2021  
Interessado(a): Superintendência Pedagógica  
Assunto: Requerimento  
DESPACHO N° 8223/2021-SME 
Conform
e Parecer nº 1551/2021/CHEADV, da Advocacia Setorial  desta Pasta,  e, 
ainda, nos termos do art. 25, inc iso I, da Lei nº 8666/1993,  
Art. 25.  É inexigível a licitação quando houver inviabilidade de competição, em 
especial: 
I- para aquisição de materiais, equipamentos, ou gêneros que só  possam ser 
fornecidos por produtor, empresa ou representante comercial exc lusivo, vedada a 
preferência por marca, devendo a comprovação de exclusividade ser feita através 
de atestado fornecido pelo órgão de registro do comércio local em que será 
realizada a licitação ou a obra ou o serviço, pelo Sindicato, Federação ou Confederação Patronal, ou, ainda, pelas entidades equivalentes;
 
RESOLVO ratificar a INEXIGIBILI DADE DE LICITAÇÃO em favor da em presa 
Argos Editora e Distribuidora – Eireli - Me, no valor de R$ 4.1 94.000,00 (quatro milhões, cento e 
noventa e quatro mil reais), refe rente à aquisição do Projeto “ Espaço Cultural Itinerante”, para 
atender à Secretaria Municipal de Educação.  
Gabinete d
o Secretário Municipal de Educação, aos 16 dias do mê s de novembro de 
2021.  
Prof. W
ELLINGTON DE  BESSA OLIVEIRA  
 Secretário Municipal de Educação  Secretaria Municipal de Educação 
Rua 227‐A n° 331, Qd 67D, Setor Leste Universitário  
74610‐060 ‐ Goiânia/GO ‐ Telefone: (62) 3524‐8905 
https://www.sme.goiania.go.gov.b r / smegoianiagabinete@gmail.co m 
EXTRAT O DO CONTRA
TO Nº 083/2021
1.LOC
AL E DATA : Goiânia, 29/10/2021.
2.CONTRATANT E: Município de Goiânia, através  da Secretaria Municipal de Educ ação.
3.CONTRATADO : Paulo Rogério Szimkiewicz Eireli.
4.SIGNA
TÁRIOS: Prof. W ellington de Bessa Oliveira, Secretário Municipal de
Educação, e o Sr. Paulo Rogério Szimkiewicz, representante da e mpresa Paulo Rogério
Szimkiewicz Eireli.
5.OBJETO : Contratação de empresa para fornecimento de uniformes e tênis  escolares
para volta às aulas, conforme condições e especificações estabe lecidas neste instrumento
contratual, no edital do Pregã o Presencial nº 009/2020 - Sistem a de Registro de Preços
do Consórcio Público Intermunici pal de Inovação e Desenvolvimen to do Estado de São
Paulo, Ata de Registro de Preços nº 016/2020.
6. VIGÊNCIA: A vigência deste Contrato será de 12 (doze) meses, contados a p artir
publicação do seu extrato no Diário Oficial.
7.DA DOTAÇÃO ORÇAMENTÁRIA : A  classificação das despesas dar-se-á a conta de
Dotação Orçamentária nº 
2021.1750.12.365.0142.2077.33903200.101.526;  
2021.1750.12.361.0141.2017.33903200.101.526.  
8.VA L O R :  Atribui-se ao presente contrato o valor de R$ 15.607.862,74 (qu inze milhões e
seiscentos e sete mil e oitocentos e sessenta e dois reais e se tenta e quatro centavos).
9.PROCESSO BEE Nº: 46980.Palácio das Campinas Prof. Venerando de Freitas Borges – Paço M unicipal
Portaria 616-2021Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP 74.884‐900  
QSP prot. 048087 /21Fone/Fax: 3524‐1570  | e‐mail: dvex.smsgoiania@gmail.com Secretaria Municipal de Saúde
PORTARIA Nº 616/2021  
Designa como gestor e fiscal do Termo de 
Pagamento nº. 1811/2021, decorrente do 
Processo nº. 87371409, os servidores a que 
se especificam.
A SECRETARIA MUNICIPAL DE SAÚDE , no uso de suas atribuições legais, e 
em atendimento ao art. 3°, inciso XXI, da Instrução Normativa n ° 0010/2015 do Tribunal de Contas 
dos Municípios do Estado de Goiás.       
Considerando  o disposto nos artigos 58, inciso III e 67 da Lei 8.666/93 e artigo 3º, 
inciso XXI, da Instrução Normativa nº 10/2015 do Tribunal de Co ntas dos Municípios – TCM, na 
qual dispõe que a execução do contrato deverá ser acompanhada e  fiscalizada por um representante 
da Administração especialmente designado. 
Considerando  a Instrução Normativa CGM n° 0 02/2018 da Controladoria Geral d o 
Município, publicada no Diári o Oficial do Município n° 6.748 de  06 de fevereiro de 2018. 
Considerando  o Despacho nº. 2710/2021, da Supe rintendência de Regulação, 
Avaliação e Controle. 
RESOLVE:  
Art. 1º  D
esignar como GESTORES do Termo de Pagamento 1811/2021, decorrente 
do processo nº. 87371409, os servidores ELIEL AMORIM DA SILVA, matrícula nº 1025775-
01, CPF n° 869.664.721-15, ocupante do cargo: Assistente Adm inistrativo, Função: Gerente, lotado 
na Gerência de Contratos, Convênios e Credenciamentos, da Secre taria Municipal de Saúde, e 
BRUNO VIANNA PRIMO, matrícula nº 871800-01, CPF nº 026.407.651- 67, ocupante do 
cargo: Assistente Administrativo,  Função: Gerente de Apoio Admini strativo, lotado na Gerência de 
Apoio Administrativo da Secretar ia Municipal de Saúde, para aco mpanharem e fiscalizarem o 
Termo de pagamento por indenização ao IMEN – Instituto de Medicina Nuclear Ltda., referente a 
prestação de serviços hospitalares e/ou ambulatoriais aos usuários do SUS,  prestados a esta SMS. Palácio das Campinas Prof. Venerando de Freitas Borges – Paço M unicipal Portaria 616-2021
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP 74.884‐900   QSP prot. 048087 /21
Fone/Fax: 3524‐1570  | e‐mail: dvex.smsgoiania@gmail.com Secretaria Municipal de Saúde
Art. 2° Designar a servidora CARLICE GOMES NETO, matrícula nº 338281-02, 
CPF nº 859.605.941-53, ocupante do cargo de Agente Administrativo, lotada na Superinte ndência 
de Regulação, Controle e Avaliação, como  FISCAL do Termo de Pagamento supramencionado.  
Art. 3º Os representantes anotarão em registro próprio todas as ocorrên cias 
relacionadas com a execução do contrato, determinando o que for  necessário à regularização das 
faltas ou defeitos observados. 
§1º As decisões e providências que ultrapas sarem a competência do representante
designado (a) deverão ser solicitadas a seus superiores em tempo hábil para a adoção das 
medidas convenientes , dentre elas, verificar previam ente a necessidade de prorrogaç ão de prazos 
contratuais evitando que haja a descontinuidade da execução do contrato, sob pena de 
responsabilização do agente que vier a dar causa.  
Art. 4º Esta Portaria entrará em  vigor na data da assinatura. 
GABINETE
 DA SECRETARIA MUNICIPAL DE SAÚDE , aos 09 dias do mês 
de novembro de 2021. 
Durval Ferreira Fonseca Pedroso 
Secretário M
unicipal de Saúde Palácio das Campinas Prof. Venerando de Freitas Borges – Paço M unicipal Portaria 619-2021
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP 74.884‐900   QSP prot. 048355 /21
Fone/Fax: 3524‐1570  | e‐mail: dvex.smsgoiania@gmail.com Secretaria Municipal de Saúde
PORTARIA Nº 619/2021  
Designa como gestor e fiscal do Termo de 
Pagamento nº. 1950/2021, decorrente do 
Processo nº. 86541351, os servidores a que 
se especificam.
A SECRETARIA MUNICIPAL DE SAÚDE , no uso de suas atribuições legais, e 
em atendimento ao art. 3°, inciso XXI, da Instrução Normativa n ° 0010/2015 do Tribunal de Contas 
dos Municípios do Estado de Goiás.       
Considerando  o disposto nos artigos 58, inciso III e 67 da Lei 8.666/93 e artigo 3º, 
inciso XXI, da Instrução Normativa nº 10/2015 do Tribunal de Co ntas dos Municípios – TCM, na 
qual dispõe que a execução do contrato deverá ser acompanhada e  fiscalizada por um representante 
da Administração especialmente designado. 
Considerando  a Instrução Normativa CGM n° 0 02/2018 da Controladoria Geral d o 
Município, publicada no Diári o Oficial do Município n° 6.748 de  06 de fevereiro de 2018. 
Considerando  o Despacho nº. 1161/2021, da Supe rintendência de Regulação, 
Avaliação e Controle. 
RESOLVE:  
Art. 1º  
Designar como GESTORES do Termo de Pagamento 1950/2021, decorrente 
do processo nº. 86541351, os servidores ELIEL AMORIM DA SILVA, matrícula nº 1025775-
01, CPF n° 869.664.721-15, ocupante do cargo: Assistente Adm inistrativo, Função: Gerente, lotado 
na Gerência de Contratos, Convênios e Credenciamentos, da Secre taria Municipal de Saúde, e 
BRUNO VIANNA PRIMO, matrícula nº 871800-01, CPF nº 026.407.651- 67, ocupante do 
cargo: Assistente Administrativo,  Função: Gerente de Apoio Admini strativo, lotado na Gerência de 
Apoio Administrativo da Secretar ia Municipal de Saúde, para aco mpanharem e fiscalizarem o 
Termo de pagamento por indenização ao Hospital Ortopédico de Go iânia Ltda., referente a 
prestação de serviços hospitalares e/ou ambulatoriais aos usuários do SUS, prestados a esta SMS. Palácio das Campinas Prof. Venerando de Freitas Borges – Paço M unicipal Portaria 619-2021
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP 74.884‐900   QSP prot. 048355 /21
Fone/Fax: 3524‐1570  | e‐mail: dvex.smsgoiania@gmail.com Secretaria Municipal de Saúde
Art. 2° Designar a servidora CARLICE GOMES NETO, matrícula nº 338281-02, 
CPF nº 859.605.941-53, ocupante do cargo de Agente Administrativo, lotada na Superinte ndência 
de Regulação, Controle e Avaliação, como  FISCAL do Termo de Pagamento supramencionado.  
Art. 3º Os representantes anotarão em registro próprio todas as ocorrên cias 
relacionadas com a execução do contrato, determinando o que for  necessário à regularização das 
faltas ou defeitos observados. 
§1º As decisões e providências que ultrapas sarem a competência do representante
designado (a) deverão ser solicitadas a seus superiores em tempo hábil para a adoção das 
medidas convenientes , dentre elas, verificar previam ente a necessidade de prorrogaç ão de prazos 
contratuais evitando que haja a descontinuidade da execução do contrato, sob pena de 
responsabilização do agente que vier a dar causa.  
Art. 4º Esta Portaria entrará em  vigor na data da assinatura. 
GABINETE
 DA SECRETARIA MUNICIPAL DE SAÚDE , aos 10 dias do mês 
de novembro de 2021. 
Durval Ferreira Fonseca Pedroso 
Secretário M
unicipal de Saúde Palácio das Campinas Prof. Vener ando de Freitas Borges – Paço Municipal         Despacho n° 4379-2021  
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP 74.884‐900  JCR 
Fone/Fax: 3524‐1515 | e‐mail: dvex.sms@gmail.com 
Secretaria Municipal de Saúde 
Processo  
: 84221937 
Requerente : Superintendência de Adm. e Gestão de Pessoas 
Assunto : Requerimento Protocolo : 2021/00000/ 048251 
Assunto: CONTRATO AUTÔNOMO / CREDENCIAMENTO 
DESPACHO Nº 4379/2021/GS. O SECRETÁRIO MUNI CIPAL DE SAÚDE DE 
GOIÂNIA, no uso de suas atribuições legais e regulamentares, considerando o disposto no artigo 
25 da Lei Federal n.º 8.666/93 e suas posteriores alterações e A COMISSÃO DE 
CREDENCIAMENTO DO EDITAL DE CHAMAMENTO PÚBLICO Nº 009/2020, no uso de 
suas atribuições legais e regulamentares, conferidos pela Portaria nº 010, de 21 de janeiro de 
2021, em atenção ao artigo 2º da referida Portaria, RESOLVE , torna público a relação de 
profissionais habilitados para credenciamento como prestadores de serviço, pessoa física, de forma 
complementar e autorizar a realização da presente despesa, por INEXIGIBILIDADE de 
Procedimento Licitatório , para contratar diretamente os profissionais de saúde abaixo 
relacionados: 
N° NOME  CPF  PROCEDIMENTO  
01 NÁGYLLA FRNCELLY JUSTO DE SOUZA 
LOBO DE LA ROCHA 912.868.241-68 URGÊNCIA 24 HORAS
Publique-se, Registre-se e C umpra-se, na forma da lei.  
GABINETE
 DO SECRETÁRIO MUNICIPAL DE SAÚDE DE GOIÂNIA , aos 
10 dias do mês de novembro de 2021. 
Durval Ferreira Fonseca Pedroso  
Secretário Municipal de Saúde Secretaria Municipal de Saúde  
Palácio das Campinas Prof. Vener ando de Freitas Borges – Paço Municipal          
Despacho n°  4380-2021 Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP 74.884‐900  
JCR Fone/Fax: 3524‐1515 | e‐mail: devcred@gmail.com 
Processo  : 86378531 
Requerente : Superintendência de A
dm. e Gestão de Pessoas 
Assunto : Requerimento Protocolo : 2021/00000/ 048253 
Assunto: CONTRATO AUTÔNOMO / CREDENCIAMENTO 
DESPACHO Nº 4380/2021/GS. A SECRETÁRIA MUNICIPAL DE SAÚDE DE 
GOIÂNIA, no uso de suas atribuições legais  e regulamentares, considerand o o disposto no artigo 
25 da Lei Federal n.º 8.666/93 e suas posteriores alterações e A COMISSÃO DE 
CREDENCIAMENTO DO EDITAL DE CHAMAMENTO PÚBLICO Nº 002/2021 – 
PESSOA FÍSICA , no uso de suas atribuições legais e regulamentares, conferidos pela Portaria nº 
010 de 21 de janeiro de 2021, em atenção ao artigo 2º da referida Portaria,  RESOLVE , tornar 
público a relação de profissionais  médicos habilitados para cre denciamento como prestadores de 
serviço, pessoa física, de forma complementar e autorizar a rea lização da presente despesa, por 
INEXIGIBILIDADE de Procedimento Licitatório , para contratar diretamente os profissionais de 
saúde abaixo relacionados: 
N° NOME  CPF  PROCEDIMENTO  
01 STEFANY BORGES BRAGA 053.878.241-24 ESTRATÉGIA SAÚDE DA 
FAMÍLIA 40 HORAS
02 MONICA ALMEIDA RABELO 803.916.051-00 ESTRATÉGIA SAÚDE DA 
FAMÍLIA 40 HORAS
Publique-se, Registre-se e C umpra-se, na forma da lei.  
GABINETE D
O SECRETÁRIO MUNICIPAL DE SAÚDE DE GOIÂNIA , aos 
10 dias do mês de novembro de 2021. 
Durval Ferreira Fonseca Pedroso  
Secretário Municipal de Saúde  Secretaria M
unicipal de Saúde 
Palácio das Campinas Prof. Vener ando de Freitas Borges – Paço Municipal
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP 74.884‐900 
Fone/Fax: 3524‐1515 / 3524‐1503 | e‐mail: dvex.sms@gmail.com EXTRATO DA ATA DE REGISTRO DE P REÇOS Nº 152/2021, REFERENTE AO PREGÃO 
ELETRÔNICO Nº 085/2021 - SRP  
Interessado: Prefeitura Municipal de Goiânia  / Secretaria Municipal de Saúde  
Processo nº: Bee 44315  
Objeto: Contratação da aquisição de Tiras Reativas para Determinação de  Glicemia Capilar, através do 
Sistema Registro de Preços - SRP, para abastecimento das Unidad es de Saúde da Secretaria Municipal de 
Saúde de Goiânia, por um período estimado de 12 (doze) meses, c onforme condições e especificações 
constantes deste Edital e seus anexos. 
Prazo: O Registro de Preços terá vigência de 12 (doze) meses, contados  a partir da publicação deste extrato 
no Diário Oficial do Município. 
 ROCHE DIABETES CARE BRASIL LTDA . – CNPJ: 23.552.212/0002-68(Ata  SRP nº 152/2021)
Item Quant. Descritivo MarcaValor 
Unit. R$ Valor Total 
R$ 
1 80.000 
Frascos TIRA REATIVA DETERMINAÇÃO 
GLICOSE FR C/50,0 UNIDADES - Tira reativa 
para leitura de glicose no sangue capilar, venoso, 
arterial e neonatal, usada em glicosímetros, com volumes de amostras de 04 microlitros, com variação aceitável de +/- 02 microlitros, com ampla faixa de segurança para leitura, menor interferência de substâncias químicas e efeitos de 
oxigenação do sangue, método eletroquímico ou 
fotômetro, com leitura de até 40 segundos. Frascos com 50 Tiras. Com registro na 
ANVISA/MS e RDC n° 59, de 27/06/2000 – 
BPF.  
*Deverá acompanhar 6.000 glicosímetros
compatíveis com as tiras reativas.  Accu-
Chek 14,50 1.160.000,00 
Valor Total: R$ 1.160.000,00 (Um milhão cento e sessenta mil re ais) 
Durval Ferreira Fonseca Pedroso  
Secretário Municipal de Saúde Secretaria Municipal de Desenvolvimento Humano e Social  
Rua 25‐A, esquina com Av. República do Líbano,  
Setor Aeroporto – Goiânia – GO   
CEP: 74070‐150 – Tel.: 55 62 3524‐2635  
Semas07@gmail.com PORTARIA Nº 242/2021  
O  S E C
R E T Á R I O  M U N I C I P A L  D E  D E S E N V O L V I M E N T O  
H U M A N O  E  S O C I A L ,  com poderes outorgados por intermé dio do Decreto nº 020, de 02 de 
janeiro de 2021 conforme estabelece o Art. 8, inciso III, do Re gimento Interno desta secretaria, 
ora aprovado pelo Decreto Municipal nº 697, de 28 de janeiro de  2021. 
RESOLVE:  
Art. 1° – 
Dispensar  a servidora que exerce Função de Confiança (FC – 
ASSISTÊNCIA – 2 ) da Secretaria Municipal de Desenvolvimento Hu mano e Social – SEDHS, 
relacionada abaixo:  
Nº FUNÇÃO DE 
CONFIANÇA  NOME DO 
SERVIDORMATRÍCULA ATRIBUIÇÕES  
01  FC – ASSISTÊNCIA – 2  Joelene Ferreira de 
Morais1008676-01   Residencial Niso Prego  
Art. 2º – Esta Portaria entra em vigor a  partir da data de sua publicação.  
Dê-se ciência, publique-se e cumpra-se.  
GABINETE DO 
SECRETÁRIO MUNICIPAL DE 
DESENVOLVIMENTO HUMANO E SOCIAL , aos 10 (dez) dias do mês de novembro de 
2021. 
JOSÉ ANTÔNIO DA SILVA NETTO  
Secretaria Municipal de Des envolvimento Humano e Social  
Secretaria M
unicipal de Políticas para as Mulheres 
Rua 74, nº 423, Setor Central ‐ CEP: 74045‐020 ‐ Goiânia – GO  
Fone: (62) 3524‐2933/ 2934  
E‐mail: secmulher@goiania.go.gov.br  
PROCESSO BEE Nº:  45832/2021  
ÓRGÃO: SECRETARIA MUNICIPAL DE POLÍTICAS PARA AS MULHERES  
ASSUNTO: Compra Direta  
DESPACHO AUTORIZ
ATIVO Nº 056/2021-GAB/SMPM  
Considerando a 
presunção de veracidade dos documentos contidos no Processo BEE 
nº 45832/2021, que trata sobre a contratação direta da empresa Renascer Indústria e Comércio de 
Confecções LTDA, inscrita no CNPJ 04.337.924/0001-39, para o fo rnecimento de coletes de 
identificação funcional, a serem utilizados pela equipe de serv idoras(es) da Pasta, AUTORIZO, na 
forma da lei, a despesa em tela  e declaro que a pretensão constante nos autos se ajusta à hipó tese de 
dispensa de licitação em razão do valor (art. 75, II da Lei 14. 133/2021).  
GABINETE 
DA SECRETÁRIA MUNICIPAL DE POLÍTICAS PARA AS MULHERES,  aos 
7 de outubro de 2021.  
TATIANA LEMOS  
Secretária Municipal de Políticas para as Mulheres  Secretaria M
unicipal de Políticas para as Mulheres  
Rua 74, nº 423, Setor Central ‐ CEP: 74045‐020 ‐ Goiânia – GO  
Fone: (62) 3524‐2933/ 2934  
E‐mail: secmulher@goiania.go.gov.br  
PROCESSO BEE Nº:  45123/2021  
ÓRGÃO: SECRETARIA MUNICIPAL DE POLÍTICAS PARA AS MULHERES  
ASSUNTO: Aquisição de serviços gráficos para as atividades da SMPM  
DESPACHO AUTORIZ
ATIVO Nº 061/2021-GAB/SMPM  
Considerando a 
presunção de veracidade dos documentos juntados ao Processo BEE 
nº 45123/2021, que trata sobre a contratação da empresa FLASHPR INT GRÁFICA E EDITORA 
EIRELI, inscrita no CNPJ 28.688.292/0001-16, para a aquisição d e serviços gráficos para as 
atividades da Secretaria Municipal de Políticas para as Mulhere s, AUTORIZO, na forma da lei, a 
despesa em tela  e declaro que a situação dos autos se ajusta à hipótese de dis pensa de licitação em 
razão do valor  (art. 24, II da Lei 8666/93).  
GABINETE 
DA SECRETÁRIA MUNICIPAL DE POLÍTICAS PARA AS MULHERES,  aos 
15 dias do mês de outubro de 2021.  
TATIANA LEMOS  
Secretária Municipal de Políticas para as Mulheres  Agência Municipal do Meio Ambiente 
Rua 75, esquina com Rua 66, n°. 137, 
Edifício Monte Líbano, Centro – Goiânia ‐ GO CEP: 74055‐110 – Tel: 55 62 3524‐1412 presidencia.amma2017@gmail.com SOLICITAÇÃO: 28105/
1/1/5/1/1/1/2 
NOME: LIGMOBILE TELECOMUNICAÇÕES LTDA 
ASSUNTO: SOLICITAÇÃO DE PRORROGAÇÃO DE PRAZO DO 1º TERMO ADITIV O 
DO CONTRATO Nº020/2020. 
DESPACHO Nº 73/2021 
Declaro para os 
devidos fins, que  autorizei a abertura de Processo nº 28105/1/1/5/1/1/1/2, no 
Sistema BEE, referente à formalização do 1º Termo Aditivo, para  prorrogação da vigência 
Contratual em 12 meses, do Contrato nº 020/2020, fundamentada n o art. 57, Inciso IV , da Lei 
8.666/93, cujo objeto é a Contratação de Empresa Ligmobile Tele comunicações Ltda. 
especializadas em serviço móvel, mediante sistema de radiocomunicação digital  troncalizado, 
tecnologia aberta, incluindo locação de equipamentos, compreend endo transceptores moveis, 
fixos e portáteis, dimensionado para uso compartilhado de voz e dados, para atender a 
Agência Municipal do Meio Ambiente- AMMA, com amparo legal no a rt. 57§2º, nos Termos 
da Lei 8.666/93.  
GABINETE 
DO PRESIDENTE DA AGÊNCIA MUNICIPAL DO MEIO AMBIENTE – 
AMMA , aos 10 dias do mês de novembro de 2021. 
 LUAN ALVES 
Presidente  Agência da Guarda Civil Metropolitana de Goiânia  
Av. Nazareno Roriz, nº 66 – Setor Castelo Branco – CEP: 74405‐0 10 
Fone: (62) 3524‐8661 – (62) 3524‐1947 
E‐mail: secger.gcmgoiania@gmail.com 
PORTARIA Nº 0313/2021 – 
AGCMG  
O PRESIDENTE-COMANDANTE DA AGÊNCIA 
DA GUARDA CIVIL METROPOLITANA DE 
GOIÂNIA, no uso de suas atribuições legais e tendo 
em vista o que consta no art. 14º, I, da Lei 
Complementar nº 180/08 e art. 11º, §2º, I, a, do Decreto 
Municipal n° 360/2021,  
RESOLVE, 
Art. 1º - Instaurar Sindicância em desfavor do servidor JOÃO PAULO 
BORGES NETO,  matrícula 922641, conforme Desp acho nº 371/2021/GERCOR e Despa cho nº 
1931/2021 - AGCMG, referentes aos atos e fatos que constam do Processo Administrativo nº  
89010241, bem como as demais infrações conexas que emergirem no decorre r dos trabalhos. 
Art. 2º - Determinar a apuração de possível infração pela Corregedoria-Ge ral 
da Guarda Civil Metropolitana de  Goiânia através da Comissão Pe rmanente de Sindicância, 
designada pela Portaria nº 005/ 2021 - GERCOR/AGCMG, publicada n o DOM, Edição nº 7.631, 
de 03 de setembro de 2021. 
Art. 3º - Fixar o prazo de 30 (trinta) dia s, prorrogáveis por mais 30 (trinta) 
dias, desde que solicitado por e scrito, para a conclusão do pro cesso, a contar da publicação desta 
Portaria. 
Art. 4º - Cumpra-se. 
Art. 5º - Publique em DOM.  
GABINETE DO PRESIDENTE-COMANDANTE DA AGÊNCIA DA 
GUARDA CIVIL METROPOLITANA DE GOIÂNIA , aos 08 dias do mês de novembro de 
2021. 
WELLINGTON PARANHOS RIBEIRO 
Presidente-Comandante da AGCMG   Agência da Guarda Civil Metropolitana de Goiânia  
Av. Nazareno Roriz, nº 66 – Setor Castelo Branco – CEP: 74405‐0 10 
Fone: (62) 3524‐8661 – (62) 3524‐1947 
E‐mail: secger.gcmgoiania@gmail.com 
PORTARIA
 Nº 0319/2021 – AGCMG  
O PRESIDENTE-COMANDANTE DA AGÊNCIA 
DA GUARDA CIVIL METROPOLITANA DE 
GOIÂNIA, no uso de suas atribuições legais e tendo 
em vista o que consta no art. 14º, I, da Lei 
Complementar nº 180/08 e art. 11º, §2º, I, a, do Decreto 
Municipal n° 360/2021,  
RESOLVE, 
Art. 1º - Instaurar Sindicância em desfavor da servidora VIVIANE DAS 
GRAÇAS PIRES,  matrícula 790400, conforme Despacho nº 384/2021/GERCOR e Despa cho nº 
2.001/2021 - AGCMG, referentes aos atos e fatos que constam do Processo Administrativo nº 
89072395, bem como as demais infrações conexas que emergirem no decorre r dos trabalhos. 
Art. 2º - Determinar a apuração de possível infração pela Corregedoria-Ge ral 
da Guarda Civil Metropolitana de  Goiânia através da Comissão Pe rmanente de Sindicância, 
designada pela Portaria nº 005/ 2021 - GERCOR/AGCMG, publicada n o DOM, Edição nº 7.631, 
de 03 de setembro de 2021. 
Art. 3º - Fixar o prazo de 30 (trinta) dia s, prorrogáveis por mais 30 (trinta) 
dias, desde que solicitado por e scrito, para a conclusão do pro cesso, a contar da publicação desta 
Portaria. 
Art. 4º - Cumpra-se. 
Art. 5º - Publique em DOM.  
GABINETE DO PRESIDENTE-COMANDANTE DA AGÊNCIA DA 
GUARDA CIVIL METROPOLITANA DE GOIÂNIA , aos 11 dias do mês de novembro de 
2021. 
WELLINGTON PARANHOS RIBEIRO 
Presidente-Comandante da AGCMG  Agência da Guarda Civil Metropolitana de Goiânia  
Av. Nazareno Roriz, nº 66 – Setor Castelo Branco – CEP: 74405‐0 10 
Fone: (62) 3524‐8661 – (62) 3524‐1947 
E‐mail: secger.gcmgoiania@gmail.com 
PORTARIA
 Nº 0320/2021 – AGCMG  
O PRESIDENTE-COMANDANTE DA AGÊNCIA 
DA GUARDA CIVIL METROPOLITANA DE 
GOIÂNIA, no uso de suas atribuições legais e tendo 
em vista o que consta no art. 14º, I, da Lei 
Complementar nº 180/08 e art. 11º, §2º, I, a, do Decreto 
Municipal n° 360/2021,  
RESOLVE: 
Art. 1º - Instaurar Processo Administrativo Disciplinar para apurar supos ta 
irregularidade funcional em desfavor do servidor GIV ANILDO GARCIA GONÇALVES, 
matrícula  790036, conforme Despacho nº 375/2021-GERCOR, fls. 34 e Despacho nº 
1.944/2021-AGCMG, fls. 35, dos autos nº 88417283, bem como as d emais infrações conexas 
que emergirem no decorrer dos trabalhos, concedendo ampla defes a no devido processo legal 
nos autos nº 89074517. 
Art. 2º - Determinar a apuração da suposta  infração pela Corregedoria Geral da 
Guarda Civil Metropolitana de Goiânia, através da Comissão Permanente de Processo 
Administrativo Disciplinar, inst ituída pela Portaria nº 007/202 1 - GERCOR/AGCMG, publicada 
no DOM, Edição nº 7.637, de 15 de setembro de 2021. 
Art. 3º - Fixar o prazo de 60 (sessenta) dias, prorrogáveis por mais 60 
( s e s s e n t a )  d i a s ,  d e s d e  q u e  s o l i c itado por escrito, para a conclusão do processo, a contar da 
publicação desta Portaria. 
Art. 4º - Cumpra-se. Art. 5º - Publique no DOM.  
GABINETE DO PRESIDENTE-COMANDANTE DA AGÊNCIA DA 
GUARDA CIVIL METROPOLITANA DE GOIÂNIA , aos 11 dias do mês de novembro de 
2021. 
WELLINGTON PARANHOS RIBEIRO 
Presidente-Comandante da AGCMG  Agência da Guarda Civil Metropolitana de Goiânia  
Av. Nazareno Roriz, nº 66 – Setor Castelo Branco – CEP: 74405‐0 10 
Fone: (62) 3524‐8661 – (62) 3524‐1947 
E‐mail: secger.gcmgoiania@gmail.com 
PORTARIA
 Nº 0321/2021 – AGCMG  
Prorrogação de prazo em Processo Administrativo Disciplinar. 
O PRESIDENTE-COMANDANTE DA AGÊNCIA DA GUARDA CIVIL 
METROPOLITANA DE GOIÂNIA , no uso de suas atribuições legais, 
Considerando  o disposto no art. 168 e seguintes da Lei Complementar n° 011, 
de 11 de maio de 1992, combinado com o art. 59 e seguintes do D ecreto n° 360, de 20 de janeiro 
de 2021; 
Considerando  o Memorando nº 006/2021 - CPPAD/GERCOR, emitido pela 
Comissão de Processo Administrativo Disciplinar; 
Considerando  a necessidade em dar continuidade aos trabalhos da comissão, 
no Processo nº 88239717/2021 , e a finalização do prazo de 60 (sessenta) dias estipulado na 
Portaria nº 0240/2021 - AGCMG, publicada no DOM, Edição nº 7.63 2, de 08 de setembro de 
2021 – AGCMG; 
RESOLVE: 
Art. 1º  – PRORROGAR o prazo da Portaria nº 0240/2021 – AGCMG , por 
mais  60 (sessenta) dias, com fundamento no  artigo 172, da Lei Complementar n° 011, de 11 de 
maio de 1992. 
Art. 2º  Esta Portaria entrará em vigor na data de sua publicação, com efeitos 
retroativos a 05 de novembro de 2021. 
Art. 3º – Dê-se Ciência. Cumpra-se. Publique-se 
GABINETE DO PRESIDENTE-COMANDANTE DA AGÊNCIA DA 
GUARDA CIVIL METROPOLITANA DE GOIÂNIA , aos 08 dias do mês de novembro de 
2021. 
WELLINGTON PARANHOS RIBEIRO 
Presidente-Comandante da AGCMG  Agência da Guarda Civil Metropolitana de Goiânia  
Av. Nazareno Roriz, nº 66 – Setor Castelo Branco – CEP: 74405‐0 10 
Fone: (62) 3524‐8661 – (62) 3524‐1947 
E‐mail: secger.gcmgoiania@gmail.com 
PORTARIA
 Nº 0322/2021 – AGCMG  
Prorrogação de prazo em Processo Administrativo Disciplinar. 
O PRESIDENTE-COMANDANTE DA AGÊNCIA DA GUARDA CIVIL 
METROPOLITANA DE GOIÂNIA , no uso de suas atribuições legais, 
Considerando  o disposto no art. 168 e seguintes da Lei Complementar n° 011, 
de 11 de maio de 1992, combinado com o art. 59 e seguintes do D ecreto n° 360, de 20 de janeiro 
de 2021; 
Considerando  o Memorando nº 007/2021 - CPPAD/GERCOR, emitido pela 
Comissão de Processo Administrativo Disciplinar; 
Considerando  a necessidade em dar continuidade aos trabalhos da comissão, 
no Processo nº 88239521/2021 , e a finalização do prazo de 60 (sessenta) dias estipulado na 
Portaria nº 0239/2021 - AGCMG, publicada no DOM, Edição nº 7.63 2, de 08 de setembro de 
2021 – AGCMG; 
RESOLVE: 
Art. 1º  – PRORROGAR o prazo da Portaria nº 0239/2021 – AGCMG , por 
mais  60 (sessenta) dias, com fundamento no  artigo 172, da Lei Complementar n° 011, de 11 de 
maio de 1992. 
Art. 2º  Esta Portaria entrará em vigor na data de sua publicação, com efeitos 
retroativos a 05 de novembro de 2021. 
Art. 3º – Dê-se Ciência. Cumpra-se. Publique-se 
GABINETE DO PRESIDENTE-COMANDANTE DA AGÊNCIA DA 
GUARDA CIVIL METROPOLITANA DE GOIÂNIA , aos 08 dias do mês de novembro de 
2021. 
WELLINGTON PARANHOS RIBEIRO 
Presidente-Comandante da AGCMG  Agência da Guarda Civil Metropolitana de Goiânia  
Av. Nazareno Roriz, nº 66 – Setor Castelo Branco – CEP: 74405‐0 10 
Fone: (62) 3524‐8661 – (62) 3524‐1947 
E‐mail: secger.gcmgoiania@gmail.com 
PORTARIA
 Nº 0323/2021 – AGCMG  
O PRESIDENTE-COMANDANTE DA AGÊNCIA DA GUARDA CIVIL 
METROPOLITANA DE GOIÂNIA , no uso de suas atribuições legais e tendo em vista a Lei 
Complementar nº 180/08, Lei Com plementar nº 335/21 e Decreto Mu nicipal nº 360/21, 
RESOLVE: 
Art. 1º - Retificar o art. 2º da Portaria nº 0296 /2021 – AGCMG, publicada no 
DOM, Edição nº 7.668, de 03 de novembro de 2021, que passa a vi gorar com a seguinte redação: 
“Art. 2º - Determinar a apuração da suposta  infração pela Corregedoria 
Geral da Guarda Civil Metropolitana de Goiânia, através da Comissão Especial de Processo 
Administrativo Disciplinar, in stituída pela Portaria nº 010/2021 - GERCOR/AGCMG , publicada 
no DOM, Edição nº 7.668, de 03 de novembro de 2021”.   
Art. 2º  - Ficam mantidos e inalterados os demais artigos constantes da  Portaria 
nº 0296/2021 – AGCMG. 
Art. 3º - Esta Portaria entra em  vigor na data de sua publicação. 
Art. 4º - Publique-se em DOM. Re gistre-se. Anote-se. 
Art. 5º - Dê ciência. 
GABINETE DO PRESIDENTE-COMANDANTE DA AGÊNCIA DA 
GUARDA CIVIL METROPOLITANA DE GOIÂNIA , aos 11 dias do mês de novembro de 
2021. 
WELLINGTON PARANHOS RIBEIRO 
Presidente-Comandante da AGCMG   Agência da Guarda Civil Metropolitana de Goiânia  
Av. Nazareno Roriz, nº 66 – Setor Castelo Branco – CEP: 74405‐0 10 
Fone: (62) 3524‐8661 – (62) 3524‐1947 
E‐mail: secger.gcmgoiania@gmail.com 
PORTARIA
 Nº 0324/2021 – AGCMG  
O PRESIDENTE-COMANDANTE DA AGÊNCIA 
DA GUARDA CIVIL METROPOLITANA DE 
GOIÂNIA, no uso de suas atribuições legais e tendo 
em vista o que consta no art. 14º, I, da Lei 
Complementar nº 180/08 e art. 11º, §2º, I, a, do Decreto 
Municipal n° 360/2021,  
RESOLVE, 
Art. 1º - Instaurar Sindicância em desfavor do servidor MARCOS ROCHA 
SILV A,  matrícula 925500,  conforme Despacho nº 386/2021/GERCOR e Despacho nº 
2.021/2021 - AGCMG, referentes aos atos e fatos que constam do Processo Administrativo nº 
89082331, bem como as demais infrações conexas que emergirem no decorre r dos trabalhos. 
Art. 2º - Determinar a apuração de possível infração pela Corregedoria-Ge ral 
da Guarda Civil Metropolitana de  Goiânia através da Comissão Pe rmanente de Sindicância, 
designada pela Portaria nº 004/ 2021 - GERCOR/AGCMG, publicada n o DOM, Edição nº 7.631, 
de 03 de setembro de 2021. 
Art. 3º - Fixar o prazo de 30 (trinta) dia s, prorrogáveis por mais 30 (trinta) 
dias, desde que solicitado por e scrito, para a conclusão do pro cesso, a contar da publicação desta 
Portaria. 
Art. 4º - Cumpra-se. 
Art. 5º - Publique no DOM.  
GABINETE DO PRESIDENTE-COMANDANTE DA AGÊNCIA DA 
GUARDA CIVIL METROPOLITANA DE GOIÂNIA , aos 11 dias do mês de novembro de 
2021. 
WELLINGTON PARANHOS RIBEIRO 
Presidente-Comandante da AGCMG   Agência da Guarda Civil Metropolitana de Goiânia  
A
v. Nazareno Roriz, nº 66 – Setor Castelo Branco – CEP: 74405‐0 10 
Fone: (62) 3524‐8661 – (62) 3524‐1947 
E‐mail: secger.gcmgoiania@gmail.com 
PORTARIA
 Nº 0329/2021 – AGCMG  
O PRESIDENTE-COMANDANTE DA AGÊNCIA DA GUARDA CIVIL 
METROPOLITANA DE GOIÂNIA , no uso de suas atribuições legais que lhe confere a Lei 
Complementar Municipal nº 180, de  16 de setembro de 2008, o Decreto Municipal nº 360, de 20 
de janeiro de 2021, Lei Complementar Municipal nº 11, de 11 de maio de 1.992 e a Lei 
Complementar nº 335, de 01 de janeiro de 2021 , 
Considerando o Decreto nº 4.221, de 22 de outubro de 2021, publicado no 
Diário Oficial do Município, Edição nº 7.662, de 22 de outubro de 2021, cedendo o servidor 
Eber Saraiva dos Santos Barros, matrícula n° 790931-01, à Câmara Municipal de Goiânia, para exercer Função Gratificada de Gabinete,  
RESOLVE:  
Art. 1º - Revogar a Portaria nº 0114/2021 - AGCMG. Art. 2º  - Esta Portaria entra em vigor na data de sua publicação, com efeitos 
retroativos a partir de 22 de outubro de 2021. 
Art. 3º - Publique–se em DOM.  
Art. 4º -  Registre–se .  
Art. 5º - Anote-se. 
GABINETE DO PRESIDENTE-COMANDANTE DA AGÊNCIA DA 
GUARDA CIVIL METROPOLITANA DE GOIÂNIA , aos 12 dias do mês de novembro de 
2021. 
WELLINGTON PARANHOS RIBEIRO 
Presidente-Comandante da AGCMG   Agência da Guarda Civil Metropolitana de Goiânia  
Av. Nazareno Roriz, nº 66 – Setor Castelo Branco – CEP: 74405‐0 10 
Fone: (62) 3524‐8661 – (62) 3524‐1947 
E‐mail: secger.gcmgoiania@gmail.com 
EXTRATO DO 3º TE
RMO ADITIVO DE RE RRATIFICAÇÃO AO 3º TERMO ADITI VO AO 
CONTRATO Nº 018/2020. 
PROCESSO : 24310-BEE. 
LOCAL E DATA: Goiânia, 27 de maio de 2021. 
OBJETO: O presente Termo Aditivo tem por objeto retificar as CLÁUSULAS TERCEIRA E 
QUARTA do 2º Termo Aditivo ao Contrato N° 018/2020 , conforme orientação constante no 
Despacho/Diligência – CHEFAD nº 250/2021 – Evento 58, do Proces so BEE nº 24310.  
ÓRGÃO CONTRATANTE: Agência da Guarda Civil Metropolitana de Goiânia – AGCMG, 
CNPJ nº 10.498.531/0001-00. EMPRESA CONTRATADA: Ligmóbile Telecomunicações Ltda, CNPJ n° 00.186.938/0001-
48. VALOR TOTAL : R$ 1.108.815,00 (Um milhão, cento e oito mil, oitocentos e qu inze reais). 
DATA DE ASSINATURA DO CONTRATO : 15 de setembro de 2021. 
WELLINGTON PARANHOS RIBEIRO  
Presidente-Comandante da AGCMG EDIT AIS
 DE COMUNICAÇÃO  
AMMA 
BOTECO DO PAULAO PREMIUM BEER LTDA CNPJ/CPF nº43.914.963/0001-03 
torna público que requereu da Agência Municipal do Meio Ambient e (AMMA) de Goiânia, 
a Licença Ambiental: Instalação e Operação para a(s) seguinte(s ) atividade(s):  56.11-2-05 
Bares e Outros Estabelecimentos Especializados Em Servir Bebida s, Com Entreternimento; 
56.11-2-01 Restaurantes E Similares; 56.12-1-00 Serviços Ambula ntes De Alimentação; 
desenvolvida(s) na  (Av /Rua) Avenida Liberdade Quadra: 33, Lote: 38 Nº 1283, Setor 
Conjunto Riviera, Goiânia, Go. 
SPE NEXT VILA ROSA EMPREENDIMENTOS IMOBILIARIOS LTDA, inscrita no  
CNPJ nº 40.293.645/0001-84, torna público que requereu Agência Municipal de Meio 
Ambiente - AMMA de Goiânia a Licença de Instalação e Operação  para Atividade de 
Incorporação de empreendimentos imobiliários e Construção de ed ifícios, localizada na 
Rua Francisco Godinho, Sn, Quadra 58, Lote 32,  Setor Vila Rosa, cidade de Goiânia, 
Goiás. 