Criado pela Lei nº 1.552, de 21/08/1959. 
Versão digital instituída pelo Decreto nº 3.987, de 14/08/2013.   
Sr(s) Usuário(s), 
Com o propósito de ampliar o acesso ao Diário e conferir pratic idade e economicidade aos meios de sua 
produção, a Prefeitura de Goiâni a coloca à disposição de todos os interessados o Diário Oficial do Município – 
Eletrônico (DOM-e).  
Esta versão está assinada digitalmente, conforme MP nº 2.200-2 de 24/08/2001, que institui a Infra-estrutura de 
Chaves Públicas Brasile iras (ICP – Brasil). 
A publicação eletrônica substitui qualquer outro meio de publicação oficial e produz todos os efeitos legais 
pertinentes.  
Para consultar os documentos publicados em cada edição, utilize  os marcadores/bookmarks  disponíveis do lado 
esquerdo desta página, ou utilize o comando de atalho do teclad o ctrl+f. 
A validação da Assinatura Digital poderá ser realizada conforme  informativo disponível na página da Chefia da Casa 
Civil, no ícone Diár io Oficial – Sobre.  
PREFEITURA DE GOIÂNIA 
ROGÉRIO CRUZ 
Prefeito de Goiânia  
ARTHUR BERNARDES DE MIRANDA
Secretário Municipal de Governo 
RAYSSA DE SOUZA MELO 
Chefe da Casa Civil 
VALTER
 FERRAZ SANCHE S  
Subchefe da Casa Civil
KENIA HABERL DE LIMA 
Gerente de Imprensa Oficial CHEFIA DA CASA CIVIL 
Endereço: Av. do Cerrado, 999,  Parque Lozandes 
      Goiânia – GO, CEP: 74.805-010 
Fone: ( 62) 3524-1094 
Atendimento: das 08:00 às 12:00 horas 
        das  14:00 às 18:00 horas 
E-mail contato:  diariooficial@casacivil.goiania.go.gov.br 
 Diretoria Legislativa  
Av. Goiás, nº 2001 – Setor Norte  Ferroviário – Goiânia‐GO CEP 7 4.063‐900               
Fone: 55 62 3524.4275 | e‐mail: diretorialegislativa.cmg@gmail.com  |amc/DL 
www.goiania.go.leg.br  
DECRETO LEGISLATIVO Nº 31,  
DE 16 DE NOVEMBRO DE 2021  
Concede ao município de Goiânia o título de 
Capital do Agronegócio.  
A CÂMARA MUNICIPAL DE GOIÂNIA aprova e promulga o seguinte decreto 
legislativo:  
Art. 1º  Fica 
concedido ao município de Goiânia o título de Capital do A gronegócio.  
Art. 2º  O título concedido por meio do presente Decreto Legislativo é um 
reconhecimento à importância do município de Goiânia por sua ce ntralidade estratégica nacional no 
contexto de um dos princípios mo tores da economia goiana, da re gião Centro-Oeste e do Brasil, que 
é agropecuária. 
Art. 3º  Este Decreto Legislativo entra e m vigor na data de sua promulga ção.  
CÂMARA MUNICIPA
L DE GOIÂNIA,  16 de novembro de 2021.  
ROMÁRIO POLICARPO 
Presiden
te da Câmara Municipal de Goiânia  Diretoria Legislativa  
Av. Goiás, nº 2001 – Setor Norte  Ferroviário – Goiânia‐GO CEP 7 4.063‐900               
Fone: 55 62 3524.4275 | e‐mail: diretorialegislativa.cmg@gmail.com   |HBS/DL 
www.goiania.go.leg.br  
DECRETO LEGISLATIVO Nº 32,  
DE 17 DE NOVEMBRO DE 2021  
Altera e acresce dispositivos ao Decreto 
Legislativo nº 038, de 08 de dezembro de 2020, que institui a Comenda Literária Antônio Almeida. 
A CÂMARA MUNICIPAL DE GOIÂNIA aprova e
  promulga o seguinte decreto 
legislativo:  
Art. 1
º Altera e acresce dispositivos ao Decreto Legislativo nº 038, de  08 de 
dezembro de 2020, que institui a Comenda Literária Antônio Alme ida, passando a vigorar com a 
seguinte redação: 
“Art. 1º Fica instituída a Comenda Literária Antônio Almeida, a  ser entregue, todo 
dia 21 de agosto de cada ano, pelo  Poder Legislativo Municipal aos 5 (cinco) 
destaques literários, cabendo a es colha de um (a) escritor (a) de destaque nos últimos 
12 (doze) meses a cada instituição seguinte: Academia Goiana de  Letras – AGL; a 
Academia Goianiense de Letras – AGnL; à Academia Feminina de Le tras e Artes de 
Goiás – AFLAG; à União Brasileira de Escritores - Seção Goiás – UBE/GO e ao Instituto Histórico e Geográfico de Goiás – IHGG. 
......................................................................................... ” (NR) “§ 3º As escolhas e entregas das  comendas relativ as aos destaqu es literários dos anos 
de 2020 e 2021, inclusive para o IHGG, poderão ser feitas até o  f i n a l  d e s t a  
legislatura, conforme procedimen to aprovado pelo plenário em re querimento de livre 
iniciativa parlamentar. § 4º A Comenda Literária Antônio Almeida será acompanhada de 1 (um) diploma
assinado pela Mesa Diretora desta Casa Legislativa, botoeira e 1 (uma) medalha de 
cor dourada, com 5cm (cinco) centímetros de diâmetro e 2,5mm (dois vírgula cinco) 
milímetros de espessura, tendo ao centro o rosto, em alto relevo, de Antônio Almeida; à sua volta, em alto relevo, os dizeres Comenda Literá ria Antônio Almeida 
e, no anverso, também em alto relevo, o símbolo da Câmara Munic ipal de Goiânia.” 
(NR) 
Art. 2º  Este Decreto Legislativo entra e m vigor na data de sua promulga ção.
 
CÂMARA MUNICIP
AL DE GOIÂNIA,  17 de novembro de 2021.  
ROMÁRIO POLICARP
O 
Presidente da Câmara Municipal de Goiânia   Diretoria Legislativa  
Av. Goiás, nº 2001 – Setor Norte  Ferroviário – Goiânia‐GO CEP 7 4.063‐900               
Fone: 55 62 3524.4275 | e‐mail: diretorialegislativa.cmg@gmail.com   |HBS/DL 
www.goiania.go.leg.br  
DECRETO LEGISLATIVO Nº 33
, 
DE 18 DE NOVEMBRO DE 2021  
Concede o Título Honorífico de Cidadania 
Goianiense a Joaquim Nascimento Dantas.  
A CÂMARA MUNICIPAL DE GOIÂNIA aprova e promulga o seguinte decreto 
legislativo: 
Art. 1º  Fica c oncedido o Título Honorífico de Cidadania Goianiense a Jo aquim 
Nascimento Dantas. 
Art. 2º  Este Decreto Legislativo entra e m vigor na data de sua promulga ção.  
CÂMARA MUNICIP
AL DE GOIÂNIA,  18 de novembro de 2021.  
ROMÁRIO POLICARP
O 
Presidente da Câmara Municipal de Goiânia  Diretoria Legislativa  
Av. Goiás, nº 2001 – Setor Norte  Ferroviário – Goiânia‐GO CEP 7 4.063‐900               
Fone: 55 62 3524.4275 | e‐mail: diretorialegislativa.cmg@gmail.com   |HBS/DL 
www.goiania.go.leg.br  
DECRETO LEGISLATIVO Nº 34
, 
DE 18 DE NOVEMBRO DE 2021  
Concede o Título Honorífico de Cidadania 
Goianiense a Geraldo Lourenço de Almeida.  
A CÂMARA MUNICIPAL DE GOIÂNIA aprova e promulga o seguinte decreto 
legislativo: 
Art. 1º  Fica concedido o Título Honorífico de Cidadania Goianiense a Ge raldo 
Lourenço de Al
meida. 
Art. 2º  Este Decreto Legislativo entra e m vigor na data de sua promulga ção.  
CÂMARA MUNICIP
AL DE GOIÂNIA,  18 de novembro de 2021.  
ROMÁRIO POLICARP
O 
Presidente da Câmara Municipal de Goiânia  Diretoria Legislativa  
Av. Goiás, nº 2001 – Setor Norte  Ferroviário – Goiânia‐GO CEP 7 4.063‐900               
Fone: 55 62 3524.4275 | e‐mail: diretorialegislativa.cmg@gmail.com   |HBS/DL 
www.goiania.go.leg.br  
DECRETO LEGISLATIVO Nº 35
, 
DE 18 DE NOVEMBRO DE 2021  
Concede o Título Honorífico de Cidadania 
Goianiense a Samuel Câmara.  
A CÂMARA MUNICIPAL DE GOIÂNIA aprova e promulga o seguinte decreto 
legislativo: 
Art. 1º  Fica concedido o Título Honorífico de Cidadania Goianiense a Sa mu el 
Câmara pelos relevantes serviço s prestados à comunidade desta C apital. 
Art. 2º  Este Decreto Legislativo entra e m vigor na data de sua promulga ção.  
CÂMARA MUNICIP
AL DE GOIÂNIA,  18 de novembro de 2021.  
ROMÁRIO POLICARP
O 
Presidente da Câmara Municipal de Goiânia Escritório de Prioridades Estratégicas 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado, 999, Bloco F ‐ 5º andar, Park Lozandes,  
Goiânia – GO  CEP.: 74.884‐900  Fone: +55 62 3524 3047|E‐mail: escritoriodeprioridades@goiania. go.gov.br EXTRATO DO CONTRATO Nº. 005/2021 
PROCESSO:  88865405/2021. 
CONTRATANTE:  MUNICÍPIO DE GOIÂNIA,  por intermédio do 
ESCRITÓRIO DE PRIORIDADES ESTRATÉGICAS 
– EPE, CNPJ.: 40.489.303/0001-34.
CONTRATADA:  TS MÍDIA – PRODUÇÃO E MARKETING EIRELI, CNPJ.: 29.079.856/0002-.67. 
OBJETO: Contratação de empresa especializada em serviço buffet, com 09 Coffe Breaks completos para stand (manhã e tarde), com fornecimento de utensílios necessários e mão de obra para acompanhamento (serviços gerais) durante o evento com até 75 pessoas cada, mediante demanda e por um período de 06 meses. Sendo 1º evento 02 dias (04 coffe Breaks) e 2º evento 2 dias e meio (05 coffe Breaks), para atender as necessidades do Escritório de Prioridades e Estratégicas, conforme 
especificações constantes no Termo de Referência. 
FUNDAMENTAÇÃO LEGAL: Artigo 24, II, da Lei n.º 8.666/93.  
VALOR:  
R$ 7.695,00 (sete mil, seiscen tos e noventa e cinco reais).
DOTAÇÕES ORÇAMENTÁRIAS:  2021.7001.04.122.0028.2451.33903900.100.501.  
VIGÊNCIA: A vigência do Contrato será de 06 (seis) meses, contados a partir da publicação do seu extrato no Diário Oficial. 
FABIO CAMMAROTA 
Secretário do Escritório de Prioridades Estratégicas Secretaria Municipal de Finanças 
Av. do Cerrado, nº 999  Bl. E – Park Lozandes, 
Paço Municipal - Goiânia – GO 
CEP 74.884-092 Fone: (62) 3524-3335 PORTARI
A Nº 167, de 25 de novembro de 2021. 
Institui o Planejamento Estratégico d a 
Secretaria Municipal de Finanças, 
alinhado ao Planejamento Estratégico do Governo do Município de Goiânia e a Gestão para Resultados. 
O SECRETÁRIO MUNICIPAL DE FINANÇAS , no uso das atribuições que lhe conferem os 
incisos, 
CONSIDERANDO  a necessidade que a Secretaria Municipal de Finanças tem de ap erfeiçoar sua 
gestão primando acima de tudo pela eficiência e boa governança pública; 
CONSIDERANDO , que isso somente se mostra viável com a elaboração e implemen tação de um 
competente planejamento estratégico realizado com base na análi se de uma organização 
governamental sob diversos aspectos, gerando assim a possibilidade de definição dos objetivos e 
metas a serem atingidas por meio de ações palpáveis dentro do ó rgão, além da sele ção e escolha dos 
meios e recursos necessários: 
RESOLVE: 
CAPÍTULO I 
DO PLANEJAMENTO E DA GESTÃO ESTRATÉGICA 
Art. 1º  Esta Portaria Institui o Planejamento Estratégico da Secretari a Municipal de Finanças-
PE_SEFIN 2022-2024, alinhado ao Plano de Governo, ao Planejamen to Estratégico e ao Plano de 
Gestão para Resultados do G overno do Município de Goiânia. 
§
1º As regras dispostas nesta Po rtaria constituem as diretrize s estratégicas que nortearão o
Planejamento Estratégico da Secr etaria Municipal de Finanças - PE_SEFIN 2022-2024. 
§
2º Todas as ações, projetos, planos, indicadores e metas de g estão da Secretaria Municipal de
Finanças – SEFIN deverão estar alinhados às diretrizes estratég icas do Governo do Município de 
Goiânia, estabelecidas pela Política de Governança prevista no Decreto nº. 2.124, de 20 de março 
de 2021. Secretaria Municipal de Finanças 
Av. do Cerrado, nº 999  Bl. E – Park Lozandes, 
Paço Municipal - Goiânia – GO 
CEP 74.884-092 Fone: (62) 3524-3335 CAPÍTULO II 
DOS CONCEITOS UTILIZADOS N O PLANEJAMENTO ESTRATÉGICO 
Art. 2º. Para os fins desta Portaria, entende-se por: 
I - Missão: representa a razão da existênc ia de uma organização; é o que a organização faz hoje, por 
que faz, em benefício de quem e visando produzir qual impacto n a sociedade; 
II - Visão de futuro: expressão que traduz a situação futura desejada para a instit uição; 
III - Planejamento estratégico : técnica administrativa que, mediante a análise do ambiente de  uma 
organização, cria a consciência das suas oportunidades e ameaça s, dos seus pontos fortes e fracos 
para o cumprimento da sua missão e estabelece o propósito de di reção que a organização deverá 
seguir para aproveitar as oport unidades e evitar os riscos; 
IV - Estratégia : forma articulada de unir a ação, os objetivos e os desafios d e maneira que, juntos, 
possam chegar ao resultado almejado. Forma adicional de pensar sobre o futuro, integrada ao 
processo decisório com o intuit o de alcançar os resultados dese jados; 
V - Mapa estratégico : traduz a missão, a visão e a estratégia da organização em um conjunto 
abrangente de objetivos que direc ionam o comportamento e o dese mpenho institucionais. Consiste 
na representação gráfica do P lanejamento Estratégico; 
VI - Planejamento temático : planejamento setorial baseado em temas ou áreas de atuação, 
constituído por mapas temáticos setoriais, que condensam a estr atégia da área de atuação para o 
alcance dos objetivos estratégico s traçados no mapa estratégico ; 
VII - Alinhamento estratégico , no âmbito deste Planejamento, abrange: 
a)
construir mapas estratégicos temáticos com base no Mapa Estr atégico da SEFIN para o período
de 2022-2024; 
b)
definir painéis de contribuição das unidades para o alcance dos resultados propostos, com a
especificação de resultados esperados, ações, requisitos de coo rdenação e de processos envolvidos; 
c)
pactuar compromissos incluindo a especificação de resultados e ações versus os r ecursos
necessários 
e mecanismos de monitoramento; 
d)
elaborar diagnóstico de unidade s e do que foi pactuado com v istas a identificar riscos e
obstáculos à im
plementação da estratégia, além de ações de melh oria; 
e)
apoiar a remoção de obstáculos e a promoção de melhorias de gestão, incluindo a gestão dos
projetos, 
o alinhamento dos processos críticos, o suporte de recursos materiais e a gestão de 
pessoas; e                                                                                                                     
 
 
 
 
 
 
Secretaria Municipal de Finanças 
 
Av. do Cerrado, nº 999  Bl. E – Park Lozandes, Paço Municipal - Goiânia – GO 
CEP 74.884-092 Fone: (62) 3524-3335 
 f) mapa de requisitos e diagnóstico: consiste na relação de requisitos mínimos necessários para 
garantir a implanta ção de um projeto. 
VIII - Plano de comunicação: condensa as necessidades de inform ação e de comunicação do 
Planejamento Estratégico, bem como as ações de comunicação para disseminação das informações, visando a internalização de cultu ras dentro da organização, dev endo conter, no mínimo, as seguintes 
informações: 
a) objetivos da comunicação da estratégia; 
b) público-alvo; c) temas e conteúdo de comunicação que serão abordados nas mens agens a serem enviadas; 
d) canais de comunicação que serão utilizados; e) cronograma de divulgação da ação de comunicação; f) estimativa de custo; e 
g) nível desejado de recebiment o, compreensão e aplicação dos conceitos. 
IX - Plano Diretor de Tecnologia da Informação – PDTI-SEFIN: in strumento de diagnóstico, 
planejamento e gestão dos recursos e processos de TI que visa a tender às necessidades tecnológicas 
e de informação da organização, devendo conter, no mínimo: a) identificação das citadas nece ssidades e a forma como tais i nformações se relacionam com as 
estratégias definidas no planejamento estratégico; b) planejamento de investimentos, contratação de bens e serviço s, quantitativo e capacitação de 
pessoal relacionado à TI; e c) inventário de infraestrutura , recursos, sistemas e soluções.  
X - Equipe de Guardiões: grupo d e pessoas responsáveis pela coo rdenação da execução efetiva da 
estratégia. Mantém todos os atores organizacionais, tais como e quipes executivas (gestores e 
representantes de área), unidades de apoio (recursos orçamentár ios, recursos humanos, recursos de 
TI), equipes temáticas, setores e servidores alinhados entre si , a fim de que sejam capazes de 
executar a estratégia no tempo, custo e forma adequados; e XI - Metodologia de cenários prospectivos: a formulação e análi se de cenários prospectivos pos-
sibilita que a organização planeje suas ações não apenas com ba se em dados e fatos passados e 
presentes, mas também em função da probabilidade de ocorrência de eventos futur os, indicando o 
cenário futuro de maior proba bilidade de ocorrência. 
                                                                                                                     
 
 
 
 
 
 
Secretaria Municipal de Finanças 
 
Av. do Cerrado, nº 999  Bl. E – Park Lozandes, Paço Municipal - Goiânia – GO 
CEP 74.884-092 Fone: (62) 3524-3335 
 Art. 3º  O Planejamento Estratégico tem como objetivo geral implantar o  Modelo de Gestão 
integrado à Secretaria Municipal de Finanças – SEFIN em suas di versas unidades, por meio da 
execução do Plano Estratégico da Sec retaria Municipal de Finanças para o período de 2022-2024. 
Art. 4º  Designar o Secretário Executivo de Finanças para coordenar o P lanejamento Estratégico da 
Secretaria Municipal de Finanças - PE_SEFIN 2022-2024. 
Art. 5º  Instituir o Comitê Gestor do Plano Estratégico – CGPE_SEFIN pa ra atuar no Planejamento 
Estratégico, sem prejuízo das funções que desempenham. Art. 6º Ao Coordenador do Planejamento Estratégico compete: 
I - baixar instruções de serviços necessárias à consecução dos trabalhos inerentes ao 
desenvolvimento do Planeja mento Estratégico; 
II - regulamentar as atribuições do Comitê Gestor do Plano Estr atégico – CGPE_SEFIN que atuará 
no Planejamento Estratégico. 
 
Art. 7º  Fica instituído o Comitê Gestor do Plano Estratégico - CGPE_SE FIN da Secretaria 
Municipal de Finanças 2022-2024. 
Art. 8º São competências do CGPE_SEFIN: 
I - avaliar e monitorar a execução da estratégia da Secretaria Municipal de Finanças, bem como 
propor medidas voltadas ao seu cumprimento, inclusive no tocant e aos indicadores, às metas e aos 
projetos estratégicos; 
II - promover, quadrimestralmente, as Reuniões de Análise da Es tratégia (RAE), para 
acompanhamento e avaliação dos resultados alcançados; 
III - promover ajustes ao Plano Estratégico e outras medidas ne cessárias à melhoria do desempenho 
de sua execução; 
IV - promover o alinhamento da estra tégia com o planejamento e a execução do orçamento; 
V - garantir os insumos e recursos, orçamentários e humanos, para desenvolvimento, implantação e 
manutenção das iniciativas estra tégicas, e garantir, ainda, o a lcance das metas da Secretaria; 
VI - propor diretrizes para c omunicação da estratégia; 
VII - propor a revisão do Plano Estratégico, quando necessário;  
VIII - sugerir à Secretaria de Fi nanças o estabelecimento de di retrizes para a melhoria contínua, em 
consonância com o Plano Estratégico; 
IX - requerer às unidades da Sec retaria as informações necessár ias ao acompanhamento da 
execução do Plano Estratégico. 
 Secretaria Municipal de Finanças 
Av. do Cerrado, nº 999  Bl. E – Park Lozandes, 
Paço Municipal - Goiânia – GO 
CEP 74.884-092 Fone: (62) 3524-3335 Art. 9º  Anualmente, devem atualizar-se as metas referentes ao ano corrente e propor novas metas 
para o ano seguinte, podendo ajustá-las a qualquer tempo. 
Art. 10. Integram o CGPE_SEFIN: 
I - Gabinete da Secretaria Municipal de Finanças: 
a) Chefia de Gabinete;
b) Chefia da Assessoria 
de Com unicação;
c) Chefia da Assessoria Tributária;
d) Chefia da Advocacia Setorial;
II - Direto
ria Administrativa; 
III - Superintendência de Administração Tributária; IV - Superintendência de Planejamento, Orçamento e Tesouro; 
V – Superintendência de In teligência e Cobrança; 
VI – Superintendência Central de Contabilidade; 
§1º O CGPE_SEFIN é coordenado pel o Secretário Executivo de Fina nças.
§2º O CGPE_SEFIN, em função da matéria a ser tratada, poderá co nvidar gestores e servidores d a
Secretaria Municipal de Finanças  para participar de reuniões do  Comitê. 
§3º As decisões do Comitê serão tomadas por maioria simples, respeitada a presença de pelo menos
um representante da área afetada. Art. 11. O Comitê apresentará a metodologia e os documentos padrões a s erem preenchidos em 
reunião inicial com a presença dos dirigentes máximos das unidades elencadas.  
Art. 12. Cabem às unidades elencadas no art. 10 vincular as necessidades  identificadas aos 
objetivos do Planejamento Estraté gico da Secretaria de Finanças e  a p r e s e n t á - l a s  d e  f o r m a  
consolidada e priorizada por área em relação a toda a Secretaria Municipal de Finanças, sem 
repetição de número de ordem de prioridade por área, em planilh a padrão a ser apresentada pelo 
grupo de trabalho na reuniã o de alinhamento inicial. 
 Art. 13. As necessidades identificadas p elo CGPE_SEFIN junto às unidade s subsidiarão o Comitê 
Interno de Governança Pública da Secretaria Municipal de Finanç as – CIG_SEFIN, nos termos da 
Portaria nº 121/2021, de acordo com a capacidade operacional da s equipes envolvidas no 
atendimento das necessidades que vierem a constar do plano, as ações estratégicas em andamento e 
a disponibilidade orçamentária.                                                                                                                      
 
 
 
 
 
 
Secretaria Municipal de Finanças 
 
Av. do Cerrado, nº 999  Bl. E – Park Lozandes, Paço Municipal - Goiânia – GO 
CEP 74.884-092 Fone: (62) 3524-3335 
 Art. 14. As atividades relacionadas ao levantamento das necessidades pa r a  e l a b o r a ç ã o  d o  
PE_SEFIN  2022-2024 deverão ser trata das por ordem de prioridad e pelas unidades envolvidas. 
Art. 15. Ao Comitê Gestor do Plano Estratégico - CGPE_SEFIN que atuará no Planejamento 
Estratégico da Secretaria Munici pal de Finanças – PE_SEFIN 2022 -2024 compete: 
I. revisar a identidade institucional: 
a) visão; b) missão; 
c) valores; 
II. realizar a análise do ambiente interno e externo com a descrição, respectivamente, de: a) pontos fortes e pontos fracos; 
b) oportunidades e ameaças; 
III. estruturar o mapa estratégico sob as seguintes perspectiva s: 
a) perspectiva sociedade; 
b) perspectiva de processos internos; 
c) perspectiva de aprendizado e crescimento; IV. propor os objetivos estratégi cos institucionais e temáticos  para o triênio, contendo: 
a) guardião do objeti vo estratégico; 
b) descrição do objeti vo estratégico; 
V. propor os indicadores vinculado s aos respectivos objetivos e stratégicos, contendo: 
a) gestor responsável; b) meta; c) propósito; d) descrição; 
e) fórmula; 
f) unidade de medida; Secretaria Municipal de Finanças 
Av. do Cerrado, nº 999  Bl. E – Park Lozandes, 
Paço Municipal - Goiânia – GO 
CEP 74.884-092 Fone: (62) 3524-3335 g) fonte de infor mação;
h) frequência de mensuração;
i) polaridade;j) linha de base.VI. propor as ações estratégicas vi
nculadas aos respectivos obj etivos estratégicos.
Art. 
16. O tempo dedicado pelos servidores designados para grupos de tr abalho e comissões, e por 
outros servidores que, eventualmente, sejam convocados para apo io em situações específicas, será 
considerado como efetivo exerc ício para todos os efeitos. 
CAPÍTULO III 
DO SUPORTE AO PLANEJAMENTO ESTRATÉGICO 
Art. 17. O suporte ao Planejamento Estra tégico será realizado por meio do Gabinete da Secretaria 
Municipal de Finanças. 
Parágrafo único.  O Comitê Interno de Governança Pública da Secretaria Municipal  de Finanças – 
CIG_SEFIN será responsável pela aprovação de ajustes, exclusão ou inclusão de indicadores de 
resultados, metas, projetos e ações de âmbito institucional. Art. 18. Fica instituída a figura do guardião para cada um dos objetivo s estratégicos a serem 
determinados para a SEFIN. Parágrafo único.  Compete ao guardião atuar na defesa das ações importantes para  o alcan ce do 
objetivo estratégico, exercer a f unção de articulador e monitorar seu desenvolvimento. 
Art. 19 . Fica instituída a figura do gestor responsável para cada um d os indicadores estratégicos 
vinculados aos respectivos objet ivos e análise no processo de g estão. 
§
1º Compete ao gestor assegurar a efetivação de ações necessár ias para o correto monitorame nto
dos indicadores sob sua responsabi lidade e responder pelo seu d esem
penho. 
§
2º Na hipótese de o indicador apresentar resultado inferior a  70% da meta estabelecida, o g estor
responsável 
deverá apresentar as justificativas de tal fato ao Secretário Executivo de Finanças, até a 
primeira semana subsequente ao fim do semestre, por meio de relatório específico, contendo, no 
mínimo, as seguintes informações: 
I - a descrição detalhada das causas do descumprimento da meta;  Secretaria Municipal de Finanças 
Av. do Cerrado, nº 999  Bl. E – Park Lozandes, 
Paço Municipal - Goiânia – GO 
CEP 74.884-092 Fone: (62) 3524-3335 II - as providências para assegurar o cumprimento da meta, e 
III - o prazo no qual se espera que as providências produzam ef eito. 
§
3º A critério do Secretário Executivo de Finanças, e em casos  excepcionais, as justificativas de
que tratam
 o parágrafo anterior  poderão ter sua periodicidade alterada. 
CAPÍTULO IV 
DOS OBJETIVOS ESPECÍFICOS DO  PLANEJAMENTO ESTRATÉGICO 
Art. 20. São objetivos específicos do Planejamento Estratégico da Secre taria de Finanças – 
PE_SEFIN 2022-2024: I. elaborar e implementar o plano estratégico; 
II.
consolidar modelo de gestão integrado, organizado por proje tos e processos, que possibilite
agilidade no processo decisório e  contribua para o desem
penho i nstitucional e governamental; 
III.
desenvolver cultura organizacional voltada para o modelo d e gestão estratégica, com foco e m
eficiência, eficácia e 
efetividade; 
IV.
uniformizar, normatizar e sistematizar os processos organiz acionais da Secretaria de Finanças,
de acordo com o planejam
ento estratégico; 
V. promover a aprendizagem organizacional e compartilhamento de  conhecimentos, tendo os 
processos como um inst rumento para esse fim; 
VI.
identificar competências e perfis requeridos para a operacionalização dos processo s
organizacionais; 
VII.
propor uma readequação organizacional que facilite a opera cionalização de um sistema d e
gestão estratégica; 
VIII. capacitar lideranças, dissem
inar e traduzir a estratégia em term os operacionais;
IX. estim
ular a adoção de boa s práticas e de inovações;
X. contribuir para a econom
ia de recursos e aumento da produtiv idade dos servidores envolvidos. Secretaria Municipal de Finanças 
Av. do Cerrado, nº 999  Bl. E – Park Lozandes, 
Paço Municipal - Goiânia – GO 
CEP 74.884-092 Fone: (62) 3524-3335 CAPÍTULO V 
DO ACOMPANHAMENTO DOS RESULTADOS 
Art. 21. O Planejamento Estratégico, as iniciativas dele decorrentes e seus resultados serão 
monitorados, com o fim de identif icar e antecipar estratégias e  necessidades institucionais e avaliar 
o desempenho da Secretaria Municipal de Finanças.
Art. 22 . A Secretaria Municipal de Finanças – SEFIN promoverá reuniões  quinzenais para discutir 
e monitorar os resultados alcançados pelos Comitê, comissões, g uardiões, gestores, representantes e 
outros servidores envolvidos no P lanejamento Estratégico. 
CAPÍTULO VI 
DAS DISPOSIÇÕES FINAIS 
Art. 23. Compete ao Secretário Executivo de Finanças dirimir as dúvida s suscitadas na aplicação do 
disposto nesta Portaria, sendo os  casos omissos decididos pelo Secretário Municipal de Finanças. 
Art. 24. Visando à publicação tempestiva do PE_SEFIN 2022-2024 até feve reiro de 2022, deverão 
ser observadas as seguintes data s para execução das tarefas: 
Atividade Responsável Data Limite 
Reunião de alinhamento 
inicial com os titulares das unidades elencadas no art. 10 CGPE_SEFIN 30/11/2021 
Apresentação das necessidades da Secretaria Municipal de Finanças consolidadas e priorizadas por área Unidades elencadas no art. 10 A definir 
Consolidação e revisão do levantamento e elaboração do PE_SEFIN 2022-2024 CGPE_SEFIN A definir 
Aprovação do PE_SEFIN 2022-2024 CIG_SEFIN Até 28 de fevereiro de 
2022 
Art. 25. Esta Portaria entra em  vigor na data de sua publicação. 
Dê-se ciência. Cumpra-se. Publique-se. 
GERALDO LOURENÇO DE ALMEIDA 
Secretário Municipal de Finanças Secretaria Municipal de Administração 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal)   
Av. do Cerrado, n. 999, Bloco. C,  Térreo. Park Lozandes – Goiân ia – GO CEP 74.884-900 
     SANDRA  2 7/10/2021 – 10:33 
PORTARIA Nº 2358/2021 
A 
SECRETARIA MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais previstas nos artigos 40 e 64, da Lei Comple mentar nº 335, de 01 de janeiro de 
2021 e no artigo 6°, do Decreto nº 131, de 12 de janeiro de 202 1, e considerando os artigos 19 e 20, 
da Lei nº 8916, de 02 de junho de 2010, regulamentada pelo Decr eto nº 2906, de 05 de setembro de 
2011, Parecer nº 867/2021, da Superintendência de Gestão de Pes soas e Folha de Pagamento desta 
Pasta, conforme o contido no Processo nº 86678471/2021.  
RESOLVE: 
Art. 1º Conceder à servidora KARINA HATCHWELL GERHARDT, matrícula 
nº 1184814-01, ocupa nte do cargo de Médico,  lotada na Secretari a Municipal de Saúde, Adicional de 
Titulação, Formação e Aperfeiçoamento, correspondente à razão de 25% (vinte e cinco por 
cento) , sobre o vencimento do seu cargo efetivo.   
Art. 2º Esta Portaria entrará em vigor na data de sua publicação, com e feitos a 
partir de 26 de abril de 2021.  
Publique-se.  
GABINETE DA SECRETARIA MUNICIPAL DE ADMINISTRAÇÃO,  
aos 27 dias do mês de outubro de 2021. 
EDUARDO MERLIN 
 Secretário Municipal de Administração Secretaria Municipal  de Administração 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado, n. 999, Bl. C – P ark Lozandes – Goiânia – GO CE P 74.884-900 
Fone: 55 62 3524.4007.  
 Waldete-
 27/10/2021 – 11:51 
PORTARIA Nº 2360/2021  
A SECRETARIA 
MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais previstas nos artigos 40 e 64, da Lei Comple mentar nº 335, de 01 de janeiro de 
2021 e no artigo 6°, do Decreto nº 131, de 12 de janeiro de 2021, e considerando o artigo 36, da Lei 
Complementar nº 313 de 30 de outubro de 2018, Parecer nº 1228/2 021, da Superintendência de 
Gestão de Pessoas e Folha de Pagamento desta Pasta, conforme o contido no Processo nº 
87757994/2021.  
RESOLVE: 
Art. 1º Conceder à servidora MELISSA BRAGA MASCARENHAS, matrícula 
nº 1364430-01, ocupante do cargo de Procurador do Município, lo tada na Procuradoria Geral do 
Municipio, Adicional de Titulação e Aperfeiçoamento, correspondente à razão de 25% (vinte e 
cinco por cento) , sobre o vencimento do seu cargo efetivo.   
Art. 2º Esta Portaria entrará em vigor na data de sua publicação, com e feitos a 
partir de 29 de julho de 2021. 
Publique-se.  
GABINETE DA SECRETARIA MUNI CIPAL DE ADMINISTRAÇÃO,             
aos 28 dias do mês de outubro de 2021. 
EDUARDO MERLIN 
 Secretário Municipal de Administração Secretaria Municipal  de Administração 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado, n. 999, Bl. C – P ark Lozandes – Goiânia – GO CE P 74.884-900 
 Waldete-27/10/2021 – 11:05 
PORTARIA N° 2366/2021 
A SECRE
TARIA MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais previstas nos artigos 40 e 64, da Lei Comple mentar n° 335, de 01 de janeiro 
de 2021 e no artigo 6º, do Decreto n° 131, de 12 de janeiro de 2021, e considerando o Decreto 
nº 2906, de 05 de setembro de 2011, os artigos 19 e 20, da Lei nº 8916, de 02 de  junho de 2010, 
Parecer nº 329/2021, da Superinten dência de Gestão de Pessoas e  Folha de Pagamento desta 
Pasta, conforme o contido no Processo nº 55257671/2013, 
RESOLVE: 
Art. 1º Retificar a PORTARIA Nº 0981/2021 ,  q u e  c o n c e d e u  o  b e n e f í c i o  d e  
Adicional de Titulação, Formação e Aperfeiçoamento à servidora JOSILENE PEREIRA DA 
SILVA, matrícula n° 908045-01, ocupante do cargo de Técnico em Saúde , lotada na Secretaria 
Municipal de Saúde, para constar a seguinte alteração: 
            onde se lê:  
“(...) matrícula nº 901911-01(...)”; 
leia-se: 
“(...) matrícula nº 908045-01(...)”.  
Art. 2º Permanecendo inalterados os demais termos do referido ato.  
Art. 3º Esta Portaria entrará em vigor na data de sua publicação. 
Publique-se. 
GABINETE DA SECRETARIA MUNICIPAL DE ADMINISTRAÇÃO, 
aos 28 dias do mês de outurbro de 2021. 
EDUARDO MERLIN 
Secretário Municipal de Administração Secretaria Municipal de Administração 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal)   
Av. do Cerrado, n. 999, Bloco. C,  Térreo. Park Lozandes – Goiân ia – GO CEP 74.884-900 
Elaine   - 27/10/2021 – 11:48 
PORTARIA Nº 2368/2021 
A S
ECRETARIA MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais previstas nos artigos 40 e 64 da Lei Complem entar nº 335, de 01 de janeiro de 
2021, artigo 6º, do Decreto nº 131, de 12 de janeiro de 2021, e  considerando os artigos 83 e 84, 
da Lei Complementar nº 011, de 11 de maio de 1992, regulamentad a pelo Decreto nº 1040, de 28 
de abril de 2015, Parecer n° 3258/2021, da Superintendência de Gestão de Pessoas e Folha de 
Pagamento desta Pasta, conf orme o contido no Processo nº 80294522/2019. 
   RESOLVE: 
           Art. 1º Conceder  ao servidor LEANDRO CANDIDO DE ARAUJO , matrícula 
n° 1313380-01, ocupante do cargo de Motorista, lotado na Procur adoria Geral do Município, 
Adicional de Incentivo à Profissionalização, correspondente à razão de  05% (cinco por cento) 
sobre o vencimento do seu cargo efetivo.  
           Art. 2º Esta Portaria entrará em vigor na data de sua publicação, com e feitos a 
partir de 04 de fevereiro de 2021.  
Publique-se. 
GABINETE DA SECRETARIA MUNI CIPAL DE ADMINISTRAÇÃO,  
aos 28 dias do mês de outubro de 2021.  
EDUARDO MERLIN 
 Secretário Municipal de Administração Secretaria Municipal  de Administração 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado, n. 999, Bl. C – P ark Lozandes – Goiânia – GO CE P 74.884-900 
 Wald
ete- 27/10/2021 – 11:49 
PORTARIA Nº 2370/2021  
A SECRETARIA MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais previstas nos artigos 40 e 64, da Lei Comple mentar nº 335, de 01 de janeiro de 
2021 e no artigo 6°, do Decreto nº 131, de 12 de janeiro de 202 1, e considerando os artigos 19 e 20, 
da Lei nº 8916, de 02 de junho de 2010, regulamentada pelo Decreto nº 2906, de 05 de setembro de 
2011, Parecer nº 578/2021, da Superi ntendência de Gestão de Pes soas e Folha de Pagamento desta 
Pasta, conforme o contido no Processo nº 58993069/2014.   
RESOLVE: 
Art. 1º Conceder  à servidora MARCIA RIBEIRO DE SOUZA, matrícula nº 
971979-01, ocupante do cargo de Técnico em Saúde, à disposição do Estado de Goiás, Adicional 
de Titulação, Formação e Aperfeiçoamento, correspondente à razão de 20% (vinte por cento) , 
sobre o vencimento do seu cargo efetivo.   
Art. 2º Esta Portaria entrará em vigor na data de sua publicação, com e feitos a 
partir de 24 de fevereiro de 2021.  
Publique-se.  
GABINETE DA SECRETARIA MUNI CIPAL DE ADMINISTRAÇÃO,             
aos 28 dias do mês de outurbro de 2021. 
EDUARDO MERLIN 
 Secretário Municipal de Administração Secretaria Municipal  de Administração 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado, n. 999, Bl. C – P ark Lozandes – Goiânia – GO CE P 74.884-900 
 Wal
dete- 27/10/2021 – 10:55 
PORTARIA Nº 2374/2021 
A SECRET
ARIA MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais previstas nos artigos 40 e 64, da Lei Comple mentar nº 335, de 01 de janeiro de 
2021, e no artigo 6º, do Decreto n° 131, de 12 de janeiro de 20 21, e considerando os artigos 1º, § 
2º e 3º, da Lei Complementar nº 277, de 11 de junho de 2015, bem como o disposto no Parecer nº 
1096/2021, da Superintendência de Gestão de Pessoas e Folha de Pagamento desta Pasta, 
conforme o contido no Processo n° 86919401/2021. 
RESOLVE: 
Art. 1º Conceder a o  s e r v i d o r  JOAO ROCHA MEDRADO , matrícula nº 
95885-01, ocupante do cargo de Auxiliar de Serviços e Obras Púb licas, lotado na Secretaria 
Municipal de Infraestrutura Urbana, quanto ao pagamento do Adicional de Incentivo Funcional , 
correspondente a 50% (cinquenta por cento) , do Grau/Referência do cargo do servidor na 
respectiva Tabela de Vencimentos.  
Art. 2º Esta Portaria entrará em vigor na data de sua publicação com ef eitos a 
partir de 17 de maio de 2021. 
Publique-se.  
GABINETE DA SECRETARIA 
MUNI CIPAL DE ADMINISTRAÇÃO,             
aos 28 dias do mês de outurbro de 2021. 
EDUARDO MERLIN 
 Secretário Municipal de Administração Secretaria Municipal  de Administração 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado, n. 999, Bl. C – P ark Lozandes – Goiânia – GO CE P 74.884-900 
     SANDRA- 27/1
0/2021 – 11:27 
PORTARIA Nº 2376/2021 
A SECRETARIA MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais previstas nos artigos 40 e 64, da Lei Comple mentar nº 335, de 01 de janeiro de 
2021 e no artigo 6°, do Decreto nº  131, de 12 de janeiro de 202 1, e considerando o Decreto nº 2247, 
de 22 de setembro de 2010, o artigo 17, da Lei nº 8904, de 30 d e abril de 2010, Parecer nº 
1147/2021, da Superintendência de Gestão de Pessoas e Folha de Pagamento desta Pasta, conforme 
o contido no Processo nº 87830705/2021.
RESOLVE: 
Art. 1º Conceder  a o  s e r v i d o r  MARCOS JUNIO DE ARAUJO TELES, 
matrícula nº 475351-01, ocupante do cargo de Auditor Fiscal de Posturas, lotado na Secretaria 
Municipal de Planejamento Urbano e Habitação, Adicional de Titulação e Aperfeiçoamento, 
correspondente à razão de 10% (dez por cento), sobre o vencimento do seu cargo efetivo.   
Art. 2º Esta Portaria entrará em vigor na data de sua publicação, com e feitos a 
partir de 05 de agosto de 2021. 
Publique-se.  
GABINETE DA SECRETARIA MUNI CIPAL DE ADMINISTRAÇÃO,             
aos 28 dias do mês de outubro de 2021. 
EDUARDO MERLIN 
 Secretário Municipal de Administração Secretaria Municipal  de Administração 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado, n. 999, Bl. C – P ark Lozandes – Goiânia – GO CE P 74.884-900 
Fone: 55 62 3524.4007.  
 Wa
ldete- 27/10/2021 – 11:37 
PORTARIA Nº 2378/2021  
A SECRE
TARIA MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais, previstas nos artigos 40 e 64, da Lei Compl ementar nº 335, de 01 de janeiro 
de 2021, e no artigo 6º, do Decreto n° 131, de 12 de janeiro de  2021, e considerando o disposto 
no artigo 40, § 1° e § 19 da Constituição Federal de 1988, Pare cer nº 1033/2021, da 
Procuradoria Especializada Previd enciária, e conforme o contido  no Processo n° 
86034662/2021. 
RESOLVE: 
Art. 1° Conceder à servidora MONICA BARROS COSTA, matrícula n° 
275484-01, ocupante do cargo de Profissional de Educação, lotada na Secretaria Municipal de 
Educação, Abono de Permanência, no valor correspondente à sua contribuição previdenciária, 
junto ao Instituto de Previdênci a dos Servidores do Município d e Goiânia. 
Art. 2° Esta Portaria entrará em vigor na data da sua publicação, com e feitos a 
partir de 22 de fevereiro de 2021, até idade limite para a aposentadoria compulsória. 
Publique-se.  
GABINETE DA SECRETARIA MUNI CIPAL DE ADMINISTRAÇÃO,             
aos 28 dias do mês de outubo de 2021. 
EDUARDO MERLIN 
 Secretário Municipal de Administração Secretaria Municipal de Administração 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal)   
Av. do Cerrado, n. 999, Bloco. C,  Térreo. Park Lozandes – Goiân ia – GO CEP 74.884-900 
Elaine – 27/10/2021 – 11:47 
PORTARIA Nº 2380/2021 
A 
SECRETARIA MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais previstas nos artigos 40 e 64, da Lei Comple mentar nº 335, de 01 de janeiro de 
2021 e no artigo 6°, do Decreto nº  131, de 12 de janeiro de 2021, e considerando o Decreto nº 2906, 
de 05 de setembro de 2011, os artigos 19 e 20, da Lei nº 8916, de 02 de junho de 2010, Parecer nº 
524/2021, da Superintendência de Gestão de Pessoas e Folha de P agamento desta Pasta, conforme o 
contido no Processo nº 55033676/2013.  
RESOLVE: 
Art. 1º Conceder à servidora LAIZ SILVA RIBEIRO, matrícula nº 973033-01, 
ocupante do cargo de Técnico em Saúde, lotada na Secretaria Municipal de Saúde, Adicional de 
Titulação, Formação e Aperfeiçoamento, correspondente à razão de 20% (vinte por cento) , sobre 
o vencimento do seu cargo efetivo.
Art. 2º Esta Portaria entrará em vigor na data de sua publicação, com e feitos a 
partir de 18 de janeiro de 2021.  
Publique-se.  
GABINETE DA SECRETARIA MUNI CIPAL DE ADMINISTRAÇÃO,           
aos 28 dias do mês de outubro de 2021. 
EDUARDO MERLIN 
 Secretário Municipal de Administração Secretaria Municipal de Administração 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal)   
Av. do Cerrado, n. 999, Bloco. C,  Térreo. Park Lozandes – Goiân ia – GO CEP 74.884-900 
Elaine   - 27/10/2021 – 11:18 
PORTARIA Nº 2383/2021 
A S
ECRETARIA MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais previstas nos artigos 40 e 64 da Lei Complem entar nº 335, de 01 de janeiro de 
2021, artigo 6º, do Decreto nº 131, de 12 de janeiro de 2021, e  considerando os artigos 83 e 84, 
da Lei Complementar nº 011, de 11 de maio de 1992, regulamentad a pelo Decreto nº 1040, de 28 
de abril de 2015, Parecer n° 984/2021, da Superintendência de G e s t ã o  d e  P e s s o a s  e  F o l h a  d e  
Pagamento desta Pasta, conf orme o contido no Processo nº 52131553/2013. 
RESOLVE: 
           Art. 1º Conceder  à servidora KELLEN CRISTINA GONCALVES DOS 
SANTOS , matrícula n° 981648-02, ocupante do cargo de Assistente Admin istrativo, lotada na 
Secretaria Municipal de Finanças, Adicional de Incentivo à Profissionalização , correspondente 
à razão de 2,5% (dois e meio por cento) sobre o vencimento do seu cargo efetivo.  
           Art.  2º Esta Portaria entrará em vigor na data de sua publicação, com e feitos a 
partir de 05 de janeiro de 2021.  
Publique-se. 
GABINETE DA SECRETARIA MUNI CIPAL DE ADMINISTRAÇÃO,  
aos 28 dias do mês de outubro de 2021.  
EDUARDO MERLIN 
 Secretário Municipal de Administração Secretaria Municipal de Administraç ão 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal)   
Av. do Cerrado, n. 999, Bloco. C,  Térreo. Park Lozandes – Goiân ia – GO CEP 74.884-900 
Elaine – 27/10/2021 – 11:15 
PORTARIA Nº 2386/2021 
A 
SECRETARIA MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais previstas nos artigos 40 e 64 da Lei Complem entar nº 335, de 01 de janeiro de 
2021, artigo 6º, do Decreto nº 131, de 12 de janeiro de 2021, e  considerando os artigos 83 e 84, 
da Lei Complementar nº 011, de 11 de maio de 1992, regulamentad a pelo Decreto nº 1040, de 28 
de abril de 2015, Parecer nº 857/ 2021, da Superintendência de G e s t ã o  d e  P e s s o a s  e  F o l h a  d e  
Pagamento desta Pasta, conf orme o contido no Processo nº 866637 32/2021.               
RESOLVE: 
           Art. 1º Conceder  ao servidor JOAO MARIA RODRIGUES , matrícula n° 
205443-03, ocupante do cargo de Auxiliar de Serviços e Obras Pú blicas, lotado na Secretaria 
Municipal de Infraestrutura Urbana, Adicional de Incentivo à Profissionalização , 
correspondente à razão de  09% (nove por cento) sobre o vencimento do seu cargo efetivo.  
          Art.  2º Esta Portaria entrará em vigor na data de sua publicação, com e feitos a 
partir de 23 de abril de 2021.  
Publique-se. 
GABINETE DA SECRETARIA MUNI CIPAL DE ADMINISTRAÇÃO,  
aos 28 dias do mês de outubro de 2021.   
EDUARDO MERLIN 
 Secretário Municipal de Administração Secretaria Municipal  de Administração 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado, n. 999, Bl. C – P ark Lozandes – Goiânia – GO CE P 74.884-900 
 SANDRA- 27/10/2021 – 11:16 
PORTARIA Nº 2387/2021 
A SECRETARIA 
MUNICIPAL DE ADMINISTRAÇÃO ,  n o  u s o  d e  s u a s  
atribuições legais previstas nos artigos 40 e 64 da Lei Complem entar nº 335, de 01 de janeiro de 
2021, artigo 6º, do Decreto nº 131, de 12 de janeiro de 2021, e considerando o previsto nos 
artigos 83 e 84, da Lei Complementar nº 011, de 11 de maio de 1 992, regulamentada pelo 
Decreto nº 1040, de 28 de abril de 2015, Parecer n° 1328/2021, da Superintendência de Gestão 
de Pessoas e Folha de Pagamento, desta Pasta, conforme o contid o no Processo nº 
88068327/2021 
RESOLVE: 
           Art. 1º Conceder ao servidor JOANES DIAS FERNANDES , matrícula n° 
1007866-01, ocupante do cargo de Agente de Serviços Operacionais, lotado na Agência Municipal do Meio Ambiente, Adicional de Incentivo à Profissionalização, correspondente à 
razão de 12% (doze por cento) sobre o vencimento do seu cargo efetivo. 
Art. 2º Esta Portaria 
 entrará em vigor na data de sua publicação, com e feitos a 
partir de 25 de agosto de 2021. 
Publique-se. 
GABINETE DA SECRETARIA MUNI CIPAL DE ADMINISTRAÇÃO,             
aos 28 dias do mês de outubro de 2021.  
EDUARDO MERLIN 
 Secretário Municipal de Administração Secretaria Municipal  de Administraç ão 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado, n. 999, Bl. C – P ark Lozandes – Goiânia – GO CE P 74.884-900 
Fone: 55 62 3524.4007.  
 W
aldete- 26/10/2021 – 13:25 
PORTARIA Nº 2390/2021 
A 
SECRETARIA MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais previstas nos artigos 40 e 64, da Lei Comple mentar nº 335, de 01 de janeiro 
de 2021, e no artigo 6º, do Decreto n° 131, de 12 de janeiro de  2021, e considerando os artigos 
83 e 84, da Lei Complementar nº 011, de 11 de maio de 1992, reg ulamentada pelo Decreto nº 
1040, de 28 de abril de 2015, Parecer nº 854/2021, da Superinte ndência de Gestão de Pessoas e 
Folha de Pagamento desta Pasta, conforme o contido no Processo n° 86882931/2021.  
RESOLVE: 
Art. 1º Conceder ao servidor BRUNNO DE SOUZA GUERRA, matrícula n° 
1000233-01, ocupante do cargo de Agente de Serviços Operacionai s, lotado na Agência 
Municipal de Meio Ambiente, Adicional de Incentivo à Profissionalização , correspondente à 
razão de 12% (doze por cento) , sobre o vencimento de seu cargo efetivo.  
Art. 2º Esta P ortaria entrará em vigor na data de sua publicação, com e feitos a 
partir de 13 de maio de 2021.  
Publique-se.  
GABINETE DA SECRETARIA MUNI CIPAL DE ADMINISTRAÇÃO,             
aos 28 dias do mês de outubro de 2021.  
EDUARDO MERLIN 
 Secretário Municip
al de Administração Secretaria Municipal  de Administração 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado, n. 999, Bl. C – P ark Lozandes – Goiânia – GO CE P 74.884-900 
 Wa
ldete- 26/10/2021 – 13:26 
PORTARIA Nº 2391/2021 
A SECRETARIA 
MUNICIPAL DE ADMINISTRAÇÃO ,  n o  u s o  d e  s u a s  
atribuições legais previstas nos artigos 40 e 64 da Lei Complem entar nº 335, de 01 de janeiro 
de 2021, artigo 6º, do Decreto nº 131, de 12 de janeiro de 2021 , e considerando o previsto nos 
artigos 83 e 84, da Lei Complementar nº 011, de 11 de maio de 1 992, regulamentada pelo 
Decreto nº 1040, de 28 de abril de 2015, Parecer n° 814/2021, da Superintendência de Gestão 
de Pessoas e Folha de Pagamento desta Pasta, conforme o contido  no Processo nº 
86700611/2021.
RESOLVE: 
           Art. 1º Conceder à  s e r v i d o r a  BENTA FEITOZA DE OLIVEIRA BILIO , 
matricula n° 884120-03, ocupante do cargo de Agente de Serviços  Operacionais, lotada na 
Agência Municipal de Meio Ambiente, Adicional de Incentivo à Profissionalização , 
correspondente à razão de 12% (doze por cento) sobre o vencimento de seu cargo efetivo.  
Art.  2º Esta Portaria entrará em vigor na data de sua publicação com ef eitos a 
partir de 28 de abril de 2021.  
Publique-se. 
GABINETE DA SECRETARIA MUNI CIPAL DE ADMINISTRAÇÃO,             
aos 28 dias do mês de outubro de 2021.  
EDUARDO MERLIN 
 Secretário Municipal de Administração Secretaria Municipal de Administração 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal)   
Av. do Cerrado, n. 999, Bloco. C,  Térreo. Park Lozandes – Goiân ia – GO CEP 74.884-900 
SANDRA  29/10/2021 – 13:20 
PORTARIA Nº 2392/2021  
A SECRETARIA MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais previstas nos artigos 40 e 64, da Lei Comple mentar nº 335, de 01 de janeiro de 
2021, e no artigo 6º, do Decreto n° 131, de 12 de janeiro de 2021, e considerando o previsto no 
artigo 25, § 1º, e artigo 26, da Lei Complementar nº 091, de 26  de junho de 2000, regulamentada 
pelo Decreto nº 2131, de 16 de novembro de 2000, Parecer nº 915 /2021, da Superintendência de 
Gestão de Pessoas e Folha de Pagamento desta Pasta, conforme o contido no Processo nº 
49776284/2012.  
RESOLVE: 
Art. 1º Conceder à servidora BRUNA CAROLINA ARRUDA, matrícula nº 
948519-03, ocupante do cargo de Profissional de Educação, lotad a na Secretaria Municipal de 
Educação, Adicional de Titularidade , correspondente à razão de 30% (trinta por cento),  sobre 
o vencimento de seu cargo efetivo.
Art. 2º Esta Portaria entrará em vigor na data de sua publicação, com efeitos a 
partir de 29 de março de 2021.  
Publique-se.  
GABINETE DA SECRETARIA MUNICIPAL DE ADMINISTRAÇÃO,  
aos 28 dias do mês de outubro de 2021.  
EDUARDO MERLIN 
 Secretário Municipal de Administração Secretaria Municipal de Administração 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal)   
Av. do Cerrado, n. 999, Bloco. C,  Térreo. Park Lozandes – Goiân ia – GO CEP 74.884-900 
SANDRA  27/10/2021 – 11:15 
PORTARIA Nº 2394/2021  
A SECRETARIA MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais previstas nos artigos 40 e 64, da Lei Comple mentar nº 335, de 01 de janeiro de 
2021, e no artigo 6º, do Decreto n° 131, de 12 de janeiro de 2021, e considerando o previsto no 
artigo 25, § 1º, e artigo 26, da Lei Complementar nº 091, de 26  de junho de 2000, regulamentada 
pelo Decreto nº 2131, de 16 de novembro de 2000, Parecer nº 127 9/2021, da Superintendência de 
Gestão de Pessoas e Folha de Pagamento desta Pasta, conforme o contido no Processo nº 
44376679/2011.  
RESOLVE: 
Art. 1º Conceder à servidora JULIA BORGES DOS SANTOS, matrícula nº 
1069500-01, ocupante do cargo de Profissional de Educação, lotada na Secretaria Municipal de 
Educação, Adicional de Titularidade , correspondente à razão de 30% (trinta por cento),  sobre 
o vencimento de seu cargo efetivo.
Art. 2º Esta Portaria entrará em vigor na data de sua publicação, com efeitos a 
partir de 14 de maio de 2021.  
Publique-se.  
GABINETE DA SECRETARIA MUNICIPAL DE ADMINISTRAÇÃO,  
aos 28 dias do mês de outubro de 2021.  
EDUARDO MERLIN 
Secretário Municipal de Administração  Secretaria Municipal  de Administração 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado, n. 999, Bl. C – P ark Lozandes – Goiânia – GO CE P 74.884-900 
 Wal
dete- 27/10/2021 – 11:28 
PORTARIA Nº 2395/2021  
A SECRE T
ARIA MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais, previstas nos artigos 40 e 64, da Lei Compl ementar nº 335, de 01 de janeiro 
de 2021, e no artigo 6º, do Decreto n° 131, de 12 de janeiro de  2021, e considerando o disposto 
no artigo 40, § 1° e § 19 da Constituição Federal de 1988, Pare cer nº 459/2021, da Procuradoria 
Especializada Previdenciária, e conforme o contido no Processo n° 85725068/2021. 
RESOLVE: 
Art. 1° Conceder à servidora NELCY MARIA CAMPOS, matrícula n° 
286990-01, ocupante do cargo de Profissional de Educação, lotada na Secretaria Municipal de 
Educação, Abono de Permanência, no valor correspondente à sua contribuição previdenciária, 
junto ao Instituto de Previdênci a dos Servidores do Município d e Goiânia. 
Art. 2° Esta Portaria entrará em vigor na data da sua publicação, com e feitos a 
partir de 27 de janeiro de 2021, até idade limite para a aposentadoria compulsória. 
Publique-se.  
GABINETE DA SECRETARIA MUNI CIPAL DE ADMINISTRAÇÃO,             
aos 28 dias do mês de outubro de 2021. 
EDUARDO MERLIN 
 Secretário Municipal de Administração Secretaria Municipal  de Administração 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado, n. 999, Bl. C – P ark Lozandes – Goiânia – GO CE P 74.884-900 
 Wal
dete- 27/10/2021 – 11:25 
PORTARIA Nº 2397/2021 
A SECRETARIA MUNICIP
AL DE ADMINISTRAÇÃO ,  n o  u s o  d e  s u a s  
atribuições legais previstas nos artigos 40 e 64 da Lei Complem entar nº 335, de 01 de janeiro 
de 2021, artigo 6º, do Decreto nº 131, de 12 de janeiro de 2021 , e considerando o previsto nos 
artigos 83 e 84, da Lei Complementar nº 011, de 11 de maio de 1 992, regulamentada pelo 
Decreto nº 1040, de 28 de abril de 2015, Parecer n° 828/2021, da Superintendência de Gestão 
de Pessoas e Folha de Pagamento desta Pasta, conforme o contido  no Processo nº 
86558092/2021.
RESOLVE: 
           Art. 1º Conceder  à servidora NUBIA GONCALVES GUIMARAES , matricula 
n° 1341618-01, ocupante do cargo de Auxiliar de Atividade Educativas, lotada na Secretaria Municipal de Educação, Adicional de Incentivo à Profissionalização , correspondente à razão 
de 12% (doze por cento) sobre o vencimento de seu cargo efetivo.  
Art.  2º Esta Portaria entrará em vigor na data de sua publicação com ef eitos a 
partir de 14 de abril de 2021.  
Publique-se. 
GABINETE DA SECRETARIA MUNI CIPAL DE ADMINISTRAÇÃO,             
aos 28 dias do mês de outubro de 2021.  
EDUARDO MERLIN 
 Secretário Municipal de Administração Secretaria Municipal de Administração 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal)   
Av. do Cerrado, n. 999, Bloco. C,  Térreo. Park Lozandes – Goiân ia – GO CEP 74.884-900 
 Elaine – 27/10/2021 – 12:07 
PORTARIA Nº 2398/2021 
A SECRE
TARIA MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais previstas nos artigos 40 e 64, da Lei Comple mentar nº 335, de 01 de janeiro de 
2021 e no artigo 6°, do Decreto nº 131, de 12 de janeiro de 202 1, e considerando os artigos 19 e 20, 
da Lei nº 8916, de 02 de junho de 2010, regulamentada pelo Decr eto nº 2906, de 05 de setembro de 
2011, Parecer nº 1062/2021, da Superi ntendência de Gestão de Pe ssoas e Folha de Pagamento desta 
Pasta, conforme o contido no Processo nº 52499984/2013.  
RESOLVE: 
Art. 1º Conceder  à servidora LUCIMAR NUNES CORDEIRO BORGES, 
matrícula nº 699063-02, ocupante do cargo de Técnico em Saúde, lotada na Secretaria Municipal de 
Saúde, Adicional de Titulação, Formação e Aperfeiçoamento, correspondente à razão de 25% 
(vinte e cinco por cento) , sobre o vencimento do seu cargo efetivo.   
Art. 2º Esta Portaria entrará em vigor na data de sua publicação, com e feitos a 
partir de 08 de junho de 2021.   
Publique-se.  
GABINETE DA SECRETARIA MUNICIPAL DE ADMINISTRAÇÃO,  
aos 28 dias do mês de outubro de 2021. 
EDUARDO MERLIN 
 Secretário Municipal de Administração Secretaria Municipal de Administração 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal)   
Av. do Cerrado, n. 999, Bloco. C,  Térreo. Park Lozandes – Goiân ia – GO CEP 74.884-900 
  PORTARIA SANDRA – 21/07/2021 – 12:26 
PORTARIA Nº 2756/2021 
A SECRETARI
A MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais previstas nos artigos 40 e 64, da Lei Comple mentar nº 335, de 01 de janeiro de 
2021 e no artigo 7º, do Decreto nº 131, de 12 de janeiro de 2021, com fulcro no art. 52 da Lei 
Complementar nº 011, de 11 de maio de 1.992, e considerando o Parecer de Movimentação nº 136/2021, da Superintendência de Gestão de Pessoas e Folha de Pagamento desta Pasta, conforme o contido no Processo nº 87770940/2021.
RESOLVE: 
Art. 1º Redistribuir à servidora NIRCIENE PEREIRA DA SILVA ALVES , 
matrícula nº 1052470-01, ocupante do cargo de Assistente Admini strativo, da Secretaria 
Municipal de Saúde para a Secretaria Municipal de Inovação, Ciência e Tecnologia. 
Art. 2º Esta Portaria entrará em vigor na data de sua publicação, com e feitos a 
partir de 03 de agosto de 2021. 
Publique-se. 
GABINETE DA SECRETARIA MUNI CIPAL DE ADMINISTRAÇÃO,          
aos 23 dias do mês de novembro de 2021.  
RAFAEL MEIRELLES 
Secretário Executivo Secretaria Municipal de Administração 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal)   
Av. do Cerrado, n. 999, Bloco. C,  Térreo. Park Lozandes – Goiân ia – GO CEP 74.884-900 
Fone: (62) 3524-4007. Fátima 
PORTARIA Nº 2759/2021  
A SECRE
TARIA MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais previstas nos artigos 40 e 64, da Lei Comple mentar n° 335, de 01 de janeiro de 
2021, e no artigo 7º, do Decreto n° 131, de 12 de janeiro de 20 21, considerando o artigo 119, da 
Lei Complementar n° 011, de 11 de maio de 1992 e conforme o con tido no Processo n° 
87306089/2021,  
RESOLVE:  
Art. 1º Conceder ao 
servidor  DIEGO SILVESTRE DE ARAÚJO,  matrícula nº 
1281054-01, ocupante do cargo de Agente de Combate as Endemias,  02 (dois) anos de Licença 
para Tratar de Interesse P articular, no período de 13 de novembro de 2021 a 12 de novembro 
de 2023.  
Art. 2º Esta Portaria entrará em  vigor na data de sua publicação.  
Publique-se. 
GABINETE 
DA SECRETARIA MUNICIPAL DE ADMINISTRAÇÃO,      
aos 23 dias do mês de novembro de 2021.  
RAFAEL MEIRELLES  
Secretário Executivo  Secretaria Municipal de Administração 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal)   
Av. do Cerrado, n. 999, Bloco. C,  Térreo. Park Lozandes – Goiân ia – GO CEP 74.884-900 
Fone: (62) 3524-4007. Fátima 
PORTARIA Nº 2760/2021  
A SECRE
TARIA MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais previstas nos artigos 40 e 64, da Lei Comple mentar n° 335, de 01 de janeiro de 
2021, e no artigo 7º , do Decreto n° 131, de 12 de janeiro de 20 21, e considerando o § 2º do artigo 
119, da Lei Complementar n° 011, de 11 de maio de 1992, e confo rme o contido no Processo n° 
87829553/2021,  
RESOLVE:  
Art. 1º Art. 
1º Conceder à servidora VANESSA DE SOUZA GARCES 
ALVES,  matrícula nº 893382-01, ocupante do cargo de Assistente Admini strativo, 02 (dois) 
anos de Licença para Tratar de Interesse Particular, no período  de 04 de outubro de 2021 a 03 
de outubro de 2023.  
Art. 2º Esta Portaria entrará em  vigor na data de sua publicação. 
Publique-se. 
GABINETE 
DA SECRETARIA MUNICIPAL DE ADMINISTRAÇÃO,      
aos 23 dias do mês de novembro de 2021.  
RAFAEL MEIRELLES  
Secretário Executivo  Secretaria Municipal de Administraç ão 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal)   
Av. do Cerrado, n. 999, Bloco. C,  Térreo. Park Lozandes – Goiân ia – GO CEP 74.884-900 
Fone: (62) 3524-4007. Fátima 
PORTARIA Nº 2761/2021  
A SE
CRETARIA MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais previstas nos artigos 40 e 64, da Lei Comple mentar n° 335, de 01 de janeiro de 
2021, e no artigo 7º, inciso VII do Decreto n° 131, de 12 de ja neiro de 2021, e considerando o § 
2º do artigo 119, da Lei Complemen tar n° 011, de 11 de maio de 1992, e conforme o contido no 
Processo n° 80171960/2019,  
RESOLVE:  
Art. 1º 
Art. 1º Conceder à servidora ADRIANA SIQUEIRA DE SOUZA,  
matrícula nº 967823-01, ocupante do cargo de Agente Administrat ivo, prorrogação por mais 02 
(dois) anos de Licença para Tratar de Interesse Particular, no período de 31 de outubro de 2021 
a 30 de outubro de 2023.  
Art. 2º Esta Portaria entrará em  vigor na data de sua publicação. 
Publique-se. 
GABINETE
 DA SECRETARIA MUNICIPAL DE ADMINISTRAÇÃO,      
aos 23 dias do mês de novembro de 2021.  
RAFAEL MEIRELLES  
Secretário Executivo  Secretaria Municipal de Administraç ão 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal)   
Av. do Cerrado, n. 999, Bloco. C,  Térreo. Park Lozandes – Goiân ia – GO CEP 74.884-900 
Fone: (62) 3524-4007. Fátima 
PORTARIA Nº 2762/2021  
A SE
CRETARIA MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais previstas nos artigos 40 e 64, da Lei Comple mentar n° 335, de 01 de janeiro de 
2021, e no artigo 7º, inciso VII do Decreto n° 131, de 12 de ja neiro de 2021, e considerando o § 
2º do artigo 119, da Lei Complemen tar n° 011, de 11 de maio de 1992, e conforme o contido no 
Processo n° 80097557/2019,  
RESOLVE:  
Art. 1º 
Art. 1º Conceder ao servidor NILMAR DE OLIVEIRA BARBOSA,  
matrícula nº 935328-01, ocupante do cargo de Assistente Adminis trativo, prorrogação por mais 
02 (dois) anos de Licença para T ratar de Interesse Particular,  no período de 16 de dezembro de 
2021 a 15 de dezembro de 2023.  
Art. 2º Esta Portaria entrará em  vigor na data de sua publicação. 
Publique-se. 
GABINETE
 DA SECRETARIA MUNICIPAL DE ADMINISTRAÇÃO,      
aos 23 dias do mês de novembro de 2021.  
RAFAEL MEIRELLES  
Secretário Executivo  Secretaria Municipal de Administração 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal)   
Av. do Cerrado, n. 999, Bloco. C,  Térreo. Park Lozandes – Goiân ia – GO CEP 74.884-900 
Fone: (62) 3524-4007. Isabela Assis 
PORTARIA Nº 2763/2021  
 A 
SECRETARIA MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais previstas nos artigos 40 e 64, da Lei Complementar n° 335, de 01 de janeiro de 
2021, e no artigo 7º, inciso VII d o Decreto n° 131, de 12 de ja neiro de 2021, e conforme o 
contido no Processo n° 84117021/2020,  
RESOLVE:  
Art. 1º Retificar
 a Portaria nº 2396/2020, 08 de s etembro de 2020, que concedeu 
à servidora TALITA RAYANE RODRIGUES LAGARES VIANA, matrícula nº 1343262-01, 
02 (dois) anos de Licença para Tratar de Interesse Particular,  para constar a seguinte 
alteração:  
Onde se lê:  “(...) no período de 11 de outubro de 2020 a 10 de outubro de 2022.”  
Leia-se:  “(…) no período de 03 de novembro de 2020 a 02 de novembro de 
2022.”  
Art. 2º Esta Portaria entrará em  vigor na data de sua publicação.  
Publique-se.  
GABINETE 
DA SECRETARIA MUNICIPAL DE ADMINISTRAÇÃO,      
aos 23 dias do mês de novembro de 2021.  
RAFAEL MEIRELLES  
Secretário Executivo  Secretaria Municipal de Administraç ão 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal)   
Av. do Cerrado, n. 999, Bloco. C,  Térreo. Park Lozandes – Goiân ia – GO CEP 74.884-900 
Fone: (62) 3524-1710 Gleibson Vaz.  
PORTARIA Nº 2764/2021  
 
A SECRETARIA MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais previstas nos artigos 40 e 64, da Lei Complementar n° 335, de 01 de janeiro de 
2021, e no artigo 7º do Decreto n° 131, de 12 de janeiro de 202 1, e conforme o contido no 
Processo n° 85317148/2020,  
RESOLVE:  
Art. 1º 
Retificar a Portaria nº 1060/2021, que concedeu à servidora SÔNIA 
FÁTIMA SOUZA DE MELO, matrícula nº 484695-01, 06 (seis) meses de Licença-Prêmio 
por Assiduidade , na parte relativa ao usufruto da licença, para constar a segu inte alteração:  
Onde se 
lê: “(...) no período de 11 de fevereiro de 2021 a 31 de junho de 2021 e 
01 de agosto de 2021 a 10 de setembro de 2021.”  
 L
eia-se:  “(…) no período de 24 de maio de 2021 a 30 de junho de 2021 e 01 de 
agosto de 2021 a 23 de dezembro de 2021 .” 
Art. 2º Revogar a Portaria nº 1301/2021, de 12 de julho de 2021.  
Art. 3º Esta Portaria entrará em  vigor na data de sua publicação.  
Publique-se.  
GABINETE
 DA SECRETARIA MUNICIPAL DE ADMINISTRAÇÃO,      
aos 23 dias do mês de novembro de 2021.  
RAFAEL MEIRELLES  
Secretário Executivo  Secretaria Municipal de Administraç ão 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal)   
Av. do Cerrado, n. 999, Bloco. C,  Térreo. Park Lozandes – Goiân ia – GO CEP 74.884-900 
Fone: (62) 3524-1710 Gleibson Vaz.  
PORTARIA Nº 2765/2021  
 
A SECRETARIA MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais previstas nos artigos 40 e 64, da Lei Complementar n° 335, de 01 de janeiro de 
2021, e no artigo 7º do Decreto n° 131, de 12 de janeiro de 202 1, e conforme o contido no 
Processo n° 86914620/2021,  
RESOLVE:  
Art. 1º 
Retificar a Portaria nº 1602/2021, que concedeu à servidora JOELMA 
CAMPOS DA SILVA NEVES, matrícula nº 677680-02, 03 (três) meses de Licença-Prêmio 
por Assiduidade , na parte relativa ao usufruto da licença, para constar a segu inte alteração:  
Onde se lê:  “(...) no período de 01 de agosto de 2021 a 31 de outubro de 2021 .” 
Leia-se: “(…) no período de 18 de agosto de 2021 a 17 de novembro de 2021.”  
Art. 2º Esta Portaria entrará em  vigor na data de sua publicação.  
Publique-se.  
GABINETE
 DA SECRETARIA MUNICIPAL DE ADMINISTRAÇÃO,      
aos 23 dias do mês de novembro de 2021.  
RAFAEL MEIRELLES  
Secretário Executivo  Secretaria Municipal de Administração 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal)   
Av. do Cerrado, n. 999, Bloco. C,  Térreo. Park Lozandes – Goiân ia – GO CEP 74.884-900 
Fone: (62) 3524-1710 Gleibson Vaz.  
PORTARIA Nº 2766/2021  
 A 
SECRETARIA MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais previstas nos artigos 40 e 64, da Lei Complementar n° 335, de 01 de janeiro de 
2021, e no artigo 7º do Decreto n° 131, de 12 de janeiro de 202 1, e conforme o contido no 
Processo n° 87142183/2021,  
RESOLVE:  
Art. 1º Retificar a 
Portaria nº 1522/2021, que concedeu à servidora MIRIÃ 
JUSTINA CAVALCANTE CALIXTO, matrícula nº 35157-02, 06 (seis) meses de Licença-
Prêmio por Assiduidade , na parte relativa ao usufruto da licença, para constar a segu inte 
alteração:  
Onde se lê:  “(...) no período de 01 de agosto de 2021 a 31 de janeiro de 2022 .” 
Leia-se:  “(…) no período de 12 de agosto de 2021 a 11 de fevereiro de 2022 .” 
Art. 2º Esta Portaria entrará em  vigor na data de sua publicação.  
Publique-se.  
GABINETE 
DA SECRETARIA MUNICIPAL DE ADMINISTRAÇÃO,      
aos 23 dias do mês de novembro de 2021.  
RAFAEL MEIRELLES  
Secretário Executivo  Secretaria Municipal de Administração 
Palácio das Campinas Venerando d e Freitas Borges (Paço Municipa l) 
Av. do Cerrado, n. 999, Bl. B, Té rreo – Park Lozandes – Goiânia  – GO CEP 74.884‐900 
Fone: 55 62 3524‐6320 / 55 62 3524‐4006   e‐mail: dir.adm@semad .goiania.go.gov.br 
EXTRATO DO CONTRATO DE  CREDENCIAMENTO Nº 005/2021 
PROCESSO:         84300942/2020  
CONSIGNANTE:  MUNICÍPIO DE GOIÂNIA, por i ntermédio da SECRETARIA 
MUNICIPAL DE ADMINISTRAÇÃO. 
CONSIGNATÁRIA: BANCO MASTER S/A. 
OBJETO: Concessão pela CONSIGNATÁRIA , dentro das normas e 
condições vigentes do Sistema Financeiro Nacional, de 
possibilitar a aprovação e conce ssão de crédito na forma de 
empréstimo pessoal aos servidores estatutários ativos e inativos, comissionados e empregados celetistas da Administração Municipal Direta e Indireta, bem  como outros à disposição com 
ônus para o Município, a ser formalizado por meio de contratos firmados exclusivamente entre a CONSIGNATÁRIA  e  o  
CONSIGNADO , sob garantia de consignação em folha de 
pagamento dos servidores e empregados da Administração Direta e Indireta (Autarquias e Empresas Públicas Municipais) da Prefeitura Municipal de Goiânia. 
Averbação de consignação em folha de pagamento por parte da 
CONSIGNANTE  dos valores para amortização mensal de 
débitos decorrentes das obrigações assumidas pelos servidores e/ou empregados do Município de Goiânia junto à CONSIGNATÁRIA . 
FUNDAMENTAÇÃO 
LEGAL: Lei Federal nº 8.666, de 21 de j unho de 1993, aos termos dos 
parágrafos primeiro, segundo e terceiro do artigo 59, da Lei 
Complementar nº 011, de 11 de maio de 1992, do Decreto nº 1587, de 19 de junho de 2019, com alterações posteriores, da Portaria nº 0343/2017, com a lterações posteriores. 
VIGÊNCIA: 12 (doze) meses, contados a part ir da data de assinatura. 
DATA DA ASSINATURA:  24/ 11/2021. 
CARLOS EDUARDO MERLIN 
Secretário Municipal de Administração
 Secretaria Municipal de Administração 
Palácio das Campinas Venerando d e Freitas Borges (Paço Municipa l) 
Av. do Cerrado, n. 999, Bl. B, Té rreo – Park Lozandes – Goiânia  – GO CEP 74.884‐900 
Fone: 55 62 3524‐6320 / 55 62 3524‐4006   e‐mail: dir.adm@semad .goiania.go.gov.br 
EXTRATO DO CONTRATO DE  CREDENCIAMENTO Nº 040/2021 
PROCESSO:         86997401/2021 
CONSIGNANTE:  MUNICÍPIO DE 
GOIÂNIA , por intermédio da 
SECRETARIA MUNICIPAL DE ADMINISTRAÇÃO. 
CONSIGNATÁRIA: MBM PREVIDÊNCIA COMPLEMENTAR S/A 
OBJETO: Consignação pela CONSIGNATÁRIA , dentro das normas e 
condições vigentes no ordenamento jurídico brasileiro, referent e 
ao credenciamento de Entidades de Previdência 
Complementar (aberta), interessadas em oferecer plano de 
previdência complementar e concessão de empréstimos, a ser  
formalizado por meio de contra tos firmados exclusivamente 
entre a CONSIGNATÁRIA  e o CONSIGNADO , sob garantia 
de amortização e consignação em folha de pagamento dos 
beneficiários/participantes, ser vidores da Administração direta e 
indireta do Poder Executivo e dos aposentados e pensionistas 
vinculados ao Regime Próprio de Previdência Social dos servidores públicos do Município de Goiânia 
FUNDAMENTAÇÃO LEGAL: Normas disciplinares do art. 202 da Constituição Federal/88, Le i 
Complementar nº 108/2001, Lei C omplementar nº 109/2001, Lei 
Federal nº 8.666/1993, Resolução BACEN nº 4661/2018, Circular SUSEP nº 600/2020, Lei Complementar Municipal nº 
011/1992, Decreto Municipal nº 1587/2019 e suas alterações, Portaria nº 343/2017-SEMAD  
VIGÊNCIA: 12 (doze) meses, contados a partir da publicação do extrato no Diário Oficial. 
DATA DA ASSINATURA:           24/ 11/ 2021  
CARLOS EDUARDO MERLIN  
Secretário Municipal de Administração
 Secretaria Municipal de Administração 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal)  
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiân ia – GO CEP 74.884‐900  
Fone:(62) 3524‐6320   1 
A VISO RESULTADO  
CREDENCIAMENTO Nº 013/2021  
DO CHAMAMENTO PÚBLICO Nº 001/2021  
O Pres
idente da Comissão Geral de Licitação, nomeado pelo Decre to Municipal n ° 3239/2021, 
torna público, para co nhecimento dos interessados, o RESULTADO DA ANÁLISE DAS 
DOCUMENTAÇÕES DE CREDENCIAMENTO DO CHAMAMENTO PÚBLICO Nº 
001/2021, objeto do processo n.º  75115369/2018, oriundo da Secr etaria Municipal de 
Administração – SEMAD, destinado ao credenciamento de Instituiç ões Financeiras autorizadas 
pelo Banco Central interessadas na concessão de crédito pessoal  e  c a r t ã o  d e  c r é d i t o  
consignados em folha de pagament o aos servidores ativos da Admi nistração Direta e Indireta 
do Poder Executivo e dos aposentad os e pensionistas vinculados ao Regime Próprio de 
Previdência Social dos servidore s públicos do Município de Goiânia, conforme legislação 
vigente, condições e especificações estabelecidas no Edital e s eus anexos, ata de julgamento, e 
demais disposições legais, n a forma abaixo especificada:  
Institui
ção APTA ao credenciamento:  
BANCO BRADESCO S.A.  
Processo nº 89209765/2021.  
Goiânia, 25 de novembr
o de 2021.  
Paulo Roberto Silva 
Presidente  Secretaria M
unicipal de Administração 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiânia – GO CEP 74.884‐900 
Fone:(62) 3524‐6320  1  RERRATIFICAÇÃO DO TERMO DE HOMOLOGAÇÃO DO 
PREGÃO ELETRÔNICO Nº 105/2020 
O MUNICÍPIO DE GOIÂNIA, por intermédio do Secretário Municipal de Administração designado 
pelo Decreto Municipal nº 4203/2021, no uso de suas atribuições  legais, tendo em vista o que consta no 
Processo nº 30864/2020, destinado a  “aquisição de cestas básicas que serão destinadas à população e m 
situação de vulnerabilidade social, assistida pela Rede de Atendimento Socioassistencial, devido ao 
estado de calamidade provocado pela pandemia da COVID-19, em at endimento à Secretaria Municipal 
de Desenvolvimento Humano e Social, conforme condições e especificações estabelecidas no Edital e seus Anexos ”, e nos termos da Lei Federal nº 10.520/2002, Decreto Municipal  nº 2.968/2008, 
aplicando-se subsidiariamente no que couber a Lei Federal nº 8. 666/93 e suas alterações e demais 
legislações pertinentes, rerratifica o Termo de Homologação do Pregão Eletrônico nº 105/ 2020 , 
conforme adjudicação realizada no dia 12 de novembro de 2021, m ediante o Termo de Julgamento de 
Recursos do Pregão Eletrônico nº 102/2020, e conforme Parecer J urídico nº 373/2021- 
CHEADV/ASSJURI, portanto: 
Onde se lê: 
“... 
REZENDE COMÉRCIO DE PRODUTOS ALIMENTÍCIOS EIRELI  
CNPJ: 34.194.817/0001-60  
    ITEM 01 
Unid.  Quant. Ampl
a 
ConcorrênciaEspecificação  Valor 
Unitário  Valor Total 
Unid.  26.
250 Kit Cestas Básicas, embalados em fardo 
transparente, resistente. Constituídos dos 
elementos abaixo relacionados, os quais 
formam 01 Cesta Básica. 
MARCA: REZENDE R$ 84,57 R$ 2.219.962,50 
DETALHA M
ENTO DA COMPOSIÇÃO DA CESTA 
Item Descrição Unid. Quant . Valor Unit.   Valor Total 
1 Açúcar cristal, granulado, pacote de 2 kg; 
MARCA: HIPER CLARO  Pacote 1 R$ 4,50 R$ 4,50 
2 Arroz Beneficiado Tipo I, grão longo fino pacote de 5 
kg; 
MARCA: LUIZA  Pacote 1  R$ 20,99  R$ 20,99 
3 Biscoito rosquinha sabor coco, mínimo de 400 g; MARCA: BELMA  Pacote 1  R$ 3,00  R$ 3,00 
4 Café torrado em Pó, moído tipo I, Pacote de 500 g; MARCA: PINGO DE OURO  Pacote 1  R$ 7,00  R$ 7,00 
5 Extrato de tomate concentrado, mínimo de 340 g; MARCA: BONARE  Lata 
/Sache1  R$ 1,30  R$ 1,30 Secretaria Municipal
 de Administração 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiânia – GO CEP 74.884‐900 
Fone:(62) 3524‐6320 
2 6 Farinha mandioca torrada, pacote de 500 g; 
MARCA: AMAFIL  Pacote 1  R$ 2,50  R$ 2,50 
7 Feijão carioquinha – Tipo 1, pacote de 1 kg; 
MARCA: TROPICAL  Pacote 2  R$ 5,50  R$ 11,00 
8 Fubá milho, pacote de 500 g; MARCA: SINHÁ  Pacote 1  R$ 1,30  R$ 1,30 
9 Gelatina Sabores, caixa de 20 g; MARCA: APTI  Unid. 2  R$ 0,70  R$ 1,40 
10 Macarrão espaguete – Tipo sêmola, pacote de 500 g; MARCA: SAFRA  Pacote 2  R$ 2,10  R$ 4,20 
11 Milho de pipoca – pacote de 500 g; MARCA: SINHÁ  Pacote 1  R$ 2,50  R$ 2,50 
12 Mistura pó para bolo, pacote de 450 g (Podendo variar 
os sabores); 
MARCA: UNIÃO  Pacote 1  R$ 2,99  R$ 2,99 
13 Óleo vegetal de soja refinado, unidade de 900 mL; MARCA: SOYA  Frasco 2  R$ 6,99   R$ 13,98  
14 Sal refinado iodado, pacote de 1 kg; MARCA: SABORELI  Pacote 1  R$ 1,00  R$ 1,00 
15 Seleta de Legumes em conserva, lata de 200 g; MARCA: QUERO  Lata 2  R$ 2,50  R$ 5,00 
16 Sabonete em barra suave , mínimo de 85 g; 
MARCA: MOTIVOS Unid. 2  R$ 0,70  R$ 1,40 
17 Embalagem de plástico transparente e resistente. MARCA: HB EMBALAGENS  Unid. 1  R$ 0,51  R$ 0,51 
TOTAL   R$ 84,57 
V ALOR T
OTAL DA EMPRESA ..................................................................... R$ 2.219.962,50  
...” 
Leia-se:  
“... 
CAL  - C
OMÉRCIO DE ALIMENTOS EIRELI  
CNPJ: 08.241.158/0001-65  
    ITEM 01 
Unid.  Quant. Ampla
 
Concorrência  Especificação  Valor 
Unitário  Valor Total 
Unid.  26.25
0 Kit Cestas Básicas, embalados em fardo 
transparente, resistente. Constituídos dos elementos abaixo relacionados, os quais formam 01 Cesta Básica. R$ 84,57 R$ 2.219.962,50 
DETALHAM ENT
O DA COMPOSIÇÃO DA CESTA 
Item Descrição Unid. Quant . Valor Unit.   Valor Total 
1 Açúcar cristal, granulado, pacote de 2 kg; 
MARCA: LEEVE  Pacote 1 R$ 4,00 R$ 4,00 
2 Arroz Beneficiado Tipo I, grão longo fino pacote de 5 Pacote 1   R$ 20, 00   R$ 20,00 Secretaria
 Municipal de Administração 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiânia – GO CEP 74.884‐900 
Fone:(62) 3524‐6320 3 kg; 
MARCA: LEEVE  
3 Biscoito rosquinha sabor coco, mínimo de 400 g; 
MARCA: FOFINHO  Pacote 1  R$ 3,40  R$ 3,40 
4 Café torrado em Pó, moído tipo I, Pacote de 500 g; MARCA: 4S  Pacote 1  R$ 6,00  R$ 6,00 
5 Extrato de tomate concentrado, mínimo de 340 g; MARCA: FUGINI  Lata 
/Sache1  R$ 1,80  R$ 1,80 
6 Farinha mandioca torrada, pacote de 500 g; MARCA: QUIT  Pacote 1  R$ 3,50  R$ 3,50 
7 Feijão carioquinha – Tipo 1, pacote de 1 kg; MARCA: LEEVE  Pacote 2  R$ 5,97  R$ 11,94 
8 Fubá milho, pacote de 500 g; MARCA: BONOMILHO  Pacote 1  R$ 1,80  R$ 1,80 
9 Gelatina Sabores, caixa de 20 g; MARCA: BRETZK  Unid. 2  R$ 1,00  R$ 2,00 
10 Macarrão espaguete – Tipo sêmola, pacote de 500 g; MARCA: SAFRA  Pacote 2  R$ 2,30  R$ 4,60 
11 Milho de pipoca – pacote de 500 g; MARCA: PACHA  Pacote 1  R$ 3,00  R$ 3,00 
12 Mistura pó para bolo, pacote de 450 g (Podendo variar 
os sabores); 
MARCA: ADOREI  Pacote 1  R$ 3,00  R$ 3,00 
13 Óleo vegetal de soja refinado, unidade de 900 mL; MARCA: COMIGO  Frasco 2  R$ 7,00   R$ 14,00  
14 Sal refinado iodado, pacote de 1 kg; MARCA: DUNORTE  Pacote 1  R$ 1,00  R$ 1,00 
15 Seleta de Legumes em conserva, lata de 200 g; MARCA: FUGINI  Lata 2  R$ 1,00  R$ 2,00 
16 Sabonete em barra suave , mínimo de 85 g; 
MARCA: MARLUCE  Unid. 2  R$ 1,00  R$ 2,00 
17 Embalagem de plástico transparente e resistente. Unid. 1  R$  0,53   R$ 0,53 
TOTAL   R$ 84,57 
VA
LOR TOTAL DA EMPRESA ..................................................................... R$ 2.219.962,50  
...” 
As de m
ais condições permanecem inalteradas. 
GABINETE DO SECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO , aos 23 dias do mês de 
novembro de 2021.  
EDUARDO MERLIN 
Secretário Municipal de Administração  Controladoria‐Geral do Município 
Av. do Cerrado, nº 999, Park Lozandes, 
Paço Municipal ‐ Goiânia – GO CEP: 74.884‐900 – Tel.: 55 62 3524‐3390 e‐mail: controladoria@goiania.go.gov.br
  
MEM 28-CPSIND - CFPORTARIA-CGM N° 155 / 2021 
O CONTR
OLADOR-GERAL DO MUNICÍPIO , no uso de suas atribuições, 
constantes nos arts. 165, 168 e 169, da Lei Complementar n° 011, de 11 de maio de 1992, 
combinado com o art. 35 e art. 37, do Decreto n.º 179, de 14 de  janeiro de 2021; 
Considerando a Portaria-CGM nº 139/2021, retificada pela Portaria-CGM nº 
143/2021; 
Considerando  os arts. 35 e art. 37, do Decreto nº 179, de 14 de janeiro de 2021, 
o qual expõe que a Comissão Permanente de Sindicância e a Comissão Especial de Processo
Administrativo e Disciplinar são órgãos integrantes da estrutur a da Corregedoria-Geral – 
Controladoria-Geral do Município e exercerão suas atividades nos moldes da Lei Complementar nº 011/92 e alterações, sendo composta  por 03(três) membros: Presi dente, Secretário e Vogal; 
Considerando  que as atividades desenvolvidas pela Comissão Permanente de 
Sindicância e Comissão Especial de Processo Administrativo e Di sciplinar possuem prazo de 
conclusão, não existindo possibilidade de suspensão temporária nos processos administrativos 
disciplinares por impossibilidad e de autuação de membros; 
Considerando  o Decreto nº 1.209, de 09 de fevereiro de 2021; 
Considerando  o Memorando nº 028/2021 – C PSIND, emitido pela Comissão 
Permanente de Sindicância da Corregedoria-Geral e os trabalhos já iniciados; 
RESOLVE  
Art. 1º.  Designar a servidora, efetiva e estável, Evelyn Lelitscewa da Bela 
Cruz Arantes, matrícula nº 517771-03 , para substituir  a  s e r v i d o r a  Janaíne Borges da Silva, 
matrícula nº 634492-01 , na função de Presidente da Comissão Permanente de Sindicância  e da 
Comissão Especial de Processo Administrativo Disciplinar-01, em  virtude de Atestado Médico da 
servidora Janaíne Borges da Silva, no dia 16/11/2021. 
Art. 2º.  Designar a servidora, efetiva e estável, Larissa Lemes da Costa, 
matrícula nº 676837-03 , para substituir  a servidora Evelyn Lelitscewa da Bela Cruz Arantes, 
matrícula nº 517771-03 , na função de Vogal da Comissão Permanente de Sindicância e da  
Comissão Especial de Processo Adm inistrativo Disciplinar-01, no  dia 16/11/2021. 
Art. 2º . Esta Portaria entra em vigor na data de sua publicação, com e feitos 
retroativos a 16/11/2021. 
Cumpra-se. Publique-se. 
Gabinete da Controladoria-Geral do Município, aos 24 dias do mê s de novembro de 2021. 
Gustavo Cruvinel 
Controlador- G
eral do Município Secretaria Municipal de Planejamento Urbano e Habitação 
Av. do Cerrado, nº 999, Park Lozandes, 
Paço Municipal, Térreo e 1º anda r, Bloco E – Goiânia – GO. 
CEP: 74884‐900 – Tel.: 556235246302 / 6303 seplanh.gabinete@gmail.com
 
CERTIDÃO Nº 24443/2021  
O  Secretário 
Municipal de Planejamento Urbano e Habitação, no uso de suas 
atribuições legais e tendo em vista o disposto no art. 17, da Lei nº 4.526,  de 20 de janeiro de 
1972, e Lei Complementar nº 171, de 29 de maio de 2007 - Plano Diretor de Goiânia, Lei 
Complementar nº 177, de 19 de janeiro de 2008 e Decreto nº 092,  de 16 de janeiro de 2018,  bem 
como considerando o interesse de WALTERCIDES RODRIGUES MARTINS.  
RESOLVE  
Art. 1º. Fica aprovado o Desmembramento do Lote 18/19, nº Iptu 10601401 580001, situado à 
Avenida/Rua LOTE 18/19 QUADRA 113, SITO A RUA J-65 ESQUINA COM A RUA J-63 
SETOR JAÓ, Quadra 113, Lote 18/19, Número S/N, Setor SET JAO, n esta Capital, objeto da 
matrícula nº 52423, do REGISTRO D E IMOVEIS DA 3 CIRCUNSCRIÇÃO D E GOIANIA, com a 
finalidade de, após aprovado pass ara constituir o(s) Lote(s): 1 8 /19, 18/19A, comas seguintes 
características e confrontações:  
1 - SITUAÇÃO ATUAL DO(s) LOTE(s)  
LOTE18/19Área: 767.5 m²  
Frente PARA A RUA J-65: 21,00m  
Fundo DIVIDINDO COM OS LOTES 01 E 02: 26,00m  
Lado direito DIVIDINDO C OM A RUA J-63: 25,00m  
Lado esquerdo DIVIDINDO COM O LOTE 17: 30,00m 
Pela linha de chanfrado COM A RUA J-63: 7,07m  
2 - SITUAÇÃO APÓS REMEMBRAMENTO  
LOTE 18 /19 Quadra 113 Área: 497.1 m²  Frente PARA A RUA J-63: 14,60m  Fundo COM O LOTE17: 19,60m  Lado direito COM O LOTE19: 26,00m  Lado esquerdo COM A RUA J 65: 21,00m  Pela linha de chanfrado COM A RUA J 63: 7,07m  
LOTE18/19A Quadra 113Área: 270.4 m²  Secretaria Municipal de Planejamento Urbano e Habitação 
Av. do Cerrado, nº 999, Park Lozandes, 
Paço Municipal, Térreo e 1º anda r, Bloco E – Goiânia – GO. 
CEP: 74884‐900 – Tel.: 556235246302 / 6303 seplanh.gabinete@gmail.com
 
Frente PARA A RUA J-63: 10,40m  
Fundo COM O LOTE17: 10,40m  Lado direito COM OS LOTES 01 E 02: 26,00m  Lado esquerdo COM O LOTE 18: 26,00m  
Parágrafo único.  A aprovação de que trata o caput deste artigo deverá ser averb ada pelo 
interessado, no Cartório de Registro de Imóveis competente, no prazo de 180 (cento e oitenta) dias, 
sob pena de caducidade, de acordo com o art. 18, da Lei Federal  nº 6.766/1979, devendo ser 
protocolado o documento de averba ção junto à Secretaria Municip al de Finanças, com a apresentação 
dos seguintes documentos: 
I - Certidão de Matrícula atualizada, do imóvel desmembrado/remem brado, expedida pelo 
Cartório de Registro de Imóveis competente; 
II - Comprovante de quitação das taxas municipais decorrentes do p edido de 
desmembramento/remembramento e de inscrições municipais de imóv eis; 
III - Documentação atualizada de cons tituição da pessoa jurídica e de sua representação, quando 
for o caso. Art. 2º. Esta Certidão entrará em vigor na data da sua publicação. 
GABINETE DO SECRETÁRIO, aos 23 dias do mês de novembro de 2021.  
VALFRAN DE SOUSA RIBEIRO  
Secretário Municipal de Planejamento Urbano e Habitação Secretaria Municipal de Planejamento Urbano e Habitação  
Gabinete do Secretário  
Av. do Cerrado, nº 999, Park Lozandes,
Paço Municipal, Térreo e 1º a ndar, Bloco E  – Goiânia – GO.
CEP: 74884‐900 – Tel.: 556235246302 / 6303
seplanh.gabinete@gmail.com  PORTARIA N° 102 /2021 
O SECRETÁRIO MUNICIP
AL DE PLANEJAMENTO URBANO E 
HABITAÇÃO , no uso de suas atribuições lega is e regimentais, previstas na  L e i  
Complementar nº 335 de 01 de jan eiro de 2021e Decreto nº 094 de  11 de janeiro de 2021.  
Considerando a vacância do cargo de Superintendente de Planejamento Urbano 
e Gestão Sustentável;  
Considerando o volume de processos a serem analisados e assinados pelo 
Departamento e a necessidade de  agilizar a liberação dos mesmos.  
RESOLVE:  
Art. 1° - 
Conceder a servidora JULIANA LIMA PARMIGIANI, matrícula nº. 
671851-05, Gerente de Pesquisas e Estatísticas Socioeconômica, desta Secretaria, poderes para 
assinar Memorandos, Despachos, Pareceres e outros documentos pr oveniente da 
Superintendência de Planejamento Urbano e Gestão Sustentável.  
Art. 2° - Esta Portaria entrará em vigor na data de publicação, permanece ndo 
vigente até a nomeação de um novo(a) Superintendente de Planejamento Urbano e Gestão 
Sustentável.  
Dê-se ciência, publique-se e cumpra-se.  
GABINETE DO SECRETÁRIO 
MUNICIPAL DE PLANEJAMENTO 
URBANO E HABITAÇÃO , aos 23 dias do mês de novembro do ano de 2021.  
VALFRAN DE SOUSA
 RIBEIRO  
Secretária Municipal de Plane jamento Urbano e Habitação  
Secretaria Municipal de Planejamento Urbano e Habitação 
Av. do Cerrado, nº 999, Park Lozandes, Paço Municipal, 
Bloco C, 1º andar – Goiânia‐Go CEP:74884‐900   Tel: 55 62 3524‐3048
 
seplanh.gabinete@gmail.com                                 1 
 EDITAL – DIRFIS Nº 001/2021 
 A   Diretoria de Fiscalização da Secr etaria Municipal de Planejamento Urbano e 
Habitação , sediada na Av. Cerrado n 999, Bloco E, Park Lozandes, nesta c apital, no uso de suas 
atribuições legais, INTIMA  os contribuintes enumerados abaixo, a tomarem conhecimento da 
NOTIFICAÇÂO  para conservar os respectivo im óveis quanto à estabilidade e h igiene, bem como 
manter a vigilância permanente nos mesmos, eliminando as condiç ões que caracterizam o estado de 
ababdono, ruína e/ou risco de ruína ou promover a demolição por  seus próprios meios, no prazo de 
20 (vinte) dias, sob pena de serem demolidos pela Prefeitura de  Goiânia, cobrando-se do 
responsável os gastos para tal com acréscimo de 20% (vinte por cento) a título de  despesas 
administrativas, além das penalidades cabíveis, conforme determ ina o Art. 6º c/c Art. 163 da Lei 
Complementar nº 177/2008, Art.79 c/c Art. 81 $$1º e 2º, da Lei complementar nº 014/92 e Art. 4º,  
c/c Art. 3º do D ecreto nº 1128/2010. 
Nomes  Endereço Processo  Intimação  CNPJ/CPF  
1 ESPOLIO DE DELMIRA 
LUIZA DO NASCIMENTO Rua P8 Quadra P66 Lote 
05 Setor dos Funcionários45553035Imóvel 
abandonado - 
Diretoria de Fiscalização da Secr etaria Municipal de Planejamen to Urbano e Habitação, em 
Goiânia, aos 23/11/2021 
Fausto Henrique de Faria Gomes 
Diretor de Fiscalização 
Hector Renan Lemes de Azevedo  
Superintendente da Ordem Pública Secretaria Municipal de Planejamento Urbano e Habitação 
Av. do Cerra
do, nº 999, Park Lozandes, Paço Municipal, 
Bloco C, 1º andar – Goiânia‐Go 
CEP:74884‐900   Tel: 55 62 3524‐3048 
seplanh.ga bi
nete@gmail.com                                 1 
 EDITAL – DIRFIS Nº 66/ 2021 
A  Diretoria de Fiscalização da Secretaria Municipal de Planeja mento Urbano e 
Habitação, sediada na Av. Cerrado nº 999, Bloco C, 1º andar, Pa rk Lozandes, nesta capital, no 
uso de suas atribuições legais e regimentais, especificamente A rt. 35, VI do Dec. 2869/2015 e 
Art. 131, 132 e seguintes da L.C. 177/2008, INTIMA as Pessoas F ísicas ou Jurídicas 
enumeradas abaixo a tomarem conhecimento dos procedimentos admin i s t r a t i v o s  e  f i s c a i s  
realizados em seu desfavor, espec ificamente do TERMO DE EMBARGO.  
Nomes  Processo  Ocorrência  CNPJ/CPF1  
1 IRENE ATSUMI IAMAMOTO 77614222 Embargo 603.505.981-34 
2 RICARDO GIMENES FERRI 88746031 Embargo 205.370.758-52 
Diretoria de 
Fiscalização da Secr etaria Municipal de Planejamen to Urbano e Habitação, em 
Goiânia, aos 16/11/2021. 
Fausto Henrique de Faria Gomes 
Diretor de Fiscalização 
Hector Renan Lemes de Azevedo  
Superintendente da Ordem Pública Secretaria Municipal de Desenvolvimento  e Economia Criativa –  SEDEC  
Diretoria Administrativa 
Gerência de Apoio Administrativo e Logística 
Setor de Compras 
Palácio das Campinas ‐ Venerando de Freitas Borg es (Paço Municipal) 
Avenida do Cerrado nº 999, Bloco B, 2º Andar. Park Lozandes – G oiânia ‐ GO ‐ CEP: 74884‐900 
Fone: (62) 3524‐3890 E‐mai:sedec.compras@gmail.com  1COMUNICADO DE INTENÇÃO DE COMPRAS 
PEDIDO DE PROPOSTA PARA CONTRAT AÇÃO DE 
EMPRESA ESPECIALIZADA EM  
SERVIÇOS DE INTERNET 
OBJETO: Contratação de empresa especializada em prestação de serviços d e internet para atender 
a SEDEC/SINE.  
FORMA DE FORNECIMENTO E PRESTAÇÃO DE SERVIÇOS 
A empresa contratada fornecerá  serviços de internet conforme a especificação, a contratada não 
poderá cobrar valor excedent es do que estiver na proposta. 
ESPECIFICAÇÃO MINIMA DO SERVIÇOS PARA PROPOSTA 
Descrição Unidade Quantidade 
Internet móvel 100 mega com cobertura em toda Goiânia, com 
todos os equipamentos inclusos. mensal 12 
FORMA DE PAGAMENTO
 
Contra apresentação, o pagament o será efetuado até o 30º (trigésimo) dia subsequente à entrega dos 
serviços, na conta bancaria indicada pela contratada.  
DADOS ORÇAMENTÁRIOS 
 Para a prestação de serviços há previsão da despesa orçamentári a com o autorização legislativa 
para a realização por meio da Lei Orçamentaria Anual, conforme segue; 
Programa de Trabalho -3 701.04.122.0028.2451- Prestação de servi ços. 
Natureza de Despesa: 33903900 – Outros Serviços de Terceiros – Pessoa Jurídica. 
Fonte de Recurso – 100 Arrecadação Direta – Tesouro. 
PRAZO DE ENTREGA DAS PROPOSTAS 
As propostas deverão ser entregue  no setor de compras da Diretoria Administrativa da SEDEC, 
localizado no Bloco B 2º Andar P aço Municipal, ou através do e- mail: sedec.compras@gmail.com   
ou no WhatsApp 62 3524-3890 , no prazo de 3 dias úteis a cont ar da publicação no diário oficial do 
município. 
Goiânia 04 de novembro de 2021 
DIOGO MACHADO GOMES 
 Gerente de Apoio Administrativo e Logística ANTÔNIO CHRISTINO MALTA JÚNIOR
Diretor Administrativo 
PAULO HENRIQUE RODRIGUES SILVA 
Secretário   
Secretaria Municipal  de Inovação, Ciência e Tecnologia  
Gabinete do Secretário 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l)
Av. do Cerrado, 999 – Bloco B – SICTEC  
Park Lozandes, Goiânia – GO CEP.: 74.884‐900   
Fone: +55 62 3524 3821           PORTARIA N° 141-GAB/2021  
       Indicação  de Gestor d e Contrato.  
O SEC
RETÁRIO MUNICIPAL DE INOVAÇÃO, CIÊNCIA E TECNOLOGIA – 
SICTEC , nomeado pelo Decreto n. ° 2.686, de 29 de abril de 2021, no u so das atribuições legais que lhe 
confere o Decreto Municipal n.º 265 de 18 de janeiro de 2021, e m especial o art. 6º, §º III e VI. 
 RESOLVE: 
Art. 1°. Designar como GESTOR DE CONTRATO, o servidor Alessandro 
Renner de Sousa , matrícula n.º 1457500 e CPF n.º 556.792.261-20, ocupante do c argo 
Superintendente de Tecnologia da Informação , para acompanhar e fiscalizar a execução do  
Contrato Cnjr n.º  003/2018 , celebrado entre o Município de G oiânia, por intermédio da Sec retaria 
Municipal de Inovação, Ciência e Tecnologia – SICTEC e a Empres a M.A, que tem por objeto a 
prestação de serviços de manutenção preventiva, corretiva, e fornecimento de peças para os 
equipamentos (IBM), instalados no Data Center, para atender a S ICTEC, conforme condições e 
especificações estabelecidas neste instrumento contratual e Edi tal. Pregão Eletrônico nº. 023/2018, 
e seus anexos.  
Art. 2°. Determinar que o mencionado servidor observe e cumpra as determ inações 
contidas na Instrução Normativa n.º 02/2018  da Controladoria Geral do Município de Goiânia  
e demais normas vigentes e/ou sucedâneas.  
Art. 3°. Esta Portaria entra em vigor na data de sua publicação e terá vigência até o 
vencimento do contrato, adit ivos e de sua garantia quando houve r. 
CUMPRA-SE, PUBLIQUE-SE; 
Gabinete do Secretário Municipal de Inovação, Ciência e Tecnolo gia, aos 25 dias do 
mês de novembro de 2021. 
André Rodrigues Martins  
     Secretário da SICTEC  
Secretaria Municipal de Educação  
Rua 227-A, n° 331, Qd. 67-D, Setor Leste Universitário  
74610-060 Goiânia/GO - Telefone: (62) 3524-1816  
https://www.sme.goiania.go.gov.br / smegoianiagabinete@gmail.co m 
PORTARIA Nº 455-SME, DE 16 DE NOVEMBRO DE 2021  
Retifica a Portaria nº 418 - SME, de 20 de 
outubro de 2021, publicada no Diário Oficial do Município nº 7.666, de 28 de outubro de 2021 e dá outras providências.
 
O SECRET
ÁRIO MUNICIPAL DE EDUCAÇÃO ,  n o  u s o  d e  s u a s  a t r i b u i ç õ e s  
legais e com fulcro no art. 7º, incisos I e III do Decreto nº 1 82, de 14 de janeiro de 2021, e no art. 
64, incisos I e III da Lei Complementar nº 335, de 01 de janeir o de 2021, e  
Considerando a e dição da Portaria nº 418-SME, de 20 de outubro de 2021, publicada 
no Diário Oficial do Municíp io nº 7.666, de 28 de outubro de 2021;  
Considerando  que o CPF pertencente ao servidor Wesley Alves Gonçalves, 
designado para exercer o desemp enho de Função de Confiança (FC) , foi grafado equivocadamente.  
RESOLVE:  
Art. 1º  Retificar o anexo da Portaria nº 418-SME, de 20 de outubro de 2 021, sendo 
que:  
onde se lê:  
CPF nº 695.821.654-20  
leia-se:  
CPF nº 695.821.651-20.  
A r t .  2 º  Ratifica-se os de mais termos da P ortaria nº 418-SME, de 20 de o utubro de 
2021. 
Art. 3º  Esta Portaria entrará em vigor na data de sua assinatura, revog adas as 
disposições em contrário. 
Dê-se ciência, publique-se e cumpra-se. 
Prof. WELLI NGT ON DE 
BESSA OLIVEIRA  
Secretário Municipal de Educação  Secretaria Municipal de Educação  
Rua 227-A, n° 331, Qd. 67-D, Setor Leste Universitário  
74610-060 Goiânia/GO - Telefone: (62) 3524-1816  
https://www.sme.goiania.go.gov.br / smegoianiagabinete@gmail.co m 
PORTARIA Nº 461-SME, DE 19 DE NOVEMBRO DE 2021  
Designa servidores aos quais serão atribuídas 
Gratificações pelo Exercício de Atividades de Pesquisa, Capacitação e Técnico Educacionais Especializadas e dá outras providências .
 
O SECRETÁRIO MUNICIP
AL DE EDUCAÇÃO , no uso de suas atribuições 
legais e com fulcro no art. 7º, incisos I e III do Decreto nº 182, de 14 de janeiro de 2021, e no art. 
64, incisos I e III da Lei Complementar nº 335, de 01 de janeir o de 2021, e 
Considerando  o disposto no art. 30 da Lei complementar nº. 091, de 20 de jun ho de 
2000, alterado pela Lei Complementar nº 253, de 11 de novembro de 2013 e sua regulamentação pelo Decreto nº. 1.600, de 01 de setembro de 2020; 
Considerando  os termos do Memorando nº 0748/2021 da Diretoria de Gestão de 
Pessoas – DIRGES, 
R E S O L V E :  
Art. 1º Designar, conforme lista constante do Anexo Único desta Portaria, a 
Profissional de Educação II (PE- II) a quem será atribuída a Gra tificação pelo Exercício de 
Atividades de Pesquisa, Capacitação e Técnico Educacionais Espe cializadas. 
Art. 2º A gratificação será concedida conforme o anexo supram encionado. 
Art. 3º Determinar que seja en caminhada cópia desta Portaria para a Secretaria 
Municipal de Administração – SEMAD, Diretoria de Folha de Pagamento, para ciência e demais 
providências. 
Art. 4º Esta Portaria entrará em vigor na data de sua assinatur a, retroagindo seus 
efeitos a 03 de novembro de 2021, revogadas as disposições em c ontrário. 
Dê-se ciência, publique-se e cumpra-se. 
Prof. WELLINGTON DE BESSA OLIVEIRA
 
Secretário Municipal de Educação Secretaria Municipal de Educação  
Rua 227-A, n° 331, Qd. 67-D, Setor Leste Universitário  
74610-060 Goiânia/GO - Telefone: (62) 3524-1816  
https://www.sme.goiania.go.gov.br / smegoianiagabinete@gmail.co m 
ANEXO ÚNICO  
PORTARIA
 461-SME, DE  19 DE NOVEMBRO DE 2021 
NOME  MATRÍCULA  A PARTIR DE PROVIDÊNCIAS LOTAÇÃO 
ANTERIOR  LOTAÇÃO 
ATUAL
AGDA DE SOUZA DIAS 
FERREIRA V ARGAS556890-2 03/11/2021 CONCEDER 
GRATIFICAÇÃO 
SOBRE 30 HORAS-
AULADIRETORIA DE 
ADMINISTRAÇÃO 
EDUCACIONAL DIRETORIA DE 
ADMINISTRAÇÃO 
EDUCACIONALSecretari
a Municipal de Educação  
Rua 227-A, n° 331, Qd. 67-D, Setor Leste Universitário  
74610-060 Goiânia/GO - Telefone: (62) 3524-1816  
https://www.sme.goiania.go.gov.br / smegoianiagabinete@gmail.co m 
PORTARIA Nº 462-SME, DE 19 DE NOVEMBRO DE 2021  
Designa servidores aos quais serão atribuídas 
Gratificações pelo Exercício de Atividades de Pesquisa, Capacitação e Técnico Educacionais Especializadas e dá outras providências .
 
O SECRETÁRIO 
MUNICIPAL DE EDUCAÇÃO , no uso de suas atribuições 
legais e com fulcro no art. 7º, incisos I e III do Decreto nº 182, de 14 de janeiro de 2021, e no art. 
64, incisos I e III da Lei Complementar nº 335, de 01 de janeir o de 2021, e 
Considerando  o disposto no art. 30 da Lei complementar nº. 091, de 20 de jun ho de 
2000, alterado pela Lei Complementar nº 253, de 11 de novembro de 2013 e sua regulamentação pelo Decreto nº. 1.600, de 01 de setembro de 2020; 
Considerando  o termo do Memorando nº 0755/2021 da Diretoria de Gestão de 
Pessoas – DIRGES, 
RESOLVE: 
Art. 1º  Designar, conforme listagem constante do Anexo Único desta Port aria, o 
Profissional de Educação II (PE-II) a quem será atribuído a  Gratificação pelo Exercício de 
Atividades de Pesquisa, Capacitação e Técnico Educacionais Espe cializadas . 
Art. 2º  A gratificação será concedida conforme o anexo supramencionado.  
Art. 3º  Determinar que seja encaminhada c ópia desta Portaria para a Sec retaria 
Municipal de Administração – SEMAD, Diretoria de Folha de Pagamento, para ciência e demais 
providências. 
Art. 4º  Esta Portaria entrará em vigor na data de sua assinatura, retro agindo os seus 
efeitos a 09 de setembro de 2021, revogadas as disposições em contrário. 
Dê-se ciência, publique-se e cumpra-se. 
Prof. WELLINGTON DE BESSA
 OLIVEIRA  
Secretário Municipal de Educação Secretari
a Municipal de Educação  
Rua 227-A, n° 331, Qd. 67-D, Setor Leste Universitário  
74610-060 Goiânia/GO - Telefone: (62) 3524-1816  
https://www.sme.goiania.go.gov.br / smegoianiagabinete@gmail.co m 
ANEXO ÚNICO  
PORT
ARIA 462-SME, DE  19 DE NOVEMBRO DE 2021 
NOME MATRÍCULA A PARTIR DE PROVIDÊNCIASLOTAÇÃO 
ANTERIORLOTAÇÃO ATUAL
DANIELLE PEREIRA 
GUSMAN GARCIA 874000-01 09/09/2021 CONCEDER 
GRATIFICAÇÃO 
SOBRE 30 HORAS-
AULA CONSELHO 
MUNICIPAL DE 
EDUCAÇÃO CONSELHO 
MUNICIPAL DE 
EDUCAÇÃO 
DANIELLE PEREIRA 
GUSMAN GARCIA 874000-02 09/09/2021 CONCEDER 
GRATIFICAÇÃO 
SOBRE 30 HORAS-
AULA CONSELHO 
MUNICIPAL DE 
EDUCAÇÃO CONSELHO 
MUNICIPAL DE 
EDUCAÇÃO Secretari
a Municipal de Educação  
Rua 227-A, n° 331, Qd. 67-D, Setor Leste Universitário  
74610-060 Goiânia/GO - Telefone: (62) 3524-1816  
https://www.sme.goiania.go.gov.br / smegoianiagabinete@gmail.co m 
PORTARIA Nº 463-SME, DE 19 DE NOVEMBRO DE 2021  
Designa servidores aos quais serão atribuídas 
Gratificações pelo Exercício de Atividades de Pesquisa, Capacitação e Técnico Educacionais Especializadas e dá outras providências .
 
O SECRETÁRIO MUNICIPAL 
DE EDUCAÇÃO , no uso de suas atribuições 
legais e com fulcro no art. 7º, in cisos I e III do Decreto nº 1 82, de 14 de janeiro de 2021, e no art. 
64, incisos I e III da Lei Complementar nº 335, de 01 de janeir o de 2021, e 
Considerando o disposto no art. 30 da Lei complementar nº. 091, de 20 de junho de 
2000, alterado pela Lei Complem entar nº 253, de 11 de novembro de 2013 e sua regulamentação 
pelo Decreto nº. 1.600, de 01 de setembro de 2020; 
Considerando o termo do Memoran do nº 0764/2021 da Diretoria de Gestão de 
Pessoas – DIRGES, 
RESOLVE: 
Art. 1º Designar, conforme lista gem constante do Anexo Único desta Portaria, o 
Profissional de Educação II (PE-II) a quem será atribuído a Gra tificação pelo Exercício de 
Atividades de Pesquisa, Capacitação e Técnico Educacionais Espe cializadas. 
Art. 2º A gratificação será c oncedida conforme o anexo supramencionado. 
Art. 3º Determinar que seja encam inhada cópia desta Portaria pa ra a Secretaria 
Municipal de Administração – SEMAD, Diretoria de Folha de Pagam ento, para ciência e demais 
providências. 
Art. 4º Esta Portaria entrará em vigor na data de sua assinatur a, retroagindo seus 
efeitos a 25 de outubro de 2021, revog adas as disposições em co ntrário. 
Dê-se ciência, publique-se e cumpra-se. 
Prof. WELLINGTON DE BESSA
 OLIVEIRA  
Secretário Municipal de Educação Secretaria
 Municipal de Educação  
Rua 227-A, n° 331, Qd. 67-D, Setor Leste Universitário  
74610-060 Goiânia/GO - Telefone: (62) 3524-1816  
https://www.sme.goiania.go.gov.br / smegoianiagabinete@gmail.co m 
ANEXO ÚNICO  
PORTARIA
 463-SME, DE  19 DE NOVEMBRO DE 2021 
NOME MATRÍCULA A PARTIR DE PROVIDÊNCIASLOTAÇÃO 
ANTERIORLOTAÇÃO 
ATUAL
CÍCERO RODRIGUES 
BARBOSA973890-1 25/10/2021CONCEDER 
GRATIFICAÇÃO SOBRE 
60 HORAS-AULAGERÊNCIA DE 
FORMAÇÃO DOS 
PROFISSIONAIS DA 
EDUCAÇÃOGERÊNCIA DE 
FORMAÇÃO DOS 
PROFISSIONAIS DA 
EDUCAÇÃOSecretaria Municip
al de Educação e Esporte  
Rua 226 n° 794  
Setor Leste Universitário -Goiânia - GO 
CEP: 74610-130 - Tel: 62 3524-8905  PROCESSO Nº.:  79812820  
INTERESSADO: Nalva dos Santos Camargo Silva  
ASSUNTO: Contrato de Pessoal  
DESPACHO Nº 24241/2019  
     À vista do 
contido nos autos e, de acordo com o informado pela Diretoria de Gestão 
de Pessoas, resolvo AUTORIZAR a celebração 2º Termo Aditivo ao Contrato de Trabalho por 
Tempo Determinado, referente à contratação de NALV A DOS SANTOS CAMARGO SILV A, 
aprovada(o) no Processo Seleti vo Simplificado – Edital 001/2019 , e, conforme Parecer da Chefia 
da Advocacia Setorial, DECLARO que a contratação atende às nece ssidades excepcionais e 
emergenciais da Administração.  
Gabinete do Secretário Municipal de Educação e Esporte, aos 1 6 dias do mês de    
setembro de 2019.  
 Prof. MARCELO F. DA COSTA  
Secretário Municipal de Educação e Esporte  
Secretaria M
unicipal de Educação e Esporte  
Rua 226 n° 794  
Setor Leste Universitário -Goiânia - GO 
CEP: 74610-130 - Tel: 62 3524-8905  PROCESSO Nº.:  79927554  
INTERESSADO: Aleandra Geane De Godoi Sousa  
ASSUNTO: Contrato de Pessoal  
DESPACHO Nº 14384/2020  
     À vista d
o contido nos autos e, de acordo com o informado pela Diretoria de Gestão 
de Pessoas, resolvo AUTORIZAR a celebração 2º Termo Aditivo ao Contrato de Trabalho por 
Tempo Determinado, referente à contratação de ALEANDRA GEANE DE  GODOI SOUSA, 
aprovada(o) no Processo Seleti vo Simplificado – Edital 001/2019 , e, conforme Parecer da Chefia 
da Advocacia Setorial, DECLARO que a contratação atende às nece ssidades excepcionais e 
emergenciais da Administração.  
Gabinete do Secretário Municipal de Educação e Esporte, aos 1 0 dias d o mês de    
fevereiro de 2020.  
 Prof. MARCELO F. DA COST
A 
Secretário Municipal de Educação e Esporte  
Secretaria Municip
al de Educação e Esporte  
Rua 226 n° 794  
Setor Leste Universitário -Goiânia - GO 
CEP: 74610-130 - Tel: 62 3524-8905  PROCESSO Nº.:  79812820  
INTERESSADO: Nalva dos Santos Camargo Silva  
ASSUNTO: Contrato de Pessoal  
DESPACHO Nº 14385/2020  
     À vista do 
contido nos autos e, de acordo com o informado pela Diretoria de Gestão 
de Pessoas, resolvo AUTORIZAR a celebração 3º Termo Aditivo ao Contrato de Trabalho por 
Tempo Determinado, referente à contratação de NALV A DOS SANTOS CAMARGO SILV A, 
aprovada(o) no Processo Seleti vo Simplificado – Edital 001/2019 , e, conforme Parecer da Chefia 
da Advocacia Setorial, DECLARO que a contratação atende às nece ssidades excepcionais e 
emergenciais da Administração.  
Gabinete do Secretário Municipal de Educação e Esporte, aos 5  dias do m ês de    
fevereiro de 2020.  
 Prof. MARCELO F. DA COSTA  
Secretário Municipal de Educação e Esporte  
Secretaria Municip
al de Educação e Esporte  
Rua 226 n° 794  
Setor Leste Universitário -Goiânia - GO 
CEP: 74610-130 - Tel: 62 3524-8905  PROCESSO Nº.:  79855855  
INTERESSADO: Maria Edenia Feitosa de Oliveira  
ASSUNTO: Contrato de Pessoal  
DESPACHO Nº 14386/2020  
 À vista 
do contido nos autos e, de acordo com o informado pe la Diretoria de Gestão de 
Pessoas, resolvo AUTORIZAR a celebração 2º Termo Aditivo ao Con trato de Trabalho por 
Tempo Determinado, referente à contratação de MARIA EDENIA FEIT OSA DE OLIVEIRA, 
aprovada(o) no Processo Seleti vo Simplificado – Edital 001/2019 , e, conforme Parecer da Chefia 
da Advocacia Setorial, DECLARO que a contratação atende às nece ssidades excepcionais e 
emergenciais da Administração.  
Gabinete do Secretário Municipal de Educação e Esporte, aos 2 7 dias do mês de    
fevereiro de 2020.  
 Prof. MARCELO F. DA COSTA  
Secretário Municipal de Educação e Esporte  
Secretaria
 Municipal de Educação 
Rua 227-A, n° 3 31, Qd. 67-D
, Setor Leste Universitário  
74610-060 Goiânia/GO - Telefone: (62) 3524-1816  
https://www.sme.goiania .go.gov.br / smegoian iagabinete@gmail.com  
Processo nº: 89021251/2021  
Interessado(a): Moderna Editora Ltda  
Assunto: Requerimento  
DESPACHO N° 8544/2021-SME 
À vista 
do contido nos autos, RESOLVO  tornar sem efeito o Despacho SME nº 
8519/2021, de 23/11/2021, publicado no Diário Oficial do Municí pio, edição nº 7683, de 
24/11/2021, que autoriza inexigibil idade de licitação em favor da empresa Movimenta Editora S.A, 
no valor de R$ 12.373.247,00 (doze milhões, trezentos e setenta  e três mil, duzentos e quarenta e 
sete reais), referente à aquisição do Projeto “Palavra Cantada na Escola”, para atender à Rede 
Municipal de Educação.  
Publique-se. 
Gabinete do Secretário Municipal de Educação, aos 24 dias do mê s de novembro de 
2021.  
Prof. W
ELLINGTON DE  BESSA OLIVEIRA  
 Secretário Municipal de Educação  Secretaria
 Municipal de Educação 
Rua 227-A, n° 3 31, Qd. 67-D
, Setor Leste Universitário  
74610-060 Goiânia/GO - Telefone: (62) 3524-1816  
https://www.sme.goiania .go.gov.br / smegoian iagabinete@gmail.com  
Processo nº: 89021251/2021  
Interessado(a): Moderna Editora Ltda  
Assunto: Requerimento  
DESPACHO N° 8545/2021-SME 
Conform
e Parecer nº 1565/2021/CHEADV, da Advocacia Setorial  desta Pasta,  e, 
ainda, nos termos do art. 25, inc iso I, da Lei nº 8666/1993,  
Art. 25.  É inexigível a licitação quando houver inviabilidade de competição, em 
especial:  
I- para aquisição de materiais, equipamentos, ou gêneros que só  possam ser 
fornecidos por produtor, empresa ou representante comercial exc lusivo, vedada a 
preferência por marca, devendo a comprovação de exclusividade ser feita através 
de atestado fornecido pelo órgão de registro do comércio local em que será 
realizada a licitação ou a obra ou o serviço, pelo Sindicato, Federação ou 
Confederação Patronal, ou, ainda, pelas entidades equivalentes;  
RESOLVO ratificar a INEXIGIBILI DADE DE LICITAÇÃO em favor da em presa 
Soluções Moderna Editora e Serviços Educacionais Ltda., no valo r de R$ 19.498.803,00 (dezenove 
milhões, quatrocentos e noventa e oito mil, oitocentos e três r eais), referente à aquisição do Projeto 
“Aprova Brasil”, para atender à Rede Municipal de Educação.  
Gabinete d
o Secretário Municipal de Educação, aos 24 dias do mê s de novembro de 
2021.  
Prof. W
ELLINGTON DE  BESSA OLIVEIRA  
 Secretário Municipal de Educação  Secretaria Municipal de Educação 
Rua 227‐A n° 331, Qd 67D, Setor Leste Universitário  
74610‐060 ‐ Goiânia/GO ‐ Telefone: (62) 3524‐8905   
https://www.sme.goiania.go.gov.b r / smegoianiagabinete@gmail.co m EXTRATO DO CONTRA T
O Nº 077/2021
1.LOCA
L E DATA : 22/11/2021
2.CONTRATANTE : MUNICÍPIO DE GOIÂNIA, através da SECRETARIA
MUNICIPAL DE EDUCAÇÃO.
3.CONTRATADO : WK INDÚSTRIA, COMÉR CIO E SERVIÇOS EIRELI-ME
4.SIGNATÁRIOS: Prof. WE LLINGTON DE BESSA OLIVEIRA, Secretário Municipal
de Educação, e o Sr. BRUNO HENRIQUE SATO CARV ALHO, representant e da
empresa WK INDÚSTRIA, COMÉ RCIO E SERVIÇOS EIRELI – ME.
5.OBJETO : Contratação de empresa para fornecimento de gêneros alimentícios para
atender a Secretaria Municipal de Educação, conforme condições e especificações
estabelecidas neste instrumento contratual e edital Pregão Elet rônico nº 083/2020 - SRP
e seus Anexos.
6. VIGÊNCIA: A vigência deste Contrato será de 12 (doze) meses, contados a p artir
publicação do seu extrato no Diário Oficial.
7.DA DOTAÇÃO ORÇAMENTÁRIA : A classificação das despesas dar-se-á a conta de
Dotação Orçamentária nº 2021.1750.12.306.0146.2018.33903000.115 .51. 
8.VA L O R :  Atribui-se ao presente contr ato o valor de R$ 4.100.807,76 (qua tro milhões e
cem mil e oitocentos e sete reais e setenta e seis centavos).
9.PROCESSO BEE Nº: 39497.
Secretaria Municipal de Educação 
Rua 227‐A n° 331, Qd 67D, Setor Leste Universitário  
74610‐060 ‐ Goiânia/GO ‐ Telefone: (62) 3524‐8905   
https://www.sme.goiania.go.gov.b r / smegoianiagabinete@gmail.co m EXTRATO DO CONTRAT O Nº 078/2021
1.LOCAL
 E DATA :  GOIÂNIA, 22 / 11 / 2021.
2.CONTRATANTE : MUNICÍPIO DE GOIÂNIA, através da SECRETARIA
MUNICIPAL DE EDUCAÇÃO.
3.CONTRATADO :  WAR COMÉ RCIO DISTRIBUIÇÃO E SERVIÇOS EIRELI - ME
4.SIGNATÁRIOS: Prof. WELLINGT ON DE BESSA OLIVEIRA, Secretário Municipal
de Educação, e o Sr. ROBSON DE MELO CORREA MACHADO, representan te da
empresa WAR COMÉRCIO DISTRIBUIÇÃO E SERVIÇOS EIRELI - ME
5.OBJETO : Contratação d e empresa para fornecimento de gêneros alimentícios para
atender a Secretaria Municipal de Educação, conforme condições e especificações
estabelecidas neste instrumento contratual e edital Pregão Elet rônico nº 083/2020 - SRP
e seus Anexos.
6. VIGÊNCIA: A vigência deste C ontrato será de 12 (doze) meses, contados a p artir
publicação do seu extrato no Diário Oficial.
7.DA DOTAÇÃO ORÇAMENTÁRIA : A classificação das despesas dar-se-á a conta de
Dotação Orçamentária nº 2021.1750.12.306.0146.2018.33903000.101 .526; 
8.2021.1750.12.306.0146.2018.33903000.115.51.
9.VA L O R :  Atribui-se ao presente contrato o valor de R$ 1.426.270,00 (um milhão e
quatrocentos e vinte e seis mil e duzentos e setenta reais).
10.PROCESSO BEE Nº: 39501.
R. T‐53, nº 55 ‐ Setor Marista, Goiânia‐ GO CEP: 74150‐310                      
e‐mail: gabinetedoesporte@gmail.com Processo : 88892470  
Interessado : Secretaria Municipal dos Esportes.  
Assunto : Dispensa de licitação. 
DESPACHO N°. 054/2021 
             Fundamentado nas atribuições legais e regulamentar es, em conformidade com a 
Lei Complementar n°14133, de 1 de abril de 2021, Art.75, II, reconheço a Dispensa de 
Licitação relativa ao processo nº 88892470, conforme Parecer Ju rídico n°.0029/2021 
referente à contratação da empresa – “ LCK UNIFORMES EIRELI - ME, CNPJ N° 
28.777.033/0001-61”, no valor de R$ 8.719,60 (oito mil setecentos e dezenove reai s e 
sessenta centavos), para a contratação de empresa responsável p ela confecção dos 
uniformes para atender a Secretaria Municipal dos Esportes - SM ESP. 
      Dê-se ciência, publique-se e cumpra-se,  
SECRETARIA-GERAL, aos 24 dias do mês de novembro de 2021.  
ÁLVARO ALEXANDRE CAMARGO DA SILVA 
Secretário Municipal dos Esportes 
Secretaria Municipal de Saúde
Palácio das Campinas Prof. Vener ando de Freitas Borges – Paço MunicipalPORTARIA N° 638/2021
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP 74.884‐900Processo nº 89198895
Fone/Fax: 3524‐1570 | e‐mail: dvex.smsgoiania@gmail.comRed. DAJ
PORTARIA Nº 638/2021 
Instaura processo de sindicância e 
dá outras providências. 
O SECRETÁRIO DA SAÚDE DO MUNICÍPIO DE GOIÂNIA , no exercício de suas 
atribuições legais previstas no art. 7°, inciso III do Decreto n° 046, de 07 de janeiro de 2021 que aprova o 
Regimento Interno da Secretaria Municipal de Saúde. 
CONSIDERANDO que a autoridade que tiver ciência de irregularidades no serviço público é 
obrigada a promover a sua apuração imediata, mediante sindicânc ia ou processo disciplinar, assegurada ao 
denunciado ampla defesa, conforme  previsto no Art.165 da Lei Co mplementar n° 011 de 11 de maio de 
1992, que dispõe sobre o Estatuto dos Servidores Públicos de Go iânia. 
CONSIDERANDO a notícia da existência de transgressões dos dever es do servidor e a prática 
de atos tipificados como infrações disciplinares (proibições) n o exercício das atribuições ou que tenha 
relação mediata com o cargo nos termos do processo n°89198895. 
CONSIDERANDO que as infrações di sciplinares atribuídas ao pesso al contratado por tempo 
determinado são apuradas em confor midade ao previsto no Estatut o dos Servidores Públicos de Goiânia nos 
termos do artigo 14 de Lei 8.546 de 23 de julho de 2007. 
CONSIDERANDO que a unidade de lotação da contratada é no UPA IT AIPU – Dr. J oão Batista 
de Souza Junior é de competência territorial da Comissão Permanente de Sindicân cia do Distrito Sudoeste 
constituída, nos termos da Portaria de nomeação n° 103/2021 publicada no Diário Oficial do Município na Edição n° 7512, de 18 de março de 2021. 
 RESOLVE: 
Art. 1º - Instaurar processo de sindicância em face da contratada com núm ero de matrícula 
funcional nº  1442449-1, para apurar as supostas irregularidades e transgressões discipl inares; 
Art. 2º -  A Comissão exercerá suas atividades com independência e imparc ialidade, e 
promoverá a tomada de depoimentos, acareações, investigações, diligências cabíveis objetivando a coleta de 
provas recorrendo quando necessário a técnicos, peritos de modo  a permitir a completa elucidação dos fatos 
assegurado a ampla defesa e o contraditório. 
Art. 3º - A Comissão deverá elaborar e apresentar relatório minucioso e conclusivo, em que 
resumirá as peças principais dos autos e mencionará as provas, que se baseou para formar sua convicção. 
Art. 4º  - O prazo para apuração dos fatos e conclusão dos trabalhos é de até 60 (sessenta) dias, 
prorrogáveis por igual período, desde que solicitado de forma e xpressa. 
Art. 5º - Esta portaria entrará em vigor na da data de sua publicação. 
        GABINETE DO SECRETÁRIO DE SAÚ DE DO MUNICÍPIO DE GOIÂNIA , aos 
23 dias de novembro de 2021. 
Durval Ferreira Fonseca Pedroso  
Secretário Municipal de Saúde Secretaria
 Municipal de Saúde 
Palácio das Campinas Prof. Vener ando de Freitas Borges – Paço Municipal       
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP  74.884‐900 
Fone/Fax: 3524‐1515 / 3524‐1503 | e‐mail: dvex.sms@gmail.com EXTRATO DO CONTRATO Nº 2157/2021  
PROCESSO: Bee 45572
 
CONTRATANTE:  Secretaria Municipal de Saú de/Fundo Municipal de Saúde 
CONTRATADA: Nacional Comercial Hospitalar S.A.  
OBJETO : Constitui objeto do presente contrato a aquisição de insumos pa ra Central de Material e 
Esterilização, a serem utilizados nas unidades de saúde da Secr etaria Municipal de Saúde de Goiânia, por 
um período de 12 (doze) meses,  conforme condições e especificaçõ es estabelecidas neste instrum ento 
contratual e Edital do Pregão Eletrônico nº 095/2020/SRP-SAÚDE e seus Anexos . 
VIGÊNCIA: O presente contrato entrará em vigor na data de sua assinatura e expirará em 12  (doze) 
meses após o recebimento da primeira ordem de fornecimento . 
VALOR : A CONTRATANTE  pagará a CONTRATADA o valor de R$ 33.986,40 (trinta e três mil, 
novecentos e oitenta e seis reais e quarenta centavos),  referente ao fornecimento, pelo período de 12  
(doze) meses . 
DOTAÇÃO: As despesas decorrentes do pres ente Contrato acorrerão à conta da dotação 
orçamentária nº 2021.2150.10.302.0178.2634.33903000.114 . 
DATA DA ASSINATURA : 16 de novembro de 2021. 
Durval Ferreira Fonseca Pedroso  
Secretário Mun icipal de Saúde  Secretaria Municipal de Saúde  
Palácio das Campinas Prof. Vener ando de Freitas Borges – Paço Municipal       
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP  74.884‐900 
Fone/Fax: 3524‐1515 / 3524‐1503 | e‐mail: dvex.sms@gmail.comEXTRATO DO CONTRATO Nº 2308/2021  
PROCESS
O: BEE 47029  
CONTRATANTE:  Secretaria Municipal de Saú de/Fundo Municipal de Saúde 
CONTRATADA: Destak Design Soluções em Móveis Ltda 
OBJETO : Constitui objeto do presente contrato de aquisição de materia is permanentes com 
garantia para utilização nas unidades de saúde da Secretaria Mu nicipal de Saúde de Goiânia , 
conforme condições e especificações estabelecidas neste instrum ento contratual e Edital do 
Pregão Eletrônico nº 012/2021 e seus Anexos. 
VIGÊNCIA: O presente contrato entrará em vigor na data de sua assinatura e expirará em 12  (doze) 
meses após o recebimento da prim eira ordem de fornecimento pela  CONTRATADA . 
VALOR : A CONTRATANTE  p agará a CONTRATADA o valor total de R$ R$ 171.800,00 
(cento e setenta e um mil e oitocentos reais), referente a aquisição.
DOTAÇÃO: A classificação das
 despesas dar-se-á a conta das seguintes dot ações 
orçamentárias: 2021.2150.10.122.0183.2645.44905200.102 e 
2021.2150.10.301.0177.2646.44905200.114.  
DATA DA A
SSINATURA : 18 de novembro de 2021. 
Durval Ferreira Fonseca Pedroso  
Secretário Mun icipal de Saúde  Secretaria Municipal de Saúde  
Palácio das Campinas Prof. Vener ando de Freitas Borges – Paço Municipal       
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP  74.884‐900 
Fone/Fax: 3524‐1515 / 3524‐1503 | e‐mail: dvex.sms@gmail.comEXTRATO DO CONTRATO Nº 2314/2021  
PROCESSO: BEE 34638  
CONTRATANTE:  Secretaria Municipal de Saú de/Fundo Municipal de Saúde 
CONTRATADA: White Martins Gases Industriais Ltda 
OBJETO : Constitui objeto do presente a contratação de empresa especia lizada na prestação de 
serviços de locação de cilindros, na distribuição e manutenção,  com fornecimento periódico e 
ininterrupto de gases medicinais utilizados nas Unidades de Saú de e ambulâncias que compõem 
o quadro da Secretaria Municipal de Saúde e do Serviço de Atend imento Móvel de Urgência –
SAMU, por um período 12 (doze) meses, conforme especificações e  quantidades estabelecidas 
no Edital do Pregão Eletrônico nº 018/2021 e seus anexos . 
VIGÊNCIA: O presente contrato entrar á em vigor na data de sua assinatura e expirará 12 (doze) 
meses após o recebimento da primeira ordem de serviço, podendo ser prorrogado, de forma 
excepcional, nos termos autori zados pelo art. 57, inciso II e §  4º da Lei 8.666/93. 
VALOR : A CONTRATANTE  p agará a CONTRATADA o valor total de R$ 2.004.000,00 
(dois milhões e quatro mil reais) referente  à prestação dos serviços.
DOTAÇÃO: A classificação das 
despesas dar-se-á a conta da seguinte dotaç ão orçamentária: 
2021.2150.10.302.0178.2634.33903900114.  
DATA DA ASSINATURA : 18 de novembro de 2021. 
Durval Ferreira Fonseca Pedroso  
Secretário Mun icipal de Saúde  Secretaria Municipal de Saúde 
Palácio das Campinas Prof. Venerando de Freitas Borges – Paço M unicipal
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP  74.884‐900 
Fone/Fax: 3524‐1515 / 3524‐1503 | e‐mail: dvex.sms@gmail.com EXTRATO DO TERMO
 DE PAGAMENTO Nº 271/2021 
PROCESSO:  62371854  
CONTRATANTE : Secretaria Municipal de Saúde/Fundo Municipal de Saúde. 
CONTRATADO : Luciano de Sousa Cançado  
FUNDAMENTO : O presente Termo fundamenta-se  pelo art. 59, parágrafo único da lei 8.666/93, 
bem como no Parecer nº 3231/2017 (fl.44/47) da Advocacia Setori al da Secretaria Municipal de 
Saúde de Goiânia, consta nte nos Processo nº 62371854. 
OBJETO: Constitui objeto do presente Termo o pagamento por indenização referente aos serviços 
prestados sem cobertura c ontratual, no período de 21 de abril d e 2015 a 20 de maio de 2015. 
VALOR E DOTAÇÃO ORÇAMENTÁRIA: Ao presente Termo dá-se o valor de R$ 5.225,00 
( c i n c o  m i l ,  d u z e n t o s  e  v i n t e  e  c i n c o  r e a i s )  referente ao pagamento dos serviços prestados, na  
Dotação Orçamentária nº 2021.2150.10.302.0178.2634.31909400.114 , da Secretaria Municipal de 
Saúde. 
DATA DA ASSINATURA:  05 de novembro de 2021. 
Durval Ferreira Fonseca Pedroso 
Secretário Municipal de Saúde Secretaria M
unicipal de Saúde 
Palácio das Campinas Prof. Venerando de Freitas Borges – Paço M unicipal
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP  74.884‐900 
Fone/Fax: 3524‐1515 / 3524‐1503 | e‐mail: dvex.sms@gmail.com EXTRATO DO TERMO
 DE PAGAMENTO Nº 2304/2021 
PROCESSO:  68766885  
CONTRATANTE : Secretaria Municipal de Saúde/Fundo Municipal de Saúde. 
CONTRATADO : Carlos Cristiano de Oliveira 
FUNDAMENTO : O presente Termo fundamenta-se  pelo art. 59, parágrafo único da lei 8.666/93, 
bem como no Parecer nº 1833/2019 (fl.29/33) da Advocacia Setori al da Secretaria Municipal de 
Saúde de Goiânia, consta nte nos Processo nº 68766885. 
OBJETO: Constitui objeto do presente Termo o pagamento por indenização referente aos serviços 
prestados sem cobertura c ontratual, no período de junho e julho  de 2015. 
VALOR E DOTAÇÃO ORÇAMENTÁRIA: Ao presente Termo dá-se o valor de R$ 6.000,00 
(seis mil reais)  referente ao pagamento dos serviços prestados no mês de junho e julho de 2015, 
Dotação Orçamentária nº 2021.2150.10.302.0178.2634.31909400.114 , da Secretaria Municipal de 
Saúde. 
DATA DA ASSINATURA:  04 de novembro de 2021. 
Durval Ferreira Fonseca Pedroso 
Secretário Municipal de Saúde Secretaria Municipal
 de Saúde 
Palácio das Campinas Prof. Vener ando de Freitas Borges – Paço Municipal
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP 74.884‐900 
Fone/Fax: 3524‐1515 / 3524‐1503 | e‐mail: dvex.sms@gmail.com RETIFICAÇÃO DO TERMO DE HOMOLOGAÇÃO DO 
PREGÃO ELETRÔNICO N° 061/2021– SAÚDE  
(AVISO DE RESULTADO) 
O Secretário d
e Saúde do Municípi o de Goiânia, no uso de suas a tribuições legais e na conformidade 
dos autos do Pregão Eletrônico n° 061/2021 SRP– SAÚDE , Tipo MENOR PREÇO POR ITEM –
Processo: Bee36974, cujo objeto é a Aquisição de Insumos Laboratoriais, para abas tecer os laboratórios das 
unidades de urgência e emergência da Secretaria Municipal de Sa úde, por um período de 12 (doze) meses 
conforme condições e especificações constantes deste Edital e seus anexos. Retifica-se este termo para 
correção do valor total por extenso da empresa  DIAG SOLUTION ARTIGOS MEDICOS LTDA. - CNPJ: 
12.021.151/0001-05, sem alteração dos valores numéricos da empr esa e do total do certame. Diante dessas 
informações, resolve RETIFICAR A  HOMOLOGAÇÃO  do presente procedimento licitatório e 
AUTORIZAR as despesas conforme relacionado abaixo:  
Onde se lê 
 MAXLAB PRODUTOS PARA DIAGNOSTICOS E PESQUISAS LTDA. - CNPJ: 04.724.729/0001-61
Item Quant. Descritivo Marca Valor 
Unit. R$ Valor 
Total R$ 
2 220.000 
UN COLETOR FRASCO DESCARTÁVEL, 
PARA EXAMES DE ESCARRO, FEZES E 
URINA , em polipropileno, estéril, embalagem 
individual, cor branca opaca ou transparente, com tampa de rosca,  com número de lote, data 
de fabricação e validade impressos na 
embalagem. Embalados individualmente, capacidade mínima de 60 ml. CRAL 0,36 7.200,00 
5 05 
KIT KIT PARA COLORAÇÃO DE ZIEHL- 
NEELSEN -3  X  500 mL- Conjunto de 
coloração de Ziehl- Neelsen, para pesquisa de BAAR (bacilos álcool-ácido resistente). Kit 
composto por um frasco de 500 ml de corante Azul de metileno, um frasco de 500 ml de fucsina de Ziehl e um frasco de 500 ml de descorante álcool-ácido. Com número do lote, data de fabricação e validade impressos n a
embalagem. NEWPROV 55,51 277.55 
6 180 
UND LÁPIS DERMOGRÁFICO, cor roxa ou 
carmim, marcador para plásticos, vidrarias.  DIXON 12,71 2.287,80 
8 36 
 FR SOLUÇÃO DE TRIARILMETANO A 0,1%, 
reagente nº 1 do panóptico, agente fixador, para 
coloração rápida em hematologia, frasco de 500 
ml. NEWPROV 17,61 633,96 
Valor Total: R$ 10.399,31 (Dez mil trezentos e noventa e nove r eais e trinta e um centavos) 
 UNIMARCAS DISTRIBUIÇÃO E COM. E IRELI-ME. - CNPJ: 18.812.673/000 1-01
Item Quant. Descritivo Marca Valor 
Unit. R$ Valor 
Total R$ 
3 15.000  
UND  COLETOR DESCARTÁVEL DE URINA 
UNISSEX INFANTIL , em plástico, com superfície 
aderente, estéril, graduado, capacidade até 100 ml.  
Com número de lote, data de fabricação e validade 
impressos na embalagem. Embalados LABOR 
IMPORT 0,40 6.000,00 Secretaria Municipal de Saúde 
Palácio das Campinas Prof. Vener ando de Freitas Borges – Paço Municipal
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP 74.884‐900 
Fone/Fax: 3524‐1515 / 3524‐1503 | e‐mail: dvex.sms@gmail.com individualmente. 
7 12 UN PISSETA EM POLIETILENO, ÂMBAR, bico 
reto, capacidade 250 ml. J. 
PROLAB 3,14 37,68 
Valor Total: R$ 6.037,68 (Seis  mil trinta e sete reais e sessenta e oito centavos) 
 TY BORTHOLIN COMERCIAL LTDA- ME. - CNPJ: 05.291.541/0001-30
Item Quant. Descritivo Marca Valor 
Unit. R$ Valor 
Total R$ 
10 13 KG SACO PLÁSTICO TRANSPARENTE 60 X 40 CM,
transparente, sem furos, espessura 0,10 ou 0,20 micras. TY 24,40 317,20 
Valor Total: R$ 317,20 (Trezentos  e dezessete reais e vinte cen tavos) 
 DIAG SOLUTION ARTIGOS MEDICOS LTD A. - CNPJ: 12.021.151/0001-05
Item Quant. Descritivo Marca Valor 
Unit. R$ Valor 
Total R$ 
11 2.000 
UN TUBO CÔNICO (TIPO FALCON), em plástico, 
graduado, volume de 15 ml, translúcido, com tampa 
de rosca, fundo cônico, estéril, autoclavável, espaço 
rotulável no corpo, permitindo anotações, 
embalagem individual.  LABOR 
IMPOR 0,85 1.700,00 
12 15.000 
UN TROPONINA I – TESTE RÁPIDO , teste rápido 
imunocromatográfico para a  detecção qualitativa da 
Troponina I Cardíaca Humana (cTnl) em sangue 
total, soro ou plasma para  auxiliar no diagnóstico do 
Infarto Agudo do Miocárdio (IAM). Sensibilidade 
de detecção: mínima de 0,5 ng/ml. IMUNO
CROM 4,86 72.900,00 
Valor Total: R$ 74.600,00 (Setenta e quatro mil seiscentos e de z reais) 
Valor Total: R$ 91.354,19 (Noventa e um mil trezentos e cinquenta e quatro reais e dezenove centavos). 
Leia se: 
 MAXLAB PRODUTOS PARA DIAGNOSTICOS E PESQUISAS LTDA. - CNPJ: 04.724.729/0001-61
Item Quant. Descritivo Marca Valor 
Unit. R$ Valor 
Total R$ 
2 220.000 
UN COLETOR FRASCO DESCARTÁVEL, 
PARA EXAMES DE ESCARRO, FEZES E 
URINA , em polipropileno, estéril, embalagem 
individual, cor branca opaca ou transparente, 
com tampa de rosca,  com número de lote, data 
de fabricação e validade impressos na embalagem. Embalados individualmente, capacidade mínima de 60 ml. CRAL 0,36 7.200,00 
5 05 
KIT KIT PARA COLORAÇÃO DE ZIEHL- 
NEELSEN -3  X  500 mL- Conjunto de 
coloração de Ziehl- Neelsen, para pesquisa de BAAR (bacilos álcool-ácido resistente). Kit 
composto por um frasco de 500 ml de corante Azul de metileno, um frasco de 500 ml de fucsina de Ziehl e um frasco de 500 ml de descorante álcool-ácido. Com número do lote, 
data de fabricação e validade impressos n a  NEWPROV 55,51 277,55 Secretaria Municipal de Saúde 
Palácio das Campinas Prof. Vener ando de Freitas Borges – Paço Municipal
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP 74.884‐900 
Fone/Fax: 3524‐1515 / 3524‐1503 | e‐mail: dvex.sms@gmail.com embalagem. 
6 180 
UND LÁPIS DERMOGRÁFICO, cor roxa ou 
carmim, marcador para plásticos, vidrarias.  DIXON 12,71 2.287,80 
8 36 
 FR SOLUÇÃO DE TRIARILMETANO A 0,1%, 
reagente nº 1 do panóptico, agente fixador, para 
coloração rápida em hematologia, frasco de 500 
ml. NEWPROV 17,61 633,96 
Valor Total: R$ 10.399,31 (Dez mil trezentos e noventa e nove r eais e trinta e um centavos) 
 UNIMARCAS DISTRIBUIÇÃO E COM. E IRELI-ME. - CNPJ: 18.812.673/000 1-01
Item Quant. Descritivo Marca Valor 
Unit. R$ Valor 
Total R$ 
3 15.000  
UND  COLETOR DESCARTÁVEL DE URINA 
UNISSEX INFANTIL , em plástico, com superfície 
aderente, estéril, graduado, capacidade até 100 ml.  
Com número de lote, data de fabricação e validade 
impressos na embalagem. Embalados 
individualmente. LABOR 
IMPORT 0,40 6.000,00 
7 12 UN PISSETA EM POLIETILENO, ÂMBAR, bico 
reto, capacidade 250 ml. J. 
PROLAB 3,14 37,68 
Valor Total: R$ 6.037,68 (Seis  mil trinta e sete reais e sessenta e oito centavos) 
 TY BORTHOLIN COMERCIAL LTDA- ME. - CNPJ: 05.291.541/0001-30
Item Quant. Descritivo Marca Valor 
Unit. R$ Valor 
Total R$ 
10 13 KG SACO PLÁSTICO TRANSPARENTE 60 X 40 CM,
transparente, sem furos, espessura 0,10 ou 0,20 micras. TY 24,40 317,20 
Valor Total: R$ 317,20 (Trezentos  e dezessete reais e vinte cen tavos) 
 DIAG SOLUTION ARTIGOS MEDICOS LTD A. - CNPJ: 12.021.151/0001-05
Item Quant. Descritivo Marca Valor 
Unit. R$ Valor 
Total R$ 
11 2.000 
UN TUBO CÔNICO (TIPO FALCON), em plástico, 
graduado, volume de 15 ml, translúcido, com tampa 
de rosca, fundo cônico, estéril, autoclavável, espaço 
rotulável no corpo, permitindo anotações, 
embalagem individual.  LABOR 
IMPOR 0,85 1.700,00 
12 15.000 
UN TROPONINA I – TESTE RÁPIDO , teste rápido 
imunocromatográfico para a  detecção qualitativa da 
Troponina I Cardíaca Humana (cTnl) em sangue 
total, soro ou plasma para  auxiliar no diagnóstico do 
Infarto Agudo do Miocárdio (IAM). Sensibilidade 
de detecção: mínima de 0,5 ng/ml. IMUNO
CROM 4,86 72.900,00 
Valor Total: R$ 74.600,00 (Seten ta e quatro mil e seiscentos re ais) 
Valor Total: R$ 91.354,19 (Noven ta e um mil trezentos e cinquen ta e quatro reais e dezenove centavos).  
Goiânia, 22 de novembro de 2021. 
Durval Ferreira Fonseca Pedroso 
Secretário Municipal de Saúde 1 
Secretaria Municipal de Cultura 
Secretaria Municipal de Cultura 
Avenida Parque Atheneu n° 1.477 – Parque Atheneu – Goiânia ‐ CE P: 74893‐020 
Contato: (62) 3596‐6700 ‐  culturagab@hotmail.com   Portaria nº 110/2021 
Exoneração de 
bolsista convocado 
pela Oitiva Técnica Oitiva Técnica 
edital 03 /2020. 
O SECRETÁRIO MUNICIPAL DE CULTURA , no uso de suas atribuições legais 
previstas nos artigos 51 e 64, da Lei Complementar n° 335, de 0 1 de janeiro de 2021 e nos termos 
do Decreto n° 607, de 25 de janeiro de 2021, juntamente com o D ecreto nº 2.187, de 07 de abril 
de 2021, RESOLVE: 
Art. 1º  - EXONERAR, conforme art. 2º da Lei 10.149/2018, o bolsista, aprovado em 
seleção pública pela Orquestra S infônica de Goiânia, através da  Portaria 041/2020, do edital da 
Oitiva Técnica 02/2020,  a partir de 01 de novembro de 2021, listado abaixo:  
NOME CPF SIMBOLOGIA FUNÇÃO 
Claliver Junio Geoching 
Ribeiro 706.398.691- 06 BIEBOLSA 
INC MONITOR DE 
NÚCLEO 
EXTERNO\OBOÉ 
Art.2º - Esta portaria en
trará em  vigor na data de sua publicação. 
Dê ciência. Cumpra-se. Publique-se.  
GABINETE DO SECRETÁRIO MUNICIPAL DA CULTURA, em Goiânia, aos 12 dias 
do mês de novembro de 2021. 
ZANDER FÁBIO ALVES DA COSTA 
Secretário de Cultura 1 
Secretaria Municipal de Cultura 
Secretaria Municipal de Cultura 
Avenida Parque Atheneu n° 1.477 – Parque Atheneu – Goiânia ‐ CE P: 74893‐020 
Contato: (62) 3596‐6700 ‐  culturagab@hotmail.com   Portaria nº 111/2021 
Exoneração de bolsistas 
convocados 
pelas Oitivas Técnicas 
Oitiva Técnica edital 06/2018, 02/2020 e 04/2021. 
O SECRETÁRIO MUNICIPAL DE CULTURA , no uso de suas atribuições legais 
previstas nos artigos 51 e 64, da Lei Complementar n° 335, de 0 1 de janeiro de 2021 e nos termos 
do Decreto n° 607, de 25 de janeiro de 2021, juntamente com o D ecreto nº 2.187, de 07 de abril 
de 2021, RESOLVE: 
Art. 1º  - EXONERAR, conforme art. 2º da Lei 10.149/2018, os bolsistas, aprovados 
em seleção pública pela Orquestra  Sinfônica de Goiânia, através  d a s  Portarias 038/2018, 
080/2020 e 096/2021, do edital das Oitivas Técnicas 06/2018, 02 /2020 e 04/2021,  a partir de 01 
de novembro de 2021, listado abaixo:  
NOME CPF SIMBOLOGIA FUNÇÃO 
Emerson da Silva Felix 044.020.991-96 FLABOLSA 
INC Flauta 
Pablo Cid Bember 439.811.688-52 PVIBOLSA 
INC Violino 
Fernando Bernardo Ferreira 
de Lima 362.774.518-39 CAN Bolsista Cantor 
Valdemar João Nogueira do 
Lago Neto 426.609.248-21 VILBOLSA 
INC Violoncelo 2 
Secretaria Municipal de Cultura 
Secretaria Municipal de Cultura 
Avenida Parque Atheneu n° 1.477 – Parque Atheneu – Goiânia ‐ CE P: 74893‐020 
Contato: (62) 3596‐6700 ‐  culturagab@hotmail.com   Art.2º - Esta portaria entrará em  vigor na data d
e sua publicação. 
Dê ciência. Cumpra-se. Publique-se.  
GABINETE DO SECRETÁRIO MUNICIPAL DA CULTURA, em Goiânia, aos 12 dias 
do mês de novembro de 2021. 
ZANDER FÁBIO ALVES DA COSTA 
Secretário de Cultura 1 
Secretaria Municipal de Cultura  
Secretaria Municipal de Cultura 
Avenida Parque Atheneu n° 1.477 – Parque Atheneu – Goiânia ‐ CE P: 74893‐020 
Contato: (62) 3596‐6700 ‐  culturagab@hotmail.com   PORTARIA Nº 116/2021  
O SECRETÁRIO MUNICIPAL DE CULTURA , no uso de suas atribuições legais 
que lhe confere a Lei Complementar n° 335, de 01 de janeiro de 2021 e nos termos do Decreto n° 
607, de 25 de janeiro de 2021, juntamente com o Decreto nº 2.18 7, de 07 de abril de 2021, e ainda, 
com base no Memorando 039/2021 da G erência de Projetos Culturai s – GERPRO, em análise 
preliminar, RESOLVE: 
Art. 1° - Tornar público a relação dos projetos inscritos referente ao Edital nº 01/2021 
– Lei de Incentivo a Cultura, em que os proponentes foram HABIL ITADOS e INABILITADOS na
Etapa de Análise documental pela  GERPRO, para tomar ciência: 
PROPONENTE SEGMENTO 
CULTURAL SITUAÇÃO 
Cia De Teatro Novo Ato 3 º Setor de Ação Ampla, 
Ações Formativas e 
Pequenas Adaptações Habilitado 
Marco Antônio Reston Garcia 3 º Setor de Ação Ampla, Ações Formativas e 
Pequenas Adaptações Habilitado 
Alessandra Almeida Silva 3 º Setor de Ação Ampla, Ações Formativas e 
Pequenas Adaptações Habilitado 
Brenda Valentin Araujo 3 º Setor de Ação Ampla, Ações Formativas e 
Pequenas Adaptações Habilitado 
Cleubismar De Jesus - Mei 3 º Setor de Ação Ampla, 
Ações Formativas e 
Pequenas Adaptações Habilitado 
Eduardo Kolody Bay 3 º Setor de Ação Ampla, Ações Formativas e 
Pequenas Adaptações Habilitado 2 
Secretaria Municipal de Cultura  
Secretaria Municipal de Cultura 
Avenida Parque Atheneu n° 1.477 – Parque Atheneu – Goiânia ‐ CE P: 74893‐020 
Contato: (62) 3596‐6700 ‐  culturagab@hotmail.com   Elyseium Sociedade Cultural 3 º Setor de Ação Ampla, 
Ações Formativas e 
Pequenas Adaptações Habilitado 
Geovani Silva Santos 3 º Setor de Ação Ampla, Ações Formativas e 
Pequenas Adaptações Habilitado 
Henrique Severiano Felipe 
Guerreiro 3 º Setor de Ação Ampla, 
Ações Formativas e 
Pequenas Adaptações Habilitado 
Josenilton Da Costa Ramos 3 º Setor de Ação Ampla, Ações Formativas e 
Pequenas Adaptações Habilitado 
Juliana Alves Araújo 3 º Setor de Ação Ampla, Ações Formativas e 
Pequenas Adaptações Habilitado 
Olivia Proença De Carvalho 3 º Setor de Ação Ampla, Ações Formativas e 
Pequenas Adaptações Habilitado 
Rafhael Gustavo Da Silva Me 3 º Setor de Ação Ampla, Ações Formativas e 
Pequenas Adaptações Habilitado 
Romulo Vaz Barbosa 3 º Setor de Ação Ampla, Ações Formativas e Pequenas Adaptações Habilitado 
Roosivelt José De Oliveira 3 º Setor de Ação Ampla, Ações Formativas e 
Pequenas Adaptações Habilitado 
Rose Meiry Oliveira Da Costa 3 º Setor de Ação Ampla, Ações Formativas e 
Pequenas Adaptações Habilitado 
Thais Rodrigues Oliveira 3 º Setor de Ação Ampla, Ações Formativas e 
Pequenas Adaptações Habilitado 3 
Secretaria Municipal de Cultura  
Secretaria Municipal de Cultura 
Avenida Parque Atheneu n° 1.477 – Parque Atheneu – Goiânia ‐ CE P: 74893‐020 
Contato: (62) 3596‐6700 ‐  culturagab@hotmail.com   Virginia De Jesus Dias Silveira 3 º Setor de Ação Ampla, 
Ações Formativas e 
Pequenas Adaptações Habilitado 
Alvaro Alberici Junior 3 º Setor de Ação Ampla, Ações Formativas e 
Pequenas Adaptações Habilitado 
Alessandra Fernandes De 
Carvalho Abrangência Cultural e Manifestação da Cultura Popula
rHabilitado 
Aline Ferreira Almeida Leda Abrangência Cultural e 
Manifestação da Cultura 
Popular Habilitado 
Antônia Adriana Neves Do 
Nascimento Abrangência Cultural e 
Manifestação da Cultura 
Popular Habilitado 
Associação Cultural Explosão Do 
Cerrado Abrangência Cultural e 
Manifestação da Cultura Popular Habilitado 
Beatriz Franzino Jordão Abrangência Cultural e Manifestação da Cultura 
Popular Habilitado 
Carlos Humberto Lucas Da Silva Abrangência Cultural e Manifestação da Cultura 
Popular Habilitado 
Eduardo Batista Dos Santos Abrangência Cultural e Manifestação da Cultura 
Popular Habilitado 
Éverson Silva Pinheiro Abrangência Cultural e Manifestação da Cultura 
Popular Habilitado 
Felícia Fernandes Garcia Abrangência Cultural e Manifestação da Cultura 
Popular Habilitado 
Fernanda Janaína Monteiro Raiol Abrangência Cultural e Habilitado 4 
Secretaria Municipal de Cultura  
Secretaria Municipal de Cultura 
Avenida Parque Atheneu n° 1.477 – Parque Atheneu – Goiânia ‐ CE P: 74893‐020 
Contato: (62) 3596‐6700 ‐  culturagab@hotmail.com   Manifestação da Cultura 
Popular 
Gabriel Vieira Dos Santos Abrangência Cultural e Manifestação da Cultura 
Popular Habilitado 
Iraci Alves Soares De Jesus Abrangência Cultural e Manifestação da Cultura 
Popular Habilitado 
Jose Carlos Rangel Alves Abrangência Cultural e 
Manifestação da Cultura Popula
rHabilitado 
João Paulo Pinto Martins Abrangência Cultural e 
Manifestação da Cultura 
Popular Habilitado 
Manuel De Jesus Abrangência Cultural e Manifestação da Cultura 
Popular Habilitado 
Matheus Araujo Camello Da Mata Abrangência Cultural e 
Manifestação da Cultura 
Popular Habilitado 
Nataly Cristina Da Silva Abrangência Cultural e Manifestação da Cultura 
Popular Habilitado 
Neuzelita Neves De Jesus Dias Abrangência Cultural e Manifestação da Cultura 
Popular Habilitado 
Pablo Da Silva Leite Mendes Abrangência Cultural e Manifestação da Cultura 
Popular Habilitado 
Rafael Henrique A. Loiola Abrangência Cultural e Manifestação da Cultura 
Popular Habilitado 
Thiago Henrique De Paula Abrangência Cultural e Manifestação da Cultura Habilitado 5 
Secretaria Municipal de Cultura  
Secretaria Municipal de Cultura 
Avenida Parque Atheneu n° 1.477 – Parque Atheneu – Goiânia ‐ CE P: 74893‐020 
Contato: (62) 3596‐6700 ‐  culturagab@hotmail.com   Popular 
Valdivino Bezerra De Moura Abrangência Cultural e 
Manifestação da Cultura 
Popular Habilitado 
Valquiria Vital Machado Abrangência Cultural e Manifestação da Cultura 
Popular Habilitado 
Victor Aparecido Guimaraes De 
Freitas Abrangência Cultural e 
Manifestação da Cultura 
Popular Habilitado 
Anbg – Associação Nipo 
Brasileira De Goiás Abrangência Cultural e 
Manifestação da Cultura 
Popular Habilitado 
Associacao Grupo Vozes E 
Violao Abrangência Cultural e 
Manifestação da Cultura 
Popular Habilitado 
Leonardo Sousa Abrangência Cultural e Manifestação da Cultura 
Popular Habilitado 
Phelipe Gomes  Do Nascimento Abrangência Cultural e Manifestação da Cultura 
Popular Habilitado 
Alex Gomes De Sena Abrangência Cultural e 
Manifestação da Cultura 
Popular Habilitado 
Reginaldo Aires Da Silva Abrangência Cultural e Manifestação da Cultura 
Popular Habilitado 
Alberto Tolentino De Oliveir a Artes visuais Habilitado 
Américo Batista De Souza Neto Artes visuais Habilitado 
André Miranda Demetrio Artes visuais Habilitado 
Argus Ridan Leao Caval gante Artes visuais Habilitado 
Benedito Ferreira Dos Santos . 
Neto Artes visuais Habilitado 6 
Secretaria Municipal de Cultura  
Secretaria Municipal de Cultura 
Avenida Parque Atheneu n° 1.477 – Parque Atheneu – Goiânia ‐ CE P: 74893‐020 
Contato: (62) 3596‐6700 ‐  culturagab@hotmail.com   Centopeia Ensino E Economia 
Criativa Ltda Artes visuais Habilitado 
Danilo Neves Rocha  Da Silv a Artes visuais Habilitado 
Edne y Antunes De Lim a Artes visuais Habilitado 
Eduardo Fernandes De Castro Artes visuais Habilitado 
Fatima Re gina Perri Artes visuais Habilitado 
Gilson De Souza Andrade Artes visuais Habilitado 
Haydèe Barbosa Sampaio Artes visuais Habilitado 
Haydèe Barbosa Sampaio Artes visuais Habilitado 
Helena Maria Boaretto. Paula Vasconcelos Artes visuais Habilitado 
Ivana Maria De Azevedo  Martins Artes visuais Habilitado 
Jecimar De Souza Arruda Artes visuais Habilitado 
João Daniel Ferreira De Oliveir a Artes visuais Habilitado 
Jorge Antonio Marques Artes visuais Habilitado 
Juliana De Paula Silv a Artes visuais Habilitado 
Jully Anderson Pereira. De Carvalho Artes visuais Habilitado 
Kahena De Souza Cunha Ar tes visuais Habilitado 
Katiuscia Brito Teixeira Da Costa Artes visuais Habilitado 
Larissa Melo E Silv a Artes visuais Habilitado 
Le Yuan Son g Artes visuais Habilitado 
Macaco Habil Prod. Audiovisual Cult.Ltd
a Artes visuais Habilitado 
Maria Da Gloria Mariano Artes visuais Habilitado 
Maria Das Graças Gertrudes Artes visuais Habilitado 
Maria Das Graças Rosa Pires Artes visuais Habilitado 
Maria De Lourdes Da Cunha  Souza Artes visuais Habilitado 
Nadia Aparecida Pires Artes visuais Habilitado 
Rafael Abdala De Oliveir a Artes visuais Habilitado 
Raphael Caldeira Brito Artes visuais Habilitado 
Ricardo Rodri gues Santia go Artes visuais Habilitado 
Rosimar y Rocha Artes visuais Habilitado 
Selvo Afonso Artes visuais Habilitado 
Thays Florencio Mour a Artes visuais Habilitado 
Wanessa Cruz Bezerr a Artes visuais Habilitado 
Iram Pereira Lim a Artes visuais Habilitado 
Ana Maria Cordeiro Silva Audiovisual Habilitado 
Andreia Miklos Mocó Audiovisual Habilitado 
Angela Torres Avela r Audiovisual Habilitado 
Ângelo José Do Rego. Da Cunha Lim
a Audiovisual Habilitado 
Antonio Maciel De Castro Audiovisual Habilitado 
Astronalta Pirata Prod. Ltda - Me Audiovisual Habilitado 7 
Secretaria Municipal de Cultura  
Secretaria Municipal de Cultura 
Avenida Parque Atheneu n° 1.477 – Parque Atheneu – Goiânia ‐ CE P: 74893‐020 
Contato: (62) 3596‐6700 ‐  culturagab@hotmail.com   Cassio Silva Domin gues Audiovisual Habilitado 
Christian Tadeu Mariano Audiovisual Habilitado 
Conceição De Maria Ferreira Da 
Silva Audiovisual Habilitado 
Daniel Da Silva Pires Audiovisual Habilitado 
Danilo Daher Alvare ga Audiovisual Habilitado 
Deborah Caroline De Sousa Tomaselli Audiovisual Habilitado 
Érico José Da Silv a Audiovisual Habilitado 
F64 Produções Audiovisuais Ltd a Audiovisual Habilitado 
Fabiana De Oliveira Assis Audiovisual Habilitado 
Fernando Araújo De Sousa. Canhete Audiovisual Habilitado 
Francisco Javier Lillo Bia getti Audiovisual Habilitado 
Gabriel Cunha Vilel a Audiovisual Habilitado 
Gabriel Newton Neri Neves Audiovisual Habilitado 
Gesle y Brasil Do Espirito Sant o Audiovisual Habilitado 
Gustavo Silvestre De Fari a Audiovisual Habilitado 
Higor Faleiro Coutinho Audiovisual Habilitado 
Icumam Cultural Eireli  Audiovisual Habilitado 
Isaac Brum Souza - Sublimação Filmes Audiovisual Habilitado 
João Pedro Lobo Melo. Do Carmo Audiovisual Habilitado 
Julia Macedo Berardo Audiovisual Habilitado 
Juliana De Castro Chaves Audiovisual Habilitado 
Larissa Fernandes Santos Audiovisual Habilitado 
Larisse Oliveira Da Cunha Audiovisual Habilitado 
Lucas Carvalho Moreir a Audiovisual Habilitado 
Marcia Lopes Deretti Audiovisual Habilitado 
Marcos Gomes Audiovisual Habilitado 
Milena Ribeiro Ma galhães Audiovisual Habilitado 
Nara Sh yntia Da Cunha Audiovisual Habilitado 
Nelson Bezerra Barbos a Audiovisual Habilitado 
Nivia Helenne Nere Neves Audiovisual Habilitado 
Noe Luiz Da Mot a Audiovisual Habilitado 
Paulo Cesar De Abreu Audiovisual Habilitado 
Paulo Coelho Nunes Audiovisual Habilitado 
Paulo Henrique De Morais Balduino Audiovisual Habilitado 
Rafael Ferreira Franco Audiovisual Habilitado 
Reginaldo Mesquita Dos Santos Audiovisual Habilitado 
Ronaldo Machado Vaz Audiovisual Habilitado 
Rosa Maria Berardo Audiovisual Habilitado 
Sergio Do Carmo E Silva Junio r Audiovisual Habilitado 
Sertão Produção  Artisti´Sticas E Audiovisual Habilitado 8 
Secretaria Municipal de Cultura  
Secretaria Municipal de Cultura 
Avenida Parque Atheneu n° 1.477 – Parque Atheneu – Goiânia ‐ CE P: 74893‐020 
Contato: (62) 3596‐6700 ‐  culturagab@hotmail.com   C 
Thiago Batista  Rodrigues De 
Oliveir a Audiovisual Habilitado 
Tropix Prod. Artistica E Cinem. Ltd
a Audiovisual Habilitado 
Vinicius Queiroz Dourado A guiar Audiovisual Habilitado 
Weber Ferreira Santan a Audiovisual Habilitado 
Willian Patrick Mendes Da Silv a Audiovisual Habilitado 
Circo Laheto Circo Habilitado 
Leonardo De Oliveira Teixeir a Circo Habilitado 
Márcio Oliveira Pires Campos Circo Habilitado 
Mais Ação e Trabalho pela Cidadania Consciencia d
o Deve r Circo Habilitado 
Ray Junio Gonçalves De Souza Circo Habilitado 
Zirisgleibe Aucheisle Gomes Silva-Mei Circo Habilitado 
Catavento Equipe Circense Ltd a Circo Habilitado 
Diogo Maro ja Ribeiro Circo Habilitado 
Fabiano Silva Ribeiro Circo Habilitado 
Jhon y Robson Dos Santos Circo Habilitado 
Manoel Alves De Jesus Circo Habilitado 
Rodolfo Metroviche Dos Santos Circo Habilitado 
Victor Pereira Sousa. Pires Circo Habilitado 
Anna Behatriz Alvez De Azevedo Dança Habilitado 
Bruna Leandro Nunis Dança Habilitado 
Cleber Damasio Bueno Dança Habilitado 
Flávys Guimarães Silva Dança Habilitado 
Gabriela Torres Alves Dança Habilitado 
Istituto Bacae Dança Habilitado 
Jessika Silva Gomes Dança Habilitado 
João Paulo Amorim Vilel a Dança Habilitado 
João Paulo Gross Coelho Dança Habilitado 
Joisy Palmira De Amorim Dança Habilitado 
José Ja yme Da Silva Marques Dança Habilitado 
Luciana Dos Santos Caetano Dança Habilitado 
Luciana Gomes Ribeiro Dança Habilitado 
Lunna Gomes Guimaraes Dança Habilitado 
Marlini Dorneles De Lim a Dança Habilitado 
Quasar Cia De Dança Ltda Dança Habilitado 
Roberta Aparecida Carneiro Otone Dança Habilitado 
Rodri go Rodri gues Da Silv a Dança Habilitado 
Rouse janny Da Silva Ferreir a Dança Habilitado 
Surya Macário Rodri gues Dança Habilitado 9 
Secretaria Municipal de Cultura  
Secretaria Municipal de Cultura 
Avenida Parque Atheneu n° 1.477 – Parque Atheneu – Goiânia ‐ CE P: 74893‐020 
Contato: (62) 3596‐6700 ‐  culturagab@hotmail.com   Vanina Junqueira França F elipe Dança Habilitado 
Warlendhon Mendes Pinto Dança Habilitado 
A3 Producoes Cultural Literatur a Habilitado 
Ademildo Teixeira Sobrinho Literatur a Habilitado 
Ademir Luiz Da Silv a Literatur a Habilitado 
Adriana Da Costa Almeida Literatur a Habilitado 
Alessandra Rodrigues .De 
Almeida Lim a Literatura Habilitado 
Associação Habit. Renascer- Proj Renasce
r Literatura Habilitado 
Breno Santos Barbosa Ma galhaes Literatur a Habilitado 
Carlos Ribeiro Dos Santos Literatur a Habilitado 
Celso Claudio Carneiro Literatur a Habilitado 
Christiane Ferreira  Resplande Literatur a Habilitado 
Christie Medeiros De Queiroz Literatur a Habilitado 
Cristiano De Siqueir a Literatur a Habilitado 
Cristiano Livramento Da Silv a Literatur a Habilitado 
Daniela Rezende . Seixo. De Brito Mendes. Fernandes Literatura Habilitado 
Darle y Marinho De Assis Literatur a Habilitado 
Delermando Vieira Sobrinho Literatur a Habilitado 
Denise Assis Fleur y Curado Literatur a Habilitado 
Edvaldo Nepomuceno De Souza Literatur a Habilitado 
Elizabeth Abreu Caldeira Brito Literatur a Habilitado 
Elizan gela Gonçalves Pinheiro Literatur a Habilitado 
Engeno E Arte Literatur a Habilitado 
Enio Brito De Sá Literatur a Habilitado 
Everaldo Correia De Lima Júnio r Literatur a Habilitado 
Gilberto Mendonça Teles Literatur a Habilitado 
Giovani Ribeiro Alves Literatur a Habilitado 
Instituto Altair Sales Literatur a Habilitado 
Isabel Rodri gues Pereir a Literatur a Habilitado 
Izabel Cristina Duarte Dos Santos Literatur a Habilitado 
Larissa De Oliveira Passos Literatur a Habilitado 
Marcio Mario Da Paixão Junio r Literatur a Habilitado 
Maria Amelia Rosse - Mei Literatur a Habilitado 
Maria De Fátima Gonçalves Lim a Literatur a Habilitado 
Mariana Do Vale Mour a Literatur a Habilitado 
Maurílio Gonçalves Junio r Literatur a Habilitado 
Monica Lopes Mendonça Azevedo Literatura Habilitado 
Natal Alves  França Pereir a Literatur a Habilitado 
Pedro Celio Alves Bor ges Literatur a Habilitado 
Poliana Da Silva Caetano Literatur a Habilitado 
Rafael De Souza Machado Literatur a Habilitado 10 
Secretaria Municipal de Cultura  
Secretaria Municipal de Cultura 
Avenida Parque Atheneu n° 1.477 – Parque Atheneu – Goiânia ‐ CE P: 74893‐020 
Contato: (62) 3596‐6700 ‐  culturagab@hotmail.com   Raquel De Souza Machado Literatur a Habilitado 
Renato Antonio  Dias Batist a Literatur a Habilitado 
Roberto Murilo Xavier Reis Literatur a Habilitado 
Sandra Rodri gues Machado Literatur a Habilitado 
Sara Bernardes Literatur a Habilitado 
Stela Melo De Barros Literatur a Habilitado 
Tulio Au gusto Alves Da Silv a Literatur a Habilitado 
Valeria Dos Reis Aquino Literatur a Habilitado 
Vinicius Machado Luz Literatur a Habilitado 
Wadson Vinicius Silv a Literatur a Habilitado 
Waldomiro Bariani Ortencio Literatur a Habilitado 
Wanda Oliveira Campos Mello Literatur a Habilitado 
Ancelmo Portela De Arau jo Literatur a Habilitado 
Marlos Pedrosa Dos Santos Literatur a Habilitado 
Maria Ferreira De Morais Literatur a Habilitado 
Associação De Cantores E 
Compositores Do Estado De Goias Musica Habilitado 
Celino Gomes Delfino Music a Habilitado 
Centro De Cidadania Negra Do Estado De Goias Musica Habilitado 
Cicero Silva Freitas Music a Habilitado 
Diones Ferreira Correntino Music a Habilitado 
Fernando Toledo Fari a Musica Habilitado 
Gilberto De Souza Silv a M u s i c a Habilitado 
Gilberto Modesto Correia Music a Habilitado 
Gnaiene Cruz Almeid a M u s i c a Habilitado 
Guilherme A guiar Leal Music a Habilitado 
Gustavo Xavier Da Silva Oliveir a M u s i c a Habilitado 
Isadora Ma galhaes Nunes Music a Habilitado 
Jose Willian Vasconcelos Menezes Musica Habilitado 
Joseane Marreiros  De Lim a M u s i c a Habilitado 
Leonardo Ribeiro Monteiro 
Belem Musica Habilitado 
Lucilene Rosa Medeiros Music a Habilitado 
Marcelo De Freitas Rodri gues Music a Habilitado 
Miguel Gomes De Sousa Music a Habilitado 
Pedro Henrique Netto Botosso Music a Habilitado 
Reginaldo Bor ges Da Silva Music a Habilitado 
Renato Marciel Ferreira Júnio r M u s i c a Habilitado 
Ricardo Gomes Cavalcante Music a Habilitado 
Robson Teixeira Lemso Music a Habilitado 
Ronivaldo Bor ges Da Silva Music a Habilitado 
Valdir Alves Ferreir a Musica Habilitado 11 
Secretaria Municipal de Cultura  
Secretaria Municipal de Cultura 
Avenida Parque Atheneu n° 1.477 – Parque Atheneu – Goiânia ‐ CE P: 74893‐020 
Contato: (62) 3596‐6700 ‐  culturagab@hotmail.com   Valter Martins Mustafe Music a Habilitado 
Weyner Henrique Bispo Mirand a M u s i c a Habilitado 
Aldornare Prod. Unipessoal Ltd a M ú s i c a Habilitado 
Alessandro Da Costa Músic a Habilitado 
Alexandre Ferreira De Mour a M ú s i c a Habilitado 
Almir Junio Pesso a Música Habilitado 
Ana Carla Santos Jacob Músic a Habilitado 
Ana Flavia Silva  Frazão De 
Medeiros Música Habilitado 
Anacleto João De Sousa Músic a Habilitado 
André Luiz Lopes De Mendonç a M ú s i c a Habilitado 
Anibal Arau jo Silv a Música Habilitado 
Antonio De Azambu ja Melo-Me Músic a Habilitado 
Antonio De Padua Da Silv a M ú s i c a Habilitado 
Associação Instituto Mundo Músic a Habilitado 
Aurelio No gueira De Sousa Músic a Habilitado 
Bruno Cesar Bro gio Duarte Músic a Habilitado 
Carlos Vinicius Arantes Fabino Músic a Habilitado 
Carne Doce Producoes  Culturais Ltd
a Música Habilitado 
Christiano Carvalho De Verano Músic a Habilitado 
Claudio Marcelo Bezerra Mai a M ú s i c a Habilitado 
Clecia Santana Dos Santos Músic a Habilitado 
Clidne y De Amorim Couteiro Músic a Habilitado 
Cristiane Dos Santos Carvalho Músic a Habilitado 
Danilo Rosolem Músic a Habilitado 
Débora Re gina De Sá Músic a Habilitado 
Diego Robert De Oliveira. Santos Músic a Habilitado 
Dimitri Domingos Brito De Oliveir
a Música Habilitado 
Diuliano Vitor Lucen a Música Habilitado 
Domis Wa gner Alves De Almeid a M ú s i c a Habilitado 
Eduardo Fonseca Matias Filho Músic a Habilitado 
Eduardo Genuino De Oliveir a M ú s i c a Habilitado 
Emanoel Mastrella Bor ges Junio r M ú s i c a Habilitado 
Empreender Musica Prod Artistica Ltda Música Habilitado 
Everton Luiz Loredo De Matos Músic a Habilitado 
Everton Santana Mari n M ú s i c a Habilitado 
Fausto Rodri gues Valle Junio r-Me Músic a Habilitado 
Fernanda Santos Silv a Música Habilitado 
Fernando Antonio Perrillo Músic a Habilitado 
Fernando Henrique Teofilo Cabral Músic a Habilitado 
Fernando Marques Faustino Músic a Habilitado 
Francisco Aafa De Assis. Alves Músic a Habilitado 12 
Secretaria Municipal de Cultura  
Secretaria Municipal de Cultura 
Avenida Parque Atheneu n° 1.477 – Parque Atheneu – Goiânia ‐ CE P: 74893‐020 
Contato: (62) 3596‐6700 ‐  culturagab@hotmail.com   Fonseca Arau jo 
Francisco Ricardo De Souza 
Junio r Música Habilitado 
Frederico Richard Ferreira  De Arau
jo Música Habilitado 
Gabriel Antonio Ribeiro Músic a Habilitado 
Gabriel Santana Arau jo Ferreir a M ú s i c a Habilitado 
Gilka Martins De Castro Campos Músic a Habilitado 
Hélio Antunes Ribeiro Músic a Habilitado 
Henrique Cesar De Oliveira Ferreir
a Música Habilitado 
Henrique Francisco De Andrade Músic a Habilitado 
Hugo Vaz Correi a Música Habilitado 
Igor Vaz Correi a Música Habilitado 
Itamar Correia Viana Filho Músic a Habilitado 
Izaura Valentim Da Silva Galvão Músic a Habilitado 
Izay Da Silva Músic a Habilitado 
J.A.S. Produção . E Eventos Ltd a M ú s i c a Habilitado 
Jacqueline Dos Santos Gonçalves Músic a Habilitado 
Jander Mendes Junio r Música Habilitado 
Jorge Luiz Leite Músic a Habilitado 
Joyce Guerra Camelo Músic a Habilitado 
Kleuber Divino Garcez Músic a Habilitado 
Lucas Batista Bor ges Resende Músic a Habilitado 
Lucas Fonseca Naves Músic a Habilitado 
Luis Vanadiê Da Silv a Música Habilitado 
Luisa Teixeira Dahe r Música Habilitado 
Luiz Fernando Cari jo Chaffi n M ú s i c a Habilitado 
Luiz Fernando Domin gues Mai a M ú s i c a Habilitado 
Luiza Rabello Ururah y M ú s i c a Habilitado 
Lydiane Carolina Diniz Naves Músic a Habilitado 
Marcello Estevão Mariano Músic a Habilitado 
Marcelo Adriano De Moraes Músic a Habilitado 
Marcelo Da Silva Alves Músic a Habilitado 
Marcos Botelho La ge Músic a Habilitado 
Marcos Delfino Moreir a M ú s i c a Habilitado 
Maria Aparecida De Arau jo Músic a Habilitado 
Maria Eugênia Pacheco Alencastro Vei
ga Música Habilitado 
Maria Izabel Cardoso Mai a M ú s i c a Habilitado 
Maria José Rabello Músic a Habilitado 
Maria Theresa De Oliveira. Costa Paul
a Música Habilitado 
Marília Ste ger Consuelo Mendes Músic a Habilitado 
Mauricio De Oliveira Brito Músic a Habilitado 13 
Secretaria Municipal de Cultura  
Secretaria Municipal de Cultura 
Avenida Parque Atheneu n° 1.477 – Parque Atheneu – Goiânia ‐ CE P: 74893‐020 
Contato: (62) 3596‐6700 ‐  culturagab@hotmail.com   Mayra Chalub Santoro Músic a Habilitado 
Milena Peixoto Nominato Músic a Habilitado 
Moises Feitosa Da Conceição 
(Produçoes) Música Habilitado 
Nayara Franco Marques Portel a M ú s i c a Habilitado 
Nildelindeus Divino Dos Santos Músic a Habilitado 
Nirlei Maria De Almeid a Músic a Habilitado 
Olavo Pires De Campos Telles Músic a Habilitado 
Paulo Barros Sandes Músic a Habilitado 
Rafael Gomes Da Silv a M ú s i c a Habilitado 
Raquel Alves Cunha Músic a Habilitado 
Roberto Milazzo Junio r M ú s i c a Habilitado 
Rodolfo Vieira Mendes Músic a Habilitado 
Rodri go Martins De Melo Músic a Habilitado 
Rodri go Oliveira Dos Santos Músic a Habilitado 
Rogerio Xavier Bicalho Músic a Habilitado 
Ronaldo Martins Guimaraes. Junio
r Música Habilitado 
Samuel Pere grino De Lim a M ú s i c a Habilitado 
Sarah Alencar Alves Músic a Habilitado 
Sebastiana Benedita Coelho De Moraes. Couteiro Música Habilitado 
Simão Pereira A guiar Música Habilitado 
Thaina Janaina Soares Nazareth Músic a Habilitado 
Thiafane Ferreira Santos Músic a Habilitado 
Vytor Batista Rios Músic a Habilitado 
Wilson Pereira Ramos Júnio r M ú s i c a Habilitado 
Reginaldo Gonçalves Da Silv a M u s i c a Habilitado 
Kemuel Kesley Ferreira Dos Santos Música Habilitado 
Adan Sousa Silv a Teatro Habilitado 
Alexandre Amaral Moreir a Teatro Habilitado 
Arte Brasil Produções De Eventos Eireli Teatro Habilitado 
Arthur Martins Lenox Teatro Habilitado 
Associação Cultural Casa De Nazaré Teatro Habilitado 
Carlos Alves Moreira Teatro Habilitado 
Cia De Teatro Nu Escuro Teatro Habilitado 
Daniella Clemente Oliveira Teatro Habilitado 
Dimitria Bonini Cruz Teatro Habilitado 
Edimar Pereira Silva Teatro Habilitado 
Eduardo Pereira De Souza Teatro Habilitado 
Evandro Albino Costa Rosario Teatro Habilitado 14 
Secretaria Municipal de Cultura  
Secretaria Municipal de Cultura 
Avenida Parque Atheneu n° 1.477 – Parque Atheneu – Goiânia ‐ CE P: 74893‐020 
Contato: (62) 3596‐6700 ‐  culturagab@hotmail.com   Neto 
Feteg Federação De Teatro De 
Goiás Teatro Habilitado 
Grupo  De Theatro Arte E Fogo Teatro Habilitado 
Grupo De Teatro Bastet Teatro Habilitado 
Grupo Zabriskie Teatro Teatro Habilitado 
Instituto Arte E Inclusão Teatro Habilitado 
Iuri Vaz Miranda Teatro Habilitado 
Janaina Fidelis De Sousa Teatro Habilitado 
Jessika Hannder Borges Teatro Habilitado 
Jose De Maria Nery Teatro Habilitado 
José Pedro Vilela Junior Teatro Habilitado 
Letícia Lemes Santiag o Teatro Habilitado 
Maressa Sthephany Ferreira Souza Teatro Habilitado 
Marilia Aparecida Reston Garcia Teatro Habilitado 
Marilia Ribeiro Pereira  Rezende Teatro Habilitado 
Michel Rodrigues De Sousa   Silva Teatro Habilitado 
Milton Santos De Jesus Teatro Habilitado 
Natalia Melo Barbosa (Borges) Teatro Habilitado 
Niara Moura Almeida Teatro Habilitado 
Nilton José Rodrigues Teatro Habilitado 
Nilton Pinto Teatro Habilitado 
Ormilene De Souza Santos Teatro Habilitado 
Patrícia Nonato Vieira Teatro Habilitado 
Rafael Fernandes De Freitas Teatro Habilitado 
Robson Soares Parente Teatro Habilitado 
Ronei Vieira Nogueira Teatro Habilitado 
Sandra Clesys Pereira Pires Teatro Habilitado 
Sem Nome Cia Teatro Teatro Habilitado 
Tarcisio Da Silva Peris Teatro Habilitado 
Valeria Braga Dos Santos Teatro Habilitado 
Vanderlei Vicente Da Silva Neto Teatro Habilitado 
Vanessa Cássia  Rodrigues Silva Teatro Habilitado 
Waldir Gomes Nogueira Teatro Habilitado 
Wellington Dias De Jesus Teatro Habilitado 15 
Secretaria Municipal de Cultura  
Secretaria Municipal de Cultura 
Avenida Parque Atheneu n° 1.477 – Parque Atheneu – Goiânia ‐ CE P: 74893‐020 
Contato: (62) 3596‐6700 ‐  culturagab@hotmail.com   PROPONENTE SEGMENTO
CULTURAL SITUAÇÃO MOTIVO 
Alexandre Luna Lasprilla 3 º Setor de 
Ação Ampla, 
Ações 
Formativas e 
Pequenas 
Adaptações Inabilitado Não apresentou 
documentação de pessoa jurídica nos termos do Edital. 
Antônio Gomes De Sales Neto 3 º Setor de 
Ação Ampla, 
Ações 
Formativas e 
Pequenas 
Adaptações Inabilitado Não apresentou 
comprovante de endereço dos 03 (três) últimos anos e/ou declaração de próprio punho comprovando o endereço no período estipulado no Edital.
Aparecido Correa Da Silva 3 º Setor de 
Ação Ampla, 
Ações 
Formativas e 
Pequenas 
Adaptações Inabilitado Não apresentou 
documentos pessoais nos termos do Edital.  Não apresentou comprovação cultural nos termos do Edital. 
Erika Pereira Dos Santos  3 º Setor de 
Ação Ampla, 
Ações 
Formativas e 
Pequenas 
Adaptações Inabilitado Não apresentou 
documentos pessoais 
nos termos do Edital. 
Livia Nascimento Mendes 3 º Setor de 
Ação Ampla, 
Ações 
Formativas e 
Pequenas 
Adaptações Inabilitado Não apresentou 
comprovante de endereço dos 03 (três) últimos anos e/ou declaração de próprio 
punho comprovando o 
endereço no período estipulado no Edital.
Vilela Bandeira Lima E Filhos Ltda 3 º Setor de 
Ação Ampla, Inabilitado Faltam todos os anexos 
e documentos pessoais 16 
Secretaria Municipal de Cultura  
Secretaria Municipal de Cultura 
Avenida Parque Atheneu n° 1.477 – Parque Atheneu – Goiânia ‐ CE P: 74893‐020 
Contato: (62) 3596‐6700 ‐  culturagab@hotmail.com   Ações 
Formativas e 
Pequenas 
Adaptações 
Ilza Maria Sant'ana Bicalho De 
Freitas  3 º Setor de 
Ação Ampla, 
Ações 
Formativas e Pequenas 
Adaptações Inabilitado Não apresentou 
comprovante de endereço dos 03 (três) últimos anos e/ou declaração de próprio punho comprovando o endereço no período estipulado no Edital.
Ivania Marinho Rocha Aires  Da Silva 3 º Setor de 
Ação Ampla, 
Ações 
Formativas e Pequenas 
Adaptações Inabilitado Não apresentou 
comprovação cultural nos termos do Edital. 
Ravana Da Silva Lobo Mei 3 º Setor de 
Ação Ampla, 
Ações 
Formativas e 
Pequenas 
Adaptações Inabilitado Não apresentou 
documentação de pessoa jurídica nos termos do Edital. 
Gabriela Carolina Vasques Medina Abrangência 
Cultural e 
Manifestação 
da Cultura 
Popular Inabilitado Não foi possível abrir 
nenhum dos arquivos enviados 
Adriano Braga De Moraes  Artes visuais Inabilitado Não apresentou comprovante de endereço dos 03 (três) últimos anos e/ou declaração de próprio punho comprovando o endereço no período estipulado no Edital. Não apresentou documentos pessoais 
nos termos do Edital.17 
Secretaria Municipal de Cultura  
Secretaria Municipal de Cultura 
Avenida Parque Atheneu n° 1.477 – Parque Atheneu – Goiânia ‐ CE P: 74893‐020 
Contato: (62) 3596‐6700 ‐  culturagab@hotmail.com   Ana Maria De Almeida Artes visuais Inabilitado Não apresentou 
comprovante de endereço dos 03 (três) últimos anos e/ou declaração de próprio punho comprovando o endereço no período estipulado no Edital. Não apresentou documentos pessoais nos termos do Edital.
Bellatrix Dayanne Carrijo Da 
Silva. Serra Artes visuais Inabilitado Não apresentou 
comprovante de endereço dos 03 (três) últimos anos e/ou declaração de próprio punho comprovando o 
endereço no período 
estipulado no Edital. Não apresentou documentos pessoais nos termos do Edital.
Eliane De Castro Ribeiro Artes visuais Inabilitado Não apresentou documentação de pessoa jurídica nos termos do Edital. 
Essseaocubo Arte E Desing Editorial Artes visuais Inabilitado Não apresentou documentação de pessoa jurídica nos termos do Edital. 
Ivan Brasil Braga Do Carmo Artes visuais Inabilitado Não apresentou comprovante de endereço dos 03 (três) últimos anos e/ou declaração de próprio punho comprovando o endereço no período estipulado no Edital. Não apresentou documentos pessoais nos termos do Edital.
Luan Alves Do Nascimento Artes visuais Inabilitado Não apresentou comprovante de endereço dos 03 (três) últimos anos e/ou declaração de próprio 18 
Secretaria Municipal de Cultura  
Secretaria Municipal de Cultura 
Avenida Parque Atheneu n° 1.477 – Parque Atheneu – Goiânia ‐ CE P: 74893‐020 
Contato: (62) 3596‐6700 ‐  culturagab@hotmail.com   punho comprovando o 
endereço no período estipulado no Edital. Não apresentou documentos pessoais nos termos do Edital.
Marileia Ferreira Da Silva Lasprilla Artes visuais Inabilitado Não apresentou documentação de pessoa jurídica nos termos do Edital. 
Wagner Araujo Pinto Artes visuais Inabilitado Proponente com pendência de projeto anteriormente aprovado e contemplado 
Ana Vitoria Miotto Tahan Audiovisual Inabilitado Não apresentou comprovante de endereço dos 03 (três) últimos anos e/ou declaração de próprio punho comprovando o endereço no período estipulado no Edital. Não apresentou documentos pessoais nos termos do Edital.
Eudaldo Guimaraes Audiovisual Inabilitado Não apresentou comprovante de endereço dos 03 (três) últimos anos e/ou declaração de próprio punho comprovando o endereço no período estipulado no Edital. Não apresentou documentos pessoais nos termos do Edital. Proponente com pendência de projeto anteriormente aprovado e contemplado 
Leandro De Goyaz Zanfranceschi Audiovisual Inabilitado Não apresentou comprovante de endereço dos 03 (três) últimos anos e/ou declaração de próprio punho comprovando o 19 
Secretaria Municipal de Cultura  
Secretaria Municipal de Cultura 
Avenida Parque Atheneu n° 1.477 – Parque Atheneu – Goiânia ‐ CE P: 74893‐020 
Contato: (62) 3596‐6700 ‐  culturagab@hotmail.com   endereço no período 
estipulado no Edital. Não apresentou documentos pessoais nos termos do Edital.
Noe Luiz Da Mota Audiovisual Inabilitado Não apresentou comprovação cultural nos termos do Edital.
Alvibar Tome Machado Circo Inabilitado Não apresentou comprovante de endereço dos 03 (três) últimos anos e/ou declaração de próprio punho comprovando o endereço no período estipulado no Edital. Não apresentou documentos pessoais nos termos do Edital
Antonio Francisco Pereira Brito Circo Inabilitado Não apresentou comprovante de endereço dos 03 (três) últimos anos e/ou declaração de próprio punho comprovando o endereço no período estipulado no Edital. Não apresentou documentos pessoais nos termos do Edital
Emily Naite Pinheiro Batista Dança Inabilitado Não apresentou comprovante de endereço dos 03 (três) últimos anos e/ou declaração de próprio punho comprovando o endereço no período estipulado no Edital. Não apresentou documentos pessoais nos termos do Edital
Kleber Danaso Bueno Dança Inabilitado Proponente com pendência de projeto anteriormente aprovado e contemplado. 20 
Secretaria Municipal de Cultura  
Secretaria Municipal de Cultura 
Avenida Parque Atheneu n° 1.477 – Parque Atheneu – Goiânia ‐ CE P: 74893‐020 
Contato: (62) 3596‐6700 ‐  culturagab@hotmail.com   Luciana De Medeiros Celestino Dança Inabilitado Proponente com 
pendência de projeto anteriormente aprovado e contemplado. 
Taynnã Silva De Oliveira Dança Inabilitado Não apresentou comprovante de endereço dos 03 (três) últimos anos e/ou declaração de próprio punho comprovando o endereço no período estipulado no Edital. Não apresentou documentos pessoais nos termos do Edital
Judson Kennedy Da Silva Gomes Dança             Inabilitado Não apresentou comprovante de endereço dos 03 (três) últimos anos e/ou declaração de próprio punho comprovando o endereço no período estipulado no Edital. Não apresentou documentos pessoais nos termos do Edital
Altillierme Carlo Pereira Dos Santos Literatura Inabilitado Não apresentou comprovação cultural, nos termos do edital 
Antônio Josue Da Silva Literatura Inabilitado Não apresentou comprovante de endereço dos 03 (três) últimos anos e/ou declaração de próprio punho comprovando o endereço no período estipulado no Edital. Não apresentou documentos pessoais nos termos do Edital
Celso Claudio Carneiro Literatura Inabilitado Proponente com pendência de projeto anteriormente aprovado e contemplado. 
Delermando Vieira Sobri nho Literatura Inabilitado Proponente com pendência de pro
jeto 21 
Secretaria Municipal de Cultura  
Secretaria Municipal de Cultura 
Avenida Parque Atheneu n° 1.477 – Parque Atheneu – Goiânia ‐ CE P: 74893‐020 
Contato: (62) 3596‐6700 ‐  culturagab@hotmail.com   anteriormente aprovado 
e contemplado. 
Edson Luiz De Almeida Literatura Inabilitado Não apresentou documentação de pessoa jurídica nos termos do Edital. 
Gabriel Alves Do Nascimento Literatura Inabilitado Não apresentou comprovante de endereço dos 03 (três) últimos anos e/ou declaração de próprio punho comprovando o endereço no período estipulado no Edital. Não apresentou documentos pessoais nos termos do Edital.
Julio Teixeira Da Mota Filho Literatura Inabilitado Não apresentou comprovante de endereço dos 03 (três) últimos anos e/ou declaração de próprio punho comprovando o endereço no período estipulado no Edital. Não apresentou documentos pessoais nos termos do Edital.
Levino Floriano Horn Neto Literatura Inabilitado Não apresentou comprovação cultural nos termos do Edital.
Monica De Oliveira Moreira Literatura Inabilitado Não apresentou comprovação de atividades culturais nos 
termos do Edital. 
Não apresentou documentos pessoais nos termos do Edital.
Renato Antonio  Dias Batista Literatura Inabilitado Proponente com pendência de projeto anteriormente aprovado e contemplado. 
Roberto Murilo Xavier Reis Literatura Inabilitado Não apresentou comprovante de endereço dos 03 (três) últimos anos e/ou 22 
Secretaria Municipal de Cultura  
Secretaria Municipal de Cultura 
Avenida Parque Atheneu n° 1.477 – Parque Atheneu – Goiânia ‐ CE P: 74893‐020 
Contato: (62) 3596‐6700 ‐  culturagab@hotmail.com   declaração de próprio 
punho comprovando o endereço no período estipulado no Edital. Não apresentou documentos pessoais nos termos do Edital.
Sonia Maria Ferreira Literatura Inabilitado Não apresentou comprovante de endereço dos 03 (três) últimos anos e/ou declaração de próprio punho comprovando o endereço no período estipulado no Edital.
Charles D’artangnan Neves Castro Musica Inabilitado Proponente com pendência de projeto anteriormente aprovado e contemplado. 
Roberto Milazzo Júnior Musica Inabilitado Proponente com pendência de projeto anteriormente aprovado e contemplado. 
A Casa De Vidro  Música Inabilitado Não apresentou documentação de pessoa jurídica nos termos do Edital. 
Agnaldo Lazaro Leão Junior Música Inabilitado Não apresentou documentos pessoais, nos termos do Edital.
Alex Máximo Formiga Música Inabilitado Não apresentou comprovante de endereço dos 03 (três) últimos anos e/ou declaração de próprio punho comprovando o endereço no período estipulado no Edital.
Dhanathom Gomes Música Inabilitado Não apresentou comprovante de endereço dos 03 (três) últimos anos e/ou declaração de próprio punho comprovando o endereço no período estipulado no Edital.23 
Secretaria Municipal de Cultura  
Secretaria Municipal de Cultura 
Avenida Parque Atheneu n° 1.477 – Parque Atheneu – Goiânia ‐ CE P: 74893‐020 
Contato: (62) 3596‐6700 ‐  culturagab@hotmail.com   Frederico Augusto Fleury De 
Melo Música Inabilitado Proponente com pendência de projeto anteriormente aprovado e contemplado. 
Janaine Da Silva Lima  Musica Inabilitado Não apresentou comprovante de endereço dos 03 (três) últimos anos e/ou declaração de próprio punho comprovando o endereço no período estipulado no Edital.
J. A. Pereira (Ipê Produçõe s) Música Inabilitado Não apresentou documentação de pessoa jurídica nos termos do Edital. 
Jairo Resende Rodrigues Filho Música Inabilitado Não apresentou documentos pessoais, nos termos do Edital.
Johnatan Morais Da Silva Medeiros  Música Inabilitado Não apresentou comprovante de endereço dos 03 (três) últimos anos e/ou declaração de próprio punho comprovando o endereço no período estipula
do no Edital.
Leia Foto Promoções E Midia Ltda Música Inabilitado Proponente com pendência de projeto anteriormente aprovado e contemplado. 
Leonardo Ribeiro Monteiro Belém Música Inabilitado Não apresentou comprovante de endereço dos 03 (três) últimos anos e/ou declaração de próprio punho comprovando o endereço no período estipulado no Edital. Não apresentou comprovação de atividades culturais nos termos do Edital. 
Letícia Gonçalves Ribeiro Música Inabilitado Não apresentou comprovante de endereço dos 03 (três) 24 
Secretaria Municipal de Cultura  
Secretaria Municipal de Cultura 
Avenida Parque Atheneu n° 1.477 – Parque Atheneu – Goiânia ‐ CE P: 74893‐020 
Contato: (62) 3596‐6700 ‐  culturagab@hotmail.com   últimos anos e/ou 
declaração de próprio punho comprovando o endereço no período estipulado no Edital.
Luiz Andre Ferreira De Moraes Música Inabilitado Não apresentou comprovante de endereço dos 03 (três) últimos anos e/ou declaração de próprio punho comprovando o endereço no período estipulado no Edital. Não apresentou documentos pessoais.
Mauricio De Freitas Rodrigues Vale Música Inabilitado Não apresentou comprovante de endereço dos 03 (três) últimos anos e/ou declaração de próprio punho comprovando o endereço no período estipulado no Edital.
Pedro Paulo Ferreira De Melo Música Inabilitado Não apresentou comprovante de endereço dos 03 (três) últimos anos e/ou declaração de próprio punho comprovando o endereço no período estipulado no Edital.
Rafael Chaves Garcias Música Inabilitado Não apresentou comprovação de atividades culturais nos termos do Edital. 
Roberta Ferreira Campos Gomes Música Inabilitado Não apresentou comprovante de endereço dos 03 (três) últimos anos e/ou declaração de próprio punho comprovando o endereço no período estipulado no Edital.
Terezinha Vasconcelos Campos Música Inabilitado Não apresentou comprovante de endereço dos 03 (três) 25 
Secretaria Municipal de Cultura  
Secretaria Municipal de Cultura 
Avenida Parque Atheneu n° 1.477 – Parque Atheneu – Goiânia ‐ CE P: 74893‐020 
Contato: (62) 3596‐6700 ‐  culturagab@hotmail.com   últimos anos e/ou 
declaração de próprio punho comprovando o endereço no período estipulado no Edital.
Tulio Natal E Silva Borgo Música Inabilitado Não apresentou comprovante de endereço dos 03 (três) últimos anos e/ou declaração de próprio punho comprovando o endereço no período estipulado no Edital.
Wagner Santos Sobral Música Inabilitado Falta comprovante de endereço. De 2019 e 2020, comprovou apenas 01 ano 
Wellington Ferreira Nunes Música Inabilitado Não apresentou comprovante de endereço dos 03 (três) últimos anos e/ou declaração de próprio punho comprovando o endereço no período estipulado no Edital.
Marilia Ribeiro Pereira Rezende Teatro Inabilitado Proponente com pendência de projeto anteriormente aprovado e contemplado. 
Diovanna Vitoria Xavier De Sousa Teatro Inabilitado Não apresentou comprovante de endereço dos 03 (três) últimos anos e/ou declaração de próprio 
punho comprovando o 
endereço no período estipulado no Edital.
Eu Palhaça Teatro Inabilitado Não apresentou documentação de pessoa jurídica nos termos do Edital. 
Fabiola Mendes Villela Teatro Inabilitado Não apresentou comprovação de endereço no e comprovação cultural nos termos do Edital.26 
Secretaria Municipal de Cultura  
Secretaria Municipal de Cultura 
Avenida Parque Atheneu n° 1.477 – Parque Atheneu – Goiânia ‐ CE P: 74893‐020 
Contato: (62) 3596‐6700 ‐  culturagab@hotmail.com   Guilherme Nelio Freitas Chapini Teatro Inabilitado Não apresentou 
comprovação de endereço no e comprovação cultural nos termos do Edital.
Helio Martins Da Mata  Teatro Inabilitado Proponente com pendência de projeto anteriormente aprovado e contemplado. 
Italo Do Espirito Santo Marçal Teatro Inabilitado Não apresentou comprovante de endereço dos 03 (três) últimos anos e/ou declaração de próprio punho comprovando o endereço no período estipulado no Edital.
Marcus Vinicius Pantaleao Gomes Teatro Inabilitado Não apresentou documentação de pessoa jurídica nos termos do Edital 
Precisava  Escrever Eireli Teatro Inabilitado Não apresentou comprovação de atividade cultural nos termos do Edital 
Roberta Pereira De Miranda Teatro Inabilitado Proponente com pendência de projeto anteriormente aprovado e contemplado. 
Rodrigo Marcio Ramos Jubé Teatro Inabilitado Não apresentou comprovante de endereço dos 03 (três) últimos anos e/ou declaração de próprio punho comprovando o endereço no período estipulado no Edital.
Samuel Baldani Teatro Inabilitado Não apresentou documentos pessoais, Não apresentou comprovante de endereço dos 03 (três) últimos anos e/ou declaração de próprio punho comprovando o endereço no período27 
Secretaria Municipal de Cultura  
Secretaria Municipal de Cultura 
Avenida Parque Atheneu n° 1.477 – Parque Atheneu – Goiânia ‐ CE P: 74893‐020 
Contato: (62) 3596‐6700 ‐  culturagab@hotmail.com   Art. 2
º - Os processos inabilitados terão o Conselho Municipal de Cultura  c o m o  
instância recursal, conforme os termos do Edital nº 01/2021, no  prazo de 5 (cinco) dias úteis a contar 
da publicação desta Portaria, na sede da Secretaria Municipal d e  C u lt u ra,  A v .  P ar q u e A th en e u  N º  
1477, Setor Parque Atheneu, Goiânia – Goiás. CEP: 74.335-100 ou  pelo endereço eletrônico 
cmcgynoficial@gmail.com. 
Art. 3º - Esta Portaria entra em vigor na data de sua publicação. 
Dê ciência. Cumpra-se. Publique-se.  
GABINETE DO SECRETÁRIO MUNICIPAL DA CULTURA, em Goiânia, aos 25  
dias do mês de novembro de 2021. 
ZANDER FÁBIO ALVES DA COSTA  
Secretário de Cultura  estipulado no Edital.  Secretaria Municipal de Desenvolvimento Humano e Social  
Rua 25‐A, esquina com Av. República do Líbano,
Setor Aeroporto – Goiânia – GO CEP: 74070‐150 – Tel.: 55 62 3524‐2635 EXTRATO DO TERMO DE RE
RRATIFICA ÇÃO AO TERMO DE CESSÃO DE USO 
Nº001/2020 
1. PARTES:  o MUNICÍPIO DE GOIÂNIA por meio da SECRETARIA MUNICIPAL DE DE-
SENVOLVIMENTO HUMANO E SOCIAL e a ASSOCIAÇÃO ASSUNÇÃO. 
2. OBJETO:  Constitui objeto do presente TERMO DE RERRATIFICAÇÃO AO TERMO DE
CESSÃO DE USO Nº001/2020, a inclusão da cláusula de fundamentaç ão e a adição da assinatura 
das testemunhas, conforme diligência no Parecer – CHEFAD/CGM n° 079/2021. 
3. DA RERRATIFICAÇÃO:CLÁUSULA PRIMEIRA - DA FINALIDADE 
Constitui o objeto da presente retificação, a inclusão da cláusula de fundamentação, a adição da 
assinatura das testemunhas, bem como ratificar as demais cláusulas e condições. 
CLÁUSULA SEGUNDA - DA FUNDAMENTAÇÃO LEGAL 
O presente termo se fundamenta no art. 203 da Constituição Fede ral, Lei Federal nº 8.666, de 21 de 
junho de 1993 e suas alterações, além da Lei Estadual nº 17.928 /2012. 
4. DA RATIFICAÇÃO:  Ficam ratificadas as demais clá usulas e condições do Termo de Cessão de
Uso Nº 001/2020, não colidente s com o presente Termo. 
5. PROCESSO: 83034564/2020
Dê-se ciência, publique-se e cumpra-se.
Goiânia, 19 de novembro de 2021. 
JOSÉ ANTÔNIO DA SILV A NETTO 
Secretário Municipal de Desenvol vimento Humano e Social - SEDHS   
 Instituto de Previdência dos Servidores do Município de Goiâni a 
 GOIANIAPREV  
Av. B, n° 155, Setor Oeste, Goiânia – GO  
CEP: 74.110‐030 ‐ Tel.: 55 62 3524‐5831 
ipsm@goiania.go.gov.br  
            PORTARIA Nº 626, DE 25 DE NOVEMBRO DE 2021
O PRESIDENTE DO INSTITUTO DE PREVIDÊNCIA DOS 
SERVIDORES DO MUNICÍPIO DE GOIÂNIA – GOIANIAPREV , no uso de suas 
atribuições legais e à vista dos  dispostos no Art. 40, § 1º, II I, “b”, § 3º e § 17º, da Constituição 
Federal de 1988, e na Lei Feder al nº 10.887/2004 c/c o Art. 106  da Lei Complementar 
Municipal n.º 312/2018, que reestrutura o Regime Próprio de Pre vidência Social dos Servidores 
Públicos do Município de Goiânia,  
RESOLVE:  
Art. 1.º Aposentar a servidora Divina da Silva Oliveira , matrícula
nº 778001-02, inscrita no CPF sob o n.º 277.022.601-06, no carg o de Agente de Apoio 
Administrativo, Nível I, Referênci a “D”, por ter implementado o s requisitos para aposentadoria 
voluntária proporcional.  
Parágrafo único. Os proventos da aposentadoria a que se refere este artigo 
serão proporcionais  à razão de 23,66/30 avos , correspondente ao tempo de contribuição de 23 
(vinte e três) anos, 08 (oito) meses e 01 (um) dia, calculados p ela m édia aritm ética d e 80 % 
(oitenta por cento) das maiores remunerações utilizadas como ba se para as contribuições à 
Previdência, no valor total  de R$ 959,91  (novecentos e cinquenta e nove reais e noventa e um 
centavos) mensais, a serem reajustados para preservar-lhes, em caráter permanente, o valor real, 
conforme critérios estabelecidos em lei, em consonância com o A rt. 40, § 8º, da Constituição 
Federal de 1988, nos termos  do processo nº 8.438.127-6/2020. 
Art. 2.º  Por força do Art. 1º, § 5º, da Lei Federal nº 10.887/2004, e do  Art. 111, § 
4º, I, da Lei Complementar Mun icipal nº 312/2018, os proventos da aposentadoria de que trata 
esta Portaria não poderão ser inf eriores ao salário-mínimo vige nte. 
Art. 3.º Esta Portaria entrará em vigor na data de sua publicaç ão. 
GABINETE DA PRESIDÊNCIA DO GOIANIAPREV , aos 25 dias do mês 
de novembro de 2021. 
FERNANDO OLINTO MEIRELLES 
Presidente Instit
uto de Previdência dos Ser vidores do Município de Goiânia  
GOIANIAPREV 
Av. B, n° 155, Setor Oeste, Goiânia – GO  
CEP: 74.110‐030 ‐ Tel.: 55 62 3524‐5831  
ipsm@goiania.go.gov.br    PORTARIA Nº 627, DE 25 D E NOVEMBRO DE 2021  
O PRESIDENTE DO INSTITUTO DE PREVIDÊNCIA DOS SERVIDORES 
DO MUNICÍPIO DE GOIÂNIA – GOIANIAPREV , no uso de suas atribuiç ões legais e à vista 
do disposto no Art. 3º, I, II e III, e Parágrafo único, da Emen da Constitucional nº 047/2005 c/c o 
Art. 127 da Lei Complementar Municipal n.º 312/2018, que reestr utura o Regime Próprio de 
Previdência Social dos Servidor es Públicos do Município de Goiânia,   
RESOLVE: 
Art. 1.º 
Aposentar o servidor José Luiz Mendonça Teixeira , matrícula nº 28886-
01, inscrito no CPF sob o n.º 260.796.581-00, no cargo de Anali sta em Assuntos Sociais, Classe I, 
Padrão “P”, por ter implementa do os requisitos para aposentadoria voluntária integral.  
Parágrafo único. Os proventos da aposentadoria a que se refere este artigo serão 
integrais e compostos das seguintes parcelas mensais: Vencimento: R$ 5.392,57  (cinco mil, 
trezentos e noventa e dois reais e cinquenta e sete centavos) e  Adicional por Tempo de Serviço 
– Quinquênios (07): R$ 3.774,80 (três mil, setecentos e setenta e quatro reais e oitenta
centavos) e  Adicional de Incentivo à Profissionalização (12%): R$ 647,10 (seiscentos e 
quarenta e sete reais e  dez centavos), a serem revistos na mesma proporção e na mesma d ata, 
sempre que se modificar a remuneração dos servidores em atividade,  conforme previsto no Art. 
7º da Emenda Constitucional nº 041/2003 e no Art. 2º da Emenda Constitucional nº 047/2005,  
nos termos do processo n º 8.009.259-8/2019 e GED nº 0000934/201 9. 
Art. 2.º Esta Portaria entrará em vigor na data de sua publicaç ão. 
GABINET
E DA PRESIDÊNCIA DO GOIANIAPREV ,   aos  25  dias  do 
mês de novembro de 2021. 
FERNANDO OLINTO MEIREL
LES 
        Pre sidente  Instituto de Previdên
cia dos Servidores do Município de Goiân ia 
  GOIANIAPREV 
Av. B, n° 155, Setor Oeste, Goiânia – GO  
CEP: 74.110‐030 ‐ Tel.: 55 62 3524‐5831  
ipsm@goiania.go.gov.br  PORTA
RIA Nº 628, DE 25 DE NOVEMBRO DE 2021  
O PRESIDENTE DO INSTITUTO DE PREVIDÊNCIA DOS 
SERVIDORES DO MUNICÍPIO DE GOIÂNIA – GOIANIAPREV , no uso de suas 
a t r ib u i ç õ e s  le g a i s  e  à  v is t a  d o  d is p o s to  n o  A r t .  3 º ,  I,  II  e  I I I, e Parágrafo único, da Emenda 
Constitucional nº 047/2005 c/c o Art. 127 da Lei Complementar M unicipal n.º 312/2018, que 
reestrutura o Regime Próprio de Previdência Social dos Servidor es Públicos do Município de 
Goiânia,   
RESOLVE: 
Art. 1.º Aposentar o servidor Marcos Gomes , matrícula de nº 148348-01, 
inscrito no CPF sob o n.º 285.937.231-87, no cargo de Consultor  Jurídico Legislativo, Classe I, 
Referência “Y”, do quadro de pessoal do Poder Legislativo Munic ipal, por ter implementado todos 
os requisitos para aposenta doria voluntária integral. 
Parágrafo único. Os proventos da aposentadoria a que se refere este artigo serão 
integrais e compostos das seguintes parcelas mensais: Vencimento: R$ 11.655,88  (onze mil, 
seiscentos e cinquenta e cinco reais e oitenta e oito centavos) ; Adicional por Tempo de Serviço – 
Quinquênios (07): R$ 8.159,11  (oito mil, cento e cinquenta e nove reais e onze centavos); 
Adicional de Titulação e Ap erfeiçoamento 25%): R$ 2.913,97  (dois mil, novecentos e treze 
reais e noventa e sete centavos) e Estabilidade Econômica: R$ 3.308,26  (três m il,  trezen to s e 
oito reais e vinte e seis centavos), a serem revistos na mesma proporção e na mesma data, sempre 
que se modificar a remuneração dos servidores em atividade,  conforme previsto no Art. 7º da 
Emenda Constitucional nº 041/2003 e no Art. 2º da Emenda Consti tucional nº 047/2005,  nos 
termos do processo GED n.º 0000755/2021. 
Art. 2.º Esta Portaria entrará em vigor na data de sua publicaç ão. 
GABINETE
 DA PRESIDÊNCIA DO GOIANIAPREV, aos  25 dias do mês 
de novembro de 2021. 
    FERNANDO OLINTO MEIRELLES 
   Presidente  Instituto de Previdência dos Servidores do Município de Goiâni a 
 GOIANIAPREV  
Av. B, n° 155, Setor Oeste, Goiânia – GO  
CEP: 74.110‐030 ‐ Tel.: 55 62 3524‐5831 
ipsm@goiania.go.gov.br  
PORTARIA Nº 629, DE 25 DE NOVEMBRO DE 2021
O PRESIDENTE DO INSTITUTO DE PREVIDÊNCIA DOS 
SERVIDORES DO MUNICÍPIO DE GOIÂNIA – GOIANIAPREV , no uso de suas 
atribuições legais e à vista dos  dispostos no Art. 40, § 1º, II I, “b”, § 3º e § 17º, da Constituição 
Federal de 1988, e na Lei Feder al nº 10.887/2004 c/c o Art. 106  da Lei Complementar 
Municipal n.º 312/2018, que reestrutura o Regime Próprio de Pre vidência Social dos Servidores 
Públicos do Município de Goiânia,  
RESOLVE:  
Art. 1.º Aposentar a servidora Silvania de Oliveira Costa e Silva , matrícula
nº 660086-01, inscrita no CPF sob o n.º 242.487.621-53, no carg o de Assistente Administrativo, 
Nível IV , Referência “F”, por ter implementado os requisitos pa ra aposentadoria voluntária 
proporcional.  
Parágrafo único. Os proventos da aposentadoria a que se refere este artigo 
serão proporcionais  à razão de 16,83/30 avos , correspondente ao tempo de contribuição de 16 
(dezesseis) anos, 10 (dez) mese s e 03 (três) dias, calculados p ela média aritmética de 80% 
(oitenta por cento) das maiores remunerações utilizadas como ba se para as contribuições à 
Previdência, no valor total  de R$ 989,09  (novecentos e oitenta e nov e reais e nove centavos) 
mensais, a serem reajustados para preservar-lhes, em caráter pe rmanente, o valor real, conforme 
critérios estabelecidos em lei, em consonância com o Art. 40, §  8º, da Constituição Federal de 
1988, nos termos do proce sso nº 7.609.420-9/2018. 
Art. 2.º  Por força do Art. 1º, § 5º, d a Lei Federal nº 10.887/2004, e do  Art. 111, § 
4º, I, da Lei Complementar Mun icipal nº 312/2018, os proventos da aposentadoria de que trata 
esta Portaria não poderão ser inf eriores ao salário-mínimo vige nte. 
Art. 3.º Esta Portaria entrará em vigor na data de sua publicaç ão. 
GABINETE DA PRESIDÊNCIA DO GOIANIAPREV,    a o s  2 5     d i a s  d o  
mês de novembro de 2021. 
FERNANDO OLINTO MEIRELLES 
Presidente Instit
uto de Previdência dos Ser vidores do Município de Goiânia  
GOIANIAPREV 
Av. B, n° 155, Setor Oeste, Goiânia – GO  
CEP: 74.110‐030 ‐ Tel.: 55 62 3524‐5831  
ipsm@goiania.go.gov.br PORTARIA Nº 630, DE 25 DE NOVEMBRO DE 2021  
O PRESIDENTE DO INSTITUTO DE PREVIDÊNCIA DOS 
SERVIDORES DO MUNICÍPIO DE GOIÂNIA – GOIANIAPREV , no uso de suas 
atribuições legais e à vista do disposto no Decreto nº 2030, de  25/11/2020, publicado no 
DOM Eletrônico nº 7430, de 25/11/2020, que conced eu Progressão Horizontal aos servidores 
que especifica, bem como consider ando o teor do Parecer de Verificação Interna n° 
1008/2021 – CEP da Controladoria Especial Previdenciária do GOI ANIAPREV e do que 
mais consta no process o GED n° 0000063/2021, 
RESOLVE: 
A r t .  1 . º  R e t i f i c a r  a  PORT ARIA Nº 517, DE 13/08/2020 , do GOIANIAPREV , 
publicada no DOM Eletrônico nº 7360, de 13/08/2020, que aposentou o servidor Ricardo 
Wagner Botelho Rodrigues , matrícula nº 476200-01, insc rito no CPF sob o n.º 210.800.201 -44, 
no cargo de Auditor Fiscal Saúde Pública, C41, Padrão “J”, na p arte relativa ao Padrão e aos 
proventos, para considerá-los como sendo Padrão “K”  e compostos das seguintes parcelas 
mensais: Vencimento: R$ 3.470,25  (três mil, quatrocentos e setenta reais e vinte e cinco reais) ; 
Adicional por Tempo de Serviço – Quinquênios (04): R$ 4.220,56  (quatro mil, duzentos e 
vinte reais e cinquenta e seis centavos); Adicional de Titulação e Aperfeiçoamento (20%):          
R$ 694,05 (seiscentos e noventa e quatro reais e cinco centavos); Estabilidade Econômica:    
R$ 848,66 (oitocentos e quarenta e oito reais e sessenta e seis centavos ) e Adicional de 
Produtividade Fiscal: R$ 7.081,16  (sete mil e oitenta e um reais e dezesseis centavos), 
permanecendo inalterados os demais termos do referido ato.  
Art. 2.º Esta Portaria entrará  e m vigor na data de sua publicação, retroagindo 
seus efeitos a 13 (treze) de agosto de 2020 . 
GABINETE DA PRESIDÊNCIA DO GOIANIAPREV ,   a o s    2 5   d i a s  d o  
mês de novembro de 2021. 
FERNANDO OLINTO MEIRELLES 
    Pre sidenteInstituto de
 Previdência dos Servidores do Município de Goiânia  
GOIANIAPREV 
Av. B, n° 155, Setor Oeste, Goiânia – GO  
CEP: 74.110‐030 ‐ Tel.: 55 62 3524‐5831  
ipsm@goiania.go.gov.br        PORTARIA Nº 631, DE 25 DE NOVEMBRO DE 2021  
O PRESIDENTE DO INSTITUTO DE PREVIDÊNCIA DOS SERVIDORES 
DO MUNICÍPIO DE GOIÂNIA – GOIANIAPREV , no uso de suas atribuições legais e 
visando a correção de mero erro material no documento em questã o,  
RESOLVE: 
Art. 1.º Retificar o Parágrafo único do Art. 1.º da PORTARI A N.º 619, DE 
23/11/2021 , do GOIANIAPREV , publicada no DOM Eletrônico nº 7683, de 24/11 /2021, que 
concedeu aposentadoria ao senhor Izaias Oliveira da Costa , CPF nº 195.939.371-53, na parte 
relativa aos proventos, para considerá-los como sendo compostos  das seguintes parcelas 
mensais: Vencimento: R$ 1.309,05  (um mil, trezentos e nove reais e cinco centavos); 
Adicional por Tempo de Serviço  – Quinquênios (06): R$ 785,43 (setecentos e oitenta e 
cinco reais e quarenta  e três centavos); Regime Especial de Trabalho Policial – RETP: R$ 
1.309,05 (um mil, trezentos e nove reais e cinco centavos) e Adicional de Incentivo à 
Profissionalização (05%): R$ 65,45  (sessenta e cinco reais e quarenta e cinco centavos), 
permanecendo inalterados os demais termos do referido ato. 
Art. 2.º Esta Portaria entrará em vigor na data de sua publicaç ão, retr oagindo seus 
efeitos a 23 (vinte e três) de novembro de 2021 . 
GABINETE DA PRESIDÊNCIA DO GOIANIAPREV ,  aos  25  dias  do  mês 
de novembro de 2021. 
FERNANDO OLINTO MEIRELLES 
   Pr
esidentePrograma de Defesa do Consumidor  
Av. Tocantins,  n°191 – Qd. 17 Lt. 27 Setor  Central, Goiânia  
–GO. CEP: 74015‐010 – Tel.: 55 62 3524‐2352PROCESSO: 89023459 
INTERESSADO: PROGRAMA DE DEFESA DO CONSUMIDOR 
DISPOE SOBRE ATO DE  
DISPENSA DE LICITAÇÃO Nº 12/2021  
Fica declarado nulo o Ato de Dispensa de Licitação n.º12/2021 p ublicado em 24 
de novembro de 2021 edição 7683, e de consequência todas as med idas decorrentes 
daquela decisão. 
Determinando o arquivamento do feito para que não surta nenhum efeito 
jurídico. 
Publique-se na forma de lei . 
Programa de Defesa do Consumidor- PROCON , aos vinte cinco dias do mês 
de novembro de 2021. 
CAROLINA ALVES LUIZ PEREIRA 
     Presidente - PROCON  
Programa de Defesa do Consumidor  
A
v. Tocantins, n°191 – Qd. 17 Lt. 27 Setor  Central, Goiânia 
–GO. CEP: 74015‐010 – Tel.: 55 62 3524‐2352PROCESSO: 88744268 
INTERESSADO: FUNDO MUNICIPAL PROTEÇÃO DEFESA CONSUMIDOR 
ASSUNTO: ATO DE DISPENSA DE LICITAÇÃO 
ATO DE DISPENSA DE LICITAÇÃO Nº 13/2021 
A Presidente do Programa de Defesa do Consumidor , no uso de suas 
atribuições legais, tendo em vista o disposto na Lei Complement ar nº 335, de 01 de 
janeiro de 2021, e nos termos do Decreto nº 247, de 15 de janei ro de 2021, de acordo 
com o contido no Processo nº 88744268, Parecer Jurídico nº 2685 /2021 da Chefia da 
Advocacia Setorial deste órgão, autorizo com fundamento no arti go 75, inciso II da Lei 
Federal nº 14.133/21; 
DECLARA , ser dispensado o procedimento l icitatório para a contratação da 
empresa especializada recarga e manutenção de extintores, inscr ita com CNPJ 
03387711/0001-59, do Programa de Defesa do Consumidor- PROCON n o valor de R$ 
726,00 (setecentos e vinte seis reais). 
Publique-se na forma de lei . 
Programa de Defesa do Consumidor- PROCON , aos vinte três dias do mês de 
novembro de 2021. 
CAROLINA ALVES LUIZ PEREIRA 
     Presidente - PROCON 
Agência Municip
al do Meio Ambiente  
Rua 75, esquina com Rua 66, n°. 137, 
 Edifício Monte Líbano, Centro – Goiânia –GO CEP:74055‐110 – Tel: 55 62 3524‐1412 
EDITAL DE NOTIFICAÇÃO FISCAL Nº 41/2021 – DIRFIS  
A Diretoria de Fiscalização Ambie ntal (DIRFIS), no uso de suas atribuições legais e regulamentares, objetivando manter a limpe za 
da cidade, a segurança dos muní c i p e s ,  b e m  c o m o  r e d u z i r  a  p r o l i f eração do mosquito Aedes aegypti  e, consequentemente, os casos de pessoas 
infectadas com o vírus da dengue em Goiânia, NOTIFICA , com prazo de 8 (oito) dias úteis, os proprietários, inquilino s ou outros usuários dos 
terrenos não edificados, enumerados abaixo, a manter esses imóv eis com gramíneas ou vegetação rasteira semelhante, com altura máxima de 40 cm 
(quarenta centímetros), ou cobertos por brita, além de mantê-lo s drenados, limpos e isentos de quaisquer materiais e substânci as nocivas à saúde da 
coletividade, tais como resíduos sólidos domésticos, da construção civil, comerciais, industriais e perigosos, sob pena de mul ta e de o serviço ser 
executado pela Prefeitura de Goiânia, por meio da Companhia de Urbanização de Goiânia (COMURG), com a consequente cobrança da taxa de 
serviço público pela execução do serviço, calculada conforme se us custos, nos termos da Lei Complementar Municipal nº 014 de 2 9 de dezembro de 
1992, do Decreto Munici pal nº 3.861 de  19 de outubro de 2009, e do Decreto nº 1349 de  10 de maio de 2019, publicado no edital do DOM nº 7052 de 
10 de maio de 2019.  
Nº  NOME  CPF/CNPJ   ENDEREÇO  
1. TAGLIALEGNA PARTICIPACOES LTDA 36.717.138/0001-53  Quadra 97, lote 01-26, Jardim Atlântico  
2. JOAQUIM RODRIGUES DE OLIVEIRA FILHO 571.720.135-49  Quadra 97, lote 08, Jardim Atlântico  
3. EMI RIBEIRO RODRIGUES 60.805.051-34   Quadra 97, lote 09, Jardim Atlântico  
4. JOSE MAURO DE OLIVEIRA FERREIRA 011.124.306-87  Quadra 97, lote 14, Jardim Atlântico  
5. MARCIA SOTERIO DE OLIVEIRA 233.559.641-15  Quadra 97, lote 17, Jardim Atlântico  
6. ANA PAULA ORTIZ CUSTODIO DO CARMO 588.651.101-63  Quadra 97, lote 21, Jardim Atlântico  Agência Municip
al do Meio Ambiente  
Rua 75, esquina com Rua 66, n°. 137, 
 Edifício Monte Líbano, Centro – Goiânia –GO CEP:74055‐110 – Tel: 55 62 3524‐1412 
Nº  NOME  CPF/CNPJ   ENDEREÇO  
7. POLIANA GONDIM FERREIRA DE OLIVEIRA E ESPOSO 003.670.571-31  Quadra 97, lote 22, Jardim Atlântico  
8. ANA LUCIA MACHADO MENDES 101.754.821-87  Quadra 98, lote 06, Jardim Atlântico  
9. MARIA APARECIDA ARAUJO 188.495.471-53  Quadra 98, lote 09, Jardim Atlântico  
10. GUILHERME DE REZENDE PINHEIRO 520.372.901-87  Quadra 98, lote 10, Jardim Atlântico 
11. MARCOS AFONSO ALVES DE SOUZA 236.403.831-68  Quadra 98, lote 11, Jardim Atlântico  
12. RENATO FERREIRA CABRAL 187.159.901-68  Quadra 98, lote 13, Jardim Atlântico  
13. JULLIEICY NAIARY CISTA CAIXETA ABRANTES 015.678.761-02  Quadra 98, lote 14, Jardim Atlântico  
14. MURILO DE ALBUQUERQUE RICARDO 255.451.268-05  Quadra 98, lote 15, Jardim Atlântico  
15. RENATO FERREIRA CABRAL 187.159.901-68  Quadra 98, lote 16, Jardim Atlântico  
16. DILMA JOSE TOLEDO 642.652.001-25  Quadra 98, lote 19, Jardim Atlântico  
17. EDUARDO SOUSA RESENDE 048.628.351-80 Quadra 103, lote 03, Jardim Atlântico  
18. JOSE WILLIAM DE SOUZA 087.662.231-72 Quadra 103, lote 08, Jardim Atlântico  
19. APARECIDO JOSE RODRIGUES 135.210.801-10 Quadra 103, lote 09, Jardim Atlântico  Agência Municip
al do Meio Ambiente  
Rua 75, esquina com Rua 66, n°. 137, 
 Edifício Monte Líbano, Centro – Goiânia –GO CEP:74055‐110 – Tel: 55 62 3524‐1412 
Nº  NOME  CPF/CNPJ   ENDEREÇO  
20. DANIEL ROCHA GOUVEIA 777.197.351-53 Quadra 103, lote 10, Jardim Atlântico  
21. MAURO GARCIA DA SILVEIRA 285.930.141-00  Quadra 103, lote 24, Jardim Atlântico  
22. MARCELO SOARES 777.902.271-49  Quadra 104, lote 10, Jardim Atlântico  
23. SIDMAR LUIZ TEIXEIRA 260.769.181-87  Quadra 104, lote 12, Jardim Atlântico  
24. SAULO MACEDO FREITAS 218.148.721-91  Quadra 104, lote 19, Jardim Atlântico  
25. MARILIA TOLEDO DE OLIVEIRA 028.307.981-98  Quadra 106, lote 07, Jardim Atlântico  
26. ANDRE LUIZ ALESSANDRI MONTEIRO DE CASTRO 282.683.001-59  Quadra 107, lote 01, Jardim Atlântico  
27. HENRIQUE FERNANDES GONCALVES SANTIAGO 000.788.471-09  Quadra 107, lote 02, Jardim Atlântico  
28. CATARINA SOARES DE OLIVEIRA 158.815.551-04  Quadra 107, lote 06, Jardim Atlântico  
29. EDSON LUCIO MENDONCA 087.181.641-53  Quadra 107, lote 21, Jardim Atlântico  
30. HERTHA GERALDA CAETANO 508.607.201-87  Quadra 108, lote 01/02, Jardim Atlântico  
31. MARIA APARECIDA MACHADO BORGES 565.971.771-34  Quadra 108, lote 04, Jardim Atlântico  
32. PEDRO PAULICENO BORGES 026.480.671-91  Quadra 108, lote 06, Jardim Atlântico  Agência Municip
al do Meio Ambiente  
Rua 75, esquina com Rua 66, n°. 137, 
 Edifício Monte Líbano, Centro – Goiânia –GO CEP:74055‐110 – Tel: 55 62 3524‐1412 
Nº  NOME  CPF/CNPJ   ENDEREÇO  
33. JOAO SIMOES DE MEDEIROS 035.400.141-87  Quadra 108, lote 13, Jardim Atlântico  
34. MARIA APARECIDA DOS SANTOS 093.724.231-49  Quadra 108, lote 27/28, Jardim Atlântico  
35. LEANDRO SOUZA 440.305.331-91  Quadra 109, lote 01, Jardim Atlântico  
36. CHRISTIANE MICHELLE MARTINS DA SILV A 597.864.771-20  Quadra 109, lote 02, Jardim Atlântico  
37. LUCIMAR FRANCELINO BATISTA 283.659.091-20  Quadra 109, lote 19, Jardim Atlântico  
38. CHRISTIANE MICHELLE MARTINS DA SILV A 597.864.771-20  Quadra 109, lote 25, Jardim Atlântico  
39. LEANDRO SOUZA 440.305.331-91  Quadra 109, lote 26, Jardim Atlântico  
40. DOMINGOS RAMOS ASSUNÇÃO EIRELI 32.246.509/0001-05 Quadra 106, l ote 08, Jardim Petrópolis  
41. SERAFIM BATISTA DA SILV A 135.109.831-49  Quadra 42, lote 01, Jardim Santo Antônio  
42. SEBASTIANA RODRIGUES DA SILV A 394.158.301-82  Quadra 29, lote 23, Jardim São José 
43. ELCINEIA MARIA DE SOUZA SILV A 767.347.061-68 Quadra 162, lote 31, Loteamento Faiçalville 
44. RODOLFO LUCIO CARNEIRO 050.227.681-94  Quadra 36, lote 12, Loteamento Moinho dos Ventos  
45. MARIA CRISTINA DE PAULA SILV A 333.567.851-68  Quadra 75, lote 26, Parque Amazônia  Agência Municip
al do Meio Ambiente  
Rua 75, esquina com Rua 66, n°. 137, 
 Edifício Monte Líbano, Centro – Goiânia –GO CEP:74055‐110 – Tel: 55 62 3524‐1412 
Nº  NOME  CPF/CNPJ   ENDEREÇO  
46. DEUSDETE MARTINS DA SILVEIRA 057.987.521-00  Quadra 92, lote 01, Parque Amazônia  
47. SEME SASSINE CHATER 218.360.351-87  Quadra 244, lote 03, Parque Amazônia  
48. S.P.E. CONDOMINIO RESIDENCIAL ECOSMART LTDA 18.765.243/0001-86  Quadra 126, lote 09, Parque Amazônia  
49. S.P.E. CONDOMINIO RESIDENCIAL ECOSMART LTDA 18.765.243/0001-86  Quadra 126, lote 10, Parque Amazônia  
50. S.P.E. CONDOMINIO RESIDENCIAL ECOSMART LTDA 18.765.243/0001-86  Quadra 126, lote 11, Parque Amazônia  
51. GERCIONE ALVES GLÓRIA 846.092.301-00 Quadra 41, lote 31, Residencial Buena Vista III  
52. PEDRO ALVES FERREIRA  JUNIOR 392.117.111-34 Quadra 42, lote 45, Residencial Buena Vista III  
53. FRANCISCA GOMES DE SOUZA SILV A 704.636.384-68 Quadra 87, lote 23, Residencial Buena Vista IV  
54. MARIA DE FATIMA INACIO BERNARDES POTELA 576.863.191-72  Quadra 3 A, lote 06, Residencial Cidade Verde  
55. RONAN DE SOUSA 450.092.871-53  Quadra 21, lote 48, Residencial Monte Pascoal 
56. GERALDO DE SÁ 113.467.601-87  Quadra 07/01, lote 04, Setor Estrela Dalva  
57. DANIEL DE SOUZA PEREIRA 613.397.091-04  Quadra 16, lote 20, Setor Três Marias  
58. SANDRO TEIXEIRA LEMES 348.602.151-68  Quadra 18, lote 03, Setor Três Marias  Agência Municip
al do Meio Ambiente  
Rua 75, esquina com Rua 66, n°. 137, 
 Edifício Monte Líbano, Centro – Goiânia –GO CEP:74055‐110 – Tel: 55 62 3524‐1412 
Nº  NOME  CPF/CNPJ   ENDEREÇO  
59. MONTE SIAO CONSTRUCOES E EMPREENDIMENTOS
IMOBILIARIOS LTDA.24.814.295/0001-06  Quadra H-5, lote 05, Setor Oeste  
60. ADALTO FERREIRA DA SILV A 370.023.171-72 Quadra 39, lote 05, Setor Pedro Ludovico  
61. WALDETE NOBRE DE CASTRO DIAS 011.045.241-04  Quadra 180, lote 20, Setor Sudoeste 
62. WALDETE NOBRE DE CASTRO DIAS 011.045.241-04  Quadra 180, lote 21, Setor Sudoeste 
63. ANTÔNIO CARLOS VIADELI 507.433.091-20  Quadra I, lote 20/21, Vila Isaura  
64. CARLOS EDUARDO MORAIS DA SILV A 641.400.083-34  Quadra V20, lote 09, Vila Rezende  
65. CARLOS EDUARDO MORAIS DA SILV A 641.400.083-34  Quadra V20, lote 10, Vila Rezende  
66. GIOV ANNA CRISTINNE FERREIRA 797.260.201-82  Quadra 13, lote 14, Vila Rosa  
Goiânia, 22 de novembro de 2021.  
Diego Junio de Moura  
Diretor da Fiscalização Ambiental  
Matrícula: 1338242-03  Companhia de Urbanização de Goiânia  
Av. Nazareno Roriz, Nº 1122, Vila Aurora – Goiâni
a – Goiás 
CEP 74.405.010 
Fone: (62) 3524-8580  PORTARIA Nº 594/2021 – PR/DRAF 
OS DIRETORES
 PRESIDENTE E ADMINISTRATIVO 
FINANCEIRO DA COMPANHIA DE UR BANIZAÇÃO DE GOIÂNIA – COMURG, eleitos 
em reunião do Conselho de Administração e no uso de suas atribuições que lhe conferem os 
Estatutos Sociais da empresa. 
Considerando o Art. 3º, inciso  XXI, da Instrução Normativa n.º 010/2015 do 
Tribunal de Contas dos Municípios  do Estado de Goiás, que deter mina a emissão de ato, pelo 
Gestor do Órgão, designando representante da Administração para acompanhamento e fiscalização da execução do contrato; 
RESOLVEM: 
Art. 1º – Designar 
a empregada GIZELLY RODRIGUES SANTOS 
NASCIMENTO  matrícula nº 1454803-01 e CPF nº 001.198.981-52, como GESTORA e a 
empregada AVA GARDNEY PADILHA DA SILVA , matrícula nº 1457705-01 e CPF nº 
043.185.751-28, para atuar como FISCAL do Contrato nº 078/2021 – AJU , decorrente da o 
contrato de prestação de serviço de entidade civil sem fins lucrativos, especializada na capacitação profissional de jovens e adolescen tes aprendizes, com base na L ei do Aprendiz no 10.097/2000, 
conforme disposto no Edital de Pregão Eletrônico nº 013/2021 e seus Anexos, conforme Processo 
nº 87528359/2021, conforme contratação feita por esta Companhia  junto a empresa:  INSTITUTO 
DE PROMOÇÃO HUMANA, APRENDI ZAGEM E CULTURA - IPHAC , inscrita no CNPJ nº 
11.595.331/0001-38, que deverá atender as necessidades da Companhia de Urbanização de 
Goiânia- COMURG.  
Art. 2º  - Designar a empregada GABRIELLI FERNANDA DE 
OLIVEIRA CUNHA, matrícula nº 1455508-01 e CPF nº 058.133.801-40, para, na ausên cia da 
titular GESTORA, exercer o encargo de suplente; 
Art. 3º  - Designar o empregado JOAQUIM SUARES DA COSTA 
JUNIOR , matrícula nº 1002678-01 e CPF nº 026.441.531-07, para, na aus ência da titular FISCAL, 
exercer o encargo de suplente; 
Art. 4º  -  E s t a  p o r t a r i a  e n t r a  e m  v i g o r  n a  d a t a  d e  s u a  p u b l i c a ç ã o  e  t e r á 
vigência até o final da execuçã o do contrato e suas garantias q uando houver. 
DÊ-SE CIÊNCIA E CUMPRA-SE 
PRESIDÊNCIA  e  DIRETORIA 
ADMINISTRATIVA FINANCEIRA , 
aos 19 (dezenove) dias do mês de outubro de 2021. 
   ALEX GAMA DE SANTANA RICA RDO DE SOUZA ITACARAMBI 
Presidente Diretor Adm-Financeiro Companhia de Urbanização de Goiânia  
Av. Nazareno Roriz Nº 1122 Vila Aurora – Goiânia – Goiás  
CEP: 74.405‐010 
Fone: (62) 3524‐8500 PORTARIA Nº 637/2021 – PR/DRAF 
OS DIRETORES P
RESIDENTE E ADMINISTRATIVO FINANCEIRO DA 
COMPANHIA DE URBANIZAÇÃO DE GOIANIA - COMURG, eleitos em reunião do 
Conselho de Administração e no uso de suas atribuições que lhe conferem os Estatutos 
Sociais da empresa; 
Considerando o disposto no art. 3º, inciso XXI, da Instrução No rmativa n.º 
010/2015 do Tribunal de Contas dos Municípios do Estado de Goiá s - TCM, que determina que a 
execução do contrato deverá ser acompanhada e fiscalizada por um representante da Companhia  
especialmente designado, 
RESOLVEM: 
Art. 1º - Designar o 
empregado DIVINO RODRIGUES DA SILVA , matricula nº 
120006-01 e CPF n° 414.899.341-20, para atuar como GESTOR ADMINISTRATIVO DO 
CONTRATO e o empregado JACSON ALVES DA SILVA , matricula nº 571954-02 e CPF n° 
486.213.231-68, para atuar como FISCAL ADMINISTRATIVO DO  CONTRATO  dos 
Contratos de Serviços de Telefonia, celebrado entre esta Companhia, localizada na Avenida Nazareno Roriz nº 1122 – Vila Aurora, Goiânia – Goiás: 
Art. 2º - Designar o empregado DENIVALDO ANTÔNIO SANTANA, matricula 
nº 1455877-01 e CPF nº 016.434.651-12 para na ausência do titul a r  ( G E S T O R ) ,  e x e r c e r  o  
encargo de suplente. 
Art. 3º - Designar o empregado ALEXANDRE DOMINGUES MIRANDA, 
matricula nº 650404-02 e CPF nº 066.193.331-70 para na ausência  do titular (FISCAL), exercer o 
encargo de suplente. 
Art. 4 º - Esta portaria entra em vigor na data de sua publicação e te rá 
vigência até o final da execução do contrato e suas garantias q uando houver. Companhia de Urbanização de Goiânia  
Av. Nazareno Roriz Nº 1122 Vila Aurora – Goiânia – Goiás  
CEP: 74.405‐010 
Fone: (62) 3524‐8500 Art. 5º - Revoguem-se todas e quaisquer disposições em contrário, em espe cial a 
Portaria nº 013/2021 – PR/DRAF. 
DÊ-SE CIÊ NCIA 
E CUMPRA-SE 
PRESIDÊNCIA e DIRETORIA ADMINISTRATIVA/
FINANCEIRA , aos 22 
(vinte dois) dias do mê s de nove mbro d e 2021. 
ALEX GAMA DE SANTANA RIC ARDO DE SOUZA ITACARAMBI 
DIRETOR PRESIDENTE DIRETOR ADM-FINANCEIRO Companhia de Urbanização de Goiânia 
Av. Nazareno Roriz Nº 1122 Vila Aurora – Goiânia – Goiás  
CEP: 74.405‐010 Fone: (62) 3524‐8500 PORTARIA Nº 643/2021 – PR/DRAF 
O S  D I R E
T O R E S  P R E S I D E N T E  E  A D M I N I S T R A T I V O -
FINANCEIRO DA COMPANHIA DE URBA NIZAÇÃO DE GOIÂNIA – COMURG, no uso 
de suas atribuições estatutárias e em conformidade com a Resolução nº 005, de 12 de março de 
2019,  
RESOLVEM: 
A r t .  1 º  -  Ceder, pelo prazo de até 31 de dezembro de 2021, o empregado 
JONAS FERREIRA DA SILVA, matrícula nº 998672-01, para prestar serviço junto a  Secretaria 
Municipal de Infraestrutura Urbana -  SEINFRA. 
Art. 2º - O ônus pelo salári o, nos termos do art. 9º da Resolução nº 005, 
de 12 de março de 2019, é do cessionário; 
Art. 3º  - O empregado deverá apresentar-se imediatamente ao órgão cede nte 
ao término da cessão, observando o disposto nos arts. 5º e 7º d a Resolução nº 005, de 12 de março 
de 2019; 
Art. 4º - Esta portaria entrara em vigor, no dia primeiro do mês de 
dezembro de 2021. 
PRESIDÊNCIA  E DIRETORIA ADMINISTRATIVA-FINANCEIRA, 
aos 24 (vinte e quatro) dias do mês de novembro de 2021. 
Alex Gama de Santana  Ricardo de Souza Itacarambi 
PRESIDENTE DIRETO R ADM-FINANCEIRO 
 Companhia de Urbanização de Goiânia  
Av. Nazareno Roriz Nº 1122 Vila Aurora – Goiânia – Goiás  
CEP: 74.405‐010 
Fone: (62) 3524‐8500 EXTRATO DO CONTRATO Nº 078/2021-AJU  
Processo Administrativo nº 87528359/2021 
CONTRATANTES:  
COMPANHIA DE URBANIZAÇÃO DE GOIÂNIA - COMURG e INSTITUTO DE 
PROMOÇÃO HUMANA, APRENDIZAGEM E CULTURA - IPHAC . 
DATA:   Goiânia-GO, 19 de outubro de 2021.  
REPRESENTANTES: 
CONTRATANTES : ALEX GAMA DE SANTANA – Presidente e RICARDO DE SOUZA 
ITACARAMBI - Diretor Administrativo-Financeiro. 
CONTRATADA : VALDINEI VALÉRIO DA SILVA – Representante. 
FUNDAMENTO:  
Disposto na Lei nº 13.303/2016, no Regulamento de Licitações e  Contratos, 
doravante denominado “Regulamento ”, no Decreto Federal nº 7.892 /2013, no Decreto Municipal 
nº 2.968/2008 alterado pelo Decreto Municipal nº 2.126/2011, na Lei Complementar nº 123/2006 
alterada pela Lei Complementar nº 147/2014, aplicando-se subsid iariamente no que couber a Lei 
nº 10.520/2002, no Decreto Federa l nº 10.024/2019, e demais legislações pertinentes, em 
consonância com o Edital de Pregão Eletrônico nº 013/2021. 
OBJETO:  Contrato de serviço com entidade civil sem f ins lucrativos, especializada n a 
capacitação profissional de jovens e adolescentes aprendizes, com base na Lei do Aprendiz no 10.097/2000, Decreto Federal no 9.579/2018 . 
PRAZO:   A vigência do contrato é de 12 (doze) meses, contados a parti r da respectiva 
publicação do seu extrato no Diário Oficial. 
VALOR DO CONTRATO:  R$ 456.783,84 (quatrocentos e cinquenta e seis mil e setecento s e 
oitenta e três reais e oitenta e quatro centavos) 
FORO:  Goiânia – Goiás. 
ALEX GAMA DE SANTANA RICARDO  DE SOUZA ITACARAMBI
 
         Diretor Presidente Diretor Administrativo-Financeiro Câmara Municipal de Goiânia – Presidência   
Av. Goiás, nº 2.001, Setor Norte Ferroviário, CEP: 74.063‐900,  Goiânia – GO  
FONE: (62) 35244277, FAX: (62) 35244237, EMAIL: presidência@cam aragyn.go.gov.brPORTARIA Nº 968, DE 20 DE OUTUBRO DE 2021.  
A MESA DIRETORA DA CÂMARA MUNICIPAL DE GOIÂNIA , usando das 
atribuições que lhe são conferidas pela alínea “b”, inciso II, do artigo 9º da Resolução nº 026, de 19 
de dezembro de 1991 -REGIMENTO INTERNO- , e tendo em vista o contido nos Autos n° 
1224/2021,  
RESOLVE: 
nos termos do § 1º do artigo 3º c/c o artigo 6º da Emenda Const itucional nº 41/2003, 
e no artigo 97 da Lei Complementa r nº 312, de 28 de setembro de  2018 - que dispõe sobre o 
Instituto de Previdência dos Servidores Pú blicos do Município de Goiânia (GOIANIAPREV) - ,  
conceder ao servidor Ovídio Tadeu Batista de Oliveira , matrícula nº 211180, ocupante do cargo 
efetivo de Auxiliar Administrativo – Técnico Administrativo, Cl asse II, abono de permanência 
equivalente ao valor da sua cont ribuição previdenciária ao Inst ituto de Previdência dos Servidores 
Públicos do Município de Goiânia  (GOIANIAPREV), até completar as exigências para 
aposentadoria compulsória, surtindo os seus efeitos financeiros  desde 29 (vinte e nove) de setembro 
de 2021.  
CÂMARA MUNICIPAL DE GOIÂNIA, aos 20 dias do mês de outubro do ano de 
2021.  
Romário Policarpo 
PRESIDENTE 
 Anselmo Pereira Juarez  Lopes  
1º SECRETÁRIO 2º SECRETÁRIO EDIT AIS
 DE COMUNICAÇÃO  
AMMA 
AUTO POSTO K 128 EIRELI , CNPJ: 15.743.908/0001-62, torna público que requereu 
da Secretaria de Meio Ambiente e Urbanismo de Jataí, a Renovaçã o da Licença Ambiental 
de Operação para Comércio varejista de combustíveis para veícul os automotores e 
lubrificantes, situado à Rodovia BR - 364, Km 234, nº 34300, Qu adra Área, Lote AR14 
CXPST 34 – Zona Rural, Jataí/GO, CEP: 75.800-970. 
AUTO POSTO K 140 EIRELI , CNPJ: 31.298.260/0001-19, torna público que requereu 
da Secretaria de Estado de Meio Ambiente e Desenvolvimento Sust entável de Goiás – 
SEMAD, a Renovação da Licença de Funcionamento para Comércio va rejista de 
combustíveis para veículos automotores, situado à Rodovia GO 08 0, Km 155, s/nº – Zona 
Rural, Goianésia/GO, CEP: 76.388-899. 
DI PAULA INDUSTRIA, COMERCIO, IMPORTAÇÃO E EXPORTAÇÃO LTDA , 
CNPJ/CPF nº 05.844.651/0001-81 torna público que requereu da Ag ência Municipal do 
M e i o  A m b i e n t e  ( A M M A )  d e  G o i â n i a ,  a  R e n o v a ç ã o  d a   L i c e n ç a  A m b i e n tal, para a(s) 
seguinte(s) atividade(s):  14.12-6-01 - Confecção de Peças de V estuário, Exceto Roupas 
Íntimas e as Confeccionadas sob Medida, 14.11-8-01 - Confecção de Roupas Intimas, 
14.12-6-03 - Facção De Peças Do Vestuário, Exceto Roupas Intima s, 32.92-2-02 - 
Fabricação de Equipamentos e Acessórios para Segurança Pessoal e Profissional, 46.41-9-
01 - Comércio Atacadista de Tecidos, 46.42-7-01 - Comércio Atac adista de Artigos do 
Vestuário e Acessórios, Exceto Profissionais e de Segurança, 46 .42-7-02 - Comércio 
Atacadista de Roupas e Acessórios para Uso Profissional e de Se gurança do Trabalho, 
77.40-3-00 - Gestão de Ativos Intangíveis Não-Financeiros, 78.1 0-8-00 - Seleção e 
Agenciamento de Mão-de-Obra, 82.11-3-00 - Serviços Combinados d e Escritório e Apoio 
Administrativo, desenvolvida(s) na Av Ipiranga, Quadra: 59, Lot e: 1/19, nº 122 , Setor 
Ipiranga, Goiânia, Go. EDITAIS DE COMUNICAÇÃO  
AMMA 
HOSPGY N
 HOSPITALAR LTDA , de CNPJ Nº 43.239.945/0001-73, nome fantasia 
Hospgyn Hospitalar, torna público que requereu da Agência Munic ipal do Meio Ambiente 
de Goiânia - AMMA, o pedido de Licença Ambiental Fácil, para se u empreendimento:  
46.44-3-01 - Comércio atacadista de medicamentos e drogas de us o humano, situado à R 
Guiomar de Melo, nº 128, Quadra 02, Lote 31, Setor Res Portal S anta Rita, Goiânia/GO, 
CEP74.395-073. 
MRV ENGENHARIA E PARTICIPAÇÕES S/A, CNPJ: 08.343.492/0001-20, torna 
público que requereu à Agência Municipal do Meio Ambiente de Goiânia a licença 
ambiental prévia e de instalação, para a implantação do empreen dimento residencial 
denominado Golden Ville, situado na Rua AF-3, Quadra 1, Lotes 1 , Loteamento 
Residencial Alfa, Goiânia/GO. 
REAL COMÉRCIO E DISTRIBUIÇÃO EIRELI, i n s c r i t o  c o m  C N P J  N º  
31.034.612/0001-29 torna público que recebeu  da Agência Municipal do Meio Ambiente 
de G oi â n ia  - AMM A,  a  L ic en ça  A m bie nt al  F á ci l  nº 20210010275, para as atividades de 
comércio varejista de bebidas e comércio atacadista de produtos alimentícios em geral. 
Localizado na Avenida T 14, S/Nº, Qd. 168 A, Lts. 8 e 9 – Setor  Bueno - CEP: 74.230-130 
– Goiânia – GO.