Criado pela Lei nº 1.552, de 21/08/1959. 
Versão digital instituída pelo Decreto nº 3.987, de 14/08/2013.   
Sr(s) Usuário(s), 
Com o propósito de ampliar o acesso ao Diário e conferir pratic idade e economicidade aos meios de sua 
produção, a Prefeitura de Goiâni a coloca à disposição de todos os interessados o Diário Oficial do Município – 
Eletrônico (DOM-e).  
Esta versão está assinada digitalmente, conforme MP nº 2.200-2 de 24/08/2001, que institui a Infra-estrutura de 
Chaves Públicas Brasile iras (ICP – Brasil). 
A publicação eletrônica substitui qualquer outro meio de publicação oficial e produz todos os efeitos legais 
pertinentes.  
Para consultar os documentos publicados em cada edição, utilize  os marcadores/bookmarks  disponíveis do lado 
esquerdo desta página, ou utilize o comando de atalho do teclad o ctrl+f. 
A validação da Assinatura Digital poderá ser realizada conforme  informativo disponível na página da Chefia da Casa 
Civil, no ícone Diár io Oficial – Sobre.  
PREFEITURA DE GOIÂNIA 
ROGÉRIO CRUZ 
Prefeito de Goiânia  
ARTHUR BERNARDES DE MIRANDA
Secretário Municipal de Governo 
RAYSSA DE SOUZA MELO 
Chefe da Casa Civil 
VALTER
 FERRAZ SANCHE S  
Subchefe da Casa Civil
KENIA HABERL DE LIMA 
Gerente de Imprensa Oficial CHEFIA DA CASA CIVIL 
Endereço: Av. do Cerrado, 999,  Parque Lozandes 
      Goiânia – GO, CEP: 74.805-010 
Fone: ( 62) 3524-1094 
Atendimento: das 08:00 às 12:00 horas 
        das  14:00 às 18:00 horas 
E-mail contato:  diariooficial@casacivil.goiania.go.gov.br 
 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 
 1
Gabinete do Prefeito
 
Goiânia, 09 de dezembro de 2021
 
MENSAGEM nº G-079/2021  
Senhor Presidente,  Senhores Vereadores,
 
No uso da prerrogativa que me é assegurada pelo art. 94, § 2º, da Lei 
Orgânica do Município de Goiânia, restituo a essa Casa de Leis,  Vetado Integralmente, o 
incluso Autógrafo de Lei n° 137, de 11 de novembro de 2021, que  “Dispõe sobre a 
regulamentação e funcionamento dos  escritórios compartilhados n o Município de 
Goiânia", oriundo do Projeto de Lei n° 103/2021, Processo nº 20 210583, de autoria do 
Vereador Leandro Sena. 
 
RAZÕES DO VETO 
 
O autógrafo de lei em questão tem por objetivo regulamentar o 
funcionamento dos escritórios compartilhados no âmbito do Munic ípio de Goiânia. 
Justifica o ilustre Vereador aut or da proposição que a regulame ntação uniforme do setor 
de escritórios virtuais traria um impacto bastante positivo na economia, na geração de 
empregos diretos e indiretos, na arrecadação de impostos e na m aior eficiência na 
fiscalização tributária. 
Sobre a presente proposição, a Procuradoria Geral do Municipal foi 
ouvida e por meio do Parecer nº 2472/2021 – PEAJ, inserto nos a utos administrativos nº 
89160863, manifestou pelo veto integral do Autógrafo de Lei n° 137, de 11 de novembro 
de 2021, cabendo transcrever aqui o pronunciamento do órgão, a título elucidativo:  
................................................................................... 
Nesse contexto, verifica-se que o Autógrafo de Lei nº 137, de 1 1 de novembro 
de 2021, busca restringir e condicionar a prática das atividade s comerciais dos 
referidos escritórios compartilha dos no município de Goiânia. 
Pois bem. O legislador constituinte atribuiu aos municípios com petência para 
restringir e condicionar a prática de atividades comerciais da população local, de 
modo a zelar pelo pleno desenvolvimento da cidade e garantir o bem-estar de 
seus habitantes (arts. 30, incisos I e VIII e 182). 
Para tanto, é sabido cabe ao Poder Público local estabelecer normas e padrões 
para o licenciamento de atividades, fixar critérios para as edificações, ditar 
regras sobre zoneamento urbano, fiscalizar as determinações, en tre outras 
medidas de polícia urbanística.  
................................................................................... 
Confere-se que a Lei Orgânica do Município de Goiânia estabelec e, nos termos 
do seu artigo 63, as competências da Câmara Municipal de Goiânia, 
oportunidade em institui a atribuição deste órgão parlamentar m unicipal em 
dispor, mediante lei, sobre assuntos de interesse local (inciso  I), bem como o de 
estabelecer condições para a abertura, localização, funcionamento e inspeção de  
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 
 2
estabelecimentos comerciais, industriais, prestacionais ou similares (inciso 
XIX). 
Não obstante, ao pretender tratar da regulamentação e funcionam ento dos 
escritórios compartilhados no Muni cípio de Goiânia, verifica-se  da análise dos 
dispositivos vertidos na proposta legislativa parlamentar munic ipal de nítida 
cópia de projetos de leis federais em trâmite na Câmara dos Dep utados, em 
especial o Projeto de Lei Federal nº 8.300, de 2017; Projeto de  Lei Federal 
nº 4.473, de 2019 e Projeto de Lei Federal nº 4.473-A, de 2019.  
Logo, ao pretender se valer de dispositivos de projetos de leis federais, o 
presente projeto parlamentar municipal incorreu, consequentemen te, em 
consideráveis normas que clarament e extrapolam a competência municipal para 
legislar sobre diversas matérias tratadas, invadindo a competência 
constitucional da União para tra tar sobre temas específicos, to rnando-as 
eivadas de inconstitucionalidade formal do tipo orgânica. 
Passo a analisar pontualmente as referidas normas inconstitucio nais. 
Inicialmente destacam-se os artigos 6º, I e §2º, artigos 7º e 8º, que tratam de 
obrigações de registros oficiais e emissão de CNPJ de pessoas j urídicas que 
utilizam os referidos escritórios  comerciais; documentação nece ssárias das 
empresas para inscrição e registro nos órgãos competentes de pr estação de 
serviços; determinação de alteração de contratos e estatutos so ciais de pessoas 
jurídicas e de endereços de sedes empresas. 
Confirma-se que os referidos dis positivos buscam legislar sobre  Direito 
Comercial (Empresarial), matéria de competência legislativa privativa da 
União , nos termos do artigo 22, I da Constituição Federal: 
................................................................................... 
Ato contínuo, o artigo 9º  do autógrafo de lei em análise trata de infrações 
tributárias, previdenciárias, trabalhistas e todas as demais in frações de qualquer 
natureza de responsabilidade dos escritórios compartilhados, invadindo 
novamente a competência da União  ao pretender legislar sobre Direito Penal e 
do Trabalho, nos termos do artigo 24, I da CF, bem como de normas gerais de 
Direito Tributário e Previdenciá rio, nos termos do §1º do artig o 24 da CF. 
Ademais o artigo 10  da presente proposta visa determinar o que caracteriza e 
que não se caracteriza como sublocação civil de qualquer espécie em termos 
contratuais, tratando nitidamente de tema referente ao Direito Civil, matéria 
novamente reservada privativamente  a legislação da União, nos t ermos do 
artigo 24, I, da CF: 
................................................................................... 
Não obstante os citados dispositivos que eivados de inconstituc ionalidade formal 
orgânica, ou seja, que invade com petência de outro ente federat ivo, temos ainda 
dispositivos que incorrem em inconstitucionalidade formal do tipo subjetiva , 
ou seja, que usurpam a iniciativa para deflagrar o devido proce sso legislativo. 
O artigo 5º  do presente autógrafo determina a criação de atribuições aos 
órgãos públicos municipais do Poder Executivo , dentre elas a de que se 
proceda a imediata correção dos cadastros das empresas usuárias informadas 
pelos escritórios compartilhados , quando elas não mais funciona rem em seus 
estabelecimentos, bem como pela determinação de retirada do dom icílio fiscal 
dos seus registros e suspensão d e emissão de documentos fiscais . 
U r g e  d e s t a c a r  q u e  o  v í c i o  d a  r e ferida determinação do citado di spositivo foi 
alertado até mesmo pela própria Procuradoria da Câmara Municipa l de Goiânia,  
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 
 3
nos autos do Processo nº 2021/0058 3 que tramitou naquela casa l egislativa, nos 
termos do Parecer nº 285/2021 (fls. 17 e ss.), que, com a devida vênia, analisou 
de forma sumária e escassa o teor do então projeto de lei que g erou o autógrafo 
de lei ora sob análise. 
No mesmo sentido incorre o artigo 13  da proposta sob exame, ao determinar a 
isenção de que determinadas empresas se submetam à análise prév ia pelos 
órgãos públicos municipais de meio ambiente, de vigilância sanitária e de 
segurança e instalações, permitindo que tais empresas se valham  s o m e n t e  d o s  
alvarás da próprias edificação comercial. 
Conforme se depreende da matéria proposta, busca-se, via deflagração de 
parlamentar municipal, criar normas que dispões sobre atribuições e 
funcionamento das entidades da administração municipal, assim c omo na 
organização administrativa do Poder Público Municipal. 
Logo não merece novamente prosperar o Autógrafo de Lei em comento, visto 
imiscuir-se na iniciativa legislativa reservada ao Executivo , afrontando o 
princípio da separação e harmonia dos poderes constituídos. 
................................................................................... 
Por fim, da análise da proposta em tela verifica-se que a Câmara Municipal de Goiânia cria diversas condições e obrigações para o funcionamen to e 
manutenção das práticas comerciai s desenvolvidas pelos escritór ios 
compartilhados, tratando das emissões de seus alvarás de locali zação e 
funcionamento, horários de funcionamento, comunicação aos órgão s 
competentes, dentre outras condicionantes. 
Conclui-se, portanto, da pretensa inovação legislativa, do obje tivo de tratar, via 
iniciativa parlamentar, de matérias concernentes ao exercício do poder de 
polícia . 
................................................................................... 
Logo, a atuação do Poder Público no campo econômico deverá se l imitar às 
funções de fiscalização, incentivo e planejamento, sob pena de ser caracterizada 
violação do princípio da livre iniciativa previsto no art. 170 da Constituição da 
República. 
Por todo o exposto, é ainda aferível que o autógrafo de lei em tela, da forma 
como apresentado, extrapola a atuação do Poder Público no campo econômico, 
não se limitando às funções de fiscalização, incentivo e planej amento, 
caracterizando violação do princípi o da livre inciativa previst o no art. 170 da 
Constituição da República. 
................................................................................... 
Ante os fundamentos coligidos, sem prejuízo da fundamentação an tes vertida, 
conclui-se que a pretensa inovação legislativa oriunda da Câmar a Municipal de 
Goiânia, ora submetida à análise, encontra-se eivada de inconst itucionalidade 
formal do tipo subjetiva e orgânica, tratando de matéria com ma nifesto vício de 
iniciativa e invadindo competência legislativa privativa da União, bem como 
pela violação do princípio da livre inciativa previsto no art. 170 da Constituição 
da República., opinando-se pelo veto integral do Autógrafo de Lei nº 137, de 
11 de novembro de 2021, nos termos do artigo 94 da Lei Orgânica do 
Município de Goiânia. 
................................................................................... 
  
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 
 4
Denota-se que o Poder Legislativo editou lei que regulamenta os  
escritórios compartilhados no Município de Goiânia, porém a mat éria extrapola o âmbito 
de interesse local. Há uma predominância do interesse geral, qu e merece tratamento 
uniforme em todo território estadu al e/ou nacional. E assim, o Poder Legislativo ao tratar 
de forma ampla, sobre assuntos de interesse geral, transgrediu o próprio princípio da 
repartição de competência constitucional. 
Ademais, os arts. 5º e 13 da demanda legislativa em questão, ad entraram 
na esfera de atuação privativa do Chefe do Poder Executivo, ao impor obrigações aos 
órgãos da administração pública m unicipal, o que viola o princí pio da separação de 
poderes, expresso no art. 2º da  Constituição do Estado de Goiás . 
Assim sendo, Senhor Presidente e Senhores Vereadores, alinhado ao 
entendimento da Procuradoria Geral  do Município e por força das  inconstitucionalidades 
apontadas, apresento as razões do veto integral do Autógrafo de  Lei nº 137, de 11 de 
novembro de 2021, as quais ora submeto à elevada apreciação dos  Senhores Membros 
da Câmara Municipal de Goiânia. 
 
Atenciosamente,
  
ROGÉRIO CRUZ 
Prefeito de Goiânia 
 