Criado pela Lei nº 1.552, de 21/08/1959. 
Versão digital instituída pelo Decreto nº 3.987, de 14/08/2013.   
Sr(s) Usuário(s), 
Com o propósito de ampliar o acesso ao Diário e conferir pratic idade e economicidade aos meios de sua 
produção, a Prefeitura de Goiâni a coloca à disposição de todos os interessados o Diário Oficial do Município – 
Eletrônico (DOM-e).  
Esta versão está assinada digitalmente, conforme MP nº 2.200-2 de 24/08/2001, que institui a Infra-estrutura de 
Chaves Públicas Brasile iras (ICP – Brasil). 
A publicação eletrônica substitui qualquer outro meio de publicação oficial e produz todos os efeitos legais 
pertinentes.  
Para consultar os documentos publicados em cada edição, utilize  os marcadores/bookmarks  disponíveis do lado 
esquerdo desta página, ou utilize o comando de atalho do teclad o ctrl+f. 
A validação da Assinatura Digital poderá ser realizada conforme  informativo disponível na página da Chefia da Casa 
Civil, no ícone Diár io Oficial – Sobre.  
PREFEITURA DE GOIÂNIA 
ROGÉRIO CRUZ 
Prefeito de Goiânia  
ARTHUR BERNARDES DE MIRANDA
Secretário Municipal de Governo 
RAYSSA DE SOUZA MELO 
Chefe da Casa Civil 
VALTER
 FERRAZ SANCHE S  
Subchefe da Casa Civil
KENIA HABERL DE LIMA 
Gerente de Imprensa Oficial CHEFIA DA CASA CIVIL 
Endereço: Av. do Cerrado, 999,  Parque Lozandes 
      Goiânia – GO, CEP: 74.805-010 
Fone: ( 62) 3524-1094 
Atendimento: das 08:00 às 12:00 horas 
        das  14:00 às 18:00 horas 
E-mail contato:  diariooficial@casacivil.goiania.go.gov.br 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 1
Gabinete do Prefeito
Goiânia, 27 
de dezembro de 2021
MENSAGEM nº G-081/2021
Senhor Presidente,  
Senhores Vereadores,
No uso da prerrogativa que me é assegurada pelo § 2º do art. 94  da Lei 
Orgânica do Município de Goiânia, restituo a essa Casa de Leis,  Vetado Integralmente, o 
incluso Autógrafo de Lei nº 148, de 1º de dezembro de 2021, cuja proposta "Institui o 
Programa de Atendimento Médico nos CMEIs municipais e conveniad o s  c o m  o  
Município de Goiânia", oriundo do Projeto de Lei nº 227/2020, P rocesso nº 20201387, 
de autoria do Vereador G CM Romário Policarpo. 
RAZÕES DO VETO 
O autógrafo de lei em comento de  iniciativa parlamentar visa instituir no 
Município de Goiânia o Programa de Atendimento Médico formado p o r  u m a  e q u i p e  
multidisciplinar e com atuação conjunta da Secretaria Municipal  de Educação e Saúde, 
com a finalidade de prevenir doenças infantis nos Centros Munic ipais de Educação 
Infantil – CMEIs e conveniados. 
Sobre a presente proposição, a Procuradoria Geral do Municipal foi 
consultada e por meio do Parecer nº 2533 – PGM/PEAJ, inserto nos autos 
administrativos nº 89309671, manifes tou nos seguintes termos: 
............................................................ 
O autógrafo submetido à apreciação representa intromissão indev ida da Câmara 
de Vereadores nas atividades próprias do Poder Executivo, em es pecífico no que 
se refere à imposição de atribuições e competências à Secretari a Municipal de 
Saúde - SMS. 
Criou-se a atribuição para a SMS de disponibilizar médico pediatra, enfermeiro 
e técnico em enfermagem do quadro de servidores nos CMEIS munic ipais, 
retirando tais profissionais de seu local usual de trabalho, in vadindo a 
competência da SMS de decidir a melhor forma de disponibilizar o serviço de 
tais profissionais. 
Além disso, definiu os serviços a serem realizados nos CMEIs, i nvadindo 
novamente a competência da SMS, bem como criou a atribuição par a a SMS e a 
SME de procederem aos estudos n ecessários para a execução do programa. 
............................................................ 
Ouvida a Secretaria Municipal de  Educação, por meio do Ofício n º 
4071/2021- SME, pronunciou que: 
............................................................ 
2.
Após análise do mencionado doc umento, convém mencionar que o  referido
Autógrafo 
de lei está, no que diz respeito ao financiamento, ou  s eja, a origem 
dos recursos destinados à sua realização, em rota de colisão co m o disposto na Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 2
Lei nº 9.394, de 20 de dezembro de 1996, Lei de Diretrizes e Bases da Educação 
Nacional, em especial com art. 70, conforme transcrito: 
............................................................ 
3.
Resta evidente, portanto, que a Secretaria Municipal de Educ ação-SME
estaria 
impedida, por força de lei, de utilizar os recursos des tinados à 
manutenção e desenvolvimento do ensino com atividades que não t ivesse 
vinculação direta e específica co m o rol estabelecido no mencio nado dispositivo.  
............................................................ 
5.
Logo não sobressaem quaisquer dúvidas de que há um expresso impedimento
legal 
de se utilizar os recursos de manutenção e desenvolvimento do ensino com 
programas suplementares de assistência médico-odontológica, con forme 
definido no Autógrafo de lei em discussão. 
6.
Além disso, entendemos existir um vício de origem em relação  ao texto
apresentado no Autógrafo de lei, posto que nos termos do art. 8 9, incisos I e III, 
da Lei Orgânica do Município de Goiânia, tal matéria seria de c ompetência 
privativa do Chefe do Executivo Municipal. 
7.
Assim sendo, ante o exposto, em face dos argumentos acima ap resentado s,
sugerimos 
Senhor Prefeito que o Autógrafo de Lei nº 148/2021 seja vetado em 
sua totalidade.  
Já a Secretaria Municipal de Sa úde, por intermédio do Ofício 
nº6764/2021/GS, registrou que a matéria abordada pelo presente autógrafo já está 
consolidada pela Portaria federal nº 2.979, de 12 de novembro de 2019, que “Institui o 
Programa Previne Brasil que estabelece novo modelo de financiam ento de custeio da 
Atenção Primária à Saúde no âmbito do Sistema Único de Saúde, p or meio da alteração 
da Portaria de Consolidação nº 6/GM/MS, de 28 de setembro de 20 17” e contempla o 
Programa Saúde na Escola – PSE, do Município de Goiânia, não ha vendo a necessidade 
de se confeccionar norma munici pal para tratar sobre o assunto.  
O ato normativo impugnado, de iniciativa parlamentar, ao dispor sobre a 
realização de avaliação ponderal e atualização de vacinas de al unos, bem como 
orientações preventivas a professores da rede municipal, revelo u-se verticalmente 
incompatível com o ordenamento constitucional por violar o Prin cípio da Separação de 
Poderes, expresso no art. 2º da  Constituição do Estado de Goiás . 
A propositura trata da criação d e política pública municipal de 
implementação de ação no âmbito dos serviços de saúde, que dema ndará a estruturação 
de seus órgãos, e não poderá ser implementada sem gerar gastos e ajustes de pessoal no 
Poder Executivo.  
Não se trata, pois, de mera norma programática, mas de uma polí tica em 
que o Executivo deverá adequar se us planos orçamentários para i nclusão das ações ali 
previstas, sem apresentar est imativa do impacto orçamentário-fi nanceiro e declaração do 
ordenador da despesa quanto à adequação orçamentário-financeira  c o m  a  L e i  
Orçamentária Anual, conforme previsto na Lei Complementar Feder al nº 101, de 04 de 
maio de 2000. 
É sabido que compete ao Chefe do Poder Executivo a iniciativa d e leis 
que, de qualquer modo, autorizem, criem ou aumentem despesas, c onforme preceitua o 
art. 135 da Lei Orgânica do Município de Goiânia.  
Logo, a demanda legislativa em questão contém vício de 
inconstitucionalidade por invadir competência privativa do Chef e do Poder Executivo, já Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 3
que cria obrigações e deveres aos órgãos municipais, com eviden te aumento de despesas 
aos cofres públicos municipais , desrespeitando as normas orçame ntárias.  
Diante disso, não pode a demanda legislativa prosperar, pois a sua sanção 
ou a sua promulgação não elimina ou convalida os vícios de inco nstitucionalidades 
existentes. O Poder Executivo não pode delegar suas prerrogativ as institucionais ao 
Poder Legislativo, de  forma indireta.  
Posto isso, Senhor Presidente e Senhores Vereadores, por concordar com 
o pronunciamento da Procuradoria Geral do Município ante os víc ios de
inconstitucionalidade apontados, bem como, com os entendimentos  das Secretarias 
Municipais de Educação e de Saúde, vetei integralmente o presen te autógrafo de lei, 
pelas razões as quais ora submeto à elevada apreciação dos Senh ores Membros da 
Câmara Municipal de Goiânia. 
Atenciosamente,
ROGÉRIO CRUZ 
Prefeito de Goiânia 