Criado pela Lei nº 1.552, de 21/08/1959. 
Versão digital instituída pelo Decreto nº 3.987, de 14/08/2013.  
Sr(s) Usuário(s), 
Com o propósito de ampliar o acesso ao Diário e conf erir praticidade e economicidade aos meios de sua 
produção, a Prefeitura de Goiânia coloca à disposição de todos os interessados o Diário Oficial do Município – 
Eletrônico (DOM-e).  
Esta versão está assinada digitalmente, conforme MP nº  2.200-2 de 24/08/2001, que institui a Infra-estrutura de 
Chaves Públicas Brasile iras (ICP – Brasil). 
A publicação eletrônica substitui qualquer outro meio de publicação oficial e produz todos os efeitos legais 
pertinentes.  Para consultar os documentos publicados em cada edição, utilize os marcadores/bookmarks
 disponíveis do lado 
esquerdo desta página, ou utilize o comando de atalho do teclado ctrl+f. A validação da Assinatura Digital p oderá ser realizada conforme informativo disponível na página da 
Superintendência da Casa Civil e Articulação  Política, no ícone Diário Oficial – Sobre. 
PREFEITURA DE GO IÂNIA 
IRIS RE
ZENDE MACHADO 
Prefeito de Goiânia 
PAULO ERNANI MIRANDA ORTEGAL 
Secretário Municipal de Governo 
JAIRO DA CUNHA BASTOS
Superintendente da Casa Civil e Articulação Política 
KENIA HABE
RL DE LIMA 
Gerente de Imprensa Oficial SUPERINTENDÊNCIA DA CASA CIVIL E 
ARTICULAÇ ÃO POLÍTIC
A 
Endereço: Av. do Cerrado, 999,  Parque Lozandes 
   Goiânia – GO, CEP: 74.805-010 
Fone: ( 62) 3524-1094 
Atendimento: das 08:00 às 12:0 0 horas 
        das  14:00 às 18:00 horas 
E-mail contato:  diariooficial@casacivil.goiania.go.gov.br 
Av. Goiás, nº 2001 – Setor Norte Ferroviário  – Goiânia‐GO CEP 74.063‐900               
Fone: 55 62 3524.4275  | e‐mail: dirlegislativa@camaragyn.go.gov.br   ‐ Amc‐DL 
ERRATA 
LEI COMPLEMENTAR N.º 324,  
DE 18 DE NOVEMBRO DE 2019 
Dispõe sobre a construção, modificação, 
adaptação, manutenção e outras intervenções nas calçadas do Município de Goiânia, altera as Leis Complementares nº 177, de 09 de janeiro de 2008 e nº 194, de 30 de junho de 2009, e dá outras providências.  
Segue nova publicação dos §§2º, 3º e 4º , do art. 19 da Lei Complementar
 
nº 324, de 18 de novembro de 2019, os quais foram objeto de rejeição de veto parcial 
por este Poder Legislativo, publicados an teriormente no DOM – Eletrônico 7.238, de 12 
de fevereiro de 2020, pág. 02, por motivo de lapso redacional. 
GABINETE DA PRESIDÊNCIA DA CÂMARA MUNICIPAL DE 
GOIÂNIA, aos 14 dias do mês de fevereiro de 2020. 
Ver. ROMÁRIO POLICARPO  
Presidente Av. Goiás, nº 2001 – Setor Norte Ferroviário  – Goiânia‐GO CEP 74.063‐900               
Fone: 55 62 3524.4275  | e‐mail: dirlegislativa@camaragyn.go.gov.br   ‐ Amc‐DL 
LEI COMPLEMENTAR N.º 324,  
DE 18 DE NOVEMBRO DE 2019 
Dispõe sobre a construção, modificação, 
adaptação, manutenção e outras intervenções nas calçadas do Município de Goiânia, altera as Leis Complementares nº 177, de 09 de janeiro de 2008 e nº 194, de 30 de junho de 2009, e dá outras providências.  
O PODER LEGISLATIVO APRO VA E EU PRESIDENTE DA 
CÂMARA MUNICIPAL DE GOIÂNIA PROMULGO A SEGUINTE LEI COMPLEMENTAR:  
Art. 1º (...)  (...) 
Art. 19. (...) 
§2º No caso de estabelecimento de comércio varejista de combustíveis
com projeto aprovado após a vigência desta Lei Complementar aplicar-se-á o 
disposto no inciso VI, do art. 56 da Le i Complementar nº 177, de 09 de janeiro de 
2008. 
§3º O estabelecimento de comércio va rejista de combustíveis inscrito
no CNPJ, e/ou de uso de com uso de solo requerido ou permitido, e/ou com 
certificado de conclusão de obra (habite-se) conferidos anteriormente à vigência 
desta Lei Complementar, deverá garantir sinalização luminosa de entrada e saída 
de veículos nos locais pertinentes, faixa livre de circul ação de pedestres e 
sinalização tátil em toda sua extensão, admitindo-se o rebaixamento total do meio- 
fio conforme a demanda de cada empreendimento.  
§4º Fica acrescido o inciso XVI ao art. 56 da Lei Complementar nº
177, de 09 de janeiro de 2008, com a seguinte redação: 
“Art. 56 (...) 
XVI – quando se tratar de estabe lecimento comercial devidamente 
regularizado, com recuo para estaci onamento próprio, admitir-se-á 1 
(um) rebaixamento por vaga disponível, sem prejuízo à sinalização tátil 
e à faixa de livre circ ulação de pedestres”. (NR) 
(...) 
Art. 70. (...)  GABINETE DA PRESIDÊNCIA DA CÂMARA 
MUNICIPAL DE GOIÂNIA, aos 03 dias do mês de fevereiro de 2020. 
Ver. ROMÁRIO POLICARPO  
Presidente  Av. Goiás, nº 2001 – Setor Norte Ferroviário  – Goiânia‐GO CEP 74.063‐900 
Fone: 55 62 3524‐4275 | e‐mail: dirlegislativa@camaragyn.go.gov.br   
LEI Nº
 10.461 DE 11  DE FE VERE IRO DE 202 0 
Determina a identificação individual dos 
bens e direitos a serem alcançados pela manifestação da declaração de 
desapropriação para fins de utilidade 
pública.
 
O PODER LEGISLATIVO aprova e eu, PRESIDENTE DA CÂMARA 
MUNICIPAL DE GOIÂNIA, promulgo a seguinte lei : 
Art. 1º  O Poder Público do Município de Goiânia, quando da manifestação da 
declaração de desapropriação para fins de utilidade pública, fica obrigado a identificar 
individualmente todos os bens e direitos que se pretende desapropriar.  
Art. 2º  É vedada a manifestação por delimitação de área, sem a 
individualização do que nela está contido.  
Parágrafo único.  A indi vidualização prevista no caput deste artigo pode 
ser feita, inclusive, através de mapa desde que contenha a identificação de bairro, rua, quadra, 
lote e número.  
Art. 3º  Esta Lei entra em vigor na data de sua publicação.  
GABINETE D A P
RESIDÊNCIA DA CÂMARA MUNICIPAL DE GOIÂNIA , 
aos 11 dias do mês de fevereiro de 2020.  
Ver. ROM
ÁRIO POLICARPO  
Presidente  Av. Goiás, nº 2001 – Setor Norte Ferroviário  – Goiânia‐GO CEP 74.063‐900 
Fone: 55 62 3524‐4275 | e‐mail: dirlegislativa@camaragyn.go.gov.br   
LEI Nº 10.462 DE 11 DE FEVEREIRO DE 2020  
Estabelece que no
s contratos celebrados 
pela Administração Pública Municipal 
Direta e Indireta com pessoas jurídicas para execução de obra, prestação de 
serviços, termos de parceira e colaboração 
ou qualquer outro ajuste que envolva postos de trabalho não especializados, deverá 
constar cláusula que assegure a reserva do 
percentual de 5% (cinco por cento) das vagas para mão de obra a ser utilizada no 
cumprimento do respectivo objeto para 
pessoas em situação de rua, e dá outras providências.
 
O PODER L
EGISLATIVO aprova e eu, PRESIDENTE DA CÂMARA 
MUNICIPAL DE GOIÂNIA, promulgo a seguinte lei : 
Art. 1º Nos contratos celebrados pela Administração Pública Municipal Direta e 
Indireta com pessoas jurídicas para execução de obras, prestação de serviços, termos de parceria 
e colaboração ou qualquer outro ajuste que envolva postos de trabalho não especializados, deverá 
constar cláusula que assegure a reserva do percentual de 5% (cinco por cento) das vagas para 
mão de obra a ser utilizada no cumprimento do respectivo objeto para pessoas em situação de rua.  
§ 1º Ficam exce tuados do disposto no caput  deste artigo os certames licitatórios
cujo edital inicial já tenha sido publicado.  
 § 2º A re
serva de vagas também se aplica aos contratos firmados com dispensa ou
inexigibilidade de licitação.  
 § 3º  Nos proj e
tos básicos, termos de referência, planos de trabalho, editais e
termos de contrato, deverão constar cláusula expressa referente à reserva de vagas disciplinada no caput  deste artigo.
 
 § 4º A r
eserva de vaga não se aplica ao s serviços que exijam certifica ção
profissional específica ou, no caso dos apenados em regime semiaberto e aberto, aos serviços de segurança, de vigilância ou de custódia.
 
 § 5º As v a
gas de trabalho não poderão ser reservadas nos locais em que as pessoas
em situação de rua encontram-se de alguma forma acolhidas.  Av. Goiás, nº 2001 – Setor Norte Ferroviário  – Goiânia‐GO CEP 74.063‐900 
Fone: 55 62 3524‐4275 | e‐mail: dirlegislativa@camaragyn.go.gov.br   
Art. 2º Para o cumprimento dos fins estabelecidos no caput  do art. 1º desta Lei, a 
reserva de vagas será disponibilizada para as pe ssoas acolhidas pela rede  de abrigos, albergues 
municipais e demais locais de atendimento à saúde e à educação como os Centros de Atenção 
Psicossocial – CAPS, e centros de formação e referência educacional a jovens e adultos em situação de rua, bem como pelos Centros de Referência de Assistência Social – CRAS, pelo 
Serviço Especializado para Pess oas em Situação de Rua – Centros Pop e por outros serviços 
públicos ou conveniados à Secretaria Municipal de Assistência Social – SEMAS.
 
Art. 3º A inobservância da reserva de vagas prevista no caput  do art. 1º desta Lei 
durante a execução do contrato constituirá falta contratual, passível de rescisão por iniciativa da 
Administração Pública Municipal Direta e Indireta.  
Parágrafo único.  Não haverá multa para as pessoas jurídicas que não 
preencherem a reserva de vagas, desde que seja por falta de mão de obra disponível.  
Art. 4º  A Secretaria Municipal de Assistência Social – SEMAS poderá articular a 
promoção de qualificações profissionalizantes gratuitas para preparar as pessoas em situação de 
rua para ocupar as vagas reservadas.  
Art. 5º  As pessoas jurídicas que disponibilizar em reserva de vagas deverão dirigir-
se à Secretaria Municipal de Assistência Social – SEMAS para obterem a lista de pessoas em 
situação de rua habilitadas para contratação.  
Art. 6º As entidades e as organizações de assistência social devidamente inscritas 
no Conselho Municipal de Assistência Social – CMAS, em parceria com o Movimento Nacional da População de Rua ou outros fóruns da população em situação de rua publicamente reconhecidos, indicarão as pessoas em situação de ruas habilitadas a participar da seleção das 
vagas.
 
Parágrafo único.  Ao Conselho Municipal de Assistência Social – CMAS caberá 
supervisionar o cumprimento do disposto nesta Lei junto aos órgãos da administração pública.  
Art. 7º  Esta Lei entra em vigor na data de sua publicação.  
GABINETE DA PRESIDÊNCIA DA CÂMARA MUNICIPAL DE GOIÂNIA , 
aos 11 dias do mês de fevereiro de 2020.  
Ver. ROMÁRIO POLICARPO  
Presidente  Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 1
Gabinete do Prefeito
DECRETO  Nº  510, DE 18 DE FEVEREIRO DE 2020
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais, 
RESOLVE alterar , a partir de  21 de fevereiro  de 2020,  a lotação da servidora REBECA 
RAISSA GOMES PINHEIRO MARRA DE CASTRO, matrícula n
º 1320700, CPF nº. 
042.222.251-85, ocupante do cargo, em comissão, de  Assessora Especial Técnica II,  
símbolo AET-2 , para a Agência Municipal de  Turismo, Eventos e Lazer. 
GABINETE DO PREFEITO DE GOIÂNIA, aos 18  dias do  mês 
de  fevereiro  de  2020. 
IRIS REZENDE 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 1
Gabinete do Prefeito
DECRETO  Nº  511, DE 18 DE FEVEREIRO DE 2020
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais, 
RESOLVE  dispensar CRISTIE
NE JANUARIA RODRIGUES, matrícula n.º 786993,  
CPF nº. 922.853.331-53,  da função de confiança de Coordenadora Administrativa do 
Distrito Sanitário Norte, símbolo FC-SAÚDE-3, da Secretaria Municipal de Saúde, a 
partir desta data. 
GABINETE DO PREFEITO DE GOIÂNIA, aos 18  dias do  mês 
de  fevereiro  de  2020. 
IRIS REZENDE 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 1
Gabinete do Prefeito
DECRETO  Nº  512, DE 18 DE FEVEREIRO DE 2020
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais  e à vista 
do contido no Processo nº 8.147.109-6/2019, RESOLVE cessar, a partir desta data, os 
efeitos do Decreto nº 2799, de 09 de dezembro de 2019,  que cedeu a servidora 
CRISTIENE JANUÁRIA RODRIG UES, matrícula nº 786993-01, CPF nº 
922.853.331-53, lotada na Agência da Guarda Civil Metropolitana de Goiânia, à 
Secretaria Municipal de Saúde. 
GABINETE DO PREFEITO DE GOIÂNIA, aos 18  dias do  mês 
de  fevereiro  de  2020. 
IRIS REZENDE 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 1
Gabinete do Prefeito
DECRETO  Nº  513, DE 18 DE FEVEREIRO DE 2020
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais, 
RESOLVE  exonerar REGINA MARIA DA CRU
Z BEZERRA, matrícula nº 286249, 
CPF nº 776.213.601-00, do cargo, em comissão, de Coordenadora Geral do Distrito 
Sanitário Norte, símbolo CDS-3, da Secretaria Municipal de Saúde, e considerando que já 
foi apresentada a documentação que comprova a não ocorrência das vedações do art. 20-
A, da Lei Orgânica do Município de Goiânia, nos  termos do disposto no § 4º, do art. 4º, do 
Decreto nº. 264, de 27 de janeiro de 2016, designá-la  para exercer a função de confiança 
de Coordenadora Administrativa do Distrito Sanitário Norte, símbolo FC-SAÚDE-3 
daquela Secretaria,  tudo a partir desta data. 
GABINETE DO PREFEITO DE GOIÂNIA, aos 18  dias do  mês 
de  fevereiro  de  2020. 
IRIS REZENDE 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 1
Gabinete do Prefeito
DECRETO  Nº  514, DE 18 DE FEVEREIRO DE 2020
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais 
RESOLVE dispensar  FL
AVIA MONIQUE PEREIRA, matrícula n.º 910090,  CPF nº. 
031.063.475-03, da função de confiança de Coordenadora Geral de Unidade Tipo I e II, 
do Centro de Saúde Marinho Lemos (Setor Negrão de Lima),  símbolo FC-SAÚDE-1, da 
Secretaria Municipal de Saúde, a partir desta data. 
GABINETE DO PREFEITO DE GOIÂNIA, aos 18  dias do  mês 
de  fevereiro  de  2020. 
IRIS REZENDE 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 1
Gabinete do Prefeito
DECRETO  Nº  515, DE 18 DE FEVEREIRO DE 2020
O PREFEITO DE GOIÂNIA, no uso de suas atribui ções legais, tendo 
em vista o disposto na Lei Complem
entar nº 276, de 03 de junho de 2015, e 
considerando a apresentação da document ação que comprova a não ocorrência das 
vedações do art. 20-A, da Lei Orgânica do Município de Goiânia, regulamentada pelo 
Decreto nº 264, de 27 de janeiro de 2016, RESOLVE nomear  FLAVIA MONIQUE 
PEREIRA, matrícula nº 910090, CPF nº. 031.063.475-03, para exercer o cargo, em 
comissão, de Coordenadora Geral do Distrito Sanitário Norte, símbolo CDS-3, da 
Secretaria Municipal de Saúde, a partir desta data. 
GABINETE DO PREFEITO DE GOIÂNIA, aos 18  dias do  mês 
de  fevereiro  de  2020. 
IRIS REZENDE 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 1
Gabinete do Prefeito
DECRETO  Nº  516, DE 18 DE FEVEREIRO DE 2020
Declara, no Âmbito da Administração 
Municipal, ponto facu ltativo nos dias 
24 e 25 de fevereiro de 2020. 
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais, nos 
termos do art. 115, incis
os II, IV e VIII da Lei Orgânica do Município de Goiânia, 
D E C R E T A: 
Art. 1º Fica declarado, em virtude do período de carnaval, ponto 
facultativo, no âmbito da Administração Municipal de Goiânia, nos dias 24 e 25 de fevereiro de 2020, devendo o expediente do dia 26 de fevereiro, quarta-feira, iniciar-se 
às 14:00 (quatorze) horas. 
Art. 2º O disposto no artigo anterior não se aplica aos órgãos e entidades 
da Administração Municipal que, por sua natureza, exijam atendimento e plantão 
permanentes. 
Parágrafo único.  Os titulares dos órgãos e entidades abrangidos por este 
artigo deverão informar ao Gabinete do Prefe ito, até o dia 21 de fevereiro, os nomes dos 
servidores plantonistas, para toda e qualquer eventualidade, durante o período de 22 a 25 
de fevereiro de 2020. 
Art. 3º Este Decreto entrará em vigor na data de sua publicação.  
GABINETE DO PREFEITO DE GOIÂNIA, aos 18  dias do  mês 
de  fevereiro  de  2020. 
IRIS REZENDE 
Prefeito de Goiânia Pal
ácio das Campi nas Venerando  de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-
900 Fone: 55 62 3524.1040 Secretaria Municipal de Governo
PORT ARIA  Nº 008, 
 DE  18   DE  FEVEREIRO  DE  2020
Designa servidor como Gestor Administrativo de 
Contrato e Fiscal de Contrato junto à empresa 
que especifica.
O Secretário Municipal de Governo,  no uso de suas atribuições legais, 
R E S O L V E: 
Art. 1º  Designar o servidor JAIME OLIMPIO DE FREITAS, matrícula nº 
487287-03, CPF nº 426.617.301-68, Gerente do Paço Municipal, da Secretaria Municipal de 
Governo, como Gestor Administrativo de Contrato e Fiscal de Contrato , na aquisição de 
materiais (areia lavada, cimento, tinta e outros), para viabilizar a reestruturação das fontes 
do Paço Municipal pela empresa DEPÓSITO DE MATERIAIS PARA CONSTRUÇÃO SÃO JUDAS TADEU LTDA EPP, inscrita no CNPJ sob o número 01.496.823/0001-51, Processo BEE nº. 22751. 
Art. 2º Esta Portaria entrará em vigor na data de sua publicação. 
Cumpra-se. 
Publique-se .
Gabinete do Secretário   a
 os  18  dias  do  mês  de  fevereiro  de   2020. 
 PAULO ERNANI MIRANDA ORTEGAL 
 Secretári o
 Municipal de Governo   Palácio das Campinas Venerando de Freitas Borges (Paço 
Municipal) Av . do Cerrado nº 999 - Park Loza ndes - Goi ânia - GO 
CEP 74.884-900 Fone: 55 62 3524.1040  Secretaria Municipal de Governo
PORT ARIA  Nº 009, 
 DE  18   DE  FEVEREIRO  DE  2020
Designa servidor como Gestor Administrativo de 
Contrato e Fiscal de Contrato junto à empresa 
que especifica.
O Secretário Municipal de Governo,  no uso de suas atribuições legais, 
R E S O L V E: 
Art. 1º  Designar o servidor JAIME OLIMPIO DE FREITAS, matrícula nº 
487287-03, CPF nº 426.617.301-68, Gerente do Paço Municipal, da Secretaria Municipal de 
Governo, como Gestor Administrativo de Contrato e Fiscal de Contrato , na contratação de 
prestação de serviços na montagem e desmontagem de divisórias naval simplificada e 
instalação de guichês e vidros, para atende r a nova localização da Junta Militar - SEGOV, 
pela empresa ITAMAR GONÇALVES DE MELO CPF nº 288.865.851-87 - ME, inscrita no CNPJ sob o número 12.532.225/0001-78, Processo BEE nº. 22756. 
Art. 2º Esta Portaria entrará em vigor na data de sua publicação. 
Cumpra-se. 
Publique-se .
Gabinete do Secretário   a
 os  18  dias  do  mês  de  fevereiro  de   2020. 
 PAULO ERNANI MIRANDA ORTEGAL 
 Secretári o
 Municipal de Governo   Palácio das Campinas Venerando de Freitas Borges (Paço 
Municipal) Av . do Cerrado nº 999 - Park Loza ndes - Goi ânia - GO 
CEP 74.884-900 Fone: 55 62 3524.1040  Secretaria Municipal de Governo
PORT ARIA  Nº 010, 
 DE  18   DE  FEVEREIRO  DE  2020
Designa servidor como Gestor Administrativo de 
Contrato e Fiscal de Contrato junto à empresa 
que especifica.
O Secretário Municipal de Governo,  no uso de suas atribuições legais, 
R E S O L V E: 
Art. 1º  Designar o servidor JAIME OLIMPIO DE FREITAS, matrícula nº 
487287-03, CPF nº 426.617.301-68, Gerente do Paço Municipal, da Secretaria Municipal de 
Governo, como Gestor Administrativo de Contrato e Fiscal de Contrato , na aquisição de 03 
(três) kits fechaduras eletromagnéticas, para atender às necessidades do Gabinete do 
Prefeito, pela empresa THIAGO LUCIANO MENDONÇA RIBEIRO, inscrita no CNPJ sob onúmero 18.194.049/0001-98, Processo BEE nº. 22646.
Art. 2º Esta Portaria entrará em vigor na data de sua publicação. 
Cumpra-se. 
Publique-se .
Gabinete do Secretário   a
 os  18  dias  do  mês  de  fevereiro  de   2020. 
 PAULO ERNANI MIRANDA ORTEGAL 
 Secretári o
 Municipal de Governo   Pal
ácio das Campinas Venerando de Freitas Borges (Paço 
Municipa
l) Av. do  Cerrado nº 999 - Park Loza ndes - Goiânia - GO 
C
EP 74.884-900 Fone: 55 62 3524.1040  Secretaria Municipal de Governo
PORTARIA  Nº 011,  DE  
18  DE  FEVEREIRO  DE  2020
Designa servidor como Gestor Administrativo de 
Contrato e Fiscal de Contrato junto à empresa 
que especifica.
O Secretário Municipal de Governo,  no uso de suas atribuições legais, 
R E S O L V E: 
Art. 1º  Designar o servidor JAIME OLIMPIO DE FREITAS, matrícula nº 
487287-03, CPF nº 426.617.301-68, Gerente do Paço Municipal, da Secretaria Municipal de 
Governo, como Gestor Administrativo de Contrato e Fiscal de Contrato , na aquisição de 
componentes eletrônicos (acionador, dispensador, painel e pedestal) e de consumo (bobinas, 
placas e controle), para atender a demanda da  Junta Militar em sua nova localização, pela 
empresa DISPLAY PAINÉIS ELETRÔNICOS EIR ELI - EPP, inscrita no CNPJ sob o 
número 02.648.737-0001-40, BEE nº. 22753. 
Art. 2º Esta Portaria entrará em vigor na data de sua publicação. 
Cumpra-se. 
Publique-se .
Gabinete do Secretário   ao s  18  dias  do  mês  de  fevereiro  de   2020. 
 PAULO ERNANI MIRANDA ORTEGAL 
 Secretári o Muni
cipal de Governo   Pal
ácio das Campinas Venerando de Freitas Borges (Paço 
Municipa
l) Av. do  Cerrado nº 999 - Park Loza ndes - Goiânia - GO 
C
EP 74.884-900 Fone: 55 62 3524.1040  Secretaria Municipal de Governo
PORTARIA  Nº 012,  DE  
18  DE  FEVEREIRO  DE  2020
Designa servidor como Gestor Administrativo de 
Contrato e Fiscal de Contrato junto à empresa 
que especifica.
O Secretário Municipal de Governo,  no uso de suas atribuições legais, 
R E S O L V E: 
Art. 1º  Designar o servidor LUIZ FERNANDO BARBOSA, matrícula nº 
539830-04, CPF nº 168.720.701-10, Gerente de Apoio Administrativo, da Secretaria 
Municipal de Governo, como Gestor Administrativo de Contrato e Fiscal de Contrato , na 
contratação de prestação de serviços de retífica e regulagem do sistema de freio traseiro, 
lubrificantes e peças, do veíc ulo Ford Fusion ONF-0448, à disposição do Secretário de 
Governo, pela empresa AUTOMOTIVA AUTO PEÇAS LTDA, inscrita no CNPJ sob o número 00.426.347/0001-09, Processo BEE nº. 22645. 
Art. 2º Esta Portaria entrará em vigor na data de sua publicação. 
Cumpra-se. 
Publique-se .
Gabinete do Secretário   ao
 s  18  dias  do  mês  de  fevereiro  de   2020. 
 PAULO ERNANI MIRANDA ORTEGAL 
 Secretári o Muni
cipal de Governo   Secretaria  Municipal  de Governo – SEGOV 
Superintendência  de Defesa do Consumidor ‐ PROCON 
Av. Tocantins,  n°191 – Qd. 17 Lt. 27 Setor  Central, 
Goiânia – GO. CEP: 74015‐010 – Tel.: 55 62 3524‐ 2352 
procongoiania@procon.goiania.go.gov.br  
EDITAL DE NOTIFICAÇÃO DE DECISÃO DEFINITIV A 
 N°001/2020 
RECLAMAÇÃO DE FA Nº: 0109.001.811-1 
PROCESSO Nº: 75243421 
A Superintendência de Proteção aos Direitos do Consumidor, no uso de suas atribuições 
legais, considerando a impossibilidade de no tificação, pessoalmente ou por via postal, no 
endereço que consta nos au tos, TORNA PÚBLICO que fica NOTIFICADO , em 
conformidade com o artigo 42, § 2º, do Decreto Federal 2.181/97, o fornecedor PICOLLI 
TELECOM COMÉRCIO E PRESTAÇÃO DE SERVIÇOS EM APARELHOS  
CELULARES LTDA, inscrito no CNPJ sob o nº 05.745.746/0013-81 , a comparecer neste 
órgão no prazo de 10 (dez) dias úteis, no ende reço indicado no rodapé , para ter ciência da 
decisão definitiva proferida pela instancia superior. 
           Portanto, para que ninguém po ssa alegar desconhecimento, expediu-se o presente 
EDITAL publicado no Diário Oficial do Município. 
          Após 30 (trinta) dias da notif icação, não sendo identificada a quitação da sanção, o 
débito será inscrito na DÍVIDA ATIVA MU NICIPAL, nos termos do artigo 55 do Decreto 
Federal 2.181/97, bem como encaminhado para protestos e demais medidas judiciais 
cabíveis. 
Goiânia,  07 de Fevereiro de 2020. 
WALTER PEREIRA DA SILVA 
Superintendente Municipal de Defesa do Consumidor 
PROCON/Goiânia  Secretaria  Municipal  de Governo – SEGOV 
Superintendência  de Defesa do Consumidor ‐ PROCON 
Av. Tocantins,  n°191 – Qd. 17 Lt. 27 Setor   Central, 
Goiânia – GO. CEP: 74015‐010 – Tel.: 55 62 3524‐2352 
procongoiania@procon.goiania.go.gov.br  
EDITAL DE NOTIFICAÇÃO DE DECISÃO DEFINITIV A 
 N°002/2020 
RECLAMAÇÃO DE FA Nº: 0109.003.698-5 
PROCESSO Nº: 39349981 
A Superintendência de Proteção aos Direitos do Consumidor, no uso de suas atribuições 
legais, considerando a impossibilidade de no tificação, pessoalmente ou por via postal, no 
endereço que consta nos au tos, TORNA PÚBLICO que fica NOTIFICADO , em 
conformidade com o artigo 42, § 2º, do Decreto Federal 2.181/97, o fornecedor SUNSET 
ADMINISTRAÇÃO E ASSESORIA EM EVENTOS LTDA  inscrito no CNPJ sob o nº 
09.449.782/0001-15, a comparecer neste órgão no prazo de 10 (dez) dias úteis, no endereço 
indicado no rodapé, para ter ciência da decisão definitiva proferida pela instancia superior. 
           Portanto, para que ninguém po ssa alegar desconhecimento, expediu-se o presente 
EDITAL publicado no Diário Oficial do Município. 
          Após 30 (trinta) dias da notif icação, não sendo identificada a quitação da sanção, o 
débito será inscrito na DÍVIDA ATIVA MU NICIPAL, nos termos do artigo 55 do Decreto 
Federal 2.181/97, bem como encaminhado para protestos e demais medidas judiciais 
cabíveis.  
Goiânia,  07 de Fevereiro de 2020. 
WALTER PEREIRA DA SILVA 
Superintendente Municipal de Defesa do Consumidor 
PROCON/Goiânia  Secretaria  Municipal  de Governo – SEGOV 
Superintendência  de Defesa do Consumidor ‐ PROCON 
Av. Tocantins,  n°191 – Qd. 17 Lt. 27 Setor   Central, 
Goiânia – GO. CEP: 74015‐010 – Tel.: 55 62 3524‐2352 
procongoiania@procon.goiania.go.gov.br  
EDITAL DE NOTIFICAÇÃO DE DECISÃO DEFINITIV A 
 N°003/2020 
RECLAMAÇÃO DE FA Nº: 0109.003.566-0 
PROCESSO Nº: 39350050 
A Superintendência de Proteção aos Direitos do Consumidor, no uso de suas atribuições 
legais, considerando a impossibilidade de no tificação, pessoalmente ou por via postal, no 
endereço que consta nos au tos, TORNA PÚBLICO que fica NOTIFICADO , em 
conformidade com o artigo 42, § 2º, do Decreto Federal 2.181/97, o fornecedor SUNSET  
ADMINISTRAÇÃO E ASSESSOR IA EM EVENTOS LTDA ins crito no CNPJ sob o nº 
09.449.782/0001-15, a comparecer neste órgão no prazo de 10 (dez) dias úteis, no endereço 
indicado no rodapé, para ter ciência da decisão definitiva proferida pela instancia superior. 
           Portanto, para que ninguém po ssa alegar desconhecimento, expediu-se o presente 
EDITAL publicado no Diário Oficial do Município. 
          Após 30 (trinta) dias da notif icação, não sendo identificada a quitação da sanção, o 
débito será inscrito na DÍVIDA ATIVA MU NICIPAL, nos termos do artigo 55 do Decreto 
Federal 2.181/97, bem como encaminhado para protestos e demais medidas judiciais 
cabíveis.  
Goiânia,  07 de Fevereiro de 2020. 
WALTER PEREIRA DA SILVA 
Superintendente Municipal de Defesa do Consumidor 
PROCON/Goiânia  Secretaria  Municipal  de Governo – SEGOV 
Superintendência  de Defesa do Consumidor ‐ PROCON 
Av. Tocantins,  n°191 – Qd. 17 Lt. 27 Setor   Central, 
Goiânia – GO. CEP: 74015‐010 – Tel.: 55 62 3524‐2352 
procongoiania@procon.goiania.go.gov.br
EDITAL DE NOTIFICAÇÃO DE DECISÃO DEFINITIV A 
 N°004/2020 
AUTO DE INFRAÇÃO Nº: 2031                  PROCESSO Nº: 33196946  
A Superintendência de Proteção aos Direitos do Consumidor, no uso de suas atribuições 
legais, considerando a impossibilidade de no tificação, pessoalmente ou por via postal, no 
endereço que consta nos au tos, TORNA PÚBLICO que fica NOTIFICADO , em 
conformidade com o artigo 42, § 2º, do Decreto Federal 2.181/97, o fornecedor EMPRESAS 
CINEMAS SÃO LUIZ S/A inscri to no CNPJ sob o nº 33.497.660/0142-10, a comparecer 
neste órgão no prazo de 10 (dez) dias úteis, no endereço indica do no rodapé, para ter ciência 
da decisão definitiva proferida pela instancia superior. 
           Portanto, para que ninguém po ssa alegar desconhecimento, expediu-se o presente 
EDITAL publicado no Diário Oficial do Município. 
          Após 30 (trinta) dias da notif icação, não sendo identificada a quitação da sanção, o 
débito será inscrito na DÍVIDA ATIVA MU NICIPAL, nos termos do artigo 55 do Decreto 
Federal 2.181/97, bem como encaminhado para protestos e demais medidas judiciais 
cabíveis.  
Goiânia,  07 de Fevereiro de 2020. 
WALTER PEREIRA DA SILVA 
Superintendente Municipal de Defesa do Consumidor 
PROCON/Goiânia  Secretaria  Municipal  de Governo – SEGOV 
Superintendência  de Defesa do Consumidor ‐ PROCON 
Av. Tocantins,  n°191 – Qd. 17 Lt. 27 Setor   Central, 
Goiânia – GO. CEP: 74015‐010 – Tel.: 55 62 3524‐2352 
procongoiania@procon.goiania.go.gov.br  
EDITAL DE NOTIFICAÇÃO DE DECISÃO DEFINITIV A 
 N°005/2020 
AUTO DE INFRAÇÃO Nº: 8409                  PROCESSO Nº: 66657990  
A Superintendência de Proteção aos Direitos do Consumidor, no uso de suas atribuições 
legais, considerando a impossibilidade de no tificação, pessoalmente ou por via postal, no 
endereço que consta nos au tos, TORNA PÚBLICO que fica NOTIFICADO , em 
conformidade com o artigo 42, § 2º, do Decreto Federal 2.181/97, o fornecedor ACADEMIA 
CHAMPION FITNESS EIRELI - ME ins crito no CNPJ sob o nº 17.980.393/0001-40, a 
comparecer neste órgão no prazo de 10 (dez) dias  úteis, no endereço indicado no rodapé, para 
ter ciência da decisão definitiva proferida pela instancia superior. 
           Portanto, para que ninguém po ssa alegar desconhecimento, expediu-se o presente 
EDITAL publicado no Diário Oficial do Município. 
          Após 30 (trinta) dias da notif icação, não sendo identificada a quitação da sanção, o 
débito será inscrito na DÍVIDA ATIVA MU NICIPAL, nos termos do artigo 55 do Decreto 
Federal 2.181/97, bem como encaminhado para protestos e demais medidas judiciais 
cabíveis.  
Goiânia,  10 de Fevereiro de 2020. 
WALTER PEREIRA DA SILVA 
Superintendente Municipal de Defesa do Consumidor 
PROCON/Goiânia  Secretaria  Municipal  de Governo – SEGOV 
Superintendência  de Defesa do Consumidor ‐ PROCON 
Av. Tocantins,  n°191 – Qd. 17 Lt. 27 Setor   Central, 
Goiânia – GO. CEP: 74015‐010 – Tel.: 55 62 3524‐2352 
procongoiania@procon.goiania.go.gov.br  
EDITAL DE NOTIFICAÇÃO DE DECISÃO DEFINITIV A 
 N°006/2020 
AUTO DE INFRAÇÃO Nº: 10612                 PROCESSO Nº: 71087336  
A Superintendência de Proteção aos Direitos do Consumidor, no uso de suas atribuições 
legais, considerando a impossibilidade de no tificação, pessoalmente ou por via postal, no 
endereço que consta nos au tos, TORNA PÚBLICO que fica NOTIFICADO , em 
conformidade com o artigo 42, § 2º, do Decreto Federal 2.181/97, o fornecedor 
SUPERMERCADO PRO-BRASIL LTDA inscrito no CNPJ sob o nº 37.629.995/0003-
26, a comparecer neste órgão no prazo de 10 (dez) dias úteis, no endereço indicado no 
rodapé, para ter ciência da decisão definitiva proferida pela instancia superior. 
           Portanto, para que ninguém po ssa alegar desconhecimento, expediu-se o presente 
EDITAL publicado no Diário Oficial do Município. 
          Após 30 (trinta) dias da notif icação, não sendo identificada a quitação da sanção, o 
débito será inscrito na DÍVIDA ATIVA MU NICIPAL, nos termos do artigo 55 do Decreto 
Federal 2.181/97, bem como encaminhado para protestos e demais medidas judiciais 
cabíveis.  
Goiânia,  10 de Fevereiro de 2020. 
WALTER PEREIRA DA SILVA 
Superintendente Municipal de Defesa do Consumidor 
PROCON/Goiânia  Secretaria  Municipal  de Governo – SEGOV 
Superintendência  de Defesa do Consumidor ‐ PROCON 
Av. Tocantins,  n°191 – Qd. 17 Lt. 27 Setor   Central, 
Goiânia – GO. CEP: 74015‐010 – Tel.: 55 62 3524‐2352 
procongoiania@procon.goiania.go.gov.br  
EDITAL DE NOTIFICAÇÃO DE DECISÃO DEFINITIV A 
 N°007/2020 
AUTO DE INFRAÇÃO Nº: 10294                 PROCESSO Nº: 71109364 
A Superintendência de Proteção aos Direitos do Consumidor, no uso de suas atribuições 
legais, considerando a impossibilidade de no tificação, pessoalmente ou por via postal, no 
endereço que consta nos au tos, TORNA PÚBLICO que fica NOTIFICADO , em 
conformidade com o artigo 42, § 2º, do Decreto Federal 2.181/97, o fornecedor EVELLYN 
DESIGN E STILO EIRELI-ME inscri to no CNPJ sob o nº 22.850.249/0001-29, a 
comparecer neste órgão no prazo de 10 (dez) dias  úteis, no endereço indicado no rodapé, para 
ter ciência da decisão definitiva proferida pela instancia superior. 
           Portanto, para que ninguém po ssa alegar desconhecimento, expediu-se o presente 
EDITAL publicado no Diário Oficial do Município. 
          Após 30 (trinta) dias da notif icação, não sendo identificada a quitação da sanção, o 
débito será inscrito na DÍVIDA ATIVA MU NICIPAL, nos termos do artigo 55 do Decreto 
Federal 2.181/97, bem como encaminhado para protestos e demais medidas judiciais 
cabíveis.  
Goiânia,  10 de Fevereiro de 2020. 
WALTER PEREIRA DA SILVA 
Superintendente Municipal de Defesa do Consumidor 
PROCON/Goiânia Procuradoria ‐ Geral do Município  
Av.  do Cerrado, n° 999, 1° andar, Park 
Lozandes,   Paço Municipal,   Goi
ânia – GO, 
CEP: 74.884‐900,   
EXTRATO DO 4º TERMO ADI TIVO CONTRATO Nº. 001/2017 
1. LOCAL E DATA: GOIÂNIA, 13 de fevereiro de 2020. 
2. 
FUNDAMENTO: inciso II do art. 57, da Lei Federal n° 8.666/93 e 
alterações posteriores, comb inado com o art. 115, inciso 
XIII, da Lei Orgânica do Município de Goiânia  
3. CONTRATANTES MUNICÍPIO DE GOI ÂNIA, com interveniência da 
PROCURADORIA GERAL DO MUNICIPIO e a 
empresa AVISO URGENTE CLIPPING E SOFTWARES LTDA - EPP. 
4. OBJETO: Prorrogação do prazo de vigência do Contrato nº. 
001/2017, por mais 12 (doze) meses, contados a partir de 13 de fevereiro de 2020. 
5. PROCESSO 68434616/2016 - 82073744/2020 (Juntado) 
BRENNO KELVYS SOUZA MARQUES 
Procurador Gera l do Município Procur
adoria Geral do Município  
Avenida  do Cerrado, n° 999, Bloco F, 1° andar, Park  Lozandes,  Paço  Municipal,  
Goiânia/GO,  CEP: 74884‐900. Tel: +55 62 3524‐ 3037, e‐mail: procuradoriappi@gmail.com  
INTIMAÇÃO nº 019/2020 - PPI 
Processo : 36108894 
Nome            : RICARDO FERNANDES KAMMER Assunto       : INFORM AÇÃO DE LOCALIZAÇÃO DE ÁREA 
A PROCURADORIA GERAL DO MUNICÍPIO , em cumprimento ao disposto no 
art. 27 da Lei Municipal nº 9.861, de 30 de junho de 2016, que regulam 
enta o processo 
administrativo no âmbito da Administração Pública Municipal, INTIMA o requerente,  RICARDO 
FERNANDES KAMMER, para nos termos do contido no processo administrativo nº 
36108894/2008:  
a) comparecer pessoalmente ou mediante seu representante legal na ProcuradoriaEspecial do Patrimônio Imobiliário, situada na Avenida do Cerrado, nº 999, Bloco F, 1º andar, Park Lozandes, nessa Capital; b) tomar ciência do Despacho nº 104/2020 – PPI , apresentar certidão de registro do
imóvel atualizada, cópia dos documentos pessoais e certidão negativa dos débitos tributários junto a este Município.  
O não cumprimento da presente diligência no prazo improrrogável de dez (10) dias, 
contados do primeiro dia útil da data de pub licação do presente instrumento e em horário de 
expediente, implicará no arquivamento do feito, c onsoante determinação legal prevista no art. 41 da 
Lei nº 9.861/2016.
 
Goiânia, 12 de fevereiro de 2020. 
NARA HELISSA DE ABREU SILVA SANT
OS 
Procuradora Especial do Patrimônio Imobiliário 
OAB/GO nº. 31.343 
BRENNO KELVYS SOUZA MARQUES 
Procurador-Geral do Município Pr
ocuradoria Geral do Município 
Avenida  do Cerrado, n° 999, Bloco F, 1° andar, Park  Lozandes,  Paço  Municipal,  
Goiânia/GO,  CEP: 74884‐900.Tel: +55 62 3524‐ 3037, e‐mail: procuradoriappi@gmail.com  
INTIMAÇÃO nº020/2020-PPI 
Processo : 78805463 (Juntados: 75597053/2018 e74604005/2018)  
Nome            :POLÍCIA CIVIL – OF. N° 6017/19 
Assunto       :REQUERIMENTO 
A PROCURADORIA GERAL DO MUNICÍPIO , em cumprimento ao disposto no 
art. 27 da Lei Municipal nº 9.861, de 30 de junho de 2016, que regulamenta o processo 
administrativo no âmbito da Administração Pública Municipal, INTIMA a interessada na pessoa de 
seu representante, DR. ANDRÉ GUSTAVO CORTEZE GANGA – DELEGADO DE POLÍCIA, para nos termos do contido no pr ocesso administrativo nº 78805463/2019: 
a) comparecer pessoalmente na Procuradoria Especial do Patrimônio Imobiliário,situada na Avenida do Cerrado, nº 999, Bloco F, 1º andar, Park Lozandes, nessa Capital ; 
b) tomar ciência da Diligência n° 004/ 2020-PPI, da manifestação elencada no Despacho
n° 150/2020 e manifestar nos autos quanto ao solicitado. 
O não cumprimento da presente diligência no prazo improrrogável de dez (10) dias, 
contados do primeiro dia útil da data de pub licação do presente instrumento e em horário de 
expediente, implicará no arquivame nto dos autos, consoante determin ação legal previs ta no art. 41 
da Lei nº 9.861/2016. 
Goiânia,13 de fevereiro de 2020. 
NARA HELISSA DE ABREU SILVA SANTOS 
Procuradora Especial do Patrimônio Imobiliário 
OAB/GO nº. 31.343 
BRENNO KELVYS SOUZA MARQUES 
Procurador-Geral do Município Procuradoria ‐Geral  do Município  
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) Av. do Cerrado n° 999 
1° Andar – Bloco F – Park Lozandes – Goiâ nia/GO CEP 74884-900 – Fone 55 62 3524.3037 1
TERMO DE PERMISSÃO DE USO DE BEM IMÓVEL Nº. 09/2019 
O MUNICÍPIO DE GOIÂNIA , pessoa jurídica de direito público interno inscrita no CNPJ 
sob n°. 01.612.092/0001-23 e com sede administrativ a na Av. do Cerrado n° 999, Park Lozandes, 
Goiânia-GO, CEP 74884-092, neste ato representado pelo Sr. Prefeito IRIS REZENDE MACHADO , 
brasileiro, casado, advogado, portador da CI n°. 23929 SSP/GO e inscrito no CPF sob o n°. 002.475.701-
25, assistido pelo Procurador-Geral do Município, nom eado pelo Decreto n°. 1342,  de 02 de junho de 
2018, publicado no D.O.M. n°. 6843, de 02 de julho de 2018,  Dr. BRENNO KELVYS SOUZA 
MARQUES , brasileiro, solteiro, Procurador do Município de Goiânia, portador da CI nº. 45.515 OAB-
GO e inscrito no CPF sob o nº. 736.796.151-91, ambos residentes e domiciliados nesta Capital, doravante 
denominado PERMITENTE , confere, de acordo com autorização contida na Lei Municipal n°. 
10.394/2019, e nos termos do Processo Ad ministrativo n°. 69947930/2017, PERMISSÃO DE USO DE 
BEM IMÓVEL à ARQUIDIOCESE DE GOIÂNIA , pessoa jurídica de direito privado declarada de 
utilidade pública pela Lei Municipal n°. 10.243/18 , inscrita no CNPJ sob o nº. 01.569.466/0001-75 e com 
sede na Praça Dom Emanuel, Catedral , Centro, Goiânia-GO, CEP 74.030-140 , de Área Pública Municipal 
no Setor Jardim Caravelas, nesta Capital, neste ato representada pelo ARCEBISPO DOM LEVI 
BONATTO, brasileiro, solteiro, religioso, portador da CI n°. 1.614 066 SSP-PR e inscrito no CPF sob o 
n°. 348.538.559-04, residente e domiciliado nesta Capital, na Praça Dom Emanuel, s/n, Cúria 
Metropolitana, Centro, que passa a ser denominada doravante apenas como PERMISSIONÁRIA , sendo 
esta outorga de uso especial conferida nos seguintes termos: 
1. OBJET O
1.1. Por este Termo de Permissão de Uso de Bem Imóvel o PERMITENTE  outorga à 
PERMISSIONÁRIA  a posse da Área Pública Municipal (APM) C-08, com área de 2.000,00m² (dois mil 
metros quadrados) e localizada na Rua Transversal , Quadra 75, Lote APM C – 08, no Setor Jardim 
Liberdade, com os seguintes limites e confrontações: “frente para a Rua Transversal, 51,91 metros; fundo 
confrontando com a Rua VM-B16, 49,59 metros; lado direito confrontando com a Rua VM-B5, 17,42 
metros; lado esquerdo confrontando com a Área Remanes cente da APM C – 8 Lote 75 - A, 46,73 metros; 
pela linha de chanfrado Rua VM-B – 16 com Rua VM-B 5, 7,07 metros;  pela linha de chanfrado Rua 
VM-B – 5 com a Rua Transversal, 8,16 metros”. Procuradoria ‐Geral  do Município  
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) Av. do Cerrado n° 999 
1° Andar – Bloco F – Park Lozandes – Goiâ nia/GO CEP 74884-900 – Fone 55 62 3524.3037 2
1.2. Este Termo de Permissão de Uso de Bem Imóvel constitui ato administrativo gratuito e 
precário. 
2. FINALID ADES
Todas as finalidades que a PERMISSIONÁRIA atribuir ao imóvel objeto do presente 
Termo de Permissão de Us o de Bem Imóvel devem se relacionar diretamente com o desenvolvimento de 
sua atividade fim.  
3. OBRIGAÇÕES DA PERMISSIONÁRIA
3.1. A  PERMISSIONÁRIA se compromete a administrar, guardar, zelar e proporcionar o 
melhor uso ao imóvel objeto do presente Termo de Pe rmissão de Uso de Bem Imóvel, correndo por sua 
conta toda e qualquer despesa relacionada à conservação e utilização da área, tais como tributos, tarifas de 
água e energia elétrica. 
3.2. A  PERMISSIONÁRIA se compromete a utilizar o imóvel objeto do presente Termo de 
Permissão de Uso de Bem Imóvel exclusivamente  para atendimento das finalidades descritas na 
“condição 02”. 
3.3. A  PERMISSIONÁRIA se compromete a comunicar por escrito ao PERMITENTE  a 
realização de qualquer obra no imóvel objeto do presen te Termo de Permissão de Uso de Bem Imóvel 
mediante protocolo de requerimento escrito no Processo Administrativo n°. 69947930/2017.  
3.6. A  PERMISSIONÁRIA declara estar ciente que, a qualquer momento, o 
PERMITENTE  poderá realizar vistoria no imóvel objeto do presente Termo de Permissão de Uso de 
Bem Imóvel a fim de averiguar o cumprimento das c ondições estabelecidas neste ato e na legislação 
incidente. Procuradoria ‐Geral  do Município  
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) Av. do Cerrado n° 999 
1° Andar – Bloco F – Park Lozandes – Goiâ nia/GO CEP 74884-900 – Fone 55 62 3524.3037 3
4. VEDAÇÕES
A presente Permissão de Uso de Bem Imóvel constitui ato personalíssimo, sendo vedado à 
PERMISSIONÁRIA atribuir a terceiros o uso do imóvel de objeto do presente Termo de Permissão de 
Uso de Bem Imóvel em sua integralidade ou de parcela dele, seja a que título for, de forma gratuita ou 
onerosa. 
5. PRAZ O
O presente Termo de Permissão de Uso de Bem Imóvel vigorará pelo prazo de 10 (dez) anos, 
contados da data da sua publicação. 
6. EXTINÇÃO
6.1. Considerar -se-á extinto de pleno direito o presente Termo de Permissão de Uso de Bem 
Imóvel ao se atingir o prazo fixado na “condição 5”. 
6.2. Considerar-se-á extinto de pleno direito o presente Termo de Permissão de Uso de Bem 
Imóvel em caso de descumprimento por parte da PERMISSIONÁRIA de qualquer das condições ou 
vedações estabelecidas neste ato. 
6.3. Considerar-se-á extinto de pleno direito o presente Termo de Permissão de Uso de Bem 
Imóvel em caso de descumprimento ou não atendi mento das prescrições constantes na legislação 
incidente, seja na que se encontra em vigor no pr esente momento seja legislação superveniente.  
6.4. Faculta-se ao PERMITENTE revogar o presente Termo de Permissão de Uso de Bem 
Imóvel a qualquer momento, reservando-se essa prerroga tiva ao seu exclusivo juízo de conveniência e 
oportunidade.      
6.5. Independentemente do motivo que tenha ensejado a extinção do presente Termo de 
Permissão de Uso de Bem Imóvel, não caberá à PERMISSIONÁRIA a reclamação de qualquer 
indenização junto ao PERMITENTE.   Procuradoria ‐Geral  do Município  
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) Av. do Cerrado n° 999 
1° Andar – Bloco F – Park Lozandes – Goiâ nia/GO CEP 74884-900 – Fone 55 62 3524.3037 4
7. RESTITUIÇÃO DO BEM
7.1. Independente mente do motivo que tenha ensejado a extinção do presente Termo de 
Permissão de Uso de Bem Imóvel, a PERMISSIONÁRIA deverá restituir o imóvel com, pelo menos, as 
mesmas condições em que ele se encontra no presente momento. 
7.2. Toda e qualquer construção ou plantação realizada no imóvel objeto do presente Termo 
de Permissão de Uso de Bem Imóvel, tudo quanto se lhe incorporar natural ou artificialmente, assim 
como seus frutos, produtos, partes integrantes, pertenças, benfeitorias, melhoramentos e acrescidos, são 
de propriedade do PERMITENTE, devendo lhe ser entregue ou res tituído independentemente do motivo 
que tenha ensejado a extinção deste ato. 
8. SANÇÕE S ADMINISTRATIV AS
8.1. O descumprimento por parte da PERMISSIONÁRIA  de qualquer das condições ou 
vedações estabelecidas no presente Termo de Permissão de Uso de Bem Imóvel fará incidir multa mensal 
no valor de R$ 5.000,00 (cinco mil) reais, tendo co mo termo inicial o momento em que se verificar o 
descumprimento das condições ou vedações e como term o final o momento em que o bem for restituído 
ao PERMITENTE .   
8.2. A incidência da multa estabelecida na “condição 8.1” independe  da comprovação de 
prejuízo por parte do PERMITENTE, sendo-lhe reservada a possibilidade de exigir indenização suplementar em caso de prejuízo ex cedente, incluindo lucros cessantes. 
8.3. As sanções estabelecidas na “condição 8.1” e na “condição 8.2” não afastam a 
incidência de sanções eventualmente previstas na le gislação incidente, seja para fins de responsabilização 
administrativa, civil e criminal. 
9. PUBLICAÇÃO E CONTROLE INTERNO
9.1. A publicação no Diário Oficial do Muni cípio de Goiânia do presente Termo de 
Permissão de Uso de Bem Imóvel constitui condição para que ele possa produzir seus devidos efeitos. Procuradoria ‐Geral  do Município  
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) Av. do Cerrado n° 999 
1° Andar – Bloco F – Park Lozandes – Goiâ nia/GO CEP 74884-900 – Fone 55 62 3524.3037 5
9.2 O presente Termo de Permissão de Uso de  Bem Imóvel será objeto de apreciação pela 
Controladoria Geral do Município de Goiânia. 
10. DISPOSIÇÕES GERAIS
10.1. Tratando-se de título executivo extrajudicial, o descumprimento de qualquer das 
condições ou vedações estabelecidas no presente Termo de Permissão de Us o de Bem Imóvel poderá 
ensejar a sua execução perante o Poder Judiciário. 
10.2. Fica eleito o foro da Comarca de Goiâni a para dirimir eventuais questões referentes ao 
presente Termo de Permissão de Uso de Bem Imóvel. 
10.3. Aos casos omissos deverão ser aplicadas as normas do regime jurídico-administrativo 
vigentes no direito brasileiro, aplicando-se de forma subsidiária e suplementar o regramento do direito 
privado. 
GABINETE DO PREFEITO DE GOIÂNIA , aos 09 dias do mês de     dezembro 
2019.  
IRIS REZENDE MACHADO 
Prefeito do Município de Goiânia 
BRENNO KELVYS SOUZA MARQUES   
Procurador Geral do Município de Goiânia 
DOM LEVI BONATTO   
Arcebispo Metropolitano de Goiânia Secretaria  Municipal  de Pl
anejamento  Urbano e Habitação  
Av. do Cerrado, nº 999, Park  Lozandes,  
Paço Municipal,  Térreo e 1º andar, Bloco  E – Goiânia – GO. 
CEP: 74884‐900 – Tel.: 556235246302  / 6303 
seplanh.gabinete@gmail.com  CERTIDÃO Nº 16837/2019 
O Secretári
o Municipal de Planejamento Urbano e Habitação, no uso de suas 
atribuições legais e tendo em vista o dispos to no art. 17, da Lei nº 4.526, de 20 de janeiro de 
1972, e Lei Complementar nº 171, de 29 de maio  de 2007 - Plano Diretor de Goiânia, Lei 
Complementar nº 177, de 19 de janeiro de 2008 e Decreto nº 092, de 16 de janeiro de 2018, 
bem como considerando o interesse INCORPORACAO OPUS  51 SPE LTDA;  
RESOLVE 
Art. 1º. Fica aprovado o Remembramento do(s) Lo te(s) 12, 13, 14,  nº Iptu(s) 30300403350000, 
30300403200008, 30300403050006, da quadra 125 , situados na (s)  Rua T-38, qua dra 125, lotes 12, 
13 e 14, Setor Bueno, Goiânia - GO, Setor SET BU ENO , objeto das matrícul as nº 339.421, 15.328, 
128.172,  do REGISTRO DE IMÓVES DA 1º  CIRCUNSCRIÇÃO DE GOIÂNIA - GO, com a 
finalidade de, após aprovado passar a constituir o Lote 12/14 com as seguintes características e 
confrontações: 
1 - SITUAÇÃO ATUAL DO(s) LOTE(s) 
LOTE 12 Área: 600 m²
 
Frente PARA A RUA T-38: 15,00 m 
Fundo CONFRONTANDO COM O LOTE 06/09-12A: 15,00 m Lado direito CONFRONTANDO COM O LOTE 10/11: 40,00 m 
Lado esquerdo CONFRONTANDO COM O LOTE 13: 40,00 m 
LOTE 13 Área: 750 m² 
Frente PARA A RUA T-38: 15,00 m Fundo CONFRONTANDO COM O LOTE 04/05: 15,00 m Lado direito CONFRONTANDO COM O LOTE 12 E 06/09-12A: 50,00 m 
Lado esquerdo CONFRONTANDO COM O LOTE 14: 50,00 m Secretaria  Municipal  de Pl
anejamento  Urbano e Habitação  
Av. do Cerrado, nº 999, Park  Lozandes,  
Paço Municipal,  Térreo e 1º andar, Bloco  E – Goiânia – GO. 
CEP: 74884‐900 – Tel.: 556235246302  / 6303 
seplanh.gabinete@gmail.com  LOTE 14 Área: 750 m² 
Frente PARA A RUA T-38: 15,00 m Fundo CONFRONTANDO COM O LOTE 04/05: 15,00 m Lado direito CONFRONTANDO COM O LOTE 13: 50,00 m Lado esquerdo CONFRONTANDO COM O LOTE 15: 50,00 m 
2 - SITUAÇÃO APÓS REMEMBRAMENTO 
LOTE 12/14 Área: 2100 m² 
Frente PARA A RUA T-38: 45,00 m Fundo CONFRONTANDO COM OS LOTES 04/05 E 06/09-12A: 30,00M+10,00M+15,00 m Lado direito CONFRONTANDO C
OM OS LOTES 10/11: 40,00 m 
Lado esquerdo CONFRONTANDO COM O LOTE 15: 50,00 m 
Parágrafo único.  A aprovação de que trata o caput de ste artigo deverá ser averbada pelo 
interessado, no Cartório de Regist ro de Imóveis competente, no prazo  de 180 (cento e oitenta) dias, 
sob pena de caducidade, de acordo com o art. 18, da Lei Federal nº 6.766/1979, devendo ser 
protocolado o documento de averbação junto à Secretaria Municipal de Finanças, com a 
apresentação dos seguintes documentos: 
I - Certidão de Matrícula atualizada, do imóve l desmembrado/remembrado, expedida pelo 
Cartório de Registro de Imóveis competente; 
II - Comprovante de quitação das taxas municipais decorrentes do pedido de 
desmembramento/remembramento e de inscrições municipais de imóveis; 
III - Documentação atualizada de constituição da pessoa jurídica e de sua representação, 
quando for o caso. 
Art. 2º Esta Certidão entrará em  vigor na data da sua publicação. 
GABINETE DO SECRETÁRIO, aos 18 dias  do mês de fevereiro de 2020.  
HENRIQUE ALVES LUIZ PEREIRA 
Secretário Municip
al de Planejamento Urbano e Habitação   Secret aria Municip
al de Finanças 
Av. do Cerrado, nº 999  Bl. E – Park  Lozandes,  Paço Municipal   
Goiânia – GO ‐ CEP 74.884‐ 092  
Fone: (62) 3524‐ 3015 
EDITAL DE INTIMAÇÃO Nº 003/2020 – CEPROL-CTF 
Em atendimento ao disposto no inciso V , do artigo 13 da Lei Complementar nº 288/2016, ficam os 
contribuintes abaixo relacionados, nomeados(as), INTI MADOS(AS) a RECOLHER aos cofres da Fazenda 
Pública Municipal, os débitos lançados, acrescidos das cominações legais, constantes nos procedimentos 
administrativos de irregularidades e/ou Autos de Infração, 3 (três) dias após a data da publicação deste Edital, no 
prazo de 15 (quinze) dias, o crédito tributário regularmente constituído e atualizado até a presente data, ou, dentro 
de idêntico prazo, apresentar IMPUGNAÇÃO, sob pe na de inscrição no CADIN-MUNICIPAL, SERASA, 
CARTÓRIO DE PROTESTO E TÍTULOS E DOCUMENTOS E AJUIZAMENTO e na DÍVIDA ATIV A DO 
MUNICÍPIO DE GOIÂNIA do referido débito. 
Nos termos do caput do artigo 91, do Código Tributário  Municipal ( Lei n. 5040, de 20 de novembro de 
1975), o contribuinte infrator que, conformando-se com o procedimento fiscal, efetuar o pagamento da importância exigida, no prazo previsto  para apresentação da defesa, gozará da  redução de 70 (setenta por cento) 
do valor da multa aplicada sobre o imposto. 
O Processo, durante o prazo previsto para o pagame nto do débito, encontra-se no Centro de Preparo e 
Controle Processual do Conselho Tributário Fiscal de Goiânia, para efeito de manuseio e vista por parte do 
autuado ou de seu representante legal, situado na Av. do Cerrado, n. 999, Bloco ‘C’, 2º andar, Park Lozandes – 
Paço Municipal, Goiânia-Goiás. 
PUBLIQUE-SE E CUMPRA-SE. 
CENTRO DE PREPARO E CONTROLE PROCESSUAL DO CONSELHO TRIBUTÁRIO FIS-
CAL DE GOIÂNIA, aos 17 dias do mês de fevereiro de 2020.  
Alice Alves Pereira  
Chefe do Centro de Preparo e Controle 
Processual 
Frederico Augusto França Marques 
Presidente do Conselho Tri butário Fiscal de Goiânia   Secret aria Municip
al de Finanças 
Av. do Cerrado, nº 999  Bl. E – Park  Lozandes,  Paço Municipal   
Goiânia – GO ‐ CEP 74.884‐ 092  
Fone: (62) 3524‐ 3015 
Nº Nome Processo Auto Inscrição CPF/CNPJ
001 ADRIANO  MENDONÇA  ALVES  79827649   2019‐0753 228.850‐8  8.143.334/0001 ‐26 
002 AMBIENTAL  LAND  LTDA ‐ ME  66346862   2016‐2265 171.547‐1  04.366.784/0001‐ 27 
003 ANNA SYLVIA LEAL E COSTA  60090831   2014‐1220 216.694‐1  504.895.851 ‐91 
004 ASR COMÉRCIO,  VENDAS,  SERVIÇOS,  IMPORTAÇÃO  E EXPOR  80487029   2019‐0578 325.521‐2  4.194.587/0001 ‐78 
005 BARROCO  REPRESENTAÇÕES  COMERCIAIS  LTDA. ME  79641201   2019‐0732 364.168‐6  6.925.070/0001 ‐37 
006 BORGES MENDES  REPRESENTAÇÕES  LTDA  81509751   2019‐0939 254.276‐5  10.300.772/0001‐ 00 
007 BRUNA DE OLIVEIRA  TORRES E CIA LTDA  81216690   2019‐0602 286.863‐6  11.999.102/0001‐ 89 
008 CALASSA REPRESENTAÇÕES  & CONSULTORIA  LTDA.  79925730   2019‐0789 305.690‐2  10.480.049/0001‐ 42 
009 CAP LOURENÇO  REPRESENTAÇÕES  COMERCIAIS    79782645   2019‐0664 350.173‐6  13.329.126/0001‐ 56 
010 CENTRO OESTE COMÉRCIO  E REPRESENTAÇÃO  DE COLCHÕES   79906522   2019‐0784 366.007‐9  19.517.295/0001‐ 04 
011 CERCATA AGRONEGOCIOS  LTDA. ‐ ME  81220255   2019‐0658 352.394‐2  18.279.214/0001‐ 04 
012 CHAVES E SOUZA REPRESENTAÇÕES  LTDA.  80293097   2019‐0826 209.737‐0  6.235.367/0001 ‐70 
013 CONVERTECH  REPRESENTAÇÃO  COMERCIAL  LTDA.  79738301   2019‐0617 226.717‐9  7.868.346/0001 ‐55 
014 DANILO APARECIDO  DOS SANTOS NUNES ‐ ME  80952601   2019‐0879 348.751‐2  17.722.325/0001‐ 80 
015 EDSON MADERIA  FILHO & CIA LTDA.  80191138   2019‐0876 292.081‐6  4.696.830/0001 ‐56 
016 EDUARDO  POMPEU  REPRESENTAÇÕES LTDA   81323267   2019‐0686 336.926‐9  16.840.846/0001‐ 70 
017 EDWIGES REPRESENTAÇÕES  LTDA.  80445580   2019‐0922 263.060‐5  10.659.952/0001‐ 75 
018 EMPREZA SERVIÇOS  BPO LTDA.  81301808   2019‐1008 360.735‐6  7.885.705/0001 ‐82 
019 ESCOLA BOM JESUS LTDA.  81301867   2019‐0490 187.684‐8  5.088.384/0001 ‐60 
020 FERNANDA CASTRO  REPRESENTAÇÕES  LTDA. ‐ ME  80427662   2019‐1022 380.244‐2  20.398.885/0001‐ 36 
021 FLS EDUCACIONAL  CONSULTORIA  E ASSESSORIA  EM INFORM  80732350   2019‐0449 398.738‐8  22.271.776/0001‐ 89 
022 FOOT SHOES REPRESENTAÇÕES  LTDA.  80080964   2019‐0846 262.848‐1  10.664.747/0001‐ 06 
023 GIOVANNA  REPRESENTAÇÕES LTDA.   79902241   2019‐0589 136.947‐4  33.583.758/0002‐ 30 
  Secr e
taria Municipal  de Finanças 
Av. do Cerrado, nº 999  Bl. E – Park  Lozandes,  Paço Municipal   
Goiânia – GO ‐ CEP 74.884‐ 092  
Fone: (62) 3524‐ 3015 
024 GUSTAVO  CAMPOS  REPRESENTAÇÕES LTDA  ‐ ME  79585190   2019‐0612 331.723‐4  15.797.518/0001‐ 75 
025 HOLANDA  REPRESENTAÇÕES  COMERCIAIS  LTDA. ‐ ME  80083718   2019‐0842 354.533‐4  5.909.877/0001 ‐13 
026 JOSÉ RIBEIRO NETO ‐ ME  78724625   2019‐0338 324.851‐8  15.089.889/0001‐ 00 
027 KRM REPRESENTAÇÕES  LTDA. ME  72067045   2017‐1376 399.602‐6  22.414.341/0001‐ 46 
028 LUMAX REPRESENTAÇÕES  LTDA ‐ ME  81430802   2019‐0919 355.672‐7  18.354.778/0001‐ 64 
029 M.P .M. REPRESENTAÇÕES  E CONSULTORIA  LTDA ‐ ME  79985597   2019‐0803 300.929‐7  7.603.080/0001 ‐19 
030 MN REPRESENTAÇÕES  COMERCIAIS  EIRELI ‐ ME  81299579   2019‐0654 377.666‐2  20.168.197/0001‐ 80 
031 NEMEZIO  & NEMEZIO  REPRESENTAÇÕES  LTDA  80429517   2019‐1020 317.382‐8  1.776.795/0001 ‐97 
032 NEXCELL BRASIL COMERCIAL EIRELLI  ME  81363447   2019‐0756 272.618‐1  11.285.085/0001‐ 18 
033 PRADO & SOUZA REPRESENTAÇÕES  LTDA. – ME   81302278   2019‐0702 382.771‐2  20.726.364/0001‐ 60 
034 RENCO EQUIPAMENTOS  S/A  81691398   2019‐1121 250.878‐8  8.112.678/0004 ‐10 
035 RONDON  MOREIRA  GOMES TI ‐ ME   66354938   2016‐3072 182.982‐3  03.497.444/0001‐ 72 
036 SERGIO SEBASTIÃO  DOS SANTOS E CIA LTDA ‐ ME  71934446   2017‐1142 258.661‐4  4.599.844/0001 ‐51 
037 SOUSA E LINHARES  REPRESENTAÇÕES LTDA  ‐ ME  79905500   2019‐0786 392.656‐7  21.521.914/0001‐ 78 
038 SPORT COMERCIO  E REPRESENTAÇÕES LTDA.  ‐ ME  81339422   2019‐0715 254.812‐7  4.040.415/0001 ‐40 
039 VIDA NOVA REPRESENTAÇÕES LTDA.  ‐ ME  80189753   2019‐0873  83.559‐5  37.019.544/0001‐ 05 
040 W. R. REPRESENTAÇÕES  DE ARTIGOS  TEXTEIS LTDA  81218439   2019‐0666 260.147‐8  7.699.357/0001 ‐59 
041 WF REPRESENTAÇÕES  LTDA  79966592   2019‐0798 336.864‐5  16.808.756/0001‐ 00 
042 WILSON LIMA DE OLIVEIRA  ME  80227621   2019‐0818 351.995‐3  9.310.325/0001 ‐45 
043 X8 REPRESENTAÇÕES  LTDA  79719528   2019‐0647 281.635‐0  11.989.397/0001‐ 02 
Secretaria Municipal de Finanças 
Palácio das Campinas Venerando de Freitas Borges Paço Municipal 
Av. do Cerrado, nº 999  Bl. E – Park Lozandes, Goiânia - GO 
CEP 74.884-900 
EDITAL DE NOTIFICAÇÃO DE PROTESTO DOS TITULOS DE EXECUÇÃO FISCAL CDA – 
CERTIDÃO DA DÍVIDA ATIV A DA PREFEITURA  DE GOIÂNIA, NOS TERMOS DO ART. 30, 
DA LEI 19.191/2015, DA LEI MUNICIPAL Nº 5. 040/1975, ART. 189 A 202, DA LEI FEDERAL 
Nº 6.830/1980 E LEI FEDERAL 9.492/1997. 
ENCONTRAM-SE NO 1º TABELIONATO DE  PROTESTOS DE GOIÂNIA PARA SEREM 
PROTESTADOS AS SEGUINTES CERTIDÕES DE DÍVIDA ATIV A (CDA), FIGURANDO 
COMO APRESENTANTE E CREDOR A SECRETA RIA MUNICIPAL DE FINANÇAS, SENDO 
OS DEVEDORES, V ALORES E NÚMEROS DAS CDAS A SEGUIR RELACIONADAS; 
C/APRIGIO JOSE DA SILVA FILHO, CPF n°  287.500.801-30; C/SERJANE TEIXEIRA NOBRE, 
CPF n° 515.803.901-10; C/CONSTRUTORA E INCORPORADORA CO NCRETIZA LTDA, 
CNPJ n° 05.376.495/0001-71; C/DIRCE JONA S DAS NEVES, CPF n° 124.270.391-87; 
C/HELENA TEIXEIRA FALEIRO, CPF n° 158.746. 561-20; C/ERIVALDO DA  SILVA SANTOS, 
CPF n° 487.595.975-34; C/JOSINIRO DA SILV A COELHO, CPF n° 589.447.611-91; C/KARINE 
DOS SANTOS NASCIMENTO, CPF n° 019.3 42.131-36; C/LOPES E PAULA LANTERNAGEM 
E PINTURA LTDA-ME, CNPJ n° 20.46 0.336/0001-44; C/STYLLUS ORGANIZACAO 
CONTABIL LTDA-ME, CNPJ n° 00.092.119/ 0001-31; C/CASTRO NE RI CONSTRUCOES 
LTDA - ME, CNPJ n° 17.968.981/0001-68; C/PORTAL SERVICOS E LOCACOES LTDA ME, 
CNPJ n° 09.279.212/0001-24; C/ORLO CONSTRUTORA E INCORPORADORA LTDA, CNPJ n° 30.210.642/0001-86; C/CONSTRUTORA E INCORPOR ADORA CONCRETIZA LTDA, CNPJ n° 
05.376.495/0001-71; C/RB CONSTRUTORA EI RELI, CNPJ n° 30.712.180/0001-03; 
C/RESIDENCIAL OIRANDE, CNPJ n° 13. 971.222/0001-01; C/ANISIO PEREIRA DA SILVA 
46783172104, CNPJ n° 25.680.894/0001-39; C/WISTILEY JULIO DELFINO DIAS DA SILVA 04757761, CNPJ n° 21.870.011/0001-00; C/JOAQ UIM MARTINS DE OLIVEIRA FILHO 
35088885334, CNPJ n° 14.956.237/0001-55; C/ SERGIO MARCELO MONTALVO AYAD 
74315676187, CNPJ n° 18.036.329/0001-78; C/STUDI O G PROMOCOES E EVENTOS LTDA - 
ME, CNPJ n° 14.475.046/0001-71; C/ALBI NO CONSTRUTORA LTDA, CNPJ n° 
05.877.965/0001-80; C/MKP MARKETING E PR OMOCOES LTDA - EPP, CNPJ n° 
11.639.216/0001-18; C/VALOR CONSULTORIA EMPRESARIAL LTDA - ME, CNPJ n° 09.167.533/0001-37; C/ENDURENCE CONSULTORI A SS LTDA, CNPJ n° 01.486.458/0001-65; 
C/WILIMAR GUIMARAES JUNIOR, CPF n°  035.390.911-49; C/JANAINA CUNHA DE 
OLIVEIRA, CPF n° 035.428.281-65; C/CLEBER NUNES TEIXEIRA, CPF n° 038.539.966-98; C/PEDRO AMARO CAIXETA, C PF n° 035.443.111-00; C/GEOL IANO DE SOUZA LIMA, CPF 
n° 032.867.377-39; C/ADILSON LIMA DE OLIV EIRA, CPF n° 032.884.015-76; C/GERALDO 
BRANQUINHO, CPF n° 033.451.811-34; C/LYLLI AN DE SOUZA MELO, CPF n° 003.065.571-
42; C/PAULO CHAN, CPF n° 758.187.871-68; C/ADRIANE CAMILO COSTA, CPF n° 355.834.951-20; C/ILSON FERREIR A DE SOUZA, CPF n° 355.900.681-34; C/RAIMUNDA 
SOARES COELHO DA SILVA, CPF n° 358.072.531-91; C/JULI O SEZAR GOMES FERREIRA, 
CPF n° 359.437.691-53; C/JOSE RINALDO VIEIRA RAMOS, CPF n° 037.342.851-00; 
C/CLEBER OLIVEIRA SOUZA, CPF n° 037.092.635-81; C/CENTRO DE ENSINO DIOGO LOPES EIRELI, CNPJ n° 28.123.831/0001-70; C/JOSE DE BESSA CARVALHO, CPF n° 036.907.091-72; C/OSVALDO BETO PEREIRA BI ZZARIA, CPF n° 036.952.466-77; C/SAVIO 
MACHADO RODRIGUES OLIVEIRA, CPF n° 036.826.241-39; C/ LEONEL DA CUNHA 
MORAES, CPF n° 036.648.721-34; C/ALCIDES RIBEIRO DA COSTA, CPF n° 036.129.701-78; C/VICENTE DE SOUZA SOBRINHO, CPF n° 036.162.311-91; C/ELLEN CASSIA SANTOS 
BUENO 03627042107, CPF n° 036.270.421-07; C/JOSE R.DE FREITAS, CPF n° 036.472.181-20; Secretaria Municipal de Finanças 
Palácio das Campinas Venerando de Freitas Borges Paço Municipal 
Av. do Cerrado, nº 999  Bl. E – Park Lozandes, Goiânia - GO 
CEP 74.884-900 
C/EDERLENE E OUTORS, CPF n° 359.773.531-20;  C/NERINIO DIAS FONSECA, CPF n° 
035.783.051-20; C/DIVINA CAETANO R.MARTIN S, CPF n° 360.028.441-04; C/ADELIO 
MORATO, CPF n° 035.979.461-00; C/CLAUDI A RODRIGUES DOS SANTOS, CPF n° 
032.435.581-58; C/SIRLENE DIAS DE LIMA, C PF n° 360.148.501-04; C/ MARILEIDE VIEIRA 
DE OLIVEIRA, CPF n° 032.641.546-76; C/MAUR ILIO RODRIGUES DA SILVA, CPF n° 
360.519.691-87; C/MARIA DE L OURDES GUIMARAES E OUTR O, CPF n° 360.532.361-87; 
C/RUBENS GARIBALDINO GUIM ARAES FILHO, CPF n° 360.715.011-72; C/APARECIDA 
FATIMA DA ROCHA, CPF n° 361.186.991-00; C/SILVIO ROSA DE LIMA, CPF n° 
361.406.196-53; C/ANDRE LUIS SILVA GUIMARAE S, CPF n° 363.333.101-82; C/LUCINEIA 
RUIZ FONTACNA, CPF n° 363.993.451-20; C/MARCIO ANTONIO CORREA DE ALMEIDA, 
CPF n° 364.107.561-00; C/EURIPEDES AMANC IO DE ARAUJO E OUTROS, CPF n° 
132.704.191-04; C/GUILHERMINO PEREIRA NUNE S, CPF n° 010.895.101-44; C/MAURICIO 
RODRIGUES, CPF n° 011.188.061-07; C/VALDEMIRO PEREIRA DA SILVA, CPF n° 011.155.531-00; C/JOAO RODRIGUES, CPF n°  011.003.191-15; C/JOSE LOURENCO DA 
COSTA, CPF n° 011.123.841-20;  C/CAPPAX COM.DE EQUI PAMENTOS DE SEGURANCA 
LTDA, CNPJ n° 08.828.069/0001-10; C/NEIDE BARBOSA DE SALES, CPF n° 548.781.871-15; 
C/CLEIDE APARECIDA DE OL IVEIRA SANTO, CPF n° 965. 758.241-53; C/ISAIAS NUNES 
DOS SANTOS, CPF n° 369.679.985-87; C/LI VALDO LOUENCO FERREIRA, CPF n° 
370.147.901-10; C/GESSY CRISTINA GOMES DA SILVA BRENNER, CPF n° 370.293.041-87; 
C/ELIETH FRANCISCO FERREI RA, CPF n° 364.683.981-34; C/HELIO MOREIRA DA SILVA 
92664130110, CPF n° 926.641.301-10; C/SCHEILA PITTA FERREIRA DE SOUZA, CPF n° 860.476.631-68; C/JOANA DARC CIPRIANO GOM ES, CPF n° 371.186.921-15; C/CASSIO 
GUILARDI, CPF n° 371.308.381-91; C/ANT ONIO PAULO DE CA RVALHO, CPF n° 
062.654.721-00; C/MARIA APARECIDA MOUR A DOS SANTOS, CPF n° 062.809.781-68; 
C/SULAMITA PEREIRA DA CUNHA, CPF n°  090.882.371-15; C/ROBS ON VIEIRA DE 
ALMEIDA, CPF n° 090.621.117-42; C/FRANCISCO HIDEO IGUE CASTILHO, CPF n° 064.979.078-23; C/PIERO MARIA TOLDI, C PF n° 065.336.208-00; C/DOMINGOS GARCIA 
MORAES, CPF n° 370.821.081-68; C/ARISTIDES DINIZ ROSA, CPF n° 067.363.941-04; C/MARIA APARECIDA DORN ELES, CPF n° 067.473.611-72;  C/ANTONIO DA COSTA 
SANTOS, CPF n° 069.716.101- 30; C/MARIA EMILIA NEVE S, CPF n° 070.732.321-53; 
C/VALDIR ALVES DA SILVA, CPF n° 070.854.191-72; C/AL ON ROSA CRUZ, CPF n° 
070.871.441-20; C/JOSE DOMINGOS CORREI A, CPF n° 071.037.601-44; C/ROBERTO 
CARLOS GOMES DA SILVA, CPF n° 074.129.278-50; C/ALOI SIO ASSIS LOPES, CPF n° 
075.197.611-34; C/ANTONIO JOSE DA SILVA NETO, CPF n° 077.003.931-68; C/MARCELLO ALVES PIMENTEL, CPF n° 326.745.461-15; C/JOAO ALVES GONCALVES, CPF n° 326.902.311-15; C/FLORENTINA ALVES JORG E, CPF n° 328.369.371-49; C/MARIA DA 
CONCEICAO ENEAS PORTO, CPF n° 328.396.423- 87; C/ITARY JACOB DE  ARAUJO, CPF n° 
081.942.891-49; C/RICARDO RAMOS ALVES,  CPF n° 329.725.121-20; C/ERNESTO 
FABIANO, CPF n° 082.783.771-20; C/JOAO JOSE LOPES, CPF n° 330.155.461-04; C/VALCHER HENRIQUE BUEN O LEAO, CPF n° 330.323. 861-87; C/SANDRA MARIA 
SANTOS DE FARIA, CPF n° 330.765.961-87;  C/HERNANI COELHO BUENO, CPF n° 
058.358.791-72; C/JOAO CARLOS SANTOS CARDOSO, CPF n° 438.887.637-20; C/DIVINO GOMES, CPF n° 092.402.761-49;  C/JOSINO LUIZ NETO, CP F n° 094.995.631-72; C/MARIA 
DA GLORIA CAMPOS BARBOSA MIRANDA,  CPF n° 095.118.731- 72; C/RAIMUNDO 
FRANCISCO DE LIMA, CPF n° 093.723.421-49;  C/FRANCISCO MARIO GRILO, CPF n° 
093.744.261-53; C/JULLIMAR ALVES FERREIRA , CPF n° 093.945.751-20; C/ALBINA 
JOSEFA DE S ALMEIDA, CPF n° 040.136.461- 53; C/ALDERITO NOGUE IRA DA SILVA, CPF Secretaria Municipal de Finanças 
Palácio das Campinas Venerando de Freitas Borges Paço Municipal 
Av. do Cerrado, nº 999  Bl. E – Park Lozandes, Goiânia - GO 
CEP 74.884-900 
n° 246.332.671-91; C/SERGIO FERREIRA DE AR AUJO, CPF n° 507.164.761-34; C/ENIO DE 
ALMEIDA 05704174817, CNPJ n° 21.304.778/ 0001-64; C/RENNOV SERVICOS DE 
CONBRANCAS LTDA, CNPJ n° 07.791.201/0001- 01; C/PAULO MURILO DE DEUS SOUZA, 
CPF n° 991.301.902-82; 
CERTIFICO, REPORTANDO-ME AOS DADOS, ACIMA, QUE NÃO TENDO SIDO POSSÍVEL 
INTIMAR OS DEVEDORES NO ENDEREÇO I NDICADO PELO APRESENTANTE, INTIMO-
OS, NA FORMA DO ART. 15 DA LEI 9.492/97, ATRA VÉS DO PRESENTE EDITAL, PUBLICADO NO JORNAL DIÁRIO OFICIA L DO MUNICIPIO E AFIXADO NESTE 
TABELIONATO, PARA VIREM PAGAR OS TÍ TULOS DENTRO DE 24 HORAS, FICANDO 
DESDE JÁ INTIMADOS DOS RESPE CTIVOS PROTESTOS. GOIÂNIA, 14/02/2020. ASS: 
NAURICAN LUDOVICO LACERDA-OFICIAL DO 1° PROTESTO DE GOIÂNIA, SITO À 
RUA 09 N° 1.111 - ST. OESTE - FONE: 3224-4209 
NAURICAN LUDOVI CO LACERDA  
Oficial do 1° Protesto de Goiânia Secretaria Municipal de Administraç ão 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bl. C – Park Lozandes – Goiânia – GO CEP 74.884-900 Fone: 55 62 3524.4007.
 
Juliana J
acob- 18/02/2020 - 09:48 
PORTARIA Nº 0578/2020  
O SECRET
ÁRIO MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais, tendo em vi sta o disposto no Artigo 23 e 43, da Lei Complementar nº 276, 
de 03 de junho de 2015, Decreto n° 1865, de 30 de junho de 2016, Artigo 20, Inciso III, da Lei 
nº 8916, de 02 de junho de 2010, regulamentada pelo Decreto nº 2906, de 05 de setembro de 2011, assim como Parecer nº 2917, de 06 de dezembro de 2019, da Procuradoria Geral do 
Município, ás fls. 13 a 17 , conforme o contido no Processo n° 79704091/2019,  
RESOLVE: 
Art. 1º - Conceder  a servidora DISLEY XAVIER RODRIGUES DIAS, 
matrícula nº 536504-01, ocupante do cargo de  Técnico em Saúde, lotada à época na Secretaria 
Municipal de Saúde, Adicional de Titulação, Formação e Aperfeiçoamento, correspondente 
à razão de 25% (vinte e cinco por cento), sobre o vencimento do seu cargo efetivo, a partir de 
02 de agosto de 2019. 
Art. 2º - Esta Portaria entrará em vigor na data da assinatura. 
Publique-se.  
GABINETE DO SECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO, 
aos 11 dias do mês de fevereiro de 2020.  
AGENOR MARIANO 
Secretário Municipal de Administração Secretaria Municipal de Administraç
ão 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal)   
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiânia – GO CEP 74.884-900 
Fone:(62) 3524-4007  
Juliana Jacob 18/02/2020 - 09:48 
PORTARIA Nº 0579/2020  
O SECRE
TÁRIO MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas   de 
03 de junho de 2015, Decreto nº 1865, de 30 de  junho de 2016, o Artigo 22 e Artigo 23, Inciso 
I, da Lei nº 9129, de 29 de dezembro de 2011, regulamentada pelo Decreto nº 1104, de 02 de 
maio de 2012, assim como Parecer nº 2830, de 25 de novembro de 2019, da Procuradoria Geral 
do Município, ás fls. 30 a 34 verso, conforme o contido no Processo nº 78522763/2019, 
RESOLVE: 
Art. 1º - Conceder  a servidora KAREN VASCONCELOS CURSINO, 
matrícula nº 579033-02, ocupante do cargo de  Assistente Administrativo, lotada na Secretaria 
Municipal de Educação e Esporte, Adicional de Titulação, Formação e Aperfeiçoamento, 
correspondente à razão de 25% (v inte e cinco por cento), a part ir de 02 de maio de 2019, sobre 
o vencimento do seu cargo efetivo.
Art. 2º - Esta Portaria entrará em vi gor na data da assinatura. 
Publique-se.  
GABINETE DO SECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO, 
aos 11 dias do mês de fevereiro de 2020.  
AGENOR MARIANO 
Secretário Municipal de Administração Secretaria Municipal de Administração 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bl. C – Park Lozandes – Goiânia – GO CEP 74.884-900 Fone: 55 62 3524.4007.
 Juliana Jaco
b- 18/02/2020 - 09:48 
PORTARIA Nº 0580/2020
O SECRETÁRIO MUNICIP
AL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais, tendo em vi sta o disposto no Artigo 23 e 43, da Lei Complementar nº 276, 
de 03 de junho de 2015, Decreto n° 1865, de 30 de junho de 2016, Artigo 20, Inciso II, da Lei 
nº 8916, de 02 de junho de 2010, regulamentada pelo Decreto nº 2906, de 05 de setembro de 
2011, assim como Parecer nº 2880, de 02 de d ezembro de 2019, da Procuradoria Geral do 
Município, às fls. 21 a 24 e verso, conforme o contido no Processo n° 47087872/2012,   
RESOLVE: 
Art. 1º - Conceder  a servidora ALBA VALERIA SALES FORTES, matrícula 
nº 970875-01, ocupante do cargo de Especialista em Saúde, lotada na Secretaria Municipal de 
Saúde, Adicional de Titulação, Formação e Aperfeiçoamento, correspondente à razão de 
30% (trinta por cento), sobre o vencimento do seu cargo efetivo, a partir de 16 de setembro de 
2019. 
Art. 2º - Esta Portaria entrará em vigor na data da assinatura. 
Publique-se.  
GABINETE DO SECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO, 
aos 11 dias do mês de fevereiro de 2020.  
AGENOR MARIANO 
Secretário Municipal de Administração Secretaria Municipal de Administraç
ão 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bl. C – Park Lozandes – Goiânia – GO CEP 74.884-900 Fone: 55 62 3524.4007.
 
Juli
ana Jacob- 18/02/2020 - 09:48 
PORTARIA Nº 0581/2020
O SECRET
ÁRIO MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais, tendo em vi sta o disposto no Artigo 23 e 43, da Lei Complementar nº 276, 
de 03 de junho de 2015, Decreto n° 1865, de 30 de junho de 2016, Artigo 20, Inciso III, da Lei 
nº 8916, de 02 de junho de 2010, regulamentada pelo Decreto nº 2906, de 05 de setembro de 2011, assim como Parecer nº 2881, de 02 de d ezembro de 2019, da Procuradoria Geral do 
Município, às fls. 09 a 15, confor me o contido no Processo n° 80405120/2019,  
RESOLVE: 
Art. 1º - Conceder  ao servidor MUCIO FLAVIO MEDEIROS CIRINO, 
matrícula nº 1311832-01, ocupante do cargo de  Especialista em Saúde, lotado na Secretaria 
Municipal de Saúde, Adicional de Titulação, Formação e Aperfeiçoamento, correspondente 
à razão de 25% (vinte e cinco por cento), sobre o vencimento do seu cargo efetivo, a partir de 
19 de setembro de 2019. 
Art. 2º - Esta Portaria entrará em vigor na data da assinatura. 
Publique-se.  
GABINETE DO SECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO, 
aos 11 dias do mês de fevereiro de 2020.  
AGENOR MARIANO 
Secretário Municipal de Administração Secretaria Municipal de Administraç
ão 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal)   
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiânia – GO CEP 74.884-900 
Fone:(62) 3524-4007  Juliana Jacob- 18/02/2020 - 09:48 
PORTARIA Nº 0582/2020  
O SECRE
TÁRIO MUNICIPAL DE ADMINISTRAÇÃO, no uso de suas 
atribuições legais, tendo em vista o disposto nos  Artigos 23 e 43, da Lei Complementar nº 276, 
de 03 de junho de 2015, Decreto nº 1865, de 30 de junho de 2016, o Artigo 22 e Artigo 23, 
Inciso I, da Lei nº 9128, de 29 de dezembro de  2011, regulamentada pelo Decreto nº 1106, de 02 
de maio de 2012, assim como Parecer nº 2946, de 12 de dezembro de 2019, da Procuradoria 
Geral do Município, às fls. 24 a 28 e verso,  conforme o contido no Processo nº 78855380/2019,  
RESOLVE: 
Art. 1º - Conceder  a servidora BERENICE DE ARAUJO CARDEAL, 
matrícula nº 335908-03, ocupante do cargo de  Agente de Apoio Educacional, lotada na 
Secretaria Municipal de Educação e Esporte, Adicional de Titulação, Formação e 
Aperfeiçoamento, correspondente à razão de 25 % (vinte e cinco por cento), a partir de 27 de 
maio de 2019, sobre o vencimento do seu cargo efetivo. 
Art. 2º - Esta Portaria entrará em vigor na data da assinatura. 
Publique-se.  
GABINETE DO SECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO,  
aos 11 dias do mês de fevereiro de 2020.  
AGENOR MARIANO 
Secretário Municipal de Administração Secretaria Municipal de Administraç ão 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bl. C – Park Lozandes – Goiânia – GO CEP 74.884-900 Fone: 55 62 3524.4007.
 Juliana J
acob- 18/02/2020 - 09:48 
PORTARIA Nº 0583/2020
O SECRETÁRIO M
UNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais, tendo em vi sta o disposto no Artigo 23 e 43, da Lei Complementar nº 276, 
de 03 de junho de 2015, Decreto n° 1865, de 30 de junho de 2016, Artigo 20, Inciso III, da Lei 
nº 8916, de 02 de junho de 2010, regulamentada pelo Decreto nº 2906, de 05 de setembro de 2011, assim como Parecer nº 2891, de 02 de d ezembro de 2019, da Procuradoria Geral do 
Município, às fls. 12 a 16, confor me o contido no Processo n° 79751758/2019,  
RESOLVE: 
Art. 1º - Conceder  ao servidor RHODOLFO FERREIRA DA SILVA, 
matrícula nº 896896-01, ocupante do cargo de  Especialista em Saúde, lotado na Secretaria 
Municipal de Saúde, Adicional de Titulação, Formação e Aperfeiçoamento, correspondente 
à razão de 25% (vinte e cinco por cento), sobre o vencimento do seu cargo efetivo, a partir de 
06 de agosto de 2019. 
Art. 2º - Esta Portaria entrará em vigor na data da assinatura. 
Publique-se.  
GABINETE DO SECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO, 
aos 11 dias do mês de fevereiro de 2020.  
AGENOR MARIANO 
Secretário Municipal de Administração Secretaria Municipal de Administraç
ão 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiânia – GO CEP 74.884-900 
Fone:(62) 3524-4007  
Juliana Jacob  - 18/02/2020 - 09:48 
PORTARIA Nº 0584/2020  
O SECRET
ÁRIO MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais, tendo em vista o disposto nos Artigos 23 e 43,  da Lei Complementar nº 276, 
de 03 de junho de 2015, Decreto nº 1865, de 30 de junho de 2016, bem como o previsto no 
Artigo 83 e Artigo 84, Inciso IV, da lei Comp lementar nº 011, de 11 de maio de 1992, 
regulamentada pelo Decreto nº 1040, de 28 de ab ril de 2015, assim como Parecer nº 007, de 03 
de janeiro de 2020, da Procura doria Geral do Município, às fl s. 15 a 18 verso, conforme o 
contido no Processo nº 79445401/2019,  
RESOLVE: 
Art. 1º - Conceder  a servidora HALINA FERREIRA FERNANDES, 
matrícula nº 970395-01 , ocupante do cargo de Agente Admini strativo, lotada na Secretaria 
Municipal de Saúde, Adicional de Incentivo à Profissionalização, correspondente à razão de 
2,5% (dois e meio por cento), sobre o vencimento  do seu cargo efetivo, a partir de 10 de julho 
de 2019. 
Art. 2º - Esta Portaria entrará em vigor na data da a ssinatura.
Publique-se.  
GABINETE DO SECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO,       
aos 11 dias do mês de fevereiro de 2020. 
AGENOR MARIANO 
Secretário Municipal de Administração  Secretaria Municipal de Administraç
ão 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiânia – GO CEP 74.884-900 
Fone:(62) 3524-4007  
Juliana Jacob  - 18/02/2020 - 09:48 
PORTARIA Nº 0585/2020  
O SECRE
TÁRIO MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais, tendo em vista o disposto nos Artigos 23 e 43,  da Lei Complementar nº 276, 
de 03 de junho de 2015, Decreto nº 1865, de 30 de junho de 2016, bem como o previsto no 
Artigo 83 e Artigo 84, Inciso I, da lei Comp lementar nº 011, de 11 de maio de 1992, 
regulamentada pelo Decreto nº 1040, de 28 de abril de 2015, assim como Parecer nº 2408, de 
29 de abril de 2016, da Procurador ia Geral do Município, às fls. 45 a 47, conforme o contido no 
Processo nº 48611991/2012,  
RESOLVE: 
Art. 1º - Conceder  a servidora ANTONIA BEZERRA DA SILVA, matrícula 
nº 1011596-01, ocupante do cargo de Agente Municipal de Trânsito, lotada na Secretaria 
Municipal de Trânsito Transporte e Mobilidade, Adicional de Incentivo à Profissionalização, 
correspondente à razão de 12 % (doze por cento), sobre o vencimento do seu cargo efetivo, a 
partir de 01 de maio de 2013. 
Art. 2º - Esta Portaria entrará em vigor na data da a ssinatura.
Publique-se.  
GABINETE DO SECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO,       
aos 11 dias do mês de fevereiro de 2020. 
AGENOR MARIANO 
Secretário Municipal de Administração  Secretaria Municipal de Administraç
ão 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiânia – GO CEP 74.884-900 
Fone:(62) 3524-4007  
Juliana Jacob  - 18/02/2020 - 09:48 
PORTARIA Nº 0586/2020  
O SECRE
TÁRIO MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais, tendo em vista o disposto nos Artigos 23 e 43,  da Lei Complementar nº 276, 
de 03 de junho de 2015, Decreto nº 1865, de 30 de junho de 2016, bem como o previsto no 
Artigo 83 e Artigo 84, Inciso II, da lei Comp lementar nº 011, de 11 de maio de 1992, 
regulamentada pelo Decreto nº 1040, de 28 de abril de 2015, assim como Parecer nº 2822, de 
26 novembro de 2019, da Procuradoria Geral do Muni cípio, às fls. 18 a 21, conforme o contido 
no Processo nº 71517667/2017,   
RESOLVE: 
Art. 1º - Conceder  a servidora KIARA DE OLIVEIRA RODRIGUES, 
matrícula nº 1207199-01 , ocupante do cargo de Educador Social, lotada na Secretaria 
Municipal de Assistência Social, Adicional de Incentivo à Profissionalização, correspondente 
à razão de 09 % (nove por cento),  sobre o vencimento do seu cargo  efetivo, a partir de 13 de 
setembro de 2017. 
Art. 2º - Esta Portaria entrará em vigor na data da a ssinatura.
Publique-se.  
GABINETE DO SECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO,       
aos 11 dias do mês de fevereiro de 2020. 
AGENOR MARIANO 
Secretário Municipal de Administração  Secretaria Municipal de Administraç
ão 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiânia – GO CEP 74.884-900 
Fone:(62) 3524-4007  
Juliana Jacob  - 18/02/2020 - 09:48 
PORTARIA Nº 0587/2020  
O SECRE
TÁRIO MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais, tendo em vista o disposto nos Artigos 23 e 43,  da Lei Complementar nº 276, 
de 03 de junho de 2015, Decreto nº 1865, de 30 de junho de 2016, bem como o previsto no 
Artigo 83 e Artigo 84, Inciso I, da lei Comp lementar nº 011, de 11 de maio de 1992, 
regulamentada pelo Decreto nº 1040, de 28 de abril de 2015, assim como Parecer nº 2955, de 
17 de dezembro de 2019, da Procuradoria Geral do Município, às fls. 37 a 40 verso, conforme o 
contido no Processo nº 53156801/2013,  
RESOLVE: 
Art. 1º - Conceder  a servidora MARIA DA GLORIA JESUS OLIVEIRA DA 
SILVA, matrícula nº 632570-01 , ocupante do cargo de Agente de Apoio Educacional, lotada 
na Secretaria Municipal de Educação e Esporte, Adicional de Incentivo à Profissionalização, 
correspondente à razão de 12% (doze por cento) , sobre o vencimento do seu cargo efetivo, a 
partir de 14 de março 2019. 
Art. 2º - Esta Portaria entrará em vigor na data da a ssinatura.
Publique-se.  
GABINETE DO SECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO,      
aos 11 dias do mês de fevereiro de 2020. 
AGENOR MARIANO 
Secretário Municipal de Administração  Secretaria Municipal de Administraç
ão 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiânia – GO CEP 74.884-900 
Fone:(62) 3524-4007  
Juliana Jacob  - 18/02/2020 - 09:48 
PORTARIA Nº 0588/2020  
O SECRE
TÁRIO MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais, tendo em vista o disposto nos Artigos 23 e 43,  da Lei Complementar nº 276, 
de 03 de junho de 2015, Decreto nº 1865, de 30 de junho de 2016, bem como o previsto no 
Artigo 83 e Artigo 84, Inciso I, da lei Comp lementar nº 011, de 11 de maio de 1992, 
regulamentada pelo Decreto nº 1040, de 28 de abril de 2015, assim como Parecer nº 2953, de 
12 de dezembro de 2019, da Procuradoria Geral do Município, às fls. 12 a 15 verso, conforme o 
contido no Processo nº 79232815/2019,  
RESOLVE: 
Art. 1º - Conceder  a servidora CINTIA DA COSTA LIMA MELHEM, 
matrícula nº 1067664-01 , ocupante do cargo de Assistente Admini strativo, lotada na Secretaria 
Municipal de Finanças, Adicional de Incentivo à Profissionalização, correspondente à razão 
de 12 % (doze por cento), sobre o vencimento do seu cargo efetivo, a pa rtir de 25 de junho de 
2019 
Art. 2º - Esta Portaria entrará em vigor na data da a ssinatura.
Publique-se.  
GABINETE DO SECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO,       
aos 11 dias do mês de fevereiro de 2020. 
AGENOR MARIANO 
Secretário Municipal de Administração  Secretaria Municipal de Administraç
ão 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiânia – GO CEP 74.884-900 
Fone:(62) 3524-4007  Juliana Jacob  - 18/02/2020 - 09:48 
PORTARIA Nº 0589/2020  
O SECRE
TÁRIO MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais, tendo em vista o disposto nos Artigos 23 e 43,  da Lei Complementar nº 276, 
de 03 de junho de 2015, Decreto nº 1865, de 30 de junho de 2016, bem como o previsto no 
Artigo 83 e Artigo 84, Inciso IV, da lei Comp lementar nº 011, de 11 de maio de 1992, 
regulamentada pelo Decreto nº 1040, de 28 de abril de 2015, assim como Parecer nº 2954, de 
12 de dezembro de 2019, da Procuradoria Geral do Município, às fls.  18 a 22, conforme o 
contido no Processo nº 79402681/2019,  
RESOLVE: 
Art. 1º - Conceder  a servidora PATRICIA CAMPOS DA SILVA, matrícula 
nº 1007548-01, ocupante do cargo de Agente Administrativo, lotada na Secretaria Municipal de 
Saúde, Adicional de Incentivo à Profissionalização, correspondente à razão de 2,5% (dois e 
meio por cento), sobre o vencimento do seu cargo  efetivo, a partir de 05 de julho de 2019. 
Art. 2º - Esta Portaria entrará em vigor na data da a ssinatura.
Publique-se.  
GABINETE DO SECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO,       
aos 11 dias do mês de fevereiro de 2020. 
AGENOR MARIANO 
Secretário Municipal de Administração  Secretaria Municipal de Administraç
ão 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiânia – GO CEP 74.884-900 
Fone:(62) 3524-4007  
Juliana Jacob  - 18/02/2020 - 09:48 
PORTARIA Nº 0590/2020  
O SECRE
TÁRIO MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais, tendo em vista o disposto nos Artigos 23 e 43,  da Lei Complementar nº 276, 
de 03 de junho de 2015, Decreto nº 1865, de 30 de junho de 2016, bem como o previsto no 
Artigo 83 e Artigo 84, Inciso I, da lei Comp lementar nº 011, de 11 de maio de 1992, 
regulamentada pelo Decreto nº 1040, de 28 de abril de 2015, assim como Parecer nº 2801, de 
19 de novembro de 2019, da Procuradoria Geral do Município, às fls. 21 a 24 verso, conforme 
o contido no Processo nº 78417641/2019,
RESOLVE: 
Art. 1º - Conceder  a servidora CLAUDIA REGINA DE ANDRADE, 
matrícula nº 683450-01 , ocupante do cargo de Agente de Apoio Educacional, lotada na 
Secretaria Municipal de Educação e Esporte, Adicional de Incentivo à Profissionalização, 
correspondente à razão de 12% (doze por cento) , sobre o vencimento do seu cargo efetivo, a 
partir de 23 de abril de 2019. 
Art. 2º - Esta Portaria entrará em vigor na data da assinatura.
Publique-se.  
GABINETE DO SECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO,       
aos 11 dias do mês de fevereiro de 2020. 
AGENOR MARIANO 
Secretário Municipal de Administração  Secretaria Municipal de Administraç
ão 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiânia – GO CEP 74.884-900 
Fone:(62) 3524-4007  
Juliana Jacob  - 18/02/2020 - 09:48 
PORTARIA Nº 0591/2020  
O SECRE
TÁRIO MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais, tendo em vista o disposto nos Artigos 23 e 43,  da Lei Complementar nº 276, 
de 03 de junho de 2015, Decreto nº 1865, de 30 de junho de 2016, bem como o previsto no 
Artigo 83 e Artigo 84, Inciso I, da lei Comp lementar nº 011, de 11 de maio de 1992, 
regulamentada pelo Decreto nº 1040, de 28 de abril de 2015, assim como Parecer nº 2863, de 
29 de novembro de 2019, da Procuradoria Geral do Município, às fls. 25 a 28 verso, conforme 
o contido no Processo nº 68417970/2016,
RESOLVE: 
Art. 1º - Conceder  a servidora KENIA SABRINA FERREIRA, matrícula nº 
898740-01, ocupante do cargo de Agente de Apoio Educacional, lotada na Secretaria Municipal de Educação e Esporte, Adicional de Incentivo à Profissionalização, correspondente à razão 
de 12% (doze por cento), sobre o vencimento do seu cargo efetivo, a partir de 14 de dezembro de 2016. 
Art. 2º - Esta Portaria entrará em vigor na data da a ssinatura.
Publique-se.  
GABINETE DO SECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO,       
aos 11 dias do mês de fevereiro de 2020. 
AGENOR MARIANO 
Secretário Municipal de Administração
 Secretaria Municipal de Administraç
ão 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiânia – GO CEP 74.884-900 
Fone:(62) 3524-4007  
Juliana Jacob  - 18/02/2020 - 09:48 
PORTARIA Nº 0592/2020  
O SECRE
TÁRIO MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais, tendo em vista o disposto nos Artigos 23 e 43,  da Lei Complementar nº 276, 
de 03 de junho de 2015, Decreto nº 1865, de 30 de junho de 2016, bem como o previsto no 
Artigo 83 e Artigo 84, Inciso I, da lei Comp lementar nº 011, de 11 de maio de 1992, 
regulamentada pelo Decreto nº 1040, de 28 de abril de 2015, assim como Parecer nº 3010, de 
27 de dezembro de 2019, da Procuradoria Geral do Município, às fls. 28 a 31 verso, conforme o 
contido no Processo nº 73950651/2018,  
RESOLVE: 
Art. 1º - Conceder  a servidora KRISTIANE BARBOSA RIBEIRO DE 
CARVALHO, matrícula nº 890847-01 , ocupante do cargo de Agente de Apoio Educacional, 
lotada na Secretaria Municipal de Educação e Esporte, Adicional de Incentivo à 
Profissionalização, correspondente à razão de 12% (doze por cento), sobre o vencimento do 
seu cargo efetivo, a partir de 04 de abril de 2018. 
Art. 2º - Esta Portaria entrará em vigor na data da a ssinatura.
Publique-se.  
GABINETE DO SECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO,       
aos 11 dias do mês de fevereiro de 2020. 
AGENOR MARIANO 
Secretário Municipal de Administração  Secretaria Municipal de Administraç
ão 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiânia – GO CEP 74.884-900 
Fone:(62) 3524-4007  
Juliana Jacob  - 18/02/2020 - 09:54 
PORTARIA Nº 0593/2020  
O SECRE
TÁRIO MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais, tendo em vista o disposto nos Artigos 23 e 43,  da Lei Complementar nº 276, 
de 03 de junho de 2015, Decreto nº 1865, de 30 de junho de 2016, bem como o previsto no 
Artigo 83 e Artigo 84, Inciso I, da lei Comp lementar nº 011, de 11 de maio de 1992, 
regulamentada pelo Decreto nº 1040, de 28 de abril de 2015, assim como Parecer nº 2982, de 
13 de dezembro de 2019, da Procuradoria Geral do Município, às fls. 52 a 55 verso, conforme o 
contido no Processo nº 49389965/2012,  
RESOLVE: 
Art. 1º - Conceder  a servidora SIMONE ALVES DE REZENDE SILVA, 
matrícula nº 1001973-01 , ocupante do cargo de Agente Administ rativo, lotada na Secretaria 
Municipal de Saúde, Adicional de Incentivo à Profissionalização, correspondente à razão de 
12 % (doze por cento), sobre o vencimento do seu cargo efetivo, a partir de 05 de setembro de 
2018. 
Art. 2º - Esta Portaria entrará em vigor na data da assinatura.
Publique-se.  
GABINETE DO SECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO,       
aos 11 dias do mês de fevereiro de 2020. 
AGENOR MARIANO 
Secretário Municipal de Administração  Secretaria Municipal de Administraç
ão 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiânia – GO CEP 74.884-900 
Fone:(62) 3524-4007  
Juliana Jacob  - 18/02/2020 - 09:54 
PORTARIA Nº 0594/2020  
O SECRE
TÁRIO MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais, tendo em vista o disposto nos Artigos 23 e 43,  da Lei Complementar nº 276, 
de 03 de junho de 2015, Decreto nº 1865, de 30 de junho de 2016, bem como o previsto no 
Artigo 83 e Artigo 84, Inciso IV, da lei Comp lementar nº 011, de 11 de maio de 1992, 
regulamentada pelo Decreto nº 1040, de 28 de abril de 2015, assim como Parecer nº 2650, de 
18 de dezembro de 2019, da Procuradoria Geral do Município, às fls. 34 a 37 verso, conforme o 
contido no Processo nº 75238614/2018,  
RESOLVE: 
Art. 1º - Conceder  a servidora EDCELIA SILVA SANTOS, matrícula nº 
732591-03, ocupante do cargo de Assistente  Administrativo, lotada na Secretaria Municipal de 
Finanças, Adicional de Incentivo à Profissionalização, correspondente à razão de 2,5% (dois 
e meio por cento), sobre o vencimento do seu cargo efetivo, a partir de 03 de julho 2019. 
Art. 2º - Esta Portaria entrará em vigor na data da assinatura.
Publique-se.  
GABINETE DO SECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO,      
aos 11 dias do mês de fevereiro de 2020. 
AGENOR MARIANO 
Secretário Municipal de Administração  Secretaria Municipal de Administraç
ão 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiânia – GO CEP 74.884-900 
Fone:(62) 3524-4007  
Juliana Jacob  - 18/02/2020 - 09:54 
PORTARIA Nº 0595/2020  
O SECRE
TÁRIO MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais, tendo em vista o disposto nos Artigos 23 e 43,  da Lei Complementar nº 276, 
de 03 de junho de 2015, Decreto nº 1865, de 30 de junho de 2016, bem como o previsto no 
Artigo 83 e Artigo 84, Inciso I e II, da lei Co mplementar nº 011, de 11 de maio de 1992, 
regulamentada pelo Decreto nº 1040, de 28 de abril de 2015, assim como Parecer nº 3012, de 
27 de dezembro de 2019, da Procuradoria Geral do Município, às fls. 39 a 42 verso, conforme o 
contido no Processo nº 59230344/2014,  
RESOLVE: 
Art. 1º - Conceder a servidora VIVIANE DAS GRAÇAS PIRES, matrícula nº 
790400-01, ocupante do cargo de Guarda Civil Metropo litano, lotada na Agência da Guarda 
Civil Metropolitana de Goiânia, Adicional de Incentivo à Profissionalização, correspondente 
à razão de 09 % (nove por cento),  sobre o vencimento do seu cargo  efetivo, a partir de 02 de 
outubro de 2014, e à razão de 12 % (doze por cento ), sobre o vencimento do seu cargo efetivo, 
a partir de 12 de fevereiro de 2019. 
Art. 2º - Esta Portaria entrará em vigor na data da assinatura.
Publique-se.  
GABINETE DO SECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO,       
aos 11 dias do mês de fevereiro de 2020. 
AGENOR MARIANO 
Secretário Municipal de Administração  Secretaria Municipal de Administraç
ão 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiânia – GO CEP 74.884-900 
Fone:(62) 3524-4007  Juliana Jacob  - 18/02/2020 - 09:54 
PORTARIA Nº 0596/2020  
O SECRE
TÁRIO MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais, tendo em vista o disposto nos Artigos 23 e 43,  da Lei Complementar nº 276, 
de 03 de junho de 2015, Decreto nº 1865, de 30 de junho de 2016, bem como o previsto no 
Artigo 83 e Artigo 84, Inciso I, da lei Comp lementar nº 011, de 11 de maio de 1992, 
regulamentada pelo Decreto nº 1040, de 28 de ab ril de 2015, assim como Parecer nº 036, de 08 
de janeiro de 2020, da Procuradoria Geral do Muni cípio, às fls. 15 a 18, conforme o contido no 
Processo nº 78157381/2019,  
RESOLVE: 
Art. 1º - Conceder a servidora  JUDILEA MARTINS FERREIRA PESSOA, 
matrícula nº 895784-01 , ocupante do cargo de Assistente Admini strativo, lotada na Secretaria 
Municipal de Saúde, Adicional de Incentivo à Profissionalização, correspondente à razão de 
12 % (doze por cento), sobre o vencimento do seu cargo efetivo, a partir de 05 de abril de 2019. 
Art. 2º - Esta Portaria entrará em vigor na data da assinatura.  
Publique-se.  
GABINETE DO SECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO,     
aos 11 dias do mês de fevereiro de 2020. 
AGENOR MARIANO 
Secretário Municipal de Administração  Secretaria Municipal de Administraç
ão 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiânia – GO CEP 74.884-900 
Fone:(62) 3524-4007  
Juliana Jacob  - 18/02/2020 - 09:54 
PORTARIA Nº 0597/2020  
O SECRET
ÁRIO MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais, tendo em vista o disposto nos Artigos 23 e 43,  da Lei Complementar nº 276, 
de 03 de junho de 2015, Decreto nº 1865, de 30 de junho de 2016, bem como o previsto no 
Artigo 83 e Artigo 84, Inciso I, da lei Comp lementar nº 011, de 11 de maio de 1992, 
regulamentada pelo Decreto nº 1040, de 28 de abril de 2015, assim como Parecer nº 3009, de 
27 de dezembro de 2019, da Procuradoria Geral do Município, às fls. 24 a 27 verso, conforme o 
contido no Processo nº 65306115/2016,  
RESOLVE: 
Art. 1º - Conceder  a servidora CARMINA RIBEIRO LIMA, matrícula nº 
779903-01, ocupante do cargo de Agente de Apoio Edu cacional, lotada à é poca na Secretaria 
Municipal de Educacional, Adicional de Incentivo à Profissionalização, correspondente à 
razão de 12 % (doze por cento), sobre o vencim ento do seu cargo efetivo, a partir de 10 de 
março de 2016. 
Art. 2º - Esta Portaria entrará em vigor na data da a ssinatura.
Publique-se.  
GABINETE DO SECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO,       
aos 11 dias do mês de fevereiro de 2020. 
AGENOR MARIANO 
Secretário Municipal de Administração  Secretaria Municipal de Administraç
ão 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiânia – GO CEP 74.884-900 
Fone:(62) 3524-4007  
Juliana Jacob  - 18/02/2020 - 09:54 
PORTARIA Nº 0598/2020  
O SECRE
TÁRIO MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais, tendo em vista o disposto nos Artigos 23 e 43,  da Lei Complementar nº 276, 
de 03 de junho de 2015, Decreto nº 1865, de 30 de junho de 2016, bem como o previsto no 
Artigo 83 e Artigo 84, Inciso II, da lei Comp lementar nº 011, de 11 de maio de 1992, 
regulamentada pelo Decreto nº 1040, de 28 de ab ril de 2015, assim como Parecer nº 025, de 07 
de janeiro de 2020, da Procura doria Geral do Município, às fl s. 24 a 27 verso, conforme o 
contido no Processo nº 67253116/2016,  
RESOLVE: 
Art. 1º - Conceder  a servidora ROKSANE ETERNA SANTOS, matrícula nº 
305430-02, ocupante do cargo de Agente de Apoio Ad ministrativo, lotada na Secretaria 
Municipal de Administração, Adicional de Incentivo à Profissionalização, correspondente à 
razão de 09% (nove por cento), sobre o vencimen to do seu cargo efetivo, a partir de 07 de 
outubro de 2019. 
Art. 2º - Esta Portaria entrará em vigor na data da assinatura.  
Publique-se.  
GABINETE DO SECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO, 
aos 11 dias do mês de fevereiro de 2020. 
AGENOR MARIANO 
Secretário Municipal de Administração  Secretaria Municipal de Administraç
ão 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal)   
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiânia – GO CEP 74.884-900 
Fone:(62) 3524-4007  
Juliana Jacob - 18/02/2020 - 09:54 
PORTARIA Nº 0599/2020 
O SECRE
TÁRIO MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais, tendo em vista o disposto no Artigo 23 e 43, da Lei Complementar nº 276, de 
03 de junho de 2015, Decreto n° 1865, de 30 de junho de 2016, nos Artigos  1º e 3º, da Lei 
Complementar nº 277, de 11 de  junho de 2015 e do Artigo 3°, § 3º do Decreto n° 2907, de 05 de 
setembro de 2011, assim como Despacho nº 0209, de 17 de janeiro de 2020, da Gerência de 
Recrutamento, Seleção, Promoção e Progressão Func ional, ás fls. 55, conforme o contido no 
Processo n° 78716517/2019, 
RESOLVE: 
Art. 1º - Manter os efeitos da PORTARIA Nº 010 , de 14 de julho de 2015, no 
exercício do ano de 2020, referente ao servidor JOVANES ALVES NOGUEIRA, matrícula nº 
205613-03, ocupante do cargo de Auxiliar de Serviços  e Obras Públicas, lotado na Secretaria 
Municipal de Infraestrutura e Serviç os Públicos, quanto ao pagamento do Adicional de Incentivo 
Funcional , correspondente a 50% (cinquent a por cento), sobre o vencim ento do Grau / Referência 
do cargo do servidor . 
Art. 2º - Esta Portaria entrará em  vigor na data da assinatura. 
Publique-se.  
GABINETE
 DO SECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO, 
aos 11 dias do mês de fevereiro de 2020.  
AGENOR MARIANO 
Secretário Municipal de Administração Secretaria Municipal de Administraç
ão 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiânia – GO CEP 74.884-900 
Fone:(62) 3524-4007  
Juliana Jacob  - 18/02/2020 - 09:54 
PORTARIA Nº 0600/2020  
O SECRE
TÁRIO MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais, tendo em vista o disposto nos Artigos 23 e 43,  da Lei Complementar nº 276, 
de 03 de junho de 2015, Decreto nº 1865, de 30 de junho de 2016, bem como o previsto no 
Artigo 83 e Artigo 84, Inciso I, da lei Comp lementar nº 011, de 11 de maio de 1992, 
regulamentada pelo Decreto nº 1040, de 28 de abril de 2015, assim como Parecer nº 2874, de 
09 de dezembro de 2019, da Procuradoria Geral do Município, às fls. 31 a 34 verso, conforme o 
contido no Processo nº 67253515/2016,  
RESOLVE: 
Art. 1º - Conceder  a servidora RAIMUNDA GERALDA ALVES, matrícula 
nº 1069861-01, ocupante do cargo de Agente de Apoio Administrativo, lotada na Agência 
Municipal do Meio Ambiente, Adicional de Incentivo à Profissionalização, correspondente à 
razão de 12 % (doze por cento), sobre o vencim ento do seu cargo efetivo, a partir de 23 de 
agosto de 2016. 
Art. 2º - Esta Portaria entrará em vigor na data da a ssinatura.
Publique-se.  
GABINETE DO SECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO,      
aos 11 dias do mês de fevereiro de 2020. 
AGENOR MARIANO 
Secretário Municipal de Administração  Secretaria Municipal de Administraç
ão 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiânia – GO CEP 74.884-900 
Fone:(62) 3524-4007  
Juliana Jacob  - 18/02/2020 - 09:54 
PORTARIA Nº 0601/2020  
O SECRE
TÁRIO MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais, tendo em vista o disposto nos Artigos 23 e 43,  da Lei Complementar nº 276, 
de 03 de junho de 2015, Decreto nº 1865, de 30 de junho de 2016, bem como o previsto no 
Artigo 83 e Artigo 84, Inciso III, da lei Co mplementar nº 011, de 11 de maio de 1992, 
regulamentada pelo Decreto nº 1040, de 28 de abril de 2015, assim como Parecer nº 2886, de 
03 de dezembro de 2019, da Procuradoria Geral do Município, às fls. 16 a 19 verso, conforme o 
contido no Processo nº 75591706/2019,  
RESOLVE: 
Art. 1º - Conceder  a servidora CLARI LUCILIA BATISTA DE JESUS, 
matrícula nº 470376-01 , ocupante do cargo de Agente de Apoio Educacional, lotada na 
Secretaria Municipal de Educação e Esporte, Adicional de Incentivo à Profissionalização, 
correspondente à razão de 5 % (cinco por cento), sobre o vencimento do seu cargo efetivo, a partir de 07 de maio de 2019. 
Art. 2º - Esta Portaria entrará em vigor na data da assinatura.
Publique-se.  
GABINETE DO SECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO,       
aos 11 dias do mês de fevereiro de 2020. 
AGENOR MARIANO 
Secretário Municipal de Administração
 Secretaria Municipal de Administraç
ão 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiânia – GO CEP 74.884-900 
Fone:(62) 3524-4007  
Juliana Jacob  - 18/02/2020 - 09:54 
PORTARIA Nº 0602/2020  
O SECRE
TÁRIO MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais, tendo em vista o disposto nos Artigos 23 e 43,  da Lei Complementar nº 276, 
de 03 de junho de 2015, Decreto nº 1865, de 30 de junho de 2016, bem como o previsto no 
Artigo 83 e Artigo 84, Inciso II, da lei Comp lementar nº 011, de 11 de maio de 1992, 
regulamentada pelo Decreto nº 1040, de 28 de abril de 2015, assim como Parecer nº 2972, de 
18 de dezembro de 2019, da Procuradoria Geral do Município, às fls. 13 a 16 verso, conforme o 
contido no Processo nº 78295171/2019,  
RESOLVE: 
Art. 1º - Conceder  a servidora REGINA LUCIA REIS DA CRUZ, matrícula 
nº 945404-01, ocupante do cargo de Agente de Apoio Ad ministrativo, lotada na Secretaria 
Municipal de Saúde, Adicional de Incentivo à Profissionalização, correspondente à razão de 
09 % (nove por cento), sobre o vencimento do seu cargo efetivo, a partir de 12 de abril de 2019. 
Art. 2º - Esta Portaria entrará em vigor na data da assinatura.
Publique-se.  
GABINETE DO SECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO,       
aos 11 dias do mês de fevereiro de 2020. 
AGENOR MARIANO 
Secretário Municipal de Administração  Secretaria Municipal de Administraç
ão 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal)   
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiânia – GO CEP 74.884-900 
Fone:(62) 3524-4007  
Juliana Jacob - 18/02/2020 - 09:54 
PORTARIA Nº 0603/2020 
O SECRE
TÁRIO MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais, tendo em vista o disposto no Artigo 23 e 43, da Lei Complementar nº 276, de 
03 de junho de 2015, Decreto n° 1865, de 30 de junho de 2016, nos Artigos  1º e 3º, da Lei 
Complementar nº 277, de 11 de  junho de 2015 e do Artigo 3°, § 3º do Decreto n° 2907, de 05 de 
setembro de 2011, assim como Despacho/Diligência nº 0005, de 13 de janeiro de 2019, do Instituto de Previdência dos Serv idores do Município de Goiânia,  ás fls. 63 e 64, conforme o 
contido no Processo n° 77011927/2019, 
RESOLVE: 
Art. 1º - Manter os efeitos da PORTARIA Nº 010 , de 14 de julho de 2015, no 
exercício do ano de 2019 , referente ao servidor DENIVAL PEDRO DOS SANTOS, matrícula 
nº 371637-02, ocupante do cargo de Auxiliar de Serviç os e Obras Públicas, lotado na Secretaria 
Municipal de Infraestrutura e Serviç os Públicos, quanto ao pagamento do Adicional de Incentivo 
Funcional , correspondente a 50% (cinquent a por cento), sobre o vencim ento do Grau / Referência 
do cargo do servidor . 
Art. 2º - Esta Portaria entrará em
  vigor na data da assinatura. 
Publique-se.  
GABINETE
 DO SECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO, 
aos 11 dias do mês de fevereiro de 2020.  
AGENOR MARIANO 
Secretário Municipal de Administração Secretaria Municipal de Administraç
ão 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiânia – GO CEP 74.884-900 
Fone:(62) 3524-4007  
Juliana Jacob  - 18/02/2020 - 09:54 
PORTARIA Nº 0604/2020  
O SECRE
TÁRIO MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais, tendo em vista o disposto nos Artigos 23 e 43,  da Lei Complementar nº 276, 
de 03 de junho de 2015, Decreto nº 1865, de 30 de junho de 2016, bem como o previsto no 
Artigo 83 e Artigo 84, Inciso II, da lei Comp lementar nº 011, de 11 de maio de 1992, 
regulamentada pelo Decreto nº 1040, de 28 de abril de 2015, assim como Parecer nº 1341, de 
14 de março de 2016, da Procuradoria Geral do Município, às fls. 10 a 12, conforme o contido 
no Processo nº 61714502/2015,   
RESOLVE: 
Art. 1º - Conceder  à servidora VANIA DA COSTA COUTINHO, matrícula 
nº 1080067-01, ocupante do cargo de Agente de Apoio Educacional, lotada na Secretaria 
Municipal de Educação e Esporte, Adicional de Incentivo à Profissionalização, 
correspondente à razão de 09% (nove por cento),  sobre o vencimento do seu cargo efetivo, a 
partir de 30 de abril de 2015. 
Art. 2º - Esta Portaria entrará em vigor na data da assinatura.  
Publique-se.  
GABINETE DO SECRETÁRIO MUNICI PAL DE ADMINISTRAÇÃO,     
aos 11 dias do mês de fevereiro de 2020. 
AGENOR MARIANO 
Secretário Municipal de Administração  Secretaria Municipal de Administraç
ão 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal)   
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiânia – GO CEP 74.884-900 
Fone:(62) 3524-4007  
Juliana Jacob - 18/02/2020 - 09:54 
PORTARIA Nº 0605/2020 
O SECRE
TÁRIO MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais, tendo em vista o disposto no Artigo 23 e 43, da Lei Complementar nº 276, de 
03 de junho de 2015, Decreto n° 1865, de 30 de junho de 2016, nos Artigos  1º e 3º, da Lei 
Complementar nº 277, de 11 de  junho de 2015 e do Artigo 3°, § 3º do Decreto n° 2907, de 05 de 
setembro de 2011, assim como Despacho nº 0160, de 14 de janeiro de 2020, da Gerência de 
Recrutamento, Seleção, Promoção e Progressão Func ional, ás fls. 72, conforme o contido no 
Processo n° 77549030/2019, 
RESOLVE: 
Art. 1º - Manter os efeitos da PORTARIA Nº 010 , de 14 de julho de 2015, no 
exercício do ano de 2020 , referente ao servidor JOAO DIVINO DA COSTA, matrícula nº 
165565-03, ocupante do cargo de Auxiliar de Serviços  e Obras Públicas, lotado na Secretaria 
Municipal de Infraestrutura e Serviç os Públicos, quanto ao pagamento do Adicional de Incentivo 
Funcional , correspondente a 50% (cinquent a por cento), sobre o vencim ento do Grau / Referência 
do cargo do servidor . 
Art. 2º - Esta Portaria entrará em  vigor na data da assinatura. 
Publique-se.  
GABINETE
 DO SECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO, 
aos 11 dias do mês de fevereiro de 2020.  
AGENOR MARIANO 
Secretário Municipal de Administração Secretaria Municipal de Administração 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bl. C – Park Lozandes – Goiânia – GO CEP 74.884-900 Fone: 55 62 3524.4007.
 
Juliana Jaco
b- 18/02/2020 - 09:54 
PORTARIA Nº 0606/2020 
O SECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais, tendo em vista o disposto nos  Artigos 23 e 43, da Le i Complementar nº 276, 
de 03 de junho de 2015, Decreto nº 1865, de 30 de junho de 2016, bem como o previsto no 
Artigo 25, § 1º, e Artigo 26, Inciso I, da Lei Comp lementar nº 091, de 26 de junho de 2000, 
regulamentada pelo Decreto nº 2131, de 16 de novembro de 2000, assim como Parecer nº 1275, 
de 13 de maio de 2019, da Procuradoria Geral do  Município, às fls. 34 a 38 verso, conforme o 
contido nos Processo nº 72483782/2017, 
RESOLVE: 
Art. 1º - Retificar o item 02 da PORTARIA Nº 2674,  de 18 de junho de 2019, 
que concedeu a servidora NEIDE DA SILVA PAIVA, matrícula nº 396133-01, ocupante do 
cargo de Profissional de Educação, lotada na Secretaria Municipal de Educação e Esporte, 
Adicional de Titularidade, correspondente ao valor de 50% (c inquenta por cento), na parte 
relativa ao contrato, para c onsiderar como sendo correto, contrato 01 e contrato 02 , 
permanecendo inalterados os demais termos do referido Ato.  
Art.2º - Esta Portaria entrará em vigor na data da assinatura. 
Publique-se. 
GABINETE DO SECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO,               
aos 11 dias do mês de fevereiro de 2020.  
AGENOR MARIANO  
  Secretário Municip
al de Administração Secretaria Municipal de Administraç ão 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bl. C – Park Lozandes – Goiânia – GO CEP 74.884-900 Fone: 55 62 3524.4007.
 
Juliana J
acob- 18/02/2020 - 09:54 
PORTARIA Nº 0607/2020
O SECRETÁRIO M
UNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais, tendo em vi sta o disposto no Artigo 23 e 43, da Lei Complementar nº 276, 
de 03 de junho de 2015, Decreto n° 1865, de 30 de junho de 2016, Artigo 20, Inciso III, da Lei 
nº 8916, de 02 de junho de 2010, regulamentada pelo Decreto nº 2906, de 05 de setembro de 2011, assim como Parecer nº 2730, de 13 de novembro de 2019, da Procuradoria Geral do Município, às fls. 38 a 41 verso, conforme o contido no Processo n° 46593821/2011,   
RESOLVE: 
Art. 1º - Conceder  a servidora DENISE FERNANDES DA SILVA, matrícula 
nº 782386-02, ocupante do cargo de  Técnico em Saúde, lotada na  Secretaria Municipal de 
Saúde, Adicional de Titulação, Formação e Aperfeiçoamento, correspondente à razão de 
25% (vinte e cinco por cento), sobre o vencimento  do seu cargo efetivo, a partir de 29 de julho 
2019. 
Art. 2º - Esta Portaria entrará em vigor na data da assinatura. 
Publique-se.  
GABINETE DO SECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO, 
aos 11 dias do mês de fevereiro de 2020.  
AGENOR MARIANO 
Secretário Municipal de Administração Secretaria  Municipal  de Administração  
Palácio  das Campinas  Venerando  de Freitas Borges  (Paço Municipal)  
Av. do Cerrado, n. 999, Bl. B, Térreo – Park Lozandes  – Goiânia – GO CEP 74.884‐900 
Fone: 55 62 3524‐ 6320  / 55 62 3524‐ 4006   e‐mail: dir.adm@semad.goiania.go.gov.br  
EXTRATO DO CONTRATO Nº 013/2020 
PROCESSO:         22468/2020  
CONTRATANTE: MUNICÍPIO DE GOIÂNIA , com a interveniência da 
SECRETARIA MUNICIPAL DE ADMINISTRAÇÃO. 
CONTRATADA:  UNIVERSIDADE FEDERAL DE GOIÁS 
OBJETO: Prestação de serviços especializados em planejamento, 
organização e execução de concurso público que celebram o 
MUNICÍPIO DE GOIÂNIA com interveniência da SECRETARIA MUNICIPAL DE ADMINISTRAÇÃO e do outro lado a UNIVERSIDADE FEDERAL DE GOIÁS, conforme condições e especificações nas cláusulas que se segue.  
FUNDAMENTO: Art. 24, inciso XIII, da Lei Federal nº 8.666, de 21 de junho de 1993, com as modificações introduzidas pela Lei Federal nº 8.883, de 08 de junho de 1994 
V ALOR TOTAL ESTIMADO 
 DO CONTRATO: R$ 6.139.591,45 
VIGÊNCIA: 24 (vinte e quatro) meses, cont ados a partir da assinatura 
DATA DA ASSINATURA:  18 / 02 / 2020  
AGE NOR MARIANO 
Secretário 
Municipal de Administração 
Palácio das Campinas Prof. Venerando de  Freitas Borges – Paço Municipal        Portaria n° 070  14-02-2020
Avenida do Cerrado, n° 999 - Parque Lozandes - Goiânia – GO CEP 74. 884-900  BV
Fone/Fax: 3524-1570 / 3524-1503 | e-mail:  dvex.sms@gmail.com        Secretaria  Municipal  de Saúde 
PORTARIA Nº 070/2020 
Designa como Gestor e Fiscal da 
Despesa, decorrente do Processo Bee 
nº 20506, os servidores que se 
especificam. 
A SECRETÁRIA MUNICIPAL DE SAÚDE , no uso de suas atribuições legais, 
e em conformidade a Lei Comple mentar Municipal nº 276, de 03  de junho de 2015 e Decreto nº 
011 de 02 de janeiro de 2017 e em atendimento ao art. 3°, inciso XXI, da  Instrução Normativa 
n° 0010/2015 do Tribunal de Contas dos Muni cípios do Estado de Goiás.       
Considerando o disposto nos artigos 58, inciso III e 67 da Lei 8.666/93 e artigo 
3º, inciso XXI, da Instrução Normativa nº 10/2015 do Tribunal de Contas dos Municípios – 
TCM, na qual dispõe que a execução do contrato  deverá ser acompanhada e fiscalizada por um 
representante da Administra ção especialme nte designado. 
 Considerando a Instrução Normativa CGM n° 002/2018 da Controladoria Geral 
do Município, publicada no Diário Oficial do M unicípio n° 6.748 de 06 de  fevereiro de 2018. 
RESOLVE: 
Art. 1º  Designar como Gestor da Despesa, decorrente do Processo  BEE nº 
20506, o servidor FAUSTO PINTO MAGALHÃES, matrícula nº 1360876-01, CPF nº 
160.911.911-87, ocupante do cargo: Gerente, função: Gerente, lotado na Gerência de 
Transportes, e designar como Fiscal da Despesa  supracitada, o servidor LUCIANO ALVES 
DE CARVALHO , matrícula nº. 941530 -01, CPF nº. 800.211.151-68, ocupante do cargo: 
Motorista, função: Motorista, lotado na Gerê ncia de Transportes,  para acompanharem e 
fiscalizarem a despesa decorrente do Processo BEE nº 20506, que tem por objetivo a 
contratação de empresa para pr estação de serviços terceiriza dos de caráter continuado, para 
implantação, gerenciamento elet rônico e administração, destinada a manutenção corretiva, 
preventiva, e preditiva automotiva em geral. 
Art. 2º Os representantes deverão observar e cumprir as determinações contidas 
na Instrução Normativa nº 02/2018 da Controla doria Geral do Município de Goiânia, e anotará 
em registro próprio todas as ocorrências relacionadas com a execução do contrato, 
determinando o que for necessá rio à regularização das faltas ou defeitos observados. Palácio das Campinas Prof. Venerando de  Freitas Borges – Paço Municipal        Portaria n° 070  14-02-2020
Avenida do Cerrado, n° 999 - Parque Lozandes - Goiânia – GO CEP 74. 884-900  BV
Fone/Fax: 3524-1570 / 3524-1503 | e-mail:  dvex.sms@gmail.com        Secretaria  Municipal  de Saúde 
§1º As decisões e providências que ultrapassarem a competência da
representante designado(a) deverão ser solicitadas a seus superiores em tempo hábil para a 
adoção das medidas convenientes , dentre elas, verificar previamente a necessidade de 
prorrogação de prazos contratu ais evitando que haja a descontinui dade da execução do contrato, 
sob pena de responsabilização do agente que vier a dar causa.  
Art. 3º  Esta Portaria entrará em vi gor na data da assinatura.  
Dê ciência, cumpra-se e publique-se.  
GABINETE DA SECRETÁRIA MUNICIPAL DE SAÚDE , aos quatorze dias 
do mês de fevereiro de 2020.  
Atenciosamente, 
Ana Paula Custódio Carnei ro 
Chefe de Gabinete - SMS 
Decreto nº 1458/2018 Palácio das Campinas Prof. Venerando de Freitas Borges – Paço Municipal           Portaria 71 14 -02-2020  
Avenida do Cerrado, n° 999 - Parque Lozandes - Goiânia – GO CEP 74.884-900    SRS 
Fone/Fax: 3524-1570 / 3524-1503 | e-mail: dvex.sms@gmail.com Secretaria 
Municipal de Saúde 
PORTARIA Nº 71/2020 
Dispensa e Designa os servidores 
especificados como Gestor do Contrato nº 002/2007.  
A SECRET
ÁRIA MUNICIPAL DE SAÚDE , no uso de suas atribuições legais, e 
em conformidade a Lei Complementar Municipa l nº 276, de 03 de junho de 2015 e Decreto nº 011 
de 02 de janeiro de 2017 e em atendimento ao ar t. 3°, inciso XXI, da Instrução Normativa n° 
0010/2015 do Tribunal de Contas dos M unicípios do Estado de Goiás.  
Considerando o disposto nos artigos 58, inciso III e 67 da Lei 8.666/93 e artigo 3º, 
inciso XXI, da Instrução Normativa nº 10/2015 do Tribunal de Contas dos Municípios – TCM, na 
qual dispõe que a execução do contra to deverá ser acompanhada e fiscalizada por um representante 
da Administração especialment e designado deverá ser acompanhada e fiscalizada por um 
representante da Administra ção especialmente designado.  
Considerando o Memorando nº 21/2020 da Dire toria de Políticas Públicas de Saúde; 
RESOLVE: 
Art. 1º DISPENSAR o servidor SERGIO NORIO NAKAMURA, matrícula nº. 
220094, lotado na Superintendência de Regulação e Políticas de Saúde, da atribuição de Gestor do 
Contrato nº 002/2007 , celebrado entre a Prefeitura de Goiânia com Instituto de Desenvolvimento 
Tecnológico e Humano - IDTECH.  
Art. 2º DESIGNAR  o servidor SILVIO JOSÉ DE QUEIROS, matrícula nº 
893170-01, CPF n° 585.566.801-00, ocupante do cargo: Especialista em Saúde (Grau III), Função: 
Superintendente, lotado na Supe rintendência de Gestão de Redes de Atenção à Saúde, como Gestor 
do Contrato nº 002/2007, para acompanhar e fiscaliza o Contrato  celebrado entre a Prefeitura de 
Goiânia com Instituto de Desenvolvimento Te cnológico e Humano - IDTECH.  
Art. 2º O representante anotará em registro pr óprio todas as ocorrências relacionadas 
com a execução do contrato, determinando o que for necessário à regularização das faltas ou 
defeitos observados. 
§1º As decisões e providências que ultr apassarem a competência do representante
designado (a) deverão ser solicitadas a seus superiores em tempo hábil para a 
adoção das medidas convenientes , dentre elas, verificar pr eviamente a necessidade de 
Palácio das Campinas Prof. Venerando de Freitas Borges – Paço Municipal         
  Portaria 71 14 -02-2020  Avenida do Cerrado, n° 999 - Parque Lozandes - Goiânia – GO CEP 74.884-900  
  SRS Fone/Fax: 3524-1570 / 3524-1503 | e-mail: dvex.sms@gmail.com Secretaria Municipal de Saúde 
prorrogação de prazos contratuais evitando que haja a descontinuidade  da execução do contrato, sob 
pena de responsabilização do ag ente que vier a dar causa.  
Art. 3º Esta Portaria entrará em vigor na data  da assinatura, tornando a Portaria nº 
44/2017, publicada no Diário Oficial do Município nº 6557, de 26 de abril de 2017, sem efeito.  
Dê ciência, cumpra-se e publique-se.  
GABINETE DA SECRETÁRIA MUNICIPAL DE  SAÚDE, aos quatorze dias do 
mês de fevereiro de 2020. 
Ana Paula Custódio Carneiro 
Chefe de Gabinete 
Decreto nº. 1458/2018 
Palácio das Campinas Prof. Venerando de Freitas Borges – Paço Municipal           Portaria 72 14 -02- 2020  
Avenida do Cerrado, n° 999 - Parque Lozandes - Goiânia – GO CEP 74.884-900    SRS 
Fone/Fax: 3524-1570 / 3524-1503 | e -mail: dvex.sms@gmail.com Secretaria  Municipal  de Saúde 
PORTARIA Nº 72/2020 
Dispensa e Designa os servidores 
especificados como Gestor do Contrato nº 001/2007.  
A SECRE
TÁRIA MUNICIPAL DE SAÚDE , no uso de suas atribuições legais, e 
em conformidade a Lei Complementar Municipa l nº 276, de 03 de junho de 2015 e Decreto nº 011 
de 02 de janeiro de 2017 e em atendimento ao ar t. 3°, inciso XXI, da Instrução Normativa n° 
0010/2015 do Tribunal de Contas dos M unicípios do Estado de Goiás.  
Considerando o disposto nos artigos 58, inciso III e 67 da Lei 8.666/93 e artigo 3º, 
inciso XXI, da Instrução Normativa nº 10/2015 do Tribunal de Contas dos Municípios – TCM, na 
qual dispõe que a execução do contra to deverá ser acompanhada e fiscalizada por um representante 
da Administração especialment e designado deverá ser acompanhada e fiscalizada por um 
representante da Administra ção especialmente designado.  
Considerando o Memorando nº 21/2020 da Dire toria de Políticas Públicas de Saúde; 
RESOLVE: 
Art. 1º DISPENS
AR o servidor SERGIO NORIO NAKAMURA, matrícula nº. 
220094-01, lotado na Superintendência de Regulação e Políticas de Saúde, da atribuição de Gestor 
do Contrato nº 001/2007 , celebrado entre a Prefeitura de Goiânia com Instituto de 
Desenvolvimento Tecnológico e Humano - IDTECH.  
Art. 2º DESIGNAR  o servidor SILVIO JOSÉ DE QUEIROS, matrícula nº 
893170-01, CPF n° 585.566.801-00, ocupante do cargo: Especialista em Saúde (Grau III), Função: 
Superintendente, lotado na Supe rintendência de Gestão de Redes de Atenção à Saúde, como Gestor 
do Contrato nº 001/2007, para acompanhar e fiscaliza o Contrato  celebrado entre a Prefeitura de 
Goiânia com Instituto de Desenvolvimento Te cnológico e Humano - IDTECH.  
Art. 2º O representante anotará em regist ro próprio todas as ocorrências 
relacionadas com a execução do contrato, determ inando o que for necessário à regularização das 
faltas ou defeitos observados. 
§1º As decisões e providências que ultrapassarem a competência do
representante designado (a) deverão ser solicitadas a seus superiores em tempo hábil para a Palácio das Campinas Prof. Venerando de Freitas Borges – Paço Municipal         
  Portaria 72 14 -02- 2020  Avenida do Cerrado, n° 999 - Parque Lozandes - Goiânia – GO CEP 74.884-900  
  SRS Fone/Fax: 3524-1570 / 3524-1503 | e- mail: dvex.sms@gmail.com Secretaria  Municipal  de Saúde 
adoção das medidas convenientes , dentre elas, verificar previame nte a necessidade de prorrogação 
de prazos contratuais evitando que haja a descontinuidade da execu ção do contrato, sob pena de 
responsabilização do agente que vier a dar causa.  
Art. 3º Esta Portaria entrará em vigor na data  da assinatura, tornando a Portaria nº 
41/2017, publicada no Diário Oficial do Município nº 6557, de 26 de abril de 2017, sem efeito.  
Dê ciência, cumpra-se e publique-se.  
GABINETE DA SECRETÁRIA MUNICIPAL DE  SAÚDE, aos quatorze dias do 
mês de fevereiro de 2020. 
Ana Paula Custódio Carneiro 
Chefe de Gabinete 
Decreto nº. 1458/2018 Palácio das Campinas  Prof. Venerando  de Freitas Borges  – Paço Municipal  
Avenida do Cerrado, n° 999 ‐ Parque  Lozandes  ‐ Goiânia – GO CEP 74.884‐900 
Fone/Fax:  3524‐1570 / 3524‐1503 | e‐mail: dvex@sms.goiania.go.gov.br  Secretaria  Municipal  de Saúde
  EX TRATO DO 1º TE R
MO ADITIVO DE  RETIFICAÇÃO DO ATA DE REGISTRO DE 
PREÇOS Nº  007 de 2019, REFERENTES AO PREGÃO ELETRÔNICO Nº 035/2018 – SRP  
Interessado:  Prefeitura Municipal de Goiânia / Secretaria Municipal de Saúde  
Processo nº:     71901793/2017  
Objeto: Aquisição de insumos para atender as necessidades da SMS de Goiânia, pelo Sistema de Registro 
de Preços, conforme condições e especifi cações estabelecidas no Edital e seus Anexos.  
Prazo:  12 (doze) meses, a partir da data de publicação do extrato da ata.  
RETIFICA-SE PARA TROCA DE MARCA E REDUÇÃO DO VALOR DO ITEM 09 . 
onde se  lê
: 
MED FORT MEDICAMENTOS E PRODUTOS HOSPITALARES LTDA  – CNPJ - 12.407.590/0001-50  
Item Quant. Descrição Marca Pr. Unit. Pr. Total 
8 1.020 
UN CATETER INTRA VENOSO CENTRAL DUPLO LÚMEN 
ADULTO 14 G, descartável, em poliuretano, radiopaco, duplo 
lúmen, termo-sensível e biocompatível, ponta macia e flexível. Fio 
guia metálico graduado com ponta em J e dispositivo para a 
progressão do fio guia. Seringa com êmbolo vazado e valvulado 
para a passagem interna do fio guia sem desconexão da agulha. 
Clamps extras com aletas de fixação. Látex Free. Esterilizado. 
Embalagem kit individual. Tama nho: 14GA (7FR) x 20 cm. Com 
registro na ANVISA/ MS e BPF. Balton 91,08 92.901,60 
9 2.700 
UN CATETER INTRA VENOSO CENTRAL MONO LÚMEN 
ADULTO 14 G, descartável, em poliuretano, radiopaco, mono 
lúmen, termo-sensível e biocompatível, ponta macia e flexível. 
Fio guia metálico graduado com ponta em J e dispositivo para a 
progressão do fio guia. Com seringa de 5 ml. Clamps extras 
com aletas de fixação. Látex Fr ee. Esterilizado. Embalagem kit 
individual. Tamanho: 14GA x 20 cm. Com registro na ANVISA/ 
MS e BPF KFF 95,62 258.174,00 
11 3.000 
UN CATETER NASAL OXIGÊNIO TIPO ÓCULOS INFANTIL, para 
administração de oxigênio, descartável, confeccionado em PVC 
atóxico siliconado, estéril, flexível, com ajuste e adaptação 
confortável no paciente, cone ctor universal. Embalado 
individualmente, com abertura asséptica. Com registro na 
ANVISA/MS. Biosani 1,20 3.600,00 
12 1.700 
FR CLOREXIDINA ALCÓOLICA FR COM 1000,0 ML, solução 
alcoólica de Digluconato de Clorexidina a 0,5%, indicada para 
preparo do campo operatório e antissepsia da pele. Embalada em 
frasco com 1.000 ml. Com registro na ANVISA/MS. Rioquimica 12,75 21.675,00 
13 3.800 
UN COLETOR DESCARTA VEL PAPELAO UN COM 13 LITROS, de 
uso único, para descarte de materi ais perfurocortantes, fabricado em 
papelão rígido, composto por um conjunto de revestimento interno 
que evite perfurações e vazamentos, saco plástico resistente, alça 
dupla para transporte e trava de  segurança. De acordo com a NBR 
13853. Capacidade útil de 13 litros. Descarbox 4,18 15.884,00 
19 1.000 
UN FIO CIRURGICO CATGUT SIMPLES 4, COM AGULHA 2,0 CM 
CILÍNDRICA, diâmetro 4-0, ab sorvível de proteína animal 
(colágeno), perfeito encastoamento e suavidade na passagem 
através dos tecidos, estéril, tamanho aproximado de 70 cm, com 
agulha de 2,0 cm, ponta cilíndrica e curvatura 3/8 circular, com 
resistência tensil de aproxi madamente 14 di as. Embalado 
individualmente, com abertura asséptica. Acondicionado em 
envelope primário de alumínio  ou pgc. Com registro ANVISA/MS 
e BPF. Shalon 4,15 4.150,00 
25 900 
UN INVÓLUCRO CADÁVER ADULTO, de scartável, c onfeccionado 
em polietileno ou similar, resistente, opaco, impermeável, de alta 
qualidade, medindo aproximadamente 0,90 m de largura x 2,00 m Jurema 20,00 Palácio das Campinas  Prof. Venerando  de Freitas Borges  – Paço Municipal  
Avenida do Cerrado, n° 999 ‐ Parque  Lozandes  ‐ Goiânia – GO CEP 74.884‐900 
Fone/Fax:  3524‐1570 / 3524‐1503 | e‐mail: dvex@sms.goiania.go.gov.br  Secretaria  Municipal  de Saúde
de comprimento, com zíper frontal ou lateral, asas para transporte, 
com etiqueta de identificação. Embalado individualmente. Deverá 
apresentar laudos positivos emitidos pelo Inmetro, desempenho em 
levantamento (NBR 9476), de desempenho (NBR 9460) e de 
estanqueidade (NBR 9191). 18.000,00 
26 70 
UN INVÓLUCRO PARA CADÁVER IN FANTIL, descartável, 
confeccionado em polietileno ou similar, resistente, opaco, 
impermeável, de alta qualidade, medindo aproximadamente 0,50 m 
de largura x 1,00 m de compriment o, com zíper frontal ou lateral, 
asas para transporte, com etiqueta de identificação. Embalado 
individualmente. Deverá apresentar laudos positivos emitidos pelo 
Inmetro, desempenho em levantamento (NBR 9476), de 
desempenho (NBR 9460) e de estanqueidade (NBR 9191).  Jurema 9,00 
630,00 
27 220 
UN INVÓLUCRO PARA CADÁVER RECÉM-NASCIDO, 
descartável, confeccionado em polie tileno ou similar, resistente, 
opaco, impermeável, de alta qualid ade, medindo aproximadamente 
0,30 m de largura x 0,60 m de comprimento, com zíper frontal ou 
lateral, asas para transporte, com etiqueta de identificação. 
Embalado individualmente. Deverá apresentar laudos positivos 
emitidos pelo Inmetro, desemp enho em levantamento (NBR 9476), 
de desempenho (NBR 9460) e de estanqueidade (NBR 9191).  Jurema 6,00 
1.320,00 
30 505 
UN KIT DRENAGEM TORÁCICA NR 32, constituído de dreno 
torácico, tubo extensor, conector dreno-tubo e frasco coletor. 
Dreno: Cateter calibre nº 32, estéril, confeccionado em material 
atóxico, apirogênico, hipoalergênic o, flexível, radiopaco, tipo PVC 
transparente, multiperfurado, ponta arredondada, sem rebarbas, 
uniforme em toda extensão, co m conector confeccionado em 
plástico rígido ou similar, atóxico para conectar-se no tubo extensor. 
Frasco: estéril, confeccionado em PVC rígido e transparente, com 
capacidade para 1.000 ml, graduação em relevo a cada 100 ml, 
extensão em PVC translúcido, tampa em polietileno com sistema de 
rosca contendo entrada, extensão, respiro, com sistema de fixação. 
Embalado individualmente, com aber tura asséptica. Com registro 
na ANVISA/MS. Medsharp 26,00 
13.130,00 
38 150 
RL MALHA TUBULAR ORTOPÉDICA ELÁSTICA 15 CM X 15 M, 
confeccionada em algodão 100%, com propriedades elásticas, 
enrolada de maneira uniforme, sem fios soltos, sem emendas e livre 
de impurezas ou manchas. Embala gem individual resistente de 
modo a assegurar proteção do produto até o momento de sua 
utilização. Com registro na ANVISA/ MS. MSO 7,00 1.050,00 
40 1.020 
UN MANTA TÉRMICA, confeccionado em polietileno aluminizado, 
não deformável, isolante térm ico de baixo peso, dimensões 
mínimas de 2,10 m x 1,40 m. Com registro na ANVISA/ MS. Resgate SP 7,00 7.140,00 
41 23.000 
CX MÁSCARA CIRÚRGICA PROTEÇÃO TRIPLA CX COM 50 UN, 
descartável, atóxica, hipoalergê nica, não estéril, retangular, 
pregueada, com tripla camada, na cor branca; camada externa 100% 
em polipropileno e camadas internas de celulose e poliéster com 
filtro que proporcione uma eficiência de filtragem bacteriana 
superior a 95% de proteção (BFE);  clip nasal anatômico; fixações 
laterais com elástico resistente, com acabamento por soldagem 
eletrônica. Embalado em caixa ou pacote com 50 unidades. Com 
registro na ANVISA/MS. O fabricante deverá apresentar o laudo de 
Eficiência de Filtraçã o Bacteriana (BFE). Descarpack 6,50 
149.500,00 
49 215 
UN MÁSCARA LARÍNGEA TUBULAR SUPRAGLÓTICO NR 5 
ADULTA 70 A 100 KG, para adultos de 70 a 100 kg; fabricado em 
silicone, totalmente isento de látex, estéril, descartável, 
transparente; com tamanho, peso do paciente e volume do manguito 
claramente marcados. Embalado individualmente. Com instruções 
de uso em português. Com registro na ANVISA/ MS. Comper 75,00 
16.125,00 
50 23.000 
UN PRESERV ATIVO SEM LUBRIFICANTE MASCULINO, sem 
lubrificação, em látex, estéril, atóxico, com reservatório, lados 
paralelos, embalados individualmente, com i ndicativo de teste de 
qualidade e resistência pelo Inmetro. Data de fabricação e validade 
impressas na embalagem. Co m registro na ANVISA/MS. Madeitex 0,40 9.200,00 Palácio das Campinas  Prof. Venerando  de Freitas Borges  – Paço Municipal  
Avenida do Cerrado, n° 999 ‐ Parque  Lozandes  ‐ Goiânia – GO CEP 74.884‐900 
Fone/Fax:  3524‐1570 / 3524‐1503 | e‐mail: dvex@sms.goiania.go.gov.br  Secretaria  Municipal  de Saúde
51 2.500 
UN PULSEIRA PLÁSTICO IDENTIFICAÇÃO AZUL, anti-alérgica, 
inodoro, atóxico, macia, resist ente, impermeável, com fecho 
regulável e inviolável, com área de identificação com no mínimo 3 
pautas,  medida aproximada 18 x 2 cm, área de impressão 
aproximada 2 x 6 cm, fundo fosco para escrita com caneta 
esferográfica, indicada para longa duração. Embalada 
individualmente. Adlin 0,45 1.125,00 
52 2.500 
UN PULSEIRA PLÁSTICO IDENTIFICAÇÃO ROSA, anti-alérgica, 
inodoro, atóxico, macia, resist ente, impermeável, com fecho 
regulável e inviolável, com área de identificação com no mínimo 3 
pautas,  medida aproximada 18 x 2 cm, área de impressão 
aproximada 2 x 6 cm, fundo fosco para escrita com caneta 
esferográfica, indicada para longa duração. Embalada 
individualmente. Adlin 0,45 1.125,00 
60 8.610 
CX TOUCA DESCARTÁVEL COM ELÁSTICO CX COM 100 UN, 
unissex, descartável, hipoalergênico, atóxico, confeccionada em 
não-tecido 100% polipropileno com gramatura mínima de 20 g/m², 
sanfonada com elástico soldado el etronicamente, tamanho único, de 
fácil ajuste, na cor branca. Emba lada em caixas com 100 unidades. Descarpack 6,00 
51.660,00 
Valor Total: R$ 666.389,60  (Seiscentos e sessenta e seis mil, tr ezentos e oitenta e nove re ais e sessenta centavos) 
Leia-se:  
MED FOR T
 MEDICAMENTOS E PRODUTOS HOSPITALARES LTDA  – CNPJ - 12.407.590/0001-50  
Item Quant. Descrição Marca Pr. Unit. Pr. Total 
8 1.020 
UN CATETER INTRA VENOSO CENTRAL DUPLO LÚMEN 
ADULTO 14 G, descartável, em poliuretano, radiopaco, duplo 
lúmen, termo-sensível e biocompatível, ponta macia e flexível. Fio 
guia metálico graduado com ponta em J e dispositivo para a 
progressão do fio guia. Seringa com êmbolo vazado e valvulado 
para a passagem interna do fio guia sem desconexão da agulha. 
Clamps extras com aletas de fixação. Látex Free. Esterilizado. 
Embalagem kit individual. Tama nho: 14GA (7FR) x 20 cm. Com 
registro na ANVISA/ MS e BPF. Balton 91,08 92.901,60 
9 2.700 
UN CATETER INTRA VENOSO CENTRAL MONO LÚMEN 
ADULTO 14 G, descartável, em poliuretano, radiopaco, mono 
lúmen, termo-sensível e biocompatível, ponta macia e flexível. 
Fio guia metálico graduado com ponta em J e dispositivo para a 
progressão do fio guia. Com seringa de 5 ml. Clamps extras 
com aletas de fixação. Látex Fr ee. Esterilizado. Embalagem kit 
individual. Tamanho: 14GA x 20 cm. Com registro na ANVISA/ 
MS e BPF Biomedical 58,86 158.922,00 
11 3.000 
UN CATETER NASAL OXIGÊNIO TIPO ÓCULOS INFANTIL, para 
administração de oxigênio, descartável, confeccionado em PVC 
atóxico siliconado, estéril, flexível, com ajuste e adaptação 
confortável no paciente, cone ctor universal. Embalado 
individualmente, com abertura asséptica. Com registro na 
ANVISA/MS. Biosani 1,20 3.600,00 
12 1.700 
FR CLOREXIDINA ALCÓOLICA FR COM 1000,0 ML, solução 
alcoólica de Digluconato de Clorexidina a 0,5%, indicada para 
preparo do campo operatório e antissepsia da pele. Embalada em 
frasco com 1.000 ml. Com registro na ANVISA/MS. Rioquimica 12,75 21.675,00 
13 3.800 
UN COLETOR DESCARTA VEL PAPELAO UN COM 13 LITROS, de 
uso único, para descarte de materi ais perfurocortantes, fabricado em 
papelão rígido, composto por um conjunto de revestimento interno 
que evite perfurações e vazamentos, saco plástico resistente, alça 
dupla para transporte e trava de  segurança. De acordo com a NBR 
13853. Capacidade útil de 13 litros. Descarbox 4,18 15.884,00 
19 1.000 
UN FIO CIRURGICO CATGUT SIMPLES 4, COM AGULHA 2,0 CM 
CILÍNDRICA, diâmetro 4-0, ab sorvível de proteína animal 
(colágeno), perfeito encastoamento e suavidade na passagem Shalon 4,15 Palácio das Campinas  Prof. Venerando  de Freitas Borges  – Paço Municipal  
Avenida do Cerrado, n° 999 ‐ Parque  Lozandes  ‐ Goiânia – GO CEP 74.884‐900 
Fone/Fax:  3524‐1570 / 3524‐1503 | e‐mail: dvex@sms.goiania.go.gov.br  Secretaria  Municipal  de Saúde
através dos tecidos, estéril, tamanho aproximado de 70 cm, com 
agulha de 2,0 cm, ponta cilíndrica e curvatura 3/8 circular, com 
resistência tensil de aproxi madamente 14 di as. Embalado 
individualmente, com abertura asséptica. Acondicionado em 
envelope primário de alumínio  ou pgc. Com registro ANVISA/MS 
e BPF. 4.150,00 
25 900 
UN INVÓLUCRO CADÁVER ADULTO, de scartável, c onfeccionado 
em polietileno ou similar, resistente, opaco, impermeável, de alta 
qualidade, medindo aproximadamente 0,90 m de largura x 2,00 m 
de comprimento, com zíper frontal ou lateral, asas para transporte, 
com etiqueta de identificação. Embalado individualmente. Deverá 
apresentar laudos positivos emitidos pelo Inmetro, desempenho em 
levantamento (NBR 9476), de desempenho (NBR 9460) e de 
estanqueidade (NBR 9191). Jurema 20,00 
18.000,00 
26 70 
UN INVÓLUCRO PARA CADÁVER IN FANTIL, descartável, 
confeccionado em polietileno ou similar, resistente, opaco, 
impermeável, de alta qualidade, medindo aproximadamente 0,50 m 
de largura x 1,00 m de compriment o, com zíper frontal ou lateral, 
asas para transporte, com etiqueta de identificação. Embalado 
individualmente. Deverá apresentar laudos positivos emitidos pelo 
Inmetro, desempenho em levantamento (NBR 9476), de 
desempenho (NBR 9460) e de estanqueidade (NBR 9191).  Jurema 9,00 
630,00 
27 220 
UN INVÓLUCRO PARA CADÁVER RECÉM-NASCIDO, 
descartável, confeccionado em polie tileno ou similar, resistente, 
opaco, impermeável, de alta qualid ade, medindo aproximadamente 
0,30 m de largura x 0,60 m de comprimento, com zíper frontal ou 
lateral, asas para transporte, com etiqueta de identificação. 
Embalado individualmente. Deverá apresentar laudos positivos 
emitidos pelo Inmetro, desemp enho em levantamento (NBR 9476), 
de desempenho (NBR 9460) e de estanqueidade (NBR 9191).  Jurema 6,00 
1.320,00 
30 505 
UN KIT DRENAGEM TORÁCICA NR 32, constituído de dreno 
torácico, tubo extensor, conector dreno-tubo e frasco coletor. 
Dreno: Cateter calibre nº 32, estéril, confeccionado em material 
atóxico, apirogênico, hipoalergênic o, flexível, radiopaco, tipo PVC 
transparente, multiperfurado, ponta arredondada, sem rebarbas, 
uniforme em toda extensão, co m conector confeccionado em 
plástico rígido ou similar, atóxico para conectar-se no tubo extensor. 
Frasco: estéril, confeccionado em PVC rígido e transparente, com 
capacidade para 1.000 ml, graduação em relevo a cada 100 ml, 
extensão em PVC translúcido, tampa em polietileno com sistema de 
rosca contendo entrada, extensão, respiro, com sistema de fixação. 
Embalado individualmente, com aber tura asséptica. Com registro 
na ANVISA/MS. Medsharp 26,00 
13.130,00 
38 150 
RL MALHA TUBULAR ORTOPÉDICA ELÁSTICA 15 CM X 15 M, 
confeccionada em algodão 100%, com propriedades elásticas, 
enrolada de maneira uniforme, sem fios soltos, sem emendas e livre 
de impurezas ou manchas. Embala gem individual resistente de 
modo a assegurar proteção do produto até o momento de sua 
utilização. Com registro na ANVISA/ MS. MSO 7,00 1.050,00 
40 1.020 
UN MANTA TÉRMICA, confeccionado em polietileno aluminizado, 
não deformável, isolante térm ico de baixo peso, dimensões 
mínimas de 2,10 m x 1,40 m. Com registro na ANVISA/ MS. Resgate SP 7,00 7.140,00 
41 23.000 
CX MÁSCARA CIRÚRGICA PROTEÇÃO TRIPLA CX COM 50 UN, 
descartável, atóxica, hipoalergê nica, não estéril, retangular, 
pregueada, com tripla camada, na cor branca; camada externa 100% 
em polipropileno e camadas internas de celulose e poliéster com 
filtro que proporcione uma eficiência de filtragem bacteriana 
superior a 95% de proteção (BFE);  clip nasal anatômico; fixações 
laterais com elástico resistente, com acabamento por soldagem 
eletrônica. Embalado em caixa ou pacote com 50 unidades. Com 
registro na ANVISA/MS. O fabricante deverá apresentar o laudo de 
Eficiência de Filtraçã o Bacteriana (BFE). Descarpack 6,50 
149.500,00 Palácio das Campinas  Prof. Venerando  de Freitas Borges  – Paço Municipal  
Avenida do Cerrado, n° 999 ‐ Parque  Lozandes  ‐ Goiânia – GO CEP 74.884‐900 
Fone/Fax:  3524‐1570 / 3524‐1503 | e‐mail: dvex@sms.goiania.go.gov.br  Secretaria  Municipal  de Saúde
49 215 
UN MÁSCARA LARÍNGEA TUBULAR SUPRAGLÓTICO NR 5 
ADULTA 70 A 100 KG, para adultos de 70 a 100 kg; fabricado em 
silicone, totalmente isento de látex, estéril, descartável, 
transparente; com tamanho, peso do paciente e volume do manguito 
claramente marcados. Embalado individualmente. Com instruções 
de uso em português. Com registro na ANVISA/ MS. Comper 75,00 
16.125,00 
50 23.000 
UN PRESERV ATIVO SEM LUBRIFICANTE MASCULINO, sem 
lubrificação, em látex, estéril, atóxico, com reservatório, lados 
paralelos, embalados individualmente, com i ndicativo de teste de 
qualidade e resistência pelo Inmetro. Data de fabricação e validade 
impressas na embalagem. Co m registro na ANVISA/MS. Madeitex 0,40 9.200,00 
51 2.500 
UN PULSEIRA PLÁSTICO IDENTIFICAÇÃO AZUL, anti-alérgica, 
inodoro, atóxico, macia, resist ente, impermeável, com fecho 
regulável e inviolável, com área de identificação com no mínimo 3 
pautas,  medida aproximada 18 x 2 cm, área de impressão 
aproximada 2 x 6 cm, fundo fosco para escrita com caneta 
esferográfica, indicada para longa duração. Embalada 
individualmente. Adlin 0,45 1.125,00 
52 2.500 
UN PULSEIRA PLÁSTICO IDENTIFICAÇÃO ROSA, anti-alérgica, 
inodoro, atóxico, macia, resist ente, impermeável, com fecho 
regulável e inviolável, com área de identificação com no mínimo 3 
pautas,  medida aproximada 18 x 2 cm, área de impressão 
aproximada 2 x 6 cm, fundo fosco para escrita com caneta 
esferográfica, indicada para longa duração. Embalada 
individualmente. Adlin 0,45 1.125,00 
60 8.610 
CX TOUCA DESCARTÁVEL COM ELÁSTICO CX COM 100 UN, 
unissex, descartável, hipoalergênico, atóxico, confeccionada em 
não-tecido 100% polipropileno com gramatura mínima de 20 g/m², 
sanfonada com elástico soldado el etronicamente, tamanho único, de 
fácil ajuste, na cor branca. Emba lada em caixas com 100 unidades. Descarpack 6,00 
51.660,00 
Valor Total: R$ 567.137,60  (Quinhentos e sessenta e sete  mil cento e trinta e sete  reais e sessenta centavos) 
Fátim
a Mrué 
Secretária Palácio das Campinas  Prof. Venerando  de Freitas Borges  – Paço Municipal  
Avenida do Cerrado, n° 999 ‐ Parque  Lozandes  ‐ Goiânia – GO CEP 74.884‐900 
Fone/Fax:  3524‐1570 / 3524‐1503 | e‐mail: dvex@sms.goiania.go.gov.br      Secretaria  Municipal  de Saúde
AVISO DE LICITAÇÃO – SAÚDE  
MODALIDADE: PREGÃO ELETRÔNICO Nº 009/2020 – SAÚDE  
Início de acolhimento de propostas dia 18/02/2020  
Propostas recebidas até as 08h00min do dia 06/03/2020  
Início da sessão de disputa de lances às 09h00min do dia 06/03/2020  
OBJETO DA LICITAÇÃO: Aquisição de equipamentos (Aparelhos de telefone, Tv’s, Access Point wifi 
leve, armadilha mata mosca, caixa de som, caixa t érmica, câmera fotográfica, HD externo, Home 
theater, Microcomputador, Microfone, Notebook, Projetor Multimídia, Suporte para TV, suporte 
para projetor multimídia, Tablet e tela de projeção)  para atender as necessidades de incrementos das 
atividades e de substituições de itens obsoletos d as Diretorias que compõem a Superintendência de 
Vigilância em Saúde da Secretaria  Municipal de Saúde de Goiânia , conforme condições e especificações 
constantes deste Edital e seus anexos. 
TIPO DE LICITAÇÃO: MENOR PREÇO POR ITEM – condicionado à participação exclusiva de 
microempresas e empresas de pequeno porte em at endimento ao Decreto nº 8.538 de 08/10/2015 o qual 
normatiza a exclusividade da participação destas  empresas em itens de licitações cujos valores 
unitários somem o valor máximo de R$ 80.000,00 (oitenta mil reais).  
PROCESSO Nº: Bee 7396  
LOCAL DA SESSÃO PÚBLICA: Endereço eletrônico: www.licitacoes-e.com.br  
INTERESS ADO: S
ecretaria Municipal de Saúde – SMS  
TELEFONE/FAX: (0xx62) 3524-1628 
Retire e Acompanhe o Edital: no site www.sa ude.goiania.go.gov.br, www.licitacoes-e.com.br  ou solicite 
via e-mail: celsms.goiania@gmail.com ou cel@sms.goiania.go.gov.br  
Goiânia, 07 de feverei
ro de 2020.  
Gildeone Silvério de Lima  
Pregoeiro  Secretaria  Municipal  de Saúde
01         
Palácio das Campinas Prof. Venerando de Freitas Borges – Paço Municipal 
Avenida do Cerrado, n° 999 - Parque Lozandes - Goiânia – GO CEP 74.884-900 Processo: 55322708 / 70549492  
Assunto: IRREGULARIDADE / SINDICANCI
A 
Servidora: NEULA DIAS DOS SANTOS 
Matrícula: 632961-01 
EDITAL DE INTIMAÇÃO 
A Presidente da Comissão Permanente de Sindicância do Di strito Sanitário 
Sudoeste da Secretaria Municipal de Saúde, que a pura as irregularidades pr esentes nesse processo, 
INTIMA  a Srª. NEULA DIAS DOS SANTOS, MF. 632961-01, a comparecer à sede desta 
Comissão, instalada no Distrito Sa nitário Sudoeste, situ ado na Avenida Milão Quadra 07 Bairro 
Eldorado nesta Capital, no dia 02 de março de 2020, às 09:00, a fim de prestar esclarecimentos, 
quanto aos fatos aduzidos no presente Processo de Sindicância. 
Na impossibilidade do comparecime nto, solicitamos que seja enviada a 
justificativa por escrito  para essa Comissão Permanente de  Sindicância do Distrito Sanitário 
Sudoeste, sito a Avenida Milão Quadra 07 Bairro Eldorado, Goiânia, Goiás, CEP: 74.367-635. 
Desde já, ficam os autos em epígrafe com vistas para todos os fins de direito.  
  Goiânia , 11 de fevereiro de 2020.  
Joanne Marcus Canedo Costa  
Presidente - Portaria 339/2018 
        Karine Costa Parrião Gomide             Viviany Cardoso Jacob  
      Secretária - Portaria 339/2018 Membro titular - Portaria 339/2018 Secretaria  Municipal  de Saúde
01         
Palácio das Campinas Prof. Venerando de Freitas Borges – Paço Municipal 
Avenida do Cerrado, n° 999 - Parque Lozandes - Goiânia – GO CEP 74.884-900 Processo: 68839157 / 64703501  
Assunto: IRREGULARIDADE / SINDICANCI
A 
Servidora: SERGIO DA SILVA GOMES 
Matrícula: 666785-01 
EDITAL DE INTIMAÇÃO 
A Presidente da Comissão Permanente de Sindicância do Di strito Sanitário 
Sudoeste da Secretaria Municipal de Saúde, que a pura as irregularidades pr esentes nesse processo, 
INTIMA  a Sr. SERGIO DA SILVA GOMES, MF. 666785-01, a comparecer à sede desta 
Comissão, instalada no Distrito Sa nitário Sudoeste, situ ado na Avenida Milão Quadra 07 Bairro 
Eldorado nesta Capital, no dia 03 de março de 2020, às 09:00, a fim de prestar esclarecimentos, 
quanto aos fatos aduzidos no presente Processo de Sindicância. 
Na impossibilidade do comparecime nto, solicitamos que seja enviada a 
justificativa por escrito  para essa Comissão Permanente de  Sindicância do Distrito Sanitário 
Sudoeste, sito a Avenida Milão Quadra 07 Bairro Eldorado, Goiânia, Goiás, CEP: 74.367-635. 
Desde já, ficam os autos em epígrafe com vistas para todos os fins de direito.  
  Goiânia , 11 de fevereiro de 2020.  
Joanne Marcus Canedo Costa  
Presidente - Portaria 339/2018 
        Karine Costa Parrião Gomide             Viviany Cardoso Jacob  
      Secretária - Portaria 339/2018 Membro titular - Portaria 339/2018 Secretaria  Municip
al de Educação  e Esporte 
Rua 226 n° 794 
Setor Leste Universitário ‐Goiânia  ‐  GO 
CEP: 74610‐130 ‐  Tel: 62  3524‐ 8905
PORTARIA SME Nº 072, de 14 de fevereiro de 2020.  
Retifica a Portaria SME nº 750, de 26-12-2019, 
publicada no Diário Oficial do Município nº 
7.209, de 02 de janeiro de 2020, e dá outras 
providências.  
O SECRETÁRIO MUNICIPAL DE EDUCAÇÃO  E ESPORTE, no uso de suas 
atribuições legais e regimentais, nos termos do Decreto nº 012, de 02 de  janeiro de 2017, e com 
fulcro no disposto no art. 7º, IX, do Decreto nº 1.981, de 08 de julho de 2016, e  
CONSIDERANDO:  
I)Que foi exarada a Portaria SME nº 750, de 26-12-2019, publicada no Diário
Oficial do Município nº 7.209, de 02 de janeiro de 2020;  
II)Que no art. 1º foi grafado de forma equi vocada a matrícula funcional da servidora
Alessandra Cristiana França Serra.  
RESOLVE:  
Art. 1º Retificar a Portaria SME nº 750, de 26-12-2019, publicada no Diário Oficial 
do Município nº 7.209, de 02 de janeiro de 2020, em seu  art. 1º, sendo que  onde se lê : Matrícula 
Funcional nº 363847-8; leia-se : Matrícula Funcional nº 636851-4/5.  
Art. 2º Ratificam-se os demais termos da Portaria SME nº 750, de 26-12-2019  
Art. 3º Esta Portaria entrará em vigor na da ta de sua assinatu ra, revogando-se as 
disposições em contrário.  
Dê-se ciência, publique-se e cumpra-se.  
Prof. MARCELO F. DA COSTA  
Secretário Municipal de Educação e Esporte  Secretaria  Municip
al de Educação  e Esporte 
Rua 226 n° 794 
Setor Leste Universitário ‐Goiânia  ‐ GO 
CEP: 74610‐130 ‐  Tel: 62 3524‐ 8905
PORTARIA SME Nº 073, de 14 de fevereiro de 2020.  
Retifica a Portaria SME nº 040, de 31-01-2020, 
publicada no Diário Oficial do Município nº 
7.235, de 07 de feverei ro de 2020, e dá outras 
providências.  
O SECRETÁRIO MUNICIPAL DE EDUCAÇÃO  E ESPORTE, no uso de suas 
atribuições legais e regimentais, nos termos do Decreto nº 012, de 02 de  janeiro de 2017, e com 
fulcro no disposto no art. 7º, IX, do Decreto nº 1.981, de 08 de julho de 2016, e  
CONSIDERANDO:  
I)Que foi exarada a Portaria SME nº 040, de 31-01-2020, publicada no Diário
Oficial do Município nº 7.235, de  07 de fevereiro de 2020;  
II)Que no art. 1º foi grafado de forma e quivocada o nome da instituição educacional
na qual a servidora Fabiana Lacerda Costa Takats uka foi designada para a função de diretora  pro 
tempore.  
RESOLVE:  
Art. 1º Retificar a Portaria SME nº 040, de 31-01-2020, publicada no Diário Oficial 
do Município nº 7.235, de 07 de fevereiro de 2020, em seu  art. 1º, sendo que  onde se lê : Escola 
Municipal em Tempo Integral Rui Rodrigues; leia-se : Escola Municipal de Tempo Integral Jardim 
das Aroeiras.  
Art. 2º Ratificam-se os demais termos da Portaria SME nº 040, de 31-01-2020.  
Art. 3º Esta Portaria entrará em vigor na data de sua assinatura, revogando-se as 
disposições em contrário.  
Dê-se ciência, publique-se e cumpra-se.  
Prof. MARCELO F. DA COSTA  
Secretário Municipal de Educação e Esporte  Secret aria M
unicipal de Educação  e Esporte 
Rua 226 n° 794  
Setor Leste Universitário -Goiânia - GO 
CEP: 74610-130 - Tel: 62 3524-8905  PROCESSO Nº.: 80742924 e outros  
INTERESSADO:  Abilio Moreira Barros e outros  
ASSUNTO: Contrato de Pessoal  
DESPACHO Nº 8977/2019  
À vista do contido nos autos e, de acordo com o informado pela Diretoria de 
Gestão de Pessoas, resolvo AUTORIZAR a celeb ração do Contrato de Trabalho por Tempo 
Determinado, referente à contratação de pesso al relacionado a seguir, aprovado no Processo 
Seletivo Simplificado – Edital 2019 e conforme Parecer da Chefia de Advocacia Setorial, 
DECLARO que a contratação atende às nece ssidades excepcionais e emergenciais da 
Administração.  
PROCESSO  INTERESSADO  
80742924  ABILIO MOREIRA BARROS  
80745222  ALEXANDRA CASTRO TA V ARES  
80742894  FERNANDO DA SILV A PERALTA  
80746288  KATIA MARIA CHA VES BRITO  
80744854  NAIR HORTENCIO DA COSTA  
80739834  ROSANE DE ALMEIDA MIRANDA  
Gabinete do Secretário Municipal de Educação e Esporte, aos 15 dias do mês de 
outubro de 2019.  
 Prof. MARCELO F. DA COSTA  
Secretário Municipal de Educação e Esporte  
Secretaria  Municip
al de Educação  e Esporte 
Rua 226 n° 794  
Setor Leste Universitário -Goiânia - GO 
CEP: 74610-130 - Tel: 62 3524-8905  
PROCESSO Nº.: 82216863 
INTERESSADO:  Secretaria Municipal de Educação e Esporte  
ASSUNTO: Termo Aditivo 
DESPACHO Nº 1894/2020 
À vista do contido nos autos e, de aco rdo com a Art. 2º,
 Incisos III, VI, 
Parágrafo Único, Incisos III, IV , da Lei 8546, de 23 de julho de 2007, resolvo AUTORIZAR a 
prorrogação dos Contratos de Trabalho por Tempo Determinado, referente à contratação de pessoal 
relacionado em lista anexa, efe tivados em janeiro de 2019, por ma is 12 (doze) meses, e DECLARO 
que a contratação atende às necessidades ex cepcionais e emergenciais da Administração.  
Gabinete do Secretário Muni cipal de Educação e Esporte, aos 
11 dias do mês de fevereiro.  
 Prof. MARCELO F. DA COSTA 
Secretário Municip
al de Educação e Esporte 
Secretaria  Municipal  de Educação  e Esporte 
Rua 226 n° 794   
Setor Leste Universitário ‐Goiânia  ‐ GO  
CEP: 74610‐130 ‐  Tel: 62 3524‐ 8905      
EXTRATO DO CONTRATO DE TRABALHO 
POR TEMPO DETERMINADO (SEM  VÍNCULO EMPREGATÍCIO)  
SECRETARIA MUNICIPAL DE EDUCAÇÃO E ESPORTE – SME
Contrato Processo Contratada CPF Cargo Vencimento 
mensal Auxílio 
locomoção Vigência
Início Término
201901195 81019304 ANDREIA MARIA 
SILVA 846.436.091-68 Profissional de 
Educação II R$ 2.394,32* R$ 399,64* 06/11/2019 04/11/2020
201901177 81011770 FRANCIELY 
CRISTINA 
FERREIRA 030.527.751-03 Profissional de 
Educação II R$ 2.394,32* R$ 399,64* 06/11/2019 04/11/2020
201901183 81013373 MARIA DUCINEIA 
CONCEICAO DO E 
SANTOS 922.381.061-20 Profissional de 
Educação II R$ 2.394,32* R$ 399,64* 06/11/2019 04/11/2020
201901185 81015791 VOLDECILEY PIRES 
DE SOUZA 364.023.621-15 Profissional de 
Educação II R$ 2.394,32* R$ 399,64* 06/11/2019 04/11/2020
201901194 81019118 WANISNELE 
CRISTINA DE 
OLIVEIRA 910.862.561-15 Profissional de 
Educação II R$ 2.394,32* R$ 399,64* 06/11/2019 04/11/2020
* Valores vigentes referentes ao vencimento do cargo e au xílio locomoção, estando sujeitos a alterações mediante
aplicação de data base de Profissionais da Educação nos termos da Lei Complementar n. 091 de 26 de junho de 
2000 e art. 2º da Lei 9.528 de 29 de janeiro de 2015. Secretaria   Municipal  de Educação  e Esporte 
Rua 226 n° 794  
Setor Leste Universitário -Goiânia - GO 
74610-130 - Tel: 62 3524-8905  
EXT
RATO DOS CONTRATOS DE TRABALHO 
POR TEM PO DETE
RMINADO (SEM VÍNCULO EMPREGATÍCIO) 
SECRETARIA MUNI CIPAL  DE EDUCAÇÃO E ESPORTE – SME 
Contrato Processo Contratado CPF Cargo Vencimento 
mensal Auxílio 
locomoção Vigência
Início Término
201901115 80902760 ANDREA SILV A SANTOS 597.497.251-15 Profissional de 
Educação II R$ 2.394,32 R$ 399,64* 30/10/19 28/10/20
201901140 80909993 ELIANA MARCIANO 
FERREIRA 826.322.351-20 Profissional de 
Educação II R$ 2.394,32 R$ 399,64* 30/10/19 28/10/20
201901105 80895801 MIRELLA FREITAS 
COSTA 013.120.001-12 Profissional de 
Educação II R$ 2.394,32 R$ 399,64* 30/10/19 28/10/20
201901106 80896522 MARENILDE CARV ALHO 
SOLINO 398.808.771-87 Profissional de 
Educação II R$ 2.394,32 R$ 399,64* 30/10/19 28/10/20
201901125 80906307 RAIMUNDA BRAUA 
PEREIRA RODRIGUES 494.418.251-15 Profissional de 
Educação II R$ 2.394,32 R$ 399,64* 30/10/19 28/10/20
* Acrescentamos que para efeito de cálculo, utilizou-se os valores vigentes para vencimento e demais benefícios do
cargo, estando sujeitos a alterações medi ante aplicação de data base para servidores administrativos da Educação 
(nos termos da Lei n. 10.357 de 13 de junho de 2019) e Profissionais da Educação (Lei Complementar n. 091 de 26 
de junho de 2000 e art. 2º da Lei 9.528 de 29 de janeiro de 2015) . Secretaria  Municipal  de Educação  e Es
porte 
Rua 226 n° 794  
Setor Leste Universitário ‐Goiânia  ‐ GO  
CEP: 74610‐130 ‐  Tel: 62 3524‐ 8905      
EXTRATO DO CONTRATO DE TRABAL
HO 
POR TEMPO DETERMINADO (SEM VÍNCULO EMPREGATÍCIO) 
SECRETARIA MUNICIPAL DE  
EDUCAÇÃO E ESPORTE – SM
Contrato Processo Contratada CPF Cargo Vencimen
to mensal Auxílio 
transporte Vigência 
Início Término 
201901159 80974272 DIVINO 
RUBENS 
DA SILVA 295.374.601-
34 Agente  
Apoio 
Educacional R$ 1.051,49* R$ 189,20* 05/11/2019 03/11/2020 
201901164 80988044 JOAO 
ROBERTO 
DOS 
SANTOS 401.406.601-
00 Agente  
Apoio 
Educacional R$ 1.051,49* R$ 189,20* 05/11/2019 03/11/2020 
* Acrescentamos que para efeito de cálcul o, utilizaram-se os va lores vigentes para
vencimento e demais benefícios do car go, estando sujeitos a alterações mediante 
aplicação de data base para servidores admin istrativos da Educação nos termos da Lei 
n. 10.357 de 13 de junho de 2019.Secretaria  Municipal  de Educação  e Es
porte 
Rua 226 n° 794  
Setor Leste Universitário ‐Goiânia  ‐ GO  
CEP: 74610‐130 ‐  Tel: 62 3524‐ 8905      
EXTRATO DO CONTRATO DE TRABALHO 
POR TEMPO DETERMINADO (SEM  VÍNCULO EMPREGATÍCIO)  
SECRETARIA MUNICIPAL DE EDUCAÇÃO E ESPORTE – SME 
Contrato Processo Contratada CPF Cargo Vencimento 
mensal Auxílio 
transporte Vigência
Início Término
201901076 80873051 EDILENE 
BARRIS DE 
MELO 686.781.262-72 Agente de 
Apoio 
Educacional R$ 
1.051,49* R$ 189,20* 28/10/2019 26/10/2020
* Valores vigentes referentes ao vencimento do cargo e auxílio transporte, estando sujeitos a alterações
mediante aplicação de data base para servidores administrativos da Educação nos termos da Lei n. 10.357 
de 13 de junho de 2019 e reajuste da tarifa do transporte coletivo da Região Metropolitana de Goiânia.  Secretaria  Municipal  de Educação  e Es
porte 
Rua 226 n° 794   
Setor Leste Universitário ‐Goiânia  ‐ GO  
CEP: 74610‐130 ‐  Tel: 62 3524‐ 8905      
EXTRATO DO CONTRA
TO DE TRABALHO
POR TEMPO DETERMINADO (SEM VÍNCULO EMPREGATÍCIO) 
SECRETARIA MUNICIPAL DE  
EDUCAÇÃO E ESPORTE – SM
Contrato Processo Contratada CPF CargoVenciment
o mensalAuxílio 
transporteVigência
Início Término
201900929 80335351GILDALVA 
ALVES DE 
AGUIAR371.065.201-44AGNTE DE 
APOIO 
EDUCACIONA
LR$ 
1.051,49R$ 189,20 11/10/2019 09/10/2020
* Acrescentamos que para efeito de cálcul o, utilizaram-se os va lores vigentes para
vencimento e demais benefícios do car go, estando sujeitos a alterações mediante 
aplicação de data base para servidores admin istrativos da Educação nos termos da Lei 
n. 10.357 de 13 de junho de 2019.Secretaria  Municipal  de Educação  e Es
porte 
Rua 226 n° 794   
Setor Leste Universitário ‐Goiânia  ‐ GO  
CEP: 74610‐130 ‐  Tel: 62 3524‐ 8905      
EXTRATO DO 1º TERMO ADITIVO DO CONTRATO DE TRABALHO  
POR TEMPO DETERMINADO Nº  201900199  
DATA: 10 de fevereiro de 2020  
OBJETO: O presente instrumento tem como objeto:  
a retificação: do fundamento e do item 8.2 da CLÁUSULA OITAVA; no Contrato de Trabalho 
por Tempo Determinado visando à prestação de serviços para a Secretaria Municipal de Educação 
e Esporte – SME.  
DO PRAZO: 24 (vinte e quatro) meses, contados a partir de 28 de Fevereiro de 2019.  
CONTRATANTES: MUNICÍPIO DE GOIÂNIA, por intermédio da SECRETARIA MUNICIPAL DE EDUCAÇÃO E ESPORTE e Joao Paulo de Souza Santana,  CPF nº. 
831.648.125-15.
 
PROCESSO n°: 77641424  Secretaria  Municipal  de E
ducação e Esporte 
Rua 226 n° 794   
Setor Leste Universitário ‐Goiânia  ‐ GO  
CEP: 74610‐130 ‐  Tel: 62 3524‐ 8905      
EXTRAT
O DO 1º TERMO ADITIVO DO CONTRATO DE TRABALHO 
POR TEMPO DETERMINADO Nº  201900205
 
DAT
A: 10 de fevereiro de 2020 
OBJETO: O presente instrumento tem como objeto: 
a retificação: do fundamento e do item 8.2 da CLÁUSULA OITAVA; no Contrato de Trabalho 
por Tem po 
Determinado visando à prestação de serviços para a Secretaria Municipal de Educação e 
Esporte – SME.  
DO PRAZO: 
24 (vinte e quatro) meses, contados a partir de 28 de Fevereiro de 2019.  
CONTRATANTES: MUNICÍPIO DE GOIÂNIA, por intermédio da SECRETARIA 
MUNICIPAL DE EDUCAÇÃO E ESPORTE e 
Maria Francisco dos Santos, CPF nº. 
413.450.531-34. 
PROCESSO n°: 77641645 Secretaria  Municipal  de E
ducação e Esporte 
Rua 226 n° 794   
Setor Leste Universitário ‐Goiânia  ‐ GO  
CEP: 74610‐130 ‐  Tel: 62 3524‐ 8905      
EXTRATO DO 1º TERMO ADITIVO DO CONTRATO DE TRABALHO 
POR TEMPO DETERMINADO Nº  201900211 
DATA: 10 de fevereiro de 2020  
OBJETO: O presente instrumento tem como objeto: 
a retificação: do fundamento e do item 8.2 da CLÁUSULA OITAVA; no Contrato de 
Trabalho por Tempo Determinado visando à prestação  de serviços para a Secretaria Municipal 
de Educação e Esporte – SME. DO PRAZO: 24 (vinte e quatro) me ses, contados a partir de 28 de Fevereiro de 2019.  
CONTRATANTES: MUNICÍPIO DE GOIÂNI A, por intermédio da SECRETARIA 
MUNICIPAL DE EDUCAÇÃO E ESPORTE e Mirian Neves Rodrigues,  CPF nº. 
008.244.041-73 PROCESSO n°: 77640614  Secretaria Municip
al de Educação e Esporte  
Rua 226 n° 794  
Setor Leste Universitário -Goiânia - GO 
74610-130 - Tel: 62 3524-8905  
smegoianiagabinete@gmail.com  EXTRATO DO 2º TERMO ADITIVO AO CONTRATO Nº 041/2019 
1. DATA DA ASSINATURA:22/11/2019
2. CONTRATANTE: Município de Goiânia através da Secretar ia Municipal de Educação e
Esporte. 
3. CONTRATADA: RTR CONSTRUTORA E INCORPORADORA EIRELI – EPP.4. SIGNATÁRIOS: Prof. Marcelo Ferreira da Cost a, Secretário Municipal de Educação e
Esporte, e o Senhor Roberto Mendonça Jardim.  
5. OBJETO: Constitui objeto do presente Termo Aditivo a prorrogação do prazo de vigência  do
Contrato nº 041/2019, bem como a prorrogação do prazo de conclu são dos serviços contratados. 
6. PRORROGAÇÃO: Fica prorrogado o prazo de vi gência do Contrato nº 041/2019 por mais 95
(noventa e cinco) dias, e o prazo  de conclusão dos serviços c ontratados por mais 90 (noventa) 
dias, contados a partir das datas de 25 de novembro de 2019 e de 30 de novembro de 2019 
respectivamente. 
7. DA RATIFICAÇÃO: Ratificam-se as demais cl áusulas e condições inic ialmente pactuadas no
Contrato Original. 8. Processo: 80885814
Secretaria  Municipal  de Cultura 
Secretaria  Municipal  de Cultura 
Avenida  Parque  Atheneu  n° 1.477 – Parque  Atheneu  – Goiânia ‐ CEP: 74893‐020 
Contato: (62) 3596‐6700 ‐ culturagab@hotmail.com   Portaria nº 022/2020 
Dispensar a servidora que especifica, 
para exercer função de Representante de Apoio Administrativo, conforme Portaria 066/2018. 
O SECRETÁRIO MUNICIPAL DE CULTURA , no uso de suas atribui ções legais, qu
e lhe 
confere a Lei Complementar nº 276, de 03 de junho de 2015, Art. 11, inciso “IV”, alínea “c”, Art.13, alínea “i” e Art.32; Decreto 2.870 de 2015, Art.7º, in ciso “III” e Decreto 06 de 2017 e RI Decreto 1864 de 
30/06/2016. 
RESOLVE: 
 Art. 1º - Dispensar , conforme art. 7º, alínea “b” da Po rtaria 066/2018, publicada no Diário
Oficial do Município, Edição Nº 6.868, de 06 de agosto de 2018, a servidora SANDRA
APARECIDA MESSIAS , matrícula: 1084999-01; na Função  de Representante de Área
Administrativa, Função de Confiança II (F C2), a partir de 02 de fevereiro de 2020.
Art.2º - Esta portaria produz efeitos a partir de 02 de fevereiro de 2020.  
Dê ciência. Cumpra-se. Publique-se.  
GABINETE DO SECRETÁRIO MUNICIPAL DA CU LTURA, em Goiânia, aos 17 dias do mês 
de fevereiro de 2020. 
Kleber Adorno 
Secretário de Cultura Secretaria  Municipal  de Cultura 
Secretaria  Municipal  de Cultura 
Avenida  Parque  Atheneu  n° 1.477 – Parque  Atheneu  – Goiânia ‐ CEP: 74893‐020 
Contato: (62) 3596‐6700 ‐ culturagab@hotmail.com   Portaria nº 023/2020 
Nomeação de servidora que especifica,
 
para exercer função de Representante 
de Apoio Administrativo, conforme Portaria 066/2018. 
O SECRETÁRIO MUNICIPAL DE CULTURA , no uso de suas atribui ções legais, que lhe 
confere a Lei Complementar nº 276, de 03 de junho de 2015, Art. 11, inciso “IV”, alínea “c”, Art.13, alínea “i” e Art.32; Decreto 2.870 de 2015, Art.7º, in ciso “III” e Decreto 06 de 2017 e RI Decreto 1864 de 
30/06/2016. 
RESOLVE: 
 Art. 1º - NOMEAR, conforme art. 7º, alínea “b” da Portaria 066/2018, publicada no Diário
Oficial do Município, Edição Nº 6.868, de 06 de agosto de 2018, a servidora: MARISSOL
MARTINS DE SANTANA , matrícula: 1278088-01; na Função  de Representante de Área
Administrativa, Função de Confiança II (FC2 ), a partir de 02 de fevereiro de 2020.
Art.2º - Art.2º - Esta portaria produz efeitos a partir de 02 de fevereiro de 2020.  
Dê ciência. Cumpra-se. Publique-se.  
GABINETE DO SECRETÁRIO MUNICIPAL DA CU LTURA, em Goiânia, aos 17 dias do mês 
de fevereiro de 2020. 
Kleber Adorno 
Secretário de Cultura 1 
Secretaria  Municipal  de Cultura 
Secretaria  Municipal  de Cultura 
Avenida  Parque  Atheneu  n° 1.477 – Parque  Atheneu  – Goiânia ‐ CEP: 74893‐020 
Contato: (62) 3596‐6700 ‐ culturagab@hotmail.com   Portaria nº 026/2020 
O SECRETÁRIO MUNICIPAL DE CULT URA , no us
o de suas atribuições legais, que 
lhe confere a Lei Complementar nº 276, de 03 de junho de 2015, Art. 11, inciso “IV”, alínea “c”, 
Art.13, alínea “i” e Art.32; Decreto 2.870 de 2015, Art.7º, inciso “III” e Decreto 06 de 2017 e RI 
Decreto 1864 de 30/06/2016, Lei nº  10.149, de 12 de abril de 2018. 
RESOLVE: 
Art. 1º - Dispensar  ROSEMARY APARECIDA DE JESUS , matrícula nº 275352-01, da 
função de confiança I, símbolo FC-01, com lo tação na Secretaria Municipal de Cultura, a 
partir de 01/03/2020.  Art. 2º - Designar  o servidor  WENISKLEY MARQUES DE BRITO , matrícula nº 
1314459, CPF nº 951.122.351-87, a partir de 01/ 03/2020, a exercer a Função de Confiança 
I, símbolo FC-01, com lotação na Secretaria Municipal de Cultura e atribuir ao mesmo as 
seguintes funções, conforme Art. 2º do DECRETO Nº 1.610, DE 03 DE JULHO DE 2015:   
- No que se refere ao Sistema de Automação BEE:  
I. Elaborar Termos de referências e Projetos Básicos para procedimentos 
Administrativos de Compras ou Aquisiçã o de materiais, bens ou serviços; 
II.Emitir pedido de compra, analisar orçamentos e planilhas de preços levantados;
III.Acompanhar o fluxo do procedimento administrativo;
IV. Acompanhar os prazos;
V. Analisar e dar manutenção nos documentos a serem anexados ao Sistema; 
- No que se refere ao Sistema COMPLETE: 
I. Realizar cadastro de processos no sistema;  
II.Realizar os procedimentos de compras no sistema;
III.Exercer sua função de motorista.
Art.3º - Esta Portaria entra em vigor na data de sua publicação. 
Dê ciência. Cumpra-se. Publique-se.  
GABINETE DO SECRETÁRIO MUNICIPAL DA CULTURA, em Goiânia, aos 14 dias 
do mês de fevereiro de 2020. 
Kleber Adorno 
Secretário de Cultura Secretaria  Municipal  de Infraestrutura  e Serviços Públicos 
Secretaria  Municipal  de Infraestrutura  e Serviços Públicos 
Rua 21 n° 410  Vila Santa Helena – Goiânia – GO CEP 74.555‐330 
Fone: 62 3524.8300 ‐ e ‐mail: seinfra.secger@gmail.com  
PORTARIA N.º 026/2020 
O Secretário  Municipal de Infraestrutura e Serviços Públicos , nom
eado através do 
Decreto nº 698 de 05 de abril de  2018 e tendo em vista o disposto no art. 27 da Lei Complementar 
nº. 276 de 03 de junho de 2015, e consider ando o Processo nº 7.956.534-2 de 23/07/2019, 
RESOLVE: 
Art. 1º – Designar  o servidor Waquim Gebrim Filho, matrícula nº 1416383 e CPF 
nº216.602.981-72, ocupante do cargo de Analista  em Obras e Urbanismo, lotado na 
Superintendência de Obras e Serviços Públicos de sta Secretaria, para fiscalizar e acompanhar as 
obras de infraestrutura do  empreendimento denominado Parque Cidade – Pavimentação asfáltica e 
galerias de águas pluviais, executado pela Empresa MAUÁ Participações Estruturas S.A.  
Art. 2º - Esta Portaria entra em vigor na da ta de sua assinatura, revogando-se as 
disposições em contrário. 
Dê-se ciência, cumpra-se, publique-se. 
GABINETE DO SECRETÁRIO MUNICIPAL DE INFRAESTRUTURA E 
SERVIÇOS PÚBLICOS,  aos 07 dias do mês de fevereiro de 2020. 
Eng° Dolzonan da Cunha Mattos 
Secretário  Secretaria  Municipal  de Infraestrutura  e Serviços Públicos 
Secretaria  Municipal  de Infraestrutura  e Serviços Públicos 
Rua 21 n° 410  Vila Santa Helena – Goiânia – GO CEP 74.555‐330 
Fone: 62 3524.8300 ‐ e ‐mail: seinfra.secger@gmail.com  
PORTARIA
 N.º 032/2020  
O Secretário  Municipal de Infraestrutura e Serviços Públicos , nomeado através do 
Decreto nº 698 de 05 de abril de 2018 e tendo em vista o disposto no art. 27 da Lei Complementar 
nº. 276 de 03 de junho de 2015, e cons iderando a Solicitação nº 14450 BEE, 
RESOLVE: 
Art. 1º – Designar como Gestor e Fiscal Administrativo de Contrato  o servidor 
Waquim Gebrim Filho, matrícula nº 1416383 e CPF nº  216.602.981-72, ocupante do cargo de 
Analista em Obras e Urbani smo, ocupante do cargo de Ana lista em Obras e Urbanismo  na 
Superintendência de Obras e Serviços Públicos de sta Secretaria, para acom panhar e fiscalizar como 
titular, a execução do Contrato nº 013/2020 celebrado entre o Município de Goiânia e a empresa 
Construserviçe Empreendimentos e Constr uções LTDA, CNPJ nº  08.643.644/0001-00, conforme 
Solicitação nº 14450/2019 BEE. 
Art. 2º - Determinar que o mencionado servidor observe e cumpra as determinações 
contidas na Instrução Normativa CGM nº 02/2018. 
Art. 3º - Esta Portaria entra em vigor na da ta de sua assinatura, revogando-se as 
disposições em contrário. 
Dê-se ciência, cumpra-se, publique-se. 
GABINETE DO SECRETÁRIO MUNICIPAL DE INFRAESTRUTURA E 
SERVIÇOS PÚBLICOS,  aos 17 dias do mês de fevereiro de 2020. 
Engº Dolzonan da Cunha Mattos 
Secretário   Secretaria Muni
cipal de Infraestrutura  e Serviços  Públicos 
Rua 21, n°410, Vila Santa Helena  – Goiânia – GO  
CEP: 74555‐330 ‐  Tel.: 55 62 3524‐ 8300 
EXTRATO DO CONTRATO Nº 012/2020 
1 - CONTRAT
ANTES: MUNICÍPIO DE GOIÂNIA , por intermédio da  SE CRETARIA 
MUNICIPAL DE INFRAESTR URA E SERVIÇOS PÚBLICOS – 
SEINFRA e a empresa ENGEFORT CONSTRUTORA E 
EMPREENDIMENTOS LTDA. 
2 – OBJETO: Constitui objeto do presente a contratação de empresa de engenharia para a 
execução dos Serviços de Reconstrução e Restauração do Pavimento Asfáltico de 
Diversas Vias do Município de Goiânia, para atender a Secretaria Municipal de 
Infraestrutura e Serviços Públicos – SEIN FRA, conforme especificações técnicas, 
cronograma físico-financeiro e projetos, na  forma e condições constantes do edital 
da Concorrência Pública n° 025/2019 e seus anexos, vencedora do lote 01, descrito abaixo. 
3 -  FUNDAMENTO: Decorre do Processo BEE nº 14450/2019, de 11/07/2019. 
4 - VALOR: R$ 71.616.496,22  ( Setenta e um milhões seiscentos e dezesseis mil, quatrocentos e 
noventa e seis reais e vinte e dois centavos). 
5 - DOTAÇÕES ORÇAMENTÁRIAS: 2019.5701.26.451.0025.1432.44905100.501. fonte 100 
(Recurso Municipal). 
 2019.5701.26.451.0025.1432.44905100.24 fonre 190. 
6 - VIGÊNCIA: A vigência deste Contrato será de 36 (T rinta e seis) meses,  com eficácia legal 
após a publicação do seu extrato no Diário Oficial.
  
7 - LOCAL E DATA: Goiânia, 14 de fevereiro de 2020.   
DOLZONAN DA CUNHA MATTOS  
Secretário    Secretaria  Municipal  de Infraestrutura  e Serviços  Públicos 
Rua 21, n°410, Vila Santa Helena  – Goiânia – GO  
CEP: 74555‐330 ‐  Tel.: 55 62 3524‐ 8300 
EXTRATO DO CONTRATO Nº 013/2020 
1 - CONTRATANTES: MUNICÍPIO DE GOIÂNIA , por intermédio da  SECRETARIA 
MUNICIPAL DE INFRAESTR URA E SERVIÇOS PÚBLICOS – 
SEINFRA e a empresa  CONSTRUSERVICE 
EMPREENDIMENTOS E CONSTRUÇÕES LTDA. 
2 – OBJETO: Constitui objeto do presente a contratação de empresa de engenharia para a 
execução dos Serviços de Reconstrução e Restauração do Pavimento Asfáltico de 
Diversas Vias do Município de Goiânia, para atender a Secretaria Municipal de 
Infraestrutura e Serviços Públicos – SEIN FRA, conforme especificações técnicas, 
cronograma físico-financeiro e projetos, na  forma e condições constantes do edital 
da Concorrência Pública n° 025/2019 e seus anexos, vencedoras do lotes 02, 03 e 04 descrito abaixo. 
3 -  FUNDAMENTO: Decorre do Processo BEE nº 14450/2019  de 11/07/2019. 
4 - VALOR: R$ 173.835.290,16  (Cento e setenta e três milhões oitocentos e trinta e cinco mil, 
duzentos e noventa reais e dezesseis centavos). 
5 - DOTAÇÕES ORÇAMENTÁRIAS: 2019.5701.26.451.0025.1432.44905100.501. fonte 100 
(Recurso Municipal). 
 2019.5701.26.451.0025.1432.44905100.24 fonre 190 
6 - VIGÊNCIA: A vigência deste Contrato será de 36 (T rinta e seis) meses,  com eficácia legal 
após a publicação do seu extrato no Diário Oficial.
  
7 - LOCAL E DATA: Goiânia,  14 de fevereiro de 2020.   
DOLZONAN DA CUNHA MATTOS  
Secretário   Secretaria  Municipal  de Infraestrutura  e Serviços Públicos 
Secretaria Municipal de Infraestrutura e Serviços Públicos 
Rua 21 n° 410 Vila Santa Helena – Goiânia – GO CEP 74.555-330 
Fone: 55 62 3524.8300  
EXTRATO DO TERMO DE RERRATIFICAÇÃO DO TERMO DE PAGAMENTO Nº 014/2020 
1 - CONTRATANTES : MUNICÍPIO DE GOIÂNIA , com interveniência da  SECRETARIA 
MUNICIPAL DE INFRAESTRUTURA E SERVIÇOS PÚBLICOS - SEINFRA,  e a empresa GOIARTE SOLUÇÕES CONSTRUTIVAS EM 
CONCRETO LTDA.  
2 - FUNDAMENTO: Este Termo de Pagamento decorre do Processo n° 8.034.045-1 de 16.09.2019. 
3 - OBJETO : O presente Termo tem como objeto, a Rerratificação do Termo do Pagamento, de nº 
012/2020, especificamente o numero do Termo de Pagamento passando ter 
a seguinte redação. 
ONDE SE LÊ: 
TERMO DE PAGAMENTO POR INDENIZAÇÃO Nº 012/2020. 
LÊ- SE: 
TERMO DE PAGAMENTO POR INDENIZAÇÃO Nº 014/2020. 
4 - LOCAL E DATA - Goiânia, 17 de fevereiro de 2020. 
DOLZONAN DA CUNHA MATTOS 
Secretário    Agência da Guarda Civil Metropolitana  de Goiânia  
Av. Nazareno  Roriz, nº 66 – Setor Castelo  Branco – CEP: 74405‐010  
Fone: (62) 3524‐8661  – (62) 3524‐1947 
E‐mail: secger.gcmgoiania@gmail.com  EXTRAT
O DE CONTRATO Nº 010/2020 - AGCMG 
PROCESSO : 889/2019-BEE. 
LOCAL E DATA : Goiânia, 17 de fevereiro  de 2020. 
OBJETO: Contratação de empresa para forneciment o de uniforme dos itens dos lotes 09 do 
Pregão Eletrônico nº 008/2019, para atender a Ag ência Guarda Civil Metropolitana de Goiânia– 
AGCMG, conforme condições e especificações es tabelecidas neste instrumento contratual e 
edital Pregão Eletrônico ‘n º 008/2019 e seus anexos.   
ÓRGÃO CONTRATANTE: Agência da Guarda Civil Metr opolitana de Goiânia – AGCMG, 
CNPJ nº 10.498.531/0001-00. 
EMPRESA CONTRATADA: ANDERSON GABRIEL DE OLIVEIRA  EIRELLI - EPP , 
CNPJ n° 22.326.764/0001-04. VALOR TOTAL: R$ 23.597,70 (Vinte e três mil, quinhent os e noventa e sete reais e setenta 
centavos). DATA DE ASSINATURA DO CONTRATO : 17 de fevereiro de 2020. 
GILÁSIO ATHAÍDE CA V ALCANTE FILHO  
Presidente-Comandante da AGCMG (interino) 
Decreto nº 2368-07/10/2019 
 Agência
 da Guarda  Civil Metropolitana d e Goiânia 
Av. Nazareno  Roriz, nº 66 – Setor Castelo  Branco – CEP: 74405‐010  
Fone: (62) 3524‐8661  – (62) 3524‐1947 
E‐mail: secger.gcmgoiania@gmail.com  EXTRATO DE CONTRAT
O Nº 011/2020 - AGCMG 
PROCESSO : 889/2019-BEE. 
LOCAL E DATA : Goiânia, 17 de fevereiro  de 2020. 
OBJETO: Contratação de empresa para fornecimento de uniforme dos itens dos lotes 03 e 04 do 
Pregão Eletrônico nº 008/2019, para atender a Agência Guarda Ci vil Metropolitana de Goiânia – 
AGCMG, conforme condições e especificações es tabelecidas neste instrumento contratual e 
edital Pregão Eletrônico nº 008/2019 e seus anexos.  
ÓRGÃO CONTRATANTE: Agência da Guarda Civil Metr opolitana de Goiânia – AGCMG, 
CNPJ nº 10.498.531/0001-00. EMPRESA CONTRATADA: ANA LÚCIA DIAS – ME , CNPJ n° 24.017.650/0001-08. 
VALOR TOTAL: R$ R$ 43.999,90 (Quarenta e três mil,  novecentos e noventa e nove reais e 
noventa centavos). DATA DE ASSINATURA DO CONTRATO : 17 de fevereiro de 2020. 
GILÁSIO ATHAÍDE CA V ALCANTE FILHO  
Presidente-Comandante da AGCMG (interino) 
Decreto nº 2368-07/10/2019 
  
Agência Municipal d o Meio Ambiente 
Rua 75, esquina com Rua 66, n°. 137, 
Edifício Monte Líbano, Centro – Goiânia –GO 
CEP:74.055‐110  – Tel: 55 62 3524‐ 1412 
amma@amma.goiania.go.gov.br 
EXTRATO DO CONTRATO N. 001/2020 
1. ESPÉCIE: CONTRATO Nº 001/2020.  
2. OBJETO:Contratação de empresa para fornecimento de serviço de 
ma
nutenção de persianas, para atender a Agência 
Municipal do Meio Ambiente , conforme condições e 
especificações estabelecidas neste instrumento contratual.
3. PARTES:Contrato de  fornecimento de gêneros alimentícios, que 
entre si fazem a AGÊNCIA MUNICIPAL DO MEI
O 
AMBIENTE – AMMA com a interveniência do FUNDO MUNICIPAL DO MEIO AMBIENTE - FMMA e a empresa SÓ CORTINAS E TAPETES LTDA.
4. VIGÊNCIA:A vigência deste Contrato será de 12 (doze) meses, 
contados a partir da publicação  de seu extrato no Diário 
Oficial.  
5. VALOR: R$ 17.400,00 
6. PROCESSO N: 18810/2019 - BEEInstituto de Previdê
ncia dos Servidores  do Município  de Goiânia 
GOIANIAPREV  
Av. B, n° 155, Setor Oeste,  Goiânia – GO  
CEP: 74.110‐030 ‐ Tel.:  55 62 3524‐5831  
ipsm@goiania.go.gov.br      PORTARIA
 Nº 127, DE 18 DE FEVEREIRO DE 2020  
O CHEFE DE GABINETE DO INSTITUTO DE PREVIDÊNCIA DOS 
SERVIDORES DO MUNICÍPIO DE GOIÂNIA – GOIANIAPREV, no uso das atribuições 
legais que lhes são conferidas pela Portaria  nº 115, de 13/02/2020, deste Órgão, e à vista do 
disposto no Art. 40, § 7º e 8º, da Constituição Federal de 1988, e nos artigos 100, I; 115; 116; 
117; 119 e 121 da Lei Complementar Municipal n.º 312/2018, que reestrutura o Regime Próprio 
de Previdência Social dos Servidores Públicos do Município de Goiânia, 
RESOLVE: 
Art. 1.º Conceder pensão por morte em favor de Bruna Ferreira V eríssimo , 
portadora do CPF nº 064.828.251-17, f ilha menor da ex-servidora Givani Rosa Ferreira , 
matrícula n.º 1001388-01, porta dora do CPF nº 444.092.571-53, ocupa nte do cargo de Agente 
de Apoio Administrativo, Nível II, Referência “C”. 
Parágrafo único. A pensão de que trata es te artigo será composta pelas seguintes 
parcelas mensais: V
encimento: R$ 1.061,57  (um mil, sessenta e um reais e cinquenta e sete 
centavos) e Adicional por Tempo de Serviço - Quinquênio (01): R$ 106,16  (cento e seis reais 
e dezesseis centavos), a serem reajustados para preservar-lhes, em caráter permanente, o valor 
real, conforme critérios esta belecidos em lei, em consonância com o Art. 40, § 8º, da 
Constituição Federal de 1988, nos termos do processo n.º 8.116.284-1/2019 (GED nº 
0001618/2019). 
Art. 2.º A data da extinçã o da pensão concedida a Bruna Ferreira V eríssimo  é a de 
12 (doze) de dezembro de 2022 , quando a mesma completará 21 (vinte e um) anos de idade.       
Art. 3.º Esta Portaria entrará em  vigor na data de
 sua publicação, retroagindo seus 
efeitos a 13 (treze) de novembro de 2019 . 
CHEFIA DE GABINETE DO GOIANIAPREV , aos 18 (dezoito) dias do mês de 
fevereiro de 2020. 
    JEAN DAMAS DA COSTA  
Chefe de Gabinete Instituto de Previdê
ncia dos Servidores  do Município  de Goiânia 
GOIANIAPREV  
Av. B, n° 155, Setor Oeste,  Goiânia – GO  
CEP: 74.110‐030 ‐ Tel.:  55 62 3524‐5831  
ipsm@goiania.go.gov.br            PORTARIA Nº 128, DE 18 DE FEVEREIRO DE 2020 
O CHEFE DE GABINETE DO INSTITUTO DE PREVIDÊNCIA DOS 
SERV
IDORES DO MUNICÍPIO DE GOIÂNIA – GOIANIAPREV, no uso das atribuições 
legais que lhes são conferidas pela Portaria nº 115, de 13/02/2020, deste Órgão, e à vista dos 
dispostos no Art. 6º, I, II, III e IV , da Emenda Constitucional nº  41/2003 e no Art.  2º da Emenda 
Constitucional nº 47/2005 c/c o Art. 127 da  Lei Complementar Municipal n.º 312/2018, que 
reestrutura o Regime Próprio de Previdência Social dos Servidor es Públicos do Município de 
Goiânia,   
RESOLVE: 
Art. 1.º Aposentar a servidora Veneranda Barbosa Leal Costa , matrícula nº 
92622-01, portadora do CPF n.º 228.935.631-04, no Agente de Apoio Administrativo, Nível III, 
Referência “F”, por ter impleme ntado os requisitos para aposen tadoria voluntária integral. 
Parágrafo único. Os proventos da aposenta doria a que se refere  este artigo serão 
integrais
 e compostos das seguintes parcelas mensais: Vencimento:  R$ 1.286,26 (um mil, duzentos 
e oitenta e seis reais e vi nte e seis centavos) e  Adicional por Tempo de Serviço – Quinquênios 
(04): R$ 514,50 (quinhentos e quatorze reais e cinquenta centavos), a serem revistos na mesma 
proporção e na mesma data, sempre que se modifi car a remuneração dos se rvidores em atividade,  
conforme previsto no Art. 7º da Emenda Co nstitucional nº 041/2003 e no Art. 2º da Emenda 
Constitucional nº 047/2005, nos termos do processo n.º 7.636.496-6/2018. 
Art. 2.º Esta Portaria entrará em  vigor na data de sua publicação. 
CHEFIA DE GABINETE DO GOIANIAPREV , aos 18 (dezoito) dias do mês 
de fevereiro de 2020. 
    JEAN DAMAS DA COSTA  
Chefe de Gabinete    Insti
tuto de Previdência  dos Servidores  do Município  de Goiânia 
     GOIANIAPREV  
Av. B, n° 155, Setor Oeste,  Goiânia – GO  
CEP: 74.110‐030 ‐ Tel.:  55 62 3524‐5831  
ipsm@goiania.go.gov.br    PORTARIA Nº 129, DE 18 DE FEVEREIRO DE 2020 
O CHEFE DE GABINETE DO INST ITUT O DE PREVIDÊNCIA DOS 
SERVIDORES DO MUNICÍPIO DE GOIÂNIA – GOIANIAPREV, no uso das atribuições 
legais que lhes são conferidas pela Portaria nº 115, de 13/02/2020, deste Órgão, e à vista dos 
dispostos no Art. 6º - A da Emenda Constitucio nal nº 041/2003, com reda ção dada pela Emenda 
Constitucional nº 070/2012, e nos artigos 102 e 130 da Lei Complementar  Municipal n.º 312/2018, 
que reestrutura o Regime Próprio de Previdência Social dos Servidores Públicos do Município de 
Goiânia, 
RESOLVE: 
Art. 1.º Aposentar a servidora Maria Mirtes de Melo Peixoto , ma trícula nº 471569-
01, portadora do CPF n.º 136.227.221-34, no cargo de no cargo de cargo de Médico, Grau IV , 
Referência “G”, por ter sido considerada de finitivamente incapaz para o serviço público. 
 
Parágrafo único. Os proventos da aposenta doria a que se refere este artigo serão 
integrais e compostos das seguintes parcelas mensais: Vencimento: R$ 4.780,60  (quatro mil, 
setecentos e oitenta reais e sessenta centavos) e Adicional por Tempo de Serviço – Quinquênios 
(03): R$ 1.434,18  (um mil, quatrocentos e trinta e quatro reais e dezoito centavos ), a serem revistos 
na mesma proporção e na mesma data, sempre que se modificar a remuneração dos servidores em 
atividade , conforme previsto no Art. 7º da Emenda  Constitucional nº 041/2003 e no Art.2º da 
Emenda Constitucional nº 047/2005, nos termos do processo n.º 7.891.673-7/2019 . 
 
Art. 2.º Por força do disposto no Art. 130, caput, da Lei Complementar Municipal nº 
312/2018, o aposentado em tela, até que complete os 75 (setenta e cinco) a nos de idade, deverá 
submeter-se anualmente a perícia of icial em saúde a cargo do GOIANIAPREV . 
Art. 3.º Esta Portaria entrará em  vigor na data de sua publicação. 
CHEFIA DE GABINETE DO GOIANIAPREV , aos 18 (dezoito) dias do mês de 
fevereiro de 2020. 
    JEAN DAMAS DA COSTA  
Chefe de Gabinete    Instituto  de Previdência  dos Servidores  do M
unicípio de Goiânia 
  GOIANIAPREV  
Av. B, n° 155, Setor Oeste,  Goiânia – GO  
CEP: 74.110‐030 ‐ Tel.:  55 62 3524‐5831  
ipsm@goiania.go.gov.br     PORTARIA Nº 130, DE 18 DE FEVEREIRO DE 2020  
O CHEFE DE GABINETE DO INSTITUTO DE PREVIDÊNCIA DOS 
SERVIDORES DO MUNICÍPIO DE GOIÂNIA – GOIANIAPREV, no uso das atribuições 
legais que lhes são conferidas pela Portaria  nº 115, de 13/02/2020, deste Órgão, e à vista do 
disposto nos artigos 6º, I, II, III  e IV , e 7º da Emenda Constitucio nal n.º 41/2003 e no Art. 2º da 
Emenda Constitucional nº 47/2005 c/c os arti gos 104 e 127 da Lei Co mplementar Municipal 
n.º 312, de 28 de setemb ro de 2018, que reestrutura o Regime Próprio de Previdência Social
dos Servidores Públicos do Município de  Goiânia, 
RESOLVE: 
Art. 1.º Aposentar a servidora Devita Te ixeira de Oliveira , matrícula nº 
318230-01, portadora do CPF n.º 166.910.671-34, no cargo de Especialista em Saúde, Grau III, 
Referência “K”, por ter implementando todos os requisitos para aposentadoria voluntária 
integral. 
Parágrafo único. Os proventos da aposenta doria a que se refere  este artigo serão 
integrais e compostos das seguintes parcelas mensais: Vencimento: R$ 5.553,83  (cinco mil, 
quinhentos e cinquenta e três reais e oitenta e três centavos) e Adicional por Tempo de Serviço 
– Quinquênios (04): R$ 2.221,53  (dois mil, duzentos e vinte e um reais e cinquenta e três
centavos), a serem revistos na mesma proporção e na mesma data, sempre que se modificar a 
remuneração dos servidores em atividade,  conforme previsto no Art. 7º da Emenda 
Constitucional nº 041/2003 e no Art. 2º da Emenda Constitucional nº 047/2005, nos termos do processo n.º 7.956.966-6/2019. 
Art. 2.º Esta Portaria entrará em  vigor na data de sua publicação. 
CHEFIA DE GABINETE DO GOIANIAPREV
, aos 18 (dezoito) dias do mês 
de fevereiro de 2020. 
    JEAN DAMAS DA COSTA  
Chefe de Gabinete    Insti
tuto de Previdência  dos Servidores  do Município  de Goiânia 
     GOIANIAPREV  
Av. B, n° 155, Setor Oeste,  Goiânia – GO  
CEP: 74.110‐030 ‐ Tel.:  55 62 3524‐5831  
ipsm@goiania.go.gov.br    PORTARIA
 Nº 131, DE 18 DE FEVEREIRO DE 2020 
O CHEFE DE GABINETE DO INSTITUTO DE PREVIDÊNCIA DOS 
SERV
IDORES DO MUNICÍPIO DE GOIÂNIA – GOIANIAPREV, no uso das atribuições 
legais que lhes são conferidas pela Portaria nº 115, de 13/02/2020, deste Órgão, e à vista dos 
dispostos no Art. 6º - A da Emenda Constitucio nal nº 041/2003, com reda ção dada pela Emenda 
Constitucional nº 070/2012, e no Art. 102, § 3º, da Lei Comple mentar Municipal n.º 312/2018, que 
reestrutura o Regime Próprio de Previdência Social dos Servidor es Públicos do Município de 
Goiânia, 
RESOLVE: 
Art. 1.º Aposentar a servidora Maria José de Carvalho , matrícula nº 538086-01, 
portadora do CPF n.º 191.432.731-49, no cargo de Técnico em Saúde, Grau II, Referência “I”, por 
ter sido considerada definitivamente incapaz para o serviço público. 
Parágrafo único. Os proventos da aposen tadoria a que se re fere este artigo 
serão proporcionais  à razão de 18,05/30 avos , calculados sob o tempo de contribuição de 18 
(dezoito) anos e 17 (dezessete) dias e com base na última rem uneração do cargo,  compostos das 
seguintes parcelas mensais: Vencimento: R$ 1.232,82  (um mil, duzentos e trinta e dois reais e 
oitenta e dois centavos); Adicional por Tempo de Serviço – Quinquênios (03): R$ 369,85  
(trezentos e sessenta e nove reai s e oitenta e cinco centavos) e Adicional de Titu lação, Formação 
e Aperfeiçoamento (20%): R$ 246,56 (duzentos e quarenta e seis reais e cinquenta e seis  
centavos), a serem revistos na mesma proporção e na mesma data, sempre que se modificar a 
remuneração dos servidores em atividade,  conforme previsto no Art. 7º da Emenda Constitucional 
nº 041/2003 e no Art. 2º da Emenda Constitucional nº 047/2005,  nos termos do processo n.º 
7.329.749-4/2018 . 
  (Continua na próxima página)   Instit
uto de Previdência  dos Servidores  do Município  de Goiânia 
     GOIANIAPREV  
Av. B, n° 155, Setor Oeste,  Goiânia – GO  
CEP: 74.110‐030 ‐ Tel.:  55 62 3524‐5831  
ipsm@goiania.go.gov.br  Continuação da Portaria nº 131/2020 – GOIANIAPREV – Pág. 2/2.  
Art. 2.º Por força do disposto no Art. 130, caput, da Lei Comp lementar Municipal 
nº 312/2018, a aposentada em  tela, até que complete os 75 (setenta e cinco) anos de idade, deverá 
submeter-se anualmente a perícia of icial em saúde a cargo do GOIANIAPREV . 
Art. 3.º Esta Portaria entrará em  vigor na data de sua publicação. 
CHEFIA DE GABINETE DO GOIANIAPREV , aos 18 (dezoito) dias do mês 
de fevereiro de 2020. 
    JEAN DAMAS DA COSTA 
Chefe de Gabinete    Instituto  de Previdência  dos Servidores  do M
unicípio de Goiânia 
 GOIANIAPREV  
Av. B, n° 155, Setor Oeste,  Goiânia – GO  
CEP: 74.110‐030 ‐ Tel.:  55 62 3524‐5831  
ipsm@goiania.go.gov.br     PORTARIA Nº 132, DE 18 DE FEVEREIRO 2020  
O CHEFE DE GABINETE DO INST ITUTO DE PREVIDÊNCIA DOS 
SERVIDORES DO MUNICÍPIO DE GOIÂNIA – GOIANIAPREV, no uso das atribuições 
legais que lhes são conferidas pela Portaria  nº 115, de 13/02/2020, dest e Órgão, publicada no 
DOM Eletrônico nº 7239, de 13/02/2020, e à vista dos dispostos no Art. 40, § 1º, III, “b”, § 3º e 
§ 17º, da Constituição Federal de 1988, e na Le i Federal nº 1 0.887/2004 c/c o Ar t. 106 da Lei
Complementar Municipal n.º 312/2018, que reestrut ura o Regime Próprio de Previdência Social 
dos Servidores Públicos do Município de Goiânia, 
RESOLVE: 
Art. 1.º Aposentar a servidora Suely Antônia de Oliv eira, matrícula nº 472280-01, 
portadora do CPF n.º 198.462.071-15, no cargo de Agen te de Apoio Educacional, Nível III, 
Referência “D”, por ter implementando os requisitos para aposen tadoria voluntária proporcional. 
Parágrafo único. Os proventos da aposen tadoria a que se refere este artigo 
serão proporcionais  à razão de 24,84/30 avos, correspondente ao tempo de contribuição de 24 
(vinte e quatro) anos, 10 (dez) meses e 08 (oito)  dias, calculados pela média aritmética simples 
de 80% (oitenta por cento) das maiores rem unerações utilizadas como base para as 
contribuições à Previdência, no valor total  de R$ 977,06  (novecentos e sete nta e sete reais e 
seis centavos) mensais, a serem reajustados para preservar-lhes, em caráter permanente, o valor 
real, conforme critérios estabelecidos em le i, em consonância com o Art. 40, § 8º, da 
Constituição Federal de 1988,  nos termos do processo n.º 7.992.480-6/2019. 
Art. 2.º  Por força do Art. 1º, § 5º, da Lei Fe deral nº 10.887/2004, e do Art. 1 11, § 4º, 
I, da Lei Complementar Municipal nº 312/2018, os proventos da aposentadoria definida nesta 
Portaria não poderão ser inferiores  ao salário mínimo vigente. 
 
Art. 3.º Esta Portaria entrará em  vigor na data de sua publicação. 
CHEFIA DE GABINETE DO GOIANIAPREV , aos 18 (dezoito) dias do mês de 
fevereiro de 2020. 
    JEAN DAMAS DA COSTA  
Chefe de Gabinete    Instituto  de Previdência  dos Servidores  do M
unicípio de Goiânia 
  GOIANIAPREV  
Av. B, n° 155, Setor Oeste,  Goiânia – GO  
CEP: 74.110‐030 ‐ Tel.:  55 62 3524‐5831  
ipsm@goiania.go.gov.br     PORTARIA Nº 133, DE 18 DE FEVEREIRO DE 2020  
O CHEFE DE GABINETE DO INSTITUTO DE PREVIDÊNCIA DOS 
SERVIDORES DO MUNICÍPIO DE GOIÂNIA – GOIANIAPREV, no uso das atribuições 
legais que lhes são conferidas pela Portaria  nº 115, de 13/02/2020, dest e Órgão, publicada no 
DOM Eletrônico nº 7239, de 13/02/2020, e à vista do di sposto nos artigos 6º, I, II, III e IV , e 7º 
da Emenda Constitucion al n.º 41/2003 e no Art. 2º da Eme nda Constitucional nº 47/2005 c/c os 
artigos 104 e 127 da Le i Complementar Municipal n.º 312, de 28 de setembro de 2018, que 
reestrutura o Regime Próprio de Previdência Soci al dos Servidor es Públicos do Município de 
Goiânia, 
RESOLVE: 
Art. 1.º Aposentar a servidora Vildeth Camapum de Carvalho , ma trícula nº 
567019-01, portadora do CPF n.º 169.514.761-87, no cargo de Auditor Fiscal de Saúde Pública, 
C41, Padrão “H”, por ter implementando todos os  requisitos para apos entadoria voluntária 
integral. 
Parágrafo único. Os proventos da aposenta doria a que se refere  este artigo serão 
integrais e compostos das seguintes parcelas mensais: Vencimento: R$ 3.270,94  (três mil, 
duzentos e setenta reais e noventa e quatro centavos); Adicional por Tempo de Serviço – 
Quinquênios (04): R$ 4.140,84  (quatro mil, cento e quarenta reais e oitenta e quatro centavos); 
Adicional de Titulação e  Aperfeiçoamento (25%): R$ 817,73  (oitocentos e dezessete reais e 
setenta e três centavos) e Adicional de Produtividade Fiscal: R$ 7.081,16 (sete mil, oitenta e 
um reais e dezesseis centavos), a serem revist os na mesma proporção e na mesma data, sempre 
que se modificar a remuneração dos servidores em atividade, conforme previsto no Art. 7º da 
Emenda Constitucional nº 041/2003 e no Art.2º  da Emenda Constitucional nº 047/2005, nos 
termos do processo n.º 7.972.270-7/2019 . 
Art. 2.º Esta Portaria entrará em  vigor na data de sua publicação. 
CHEFIA DE GABINETE DO GOIANIAPREV , aos 18 (dezoito) dias do mês 
de fevereiro de 2020. 
    JEAN DAMAS DA COSTA  
Chefe de Gabinete    Insti
tuto de Previdência  dos Servidores  do Município  de Goiânia 
     GOIANIAPREV  
Av. B, n° 155, Setor Oeste,  Goiânia – GO  
CEP: 74.110‐030 ‐ Tel.:  55 62 3524‐5831  
ipsm@goiania.go.gov.br    PORTARIA Nº 134, DE 18 DE FEVEREIRO DE 2020 
O CHEFE DE GABINETE  DO INSTITUTO DE PREVIDÊNCIA DOS 
SERVIDORES DO MUNICÍPIO DE GOIÂNIA – GOIANIAPREV , no uso das atribuições 
legais que lhes são conferidas pela Portaria nº 115, de 13/02/2020, deste Órgão, e à vista dos 
dispostos nos artigos 6º - A e 7º  da Emenda Constituci onal nº 041/2003, com redação dada pela 
Emenda Constitucional nº 070/2012, e no Art. 102, § 3º, da Lei Complementar Municipal n.º 
312/2018, que reestrutura o Regime Próprio de Prev idência Social dos Servidores Públicos do 
Município de Goiânia, 
RESOLVE: 
Art. 1.º Aposentar a servidora Chirlei Mendonça Rodrigues de Souz a, 
matrícula nº 170160-05, portadora do CPF n.º  664.753.411-34, no cargo de Profissional de 
Educação, Classe II, Padrão “I”, por ter sido cons iderada definitivamente incapaz para o serviço 
público. 
Parágrafo único. Os proventos da aposen tadoria a que se refere este artigo 
serão proporcionais  à razão de 27,04/30 avos , calculados sob o tempo de contribuição de 27 
(vinte e sete) anos e 14 (quatorze) dias e com ba se na última remuneraçã o do cargo,  compostos 
das seguintes parcelas mensais: Vencimento: R$ 2.733,74  (dois mil, setecentos e trinta e três reais 
e setenta e quatro centavos); Adicional por Tempo de Serviç o – Quinquênios (03): R$ 820,12 
(oitocentos e vinte reais e doze centavos) e Adicional de Titularida de (30%): R$ 820,12 
(oitocentos e vinte reais e doze cen tavos), a serem revistos na mesma proporção e na mesma data, 
sempre que se modificar a remuneração dos servidores em atividade,  conforme previsto no Art. 7º 
da Emenda Constitucional nº 041/2003 e no Art. 2º da Emenda Constitucional nº 047/2005,  nos 
termos do processo n.º 7.571.294-4/2018 . 
Art. 2.º Esta Portaria entrará em  vigor na data de sua publicação. 
CHEFIA DE GABINETE DO GOIANIAPREV , aos 18 (dezoito) dias do mês 
de fevereiro de 2020. 
    JEAN DAMAS DA COSTA  
Chefe de Gabinete  Conselho  de Assistencia  à Saúde e Social 
dos Servidores  Municipais  de Goiânia ‐ CONAS 
Instituto de Assistência  à Saúde e Social dos 
 Servidores  Municipais  de Goiânia ‐ IMAS 
Avenida  Paranaíba,  Q.72, Lt. 18/20, n° 1413 
Setor Central – Goiânia – GO. 
CEP: 74015‐125 ‐  Tel.: 55 62 3524‐ 11861  INSTITUT
O MUNICIPAL DE ASSISTÊNCI A À SAÚDE E SOCIAL  DOS SERVIDORES 
MUNICIP
AIS DE GOIÂNIA- IMAS  
RESOLUÇÃO N.º 005/2020,  DE 13 DE FEVEREIRO DE 2020 – CONAS  
Dispõe sobre a alteração do Regime
nto Interno do Conselho 
de Assistência à Saúde e Social dos Servidores Municipais 
de Goiânia CONAS, conforme Lei Municipal  n.º 9201/2012.  
O Conselho de Assistência à Saúde e Social do s Servidores 
Municipais de Goiânia, do 
Instituto de Assistência a Saúde e Social dos Servidores Municipais de Goiânia - CONAS/IMAS, 
no uso de suas atribuições e comp etências legais que lhe foi c onferida pela Lei Municipal n.º 
9201/2012, em conformidade com o Regimento In terno estabelecido pela Resolução n.º 
001/2013, de 17 de junho de 2013 – CONAS; e consid erando os Princípios Administrativos e 
Constitucionais da Legalidade, Impessoalidade, Moralidade, Publicidade, Eficiência, Finalidade, Motivação, Razoabilidade, Proporcionalidade, Segurança Jurídica, Transparência e Interesse 
Público;
 
RESOLVE  
Artigo 1º - Aprovar a alteração do Regimento In terno do
 Conselho de Assistência à 
Saúde e Social dos Servidores Municipais de Goiânia, do Instituto de Assistência a Saúde e 
Social dos Servidores Municipais de Goiânia - CONAS/IMAS, na forma que integra essa Resolução, conforme deliberado por maioria absoluta na reunião  extraordinária  do dia 13 de 
fevereiro de 2020. 
 
Artigo 2º - O Regimento Interno do Conselho de Assistência à Saúde e Social dos 
Servidores Municipais de Goiâni a, do Instituto de Assistência a Saúde e Social dos Servidores 
Municipais de Goiânia - CONAS/IMAS, anexo, passa a integrar essa Resolução.  
Artigo 3º - Esta Resolução entra em vigor na data  de sua publicação no Diário Oficial do 
Município - DOM.  
Artigo 4º - Revogam - se as disposições em contrário  
Sala de Reuniões do Conselho de  Assistência à S
aúde e Social dos Servidores Municipais 
de Goiânia do Imas, em Goiânia, aos 13 dias do mês de fevereiro d e 2020. 
__________________________________  
Presidente  __________________________________  
Vice-Presidente  
__________________________________  
Secretário (a)  Conselho  de Assistencia  à Saúde e Social 
dos Servidores  Municipais  de Goiânia ‐ CONAS 
Instituto de Assistência  à Saúde e Social dos 
 Servidores  Municipais  de Goiânia ‐ IMAS 
Avenida  Paranaíba,  Q.72, Lt. 18/20, n° 1413 
Setor Central – Goiânia – GO. 
CEP: 74015‐125 ‐  Tel.: 55 62 3524‐ 11862  Conselheiros: 
_____________________________________________________________________________ 
_____________________________________________________________________________ 
_____________________________________________________________________________ 
_____________________________________________________________________________ 
_____________________________________________________________________________ 
_____________________________________________________________________________ 
_____________________________________________________________________________ 
_____________________________________________________________________________ 
_____________________________________________________________________________ 
_____________________________________________________________________________ 
INSTITUTO MUNICIPAL DE ASSISTÊ
NCIA À SAÚDE E SOCIAL  DOS SERVIDORES 
MUNICIPAIS DE GOIÂNIA- IMAS  
REGIMENTO INTERNO  
CONSELHO DE ASSISTENCIA A SAÚDE DOS SERVIDORES MUNICIPAIS DE 
GOIÂNIA - CONAS/ IMAS.  
Dispõe sobre o Regimento Interno do Conselho d
e 
Assistência a Saúde dos Servidores Municipais/IMAS, 
proposto, elaborado, emitido, firmado e publicado no ano de 
2020, conforme a Lei Municipal nº 9201/2012; com o fim de 
ordenar o controle interno e zel ar pela fiel aplicação da 
legislação pertinente à saúde e assistência social ao servidor 
público de Goiânia, subscrito pelos Conselheiros (as) legalmente nomeados, conforme a seguir:
 
CAPÍTULO I  
DAS ATRIBUIÇÕES DO CONSELHO DE ASSIST
ÊNCIA A SAÚDE DOS 
SERVIDORES MUNICIPAIS DE GOIÂNIA - CONAS  
Artigo 1º - O Conselho de Assistência a Saúde dos  Servidores Municipais de Goiânia 
CONAS, órgão deliber
ativo e de controle interno do Instituto de Assistência a Saúde e Social 
dos Servidores Municipais de Goiânia - IMAS, te m por finalidade zelar pela fiel aplicação da 
legislação pertinente à Saúde e Assistência Social do servidor municipal de Goiânia.  Conselho  de Assistencia  à Saúde e Social 
dos Servidores  Municipais  de Goiânia ‐ CONAS 
Instituto de Assistência  à Saúde e Social dos 
 Servidores  Municipais  de Goiânia ‐ IMAS 
Avenida
 Paranaíba,  Q.72, Lt. 18/20, n°  1413 
Setor Central – Goiânia – GO. 
CEP: 74015‐125 ‐ Tel.: 55 62 3524 ‐11863  Artigo 2º - Compete ao CONAS:  
I - Aprovar seu regimento interno;  
II - Aprovar as Diretrizes Gerais de atuação do IMAS;  
III - Aprovar o Plano de Custeio Anual mensurado Atuarialmente;  
IV - Aprovar a regulamentação dos Planos de Assistência a Saúde e Social;  
V - Aprovar a proposta de Orçamento Anual do, IMAS;  
VI - Aprovar o Plano de Contas os Bala ncetes mensais, o Balanço e as Contas Anuais do 
IMAS. 
VII - Aprovar o Relatório Anual da Diretoria do IMAS;  
VIII - Aprovar o Parecer Atuarial do exercício do qual constara, obrigatoriamente análise 
conclusiva sobre o equilí brio atuarial do Plano.  
IX - Aprovar o Parecer Contábil da audito ria externa sobre o Ba lanço Patrimonial ao 
encerramento de cada exercício;  
X - Aprovar o regulamento de compras e contra tações do IMAS observadas as disposições da 
Lei Geral de Licitações e demais normas pertinentes;  
XI - Deliberar sobre aceitações de bens of erecidos pelo Município, a título de dotação 
patrimonial, nos termos da Lei;  
XII - Deliberar sobre alienação, a qualquer títul o, de bens imóveis, bem como a aceitação de 
doações com encargo;  
XIII - Manifestar-se, pela maioria absoluta de seus membros, sobre proposta de alteração da 
estrutura organizacional do IMAS;  
XIV - Acompanhar e avaliar a gestão operaciona l, econômica e financeira dos recursos do 
IMAS; 
XV - Manifestar-se sobre qual quer outro assunto de intere sse do IMAS e que lhe seja 
submetido pelo Chefe do Poder Executivo, pelo Presidente do IMAS ou pelo Conselho Fiscal de 
Assistência ao Servidor - CFS;  
XVI - Praticar os demais at os atribuídos pela Lei 9201, de  22 de novembro de 2012, a sua 
competência;  
XVII - Deliberar sobre os casos omissos nas regras aplicáveis ao IMAS, nos limites de suas 
competências legais;  
CAPÍTULO II  
DA COMPOSIÇÃO DO CONSELHO DE A SSISTÊNCIA À SAÚDE DOS SERVIDORES 
MUNICIPAIS DE GOIÂNIA  
Artigo 3º - O CONAS é composto por 10 (dez) Consel heiros titulares e de igual número de 
suplentes, integrado por servidores públicos titulares de cargos, preferencialmente efetivos, 
sendo 05 (cinco) Conselheiros titu lares e seus respectivos suplen tes, indicados pelo Chefe do 
Poder Executivo do Município de Goiânia, obrigatoriamente lotados no IMAS; e 05  (cinco) 
titulares e seus respectivos suplentes, indicados pelas entidades sindicais para representar aos 
servidores ativos, aposentados e pens ionistas, com a seguir relacionadas:  
. Conselho  de Assistencia  à Saúde e Social 
dos Servidores  Municipais  de Goiânia ‐ CONAS 
Instituto de Assistência  à Saúde e Social dos 
 Servidores  Municipais  de Goiânia ‐ IMAS 
Avenida  Paranaíba,  Q.72, Lt. 18/20, n° 1413 
Setor Central – Goiânia – GO. 
CEP: 74015‐125 ‐  Tel.: 55 62 3524‐ 1186 4  I - Sindicato dos 
Trabalhadores em  Educação de Goiás - SINTEGO;  
II - Sindicato dos Trabalhadores do Município de Goiâ nia - SINDIGOIÂNIA;  
III - Sindicato dos Trabalhadores no Sistema Único de Saúde - SINDSAÚDE;  
IV - Sindicato dos Funcionários da Fis calização Municipal de Goiânia - SINDFISC;  
V - Sindicato dos Empregados nas Empresas de Asseio, Conservação, Limpeza Pública e  
 Ambiental, Coleta de lixo e Similares do Estado de Goiás - SEACONS.  
§ 1° - O ma
ndato dos Conselheiros será de 02 (dois) anos, permitida a recondução por igual
período por uma única vez.  
§ 2º - A composição do Conselho far-se-á por Decreto do Chefe do Executivo, mediante
indicação dos órgãos neles representados.  
§ 3º - Na primeira reunião de cada ano, os Conselheiros escolher ão, entre si, o (a) Presidente, o
(a) Vice-Presidente e o (a) Secretário (a).  
§ 4º- O mandado do (a) Presidente, do (a) Vice-Presidente e do Secr etário (a) será de 01 (um)
ano, permitida a recondução por igual período por uma única vez.  
§5º - A indicação do Chefe do Poder Executivo do Município de Goiânia para ocupar a
função de Conselheiro/a, não deverá ser su perior a 2/5 de serv idores comissionados e 
temporários. Devendo ser respeitada a proporção de 3/5 dos/as conselheiros/as servidores/as 
efetivos/as desta municipalidade.  
§6º - O servidor Comissionado que estiver exercendo a função de Conselheiro, ficará
automaticamente destituído, ao deixar  de prestar serviços ao IMAS.  
Artigo 4º - A composiç
ão do Conselho far-se-á por Decreto do Chefe do Poder Executivo do 
Município de Goiânia, mediante indi cação dos órgãos nele representados.  
Artigo 5º - O mandato dos conselh
eiros será de 02 (dois) anos, permitida a recondução por 
igual período por uma única vez.  
Artigo 6º- Na primeira reunião de cada ano, os conselheiros elegerão, entre si, o (a)
 
Presidente, o (a) Vice-Presidente,  o(a) primeiro(a) Secretário(a) e o(a) segundo(a) Secretário(a), 
garantindo a paridade e alternân cia entre os represen tantes do Poder Executivo e das Entidades 
Sindicais.  
 Parágrafo único -  O mandado do (a) Presidente , do (a) Vice- Presidente, do(a) primeiro(a) 
Secretário(a) e do(a) segundo(a) Secretário(a) será de 01 (um) ano, permitida a recondução por 
igual período por uma única vez.  Conselho  de Assistencia  à Saúde e Social 
dos Servidores  Municipais  de Goiânia ‐ CONAS 
Instituto de Assistência  à Saúde e Social dos 
 Servidores  Municipais  de Goiânia ‐ IMAS 
Avenida  Paranaíba,  Q.72, Lt. 18/20, n° 1413 
Setor Central – Goiânia – GO. 
CEP: 74015‐125 ‐  Tel.: 55 62 3524‐ 11865  CAPÍTUL
O III 
DAS ATRIBUIÇÕES DOS DIRIGENTES E MEMBROS DO CONAS  
SEÇÃO I  
DAS ATRIBUIÇÕES DO PRESIDENTE  
Artigo 7º  - Com
pete ao (a) Presidente do Conselho:  
I - Convocar as 
reuniões extraordinárias do Conselho; 
II - Organizar a ordem da pauta no dia das reuniões;  
III - Instaurar, iniciar, prorrogar, ence rrar e suspender as reuniões do Conselho;  
IV - Determinar a verificação de presença;  
V - Determinar a leitura da ata e das comunicações que entender conveniente;  
VI - Assinar as atas, uma vez aprovadas, juntamente com os demais Conselheiros;  
VII - Presidir a votação para a eleição do (a) Vi ce-Presidente e Secretário (a) e dar-lhes posse;  
VIII - Delegar ao (à) Vice-Presidente uma ou mais de suas atribuições, quando julgar 
conveniente;  
IX - Conceder a palavra aos Conselheiros e não permitir divagações ou debates estranhos à 
pauta; 
X - Colocar as matérias em discussão e votação;  
XI - Anunciar o resultado das votações, decidindo-as em caso de empate;  
XII - Proclamar as decisões  tomadas em cada reunião;  
XIII - Decidir sobre as questões de ordem ou submetê-las à decisão ao pleno do CONAS 
quando omisso o Regimento;  
XIV - Propor normas para o bom andamento do Conselho;  
XV - Mandar anotar os precedentes regimentais, para a solução de casos análogos;  
XVI - Designar relatores para o estudo pre liminar dos assuntos a serem discutidos;  
XVII - Determinar o destino do expediente lido nas sessões;  
XVIII - Assinar os livros destinados ao s serviços do Conselho e seu expediente;  
XIX - Agir em conformidade com as decisões do CONAS, nos casos de realização de atos e 
fatos próprios e específicos, mant endo contatos com as autoridades com as quais o órgão tem e deve 
ter relações;  
XX - Representar externamente o Conselho ou delegar poderes aos Conselheiros para que 
realizem a representação em seu nome;  
XXI - Conhecer às justificativas legais e formais de ausência dos Conselheiros;  
XXII - Promover a execução dos serviç os administrativos do Conselho;  
XXIII - Propor reformas do Regimento Interno;  
XXIV - Convidar, por sugestão própria ou por indicação de Conselheiro (a), para tomar parte 
das reuniões com direito a voz, representante dos entes federados ou outras pessoas que possam 
contribuir com esclarecimentos e informações - o amicus curiae.  
XXV - Convocar o respectivo supl ente, na vacância de cargo;  
XXVI - Cumprir e fazer cumprir as decisões do Conselho e as determinações do Regimento.  Conselho  de Assistencia  à Saúde e Social 
dos Servidores  Municipais  de Goiânia ‐ CONAS 
Instituto de Assistência  à Saúde e Social dos 
 Servidores  Municipais  de Goiânia ‐ IMAS 
Avenida  Paranaíba,  Q.72, Lt. 18/20, n° 1413 
Setor Central – Goiânia – GO. 
CEP: 74015‐125 ‐  Tel.: 55 62 3524‐ 11866  SEÇÃO II  
DAS ATRIBUIÇÕES DO (A) VICE - PRESIDENTE  
Artigo 8° - Na ausência do (a) Presidente, o (a) o Vi
ce - Presidente assumirá e responderá 
pelas mesmas funções que a ele são atribuídas no Regimento.  
SEÇÃO III  
DAS ATRIBUIÇÕES DO SECRETARIO ( A) GERAL  
Artigo 9º  - Os serviços adm
inistrati vos do Conselho serão exercidos por um (a) Secretário (a) 
eleito dentre os membros do Conselho.  
Artigo 10 - Comp
ete ao (à) primeiro(a) Secretár io (a) eleito do C onselho, as seguintes 
atribuições:  
I - Secretariar as 
reuniões do Conselho;  
II - Realizar a lavratura e as a notações do teor das discussões e decisões da reunião em pré ata;  
III - Realizar, no interstício de uma reunião e outra, a digitação em páginas numeradas e 
seqüenciais, das discussões e decisões da reunião, formalizando a ata;  
IV - Colher assinaturas dos Conselheiros à ata digitada, na reunião próxima seguinte;  
V - Providenciar os serviços de arquivament o e encadernação dos apontamentos, atas e 
documentos ao final de cada ano corrente;  
VI - Registrar a freqüência, ausência e justifi cativas dos Conselheiros em livro específico e 
próprio; 
VII - Comunicar aos Conselheiros as pautas da s reuniões, os convites e teor de atos afins;  
VIII - Preparar e encaminhar os expedientes do CONAS;  
IX - Fazer a leitura da ata e do e xpediente no início das reuniões;  
X - Receber, preparar e expedir a correspondência;  
XI - Preparar a pauta das reuniões;  
XII - Recolher as proposições ap resentadas pelos Conselheiros;  
XIII - Anotar os resultados das votações e das proposições apresentadas.  
Parágrafo Único: Compete ao segundo (a) Secretár io (a) sub stituir, assessorar e auxiliar o (a) 
primeiro (a) Secretário no desempen ho das atribuições que lhe são próprias.  
SEÇÃO IV  
DAS ATRIBUIÇÕES DOS MEMBROS DO CONAS  
Artigo 11° -  Comp
ete aos membros do Conselho:  
I - 
Participar de todas as disc ussões e deliberações do Conselho;  
II - Votar as proposições submetidas às deliberações ou declarar seu impedimento 
motivadamente;  
III - Apresentar proposições, requerimentos, moções e questões de ordem;  
IV - Comparecer, participar integralmente e contribuir com as reuniões nos horários pré Conselho  de Assistencia  à Saúde e Social 
dos Servidores  Municipais  de Goiânia ‐ CONAS 
Instituto de Assistência  à Saúde e Social dos 
 Servidores  Municipais  de Goiânia ‐ IMAS 
Avenida  Paranaíba,  Q.72, Lt. 18/20, n° 1413 
Setor Central – Goiânia – GO. 
CEP: 74015‐125 ‐  Tel.: 55 62 3524‐ 1186 7  fixados; 
V - Desempenhar as funções para as quais fora designado;  
VI - Relatar os assuntos designados pelo Presidente;  
VII - Obedecer às normas regimentais;  
VIII - Assinar as atas das reuniões do Conselho;  
IX - Apresentar retificaçõe s ou impugnações das atas;  
X - Justificar seus votos, quando for o caso;  
XI - Apresentar à apreciação  do Conselho quaisquer assunt os relacionados com as suas 
atribuições;  
XII - Eleger o (a) Presidente, o (a ) Vice-Presidente e o (a) Secretár io (a), entre os Conselheiros 
para mandato de 01 (um) ano com direito à recondução por igual período por uma única vez;  
XIII - Ser eleito Presidente, Vice-Presidente ou Secretário (a), para mandato de 01 (um) ano 
com direito à recondução por igual período por uma única vez;  
XIV - Apresentar justificativa legal e fo rmal quando impedido e ausente de reunião.  
CAPÍTUL
O IV 
DAS REUNIÕES, GRATIFICAÇÕES, AUSÊNCIAS E  EXTINÇÃO DO 
MANDATO:  
Artigo 12 -  As reuniões do Conselho acontecerão, em regra, na sede d
o IMAS, no entanto, 
por decisão de seu (sua) Presidente ou do Plen ário poderão ser realiz adas em outro local 
previamente definido e divulgado com ci ência de todos os Conselheiros.  
Parágrafo Único -  Quando ausentes o (a) Presidente, o (a ) Vice-Presidente, o(a) Primeiro (a) 
Secretário (a), o Segundo(a) Secretário (a), as re uniões serão presididas pelo (a) Conselheiro(a) 
escolhido dentre os presentes.  
Artigo 13 -  A convite do (a) Presid
ente do Consel ho, por indicação de qualquer Conselheiro 
(a), poderão tomar parte das reun iões, com direito a voz, mas sem direito a voto, representante dos 
órgãos Federais, Estaduais e Municipais, bem como outras pessoas cuja audiência seja 
considerada útil para fornecer esclarecimentos e informações.  
Artigo 14
 - O CONAS reunir-se-á ordinariamente 02 ( duas) vezes por mês, em data definida 
pelos membros do Conselho e registradas no Re gimento; e, extraordinariamente quando 
convocado pelo seu Presidente (a), pelo gestor ti tular do IMAS ou por requ erimento subscrito por 
no mínimo 06 (seis) Conselheiros ; sendo obrigatoriamente convocada com concordância da 
maioria absoluta.  
§ 1º - As reuniões do CONAS reali
zar-se-ão preferencialmente nas 1as (primeiras) e nas 3as
(terceiras)
 quintas-feiras de cada mê s, em regra, na sede do IMAS.  
I -
 As reuniões do pleno do Conselho CONAS  terão duração máxima de duas horas.  
II - Nas datas das reuniões, ao incidir dia de fe riado, ela automaticamente, fica transferida para 
o 1º (primeiro) dia útil  seguinte, no mesmo local e horário preestabelecido.Conselho  de Assistencia  à Saúde e Social 
dos Servidores  Municipais  de Goiânia ‐ CONAS 
Instituto de Assistência  à Saúde e Social dos 
 Servidores  Municipais  de Goiânia ‐ IMAS 
Avenida  Paranaíba,  Q.72, Lt. 18/20, n° 1413 
Setor Central – Goiânia – GO. 
CEP: 74015‐125 ‐  Tel.: 55 62 3524‐ 11868  III - O Conselho deverá observa
r os prazos e data s estabelecidas pelos órgãos de controle 
interno e externo para a realizaç ão de seus atos de controle, fiscalização e deliberação; e na 
necessidade, alterar de imediato e com ciênci a de os Conselheiros, as datas das reuniões 
deliberativas do pleno.  
IV - Caso, no horário marcado para o início da reunião não houver quórum, aguardar-se-á 30 
minutos; e ao persistir ausente o número míni mo de Conselheiros, da r-se-á por encerrada o 
evento com convocação de imediato da próxima reunião.  
§ 2º - Quando caracterizada a ausência, o Conselheir o terá prazo até a
o final da 1ª (primeira)
reunião seguinte à falta para a apresentação da  justificativa legal e formal da ausência.  
§ 3º - Será declarado extinto o mandato do (a) Conselheiro (a) que se ausentar de 03 (três)
reuniões consecutivas ou 04 (quatro) intercaladas no mesmo ano e não apresentar justificativa 
legal e formal.  
§ 4º - Declarado extinto o ma ndato, o (a) Presidente do Cons elho oficiará ao Prefeito
Municip
al e a entidade representativa, para que procedam o preenchimento da vaga, nos termos 
da legislação; e, convocará o respectivo suplen te para assumir aos trabalhos do Conselho, em 
substituição.  
§ 5° - O Conselheiro titular, no impedimento de  participar da reunião, terá por obrigação e
será responsável para realizar a convocação do respectivo suplente.  
§ 6º - Pela participação  de reunião ordinária ou extraord inária do Conselho de deliberação
coletiva, os Conselheiros farão jus perceber  gratificação equivalent e a 15 (quinze) UPVs.  
Artigo 15 - O Conselheiro tam
bém poderá ser destituído das funções: 
I - A pedido;  
II - Por falta grave;  
III - Quando incidir infração punível com demi ssão, observado o devido processo legal.  
IV - Quando deixar de prestar serviços ao IMAS.  
CAPÍTUL
O V 
DA ORDEM DOS TRABALHOS  
Artigo 16 -  Os trabalhos do CONAS,  quando das reuniões, ob
edecerão a seguinte ordem:  
I - 
Comunicação do (a) Presidente e dos (as) Conselheiros (as);  
II - Expediente;  
III - Leitura, votação e assinatura da ata da reunião anterior  
IV - Ordem do dia;  
V - Apresentação, debate, votação e decisão sobre os temas da pauta;  
VI - Recebimento e apontamento, pelo (a) Secretário  (a), das justificativas de possíveis ausências 
da reunião anterior.  Conselho  de Assistencia  à Saúde e Social 
dos Servidores  Municipais  de Goiânia ‐ CONAS 
Instituto de Assistência  à Saúde e Social dos 
 Servidores  Municipais  de Goiânia ‐ IMAS 
Avenida  Paranaíba,  Q.72, Lt. 18/20, n° 1413 
Setor Central – Goiânia – GO. 
CEP: 74015‐125 ‐  Tel.: 55 62 3524‐ 11869  CAPÍTUL
O VI 
DAS  DISCUSSÕES  
Artigo 17 - As ma
térias apresentadas durante a ordem do dia serão objeto de debate, votação 
e decisão na reunião em que foram apresentadas.  
Parágrafo Único - A matéria apresentada na re união do dia, poderá ser discutida e votada na 
reunião seguinte, no caso de um dos Conselheiros (as) requerer vista no momento do debate, por 
uma única vez por Conselheiro, com a obrigação  de reapresentá-la na reunião seguinte.  
Artigo 18 -  Durante os debates, qualquer Conselheiro (a) poderá 
levantar questões de ordem, 
que sejam pertinentes à matéria da  pauta da reunião e será decidida de pronto pelo Presidente.  
Artigo 19 -  Encerrado o debate sobre o tem
a ap resentado, poderá na necessidade, ser 
concedida a palavra ao Conselhe iro (a) autor da proposta e àque le que diverge, pelo prazo  
máxi
mo de 03 (três) minutos para a defesa de sua proposição, com direito de dividir o tempo com 
outro Conselheiro de seu interesse e pelo defensor autorizado.  
CAPÍTUL
OVII  
DAS VOTAÇÕES  
Artigo 20 - Concluídos os debates, e se for o caso apresentadas a
s defesas finais à discussão, 
ao final a matéria será submetida à votaçã o, com obediências às seguintes condições:  
I 
- Todas as votações serão abertas e poderã o ser simbólicas ou por chamada nominal.  
II - A votação simbólica far-se-á conservando-se como estão os (as) Conselheiros (as) que 
aprIII - ovam a proposição e manifestando-se àqueles – (as) que a desaprovam.  
IV - A votação nominal será feita pela chamada dos presentes, devendo os (as) Conselheiros 
(as) responderem sim ou não, conforme se jam favoráveis ou contrários à proposição.  
V - Quando do anúncio do resultado, na incidência  de dúvidas sobre o pla car, o (a) Presidente 
do Conselho poderá requerer aos (as) Consel heiros (as) nova manifestação em votação.  
Artigo 21 - É vedado, nas reuniões do C onselho, o voto por delegação.  
Artigo 22 - Fica asseg
urado aos membros do CONA S o direito de declaração de voto, 
mediante registro em ATA.  
Artigo 23 -  No caso de empate na votação, caberá a aplicação do voto d
e qualidade daquele 
(a) que preside a reunião.  Conselho  de Assistencia  à Saúde e Social 
dos Servidores  Municipais  de Goiânia ‐ CONAS 
Instituto de Assistência  à Saúde e Social dos 
 Servidores  Municipais  de Goiânia ‐ IMAS 
Avenida  Paranaíba,  Q.72, Lt. 18/20, n° 1413 
Setor Central – Goiânia – GO. 
CEP: 74015‐125 ‐  Tel.: 55 62 3524‐ 11861 0  CAPÍTUL
O VIII 
DAS DECISÕES  
Artigo 24 - As decisões do CONAS serão tom
adas por maioria simples dos presentes e 
reduzidas a termo na ata, que posteriormente se rá digitada e assinada na reunião seguinte.  
Artigo 25 - As resoluções do CONAS deverão ser encaminhadas à
 Presidência do IMAS para 
a adoção das medidas administrativas legais cabíveis, com o acompanhamento pelo Conselho.  
CAPÍTUL
O IX 
DAS DISPOSIÇÕES GERAIS  
Artigo 26 -  Caberá ao IMAS a responsabilidade de promover e ofertar o
 suporte estrutural 
administrativo e financeiro para o funcionamento regular do colegiado.  
Artigo 27 -  Caberá e poderá o CONAS, por deli beração do seu pl
eno, nos casos de 
necessidade técnica e/ou administrativa prem ente, devidamente comprovada, requerer a 
contratação de serviços, bens ou insumos para fl uir e auxiliar aos seus trabalhos deliberativos  
com a eficiência exigida; e será responsabilidade do IMAS prover e executar à contratação.  
Artigo 28 - Os Conselheiros
 somente farão jus ao recebimento de gratificação equivalente a 
15 (quinze) UPVs quando da efetiva participação  de reunião ordinária ou extraordinária do 
Conselho.  
Artigo 29 -  O presente regime
nto poderá ser altera do mediante proposição formal por um ou 
mais Conselheiros com juntada dos motivos , debate e aprovação no pleno com quórum 
qualificado de 2/3 respei tando a paridade mínima.  
Artigo 30  - Os casos omissos e as dúvidas suscitad as na execução do 
presente Regimento 
serão resolvidos pelos (as) Conselheiros (as), com fundamento na legislação  pátria, em especial, 
à CF, o CCB, a Lei Municipal nº 9201/2012, a Lei 011/1993 e os Atos Normativos do IMAS.  
CAPÍTUL
O X 
DO FORO  
Artigo 31 - Ao persistir dúvidas e para dirimi
r as litigâncias deste Regimento, fica eleito o 
Foro de Goiânia - Goiás e renunciam os Conselhe iros a qualquer outro, por mais privilegiado 
que seja. Conselho  de Assistencia  à Saúde e Social 
dos Servidores  Municipais  de Goiânia ‐ CONAS 
Instituto de Assistência  à Saúde e Social dos 
 Servidores  Municipais  de Goiânia ‐ IMAS 
Avenida  Paranaíba,  Q.72, Lt. 18/20, n° 1413 
Setor Central – Goiânia – GO. 
CEP: 74015‐125 ‐  Tel.: 55 62 3524‐ 11861 1  CAPÍTUL
O XI 
DA VIGÊNCIA, PUBLICAÇÃO E FIRMATURA  
Artigo 32 -  O presente Regime
nto entra em vigor na data de sua publicação no Diário Oficial 
do Município - DOM, revogadas as disposições em contrário. 
Artigo 33 - E por estarem os Cons
elheiros de aco rdo, firmam o presente Regimento em 02 
(duas) vias de igual teor e fo rma, na presença de testemunhas que o subscreve, para que surta 
seus jurídicos e legais efeitos. 
GABINETE
 DA PRESIDÊNCIA DO INSTITUTO DEASSISTÊNCIA A SAÚDE E SOCIAL 
DOS SERVIDORES MUNICIPAIS – IMAS.  
Goiânia, aos 13 dias do mê
s de fevereiro do ano de 2020.  
CONSELHEIROS RE
PRESENTANTES DA ADMINISTRAÇÃO  
Ana Flávia Rezende Silva Ch alub – Conselheira Titular;  
Luana Pereira da Silva – Conselheira Suplente;  
Rafael Vinicius Santana Martins – C onselheiro Titular (Vice-Presidente);  
José de Deus Alves Souza – Conselheiro Suplente;  
Amanda Serradourada Rodrigues Dias – Conselheira Titular (1ª Secretária);  
Viviane Cristina Vieira – Conselheira Suplente;  
Josiene Rodrigues Rocha – Conselheira Titular;  
Cleonice Costa Vieira – Conselheira Suplente;  
Lúcia Ribeiro Viana Duarte – Conselheira Titular;  
Cícero Soares Viana Neves - Conselheiro Suplente;  
B - CONSEL
HEIROS REPRESENTA NTES SINDICAIS DOS USUÁRIOS  
Glécio Benvindo de Carvalho - Conselhe iro Titular SINDIGOIANIA (Presidente);  
xxxxxxxxxxxx;  
Roberta Barros de Almeida Marango n - Conselheira Titular SINDIFFISC;  Conselho  de Assistencia  à Saúde e Social 
dos Servidores  Municipais  de Goiânia ‐ CONAS 
Instituto de Assistência  à Saúde e Social dos 
 Servidores  Municipais  de Goiânia ‐ IMAS 
Avenida  Paranaíba,  Q.72, Lt. 18/20, n° 1413 
Setor Central – Goiânia – GO. 
CEP: 74015‐125 ‐  Tel.: 55 62 3524‐ 11861 2  Tatiane Karoline Cândida Guimarães - Conselheira Suplente SINDIFFISC; ; 
Jordana das Mercês Bonfim - Conselheira Titular SEACONS;  
xxxxxxxxxxxx;  
Leocides José de Souza Maria de Fátima Ve loso Cunha - Conselheira Titular SINDISAÚDE;  
Maria de Fátima Veloso Cunha - Conselheira Suplente  SINDISAÚDE;  
Ludmylla da Silva Morais - Conselheira Titular SINTEGO (2ª Secretária);  
Napoleão Batista Ferreira da Costa - Conselheiro Suplente  SINTEGO ; 
Testemunhas:  
1_____________________________________________  
2 ____________________________________________  Companhia  de Urbanização  de Goiânia 
Av. Nazareno  Roriz Nº 1122  Vila Aurora – Goiânia – Goiás  
CEP: 74.405‐010  
Fone: (62) 3524‐ 8500 EXTRATO DO TERM
O DE RESCISÃO DO CONTRATO DE LOCAÇÃO DE IMÓVEL Nº 
030/2015-AJU 
CONTRATANTES:        Com
panhia  de Urbanização de Goiânia – COMURG e JOÃO 
RODRIGUES DE OLIVEIRA NETO E MARIA DE LOURDES BUENO DE OLIVEIRA. 
DATA :  
Goiânia, 14 de fevereiro de 2020. 
REPRESENTANTES: 
COMURG :  Aristóteles de Paula e Sousa Sobrinh
o – PRESIDENTE, José 
Antônio de Oliveira e Silva  -  DIRETOR ADMINISTRATIVO-FINANCEIRO e Alzirio  
Francisco Barbosa  – DIRETOR OPERACIONAL. 
LOCADORES: João Rodrigues de Oliveira Neto  e  Maria de Lourdes Bueno de  
Oliveira Neto - PROPRIETÁRIOS  
FUNDAMENTO : Rescisão do Contrato nº 030/2015-AJU,  a partir de 16/03/2020 e em comum 
acordo, para locação de imóvel localizado no Setor Jardim Curitiba. 
FORO : Goiânia – Goiás 
Aristóteles de Paula e Sousa Sobrinho 
PRESIDENTE 
Antônio de Oliveira e Silva Alzirio Francisco Barbosa  
DIRETOR ADM-FINANCEIRO DIRETOR OPERACIONAL  Companhi a Metropolitana  de Transportes  Coletivos  
Primeira Avenida, nº486 – Setor Leste Universitário  – Goiás – CEP 74605‐020 
Fone: 55 62 3524‐ 1818 
e‐mail: presidencia@cmtc.goiania.go.gov.br  1 EXTRATO DO CONTRATO DE PRESTAÇÃO DE SERVIÇOS TÉCNICOS DE 
AUDITORIA INDEPENDENTE, QUE EN TRE SI FIRMAM A COMPANHIA 
METROPOLITANA DE TRANSPORTES CO LETIVOS-CMTC E BRAVAU AUDITORES 
INDEPENDENTES SS EPP. 
Contratantes:  COMPANHIA METROPOLITANA DE TRANSPORTES COLETIVOS – CMTC 
e BRAVAU AUDITORES INDEPENDENTES SS EPP.  
Fundamento: Este contrato tem como fundamento o previs to no artigo 29, inciso II, da Lei Federal 
nº 13.303 de 30 de junho de 2016, e suas modificações posteriores. 
Objeto: O objeto do presente contrato é a prestação de  serviços de Auditoria das Demonstrações 
contábeis do exercício findo em 31 de dezembro de 2019 com emissão do parecer formal de auditoria 
para a Companhia Metropolitana de Transportes Coletivos - CMTC, de acordo com as práticas 
contábeis previstas na legislação societária brasileira (artigos 176, 235 e 275, Lei nº. 6.404/76). 
Valor:  Para a execução dos trabalhos propostos na cláusula primei ra do contrato, as partes 
estabelecem honorários no valor total de R$ 44.460,00 (quarenta e quatro mil e quatrocentos e 
sessenta reais), que serão pa gos da seguinte forma:  
 Primeira parcela no valor de R$ 7.410,00 (sete mil quatrocentos e dez reais) à vista;
 Cinco (05) parcelas no valor de R$ 7.410,00 (sete mil quatrocentos e dez reais) cada, pagas
sucessivamente até o décimo dia do mês s ubsequente ao pagamento da 1ª parcela.
Prazo: Este contrato terá duração até a data do pagamento da última parcela estabelecida na cláusula 
quinta (Julho/2020). 
 Número do Processo : 81690073/2020 
Contrato nº. 002 / 2020 
BENJAMIN KENNEDY MACHADO DA COSTA   
Presidente da CMTC 
CONTRATANTE 
LORENNA MAYARA SANTANA MENDONÇA 
Assessoria Jurídica da CMTC  Av. Goiás, nº 2001 – Setor Norte Ferroviário  – Goiânia‐GO CEP 74.063‐900    
Fone: 55 62 3524.4275  | e‐mail: dirlegislativa@camaragyn.go.gov.br    
HBS/DL 
RESOLUÇÃO N.º 001 DE 13 DE FEVEREIRO DE 2020  
Normatiza os trabalhos de apreciação do 
Projeto de Lei Complementar n.º 23, de 15 
de julho de 2019, que Dispõe sobre o Plano 
Diretor do Município de Goiânia e dá outras providências. 
A CÂMARA MUNICIPAL DE GOIÂNIA aprova e eu promulgo a seguinte 
Resolução: 
TÍTULO I 
DAS DISPOSIÇÕES PRELIMINARES 
Art. 1º Esta Resolução estabelece as normas complementares que regerão os 
trabalhos de apreciação do Projeto de Lei Complementar n.º 023, de 15 de julho de 2019,  que 
Dispõe sobre o Plano Diretor do Município de Goiânia e dá outras providências. 
Art. 2º  São órgãos de apreciação do Projeto de Lei Complementar n.º 023/2019:  
I - Comissão de Constituiç ão, Justiça e Redação; 
II - Comissão Mista; 
III - subcomissões temáticas, no âmbito da Comissão Mista; e 
IV - Plenário.  
TITULO II 
SEÇÃO I 
DOS ÓRGÃOS DE APRECIAÇÃO 
Art. 3º  Para os efeitos desta Resolução serão aplicadas as normas regimentais 
pertinentes ao Processo Legislativo, competindo aos órgãos de apreciação do Projeto de Lei 
Complementar n.º 023/2019: Av. Goiás, nº 2001 – Setor Norte Ferroviário  – Goiânia‐GO CEP 74.063‐900    
Fone: 55 62 3524.4275  | e‐mail: dirlegislativa@camaragyn.go.gov.br    
HBS/DL 
§ 1º À Comissão de Constituição, Justiça e Redação manifestar-se, primeiramente,
sobre o projeto, as emendas, subemendas e substitutivos quanto aos aspectos constitucionais, 
legais, jurídicos, regimentais e de técnica legislativa.  
§ 2º Às subcomissões temáticas, em apoio à Comissão Mista, caberá analisar e
emitir relatórios parciais de acordo com o seu eixo temático. 
§ 3º À Comissão Mista, receber e sistematizar as emendas, subemendas e os
relatórios parciais das subcomissões temáticas e emitir parecer quanto ao mérito do Projeto. 
§ 4º Plenário, deliberar em 02 (dois) turnos de votação acerca dos pareceres
emitidos pela Comissão de Constituição, Justiça e Redação e pela Comissão Mista.  
SEÇÃO II 
DA FORMAÇÃO DAS SUBCOMISSÕES TEMÁTICAS 
Art. 4º  As subcomissões temáticas, em número de 06 (seis), serão integradas, cada 
uma, por 07 (sete) membros titulares. 
§ 1º Os membros de cada subcomissão temática, constituídas por Portaria do
Presidente da Câmara Municipal, serão indicados pelas lideranças partidárias ou dos blocos 
parlamentares obedecidas em cada uma delas, tanto quanto possível, o critério da 
proporcionalidade partidária. 
§ 2º Cada Vereador somente poderá participar no máximo de 03 (três)
subcomissões temáticas, observados os critérios do §1º deste artigo. 
§ 3º O Presidente da Câmara Municipal, da Comissão de Constituição, Justiça e
Redação e da Comissão Mista, poderão integrar as subcomissões como membros, sendo vedada a participação como Presidente ou Relator de qualquer uma delas. 
Art. 5º  Dentro de 48 (quarenta e oito) horas, a contar da publicação desta 
Resolução, os líderes dos partidos ou dos blocos parlamentares indicarão, por escrito, ao 
Presidente da Câmara Municipal os integrantes de suas bancadas para compor as subcomissões 
temáticas. 
§ 1º Na omissão da indicação partidária ou de blocos parlamentares, o Presidente
da Câmara, de ofício, fará a respectiva indicação. 
§ 2º Cada subcomissão, uma vez constituída, reunir-se-á, dentro de 24 (vinte e
quatro) horas, a fim de eleger seu Presidente, Vice-Presidente e escolher o Relator. Av. Goiás, nº 2001 – Setor Norte Ferroviário  – Goiânia‐GO CEP 74.063‐900    
Fone: 55 62 3524.4275  | e‐mail: dirlegislativa@camaragyn.go.gov.br    
HBS/DL 
SEÇÃO III  
DA COMPETÊNCIA  DAS 
SUBCOMISSÕES TEMÁTICAS 
Art. 6º  As subcomissões temáticas, têm como atribuição, a análise da matéria que 
lhe seja pertinente, dentre outras que lhes guardem semelhança e/ou conexão, tendo como 
pressuposto os Eixos Temáticos dispostos no Projeto de Lei Complementar n.º 023/2019 e seus 
anexos, nos seguintes termos: 
I – Subcomissão de Sustentabilidade Socioambiental;  
II – Subcomissão de Mobilidade, Acessibilidade e Transporte;  
III – Subcomissão de Gestão Urbana;  
IV – Subcomissão de Desenvolvimento Humano;  
V – Subcomissão de Desenvolvimento Econômico; 
VI – Subcomissão de Ordenamento Territorial.  
SEÇÃO IV  
DO TRABALHO DAS SUBCOMISSÕES TEMÁTICAS 
Art. 7º  As subcomissões realizarão seus trabalhos ordinariamente as segundas, 
terças ou quintas-feiras, das 14h (quatorze horas) às 18h (dezoito horas). 
Art. 8º  As reuniões ordinárias e extraordinárias das subcomissões terão início e 
continuidade com a presença da maioria de seus integrantes. 
Art. 9º  As subcomissões poderão, para melhor exame da matéria submetida à sua 
apreciação, ouvir e solicitar a opinião de técnicos na área ou de outras pessoas de notória 
especialização. 
Parágrafo único . As oitivas de que trata o caput  deste artigo não dilatarão o prazo 
concedido às subcomissões para exame das matérias submetidas à sua apreciação. 
Art. 10.  É facultado a qualquer Vereador assistir às reuniões das subcomissões, 
discutir o assunto em debate, pelo prazo estabelecido nesta Resolução, sendo-lhe vedado o direito 
a voto, salvo na subcomissão da qual for membro. Av. Goiás, nº 2001 – Setor Norte Ferroviário  – Goiânia‐GO CEP 74.063‐900    
Fone: 55 62 3524.4275  | e‐mail: dirlegislativa@camaragyn.go.gov.br    
HBS/DL 
Art. 11. Nas discussões sobre a matéria sob exame no âmbito das subcomissões, 
serão assegurados os seguintes prazos: 
I – aos integrantes da subcomissão, 10 (dez) minutos, improrrogáveis, em uma só 
vez; 
II – aos demais vereadores, 05 (cinco) minutos, improrrogáveis, em uma só vez. 
Art. 12. Após exarado o parecer pela Comissão de Constituição, Justiça e Redação 
sobre o Projeto de Lei Complementar n.º 023/2019, todas as emendas e subemendas apresentadas 
a partir daí, independentemente da fase em que se encontre, serão excepcionalmente apreciadas 
pela Comissão Mista. 
Art. 13 . No prazo preclusivo de 40 (quarenta) dias, contados da data de sua 
instalação, as subcomissões temáticas exararão seu relatório que será encaminhado à Comissão Mista para sistematização.  
Art. 14 . Na Comissão Mista, os relatórios parciais recebidos das subcomissões 
temáticas serão distribuídos, em avulsos, a todos os seus membros, devendo o Relator, no prazo de 15 (quinze) dias, contados da data de sua designação, apresentar relatório final fundamentado 
acerca do Projeto de Lei Complementar n.º 023/2019. 
Art. 15 . Poderá o relator designado na Comissão Mista suprir lacunas ou omissões 
existentes nos relatórios parciais. 
TÍTULO III 
DAS DISPOSIÇÕES FINAIS 
Art. 16.  As disposições do Regimento Interno da Câmara Municipal de Goiânia 
continuam vigentes e são aplicáveis aos trabalhos de deliberação do Projeto de Lei Complementar n.º 023/2019. 
Art. 17. Os documentos produzidos pela Comissão de Constituição, Justiça e 
Redação, pelas subcomissões temáticas, pela Co missão Mista ou pelo Plenário, referentes ao 
Projeto de Lei Complementar n.º 023/2019 receberão numeração sequencial, devendo ser 
digitalizados e inseridos no sítio da Câmara Municipal de Goiânia pela Diretoria Legislativa. 
Art. 18. Os casos não previstos nesta Resolução serão resolvidos de ofício pelo 
Presidente da Câmara Municipal de Goiânia ou pelo Presidente da Comissão que estiver 
analisando o Projeto de Lei Complementar n.º 023/2019. Av. Goiás, nº 2001 – Setor Norte Ferroviário  – Goiânia‐GO CEP 74.063‐900    
Fone: 55 62 3524.4275  | e‐mail: dirlegislativa@camaragyn.go.gov.br    
HBS/DL 
Art. 19.  Os efeitos desta Resolução vigorarão enquanto não ultimada a votação do 
Projeto de Lei Complementar n.º 023/2019, de suas emendas, substitutivos, subemendas, 
destaques ou sucedâneos. 
Art. 20.  Esta Resolução entra em vigor na data de sua promulgação . 
GABINETE DA PRESIDÊNCIA DA CÂMARA MUNICIPAL DE GOIÂNIA, 
aos 13 dias do mês de fevereiro de 2020. 
Ver. ROMÁRIO POLICARPO  
Presidente  EDITAIS DE COMUNICAÇÃO
AMMA  
BOTA FORA ENTULHOS LTDA  ME, CNPJ/CPF nº03.723.650/0001-53 torna público que 
requereu da Agência Municipal do Meio Ambiente (AMMA) de Goiânia, por meio do processo 
nº 65034279 a Licença Ambiental Simplificada e Renovação para a(s) seguinte(s) atividade(s):  
3811400- coleta de resíduos não perigosos desenvolvida(s) na  (Av /Rua)Sexta Avenida 
Quadra:N, Lote: 02 nº654, Setor Leste Universitário, CEP:74.603.040, Goiânia, Go. 
JULIERME ARAUJO  
VIEIRA  87187728115, torna público que requereu da Agência Municipal do 
Meio Ambiente - AMMA a Licença Ambiental Simplificada - LAS, para Comercio a varejo de peças e 
acessórios novos para motocicletas e motonetas, Av . Feira de Santana nº 826 Qd. 162 Lt. 01 sala 06 
Parque Amazônia CEP.74840-010 Goiânia - GO. 
SILCAR PNEUS LTDA , inscrita sob o CNPJ nº  54.376.462/0037-48 torna público que requereu da 
Agência Municipal do Meio Ambiente (AMMA) de Goiânia, a licença ambiental de instalação e 
operação  para o serviço de comércio a varejo de pneumáticos e câmaras-de-ar, desenvolvida na Av T-
7, N° 394 , Qd. 32, Lt. 03 – Setor Oeste  – Goiânia - GO. 
TITA CENTRO AUTOMOTIVO EIRELI , CNPJ/CPF n° 35.985.227/0001-18 torna público que 
requereu da Agência Municipal do Meio Ambiente - AMMA de Goiânia a Licença Ambiental de Instalação e Operação para as seguintes atividades : serviços de alinhamento e balanceamento de 
veículos automotores, serviços de instalação, manutenção e reparação de acessórios de veículos 
automotores, comercio a varejo de peças e acessóri os novos para veículos automotores, serviços de 
manutenção e reparação mecânica de veículos automotores, , localizado na Avenida das Bandeiras, Número 36, Quadra 06, Lote 16, Sala 04, Vila Canaã, CEP: 74.323-100, Goiânia-GO.