Criado pela Lei nº 1.552, de 21/08/1959. 
Versão digital instituída pelo Decreto nº 3.987, de 14/08/2013.  
Sr(s) Usuário(s), 
Com o propósito de ampliar o acesso ao Diário e conf erir praticidade e economicidade aos meios de sua 
produção, a Prefeitura de Goiânia coloca à disposição de todos os interessados o Diário Oficial do Município – 
Eletrônico (DOM-e).  
Esta versão está assinada digitalmente, conforme MP nº  2.200-2 de 24/08/2001, que institui a Infra-estrutura de 
Chaves Públicas Brasile iras (ICP – Brasil). 
A publicação eletrônica substitui qualquer outro meio de publicação oficial e produz todos os efeitos legais 
pertinentes.  Para consultar os documentos publicados em cada edição, utilize os marcadores/bookmarks
 disponíveis do lado 
esquerdo desta página, ou utilize o comando de atalho do teclado ctrl+f. A validação da Assinatura Digital p oderá ser realizada conforme informativo disponível na página da 
Superintendência da Casa Civil e Articulação  Política, no ícone Diário Oficial – Sobre. 
PREFEITURA DE GO
IÂNIA 
IRIS REZENDE MACHADO 
Prefeito de Goiânia 
PAULO ERNANI MIRANDA ORTEGAL 
Secretário Municipal de Governo 
JAIRO DA CUNHA BASTOS
Superintendente da Casa Civil e Articulação Política 
KENIA 
HABERL DE LIMA 
Gerente de Imprensa Oficial SUPERINTENDÊNCIA DA CASA CIVIL E 
ARTICULAÇ
ÃO POLÍTICA 
Endereço: Av. do Cerrado, 999,  Parque Lozandes 
   Goiânia – GO, CEP: 74.805-010 
Fone: ( 62) 3524-1094 
Atendimento: das  08:00 às 12:00 horas 
        das  14:00 às 18:00 horas 
E-mail contato:  diariooficial@casacivil.goiania.go.gov.br 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 1
Gabinete do Prefeito 
LEI  Nº  10.475, DE  23  DE MARÇO DE 2020 
Altera a Lei nº 7.520, de 22 de 
dezembro de 1995, regulamentando a concessão de grat uidade a estudantes 
regularmente matriculados nos Centros Municipais de Educação Infantil – CMEIs do Município de Goiânia.  
A CÂMARA MUNICIPAL DE GOIÂNIA, Estado de Goiás, aprova e eu, 
PREFEITO MUNICIPAL, sanciono  a seguinte Lei: 
Art. 1º Fica alterada a Lei nº 7.520, de 22 de dezem
bro de 1995, que Permite 
aos estudantes das escolas da rede municipal de  Goiânia e às crianças das creches da Capital 
o acesso gratuito ao Zoológico e ao Mutirama e dá outras providências, conforme a seguir:
“Art. 1º (...) 
(...) § 1º Para as escolas da rede munici pal de Goiânia o benefício é estendido
aos alunos que estejam cursando até a 9ª série do Ensino Fundamental.  (...) § 4º Especificamente para os alunos  da Educação Infantil, regularmente
matriculados nos Centros Municipai s de Educação Infantil – CMEIs do 
Município de Goiânia, mediante prévia iniciativa do Poder Executivo 
Municipal, fica regulamentado o acesso gratuito ao Zoológico e ao Mutirama 
nos termos abaixo: 
I – os bilhetes de gratuidade poder ão ser utilizados em quaisquer brinquedos, 
de acordo com a faixa etária e a opção do usuário, durante 01 (um) dia no 
mês, sendo os mesmos nominais, pessoai s e intransferíveis, e somente serão 
válidos com apresentação conjunta da Carteira de Identidade com a foto do beneficiário; 
II – os bilhetes de gratuidade não s ão acumulativos e somente poderão ser 
utilizados no dia de sua emissão; III – para o direito à gratuidade os al unos deverão possuir no mínimo 90% 
(noventa por cento) de frequência no ano letivo e não poderão ter sido 
reprovados nos últimos 02 (dois) anos; Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 2
IV – os beneficiários deverão apresentar documento próprio que ateste estar 
o aluno apto a usufruir do benefício a se r emitido pela Secretaria Municipal
de Educação e Esporte – SME; 
V – o documento que atesta a regulari dade da matrícula e a frequência será 
emitido a cada 06 (seis) mese s, a contar do início do ano letivo, nos finais dos 
meses de junho e dezembro de cada ano”.  (NR) 
Art. 2º Esta Lei entra em vigor na data de sua publicação. 
GABINETE DO PREFEITO DE GOIÂNIA, aos 23  dias  do  mês  de 
março  de  2020. 
IRIS REZENDE 
Prefeito de Goiânia 
Projeto de Lei de autoria do Vereador Anselmo Pereira  Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 1
Gabinete do Prefeito 
LEI  Nº  10.476, DE  23  DE MARÇO DE 2020 
Dispõe sobre a possibilidade de 
celebração de convênio com entidades da sociedade civil e cooperativas de reciclagem de resíduos, visando o fornecimento de bicicletas de carga a catadores de mat
eriais recicláveis no Município de 
Goiânia, e dá outras providências. 
A CÂMARA MUNICIPAL DE GOIÂNIA, Estado de Goiás, aprova e eu, 
PREFEITO MUNICIPAL, sanciono  a seguinte Lei: 
Art. 1º O Poder Executivo Municipal poderá celebrar convênios com 
entidades da sociedade civil e cooperativas de reciclagem de resíduos, visando fornecer 
bicicletas de carga a catadores de materiais recicláveis no Município de Goiânia. 
Art. 2º As bicicletas de carga deverão ser dotadas de um sistema de carrinho 
de engate, com recipientes para captação de carga de resíduos recicláveis.  
Parágrafo único. As bicicletas, de que tratam o caput  deste artigo, deverão 
conter necessariamente faixas refletivas na parte traseira, lateral e frontal.  
Art. 3º Para a execução do serviço os interessados deverão atender aos 
critérios e requisitos a serem estabelecidos pe lo Poder Executivo ou definidos nos convênios 
que venham a ser celebrados.  
Art. 4º A presente Lei será regulamentada pelo Poder Executivo no prazo de 
90 (noventa) dias, contados da sua publicação.  
Art. 5º As despesas decorrentes da execução  desta Lei correrão por conta das 
dotações orçamentárias próprias, suplementadas se necessário.  
Art. 6º Esta Lei entra em vigor na data de sua publicação. 
GABINETE DO PREFEITO DE GOIÂNIA, aos 23  dias  do  mês  de 
março  de  2020. 
IRIS REZENDE 
Prefeito de Goiânia 
   Projeto de Lei de autoria do Vereador Sargento Novandir  Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 1
Gabinete do Prefeito 
LEI  Nº  10.477, DE  23  DE MARÇO DE 2020 
Inclui no Calendário Oficial de 
Eventos do Município de Goiânia o Dia Municipal do Contador de Histórias, Contador de Estórias e Storyteller.
A CÂMARA MUNICIPAL DE GOIÂNIA, Estado de Goiás, aprova e eu, 
PREFEITO MUNICIPAL, sanciono  a seguinte Lei: 
Art. 1º Inclui no Calendário Oficial de Eventos do Município de Goiânia o 
Dia Municipal do Contador de Histórias, Contador de Estórias e Storyteller, a ser 
com
emorado anualmente no dia 10 de abril.  
Art. 2º Esta Lei entra em vigor na data de sua publicação. 
GABINETE DO PREFEITO DE GOIÂNIA, aos 23  dias  do  mês  de 
março  de  2020. 
IRIS REZENDE 
Prefeito de Goiânia 
Projeto de Lei de autoria da Vereadora Dr.ª Cristina  Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 Gabinete do Prefeito  
MENSAGEM nº G-014/2020
Veto Integral ao Aut ógrafo de Lei nº 018/2020 
PL – nº 038/2019, Processo nº 20190228 
Autoria: Vereador Tiãozinho Porto 
RAZÕES DO VETO 
Senhor Presidente,  
Senhores Vereadores,
No uso da prerrogativa que me é a ssegurada pelo art. 94, § 2º, da Lei 
Orgânica do Município de Goiânia, restituo a essa Casa de Leis, Vetado Integralmente,  
o incluso Autógrafo de Lei n° 018, de 20 de fevereiro de 2020, que “Altera o art. 4º e
acrescenta os arts. 5º e 6º, à Lei nº 1 0.258, de 03 de outubro de 2018, que Dispõe sobre 
a garantia de vagas para irmão no mesm o estabelecimento de ensino público no 
Município de Goiânia ”, oriundo do Projeto de Lei n°  038/2019, Processo nº 20190228, 
de autoria do Vereador Tiãozinho Porto. 
Em análise ao aludido Autógrafo de Le i, o mesmo pretende alterar o art. 
4° e acrescentar os arts. 5° e 6° à Lei nº 10.258, de 03 de outubro de 2018, que dispõe 
sobre a garantia de vagas para irmão no mesmo estabelecimento de ensino público no 
Município  de Goiânia. 
Por oportuno esclarece-se que o projeto de lei que deu ensejo a atual Lei 
Municipal n° 10.258, de 03 de outubro de 2018, a qual se busca alterar pelo presente Autógrafo de Lei, teve a manifestação desfavorável da Procuradoria Geral do Município diante do vício de inicia tiva que a maculava, e, c onsequentemente, eivado de 
inconstitucionalidade formal, opinando-se na quele momento pelo seu veto integral. 
Nesse sentido, aquele Autógrafo de  Lei foi devidamente vetado pelo 
Chefe do Poder Executivo, conforme Mensag em n° 041, de 11 de julho de 2018, 
publicada no DOM 6851 de 12/07/2018.  
O respectivo veto foi rejeitado por unanimidade pela Câmara Municipal 
de Goiânia, onde promulgou a Lei nº 10.258/20 18, fato este que ense jou o ingresso de 
Ação Direta de Inconstituci onalidade pelo Município.  
Ato contínuo, foi proposta pelo Prefe ito de Goiânia, por intermédio da 
Procuradoria Municipal de Goiânia, a Ação Direta de Inconstitucionalidade nº 
5223664.04.2019.8.09.0000 no Tribunal de Justiça do  Estado de Goiás- TJ/GO 
contra a subsistência da Lei Municipal n° 10.258/2018 que "Dispõe sobre a garantia de 
vagas para irmão no mesmo estabeleci mento de ensino público no Município de 
Goiânia" em virtude de vício de iniciativa e violação do princípio da simetria, previsto  Goiânia, 23 de março de 2020Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 art. 61, §1º , inciso II, alínea "b", da Cons tituição Federal; art.  77, inciso V, da 
Constituição Estadual e art. 89 da Lei Orgâ nica do Município de Goiânia, considerando 
a competência privativa do poder ex ecutivo municipal sobre a questão. 
Recentemente, em 10 de fevereiro de 2020, acordaram os componentes 
do Órgão Especial do Egrégio Tribunal de Jus tiça do Estado de Goiás,  à  unanimidade 
de  votos,  em  julgar   procedente  a  aç ão  direta  de inconstitucionalidade, nos termos 
do voto do relator, declarando a inconstituci onalidade da Lei Municipal nº 10.258/2018, 
conforme se afere da ementa: 
AÇÃO DIRETA DE INCONSTITUCIONALIDADE Nº  5223664.04.20 
19.8.09.0000  
ÓRGÃO ESPECIAL 
COMARCA DE GOIÂNIA 
REQUERENTE: PREFEITO DO MUNICÍPIO DE GOIÂNIA REQUERIDO: CÂMARA MUNICIPAL DE GOIÂNIA  RELATOR: DES. MARCUS DA COSTA FERREIRA 
EMENTA: AÇÃO DIRETA DE INCONSTITUCIONALIDADE. LEI 
MUNICIPAL N° 10.258/2018. VÍCIO DE INICIATIVA. MATÉRIA PRIVATIVA DO CHEFE DO EXECUTIVO MUNICIPAL. 
1. A Consti
tuição do Estado de Go iás estipula regras de repartição das
co
mpetências administrativa e legislativa, atribuindo ao Poder Executivo a 
competência privativa para legislar matérias tipicamente administrativas, 
consoante inteligência do art. 77, inciso V, da CE. 
2. A Lei Municipal n° 10
.258/2018, de  iniciativa do Poder Legi slativo local,
dispõe sobre garantia de va ga para irmãos em 
mesma rede de ensino municipal 
e  por  se  tratar  de matéria eminentemente administrativa, apresenta vício de iniciativa, violando o princípio da separação  dos  poderes.  AÇÃO DIRETA 
DE  INCONSTITUCIONALIDADE   JULGADA PROCEDENTE. 
Conforme se afere, o presente Autógrafo de Lei em exame encontra-se 
prejudicado, tendo-se em vista buscar alterações em uma lei já declarada 
inconstitucional. 
Esclarece-se que a constitucionalidade das leis situa-se no plano de 
validade dos atos jurídicos, de modo que uma lei declarad a inconstitucional é 
considerada lei nula, decorrendo disto duas obser vações a serem feitas. Uma diz respeito 
ao fato de a declaração de inconstitucionalidade apenas reconhecer uma situação 
preexistente, dando- lhe certeza  jurídica, enquanto a outra re side na ideia de que uma 
decisão de inconstitucionalidade, por te r natureza declaratória, terá efeitos ex tunc, ou 
seja, retroativos à data da sua criação. 
Soma-se, ainda, que o §  2° do art. 102 da Constituição Federal dispõe que 
as decisões definitivas de mérito do Supr emo Tribunal Federal, em ações diretas de 
inconstitucionalidade e ações declaratórias  de  constitucionalidade  produzirão  eficácia 
contra todos e efeito vinculan te, relativamente aos demais órgãos do Poder Judiciário e à 
Administração Pública direta e indireta, na s esferas federal, es tadual e municipal. Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 ..
Logo, considerando a força vinculante que  se confere à decisão definitiva 
tomada em sede de controle abstrato de constitucionalidade de imperatividade suficiente 
para incidir aos demais casos que discutam  questão idêntica, o veto do Poder Executivo 
referente à Autógrafo de Lei que busca alterar lei já declarada inconstitucional pelo Poder Judiciário do Estado de Goiás é medida que se impõe. 
Por fim, reitera-se ainda pela flagrante reincidência de vício de 
inconstitucionalidade formal que macula, nova mente, o Autógrafo de Lei em exame. 
Conforme se depreende da matéria proposta, busca-se, via iniciativa 
parlamentar, criar normas de aplicação de penalidades aos estabelecimentos escolares 
que não cumprirem as disposições e obrigações  daquela lei, conforme propõe a alteração 
do seu então art. 4°, assim como o de criar novas atribuições aos órgãos da 
administração direta do Poder Executivo do Município de Goiâni a, ao propor que a 
Agência de Regulação, Controle, Fiscalização de Serviços Públicos de Goiânia – ARG 
ficará encarregada de fiscalizar as instituições que forem denunciadas. 
A Constituição Federal, em seu art. 61, § 1°, disciplina as matérias 
reservadas ao Poder Executivo Federal, dent re as quais se destacam as leis que 
disponham sobre a organização administrativ a dos órgãos e serviços públicos. Com 
efeito, a Constituição do Estado de Goiás dispõe que compete privativamente ao Prefeito dispor sobre a estruturação, atribuições e funcionamento dos órgãos da administração municipal (art. 77, inc. V). A Lei Orgânica do Município de Goiânia, por seu turno, 
prescreve em seu art. 89, inciso I, competir ao Prefeito a iniciativa de projetos de lei 
sobre as matérias atinentes à organização administrativa. 
A interferência na organização administrativa, nesse caso, decorrerá da 
clara criação de novas obrigações  e atribuições à entidade da administração direta feita 
pelo Poder Legislativo, buscando normatizar que a ARG ficará encarregada pela fiscalização das instituições denunciadas. Logo, tal espécie de previsão, por impactar diretamente na organização administrativa, somente poderia ter sido veiculada por lei de 
iniciativa do Chefe do Poder Executivo. 
Evidencia-se assim que o presente  Autógrafo de Lei possui vício, 
porquanto pretende alterar Lei já declarada inconstitucional pela Corte Especial do 
Tribunal de Justiça do Estado de Goiás, assi m como o vício insanável de origem que o 
macula, inquinando-se de inc onstitucionalidade formal. 
Por todo o exposto, impõe-se o veto ao  Autógrafo de Lei nº 018, de 20 de 
fevereiro de 2020, razão pela qual restituo Integralmente Vetado , confiante na sua 
manutenção. 
Atenciosamente,
IRIS REZENDE 
Prefeito de Goiânia Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 1
Gabinete do Prefeito
DECRETO  Nº  799, DE 23 DE MARÇO DE 2020
Declara SITUAÇÃO DE CALAMIDADE 
PÚBLICA no Município de Goiânia e dá 
outras providências. 
O PREFEITO DE GOIÂNIA, no uso de suas atribuiçõ es legais, previstas 
no art. 115, XVIII da Lei Orgânica do Municíp
io de Goiânia; no art. 65, da Lei 
Complementar Federal n.º 101, de 04 de maio  de 2000 e o disposto na Lei Federal n.° 
13.979, de 06 de fevereiro de 2020; e 
Considerando a necessidade de adotar medi das orçamentárias imprevistas 
para o enfrentamento da pandemia provocad a pelo novo Coronavírus no Município de 
Goiânia; 
Considerando os impactos na economia loca l e, de consequência, na 
arrecadação do Município de Goiânia; 
Considerando a necessidade de adotar  medidas administrativas 
extraordinárias no regular andamento da  Administração Pública Municipal, 
D E C R E T A:  
Art. 1º Fica declarada SITUAÇÃO  DE CALAMIDADE PÚBLICA  no 
Município de Goiânia, em razão de pandemi a de doença infecciosa viral respiratória 
(COVID-19), causada pelo agente novo Coronavírus, até 31 de dezembro de 2020. 
Art. 2º Para efeitos do disposto neste Decreto, aplicam-se as suspensões e 
dispensas previstas no art. 65 da Lei Complementar Federal n.º 101, de 04 de maio de 2000. 
Art. 3º Em decorrência do disposto nest e Decreto, os serv idores lotados 
nos órgãos e entidades da Administração Pública Municipal poderão ser remanejados 
para a Secretaria Municipal de Saúde pa ra prestar apoio suplementar, mediante 
solicitação da Secretaria Municipal de Saúde e edição de ato do Secretário Municipal de 
Administração. Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 2
Art. 4º Em virtude do disposto nest e Decreto, fica suspens
o, 
temporariamente, o Concurso Público, objeto do Edital n.º 001/2020, para provimento de 
vagas nos cargos do Quadro de Pessoal Permanente do Município de Goiânia. 
Parágrafo único.   Para evitar que o déficit atual no Quadro de Pessoal 
Permanente do Município de Goiânia afete a prestação de serviços à população em 
decorrência da pandemia da COVID-19, fica autorizada a contratação temporária nos 
termos da Lei n.º 8.546, de 23 de julho de  2007, com suas alterações ou legislação 
suplementar que venha a ser editada. 
Art. 5º A eficácia deste Decreto fica condicionada ao reconhecimento 
previsto no art. 65, da Lei Comp lementar Federal n.º 101/2000. 
Art. 6º  Este Decreto entrará em vigo r na data de sua publicação. 
GABINETE DO PREFEITO DE GOIÂNIA, aos 23  dias do  mês 
de  março  de  2020. 
IRIS REZENDE 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 1
Gabinete do Prefeito
DECRETO  Nº  800, DE 23 DE MARÇO DE 2020
Revoga o Decreto nº 734, de 13 de março 
de 2020. 
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais 
previstas no artigo 115, inciso s II e IV, da Lei Orgânica do  Município de Goiânia, e 
considerando o disposto no Decreto nº  736, de 13 de m
arço de 2020, que declarou 
Situação de Emergência em Saúde Públi ca no âmbito do Município de Goiânia, 
D E C R E T A: 
Art. 1º Fica revogado o Decreto nº 734, de 13 de março de 2020 que 
reajusta os preços dos jazigos e taxas de serviços do Cemitério Parque Memorial de 
Goiânia. 
Art. 2º Em decorrência do disposto no artig o anterior ficam  mantidos os 
valores constantes do Decreto nº  953, de 13 de março de 2017.  
Art. 3º Este Decreto entrará em vigor na data de sua publicação.  
GABINETE DO PREFEITO DE GOIÂNIA, aos 23  dias do  mês 
de  março  de  2020. 
IRIS REZENDE 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 1
Gabinete do Prefeito
DECRETO  Nº  801, DE 23 DE MARÇO DE 2020
Dispõe sobre o cancelamento 
de Restos a Pagar e dá outras providências. 
O PREFEI
TO DE GOIÂNIA, no uso de suas atribuições legais, nos 
termos do art. 115, incisos II e IV, da Lei Orgânica do Município, Lei Complementar nº 
101, de 04 de maio de 2000 e Lei Federal nº 4.320, de 17 de março de 1964, 
D E C R E T A: 
Art. 1º Ficam cancelados os Restos a Paga r de exercícios findos, referente 
ao empenho da despesa abaixo re lacionada, no valor total de R$ 1.007,02 (um mil e sete 
reais e dois centavos). 
SECRETARIA MUNICIPAL DE EDUCAÇÃO E ESPORTE  
Nº. 
 PROC. CREDOR CNPJ/CPF DOT. 
 COMP. TIPO 
EMP EMP SALDO 
41661631 WALTER WALENTINO 
DA CRUZ 118.118.151-87 201417500057 1 0137 R$  1.007,02 
 TOTAL R$  1.007,02 
Parágrafo único.  O cancelam
ento se justifica em cumprimento ao disposto 
no art. 52, do Decreto nº 2.637/2018. 
Art. 2º O lançamento contábil decorrente do presente Decreto será efetuado 
na data de cancelamento do empenho no Sist ema Orçamentário e Financeiro - SOF, 
devendo a documentação produzida ser anex ada ao balancete da Prefeitura.  
Art. 3º Fica assegurado ao interessado o direito de reivindicar o pagamento 
da despesa acima relacionada, desde que haja  o reconhecimento por parte da autoridade 
competente e o implemento das condições indi spensáveis para sua liquidação, conforme 
art. 37, da Lei nº. 4.320/64. 
Art. 4º O pagamento que vier a ser re clamado, em decorrência do 
cancelamento efetuado na forma deste Decret o, poderá ser atendido à conta de dotação 
constante da Lei Orçamentária anual ou de crédit os adicionais abertos para esta finalidade, 
no exercício em que ocorrer o reconhecimento da dívida. Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 2
Art. 5º Este Decreto en
tra em vigor na data de sua publicação.  
GABINETE DO PREFEITO DE GOIÂNIA, aos 23  dias do  mês 
de  março  de  2020. 
IRIS REZENDE 
Prefeito de Goiânia
 ALESSANDRO MELO DA SILVA 
 Secretário Municipal de Finanças Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 1
Gabinete do Prefeito
DECRETO  Nº  802, DE 23 DE MARÇO DE 2020
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais, tendo e m 
vista o disposto na Lei Complementar nº. 276, de 03 de junho de 2015, e considerando que 
já foi apresentada  a documentação que comprova a não ocorrência das vedações do art. 
20-A, da Lei Orgânica do Município de Goiânia,  nos termos do disposto no § 4º, do art. 4º, 
do Decreto nº. 264, de 27 de janeiro de 2016, RESOLVE  considerar o servidor 
GLEISON GUILHERMINO DE SOUZA , matrícula nº 409030-01,  CPF nº 
871.013.001-20, nomeado para exercer o cargo, em comissão, de Gerente de Benefícios 
Sociais, símbolo CDI-1,  da Diretoria de Proteção Social Básica, da Secretaria Municipal 
de Assistência Social - SEMAS,  pelo período de 180 (cento e oitenta) dias, contados a 
partir de 04 de dezembro de 2019, em substituição à servidora ANA ELIZA BARRETO 
MACHADO, matrícula nº 1320939-02, CPF nº 026.360.635-01, por motivo de Licença 
Maternidade, ficando expressamente revogado o Decreto nº 2.840, de 13 de dezembro de 
2019.  
GABINETE DO PREFEITO DE GOIÂNIA, aos 23  dias do  mês 
de  março  de  2020. 
IRIS REZENDE 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 GABINETE DO PREFEITO
Goiânia, 23 de março d
e 2020.
Of. nº G-240/2020
Ao Excelentíssimo Senhor
Vereador GCM ROMÁRIO POLICARPO Presidente da Câmara Municipal de Goiânia 
Assunto: Mensagem de solicitação de refere ndo da Declaração de Estado de Calamidade 
Publica em Goiânia.  
Senhor Presidente,
Senhores Membros da Câmara Municipal de Goiânia; 
Uso da presente Mensagem para solic itar a essa Casa de Leis que seja 
referendada a Declaração de Estado de Cala midade Pública em decorrência da pandemia 
do COVID-19, até dia 31 de dezembro de 2020 , nos termos do Decreto n.º 799, de 23 de 
março de 2020, anexo. 
A solicitação se justifica pela necessidade de adotar medidas 
orçamentárias não programadas para o enfr entamento da pandemia provocada pelo novo 
Coronavírus no Município de Goiânia, be m como adotar medidas administrativas 
extraordinárias no regular andamento da  Administração Pública Municipal. 
Neste cenário, é factível a previsão de inadimplência no recolhimento de 
Imposto Predial e Territorial Urbano (IPTU) pe los contribuintes afetados pela crise, bem 
como a inevitável redução do recolhimento de  Imposto Sobre Serviços (ISS), de Imposto 
Sobre Transmissão de Imóveis (ISTI) e de Taxas de Contribuição, como efeito direto do 
isolamento social. 
No mesmo diapasão, ocorrerá presumível diminuição dos valores 
transferidos do Governo do Estado e do Governo Federal para o Município até o final do 
exercício de 2020. Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 Em que pese a redução de gastos em decorrência da edi ção do Decreto n.º 
772, de 17 de março de 2020, que Dispõe sobre procedimentos emergenciais de controle de 
despesas públicas para garantir a disponibilid ade orçamentária e finan ceira das medidas de 
enfrentamento da pandemia provocada pelo Cor onavírus (COVID-19), no âmbito do Poder 
Executivo do Município de Goiânia , a compensação não será suficiente. 
Ademais, mencionado Contingenciame nto não atingirá a Secretaria 
Municipal de Saúde, a qual não suspenderá a emissão de novos empenhos relativos às 
despesas, nem deixará de contrair novas obrigações indispensáveis ao auxílio às vítimas do 
COVID-19. 
Neste con
texto, impende sejam adotadas ações que mitigarão o fluxo 
burocrático imposto pela legislação fiscal, de ta l sorte a conferir toda a celeridade possível 
na assistência aos cidadãos goianienses. 
Para tanto, a declaração  a ser referendada por esse Poder Legislativo 
permitirá a aplicação das suspensões e dispensa s previstas no art. 65 da Lei Complementar 
Federal n.º 101/2000, notadamente as dispensas do atingimento de resultados fiscais; da 
limitação de empenho e das despesas com pessoal e da limitação da dívida consolidada. 
No mesmo sentido, o ato de declaração prevê a possibilidade de 
incremento da arrecadação do Município de Go iânia com origem no repasse de recursos do 
Poder Executivo federal, por meio dos mecanis mos previstos na Lei Federal n.º 12.340, de 
01 de dezembro de 2010. 
Para além das medidas já descritas,  o Decreto n.º 799, de 23 de março de 
2020, prevê diversas exceções ao regular andamento das ações e atividades da Administração Pública Municipal, as quais  permitirão ao Poder Executivo Municipal 
oferecer opções mais efetivas de combate à pandemia a toda a população da cidade de Goiânia. 
Atenciosamente,
IRIS REZENDE  
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 GABINETE DO PREFEITO
Goiânia, 23 de março d
e 2020.
Of. nº G-241/2020
Ao Excelentíssimo Senhor
Deputado LISSAUER VIEIRA Presidente da Assembléia Legislativa do Estado de Goiás 
Assunto: Mensagem de solicitação de reconhecimento da Declaração de Estado de 
Calamidade Publica em Goiânia.  
Senhor Presidente,
Senhores Membros da Assembléia Le gislativa do Estado de Goiás; 
Uso da presente Mensagem para solic itar, nos termos do art. 65, da Lei 
Complementar Federal n.º 101, de 04 de maio de 2000, combin ado por analogia com o art. 
218 do Regimento Interno da ALEGO, em car áter de URGÊNCIA, o reconhecimento por 
parte da Assembléia Legislativa do Estado de Goiás da Declaração de Estado de Calamidade 
Pública em decorrência da pandemia do COVID-19, até dia 31 de dezembro de 2020, nos 
termos do Decreto n.º 799, de 23 de março de 2020, anexo. 
A solicitação se justifica pela necessidade de adotar medidas 
orçamentárias não programadas para o en frentamento da pandemia provocada pelo novo 
Coronavírus no Município de Go iânia bem como medidas administrativas extraordinárias no 
regular andamento da Admini stração Pública Municipal. 
Neste cenário, é factível a previsão de inadimplência no recolhimento de 
Imposto Predial e Territorial Urbano (IPTU) pelo s contribuintes afetados pela crise, bem 
como a inevitável redução do recolhimento de  Imposto Sobre Serviços (ISS), de Imposto 
Sobre Transmissão de Imóveis (ISTI) e de Taxas de Contribuição, como efeito direto do 
isolamento social. 
No mesmo diapasão, ocorrerá presumível diminuição dos valores 
transferidos do Governo do Estado e do Governo Federal para o Municí pio até o final do 
exercício de 2020. Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 Em que pese a redução de gastos em decorrência da edição do Decreto n.º 
772, de 17 de março de 2020, que Dispõe sobre procedimentos em ergenciais de controle de 
despesas públicas para garantir a disponibilid ade orçamentária e financeira das medidas 
de enfrentamento da pandemia provocada pelo Coronavírus (COVID-19), no âmbito do 
Poder Executivo do Município de Goiânia , a compensação não será suficiente. 
Ademais, mencionado Contingenciamento não atingirá a Secretaria 
Municipal de Saúde, a qual nã o suspenderá a emissão de novos empenhos relativos às 
despesas, nem deixará de contrair novas obrigações indispensáveis ao auxílio às vítimas do 
COVID-19. 
No mesmo sentido, o ato de declaração prevê a possibilidade de 
incremento da arrecadação do Município de Goiâ nia, com origem no repasse de recursos do 
Poder Executivo Federal, por meio dos mecanismos previstos na Lei Federal n.º 12.340, de 01 de dezembro de 2010.  
Para além das medidas já descritas, o Decreto n.º 799, de 23 de março de 
2020, prevê diversas exceções ao regular andamento das ações e atividades da Administração Pública Municipal, as quais  permitirão ao Poder Executivo Municipal 
oferecer opções mais efetivas de combate à pandemia a toda a população da Cidade de 
Goiânia. 
Neste contexto, impende sejam adotadas ações que mitigarão o fluxo 
burocrático imposto pela legislação fiscal, de ta l sorte a conferir toda a celeridade possível 
na assistência aos cidadãos goianienses. 
Para tanto, a declaração a ser reconhecida por esse Poder Legislativo 
permitirá a aplicação das suspensõ es e dispensas previstas no art. 65, da Lei Complementar 
Federal n.º 101/2000, notadamente as dispensas do atingimento de resultados fiscais; da 
limitação de empenho e das despesas com pessoal e da limitação da dívida consolidada. 
Atenciosamente,
IRIS REZENDE  
Prefeito de GoiâniaSuperintendência da Casa Civil e Articulação 
Política 
Palácio das  Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n.º 999 – Park Lozandes – Goiânia-GO CEP 74.884-900 
Fone: 55 62 3524.3325 | e-mail: gabinetecivil@goiania.go.gov.br COMUNICADO 
O Superintendente da Casa Civil inform
a que em virtude dos Decretos nºs 736 de 
13/03/2020 e 751 de 16/03/2020, que declaram SITUAÇÃO DE EMERGÊNCIA em Saúde 
Pública no Município de Goiânia, em razão de pandemia de doença infecciosa, viral 
respiratório (COVID-19), causada pelo agente novo Coronavírus, o Diário Oficial do 
Município adotará o sistema de serviço home office  até que a situação seja normalizada. 
O envio de matérias para publicação no Di ário Oficial Eletr ônico do Município – 
DOM-e, continuará sendo realizado via sistema da intranet/internet. 
Qualquer dúvida entrar em contato pe lo Whatsapp com os servidores abaixo 
relacionados: 
SERVIDOR CONTATO
Kênia Haberl – Gerente de Im prensa Oficial (62) 98103 – 1379 
Rodrigo Alves – Servidor do Diário Oficial (62) 98203 – 0497 
Tasso Godinho – Servidor do Di ário Oficial (62) 98190 – 9543 
SUPERINTENDÊNCIA DA CAS
A CIVIL E ARTICULAÇÃO POLÍTICA, aos 23 
dias do mês de março de 2020. 
JAIRO DA CUNHA BASTOS  
Superintendente da Casa Civil Contro ladoria Geral do Município  
Av. do Cerrado n.º 999 Park  Lozandes  
Paço Municipal  – Goiânia –Go. 
Cep.  74884‐900 Tel. 55‐62‐3524‐ 3390 
controladoria@goiania.go.gov.br  PORTARIA-CGM N°. 043 / 2020  
Recondução da Comissão Permanente de Sindicância  
O CONTROLADOR GERAL DO MUNICÍPIO , no uso de suas atribuições, 
Considerando o disposto nos arts. 165, 168 e 169 da Lei Complementar n° 011, de 11 de 
maio de 1992, combinado com o art. 36 e seguint es do Decreto n° 265, de 27 de janeiro de 2016, 
Considerando o despacho nº. 007/2020, emitido pela Comissão Permanente de 
Sindicância no processo de sindicância nº. 7.371.606-3/2018. 
Considerando a conversão desta sindicância In vestigativa em Sindicância 
Contraditória/Acusatória.  
RESOLVE: 
Art. 1º – Reconduzir a Comissão Permanente de Sindicância - CPSIND, em 
conformidade com a Lei Complementar nº. 276, de 03 de junho de 2015, para dar continuidade  aos 
trabalhos de apuração de que trata o processo administrativo no. 7.371.606-3/2018, bem como as 
demais infrações conexas que emergirem no decorrer dos trabalhos. 
Art. 2º – A Comissão, em conformidade com os Decretos: nº. 902, de 08 de março de 
2017, nº. 2358, de 19 de novembro de 2018 e nº. 2143, de  18 de outubro de 2018, será composta 
pelos seguintes membros: 
Janaine Borges da Silva  : Mat.  634492-01 Presidente 
Rondinélio da Costa Silvério  : Mat.  872962-02 Vogal  
Luciana Mendonça Machado de Alkminm  : Mat.  813680-02 Secretário  
Art. 3º – A Comissão exercerá suas atividades com independência e imparcialidade, 
assegurado o sigilo necessário à elucidação do fato  ou exigido pelo interesse da administração, 
conforme art. 170, da Lei Complementar nº 0 11/92, bem como assegurado a ampla defesa e o 
contraditório.  
Art. 4º – A Comissão deverá elaborar e apresentar relatório minucioso e conclusivo, onde 
resumirá as peças principais dos autos e mencionará as provas, em que se baseou para formar sua 
convicção.  Cont roladoria  Geral do Município  
Av. do Cerrado n.º 999 Park  Lozandes  
Paço Municipal  – Goiânia –Go. 
Cep.  74884‐900 Tel. 55‐62‐3524‐ 3390 
controladoria@goiania.go.gov.br  Art. 5º – O prazo para apuração dos fatos e conclusã o dos trabalhos é de até 60 (sessenta) 
dias, prorrogáveis por igual perí odo, desde que solicita do por escrito. 
Art. 6º – Os trabalhos iniciados e já realizados pe la Comissão Permanente de Sindicância - 
CPSIND, designada pela Portar ia CGM nº. 038/2018 de 19/03/2018, publicada no Diário Oficial do 
Município nº 6775, de 19 de ma rço de 2018, Portaria nº. 018/ 2019 de 22/01/2019 publicada no 
Diário Oficial do Município nº 6980, de 23 de janeiro de 2019 e Portaria nº 0162/2019 de 
27/11/2019 publicada no Diário Of icial do Município nº 7154, de  04 de outubro de 2019, serão 
recepcionados para a conclusão da apuração.  
Art. 7º – Esta Portaria entrará em vigor na data da sua assinatura.  
Gabinete do Controlador-Geral do Município , aos 13 dias do mês de março de 2020.  
JULIANO GOMES BEZERRA  
Controlador-Geral do Município 
 Controladoria  Geral  do Município  
Av. do Cerrado, nº 999, Park Lozandes,  
Paço Municipal  ‐ Goiânia  ‐ GO 
CEP: 74.884‐900  – Tel.: 55 62 3524‐3390 
e‐mail: controladoria@goiania.go.gov.br  PORTARIA-CGM N°. 044 / 2020  
Recondução da Comissão Especial de Pr ocesso Administrativo Disciplinar
O CONTROLADOR GERAL DO MUNICÍPIO , no uso de suas atribuições, 
Considerando o disposto nos arts. 165, 168 e 169 da Lei Co mplementar n° 011, de 11 de maio de 
1992, combinado com o art. 36 e seguintes do D ecreto n° 265, de 27 de janeiro de 2016, 
Considerando o Memorando nº. 016/2019, emitido pela Comissão Especial de Processo 
Administrativo Disciplinar da Corregedoria Geral do Município. 
Considerando a finalização do prazo da Portaria CGM nº. 184/2019 , prorrogada pela Portaria nº 
010/2020.  
RESOLVE: 
Art. 1º – Reconduzir a Comissão Especial de Processo Administrativo Disciplinar - CESPAD, em 
conformidade com a Lei Complementar nº. 276, de 03 de junho de 2015, para dar continuidade  aos trabalhos 
de apuração de que trata o processo administrativo no. 7.707.480-5/2019 , bem como as demais infrações 
conexas que emergirem no decorrer dos trabalhos. 
Art. 2º  – A Comissão, em conformidade com o Decreto nº. 903, de 08 de março de 2017 e Decreto 
nº. 1896, de 27 de julho de 2015 alte rado pelo Decreto nº. 046, de 11 de  janeiro de 2018, será composta pelos 
seguintes membros: 
Janaine Borges da Silva : Mat.  634492-01 Presidente 
Rondinélio da Costa Silvério   : Mat.  872962-02 Vogal  
Luciana Mendonça Machado de Alkminm : Mat.  813680-02 Secretário 
Art. 3º – A Comissão exercerá suas atividades com independência e imparcialidade, assegurado o 
sigilo necessário à elucidação do fato ou exigido pelo interesse da administração, conforme art. 170, da Lei 
Complementar nº 011/92, bem como assegurado a ampla defesa e o contraditório.  
Art. 4º –  A Comissão deverá elaborar e apresentar relatório minucioso e conclusivo, onde resumirá 
as peças principais dos autos e mencionará as provas, em que se baseou para formar sua convicção.  
Art. 5º – O prazo para apuração dos fatos e conclusão dos trabalhos é de até 60 (sessenta) dias, 
prorrogáveis por igual período,  desde que solicitado por escrito. 
Art. 6º – Os trabalhos iniciados já realizados pela Comissão Especial de Processo Administrativo 
Disciplinar, designada pelas Portarias CGM nos 184, de 14 de novembro de 2019 e 010/2020, de 17 de 
janeiro de 2020, serão recepcionados para a conclusão da apuração, a partir de 17/03/2020.  
Art. 7º – Esta Portaria entrará em vigor na data da sua assinatura.  
Gabinete do Controlador-Geral do Município , aos 11 dias do mês de março de 2020.  
JULIANO GOMES BEZERRA  
Controlador-Geral do Município Controladoria  Geral  do Município  
Av. do Cerrado, nº 999, Park Lozandes,  
Paço Municipal  ‐ Goiânia  ‐ GO 
CEP: 74.884‐ 900 – Tel.: 55 62 3524‐3390 
e‐mail: controladoria@goiania.go.gov.br  PORTARIA-CGM N°. 045 / 2020  
Recondução da Comissão Especial de Pr ocesso Administrativo Disciplinar
O CONTROLADOR GERAL DO MUNICÍPIO , no uso de suas atribuições, 
Considerando o disposto nos arts. 165, 168 e 169 da Lei Co mplementar n° 011, de 11 de maio de 
1992, combinado com o art. 36 e seguintes do D ecreto n° 265, de 27 de janeiro de 2016, 
Considerando o Memorando nº. 019/2019, emitido pela Comissão Especial de Processo 
Administrativo Disciplinar da Corregedoria Geral do Município. 
Considerando a finalização do prazo da Portaria CGM nº. 186/2019 , prorrogada pela Portaria nº 
010/2020.  
RESOLVE: 
Art. 1º – Reconduzir a Comissão Especial de Processo Administrativo Disciplinar - CESPAD, em 
conformidade com a Lei Complementar nº. 276, de 03 de junho de 2015, para dar continuidade  aos trabalhos 
de apuração de que trata o processo administrativo no. 7.948.594-2/2019 , bem como as demais infrações 
conexas que emergirem no decorrer dos trabalhos. 
Art. 2º  – A Comissão, em conformidade com o Decreto nº. 903, de 08 de março de 2017 e Decreto 
nº. 1896, de 27 de julho de 2015 alte rado pelo Decreto nº. 046, de 11 de  janeiro de 2018, será composta pelos 
seguintes membros: 
Janaine Borges da Silva : Mat.  634492-01 Presidente 
Rondinélio da Costa Silvério   : Mat.  872962-02 Vogal  
Luciana Mendonça Machado de Alkminm : Mat.  813680-02 Secretário 
Art. 3º – A Comissão exercerá suas atividades com independência e imparcialidade, assegurado o 
sigilo necessário à elucidação do fato ou exigido pelo interesse da administração, conforme art. 170, da Lei 
Complementar nº 011/92, bem como assegurado a ampla defesa e o contraditório.  
Art. 4º –  A Comissão deverá elaborar e apresentar relatório minucioso e conclusivo, onde resumirá 
as peças principais dos autos e mencionará as provas, em que se baseou para formar sua convicção.  
Art. 5º – O prazo para apuração dos fatos e conclusão dos trabalhos é de até 60 (sessenta) dias, 
prorrogáveis por igual período,  desde que solicitado por escrito. 
Art. 6º – Os trabalhos iniciados já realizados pela Comissão Especial de Processo Administrativo 
Disciplinar, designada pelas Portarias CGM nos 186, de 14 de novembro de 2019 e 010/2020, de 17 de 
janeiro de 2020, serão recepcionados para a conclusão da apuração, a partir de 17/03/2020.  
Art. 7º – Esta Portaria entrará em vigor na data da sua assinatura.  
Gabinete do Controlador-Geral do Município , aos 11 dias do mês de março de 2020.  
JULIANO GOMES BEZERRA  
Controlador-Geral do Município Controladoria  Geral  do Município  
Página 1 de 1  
Av. do Cerrado, nº 999, Park Lozandes,  
Paço Municipal  ‐ Goiânia  ‐ GO 
CEP: 74.884‐900  – Tel.: 55 62 3524‐3390 
e‐mail: controladoria@goiania.go.gov.br  PORTARIA-CGM N°. 046 / 2020  
Recondução da Comissão Especial de Pr ocesso Administrativo Disciplinar
O CONTROLADOR GERAL DO MUNICÍPIO , no uso de suas atribuições, 
Considerando o disposto nos arts. 165, 168 e 169 da Lei Co mplementar n° 011, de 11 de maio de 
1992, combinado com o art. 36 e seguintes do D ecreto n° 265, de 27 de janeiro de 2016, 
Considerando o Memorando nº. 014/2019, emitido pela Comissão Especial de Processo 
Administrativo Disciplinar da Corregedoria Geral do Município. 
Considerando a finalização do prazo da Portaria CGM nº. 187/2019 , prorrogada pela Portaria nº 
010/2020.  
RESOLVE: 
Art. 1º – Reconduzir a Comissão Especial de Processo Administrativo Disciplinar - CESPAD, em 
conformidade com a Lei Complementar nº. 276, de 03 de junho de 2015, para dar continuidade  aos trabalhos 
de apuração de que trata o processo administrativo no. 7.954.033-1/2019 , bem como as demais infrações 
conexas que emergirem no decorrer dos trabalhos. 
Art. 2º  – A Comissão, em conformidade com o Decreto nº. 903, de 08 de março de 2017 e Decreto 
nº. 1896, de 27 de julho de 2015 alte rado pelo Decreto nº. 046, de 11 de  janeiro de 2018, será composta pelos 
seguintes membros: 
Janaine Borges da Silva : Mat.  634492-01 Presidente 
Rondinélio da Costa Silvério   : Mat.  872962-02 Vogal  
Luciana Mendonça Machado de Alkminm : Mat.  813680-02 Secretário 
Art. 3º – A Comissão exercerá suas atividades com independência e imparcialidade, assegurado o 
sigilo necessário à elucidação do fato ou exigido pelo interesse da administração, conforme art. 170, da Lei 
Complementar nº 011/92, bem como assegurado a ampla defesa e o contraditório.  
Art. 4º –  A Comissão deverá elaborar e apresentar relatório minucioso e conclusivo, onde resumirá 
as peças principais dos autos e mencionará as provas, em que se baseou para formar sua convicção.  
Art. 5º – O prazo para apuração dos fatos e conclusão dos trabalhos é de até 60 (sessenta) dias, 
prorrogáveis por igual período,  desde que solicitado por escrito. 
Art. 6º – Os trabalhos iniciados já realizados pela Comissão Especial de Processo Administrativo 
Disciplinar, designada pelas Portarias CGM nos 187, de 14 de novembro de 2019 e 010/2020, de 17 de 
janeiro de 2020, serão recepcionados para a conclusão da apuração, a partir de 17/03/2020.  
Art. 7º – Esta Portaria entrará em vigor na data da sua assinatura.  
Gabinete do Controlador-Geral do Município , aos 11 dias do mês de março de 2020.  
JULIANO GOMES BEZERRA  
Controlador-Geral do Município Controladoria  Geral  do Município  
Página 1 de 1  
Av. do Cerrado, nº 999, Park Lozandes,  
Paço Municipal  ‐ Goiânia  ‐ GO 
CEP: 74.884‐900  – Tel.: 55 62 3524‐3390 
e‐mail: controladoria@goiania.go.gov.br  PORTARIA-CGM N°. 047 / 2020  
Recondução da Comissão Especial de Pr ocesso Administrativo Disciplinar
O CONTROLADOR GERAL DO MUNICÍPIO , no uso de suas atribuições, 
Considerando o disposto nos arts. 165, 168 e 169 da Lei Co mplementar n° 011, de 11 de maio de 
1992, combinado com o art. 36 e seguintes do D ecreto n° 265, de 27 de janeiro de 2016, 
Considerando o Memorando nº. 018/2019, emitido pela Comissão Especial de Processo 
Administrativo Disciplinar da Corregedoria Geral do Município. 
Considerando a finalização do prazo da Portaria CGM nº. 188/2019 , prorrogada pela Portaria nº 
010/2020.  
RESOLVE: 
Art. 1º – Reconduzir a Comissão Especial de Processo Administrativo Disciplinar - CESPAD, em 
conformidade com a Lei Complementar nº. 276, de 03 de junho de 2015, para dar continuidade  aos trabalhos 
de apuração de que trata o processo administrativo no. 7.375.313-9/2018 , bem como as demais infrações 
conexas que emergirem no decorrer dos trabalhos. 
Art. 2º  – A Comissão, em conformidade com o Decreto nº. 903, de 08 de março de 2017 e Decreto 
nº. 1896, de 27 de julho de 2015 alte rado pelo Decreto nº. 046, de 11 de  janeiro de 2018, será composta pelos 
seguintes membros: 
Janaine Borges da Silva : Mat.  634492-01 Presidente 
Rondinélio da Costa Silvério   : Mat.  872962-02 Vogal  
Luciana Mendonça Machado de Alkminm : Mat.  813680-02 Secretário 
Art. 3º – A Comissão exercerá suas atividades com independência e imparcialidade, assegurado o 
sigilo necessário à elucidação do fato ou exigido pelo interesse da administração, conforme art. 170, da Lei 
Complementar nº 011/92, bem como assegurado a ampla defesa e o contraditório.  
Art. 4º –  A Comissão deverá elaborar e apresentar relatório minucioso e conclusivo, onde resumirá 
as peças principais dos autos e mencionará as provas, em que se baseou para formar sua convicção.  
Art. 5º – O prazo para apuração dos fatos e conclusão dos trabalhos é de até 60 (sessenta) dias, 
prorrogáveis por igual período,  desde que solicitado por escrito. 
Art. 6º – Os trabalhos iniciados já realizados pela Comissão Especial de Processo Administrativo 
Disciplinar, designada pelas Portarias CGM nos 188, de 14 de novembro de 2019 e 010/2020, de 17 de 
janeiro de 2020, serão recepcionados para a conclusão da apuração, a partir de 17/03/2020.  
Art. 7º – Esta Portaria entrará em vigor na data da sua assinatura.  
Gabinete do Controlador-Geral do Município , aos 11 dias do mês de março de 2020.  
JULIANO GOMES BEZERRA  
Controlador-Geral do Município Controladoria  Geral  do Município  
Página 1 de 1  
Av. do Cerrado, nº 999, Park Lozandes,  
Paço Municipal  ‐ Goiânia  ‐ GO 
CEP: 74.884‐900  – Tel.: 55 62 3524‐3390 
e‐mail: controladoria@goiania.go.gov.br  PORTARIA-CGM N°. 048 / 2020  
Recondução da Comissão Especial de Pr ocesso Administrativo Disciplinar
O CONTROLADOR GERAL DO MUNICÍPIO , no uso de suas atribuições, 
Considerando o disposto nos arts. 165, 168 e 169 da Lei Co mplementar n° 011, de 11 de maio de 
1992, combinado com o art. 36 e seguintes do D ecreto n° 265, de 27 de janeiro de 2016, 
Considerando o Memorando nº. 017/2019, emitido pela Comissão Especial de Processo 
Administrativo Disciplinar da Corregedoria Geral do Município. 
Considerando a finalização do prazo da Portaria CGM nº. 189/2019 , prorrogada pela Portaria nº 
010/2020.  
RESOLVE: 
Art. 1º – Reconduzir a Comissão Especial de Processo Administrativo Disciplinar - CESPAD, em 
conformidade com a Lei Complementar nº. 276, de 03 de junho de 2015, para dar continuidade  aos trabalhos 
de apuração de que trata o processo administrativo no. 7.415.130-2/2018 , bem como as demais infrações 
conexas que emergirem no decorrer dos trabalhos. 
Art. 2º  – A Comissão, em conformidade com o Decreto nº. 903, de 08 de março de 2017 e Decreto 
nº. 1896, de 27 de julho de 2015 alte rado pelo Decreto nº. 046, de 11 de  janeiro de 2018, será composta pelos 
seguintes membros: 
Janaine Borges da Silva : Mat.  634492-01 Presidente 
Rondinélio da Costa Silvério   : Mat.  872962-02 Vogal  
Luciana Mendonça Machado de Alkminm : Mat.  813680-02 Secretário 
Art. 3º – A Comissão exercerá suas atividades com independência e imparcialidade, assegurado o 
sigilo necessário à elucidação do fato ou exigido pelo interesse da administração, conforme art. 170, da Lei 
Complementar nº 011/92, bem como assegurado a ampla defesa e o contraditório.  
Art. 4º –  A Comissão deverá elaborar e apresentar relatório minucioso e conclusivo, onde resumirá 
as peças principais dos autos e mencionará as provas, em que se baseou para formar sua convicção.  
Art. 5º – O prazo para apuração dos fatos e conclusão dos trabalhos é de até 60 (sessenta) dias, 
prorrogáveis por igual período,  desde que solicitado por escrito. 
Art. 6º – Os trabalhos iniciados já realizados pela Comissão Especial de Processo Administrativo 
Disciplinar, designada pelas Portarias CGM nos 189, de 14 de novembro de 2019 e 010/2020, de 17 de 
janeiro de 2020, serão recepcionados para a conclusão da apuração, a partir de 17/03/2020.  
Art. 7º – Esta Portaria entrará em vigor na data da sua assinatura.  
Gabinete do Controlador-Geral do Município , aos 11 dias do mês de março de 2020.  
JULIANO GOMES BEZERRA  
Controlador-Geral do Município Secretaria  Municipal  de Planejamento  Urbano e Habitação  
Av. do Cerrado, nº 999, Park Lozandes,  
Paço Municipal,  Térreo e 1º andar,  Bloco E – Goiânia – GO. 
CEP: 74884 ‐900 – Tel.: 556235246302  / 6303
seplanh.gabinete@gmail.com  PORTARIA N°. 011/2020 
O SECRET
ÁRIO MUNICIPAL DE PL ANEJAMENTO URBANO E HABITAÇÃO , no 
uso de suas atribuições legais e regimentais, tendo em vista o disposto na Lei Complementar 
nº. 276/2015, no Regimento Interno da Secretaria Municipal de Planejamento Urbano e 
Habitação, aprovado pelo Decreto nº 2.869, de 26 de novembro de 2015.   
RESOLVE:
Art. 1º. Alterar  integ rantes da Comissão de Auditagem dos Projetos e Emissão de Certidão 
de Conclusão de Obra, passando a ser da seguinte forma: 
 Representantes da Chefia de Advocacia Setorial – CHEADV
Titular: Harthur de Oliveira  Melo – Matrícula: 1381814-01
Suplente: Gabriela Nunes Teixei ra Magalhães – Matrícula: 1312375-02
Art. 2º. Esta Portaria entrará em vigor na data  de sua publicação, pe rmanecendo inalterados 
os demais artigos da Portaria nº. 029 e 032/2018, e os demais artigos da Portaria nº 054 e 069 
de 2019. 
Cumpra-se e publique-se. 
GABINETE DO SECRETÁRIO MUNICIPAL DE PLANEJAMENTO 
URBANO E HABITAÇÃO, aos 18 dias do mês de março de 2020.  
HENRIQUE ALVES LUIZ PEREIRA  
Secretário Municipal de Planejamento Urbano e Habitação  Secretaria  Municipal  de Administração  
Palácio  das Camp
inas Venerando  de Freitas  Borges (Paço Municipal)    
Av. do Cerrado, n. 999, Bl. B, Térreo – Park  Lozandes  – Goiânia – GO CEP 74.884‐ 900
Fone: 55 62 3524‐6320 / 55 62 3524‐4006   e‐mail: dir.adm@semad.goiania.go.gov.br  
EXTRATO DO CONTRATO CRED ENCIAMENTO Nº 015/2020 
PROCESSO:        79933686/2019 
CONSIGNANTE:  MUNI CÍPIO DE GOIÂNIA , por intermédio da SECRETARIA 
MUNICIPAL DE ADMINISTRAÇÃO. 
CONSIGNATÁRIA: SENFF S.A. – CREDITO, FINANCIAMENTO E 
INVESTIMENTO. 
OBJETO: Concessão pela CONSIGNATÁRIA , dentro das normas e condições 
vigentes do Sistema Financeiro Nacional, de possibilitar a aprovação e 
concessão de crédito na forma de empréstimo pessoal e de cartão de crédito aos servidores ativos da Administração Direta e Indireta do 
Poder Executivo e dos aposentados e pensionistas vinculados ao 
Regime Próprio de Previdência Social dos servidores públicos do Município de Goiânia, a ser formalizado por meio de contratos firmados exclusivamente entre a  CONSIGNATÁRIA  e o 
CONSIGNADO,  sob garantia de consignação em folha de pagamento 
dos servidores públicos da Prefeitu ra Municipal de Goiânia, em 
consonância com os termos, normas e procedimentos do Decreto 
Municipal nº 1587 de 19 de junho de 2019, Portaria nº 0343/2017 – SEMAD, com alterações posteriores. 
Averbação de consignação em folha de pagamento por parte da 
CONSIGNANTE  dos valores para amortização mensal de débitos 
decorrentes das obrigações assumidas pelos servidores e/ou empregados do Município de Goiânia junto à CONSIGNATÁRIA , 
em consonância com os termos, normas e procedimentos do Decreto 
Municipal nº 1587 de 19 de junho de 2019, e Portaria nº 
0343/2017,com alteração posterior. 
FUNDAMENTAÇÃO LEGAL:              Lei Federal nº 8.666, de 21 de junho de 1993, aos termos dos 
parágrafos primeiro, segundo e terceiro do artigo 59, da Lei Complementar nº 011, de 11 de maio de 1992, do Decreto nº 1587, de 
19 de junho de 2019, com alteraçõ es posteriores, da Portaria nº 
0343/2017, com alterações posteriores. 
VIGÊNCIA:        12 (doze) meses, contados a partir da assinatura. 
DATA DA ASSINATURA:      20 de março de 2020. 
      AGENOR MARIANO 
  Secretário Municipal de Administração Secret
aria Municipal  de Assistência  Social 
Rua 25‐A, esquina com Av. República  do Líbano, 
Setor Aeroporto  – Goiânia – GO  
CEP: 74070‐150 – Tel.: 55 62 3524‐ 2635 
Semas07@gmail.com
PORTARI
A 024/2020  
Designa servidor 
O SECRE
TÁRIO MUNICIPAL DE ASSISTÊNCIA SOCIAL, com 
poderes outorgados por intermédio do Decreto nº 574, de 12 de fevereiro de 2019, conforme 
estabelece o Art. 8, inciso III, do Regimento Inter no desta secretaria, ora aprovado pelo Decreto 
Municipal n º 469, de 07 de fevereiro de 2019.  
R E S O L V E:  
Art. 1º Designar, em conformidade com o art. 2°, §1º, da IN 02/2018-CGM, 
como GESTOR DE CONTRATO , como Gestor dos Contratos nº 087/2020 do Processo BEE nº 
20837, o servidor ELTON VINÍCIUS DE SOUZA CARMO,  matrícula: 1265750-04, CPF 
038.009.341-32, ocupante do cargo de Gerente de Apoio Administrativo, com lota ção na Secretaria 
Municipal de Assistência Social – SEMAS.  
E como FIS CAL DE CONTRATO , como Fiscal dos Contratos nº 087/2020 dos Processos 
BEE nº 20837, a servidora CLÁUDIA DA SILVA DIAS BUCAR, matrícula 1013556, CPF 
836.633.201-20, lotada na Diretoria de Administração e Finanças, na Secretaria Municipal de 
Assistência Social – SEMAS.  
Art.2º O Servidor acima designado deverá ob servar o disposto nos artigos 6º 
e 7º da IN 02/2018-CGM.  
Dê-se ciência, publique-se e cumpra-se.  
GABINETE DO SECRETÁRIO MUNICIPAL DE ASSISTÊNCIA 
SOCIAL , aos 20 dias do mês de março de 2020.  
MI
ZAIR JEFFERSON DA SILVA  
Secretário Municipal de Assistência Social   Secretaria  Municipal  de Assistência  Social 
Rua 25‐A, esquina com Av. República  do Líbano, 
Setor Aeroporto  – Goiânia – GO  
CEP: 74070‐150 – Tel.: 55 62 3524‐2635 
Semas07@gmail.com PORTARIA Nº 025/2020  
O SECRETÁRIO MUNICIPAL DE ASSISTÊNCIA SOCIAL, no uso 
de suas atribuições legais e regulamentares, c onforme estabelece o Art. ° 8, inciso III, do 
Regimento Interno desta secret aria, ora aprovado pelo Decreto Municipal n°. 469, de 07 de 
fevereiro de 2019, e:  
Considerando  a Declaração de Em ergência em Saúde Pública de Importância 
Internacional pela Organização Mundial de Saúde em 30 de Janeiro de 2020, em decorrência da 
Infecção Humana pelo novo Coronavírus (COVID -19).  
Considerando  a Portaria n.º 188/GM/MS, de 4 de fevereiro de 2020, que Declara 
Em
ergência em Saúde Pública de  Importância Nacional (ESPIN) pe lo Ministério da Saúde, em 
decorrência da Infecção Humana pelo novo Coronavírus;  
Considerando  a Portaria n.º 356, de 11 de m arço de 2020, que dispõe sobre a 
regulamentação e operacionalização do di sposto na Lei Federal n.º 13.979/2020;  
Considerando  a confirm ação de casos de COVID – 19 no município de Goiânia e a 
necessidade de mitigação de disseminação da doença em face dos elevados riscos de saúde pública; 
 
 Considerando  o Decreto n.º 736, de 13 de março de 2020, que declara SITUAÇÃO DE 
EMERGÊNCIA em saúde Pública na nossa capita l, com vistas à prevenção e assistência ao 
contágio pelo Novo Corona Vírus (COVID – 19),  considerando a classificação de pandemia pela 
Organização Mundial de Saúde (OMS).  
RESOLVE:  
 Art.1° - Fica estabelecido medidas tempor árias de funcionamento interno 
e de atendimento ao público em geral, da Secr etaria Municipal de Assistência Social. Sendo que 
algumas áreas do setor funcionarão parcialmente e outras áreas terão atendimentos abrangidos 
para atender pessoas em situação de Vu lnerabilidade, por prazo indeterminado. 
Parágrafo Único – Seguem em seguid a, os horários de funcionamento da 
Secretaria Municipal de Assistência Social – SEMAS;    Secret
aria Municipal  de Assistência  Social 
Rua 25‐A, esquina com Av. República  do Líbano, 
Setor Aeroporto  – Goiânia – GO  
CEP: 74070‐150 – Tel.: 55 62 3524‐ 2635 
Semas07@gmail.comI – O funcionamento da área Administrativa e Gabinete terão funcionamento normalizado, 
nos dias úteis, nos horários das 7:00 às 18:00, no entanto, com funcionamento escalonado, por 
equipes reduzidas por conta de servidores que estão dentro do grupo de risco determinado pelo 
DECRETO Municipal n.º 751, de 16 de março de 2020, citado no Art. 7º.  
II – A CENTRAL DE ÓBITOS, funci onará normalmente por 24 horas, com 
funcionamento escalonado, por equipes reduzidas por  conta de servidores que estão dentro do 
grupo de risco determinado pelo DECRETO Munici pal n.º 751, de 16 de março de 2020, citado no 
Art. 7º. 
III – Os CEMITÉRIOS MUNICIPAIS (Jardim da Saudade, Parque, Vale da Paz e 
Santana), funcionarão normalmente de Segunda a Segunda, das 07:00 as 17:00, no entanto, com 
funcionamento escalonado, por equipes reduzidas por  conta de servidores que estão dentro do 
grupo de risco determinado pelo DECRETO Munici pal n.º 751, de 16 de março de 2020, citado no 
Art. 7º.  
a) As salas de VELÓRIO, seguirão as reco mendações da ANVISA (Agência Nacional de
Vigilância Sanitária) – Nota Técnica GVIMS /GGTES/ANVISA N.º 04/2020 – com o número de 
pessoas reduzidas, e em caso de Óbito Confirmado pelo Coronavírus , o caixão deverá ser 
mantido fechado, com o funeral restrito somente a familiares mais próximos (que não apresentem 
sintomas), e que tomem as devidas precauções para diminuir a probabilidade de contágio ao COVID-19.
 
III – Horário de funcionamento dos  CREAS 09:00hs. às 16:00hs  
Centro de Referência Especiali zado em Assistência Social – CREAS  
a) LESTE Avenida do Ouro, quadra 75, lote 04, Jardim Novo Mundo  
Tel. 3524-1770.  
Centro de Referência Especializado em Assistência Social – CREAS   
b) OESTE Avenida Sonenberg com Atônio Xavier Gu imarães, nº 01, Pça. Conjunto  
Romildo Francisco Amaral, Cidade Jardim. 
Tel. 3524-6914  
Centro de Referência Especializado em Assistên cia Social – CREAS               
c) NORTE Avenida do Ouro, quadra 75, lote 04, Jardim Novo Mundo  
Tel. 3524-2113 / 3524-2147  
Centro de Referência Especializado em A ssistência Social – CREAS       d) 
CENTRO SUL        Rua 104, n°614, Setor Sul  
Tel. 3524-4607  
e) NOROESTECentro de Referência Esp ecializado  em Assistência Social - CREAS               
Rua da República com Cláudio Manoel d as Costa, quadra 2 0, lote 32,   
Setor Capuava.     Tel. 3298-2726 / 3524-3466/ 35 24-3431      Secret
aria Municipal  de Assistência  Social 
Rua 25‐A, esquina com Av. República  do Líbano, 
Setor Aeroporto  – Goiânia – GO  
CEP: 74070‐150 – Tel.: 55 62 3524‐ 2635 
Semas07@gmail.comIV – Os CONSELHOS TUTELARES atenderão as ocorrências 
Emer genciais de Segunda a Sexta das 08:00 as 18:00, pelo telefone: 
a) Conselho Tutelar Norte:       (62) 98596-6899;
b) Conselho Tutelar Noroeste:  (62) 98558-6455;
c) Conselho Tutelar Oeste:         (62) 98596-9257;  
d) Conselho Tutelar Campinas: (62) 98596-8845;
e) Conselho Tutelar Leste:          (62) 98596-9259;  
f) Conselho Tutelar Centro Sul: (62) 98415-5868.
            Parágrafo Único – Dias úteis (das 18:00 as 08:00), Sábados, Domingos e Feriados , os 
Conselheiros Tutelares atenderão os Plantões com os seguintes contatos:  
a) Plantão da Regional Centro – Su l/ Leste/ Norte:   (62) 98402-8202
b) Plantão da Regional Oeste/ Noroeste/ Campinas: (62) 98597-9056
V – Todas as 15 (quinze) unidades do CRAS estarão fechadas  por tempo indeterminado.  
VI – Todas as 12 (doze) unidades dos NAS estarão fechadas  por tempo indeterminado. 
Art. 2º – Para resguardar tanto os servidores, quanto a população, minimizando o contato 
pelo contágio do COVID - 19, alguns atendiment os ficarão restritos so mente pelo telefone.  
Parágrafo Único – Seguem em seguida, os c ontatos e horários de  atendimento destes 
serviços:  
I – Os serviços do BOLSA FAMÍLIA e o CADúnico,  terão o atendimento somente pelo 
telefone n.º  (62) 984368160, de Segunda a Sexta das 08:00 às 18:00.  
II – O DEPARTAMENTO DE ATENDIMENTO AO IDOSO  os atendimentos de 
orientações às PESSOAS IDOSAS  vão ocorrer por telefone  nos dias úteis, nos horários  
matutinos de 8:00 às 12:00,  por meio dos números (62)  3524-2651 ou (62) 3524-2666, para 
orientações técnicas aos idosos sobre os serviços  e atendimentos da rede . A equipe psicossocial 
estará disponível para melhor or ientar os idosos do município de  Goiânia. Os atendimentos dos 
Ofícios solicitando Visitas Domiciliares e Relatóri os Sociais deverão ter os  prazos reconsiderados   Secretaria  Municipal  de Assistência  Social 
Rua 25‐A, esquina com Av. República  do Líbano, 
Setor Aeroporto  – Goiânia – GO  
CEP: 74070‐150 – Tel.: 55 62 3524‐2635 
Semas07@gmail.compelos remetentes, considerando as determinações  das Instituições Reguladoras, como as dos 
Conselhos da Pessoa Idosa e da Organização Mundi al da Saúde - OMS, que exigem a suspensão 
das visitas domiciliares e institucionais aos idos os nesses próximos dias. Ressalta-se também que 
as Secretaria Municipal de Assistência Social In stituições de Longa Permanência para os Idosos - 
ILPI’s estão proibidas  de receber visitas e acolhimen to nesse período. O objetivo dos 
teleatendimentos será de que as pessoas idosas  possam se sentir acolhidas pela nossa equipe 
psicossocial, trabalhando a aceitação dos desafios  trazidos pela realidad e da Pandemia, e suas 
respectivas regras de convívio social. A ASEPI trabalha no sentido de incentivar o convívio 
familiar nesse momento, consoante com o cuidado e acolhimento da família e/ou cuidador 
disponível, oferecendo orientação e apoio para a superação desse momento crítico. Ainda assim, 
nossa equipe também poderá incentivar o uso de atividades ocupacionais domésticas, além da 
utilização de ferramentas tecnológicas dispon íveis em cada situação, para contribuir com o 
enfrentamento da nova rotina social. A exemplo da s atividades supramencionadas, citamos nosso 
caso de sucesso dos grupos culturais, que enviar ão videoaulas de músi ca e recomendações de 
saúde para os idosos, por meio de ferramentas te cnológicas, rede social, visando sempre atender as 
medidas de saúde recomendadas pela OMS.  
Art. 3º –  Algumas unidades de serviço de Proteção Social Especial, estarão com seus 
horários de funcionamento normais, no entanto IS OLADAS, não receberão mais adesões de novos 
acolhidos por prazo indeterminado, para ter maior controle e evitar o contágio interno do novo Coronavírus. 
 
I – Casa de Acolhida 1 (CAC 1) Setor Ca m pinas – que atualmente conta com 101 pessoas;  
II – Casa de Acolhida 2 (CAC 2) Setor Ce ntral – que atualm ente conta com 42 pessoas;  
III – Abrigo Professor Niso Prego  – 38 crianças.  
Art. 4º – O Centro POP, estará e m processo de mudança, e seus trabalhos serão 
remanejados por tempo indeterminado, para no vos espaços que serão LOCAIS DE APOIO que 
foram criadas para receber pessoas em situação  de Vulnerabilidade neste período de Pandemia. 
Esses espaços estarão preparados para receber essas pessoas de forma adequada e terão 
distribuições de refeições, por serem espaços abertos e amplos. Seguem os espaços definidos:  
a) CEPAL DO SETOR SUL – Situado na Rua 115 – Setor Sul;
b) CEPAL DO JARDIM AMÉRICA – Situado na Praça 108 – Jardim América;
c) CEPAL DE CAMPINAS – Situado na Avenida Leste – Oeste – Vila Abajá;
d) MERCADO ABERTO – Situado na  Avenida Paranaíba – Centro.  Secretaria  Municipal  de Assistência  Social 
Rua 25‐A, esquina com Av. República  do Líbano, 
Setor Aeroporto  – Goiânia – GO  
CEP: 74070‐150 – Tel.: 55 62 3524‐2635 
Semas07@gmail.com Parágrafo Único – Os espaços do CE PAL DO SETOR SUL e o  MERCADO ABERTO 
que além das Refeições, também disponibilizarão a estrutura de Banheiros Móveis que oferecerão 
banhos com chuveiros, lavatórios, mictórios e álcool gel para uma higiene mais adequada.  
Art. 5º – Para oferecer serviços d e assistên cia mais adequados pela Pandemia, foram 
criados um GABINETE DE GESTÃO DE CRISE SOCIAL, no qual alguns contatos de suporte 
estarão disponíveis para a população:  
a) Serviços do Bolsa Família e CADúnico, serã o atendido s por telefone, conforme Art. 2º;
b) Serviço com a POPULAÇÃO EM SITUAÇ ÃO DE RUA serão atendidos pelo núm ero
(62) 984148997;  
c) Orientações em nível de Serviços de Assist ência Social serão ate ndidos pelo número (62)
984350288;  
Art. 6º – Será criado por tem po indeterminado devido a Pandemia do novo Coronavírus, 
uma CENTRAL DE DOAÇÕES, que será no Auditó rio na Sede da SEMAS, localizada na RUA 
25-A, esquina com Av. República do Libano, Seto r Aeroporto, durante o período das 08:00 as 
18:00, para receber doações de alimentos, materi ais de higiene, medicação, roupas e colchões para 
atender essas pessoas que se encontrarem mais  vulneráveis devido a essa situação de Saúde 
Pública.  
A população também poderá doar pelo núm ero (62) 984586104, que um a equipe (que 
seguirá os padrões de esteriali zação adequados), recolherão as doações nos respectivos endereços.  
Art. 7º. Esta Portaria entra em vigor na data de  sua publicação e vigorará  enquanto perdurar o 
estado de emergência causado pelo Coronavíru s (COVID – 19), podendo sofrer alterações de 
acordo com a evolução do cenário epidemiológico.  
Dê-se ciência, publique-se e cumpra-se.  
GABINET E DO SECRETÁRIO MUNICIPAL DE ASSISTÊNCIA 
SOCIAL , aos 20 (vinte) dias do mês de março de 2020.  
MI
ZAIR JEFFERSON DA SILVA  
Secretário Municipal de Assistência Social Secret
aria Municipal  de Assistência  Social 
Rua 25‐A, esquina com Av. República  do Líbano, 
Setor Aeroporto  – Goiânia – GO  
CEP: 74070‐150 – Tel.: 55 62 3524‐2635 
Semas07@gmail.com
Processo BEE 22689/2020 
AUTORI
ZAÇÃO DE DISPENSA DE LICITAÇÃO  
Diante da necessidade do contrato de locação do imóve l localizado no 
endereço: Avenida 24 de Outubr o, nº 1488 (atual nº 251), Quadra P - 86, Lote 01 , Setor dos 
Funcionários, nessa Capital, para abrigar as in stalações da Casa de Acolhida 1, e atender a 
Secretaria Municipal de Assistência Social – SEMAS, considerando ainda parecer favorável da 
Procuradoria Geral do Município – PGM (d espacho 2458/2020), e o contido nos autos, 
AUTORIZO a dispensa de  licitação, conforme Ar t. 24, II da Lei 8.666/93, inscrita no CNPJ 
02.917.870/0001-55, pelo prazo de 12 meses, a contar a data da assinatura do contrato, no valor 
do aluguel mensal de R$ 10.000,00 (dez mil reais)  e o valor global de R$ 120.000,00 (cento e 
vinte mil reais).  
Goiânia, 20 de março de 2020.  
       Miz
air Jefferson da Silva  
Secretária Municipal de Assistência Social  P
alácio das Campinas  Prof. Venerando  de Freitas Borges – Paço Municipal    
Avenida do Ce rrado, n° 999 ‐ Parque  Lozandes  ‐ Goiânia – GO CEP 74.884‐ 900   
Fone/Fax:  3524‐1570 / 3524‐1503 | e‐mail: dvex.sms@gmail.com   
Secretaria  Municipal  de Saúde 
PORTARIA Nº 109/2020 
Institui o formulário de Notificação de Isolamento / 
Termo de Ciência e Esclarecimento para os casos suspeitos e/ou confirmados do novo Coronavírus 
COVID-19. 
A SECRE
TÁRIA MUNICIPAL DE SAÚDE DE GOIÂNIA , no uso de suas 
atribuições legais e regulamentares, conferid as pela Lei Complementar nº. 276, de 03 de 
junho de 2015, e pelo Decreto Muni cipal nº. 011/2017, considerando: 
 Considerando a Portaria n.º 188/GM /MS, de 4 de fevereiro de 2020, que
Declara Emergência em Saúde Pública de Im
portância Nacional (ESPIN) pelo Ministério da 
Saúde, em decorrência da Infecção Humana pelo novo Coronavírus; 
 Considerando a Lei Federal nº 13.979, de 6 de fevereiro de 2020, que dispõe
sobre as medidas para enfrentam
ento da em ergência em saúde pública de importância 
internacional decorrente do Coronavíru s responsável pelo  surto de 2019;  
 Considerando a Declaração da Organização Mundial de Saúde, em 11 de
março de 2020, que decreta situação de pand emia no que se refere à infecção pelo novo 
Coronavírus;  
 Considerando a Portaria n.º 356, de 11 de ma rço de 2020, que dispõe sobre a
regulam
entação e operacionalização do dispos to na Lei Federal n.° 13.979/2020;  
 Considerando o Decreto M unicipal nº 736, de 13 de m aço de 2020, que declara
SITUAÇ
ÃO DE EMERGÊNCIA em Saúde Públic a no Município de Goiânia e dispõe sobre 
medidas de enfrentamento da pandemia provo cada pelo Coronavírus (COVID-19), no âmbito 
do Poder Executivo do Município de Goiânia; 
 Considerando a confirmação de casos de COVID-19 no Municípi o de Goiânia
e a necess
idade de controle de disseminação da doença em face dos elevados riscos de saúde 
pública. 
RESOLVE: 
Art. 1º Os profissionais de saúde em at endimento nas unidades de saúde do 
município de Goiânia que realizarem atendime nto de casos suspeitos e/ou confirmados de 
infecção pelo novo Coronavírus (COVID-19) deve rão proceder com a devida notificação do 
paciente quanto à necessidade de isolamento  domiciliar como medi da de contenção da 
disseminação do vírus, nos termos da NOTA TÉCNICA Nº. 03/2020 - 
CIEVS/GEDAT/DVE/COMCISS/ DVI SAM/SVS, da Coordenação Municipal de Segurança 
do Paciente e Controle de Infecção em Serviços de Saúde. Pa
lácio das Campinas  Prof. Venerando  de Freitas Borges – Paço Municipal    
Avenida do Cerr ado, n° 999 ‐ Parque  Lozandes  ‐ Goiânia – GO CEP 74.884‐ 900   
Fone/Fax:  3524‐1570  / 3524‐ 1503  | e‐mail: dvex.sms@gmail.com   
Secretaria  Municipal  de Saúde 
Parágrafo único. Nos atendimentos definidos no caput  desse artigo deverá ser 
devidamente preenchido e assinado pelo profissional  de saúde e pelo paciente o formulário de 
Notificação de Isolamento / Termo de Ciência e Esclarecimento, Anexo I desta Portaria, em 
duas cópias, sendo uma via entregue ao paci ente e a outra arquiv ada na unidade de 
atendimento. 
Art. 2º. Esta portaria entra em vigor na data de sua assinatura. 
Dê ciência, cumpra-se e publique-se.  
GABINETE DA SECRETÁRIA MUNICIPAL DE SAÚDE , aos vinte dias 
do mês de março de 2020. 
Fátima Mrué 
Secretária Municipal de Saúde P
alácio das Campinas  Prof. Venerando  de Freitas Borges – Paço Municipal    
Avenida do Ce rrado, n° 999 ‐ Parque  Lozandes  ‐ Goiânia – GO CEP 74.884‐ 900   
Fone/Fax:  3524‐1570 / 3524‐1503 | e‐mail: dvex.sms@gmail.com   
Secretaria  Municipal  de Saúde 
ANEXO I 
NOTIFICAÇÃO DE ISOLAMENTO 
Termo de Ciência e Esclarecimento 
Considerando a confirmação de casos de  COVID-19 no Município de Goiânia e a 
necessidade de controle de disseminação da doença em face dos elevados riscos de saúde 
pública. 
Notas: 
1) As pessoas deverão sujeitar-se ao cumprimento das medidas de
isolamento impostas, sendo que o descumprimento delas acarretará
 
responsabilização, nos termos previstos em lei (art. 3º, § 4º, da Lei nº 
13.979/2020). 
2) Constitui-se como crime contra a saúde pública infrigir determinação do
poder público, destinada a impedir in trodução ou propagação de doença 
contagi
osa (art. 268 da Lei nº 2.848 de 07/12/1940 – Código Penal). 
NOTIFICA-SE  o(a) Sr.(a) ____________________________________________________, 
data de nascim
ento ____/____/______, CPF _________________________, acerca da 
necessidade de adoção de medida sanitária de isolamento, que visa a prevenção da dispersão 
do vírus Covid-19, haja vista a suspeita e/ou confirmação de infecção pelo novo Coronavírus. 
Data de início: _______________________________________________________________ 
Previsão de término: __________________________________________________________ 
Fundamentação (preenchido pelo profissional): _____________________________________ 
Local de Atendimento: ________________________________________________________ 
Nome do profissional do pr ofissional de saúde: _____________________________________ 
Assinatura do profissi onal_______________________________ Matrícula: ______________ 
Eu, ________________________________________________________________________ 
declaro que fui devidamente informado(a) pe lo profissional de saúde acima sobre a 
necessidade de isolamento ou quarentena a que devo ser submetido, bem como das possíveis consequências do não cumprimento. 
Assinatura do paciente: ________________________________________________________ 
Goiânia, ______/______/______ Hora: ______: ________ Palácio das Campinas  Prof. Venerando  de Freitas Borges – Paço Municipal    
Avenida do Cerrado, n° 999 ‐ Parque  Lozandes  ‐ Goiânia – GO CEP 74.884‐ 900   
Fone/Fax:  3524‐1570  / 3524‐ 1503  | e‐mail: dvex.sms@gmail.com   
Secretaria  Municipal  de Saúde 
MEDIDAS DE ISOLAMENTO 
1.Orientar que, no período estabelecido, o paciente deve permanecer em casa , de
preferência restrito a um quarto e com o mínimo contato interpessoal possível, em
especial com idosos e ou comorbidades.
2.Avaliar se paciente tem condições de seguir as orientações de isolamento
domiciliar. Eleger contato próximo que monitore o paciente, principalmente no
caso de idosos;
3.Escolher quarto bem ventilado e orientar que o paciente fique a maior parte do
tempo nesse quarto , saindo apenas em casos excepcionais;
4.Instalar no local uma lixeira com saco de lixo/sacola para descarte de
lenços/papel toalha;
5.Utilizar máscara em locais compartilhados com outras pessoas, como cozinha esala e, quando sem máscara cobrir a boca e nariz com lenço ao tossir e espirrar.Também pode-se utilizar parte internado braço para cobrir a boca e nariz.Higienizar as mãos após.
6.Não dividir talheres, copos, alimentos, cigarros, chimarrão, toalhas com outras
pessoas;
7.Utilizar um banheiro isolado, se po ssível; caso não seja possível, lavar
frequentemente o banheiro da casa co m água sanitária, água e sabão.
8.Desinfetar as superfícies de alto toque (toque frequente) com álcool 70% ou ág ua
sanitária;
9.Disponibilizar mascara conforme triagem so cial e de risco e se disponível;
10.Não receber visitas especial mente idosos e crianças;
11.Sair de casa somente em casos de extr ema necessidade e caso necessário utilizar
SEMPRE máscara.
12.Aguardar e estar atendo aos resultados de exames.
13.Orientar sinais de alerta para reavaliação, devendo procurar o serviço de saúde
mais próximo de sua residência;
14.Em caso de piora acionar 192 SAMU, para atendimento (caso necessário
encaminhar para unidade de saúde).       
 
 
Palácio das Campinas  Prof. Venerando  de Freitas Borges – Paço Municipal                        
Avenida do Cerrado, n° 999 ‐ Parque Lozandes  ‐ Goiânia – GO CEP 74.884‐900                      
Fone/Fax:  3524‐1570 / 3524‐1503 | e‐mail: dvex.sms@gmail .com     
Secretaria  Municipal  de Saúde 
PORTARIA Nº 110, DE 23 DE MARÇO DE 2020 
Estabelece a normatização das medidas 
previstas nos Decreto Nº 736, de 13 de março de 2020, Decreto Nº 751, de 16 de março de 2020 e Decreto Nº 784 de 18 de março de 2020 relacionadas à Situação de Emergência na Secretaria Municipal de Saúde de Goiânia. 
 
A SECRETARIA MUNICIPAL DE SAÚDE DE GOIÂNIA , no uso de suas 
atribuições legais que lhe são conferidas pe lo Decreto Municipal nº. 011 de 02 de junho do 
ano de 2017, e por meio da Lei Complementar nº. 276, de 03 de junho de 2015. 
Considerando a Declaração de Emergênc ia em Saúde Pública de Importância 
Internacional pela Organização Mundial da Saúde em 30 de janeiro de 2020, em decorrência 
da Infecção Humana pelo novo Coronavírus (COVID-19). 
Considerando a Lei nº 13.979, de 6 de fevereiro de 2020, que dispõe sobre as 
medidas para enfrentamento da emergência de saúde pública de im portância internacional 
decorrente do Coronavírus responsável pelo surto de 2019; 
Considerando a Portaria n.º 188/GM/MS, de 4 de fevereiro de 2020, que Declara 
Emergência em Saúde Pública de Importância Nacional (ESPIN) pelo Ministério da Saúde, 
em decorrência da Infecção Humana pelo novo Coronavírus. 
Considerando a Portaria n°356, de 11 de março de 2020, que dispõe sobre a 
regulamentação e operacionalização do dis posto na Lei Federal n° 13.979/2020. 
Considerando o Decreto Municipalnº 736, de 13 de março de 2020, que declara 
SITUAÇÃO DE EMERGÊNCIA em Saúde Públic a no Município de Goiâ nia e dispõe sobre 
medidas de enfrentamento da pandemia provocad as pelo Coronavírus (COVID-19), no âmbito 
do Poder Executivo do Muni cípio de Goiânia;  
Considerando o Decreto Municipal n. 751,  de 16 de março de 2020, que dispõe 
sobre medidas complementares de enfrentame nto da pandemia provocadas pelo Coronavírus 
(COVID19), no âmbito do Poder Executivo do Município de Goiânia. 
Considerando o Decreto Municipal nº 784,  de 18 de março de 2020, que altera o 
Decreto nº 751, de 16 de março de 2020, que dispõe sobre medidas complementares de 
enfrentamento da pandemia provocada pelo Coronavírus (COVID-19), no âmbito do Poder Executivo do Município de Goiânia.        
 
 
Palácio das Campinas  Prof. Venerando  de Freitas Borges – Paço Municipal                        
Avenida do Cerrado, n° 999 ‐ Parque Lozandes  ‐ Goiânia – GO CEP 74.884‐900                      
Fone/Fax:  3524‐1570 / 3524‐1503 | e‐mail: dvex.sms@gmail .com     
Secretaria  Municipal  de Saúde 
RESOLVE: 
  Art. 1º. Ficam estabelecidos nos termos de sta Portaria os procedimentos a 
serem adotados, para fins de cumpriment o aos Decretos nºs 736/2010, 751/2020 e 784/2020. 
Art. 2º. A concessão de férias, Licença por  Interesse Particular, Licença 
Prêmio por Assiduidade e a movimentação de se rvidores da Secretaria Municipal de Saúde 
para outros órgãos está suspensa enquanto perdurar a SITUAÇÃO DE EMERGÊNCIA em 
Saúde Pública no Município de Goiânia, c onforme art. 9º do Decreto nº 751/2020. 
Parágrafo primeiro. Fica revogado o usufruto de fé rias já agendadas com data 
de início a partir de 23 de março de  2020 e até que perdure a SITUAÇÃO DE 
EMERGÊNCIA em Saúde Pública no Município de Goiânia. 
Parágrafo segundo. Caso se faça necessário, serã o convocados para retorno os 
servidores que se encontram afastados por motivo de Licença por Interesse Particular, 
conforme previsto no parágrafo único  do artigo 9° do Decreto nº 751/2020. 
Art. 3º. Ficam revogados todos os atos publicados de concessão de LICENÇA 
PRÊMIO POR ASSIDUIDADE para o período de 1º de abril a 30 de junho de 2020 no 
âmbito da Secretaria Municipal de Saúde de Goiânia.  
Parágrafo primeiro. Ficam excetuados deste ato, os servidores que irão usufruir 
da licença prêmio por assiduidade por motivo de aposentadoria e licença maternidade, 
conforme previsto na Portaria nº 306, de 31 de julho de 2019. 
Art. 4º.  Os servidores alcançados pela medi da do artigo 3º poderão solicitar no 
mesmo processo a Licença Prêmio por Assiduida de para o período subs equente previsto na 
Portaria nº 306, de 31 de julho de 2019, desde que a SITUAÇÃO DE EMERGÊNCIA em 
Saúde Pública no Município de Goiânia tenha sido interrompida. 
Parágrafo único. Os servidores que se enquadrarem na situação acima terão 
prioridade na liberação para gozo de su a licença para o próximo período permitido.  
Art. 5º. Os servidores da saúde que se enquadrarem na situação prevista no art. 
8º do Decreto Municipal nº 736/2020, devem encaminhar o comprovante de viagem e os 
dados funcionais (nome completo sem abreviatura, matricula, cargo, função, lotação e telefone) para o e-mail dgdpsituacaodeemergencia@gmail.com.        
 
 
Palácio das Campinas  Prof. Venerando  de Freitas Borges – Paço Municipal                        
Avenida do Cerrado, n° 999 ‐ Parque Lozandes  ‐ Goiânia – GO CEP 74.884‐900                      
Fone/Fax:  3524‐1570 / 3524‐1503 | e‐mail: dvex.sms@gmail .com     
Secretaria  Municipal  de Saúde 
Parágrafo primeiro. Caberá à Diretoria de Ge stão e Desenvolvimento de 
Pessoas (DIRGDP) desta Pasta avaliar os documentos anexados.  
Parágrafo segundo . Caberá à DIRGDP analisar e comunicar, via e-mail ao 
servidor neste caput , sobre o deferimento/indeferimento do pedido de trabalho via homeoffice , 
bem como informar, preferencialmente via e-mail, à chefia de sua unidade de lotação/Diretoria e Superintendê ncia vinculada ao servidor, a qual será instruída sobre os 
procedimentos relativos no regi stro de ponto eletrônico.  
Parágrafo terceiro. As Superintendências e Diretori as vinculadas ao servidor 
descrito neste  caput serão responsáveis pela distribuição das atividades que serão realizadas 
via home Office descritas neste  caput , bem como a realização do cronograma com prazo 
dessas atividades e a sua supervisão. 
Parágrafo quarto. Os servidores descritos neste caput  deverão retornar de 
imediato ao seu trabalho, após decorrido o prazo de 14 dias contados da data de seu retorno ao 
país/cidade. 
Parágrafo quinto . Compete ao DIRGDP encaminhar ao Centro de Informações 
Estratégicas e Resposta em Vigilância em Saúde  (CIEVS) e ao Serviço de Saúde de Medicina 
do Trabalho (SESMT) setorial da Saúde  o nome dos servidores descritos no caput  para 
acompanhamento e monitoramento. 
Art. 6º.  Os servidores da saúde que se enqua dram nos parágrafos do art. 8º, do 
Decreto nº 736/2020, diagnosticados como casos  suspeitos ou confirmados que receberem 
atestado médico externo deverão encaminhar o at estado médico e os dados funcionais (nome 
completo sem abreviatura, matricula, cargo,  função, lotação e tele fone) para o e-mail: 
dgdpsituacaodeemergencia@gmail.com. 
Parágrafo primeiro . A DIRGDP desta Pasta encaminhará o atestado 
digitalizado para a Gerência de Administ ração e Controle de pessoas (GACP), que 
homologará administrativamente o atestado médi co, conforme parágrafo quarto do art. 8º do 
Decreto nº 736/2020.        
 
 
Palácio das Campinas  Prof. Venerando  de Freitas Borges – Paço Municipal                        
Avenida do Cerrado, n° 999 ‐ Parque Lozandes  ‐ Goiânia – GO CEP 74.884‐900                      
Fone/Fax:  3524‐1570 / 3524‐1503 | e‐mail: dvex.sms@gmail .com     
Secretaria  Municipal  de Saúde 
Parágrafo segundo. Os servidores deverão entregar  o atestado original para a 
chefia imediata somente após o retorno às suas atividades, cuja chefia encaminhará o atestado 
original para a Gerência de Admi nistração e Controle de Pessoas.  
Parágrafo terceiro . Compete ao DIRGDP encaminhar ao Centro de 
Informações Estratégicas e Resposta em Vigilâ ncia em Saúde (CIEVS) e ao Serviço de Saúde 
de Medicina do Trabalho (SESMT) setorial da  Saúde o nome desses servidores descritos 
neste caput  para acompanhamento e monitoramento. 
Art. 7º. Os servidores com 60 (sessenta) anos ou mais serão dispensados 
gradativamente de suas atividades laborais após substituição dos mesmos, desde que não 
prejudique o atendimento aos usuários. 
Parágrafo único. O servidor com 60 (sessenta) anos ou mais que recusar a 
dispensa assinará um Declaração de ciência dos  riscos da manutenção da atividade laboral 
durante a Situação de Emergência Pública. 
Art. 8º. As servidoras gestantes serão afas tadas de atividades, operações ou 
locais insalubres e remanejadas para unidades  administrativas desta Pasta e terão suas 
atividades instituídas e supervisionadas pelas Diretorias/Gerências vinculadas à servidora. 
Parágrafo único. A servidora gestante que recusar o remanejamento assinará um 
Declaração de recusa do afastamento de atividades, operações ou locais insalubres. 
Art. 9º.  Para diminuir aglomerações em locais de circulação comum ou de 
determinado setor em UNIDADES ADMINISTRATIV AS desta Pasta, deverá ser aplicada a 
escala de horários, prevista no art. 8º do Decreto nº  751/2020 ou sistema de rodízio conforme 
previsto nos parágrafos terceiro e quarto do ar tigo 7º do Decreto nº 751/2020, estes incluídos 
pelo Decreto nº 784/2020. 
Parágrafo primeiro. A chefia imediata fica autorizada com a validação da 
Superintendência e Diretoria vinculadas ao servidor neste caput, a estabelecer a escala de 
horários ou sistema de rodízio. 
Parágrafo segundo. A chefia imediata será responsável por controlar e 
coordenar a jornada de trabalho de seus servid ores, com escala de horários de início e fim,        
 
 
Palácio das Campinas  Prof. Venerando  de Freitas Borges – Paço Municipal                        
Avenida do Cerrado, n° 999 ‐ Parque Lozandes  ‐ Goiânia – GO CEP 74.884‐900                      
Fone/Fax:  3524‐1570 / 3524‐1503 | e‐mail: dvex.sms@gmail .com     
Secretaria  Municipal  de Saúde 
devendo-se manter quantidade de pessoal sufici ente a conservar a eficiência e produtividade 
aptas ao atendimento do serviço público. 
Parágrafo terceiro.  Fica sob responsabilidade do servidor, bem como de sua 
chefia, acompanhar as jus tificativas do registro eletrônico , evitando assim perdas salariais. 
Art. 10. Para enfrentamento da emergência de saúde pública de importância 
internacional decorrente do Cor onavírus (COVID-19), fica restri to o atendimento ao público 
nas UNIDADES ADMINISTRATIVAS desta Pasta, que será realizado por meio telefônico 
ou e-mail ou com agendamento prévio, conforme lista de telefone e e-mail Anexo I desta 
Portaria. 
Art. 11.  Sempre que possível e observada a natureza da atividade, as reuniões 
administrativas serão preferencialmente não pr esenciais (virtuais), e as atividades sob o 
regime de home office  serão realizadas utilizando-se dos meios tecnológicos de informação e 
de comunicação disponíveis. 
Parágrafo único. A Secretaria Municipal de Desenvolvimento Econômico, 
Trabalho, Ciência e Tecnologia (SEDETEC) provid enciará ferramentas e suporte técnico para 
a realização de reuniões em videoconferência , conforme parágrafo segundo do artigo 7º do 
Decreto nº 751/2020. 
Art. 12.  Os gestores dos contratos de presta ção de serviços deverão notificar as 
empresas contratadas quanto à responsabilidade destas em adotar todos os meios necessários 
para conscientizar seus funcionários quanto aos riscos do COVID-19 e quanto à necessidade 
de reportarem a ocorrência de febre ou sintomas  respiratórios, sob pena de responsabilização 
contratual, em caso de omissão.  
Art. 13.  Caso haja necessidade, a Ad ministração poderá realizar o 
remanejamento do servidor, alterar jornada de tr abalho, dias de plantões ou de escalas de 
revezamento para suprimento de déficit e ma nutenção dos serviços prestados à população, 
conforme artigo 14 da Portaria 010/2019.  
Art. 14.   Todos os servidores da Função Saúde, independente da natureza de seu 
cargo, poderão realizar atendimento, diagnóstico  e orientação quanto a medidas protetivas ao 
COVID- 19, devido a SITUAÇÃO DE EMERGÊNCIA declarada pelo Decreto nº.736/2010.        
 
 
Palácio das Campinas  Prof. Venerando  de Freitas Borges – Paço Municipal                        
Avenida do Cerrado, n° 999 ‐ Parque Lozandes  ‐ Goiânia – GO CEP 74.884‐900                      
Fone/Fax:  3524‐1570 / 3524‐1503 | e‐mail: dvex.sms@gmail .com     
Secretaria  Municipal  de Saúde 
Art. 15.  O descumprimento das normas consta ntes na presente Portaria se 
enquadrará como transgressão disciplinar, devendo sua apuração ser realizada mediante 
sindicância ou processo disciplinar, assegurad o o contraditório e a ampla defesa, conforme 
previsão constante no artigo 165 da LC 011/1992. 
Parágrafo primeiro . Os procedimentos de sindi cância serão iniciados por 
solicitação formal das Superintendências da Secr etaria Municipal de Sa úde, ou da autoridade 
superior, com documentação comprobatória mediante autorizo do(a) Titular desta Pasta, conforme previsão constante na Portaria n.º 339/2018 
Parágrafo segundo. Compete à Advocacia Setorial da  Secretaria Municipal de 
Saúde a autuação do processo de sindicân cia, elaboração da Portaria inaugural e 
encaminhamento às Comissão Permanentes de Sindicância. 
Art.16.  Os casos omissos nessa Portaria serão submetidos a análise e apreciação 
do DIRGDP acompanhado de anuência da  Secretária Municipal de Saúde. 
Art. 17. As determinações impostas pela presente Portaria serão temporárias e 
durarão até a expressa revogação das mesmas ou até ulterior alter ação de seus termos, 
mediante a edição de novos Decretos ou Portarias. 
Art. 18. Esta Portaria entrará em vigor na data de sua publicação. 
GABINETE DA SECRETARIA MUNICIPA L DE SAÚDE, aos 23 de março 
de 2020.  
 
Fátima Mrué 
Secretaria Municipal de Saúde  
 
                  
 
 
Palácio das Campinas  Prof. Venerando  de Freitas Borges – Paço Municipal                        
Avenida do Cerrado, n° 999 ‐ Parque Lozandes  ‐ Goiânia – GO CEP 74.884‐900                      
Fone/Fax:  3524‐1570 / 3524‐1503 | e‐mail: dvex.sms@gmail .com     
Secretaria  Municipal  de Saúde 
ANEXO I – LISTA DE TELEFONES  E ENDEREÇOS ELETRÔNICOS 
 
Chefia de Gabinete 
a) Secretaria-Geral / protocolo 1546-1500 protocoloemalotes@gmail.com  
b) Gerência de Ouvidoria 1735 ouvidoria@sms.goiania.go.gov.br 
c) Gerência do Contencioso Fiscal 1672 deptocontenciososanitario@gmail.com 
 d) Secretaria Executiva do Conselho 
Municipal de Saúde 
 1513  
Chefia da Advocacia Setorial 
 1536 advocaciasetoria lsaude@gmail.com 
Presidência da Comissão Especial de 
Licitação 1628-1609-
1525 celsms.goiania@gmail.com  
 a) Gerência de Compras 1628-1609-
1525 celsms.goiania@gmail.com  
Superintendência de Ad ministração e Gestão 
de Pessoas 3822 sagp.sms@gmail.com 
Diretoria de Administração  e Logística 1550 diretorialogistica2017@gmail.com  
 a) Gerência de Apoio Administrativo / 
Alimentação Coletiva 1550 / 1689 diretorialogistica2017@gmail.com / 
alimentacaocoletivasms@gmail.com  
b) Gerência de Tecnologia da Info rmação 3804-3805 ge tec.sms@gmail.com 
 c) Gerência de Infraestrutura e 
Manutenção da Rede de Saúde 8206-1544 arqengsms@gmail.com  
d) Gerência de Transportes 8124 smstransporte1@gmail.com  
Diretoria de Gestão e Desenvolvimento de 
Pessoas 1518 / 6309 divaarh.assessoria@gmail.com 
 a) Gerência de Administração e Controle 
de Pessoal 1069 / 1629 / 
1602 saudedgp@gmail.com 
 b) Gerência de Formação em Saúde 
Pública 1081 / 1555 drh.medicos@gmail.com 
Diretoria Financeira e do Fundo Municipal de 
Saúde 1545 diretoriafinanceirafms@gmail.com 
a) Gerência Financeira e Contábil 8270 gerenciafinanceiraeco ntabilgyn@gmail.com 
b) Gerência de Prestação de Contas  1606 prestacaodecont assaude@gmail.com 
 c) Gerência de Contratos, Convênios e 
Credenciamento 1515 dvcc.sms@gmail.com 
 d) Gerência de Planejamento e 
Suprimentos da Rede 1529 gerpsr@gmail.com 
e) Gerência do Fundo Municipal de Saúde 1519 diretoriafinanceirafms@gmail.com 
Superintendência de Regulação e Políticas de 
Saúde 1569 srps.goiania@gmail.com 
Diretoria de Políticas Públicas de Saúde 1516 agem.goiania@gmail.com 
 a) Gerência de Informações, 
Monitoramento e Avaliação dos Serviços de Saúde 1516 agem.goiania@gmail.com 
b) Gerência de Projetos 1569 agem.goiania@gmail.com 
Diretoria de Regulaçã o, Avaliação e Controle 1684 diretoriaderegulacao@gmail.com 
a) Gerência de Auditoria e Vistoria 1638 auditoriasms@gmail.com 
 b) Gerência de Controle e Processamento 
Ambulatorial e Hospitalar 1595-1576-
1575 faturamentosmsgyn@gmail.com  
c) Gerência de Internação Hospitalar 1574 secretariacomplexoregulador@gmail.com  
 d) Gerência de Procedimentos de Alto 
Custo 1581 altocustosms@gmail.com  
 e) Gerência de Procedimentos de Média 
Complexidade 1562 dmc.smsgoiania@gmail.com 
 
Superintendência de Vigilância em Saúde 1521 vigilanciaemsaudegoiania@gmail.com         
 
 
Palácio das Campinas  Prof. Venerando  de Freitas Borges – Paço Municipal                        
Avenida do Cerrado, n° 999 ‐ Parque Lozandes  ‐ Goiânia – GO CEP 74.884‐900                      
Fone/Fax:  3524‐1570 / 3524‐1503 | e‐mail: dvex.sms@gmail .com     
Secretaria  Municipal  de Saúde 
Diretoria de Vigilância Epidemiológica 1639 diretoriavegoiania@gmail.com  
 a) Gerência de Imunização 3812 / 3808 / 
6378 divisaodeimunizacao@gmail.com  
 b) Gerência de Doenças e Agravos 
Transmissíveis 3399 saragdat@gmail.com  
  Centro de Informação Estratégicas de 
Vigilância em Saúde - CIEVS 3389 cievsgoiania@gmail.com  
  Coordenação do Serviço de Verificação 
de Óbitos 1934 svogoiania@gmail.com  
Diretoria de Vigilância Sanitária e Ambiental 1637 vigilancia.diretoria.gyn@gmail.com  
 a) Gerência de Cadastro e Licenciamento 
Sanitários 1517 dgavisam@gmail.com  
b) Gerência de Fiscalização e Projet os 1637 gerenciafis calizacao@outlook.com  
Diretoria de Vigilância em Zoonoses 3138 adm.dvcz@gmail.com  
Fiscalização 3139 fiscais.goiania@gmail.com  
 a) Gerência de Controle de População 
Animal 3136 zoonosessmsgoiania@gmail.cm  
b) Gerência de Controle de Vetores 3132 gerenciadevetores.goiania@gmail.com  
 c) Gerência de Controle de Animais 
Sinantrópicos 3140 sinantropicodvczgyn@gmail.com  
Diretoria de Vigilância em Saúde do 
Trabalhador 8702 vigilanciaceres tgoiania@gmail.com  
 a) Gerência do Centro de Referência em 
Saúde do Trabalhador 8702 vigilanciaceres tgoiania@gmail.com  
 b) Gerência de Vigilância e Fiscalização 
em Saúde do Trabalhador 8702 vigilanciaceres tgoiania@gmail.com  
Superintendência de Gestão de Redes de 
Atenção à Saúde 1531 / 1535 das.goiania@gmail.com  
Diretoria de Atenção à Saúde 1531 das.goiania@gmail.com  
a) Gerência de Atenção Primária 1560 / 8266 atencaoprimariagoiania@gmaiil.com  
 b) Gerência de Atenção Secundária e 
Terciária 1520 / 1594 / dast.goiania.sms@gmail.com  
c) Gerência de Urgências 1526 / 1586 durg.smsgoiania@gmail.com  
SAMU 4616 enfsamugyn@yahoo.com  
d) Gerência de Assistência Farm acêutica 1502 dvaf.smsgoiania@gmail.com  
 e) Gerência de Apoio Diagnóstico 1528 / 1533 / 
1537 apoiodiagnostico.sms@gmail.com  
Diretoria de Redes Temáticas 1532 drt.smsgoiania@gmail.com  
a) Gerência de Saúde Mental 1556 dvsm.smsgoiania@gmail.com  
b) Gerência de Ciclos de Vida 1567 ciclodevida.smsgoiania@gmail.com  
c) Gerência de Saúde Bucal 3815 / 3818 departamentosaudebucal@gmail.com  
d) Gerência de Bens não padronizados 1687 / 1538 gbnp.smsgoiania@gmail.com  
 e) Gerência de Doenças e Agravos 
Crônicos não Transmissíveis 1604 dcnt.goiania@gmail.com  
f) Gerência de Equidade em Saúde 1669 / 8134 equidade.smsgoiania@gmail.com  
 
 Palácio das Campinas  Prof. Venerando  de Freitas Borges  – Paço Municipal  
Avenida do Cerrado, n° 999 ‐ Parque  Lozandes  ‐ Goiânia – GO CEP 74.884‐900 EAS 
Fone/Fax:  3524‐1570 / 3524‐1503 | e‐mail: dvex@sms.goiania.go.gov.br      Secretaria  Municipal  de Saúde 
EXTRATO DO CONTRATO Nº 026/2020  
PROCESSO BEE: 14354   
CONTRAT
ANTE:  Secretaria Municipal de Sa úde/Fundo Municipal de Saúde 
CONTRATADA: Systech Sistemas e Tecnologia em Informática Ltda .  
OBJETO : O objeto do presente Termo de Contrato é a aquisição de solu ção de armazenamento 
baseado em infraestrutura hiperconvergente, com posta por serviço de instalação, treinamento e 
suporte pelo prazo de 60 (sessenta) meses, confor me especificações e quantitativos estabelecidos no 
Edital do Pregão Eletrônico nº 11/2018  e seus anexos,  identificado no preâmbulo e na proposta 
vencedora, os quais integram este in strumento, independente de transcrição. 
VIGÊNCIA : O prazo de vigência deste Termo de Contrato terá início na data de sua assinatura e 
expirará 60 (sessenta) meses a partir da da ta de recebimento da Ordem de Fornecimento. 
PREÇO: A CONTRATANTE  pagará a CONTRATADA o valor referente à aquisição de R$ 
1.635.000,00 (um milhão, seiscentos e trinta e cinco mil reais). 
DOTAÇÃO: 2020.2150.10.301.0177.2646.33904000.114. 
DATA DA ASSINATURA : 16 de março de 2020. 
       Dra. Fátima Mrue 
Secretária Municipal de Saúde  Palácio das Campinas  Prof. Venerando  de Freitas Borges  – Paço Municipal  
Avenida do Cerrado, n° 999 ‐ Parque  Lozandes  ‐ Goiânia – GO CEP 74.884‐900 EAS 
Fone/Fax:  3524‐1570 | e‐mail: dvex@sms.goiania.go.gov.br           Secretaria  Municipal  de Saúde 
EXTRATO DO CONTRATO DE LO CAÇÃO DE IMÓVEL Nº 131/
2020 
PROCESSO:  BEE Nº 21323 
LOCATÁRIO : Secretaria Municipal de Saúde/Fundo Municipal de Saúde. 
LOCADORES:  Maria do Carmo Freire de Queiro z e Lourenço Freire da Silva 
OBJETO: Constitui objeto do presente contrato a lo cação do imóvel localizado no endereço Rua 
C-88, Qd. 164, Lt. 14, Setor Sudoeste, nesta Capital, visando a continuidade dos serviços do CAPS 
ÁGUA VIVA.  
VIGÊNCIA: O prazo do presente Contrato será de 12 (doze) meses, nos termos do art. 3° da Lei n. 
8.245/91 a partir de 16 de março de 2020. O prazo de vigência poderá ser pror rogado, por consenso 
entre as partes e mediante Termo Aditivo. 
PREÇO DA LOCAÇÃO:  O MUNICÍPIO  pagará ao LOCADOR o aluguel mensal no valor de 
R$ 5.000,00 (cinco mil reais) , perfazendo o valor global de  R$ 60.000,00 (sessenta mil reais), 
sendo divididos em partes iguais,  ficando 50% para cada locador.   
DOTAÇÃO: A presente despesa correrá à cont a da Dotação Orçamentária nº 
2020.2150.10.302.0178.2634.33903600.114, Nota de Empenho nº 0025 00, de 06/03/2020, e 
empenhos posteriores.  
DATA DA ASSINATURA:  13 de março de 2020. 
         Dra. Fátima Mrué 
Secretária Municipal de Saúde Palácio das Campinas  Prof. Venerando  de Freitas Borges – Paço Municipal  
Avenida do Cerrado, n° 999 ‐ Parque  Lozandes  ‐ Goiânia – GO CEP 74.884‐ 900
Fone/Fax:  3524‐1570 / 3524‐1503 | e‐mail: dvex@sms.goiania.go.gov.br      Secretaria  Municipal  de Saúde
AVISO DE LICITAÇÃO – SAÚDE 
MODALIDADE: PREGÃO ELETRÔNICO Nº 029/2020 - SRP- SAÚDE  
Início de acolhimento de pr
opostas dia 23 /03/2020 
Propostas recebidas até as 08h00min do dia 06 /04/2020 
Início da sessão de disputa de lances às 09h00min do dia 06/04/2020 
OBJETO DA LICITAÇÃO: Aquisição de FÓRMUL AS INFANTIS ESPECIAIS para atender aos 
pacientes que possuem processos administrativos e mandados judiciais da Farmácia de Insumos e 
Medicamentos Especiais, pelo Sistema de Registro de Preços, conforme condições e especificações 
estabelecidas no Edital e seus Anexos
TIPO DE LICITAÇÃO: MENOR PREÇO POR ITEM/LOTE (cadastrar propostas no licitaçoes-e com o 
valor total do lote)
PROCESSO Nº: Bee 18824
LOC
AL DA SESSÃO PÚBLICA: Endereço eletrônico: www.licitacoes-e.com.br  
INTERESS
ADO: Secretaria Municipal de Saúde – SMS  
TELEFONE/FAX: (0xx62) 3524-1628 
Retire e Acompanhe o Edital: no site www.sa ude.goiania.go.gov.br, www.licitacoes-e.com.br  ou solicite 
via e-mail: celsms.goiania@gmail.com ou cel@sms.goiania.go.gov.br  
Goiânia, 1
7 de março de 2020.  
Pollyanna Allen Gomes de Jesus  
Pregoeira  Palácio das Campinas  Prof. Venerando  de Freitas Borges – Paço Municipal  
Avenida do Cerrado, n° 999 ‐ Parque  Lozandes  ‐ Goiânia – GO CEP 74.884‐ 900 
Fone/Fax:  3524‐1570 / 3524‐1503 | e‐mail: dvex@sms.goiania.go.gov.br      Secretaria  Municipal  de Saúde
AVISO DE LICITAÇÃO – SAÚDE  
MODALIDADE: PREGÃO ELETRÔNICO Nº 031/2020 – SRP -  SAÚDE  
Início de acolhimento de propostas dia  23/03/2020  
Propostas recebidas até as 08h00min do dia  07/04/2020  
Início da sessão de disputa de lances às 09h00min do dia  07/04/2020 
OBJETO DA LICITAÇÃO: Contratação de empresa especializada na prestação de serviços de Seguro 
total para os veículos pertencentes ao Serviço de Atendimento Móvel de  Urgência – SAMU 192 para 
atender às necessidades da Secretaria Municipal de Saúde/SAMU 192 Macro Região Centro-Oeste, 
conforme condições e especificações do Edital e seus anexos.  
TIPO DE LICITAÇÃO: MENOR PREÇO GLOBAL  
PROCESSO Nº: Bee 20730  
LOCAL DA SESSÃO PÚBLICA: Endereço eletrônico: www.licitacoes-e.com.br  
INTERESS
ADO: Secretaria Municipal de Saúde – SMS  
TELEFONE/FAX: (0xx62) 3524-1628 
Retire e Acompanhe o Edital: no site www.sa ude.goiania.go.gov.br, www.licitacoes-e.com.br  ou solicite 
via e-mail: celsms.goiania@gmail.com ou cel@sms.goiania.go.gov.br  
Goiânia, 1
7 de março de 2020.  
Pollyanna Allen Gomes de Jesus  
Pregoeira  Secretaria  Municipal  de Saúde 
Palácio das Campinas  Prof. Venerando  de Freitas Borges  – Paço Municipal  
Avenida  do Cerrado, n° 999 ‐ Parque  Lozandes  ‐ Goiânia – GO CEP 74.884‐ 900 
Fone/Fax:  3524‐ 1570  / 3524‐ 1503  | e‐mail: dvex@sms.goiania.go.gov.br          AVISO DE LICITAÇÃO 
MODALIDADE: TOMADA DE PREÇOS Nº 002/2020 – SAÚDE 
DATA DA ABERTURA: 13 de fevereiro de 2020 
HORÁRIO: 09h00min  
OBJETO DA LICITAÇÃO:  Contratação de empresa especializada em  construção civil para realizar a 
prestação de serviços e execução da co nstrução de unidade da Secretaria Municipal de Saúde de Goiânia, 
CSF - Centro de Saúde da Família Riviera, conforme especificações constantes no Edital e seus anexos. 
TIPO DE LICITAÇÃO: Menor Preço 
REGIME DE EXECUÇÃO:  Empreitada por preço global  
LOCAL DA SESSÃO DE ABERTURA: Sala de Licitações nº 1, da Secretaria Municipal de 
Administração, da Prefeitura de Goiânia, situada na Avenida do Cerrado n. º 999, Bloco B, Térreo – Parque 
Lozandes – Paço Municipal – Goiânia – Goiás. 
PROCESSO Nº : BEE 18009 
INTERESSADO: Secretaria Municipal de Saúde – SMS 
FONE: (062) 3524-1628/1609 
Retire e Acompanhe o Edital: no site www.saude.goiania.go.gov.br , ou solicite via e-mail: 
cel@sms.goiania.go.gov.br . 
Goiânia, 12 d e
 março de 2020. 
Clerleis Rodrigues Lopes 
Presidente  Palácio das Campinas  Prof. Venerando  de Freitas Borges – Paço Municipal  
Avenida do Cerrado, n° 999 ‐ Parque  Lozandes  ‐ Goiânia – GO CEP 74.884‐ 900 
Fone/Fax:  3524‐1570 / 3524‐1503 | e‐mail: dvex@sms.goiania.go.gov.br      Secretaria  Municipal  de Saúde 
EXTRATO DAS ATAS DE REGISTRO DE PREÇOS Nº 020, 021, 022, 023 e 024 de 2020, 
REFERENTES AO PREGÃO ELETRÔNICO Nº 079/2019– SRP  
Interessado: 
Prefeitura Municipal de Go iânia / Secretaria Municipal de Saúde 
Processo nº: Bee 11544 
Objeto: Aquisição de medicamentos injetáveis para atender as necessidades das Unidade de saúde Básicas e 
de Urgência/ Emergência da SMS de Goiânia, pelo Si stema de Registro de Preços, conforme condições e 
especificações estabelecidas no Edital e seus Anexos  
. 
Prazo: 12 (doze) meses, a partir da data de publicação do extrato da ata. 
 Comercial Cirúrgica Rioclarense – CNPJ: 67. 729.178/0004-91 (Ata SRP nº   020 /2020)
ITEM  UNIDADE 
DE MEDIDA QUANT DESCRIÇÃO MARCA VALOR 
UNITÁRIO VALOR 
TOTAL 
2 AMPOLA/ 
FRASCO  4000 ATROPINA SULFATO 
0,25MG/ML INJETAVEL 
AMPOLA  Isofarma/Halex
Istar 0,370 
1.480,00
3 BOLSA  1000 BICARBONATO SODIO 8,4% 
INJETAVEL SISTEMA 
FECHADO BOLSA 250ML  Hypofarma  21,997  
21.997,00
9 AMPOLA/ 
FRASCO  180000  DEXAMETASONA 4 mg/ml 
INJETAVEL AMPOLA 2,5 ML  Farmace  0,659 
118.620,00
17 AMPOLA/ 
FRASCO  80000  FUROSEMIDA 10 mg/ml 
INJETAVEL AMPOLA 2ML  Farmace  0,482 
38.560,00
22 AMPOLA/ 
FRASCO  12000  LIDOCAINA 2 % INJETAVEL 
SEM VASO CONSTRITOR FR 
20ML  Hipolabor  2,991 
35.892,00
Total : R$ 216.549,00 (Vinte e um mil quinhentos e quarenta e nove reais)  
 Cristália Produtos Químicos Farmacêuticos – CNPJ: 44.734.671/0001-51(Ata SRP nº   021 /2020)
ITEM  UNIDADE DE 
MEDIDA QUANT DESCRIÇÃO MARCA VALOR 
UNITÁRIO VALOR 
TOTAL 
7 AMPOLA/ 
FRASCO  3000 CLORIDRATO HIDRALAZINA 20 
mg/ml INJETAVEL  Cristália  4,500 
13.500,00
16 AMPOLA/ 
FRASCO  300 FLUMAZENIL 0,1 MG/ML 
SOLUCAO INJETAVEL AMPOLA 
5ML Cristália  6,000 
1.800,00
19 AMPOLA/ 
FRASCO  8000 HALOPERIDOL DECANOATO 
50MG/ML INJETAVEL AMPOLA 
1ML Cristália  5,880 47.040,00
20 AMPOLA/ 
FRASCO  12000  HEPARINA SODICA 5000 UI/ML 
AMPOLA 0,250 ML  Cristália  4,280 
51.360,00
Total : R$ 113.7 00,00 (Cento e treze m il e setecentos reais)  Palácio das Campinas  Prof. Venerando  de Freitas Borges – Paço Municipal  
Avenida do Cerrado, n° 999 ‐ Parque  Lozandes  ‐ Goiânia – GO CEP 74.884‐ 900 
Fone/Fax:  3524‐1570 / 3524‐1503 | e‐mail: dvex@sms.goiania.go.gov.br      Secretaria  Municipal  de Saúde 
 Inovamed Comércio de Medicamento s – CNPJ: 12.889.035/0001-02 (Ata SRP nº   022 /2020)
ITEM  UNIDADE 
DE 
MEDIDA  QUANT  DESCRIÇÃO  MARCA  VALOR  
UNITÁRIOVALOR
TOTAL
6 AMPOLA/ 
FRASCO  10000  CLORETO POTASSIO 19,1 % 
INJETAVEL AMPOLA 10ML  Samtec  0,212 
2.120,00
12 AMPOLA/ 
FRASCO  4000 DOPAMINA CLORIDRATO 
5mg/ml INJETAVEL FR 10ML  Hipolabor  1,215 
4.860,00
Total : R$ 6.980,00 (Seis mil novecentos e oitenta reais)  
 Drogafonte Medicamentos e Material Hospitalar – CNPJ: 08.778.201/0001-26(Ata SRP nº   023 /2020)
ITEMUNIDADE 
DE 
MEDIDA  QUANT  DESCRIÇÃO  MARCA  VALOR  
UNITÁRIOVALOR
TOTAL
1 AMPOLA/ 
FRASCO  6000 AMIODARONA CLORIDRATO 50 
MG/ML INJETAVEL AMPOLA 
3ML Hipolabor  1,900 
11.400,00
8 AMPOLA/ 
FRASCO  4000 CLORPROMAZINA 
CLORIDRATO 5MG/ML 
INJETAVEL AMPOLA 5,0 ML  HYpofarma  0,981 
3.924,00
13 AMPOLA/ 
FRASCO  25000  EPINEFRINA 1 mg INJETAVEL 
AMPOLA 1ML  Hipolabor  1,773 
44.325,00
Total : R$ 59.649,00 (Cinquenta e nove mil seiscentos e quarenta e nove reais)  
 Científica Médica Hospitalar – CNPJ: 07.847.837/0001-10(Ata SRP nº   024 /2020)
ITEMUNIDADE 
DE 
MEDIDA  QUANT  DESCRIÇÃO  MARCA  VALOR  
UNITÁRIOVALOR
TOTAL
5 AMPOLA/ 
FRASCO  80000  CEFTRIAXONA 1G PO PARA 
SOLUCAO INJETAVEL 
INTRAVENOSA + DILUENTE Novafarma  8,256 
660.480,00
10 
AMPOLA/ 
FRASCO  20000  DIAZEPAM 5 mg/ml INJETAVEL 
AMPOLA 2,0 ML  Teuto  0,610 
12.200,00  
11 AMPOLA/ 
FRASCO  3000 DOBUTAMINA CLORIDRATO 
12,5 MG/ML INJETAVEL FR 20MLTeuto  7,690 
23.070,00
14 AMPOLA/ 
FRASCO  7000 FENITOINA 50MG/ML 
INJETAVEL AMPOLA 5ML  Teuto  1,624 
11.368,00
18 AMPOLA/ 
FRASCO  12000  HALOPERIDOL CLORIDRATO 
5MG/ML INJETAVEL AMPOLA 
1ML União 
Quimica  1,108 
13.296,00
21 AMPOLA/ 
FRASCO  90000  HIDROCORTISONA SUCCINATO 
SODICO 500MG AMPOLA 4ML  Teuto  4,800 432.000,00Palácio das Campinas  Prof. Venerando  de Freitas Borges – Paço Municipal  
Avenida do Cerrado, n° 999 ‐ Parque  Lozandes  ‐ Goiânia – GO CEP 74.884‐ 900 
Fone/Fax:  3524‐1570 / 3524‐1503 | e‐mail: dvex@sms.goiania.go.gov.br      Secretaria  Municipal  de Saúde 
26 AMPOLA/ 
FRASCO  3000 SULFATO MAGNESIO 50 % 
INJETAVEL AMPOLA 10ML  Halex Istar  5,660 
16.980,00
Total : R$ 1.169 .394,00 (Um milhão cento e sessenta e nove mil trezentos e noventa e quatro reais)  
Valor Total do processo: R$ 1.566.272,00 (U
m milhão quinhentos e sessenta e seis mil duzentos e setenta e 
dois reais)
Fáti
ma Mrué  
Secretária  Secret
aria Municipal  de Cultura 
Secretaria  Municipal  de Cultura 
Avenida  Parque Atheneu ‐ n°  1477 ‐ Setor Parque Atheneu  – Goiânia  
Contato: 3596‐6283 / culturagab@hotmail.com  Solicitação: 24100 
Processo: Aquisição/Adesão a Ata de Sistema de Registro de Preço  
Categoria : Material de Consumo 
Objeto: Secretaria Municipal de Cultura 
DESPACHO N° 012/2020- GAB 
Autorizo a despesa e a adesão a Ata 22/2019 do Pregão 01/2019 da Secr etaria Municipal de 
Administração desta Prefeitura de Goiânia para a Contratação de empresa para fornecimento de 
Mobiliário de Escritório (mesa, armário, gaveteiro, poltro na, cadeira e sofá), BEE 8192, para 
atender a Secretaria Municipa l de Cultura - SECULT, confor me condições e especificações 
estabelecidas no Edital e seus Anexos.
GABINETE DO SECRETÁRIO MUNICIPAL DE CU LTURA, aos 20 dias de m arço do ano 
de 2020. 
Kleber Adorno 
Secretário da Cultura Secretaria  Municipal  de Cultura 
Secretaria  Municipal  de Cultura 
Avenida  Parque Atheneu ‐ n°  1477 ‐ Setor Parque Atheneu  – Goiânia  
Contato: 3596‐6283 / culturagab@hotmail.com  Solicitação: 24102 
Processo: Aquisição/Adesão a Ata de Sistema de Registro de Preço  
Categoria : Material de Consumo 
Objeto: Secretaria Municipal de Cultura 
DESPACHO N° 013/2020- GAB 
Autorizo a despesa e a adesão a Ata 23/2019 do Pregão 01/2019 da Secr etaria Municipal de 
Administração desta Prefeitura de Goiânia para a Contratação de empresa para fornecimento de 
Mobiliário de Escritório (mesa, armário, gaveteiro, poltro na, cadeira e sofá), BEE 8192, para 
atender a Secretaria Municipa l de Cultura - SECULT, confor me condições e especificações 
estabelecidas no Edital e seus Anexos.
GABINETE DO SECRETÁRIO MUNICIPAL DE CU LTURA, aos 20 dias de m arço do ano 
de 2020. 
Kleber Adorno 
Secretário da Cultura Agência  Municipal  de Turismo, Eventos  e Lazer 
Av. Contorno  com  Independência,  S/N, Centro, Goiânia‐GO.  
CEP: 74055‐140‐  TEL 55 62 352472741  
sebastiaopeixoto@esporte.goiania.go.gov.br  EXTRATO DO CONTRATO N° 0121/2019 
1. ESPECIE: CONTRAT
O 
2. FUNDAMENTO: Lei Federal n° 8.666/93 e suas alterações e 
demais legislações pertinentes.  
3. OBJETO: Contrato n. 0121/2019 referente a execução 
da Reforma do Sistema de Tr atamento de Esgoto do Parque Zoológico de Goiânia 
– GO, para atender a Agência Municipal de Turismo, Eventos Lazer – AGETUL,
conforme condições e especificações est abelecidas neste instrumento contratual e 
no Edital da Tomada de Preços nº 005/2019 e seus anexos: memorial descritivo, 
especificações técnicas, planilha or çamentária, composição de custos, 
detalhamento do BDI, cronograma físico-financeiro e projetos. 
4. PRAZO: O Contrato a ser firmado entrará em vigor na data 
da sua assinatura e expirará 150 (cento e cinquenta) dias após a publicação do seu 
extrato no diário oficial. 
5. PARTES: MUNICIPIO DE GOIÂNIA, por intermédio 
da AGÊNCIA MUNICIPAL DE TURISMO, EVENTOS E LAZER – AGETUL e a 
empresa MR ENGENHARIA E CONSTRUÇÃO LTDA. 
6. VALOR: R$ 1.061.217,79 (hum milhão, sessenta e 
um mil e duzentos e dezessete reais  e setenta e nove centavos). 
7. DOTAÇÃO ORÇAMENTARIA:   2020.6601.04.122.0022.2208.44905100.123
510 e 2020.6601.04.122.0022.2208.44905100.100 585. 
8. PROCESSO BEE: 7754/2018 
9. GESTOR: URIAS GARCIA DE OLIVEIRA JUNIORAgência Municipal  do Meio Ambiente  
Rua 75, esquina com Rua 66, n°. 137,  Edifício 
Monte Líbano, Centro – Goiânia - GO CEP: 
74055-110 – Tel: 55 62 3524-1412 
amma@amma.goiania.go.gov.br PORTARIA Nº 065/2020 GAB/AMMA  
O PRESIDENTE DA AGÊNCIA M UNICIPAL DO MEIO AMBIENTE , no 
uso de suas atribuições legais  e regulamentares, em conformidade com a Lei Complementar 
n°. 276, de 03 de junho de 2015, bem como o Regimento Interno da AMMA, 
RESOLVE: 
Art. 1° – Tornar sem efeito a Portaria Nº  233/2013 GAB/AMMA, que exonerou o 
servidor Wanderson Marinho Alves dos Santos de Oliveira, matrícul a 884537-02, da Função 
gratificada DAI-4. 
Art. 2° – Esta Portaria entra em vigor na data de sua publicação .  
CUMPRA-SE e PUBLIQUE-SE. 
GABINETE DO PRESIDENTE DA AGÊNCIA MUNICIPAL DO MEIO 
AMBIENTE , aos 20 dias do mês de março de 2020. 
GILBERTO M. MARQUES NETO 
Presidente  
Agência Municipal  do Meio Ambiente  
Rua 75, esquina com Rua 66, n°. 137, 
Edifício Monte Líbano, Centro – Goiânia –GO 
CEP:74055 ‐110 – Tel: 55 62 3524‐ 1412 
amma@amma.goiania.go.gov.br  EXTRATO
 DO TERMO DE PAGAMENTO Nº 008/2020  
1. ESPÉCIE: TERMO DE PAGAMENTO – Nº 002/2020.  
2. OBJETO:Constitui objeto do pr
esente a indenização referente à 
prestação de serviços de fornecimento e instalação de: 
controle de acesso; guarda-c orpo; sistema de segurança; 
circuito fechado de TV, que foram instalados na Agência Municipal do Meio Ambiente – AMMA e Garagem Operacional da AMMA.  
3. PARTES: AGÊNCIA MUNICIPAL DO MEIO AMBIENTE – 
AMMA  
e LUANA GONDIM ZORZETE AIRES. 
4. VALOR: R$ 12.900,00 
5. PROCESSO Nº:  80802994Agência Municipal  do Meio Ambiente  
Rua 75, esquina com Rua 66, n°. 137, 
Edifício Monte Líbano, Centro  – Goiânia –GO 
CEP:74055‐110  – Tel: 55 62 3524‐1412 
amma@amma.goiania.go.gov.br  EXTRATO DO INDEFERIMENTO Nº. 015/2020  
Goiânia, aos 13 dias do mê
s de Março de 2020.  
Thais Santos de Andrade  
Chefe da Advocacia Setorial da AMMA 1. ESPÉCIE:  Licença Ambiental  de Instalação e Operação  
2. FUNDAMENTO: Arts. 15 e 16, da Resolução Nº. 237/97 do CONAMA.  
3. OBJETO:Indeferimento do requerimento da Licença Ambiental Prévia em razão 
do não atendime
nto das exigências legais, dentro do prazo estipulado.  
4. PARTES:AGÊNCIA MUNICIPAL DO MEIO AMBIENTE – AMMA  
SUÍTE MOTEL LTDA  
5. PROCESSO N°: 58156526  Agência Municipal  do Meio Ambiente  
Rua 75, esquina com Rua 66, n°. 137, 
Edifício Monte Líbano, Centro  – Goiânia –GO 
CEP:74055‐ 110 – Tel: 55 62 3524‐1412 
amma@amma.goiania.go.gov.br  EXTRATO
 DO INDEFERIMENTO Nº. 016/2020  
Goiânia, aos 13 dias do m
ês de Março de 2020.  
Thais Santos de Andrade  
Chefe da Advocacia Seto
rial da AMMA 1. ESPÉCIE:  Licença Ambiental  Simplificada  
2. FUNDAMENTO: Arts. 15 e 16, da Resolução Nº. 237/97 do CONAMA.  
3. OBJETO:Indeferimento do requerimento da Licença Ambiental Prévia em razão 
do não atendim
ento das exigências legais, dentro do prazo estipulado.  
4. PARTES:AGÊNCIA MUNICIPAL DO MEIO AMBIENTE – AMMA  
JR INDÚSTRIA E COMÉRCIO EIRELI ME  
5. PROCESSO N°: 68385102  Agência Municipal  do Meio Ambiente  
Rua 75, esquina com Rua 66, n°. 137, 
Edifício Monte Líbano, Centro  – Goiânia –GO 
CEP:74055‐ 110 – Tel: 55 62 3524‐1412 
amma@amma.goiania.go.gov.br  EXTRATO
 DO INDEFERIMENTO Nº. 017/2020  
Goiânia, aos 13 dias do m
ês de Março de 2020.  
Thais Santos de Andrade  
Chefe da Advocacia Seto
rial da AMMA 1. ESPÉCIE:  Licença Ambiental Prévia  
2. FUNDAMENTO: Arts. 15 e 16, da Resolução Nº. 237/97 do CONAMA.  
3. OBJETO:Indeferimento do requerimento da Licença Ambiental Prévia em razão 
do não atendim
ento das exigências legais, dentro do prazo estipulado.  
4. PARTES:AGÊNCIA MUNICIPAL DO MEIO AMBIENTE – AMMA  
ISAAC VIEIRA RIBEIRO  
5. PROCESSO N°: 75996774  Agência Municipal  do Meio Ambiente  
Rua 75, esquina com Rua 66, n°. 137, 
Edifício Monte Líbano, Centro  – Goiânia –GO 
CEP:74055‐110  – Tel: 55 62 3524‐1412 
amma@amma.goiania.go.gov.br  EXTRATO DO INDEFERIMENTO Nº. 018/2020  
Goiânia, aos 13 dias do mê
s de Março de 2020.  
Thais Santos de Andrade  
Chefe da Advocacia Setorial da AMMA 1. ESPÉCIE:  Licença Ambiental Simplificada  
2. FUNDAMENTO: Arts. 15 e 16, da Resolução Nº. 237/97 do CONAMA.  
3. OBJETO:Indeferimento do requerimento da Licença Ambiental Prévia em razão 
do não atendime
nto das exigências legais, dentro do prazo estipulado.  
4. PARTES:AGÊNCIA MUNICIPAL DO MEIO AMBIENTE – AMMA  
NURB AUTO DETAIL - EIRELI  
5. PROCESSO N°: 76468690  Agência Municipal  do Meio Ambiente  
Rua 75, esquina com Rua 66, n°. 137, 
Edifício Monte Líbano, Centro  – Goiânia –GO 
CEP:74055‐110  – Tel: 55 62 3524‐1412 
amma@amma.goiania.go.gov.br  EXTRATO DO INDEFERIMENTO Nº. 019/2020  
Goiânia, aos 13 dias do mês de Março de 2020.  
Thais Santos de Andrade  
Chefe da Advocacia Setorial da AMMA 1. ESPÉCIE:  Licença Ambiental Simplificada  
2. FUNDAMENTO: Arts. 15 e 16, da Resolução Nº. 237/97 do CONAMA.  
3. OBJETO:Indeferimento do requerimento da Licença Ambiental Prévia em razão 
do não atendimento das exigências legais, dentro do prazo estipulado.  
4. PARTES:AGÊNCIA MUNICIPAL DO MEIO AMBIENTE – AMMA  
CENTRO DE FRESAGEM WILMAR PORFIRIO LTDA  
5. PROCESSO N°: 65948262  
Agência Municipal  do Meio Ambiente  
Rua 75, esquina   com Rua 66, n°. 137, Edifício  
Monte Líbano, Centro – Goiânia –GO CEP:74055‐
110 – Tel: 55 62 3524‐1412  
amma@amma.goiania.go.gov.br  EXTRATO DO INDEFERIMENTO Nº. 020/2020  
Goiânia, aos 18 dias do mês de Março de 2020.  
Thais Santos de Andrade  
Chefe da Advocacia Setorial da AMMA 1. ESPÉCIE:  Licença A
mbiental Simplificada  
2. FUNDAMENTO: Arts. 15 e 16, da Resolução Nº. 237/97 do CONAMA.  
3. OBJETO:Indeferimento do requerimento da Licença Ambiental Prévia em razão 
do não atendimento das exigências legais, dentro do prazo estipulado.  
4. PARTES:AGÊNCIA MUNICIPAL DO MEIO AMBIENTE – AMMA  
PERX COMERCIAL LTDA  
5. PROCESSO N°: 62665502  
Rua 75, esquina com Rua 66, n°. 137, 
Edifício Monte Líbano, Centro – Goiânia –GO 
CEP:74055‐110  – Tel: 55 62 3524‐1412 
amma@amma.goiania.go.gov.br  EXTRATO DO INDEFERIMENTO Nº. 021/2020  
Goiânia, aos 18 dias do mês de Março de 2020.  
Thais Santos de Andrade  
Chefe da Advocacia Setorial da AMMA 1. ESPÉCIE:  Licença Ambiental Instalação e Operação  
2. FUNDAMENTO: Arts. 15 e 16, da Resolução Nº. 237/97 do CONAMA.  
3. OBJETO:Indeferimento do requerimento da Licença Ambiental Prévia em razão 
do não atendimento das exigências legais, dentro do prazo estipulado.  
4. PARTES:AGÊNCIA MUNICIPAL DO MEIO AMBIENTE – AMMA  
PARANÁ ESTRUTURAS METÁLICAS LTDA  
5. PROCESSO N°: 75651939  Agência Municipal  do Meio Ambiente  Agência Municipal  do Meio Ambiente  
Rua 75, esquina com Rua 66, n°. 137, 
Edifício Monte Líbano, Centro  – Goiânia –GO 
CEP:74055‐110  – Tel: 55 62 3524‐1412 
amma@amma.goiania.go.gov.br  EXTRATO DO INDEFERIMENTO Nº. 022/2020  
Goiânia, aos 18 dias do mê
s de Março de 2020.  
Thais Santos de Andrade  
Chefe da Advocacia Setorial da AMMA 1. ESPÉCIE:  Licença Ambiental Instalação e Operação  
2. FUNDAMENTO: Arts. 15 e 16, da Resolução Nº. 237/97 do CONAMA.  
3. OBJETO:Indeferimento do requerimento da Licença Ambiental Prévia em razão 
do não atendime
nto das exigências legais, dentro do prazo estipulado.  
4. PARTES:AGÊNCIA MUNICIPAL DO MEIO AMBIENTE – AMMA  
PLASTICLÍNICA ELE E ELA LTDA  
5. PROCESSO N°: 75301300  
Agência Municipal  do Meio Ambiente  
Rua 75, esquina com Rua 66, n°. 137, 
Edifício Monte Líbano, Centro  – Goiânia –GO 
CEP:74055‐ 110 – Tel: 55 62 3524‐1412 
amma@amma.goiania.go.gov.br  EXTRATO
 DO INDEFERIMENTO Nº. 023/2020  
Goiânia, aos 18 dias do m
ês de Março de 2020.  
Thais Santos de Andrade  
Chefe da Advocacia Seto
rial da AMMA 1. ESPÉCIE:  Licença Ambiental Simplificada  
2. FUNDAMENTO: Arts. 15 e 16, da Resolução Nº. 237/97 do CONAMA.  
3. OBJETO:Indeferimento do requerimento da Licença Ambiental Prévia em razão 
do não atendim
ento das exigências legais, dentro do prazo estipulado.  
4. PARTES:AGÊNCIA MUNICIPAL DO MEIO AMBIENTE – AMMA  
PONTO DA ETIQUETA INDÚSTRIA E COMÉRCIO LTDA  
5. PROCESSO N°: 62265938  Agência Municipal  do Meio Ambiente  
Rua 75, esquina com Rua 66, n°. 137, 
Edifício Monte Líbano, Centro  – Goiânia –GO 
CEP:74055‐110  – Tel: 55 62 3524‐1412 
amma@amma.goiania.go.gov.br  EXTRATO DO INDEFERIMENTO Nº. 024/2020  
Goiânia, aos 18 dias do mê
s de Março de 2020.  
Thais Santos de Andrade  
Chefe da Advocacia Setorial da AMMA 1. ESPÉCIE:  Licença Ambiental de Instalação e Operação  
2. FUNDAMENTO: Arts. 15 e 16, da Resolução Nº. 237/97 do CONAMA.  
3. OBJETO:Indeferimento do requerimento da Licença Ambiental Prévia em razão 
do não atendime
nto das exigências legais, dentro do prazo estipulado.  
4. PARTES:AGÊNCIA MUNICIPAL DO MEIO AMBIENTE – AMMA  
PNEUS VIA NOBRE LTDA  
5. PROCESSO N°: 63714744  Agência Municipal  do Meio Ambiente  
Rua 75, esquina com Rua 66, n°. 137, 
Edifício Monte Líbano, Centro  – Goiânia –GO 
CEP:74055‐110  – Tel: 55 62 3524‐1412 
amma@amma.goiania.go.gov.br  EXTRATO DO INDEFERIMENTO Nº. 025/2020  
Goiânia, aos 18 dias do mês de Março de 2020.  
Thais Santos de Andrade  
Chefe da Advocacia Setorial da AMMA 1. ESPÉCIE:  Licença Ambiental Simplificada  
2. FUNDAMENTO: Arts. 15 e 16, da Resolução Nº. 237/97 do CONAMA.  
3. OBJETO:Indeferimento do requerimento da Licença Ambiental Prévia em razão 
do não atendimento das exigências legais, dentro do prazo estipulado.  
4. PARTES:AGÊNCIA MUNICIPAL DO MEIO AMBIENTE – AMMA  
PNEUS VIA NOBRE LTDA  
5. PROCESSO N°: 71215069  
Agência Municipal  do Meio Ambiente  
Rua 75, esquina com Rua 66, n°. 137, 
Edifício Monte Líbano, Centro  – Goiânia –GO 
CEP:74055‐110  – Tel: 55 62 3524‐1412 
amma@amma.goiania.go.gov.br  EXTRATO DO INDEFERIMENTO Nº. 026/2020  
Goiânia, aos 18 dias do mê
s de Março de 2020.  
Thais Santos de Andrade  
Chefe da Advocacia Setorial da AMMA 1. ESPÉCIE:  Licença Ambiental Simplificada  
2. FUNDAMENTO: Arts. 15 e 16, da Resolução Nº. 237/97 do CONAMA.  
3. OBJETO:Indeferimento do requerimento da Licença Ambiental Prévia em razão 
do não atendime
nto das exigências legais, dentro do prazo estipulado.  
4. PARTES:AGÊNCIA MUNICIPAL DO MEIO AMBIENTE – AMMA  
POWER BREQ COMÉRCIO DE PEÇAS EIRELI ME  
5. PROCESSO N°: 71998713  Agência Municipal  do Meio Ambiente  
Rua 75, esquina com Rua 66, n°. 137, Edifício 
Monte  Líbano,  Centr o – Goiânia –GO CEP:74055‐
110 – Tel: 55 62 35 24‐1412 
amma@a mma.goia nia.go.gov.br EXTRATO DO INDEFERIMENTO Nº. 027/2020  
Goiânia, aos 18 dias do mê
s de Março de 2020.  
Thais Santos de Andrade  
Chefe da Advocacia Setorial da AMMA 1. ESPÉCIE:  Licença Ambiental Simplificada  
2. FUNDAMENTO: Arts. 15 e 16, da Resolução Nº. 237/97 do CONAMA.  
3. OBJETO:Indeferimento do requerimento da Licença Ambiental Prévia em razão 
do não atendime
nto das exigências legais, dentro do prazo estipulado.  
4. PARTES:AGÊNCIA MUNICIPAL DO MEIO AMBIENTE – AMMA  
PLASTFAG INDUSTRIA E COMÉRCIO DE ARTEFATOS 
PLÁSTICOS EIRELI ME 
5. PROCESSO N°: 65266625  
Agência Municipal  do Meio Ambiente  
Rua 75, esquina com Rua 66, n°. 137, 
Edifício Monte Líbano, Centro  – Goiânia –GO 
CEP:74055‐110  – Tel: 55 62 3524‐1412 
amma@amma.goiania.go.gov.br  EXTRATO DO INDEFERIMENTO Nº. 028/2020  
Goiânia, aos 18 dias do mês de Março de 2020.  
Thais Santos de Andrade  
Chefe da Advocacia Setorial da AMMA 1. ESPÉCIE:  Licença Ambiental Simplificada  
2. FUNDAMENTO: Arts. 15 e 16, da Resolução Nº. 237/97 do CONAMA.  
3. OBJETO:Indeferimento do requerimento da Licença Ambiental Prévia em razão 
do não atendimento das exigências legais, dentro do prazo estipulado.  
4. PARTES:AGÊNCIA MUNICIPAL DO MEIO AMBIENTE – AMMA  
PREMIER PEÇAS AU TOMOTIVAS EIRELI  
5. PROCESSO N°: 76810135  
 Ag
ência Municipal  do Meio Ambiente  
Rua 75, esquina com Rua 66, n°. 137, 
 Edifício Monte Líbano, Centro – Goiânia –GO 
CEP:74055 ‐110 – Tel: 55 62 3524‐1412 
amma@amma.goiania.go.gov.br  
EDITAL DE NOTIFICAÇÃO FI SCAL Nº 07/2020 – GERFIS 
A Gerência de Fiscalização Ambiental (GER FIS), no uso de suas atribuições legais e regulamentares, objetivando manter a limpeza  da 
cidade, a segurança dos munícipes, bem co mo reduzir a proliferação do mosquito Aedes aegypti  e, consequentemente, os caso s de pessoas infectadas com o 
vírus da dengue em Goiânia, NOTIFICA, com prazo de 8 (oito) dias úteis, os proprietários, i nquilinos ou outros usuários dos terrenos não edificados, 
enumerados abaixo, a manter esses imóveis co m gramíneas ou vegetação rasteira semelhante, com altura máxima de 40 cm (quarenta centímetros), ou 
cobertos por brita, além de ma ntê-los drenados, limpos e isentos de quaisquer ma teriais e substâncias nocivas à saúde da coleti vidade, tais como resíduos 
sólidos domésticos, da construção civil, comerciais, industriais e perigosos, sob pe na de multa e de o serviço ser executado pe la Prefeitura de Goiânia, por 
meio da Companhia de Urbanização de Goiâ nia (COMURG), com a consequente cobrança da  taxa de serviço públ ico pela execução do se rviço, calculada 
conforme seus custos, nos termos da Lei Complementar Munici pal nº 014, de 29 de dezembro de  1992, do Decreto Municipal nº 3.861, de 19 de outubro de 
2009, e do Decreto nº 1349, de 10 de maio de 2019, public ado no edital do DOM nº 7052, de 10 de maio de 2019. 
Nº  NOME CPF ENDEREÇO
1. TALITA COELHO MENDES 005.641.471-41 Quadra 18, lote 08, Residencial São Leopoldo 
Complemento 
2. ANTONIO CARLOS SANTOS ES TRELA 039.769.981-68 Quadra 18, lote 36, Residencial São Leopoldo 
Complemento 
3. KLEBER EVILASIO FERREIRA 005.945.851-80 Quad ra 18, lote 35, Residencial São Leopoldo 
Complemento  Ag
ência Municipal  do Meio Ambiente  
Rua 75, esquina com Rua 66, n°. 137, 
 Edifício Monte Líbano, Centro – Goiânia –GO 
CEP:74055 ‐110 – Tel: 55 62 3524‐1412 
amma@amma.goiania.go.gov.br  
4. MUTIRAO IMOVEIS LTDA 37.396.058/0001-06 Quadra A,  lote 01, Loteamento Aruanã Park  
5. MUTIRAO IMOVEIS LTDA 37.396.058/0001-06 Quadra A, lote 02, Loteamento Aruanã Park 
6. IVONEIDE ESCHER MARTINS 276.785.201-15 Quadra A, lote 03, Loteamento Aruanã Park 
7. CLEOMAR BATISTA DE SOUZA 548.223.271-91 Quadra A, lote 04, Loteamento Aruanã Park 
8. GUNTHER WOLFGAUG ESCHER 026.004.391-53 Quadra A, lote 07, Loteamento Aruanã Park 
9. KENIA ESCHER GUIMARAES SANTIAGO 843.505.551-53 Quad ra A, lote 08, Loteamento Aruanã Park 
10. DEBRAIL LUIZ DE PAIV A E ESPOSA 035.407.401-63 Quadra A, lote 09, Loteamento Aruanã Park 
11. DEBRAIL LUIZ DE PAIV A E ESPOSA 035.407.401-63 Quadra A, lote 10, Loteamento Aruanã Park 
12. DEBRAIL LUIZ DE PAIV A E ESPOSA 035.407.401-63 Quadra A, lote 11, Loteamento Aruanã Park 
13. DEBRAIL LUIZ DE PAIV A E ESPOSA 035.407.401-63 Quadra A, lote 12, Loteamento Aruanã Park 
14. BERNADINO ESCHER GUIMARAES 837.718.161-49 Quadra B, lote 05, Loteamento Aruanã Park 
15. ESPOLIO HERMANN ESCHER JUNIOR 195.633.101-87 Quad ra B, lote 06, Loteamento Aruanã Park 
16. HERMANN ESCHER 075.114.691-91 Quadra B, lote 08, Loteamento Aruanã Park  Ag
ência Municipal  do Meio Ambiente  
Rua 75, esquina com Rua 66, n°. 137, 
 Edifício Monte Líbano, Centro – Goiânia –GO 
CEP:74055 ‐110 – Tel: 55 62 3524‐1412 
amma@amma.goiania.go.gov.br  
17. V ANDERLEI EDUARDO DE OLIVEIRA  E ESPOSA 412.164.311-91 Quadra B, lote 09, Loteamento Aruanã Park 
18. IVONE ESCHER 233.166.751-91 Quadra B, lote 10, Loteamento Aruanã Park 
19. ESPOLIO HERMANN ESCHER JUNIOR 195.633.101-87 Quadra  B, lote 11, Loteamento Aruanã Park 
20. HERMANN ESCHER 075.114.691-91 Quadra B, lote 12, Loteamento Aruanã Park 
21. PAULO CESAR FERREIRA 659.843.821- 72 Quadra C, lote 03, Loteamento Aruanã Park 
22. JANAINA PEREIRA 005.480.431-08 Quadra C, lote 04, Loteamento Aruanã Park 
23. DANILLO ARRUDA HELOU 955.497.491-49 Quadra C, lote 06, Loteamento Aruanã Park 
24. FABIANA ISABEL DE OLIVIEIRA 486.326.351-15 Quadra  C, lote 07, Loteamento Aruanã Park 
25. ESPOLIO HERMANN ESCHER JUNIOR 195.633.101-87 Quad ra C, lote 08, Loteamento Aruanã Park 
26. IVONEIDE ESCHER MARTINS 276.785.201-15 Quadra C, lote 09, Loteamento Aruanã Park 
27. IVONE ESCHER 233.166.751-91 Quadra C, lote 10, Loteamento Aruanã Park 
28. RONALDO MOURA LEAL E ESPOSA 307.798.471-72 Quadra 333, lote 17, Jardim América 
29. WILLIAN ROSA PIRES 837.619.001-63 Quadra 01 lote 32, Residencial Vereda dos Buritis   Ag
ência Municipal  do Meio Ambiente  
Rua 75, esquina com Rua 66, n°. 137, 
 Edifício Monte Líbano, Centro – Goiânia –GO 
CEP:74055 ‐110 – Tel: 55 62 3524‐1412 
amma@amma.goiania.go.gov.br  
30. KETLEY VANESSA CORREIA 842.473.471-87 Quadra  06, lote 04, Setor Criméia Oeste 
31. JOSÉ GOMES DOS SANTOS 077.310.431-34 Quadra 37, lote 10, Loteamento Moinho dos Ventos 
32. LIDIANE FEITOSA DOS SANTOS 005.762.651-01 Quadra 26, lote 37, Loteamento Moinho dos Ventos 
33. JOANA D’ARC LEMES DA SILV A 333.506.201-91 Quadra 26, lote 38/39, Loteamento Moinho dos Ventos 
34. FRANCISCO FERREIRA DE FREITAS 087.962.381-00 Quadra 46, lote 02, Loteamento Moinho dos Ventos 
35. SHIZUMO SUMIZONO 012.779.281-34 Quadra 97, lote 09, Setor Sudoeste 
36. ÂNGELA MARIA FERREIRA 307.813.961-15 Quadra 176, lote 09, Setor Sudoeste 
37. CLEOMAR RIZZO 012.225.381-72 Quadra D, lote 2, Residencial Itália 
38. RODOLFO TA V ARES DE MORAIS 122.477.741-72 Quadra 420, lote 13, Jardim América 
39. JOSÉ LINDOMAR FREIRE DOURADO 439.041.491-72 Quadra 21, lote 8, Jardim Botânico 
40. JORDÃO RODRIGUES DOS SANTOS 118.412.651-87 Quadra 03, lote 30, Jardim Fonte Nova 
41. 
IVON JOSÉ DE OLIVEIRA 521.009.361-15 Quadra 47, lote 18, Parque João Braz – Cidade 
Industrial  Ag
ência Municipal  do Meio Ambiente  
Rua 75, esquina com Rua 66, n°. 137, 
 Edifício Monte Líbano, Centro – Goiânia –GO 
CEP:74055 ‐110 – Tel: 55 62 3524‐1412 
amma@amma.goiania.go.gov.br  
42. 3ASSIO SILV A DE BRITO 664.927.771-15 Quadra  37, lote 01, Setor Negrão de Lima 
43. ROSA MARIA ORSONI DINIZ 211.238.961-00 Quadra 56, lote 12, Jardim Atlântico 
44. ELIV ALDO REIS ALMEIDA 195.366.901-87 Quadra 08, lote 18, Res. Humaitá 
45. ELIV ALDO REIS ALMEIDA 195.366.901-87 Quadra 08, lote 19, Res. Humaitá 
46. LUZIMEIRE NUNES X. DE ALMEIDA 644.096.601- 44 Quadra 08, lote 20, Res. Humaitá 
47. ABIA COSTA E SILV A 005.336.031-10  Quadra 04, lote 01, Residencial Cerrado I  
48. LAZARO APARECIDO CORTES 365.715.206-72  Quadra 04, lote 02, Residencial Cerrado I  
49. LAZARO APARECIDO CORTES 365.715.206-72  Quadra 04, lote 03, Residencial Cerrado I  
50. JANDER DIAS BORGES 778.718.471-04  Quadra 04, lote 04, Residencial Cerrado I  
51. JOSÉ FERREIRA 479.832.211-34  Quadra 04, lote 05, Residencial Cerrado I  
52. JOSÉ FERREIRA 479.832.211-34  Quadra 04, lote 06, Residencial Cerrado I  
53. PROPAR ADMINISTRADORA LTDA 13648615000170 Qu adra 05, lote 12, Jardim Santo Antônio 
54. RONALDO ROCHA COSTA 260.601.401-49  Quadra 05, lote 25, Jardim Santo Antônio  Agência Municip
al do Meio Ambiente  
Rua 75, esquina com Rua 66, n°. 137, 
 Edifício Monte Líbano, Centro – Goiânia –GO 
CEP:74055 ‐110 – Tel: 55 62 3524‐1412 
amma@amma.goiania.go.gov.br  
55. RONALDO ROCHA COSTA 260.601.401-49 Quadra 05, lote 26, Jardim Santo Antônio 
56. RONALDO ROCHA COSTA 260.601.401-49 Quadra 05, lote 27, Jardim Santo Antônio 
57. RONALDO ROCHA COSTA 260.601.401-49 Quadra 05, lote 28, Jardim Santo Antônio 
58. ARNALDO MARINHO DE OLIVEIRA 260.601.401-49 Qu adra 07, lote 18, Jardim Santo Antônio 
59. ROBERTO ROCHA COSTA 324.503.031-20 Quadra  07, lote 19, Jardim Santo Antônio 
60. ELIONALDO BARBOSA DA SILV A 428.188.851-91 Quadra 37, lote 01, Setor Três Marias I
61. DURV AL CAMPOS COUTINHO 130.701.421-68 Quadra 37, lote 02, Setor Três Marias I
62. LUZIA DA CRUZ DIAS 268.103.441-87 Quadra 37, lote 03, Setor Três Marias I
63. PEDRO LUCAS DE SOUSA MOREIRA 798.379.561-00 Quadra 37, lote 04, Setor Três Marias I
64. RENAN V AZ CORDEIRO 004.259.991-14 Quadra 37, lote 06, Setor Três Marias I
65. RENAN V AZ CORDEIRO 004.259.991-14 Quadra 37, lote 07, Setor Três Marias I
66. JOSUEMAR V AZ DE OLIVEIRA 277.293.701-15 Quadra 37, lote 08, Setor Três Marias I
67. JOSUEMAR V AZ DE OLIVEIRA 277.293.701-15 Quadra 37, lote 09, Setor Três Marias I Ag
ência Municipal  do Meio Ambiente  
Rua 75, esquina com Rua 66, n°. 137, 
 Edifício Monte Líbano, Centro – Goiânia –GO 
CEP:74055 ‐110 – Tel: 55 62 3524‐1412 
amma@amma.goiania.go.gov.br  
68. ALESSANDRA DE SOUSA MORAIS 015.445.281-59 Quadra 37, lote 10, Setor Três Marias I
69. FRANCISCO ASSIS DE SOUSA 364.646.433-04 Quadra 37, lote 11, Setor Três Marias I
70. OCIMAR MESSIAS MARQUES 441.375.081-00 Quadra 12, lote 19, Setor Santos Dumont  
71. MARIA MORAIS CORRÊA DA SILV A 454.083.351-00 Qu adra 113, lote 13, Residencial Itaipu 
72. MARCIA V ALERIA LEITE NERIS 809.469.841-15 Quadra 53, lote 11, Loteamento Goiânia 2 
73. ORISV ALDO MALDONADO BIANCONCINI 624.348.709-10 Qu adra 53, lote 12, Loteamento Goiânia 2 
74. THIAGO BRAZ TA V ARES 926.268.151-87 Quadra 53, lote 13, Loteamento Goiânia 2 
75. LUIS CARLOS CAETANO 499.283.091-91 Quadra 53, lote 22, Loteamento Goiânia 2 
76. WILES AMARAL 068.401.837-34 Quadra 04, lote 38, Residencial Humaitá 
77. WILES AMARAL 068.401.837-34 Quadra 04, lote 39, Residencial Humaitá 
Goiânia, 20 de m
arço de 2020.     
Diego Junio de Moura  
Gerente de Fiscalização Ambiental  
Matrícula: 1338242-02  CONSELHO MUNICIPAL DE PREVIDÊNCIA – CMP 
RESOLUÇÃO Nº 001, de 30 de Janeiro de 2020. 
Dispõe sobre a  aprovação do balancete referente ao mês de 
Dezembro do exercício de 2018 do Instituto de Previdência dos 
Servidores do Município de  Goiânia – GOIANIAPREV e dá 
outras providências.”  
O CONSELHO MUNICIPAL DE PREVIDÊNCIA – CMP, no uso da 
delegação de competência conferida pela Lei Co mplementar nº 312, de 28 de setembro de 2018. 
Considerando o artigo 71, parágraf o único da Lei Complementar nº 312/2018, 
que atribui ao Conselho Municipal de Previd ência – CMP a responsabilidade pelo exame e 
aprovação dos balancetes mensais e do balanço geral do GOIANIAPREV;  
Considerando ainda o que foi de liberado pelo Conselho Municipal de 
Previdência – CMP em sua reunião or dinária do dia 30 de janeiro de 2020.  
RESOLVE:  
 Art. 1º – Aprovar com ressalvas o balancete referente ao mês de  Dezembro 
do exercício de 2018, Processo nº 7.678.307-1/2018  – do Fundo Previdenci ário do Município de 
Goiânia – FUNPREV.  
Art.  2º  -  Esta Resolução entrar á em vigor na data de sua publicação. 
____________________________ __________________________
Agenor Mariano da Silva Neto Alessandro Melo da Silva           
____________________________ __________________________
Helenice Evangelista da Silva José Humberto Mariano     
____________________________ __________________________
Luiz Dias da Costa Lucas do Vale Vieira 
____________________________ __________________________
Meibb de Souza Santos Freitas Paulo  Ernani Miranda Ortegal             
___________________________             ________________________ 
Paulo Henrique Rodrigues Silva Ricardo Sousa Manzi
Av. B, n° 155, Setor Oeste,  Goiânia – GO  
CEP: 74.110‐030 ‐ Tel.:  55 62 3524‐5831  
ipsm@goiania.go.gov.br  
Comp anhia de Urbanização  de Goiânia 
Av. Nazareno  Roriz Nº 1122 Vila Aurora – Goiânia – Goiás  
CEP: 74.405‐ 010 
Fone: (62) 3524‐8500 PORTARI
A Nº 159/2020 – PR 
OS 
DIRETORES PRESIDEN TE, ADMINISTRATIVO-FINANCEIRO, 
TRANPORTE, PLANEJAMENTO E OBRAS  e OPERACIONAL DA COMPANHIA DE 
URBANIZAÇÃO DE GOIÂNIA – COMURG, eleitos em reunião do C onselho de Administração 
e no uso de suas atribuiçõe s que lhe conferem os Estatutos Sociais da empresa; 
Considerando a Portaria nº 150/2020-PR, que dispõe acerca dos empregados 
e medidas adotadas no âmbito da Compa nhia de Urbanização de Goiânia – COMURG no 
enfrentamento do atual quadro pandêmico m undial, causado pelo Coronavírus (COVID-19); 
Considerando ainda que esta Companhia cont inua a adotar medidas com a 
finalidade de minimizar a disseminação do Coronavírus (COVID-19); 
RESOLVEM 
Art. 
1º - Os empregados que encontram-se exercendo suas funções laborais 
deverão obrigatoriamente fazer uso de Equipamento de Proteção Individual – EPI, de acordo com a 
atividade que exerce, seguindo as normas de segurança no trabalho, se ndo incluso o uso de máscara. 
Art. 2º - Deverá ser observado o distanciam ento mínimo de 1,5 metros entre 
os empregados, a fim de evitar possível contaminação por gotículas de saliva. 
Art. 3º - Deverá observar a higienização da s mãos, com uso de água e sabão, 
bem como também o álcool em gel a 70% 
Art. 4º - Esta portaria entra em vigor im ediatamente a partir de sua 
assinatura. 
DÊ-SE CIÊNCIA E CUMPRA-SE 
PRESIDÊNCIA , DI
RETORIA ADMINIST RATIVA-FINANCEIRA, 
DIRETORIA DE TRANSPORTE, DIRETO RIA DE PLANEJAMENTO E OBRAS  e 
DIRETORIA OPERACIONAL , aos 23 (vinte e três) dias do mês de março de 2020. 
Aristóteles de Paula e Sousa Sobrinho  
PRESIDENTE 
José Antônio de Oliveira e Silva Luís Carlos Cascão 
DIRETOR ADM-FINANCEIRO DIRETOR DE TRANSPORTE 
Edmar Ferreira da Silva Alzirio Francisco Barbosa 
DIRETOR DE PLANEJAMENTO E OBRAS DIRETOR OPERACIONAL Companhia  de Urbanização  de Goiânia 
Endereço  Av. Nazareno  Roriz Nº 1122 Vila Aurora 
Fone:   62  3524‐8580
| e‐mail: secretariageral@comurg.goiania.go.gov.brEXTRATO
 DO CONTRATO Nº 013/2020-AJU 
Processo Administrativo nº 81477485/2019 
CONTRAT
ANTES : Companhia de Urbanização de Goiânia - COMURG e RSN LOGÍSTICA – 
LOCAÇÃO E SERVIÇOS DE MÁQUINAS E EQUIPAMENTOS LTDA. 
DATA: Goiânia, 20 de março de 2020. 
REPRESENTANTES : 
COMURG  – Aristóteles de Pa ula e Sousa Sobrinho – PRESIDENTE, José 
Antônio de Oliveira e Silva – DIRETOR ADMINISTRATIVO-FINANCEIRO, Luiz Carlos  
Cascão  – DIRETOR DE TRANSPORTES, Edimar Ferreira da Silva  – DIRETOR DE OBRAS E 
PLANEJAMENTO e Alzirio Francisco Barbosa  – DIRETOR OPERACIONAL; 
CONTRATADA:   Vinícius Ferreira da Silva - REPRESENTANTE.  
FINALIDADE : Contrato de prestação de serviços  de locação de cam
inhões, maquinários, 
equipamentos, vans, utilitários, ônibus, carros e mo tos, conforme Edital do PregãoEletrônico nº 
009/2019 -SRP. 
PRAZO:   Sessenta (60) meses, a cont ar da respectiva publicação resumida na imprensa oficial.  
VALOR DO CONTRATO : Valor global de R$ 61.621.522,80 (sessenta e um milhões, 
seiscentos e vinte e um mil, quinhentos e vinte e dois reais, oitenta centavos).   
FORO : Goiânia – Goiás. 
Aristóteles de Paula e Sousa Sobrinho 
PRESIDENTE 
José Antônio de Oliveira e Silva Luiz Carlos Cascão 
DIRETOR ADM-FINANCEIRO DIRETOR DE TRANSPORTES 
Edimar Ferreira da Silva Alzirio Fancisco Barbosa 
DIRETOR DE OBRAS
 E PLANEJAMENTO             DIRETOR OPERACIONAL Companhia  de Urbanização  de Goiânia 
Endereço  Av. Nazareno  Roriz Nº 1122 Vila Aurora 
Fone:   62  3524‐8580
 | e‐mail: secretariageral@comurg.goiania.go.gov.br  EXTRATO
 DO CONTRATO Nº 019/2020-AJU 
Processo Administrativo nº 81477485/2019 
CONTRAT
ANTES : Companhia de Urbanização de Goiânia - COMURG e CS BRASIL 
TRANSPORTES DE PASSAGEIROS E SERVIÇOS AMBIENTAIS LTDA. 
DATA: Goiânia, 20 de março de 2020. 
REPRESENTANTES : 
COMURG  – Aristóteles de Pa ula e Sousa Sobrinho – PRESIDENTE, José 
Antônio de Oliveira e Silva – DIRETOR ADMINISTRATIVO-FINANCEIRO, Luiz Carlos  
Cascão  – DIRETOR DE TRANSPORTES, Edimar Ferreira da Silva  – DIRETOR DE OBRAS E 
PLANEJAMENTO e Alzirio Francisco Barbosa  – DIRETOR OPERACIONAL; 
CONTRATADA:   João Bosco Ribeiro de Oliveira Filho e Fábio 
Albuquerque Marques Velloso - REPRESENTANTES .  
FINALIDADE : Contrato de prestação de serviços  de locação de caminhões, maquinários, 
equipamentos, vans, utilitários, ônibus, carros e mo tos, conforme Edital do Pregão Eletrônico nº 
009/2019 -SRP. 
PRAZO:   Sessenta (60) meses, a cont ar da respectiva publicação resumida na imprensa oficial.  
VALOR DO CONTRATO : Valor global estim
ativo de R$ 22.862.918,40 (vinte e dois milhões, 
oitocentos e sessenta e dois mil, novecen tos e dezoitos reais, quarenta centavos).  
FORO : Goiânia – Goiás. 
Aristóteles de Paula e Sousa Sobrinho 
PRESIDENTE 
José Antônio de Oliveira e Silva Luiz Carlos Cascão 
DIRETOR ADM-FINANCEIRO DIRETOR DE TRANSPORTES 
              Edimar Ferreira da Silva Alzirio Francisco Barbosa 
DIREOR DE OBRAS E PLANEJ
AMENTO    DIRETOR OPERACIONAL Comp anhi
a de Urbanização  de Goiânia 
Av. Nazareno  Roriz, Nº 1122, Vila Aurora – Goiânia – Goiás 
CEP 74.405.010  
Fone: (62) 3524‐ 8580 EXTRATO DO 1º TERMO ADITIVO  AO CONTRATO Nº 009/2019-AJU 
Processo Administrativo nº 77297634/2019 
CONTRATANT
ES:  
Companhia de Urbanização de Goiânia  – COMURG e CONSTRUTORA 
SÃO BENTO LTDA - EPP.  
DATA: Goiânia, 20 de março de 2020. 
REPRESENTANTES:         
CONTRATANTE: Aristóteles de Paula e Sousa Sobrinho – PRESIDENTE, 
José Antônio de Oliveira e Silva   -  DIRETOR ADMINIS TRATIVO-FINANCEIRO e Edimar 
Ferreira da Silva  – DEIRETOR DE OBRAS E PLANEJAMENTO.  
CONTRATADA – Alessandro de Souza Urzeda  - REPRESENTANTE 
FINALIDADE:  Prorrogação do Contrato n
º 009/2019-AJU . 
PRAZO:  Doze (12) m
eses, a contar do dia 21/03/2020. 
VALOR DO ADITIVO –  R$ 1.347.610,34 (u
m milhão, trezentos e quarenta e sete mil, seiscentos 
e dez reais, trinta e quatro centavos). 
FORO:  Goiânia - GO. 
Aristóteles de Paula e Silva Sobrinho 
PRESIDENTE 
José Antônio de Oliveira e Silva Edimar Ferreira da Silva 
DIRETOR ADM-FINANCEIRO              
        DIRETOR DE OBRAS E PLANEJAMENTO 1/1 O INSTITUT O DE 
DESENVOLVIME NTO TECNOLÓGICO E HUMANO – IDTECH, PESSOA JURÍDICA DE 
DIREITO PRIVADO, SEM FINS LUCRATIVOS, QUALIFICADA COMO ORGANIZAÇÃO SOCIAL NO 
ÂMBITO DO MUNICÍPIO DE GOIÂNIA, INSCRITA NO CNPJ SOB O Nº 07.966.540/0001-73, POR MEIO DE 
SUA GERÊNCIA DE CONTRATOS E LICITAÇÕES, NOS TERMOS DO REGULAMENTO DE LICITAÇÕES 
E CONTRATOS E SUAS ALTERAÇÕES, TORNA PÚBLI CO O(S) EXTRATO(S) DE CONTRATO(S) / 
TERMO(S) ADITIVO(S), REFERENTES AO CONTRATO DE  GESTÃO Nº 29.295.174/75.145.101– PROJETO 
DA CENTRAL DE ATENDIMENTO AO CIDADÃO – TELECONSULTA, FIRMADO COM O MUNICÍPIO DE 
GOIÂNIA/GO, ATRAVÉS DA SECRETÁRIA MUNICIPAL DE SAÚDE: REFERÊNCIA FEVEREIRO/2020. 
EXT
RATO DO 3º TERMO ADITIVO 
 PROCESSO Nº 2018002848 
CONTRATADA: CARTORIO DO QUARTO 
REGISTRO CIVIL E TABELIONATO DE NOTAS 
DE GOIANIA - (CARTORIO F. TAVEIRA) CNPJ/MF Nº 26.619.734/0001-47 
OBJETO: CONTRATAÇÃO DE SERVIÇOS 
CARTORIAIS PARA ATENDER AS NECESSIDADES DO - PROJETO 
TELECONSULTA/GOIÂNIA, PARA ATENDER O 
PROJETO DA CENTRAL DE ATENDIMENTO AO 
CIDADÃO - TELECONSULTA – GOIÂNIA  
VALOR ESTIMADO: R$ 3.000,00 (TRÊS MIL REAIS) 
VIGÊNCIA: 02/02/2020 A 01/02/2021 EXTRATO DO 3º TERMO ADITIVO 
 PROCESSO Nº 2016005716 
CONTRATADA: J CAMARA & IRMÃOS S/A 
CNPJ/MF Nº 01.536.754/0001-23 
OBJETO: CONTRATAÇAO DE JORNAL DE GRANDE CIRCULAÇAO PARA PUBLICAÇAO DE 
AVISOS DE COMPRAS E S ELEÇAO DE PESSOAL - 
PROJETO TELECONSULTA , PARA ATENDER O 
PROJETO DA CENTRAL DE ATENDIMENTO AO 
CIDADÃO - TELECONSULTA – GOIÂNIA  
VALOR ESTIMADO: R$  6.562,50  (SEIS MIL, 
QUINHENTOS E SESSENTA E DOIS REAIS E 
CINQUENTA CENTAVOS) VIGÊNCIA: 10/02/2020 A 09/02/2021 
EXT
RATO DO CONTRATO 
 PROCESSO Nº 2020000446 
CONTRATADA: COMUNIX TECNOLOGIA E SOLUÇÕES CORPORATIVAS LTDA 
CNPJ/MF Nº 11.387.411/0001-06 
OBJETO: LOCAÇÃO DE EQUIPAMENTOS TECNOLÓGICOS (HOSPEDAGEM DE 
PLATAFORMA CONTACT CENTER) PELO 
PERIODO DE 12 (DOZE) MESES, PARA ATENDER O PROJETO DA CENTRAL DE ATENDIMENTO 
AO CIDADÃO - TELECONSULTA – GOIÂNIA  
VALOR ESTIMADO: R$ 13.560,00 (TREZE MIL, QUINHENTOS E SESSENTA REAIS) 
VIGÊNCIA: 02/02/2020 A 01/02/2021 EXTRATO DO CONTRATO 
 PROCESSO Nº 2018002107 
CONTRATADA: TOALHEIRO ANHANGUERA 
SERVIÇOS DE LAVANDERIA LTDA 
CNPJ/MF Nº 00.289.462/0001 – 70 
OBJETO: CONTRATAÇÃO DE EMPRESA PARA REALIZAR LAVAGEM COMPLETA DE 
UNIFORME/COLETE PELO PERIODO DE 12 MESES 
- PROJETO TELECONSULTA/GOIANIA, PARA ATENDER O PROJETO DA CENTRAL DE 
ATENDIMENTO AO CIDADÃO - TELECONSULTA – 
GOIÂNIA  VALOR ESTIMADO: R$ 1.344,00 (HUM MIL 
TREZENTOS E QUARENTA  E QUATRO REAIS) 
VIGÊNCIA: 20/02/2020 A 19/02/2021 
EXT
RATO DO 3º TERMO ADITIVO 
 PROCESSO Nº 2017000231 
CONTRATADA: CORGRAF EDITORA GRÁFICA 
LTDA 
CNPJ/MF Nº 33.626.797/0001-96 
OBJETO: LOCAÇÃO DE IMÓVEL PELO 
PERIODO DE 12 (DOZE) MESES, PARA ATENDER 
O PROJETO DA CENTRAL DE ATENDIMENTO AO CIDADÃO - TELECONSULTA – GOIÂNIA  
VALOR ESTIMADO: R$ 163.459,80 (CENTO E 
SESSENTA E TRÊS MIL QUATROCENTOS E CINQUENTA E NOVE REAIS E OITENTA 
CENTAVOS) 
VIGÊNCIA: 24/01/2020 A 23/01/2021 EXTRATO DO CONTRATO 
 PROCESSO Nº 2019006062 
CONTRATADA: GILVAN DA SILVA SANTOS 
CNPJ/MF Nº 17.296.622/0001-01 
OBJETO: CONTRATAÇAO DE EMPRESA 
ESPECIALIZADA NA CONFECÇAO DE CARIMBOS 
PELO PERIODO DE 12 MESES - TELECONSULTA/GOIANIA , PARA ATENDER O 
PROJETO DA CENTRAL DE ATENDIMENTO AO CIDADÃO - TELECONSULTA – GOIÂNIA  VALOR ESTIMADO: R$ 1.025,20 (UM MIL E VINTE 
CINTO REAIS) 
VIGÊNCIA: 06/02/20120 A 05/02/2021 2/1 A
TUALIZ A
DO EM 06/03/2020 
JULIANA PRADOS SANTOS 
GERÊNCIA DE CONTRATOS E LICITAÇÕES EXTRATO DO CONTRATO 
 PROCESSO Nº 2019004787 
CONTRATADA:  ENGEC CONSTRUTORA EIRELI 
CNPJ/MF Nº 01.489.772/0001-00 
OBJETO:  CONTRATAÇÃO DE EMPRESA PARA 
A EXECUÇÃO DE SERVIÇOS DE ADEQUAÇÃO PREDIAL  - TELECONSU LTA/GOIANIA, PARA 
ATENDER O PROJETO DA CENTRAL DE ATENDIMENTO AO CIDADÃO - TELECONSULTA 
– GOIÂNIA
VALOR ESTIMDO:   R$ 48.597,91 (QUARENTA E 
OITO MIL QUINHENTOS E NOVENTA E SETE 
REAIS E NOVENTA E UM CENTAVOS) 
VIGÊNCIA: 28/02/20120 A 27/02/2021 EXTRATO DO 3º TERMO ADITIVO 
 PROCESSO Nº 2016005471 
CONTRATADA:  MODULO ENGENHARIA, CONSULTORIA E GERÊNCIA PREDIAL LTDA 
CNPJ/MF Nº 05.926.726/0003-35 OBJETO:  SERVIÇOS DE CONSERVAÇÃO, MANUTENÇÃO PREVEN TIVA, CORRETIVA E 
EMERGENCIAL PARA 01 (UM) ELEVADOR PARA PORTADOR DE NECESSIDADES ESPECIAIS (PNE)L 
- TELECONSULTA/GOIANIA,  PARA ATENDER O 
PROJETO DA CENTRAL DE ATENDIMENTO AO 
CIDADÃO - TELECONSULTA – GOIÂNIA  
VALOR ESTIMDO:   R$ 1.800,00 (UM MIL E 
OITOCENTOS REAIS)  VIGÊNCIA: 21/02/20120 A 20/02/2021 EDITAL DE COMUNICAÇÃO 
AMMA 
CMO – QUADRA ATLÂNTICO SPE LTDA,  CNPJ nº 10.748.163/0001-00, torna público que 
requereu da Agência Municipal do Meio Ambiente (AMMA) de Goiânia, por meio do Processo nº 
39261812,  a Renovação da Licença Ambiental de Instalação, para a Construção de Edifícios, Varandas 
do Parque Residence, na Avenida Copacabana, Quadra 146, Lote Área 05, Jardim Atlântico, Goiânia, Goiás.  