Criado pela Lei nº 1.552, de 21/08/1959. 
Versão digital instituída pelo Decreto nº 3.987, de 14/08/2013.  
Sr(s) Usuário(s), 
Com o propósito de ampliar o acesso ao Diário e conf erir praticidade e economicidade aos meios de sua 
produção, a Prefeitura de Goiânia coloca à disposição de todos os interessados o Diário Oficial do Município – 
Eletrônico (DOM-e).  
Esta versão está assinada digitalmente, conforme MP nº  2.200-2 de 24/08/2001, que institui a Infra-estrutura de 
Chaves Públicas Brasile iras (ICP – Brasil). 
A publicação eletrônica substitui qualquer outro meio de publicação oficial e produz todos os efeitos legais 
pertinentes.  Para consultar os documentos publicados em cada edição, utilize os marcadores/bookmarks
 disponíveis do lado 
esquerdo desta página, ou utilize o comando de atalho do teclado ctrl+f. A validação da Assinatura Digital p oderá ser realizada conforme informativo disponível na página da 
Superintendência da Casa Civil e Articulação  Política, no ícone Diário Oficial – Sobre. 
PREFEITURA DE GO IÂNIA 
IRIS RE
ZENDE MACHADO 
Prefeito de Goiânia 
PAULO ERNANI MIRANDA ORTEGAL 
Secretário Municipal de Governo 
JAIRO DA CUNHA BASTOS
Superintendente da Casa Civil e Articulação Política 
KENIA HABE
RL DE LIMA 
Gerente de Imprensa Oficial SUPERINTENDÊNCIA DA CASA CIVIL E 
ARTICULAÇ ÃO POLÍTIC
A 
Endereço: Av. do Cerrado, 999,  Parque Lozandes 
   Goiânia – GO, CEP: 74.805-010 
Fone: ( 62) 3524-1094 
Atendimento: das 08:00 às 12:0 0 horas 
        das  14:00 às 18:00 horas 
E-mail contato:  diariooficial@casacivil.goiania.go.gov.br 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 1
Gabinete do Prefeito
DECRETO  Nº  938, DE 27 DE ABRIL DE 2020
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais, 
RESOLVE  exonerar CARLOS ALBERTO CASAMASSA, matrícula nº 1398431-
01, CPF nº 286.032.221-34, do cargo, em com
issão, de  Diretor de Administração e 
Logística, símbolo CDS-4, da Superintendência de Administ ração e Gestão de Pessoas, 
da Secretaria Municipal de Saúde,  a partir desta data.   
GABINETE DO PREFEITO DE GOIÂNIA, aos 27  dias do  mês 
de  abril  de  2020. 
IRIS REZENDE 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 1
Gabinete do Prefeito
DECRETO  Nº  939, DE 27 DE ABRIL DE 2020
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais, 
RESOLVE  exonerar DANILLO NOLETO NUNES,
 matrícula nº 1350935-01, CPF nº 
027.050.231-94, do cargo, em comissão, de Gerente de Tecnologia da Informação, 
símbolo CDI-1, da Secretaria Municipal de Saúde , tendo em vista o disposto na Lei 
Complementar nº. 276, de 03 de  junho de 2015, e considerando que já foi apresentada a 
documentação que comprova a não ocorrência da s vedações do art. 20-A, da Lei Orgânica 
do Município de Goiânia, nos termos do disposto  no § 4º, do art. 4º, do Decreto nº. 264, de 
27 de janeiro de 2016, nomeá-lo  para exercer cargo, em comissão, de  Diretor de 
Administração e Logística, símbolo CDS-4, da Superintendência de Administração e 
Gestão de Pessoas, da Secretaria Municipal de Saúde tudo a partir desta data.  
GABINETE DO PREFEITO DE GOIÂNIA, aos 27  dias do  mês 
de  abril  de  2020. 
IRIS REZENDE 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 1
Gabinete do Prefeito
DECRETO  Nº  940, DE 27 DE ABRIL DE 2020
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais, 
RESOLVE  exonerar EL
IFRANCIO PEREIRA DA SILVA, matrícula nº 1149415-01, 
CPF nº 970.851.031-91, do cargo,  em comissão, de Assessor Especial Técnico I, símbolo 
AET-1, com lotação na Secretaria Municipal de Saúde,  tendo em vista o disposto na Lei 
Complementar nº. 276, de 03 de  junho de 2015, e considerando que já foi apresentada a 
documentação que comprova a não ocorrência da s vedações do art. 20-A, da Lei Orgânica 
do Município de Goiânia, nos termos do disposto  no § 4º, do art. 4º, do Decreto nº. 264, de 
27 de janeiro de 2016, nomeá-lo  para exercer o cargo, em comissão, de Gerente de 
Tecnologia da Inform ação, símbolo CDI-1, da Diretoria de Administração e Logística, da 
Superintendência de Administração e Gestão  de Pessoas, da Secretaria Municipal de 
Saúde, a partir desta data. 
GABINETE DO PREFEITO DE GOIÂNIA, aos 27  dias do  mês 
de  abril  de  2020. 
IRIS REZENDE 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 1
Gabinete do Prefeito
DECRETO  Nº  941, DE 27 DE ABRIL DE 2020
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais, 
RESOLVE  exonerar EDDIE ALVES BARBOSA, matrícula nº 1405942-01,  CPF nº 
478.704.351-04, do cargo, em com
issão, de Assessor Especial II, símbolo AE-2,  com 
lotação na Secretaria Municipal de Saúde,  tendo em vista o disposto na Lei Complementar 
nº 276, de 03 de junho de 2015,  e considerando que já foi ap resentada a documentação que 
comprova a não ocorrência das vedações do ar t. 20-A, da Lei Orgânica do Município de 
Goiânia, nos termos do disposto no § 4º, do art. 4º, do Decreto nº. 264, de 27 de janeiro de 
2016, nomeá-lo  para exercer o cargo, em comissão, de Assessor Especial Técnico I , 
símbolo AET-1, com lotação naquela Secretaria, tudo  a partir desta data.  
GABINETE DO PREFEITO DE GOIÂNIA, aos 27  dias do  mês 
de  abril  de  2020. 
IRIS REZENDE 
Prefeito de GoiâniaSecretaria  Municipal  de Planejamento  Urbano e Habitação  
Av. do Cerrado, nº 999, Park Lozandes,  
Paço Municipal,  Térreo e 1º andar, Bloco  E – Goiânia – GO. 
CEP: 74884‐900 – Tel.: 556235246302  / 6303 
seplanh.gabinete@gmail.com  PORTARIA N°. 020/2020 
O SECRETÁRIO MUNICIPAL DE PLANE
JAMENTO URBANO E HABITAÇÃO , no 
uso de suas atribuições legais e regimentais, tendo em vista o disposto na Lei Complementar 
nº. 276/2015, no Regimento Interno da Secretaria Municipal de Planejamento Urbano e 
Habitação, aprovado pelo Decreto nº 2.869, de 26 de novembro de 2015.   
RESOLVE:
Art. 1º. Alterar  integra ntes da Comissão de Auditagem dos Projetos e Emissão de Certidão 
de Conclusão de Obra. 
 Representantes da Diretoria de Fiscalização - DIRFIS
Titular: Lucy de Paula Toledo – Matrícula 211370Suplente: Célio Nunes dos Santos – Matrícula: 255033
Art. 2º. Esta Portaria entrará em vigor na data  de sua publicação, pe rmanecendo inalterados 
os demais artigos da Portaria nº. 018/2020. 
Cumpra-se e publique-se. 
GABINETE DA SECRETÁRIA MUNICIPAL DE PLANEJAMENTO 
URBANO E HABITAÇÃO, aos 22 dias do mês de março de 2020.  
ZILMA PERCUSSOR CAMPOS PEIXOTO
 
 Secretária Municipal de Planejamento Urbano e Habitação  
Secretaria  Municipal  de Administração  
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bl. C – Park Lozandes – Goiânia – GO CEP 74.884-900 Fone: 55 62 3524.4007.
 
PORTARIA Nº 1482/2 0
20 
O SECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas atribuições 
legais, tendo em vista o disposto nos  Artigos 23 e 43, da Lei Complement ar nº 276, de 03 de junho de 
2015 e Decreto n° 1865 de 30 de junho de 2016, be m como nos Artigos 127 e 128, Inciso IV, da Lei 
Complementar nº 011 – Estatuto dos Servidores Púb licos do Município de Goiânia, de 11 de maio de 
1992, Parecer nº 1194 de 19 de março de 2020, da Advocacia Setorial desta Pasta às fls. 153 a 155, e 
conforme o contido nos Processos n°s 74852301/2018, 12622970/1998 e 12834306/1998,  
RESOLVE:
Art. 1º - Convalidar a averbação por te m po de serviço à servidora  AIDEE DOS 
SANTOS MARTINS  matrícula n° 208990-04, ocupante do cargo  de Profissional de Educação, lotada 
na Secretaria Municipal de Educação e Esporte, os períodos abaixo relaciona dos, conforme Certidão 
expedida pelo Instituto Nacional do Seguro Social-INSS.  
03.08.1992 a 31.10.1992, totalizando 00 (zero) ano, 02 (dois) meses e 28 (vinte e oito) dias, 
20.11.1992 a 30.01.1993, totalizando 00 (zero) ano, 02 (dois) meses e 10 (dez) dias, 
08.02.1993 a 31.12.1993, totalizando 00 (zero) ano, 10 (dez) meses e 23 (vinte e três) dias. 
01.01.1995 a 31.12.1995, totalizando 01 (anos) ano, 00 (zero) meses e 00 (zero) dia, 
01.01.1996 a 12.06.1996, totalizando 00 (zero) anos, 05 (cinco) meses e 13 (treze) dias, 
Os tempos de contribuição acima descritos somam um total  de 02 anos, 09 meses e 14 
dias, líquidos de efetivo serviço público,  averbados para os fi ns de aposentadoria, ad icional de tempo de 
serviço e disponibilidade, prevê em seu Art.127 ( incluído pela Lei Complementar nº 269 de 
28/10/2014).  
Art. 2º - Averbar ao tempo de serviço da servidora em epígrafe  os períodos abaixo 
relacionados, conforme Certidão expedida pelo Instituto Nacional do Seguro Social-INSS. 
01.05.1981 a 31.10.1982, totalizando 01 (u m) ano, 06 (seis) meses e 00 (zero) dia, 
01.03.1989 a 20.12.1990, totalizando 01 um) ano, 09 (nove) meses e 20 (vinte) dias, 
01.08.1991 a 30.10.1991, totalizando 00 (zero) ano, 03 (três) meses e 00 (zero) dia, 
Os tempos de contribuição acima descritos somam um total de 03 anos, 06 meses e 20 
dias, líquidos de efetivo serviço privado, a serem averbados para os fins de aposentadoria e 
disponibilidade. 
Art. 3º - Esta Portaria entrará em vigor na data da assinatura. 
Publique-se.
GABINETE DO SECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO, 
aos 27 dias do mês abril de 2020. 
AGE N
OR MARIANO 
Secretário Municipal de Administração Secretaria  Municipal  de Adm
inistração   
Palácio das Campinas  Venerando  de Freitas Borges (Paço  Municipal)  
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiânia – GO CEP 74.884‐900 
Fone:(62)  3524‐6320 1 A VISO DE LICITA
ÇÃO 
PREGÃO ELETRÔNICO N.º 035/2020 - SRP 
O MUNICÍPIO DE GOIÂNIA , mediante solicitação da Secretaria Municipal de Educação 
e Esporte - SME,  através da Secretaria Municipal de Administração, bem como pelo titular da 
Pasta, designado pelo Decreto Municipal nº  568/2019, torna público aos interessados, que no 
dia 14/05/2020, às 09h00min  horas (horário de Brasília-DF), far-se-á a abertura da sessão de 
disputa de lances do Pregão Eletrônico nº 035/2020-SRP,  do tipo MENOR PREÇO , 
conforme processo nº 21840/2019, cujo objeto é a “Aquisição de gêneros alimentícios (carne 
bovina, suína, fígado bovino, coxa, sobrecoxa e pe ito de frango, filé de peixe e sardinha 
em lata) para atender a Secretaria Municipal de Educação e Esporte - SME, conforme 
condições e especificações estabelecidas no Ed ital e seus Anexos, para inclusão no Sistema 
de Registro de Preços ”, por meio do Portal de Co mpras do Governo Federal – 
www.comprasgovernamentais.gov.br. O Edital de Licitação encontra-se disponível no protocolo da SEMAD no endereço Palácio das Ca mpinas - Venerando de Freitas Borges (Paço 
Municipal) Avenida do Cerrado nº 999, Bloco B,  Térreo. Park Lozandes – Goiânia - GO - CEP: 
74884-900 Fone: (62) 3524-6320 e-mail: semad.gerpre@goiania.go.gov.br  ou por meio 
eletrônico no site www.goiania.go.gov.br. 
  Goiânia, 23 de abril de 2020. 
AGENOR MARIANO  
  Secretário Municipal de Administração   Palácio das Campinas  Prof. Venerando  de Freitas Borges – Paço Municipal                  Portaria n° 129  02-04-20 
Avenida do Cerrado, n° 999 ‐ Parque  Lozandes ‐ Goiânia – GO CEP 74.884‐900 Sergyane
Fone/Fax:  3524‐1570 / 3524‐1503 | e‐mail: dvex@sms.goiania.go.gov.brSecret
aria Municipal  de Saúde
PORTARIA Nº 129, DE 02 DE ABRIL DE 2020 
A SECRET
ÁRIA MUNICIPAL DE SAÚDE,  no uso de suas atribuições legais, e 
tendo em vista o disposto no inciso III, do art. 48, da Lei Complementar nº. 276,  de 03 de junho de 
2015, e nos termos do Decreto 1.610, de 03 de julho de 2015: 
RESOLVE:  
DISPENSAR a servidora KARINA FERREIRA DO AM ARAL, matrícula nº 
911550-01, CPF nº 937.003.341-68,  da Função de Confiança II, símbolo FC-2, na Comissão 
Especial de Licitação, desta Secretaria, a partir de 01 de abril de 2020.  
Cumpra-se.  
Publique-se.  
GABINETE DA SECRETARIA MUNICIPAL DE SAÚDE , aos dois dias do mês 
de abril de 2020. 
Fátima Mrué 
Secretária Municipal de Saúde  Secretaria  Municipal  de Sa
úde 
Escola Municipal  de Saúde Pública 
6ª Avenida, área 58, Setor Leste Vila Nova – Goiânia – GO – CEP 74.645‐ 080 – 
3524‐ 1165  / 3524‐ 1152. E‐mail: emspgoiania@gmail.com  RETIFICAÇÃO DA MINUTA DO TERMO  DE CONTRATO DO COAPES 
A SECRETÁRIA MUNICIPAL DE SAÚDE , no uso de suas atribuições legais, em 
conformidade a Lei Complementar Municipal nº 276, de 03 de junho de 2015 e Decreto nº 011de 
02 de janeiro de 2017, RETIFICA a MINUTA DO TERMO DE CONTRATO DO COAPES , 
publicada na Edição nº 7.190 de 28 de novemb ro de 2019 do Diário Oficial do Município 
Eletrônico, para: 
Onde se lê: 
CLÁUSULA NONA - DA MANUTENÇÃO DO CONTRATO : durante a vigência deste 
contrato, anualmente a CESSIONÁRIA deverá apresentar à CEDENTE documentação 
atualizada que comprove ausência de débito fiscal. 
Leia –se: 
CLÁUSULA NONA - DA MANUTENÇÃO DO CONTRATO : durante a vigência deste 
contrato, anualmente a CESSIONÁRIA deverá apresentar à CEDENTE documentação 
atualizada que comprove ausência de débito fiscal municipal, estadual e federal e regularidade 
nas portarias que autorizam os cursos contratualizados. 
Publique-se. 
GABINETE DA SECRETÁRIA MUNICIPAL DE SAÚDE , aos dezesseis dias do mês 
de março de 2020. 
Fátima Mrué 
Secretária Municipal de Saúde Secre t
aria Municipal  de Educação  e Esporte 
Rua 226 n° 794  
Setor Leste Universitário -Goiânia - GO 
CEP: 74610-130 - Tel: 62 3524-8905  
ERRATA:  Publique-se novamente o  Despacho nº4388/2019, publicado na Edição nº 7066, de 
31/05/2019. ONDE SE LÊ:  resolvo AUTORIZAR a prorrogação dos Contratos de Trabalho por 
Tempo Determinado que completarão 12 meses em junho de 2019, por mais 12 (doze) meses , LEIA-SE: resolvo AUTORIZAR a prorrogação  dos Contratos de Trabalho por Tempo 
Determinado que completarão 12 meses em junho de 2019, por mais 12 (doze) meses, CONFORME LISTA ANEXA.   
PROCESSO Nº.: 78743573
 
INTERESSADO: Secretaria Municipal de Educação  
ASSUNTO: Termo Aditivo  
DESPACHO Nº 4388/2019  
À vista do contido nos autos e, de acordo com a Art. 2º, Inci
sos III, VI, Parágrafo 
Único, Incisos III, IV , da Lei 8546, de 23 de ju lho de 2007, resolvo AUTORIZAR a prorrogação 
dos Contratos de Trabalho por Tempo Determinado que completarão 12 meses em junho de 
2019, por mais 12 (doze) meses, conforme lista anexa. DECLARO que a contratação atende às 
necessidades excepcionais e emergenciais da Administração.  
Gabinete do Secretário Municipal de Educação e Esporte, aos 22 dias do  mês de 
maio de 2019.  
 Prof. MARCELO F. DA COST
A 
Secretário Municipal de Educação e Esporte  Secret
aria Municipal  de Educação  e Esporte 
Rua 226 n° 794   
Setor  Leste Universitário  ‐Goiânia ‐ GO  
CEP: 74610‐130 ‐  Tel: 62 3524‐8905  
ERRATA: Publique-se novamente o Despacho nº 3497/2020, publicado na Edição nº 7273, de 
03/04/2020. ONDE SE LÊ: AUTORIZAR o Convê nio nº 082/2019, LEIA-SE: AUTORIZAR a 
Antecipação do Prazo do Convênio Nº 082/2019 .  
PROCESSO Nº: 79310514  
INTERESSADO: Associação dos Moradores e Amigos do Jardim 
Novo Mundo
ASSUNTO:  Convênio  
DESPACHO Nº 3497/2020  
À vista do contido nos autos e, confor me Parecer nº 161/2020, às fls. 165/168, da 
Advocacia Setorial, resolvo 
AUTORIZAR a Antecipação do Prazo do Convênio Nº 082/2019, 
celebrado entre o Município de Goiânia, por inte rmédio da Secretaria Municipal de Educação e 
Esporte, e a Associação de Moradores e Amigos do Jardim Novo Mundo.  
Gabinete do Secretário Municipal de  Educação e Esporte, aos 17 dias do m ês de 
março de 2020.  
Prof. MARCELO F. DA COST
A 
Secretário Municipal de Educação e Esporte  Secretaria 
Municipal de Educação e Esporte  
Rua 226 n° 794  
Setor Leste Universitário -Goiânia - GO 
74610-130 - Tel: 62 3524-8905  
smegoianiagabinete@gmail.com  
EXTRATO DO 4º TERMO ADITIVO AO CONTRATO Nº 041/2019 
1. DATA DA ASSINATURA: 20/02/2020
2. CONTRATANTE: Município de Goiânia através da Secretaria  Municipal de Educação e
Esporte. 
3. CONTRATADA: RTR Construtora e Incorporadora Eireli-ME4. SIGNATÁRIOS: Prof. Marcelo Ferreira da Co sta, Secretário Municipal de Educação e
Esporte, e o Sr. Roberto Mendonça Jardim, repr esentante da Empresa RTR Construtora e 
Incorporadora Eireli-Me.  5. OBJETO: Constitui objeto do presente termo ad itivo a prorrogação do Contrato nº 041/2019,
em seus prazos de execução e de vigência, por ma is 60 (sessenta) dias, contados a partir de 
27/02/2020. 7. DA RATIFICAÇÃO:  Ratificam-se as demais cláusulas e condições inicialmente pactuadas no
Contrato Original. 8. Processo: 82103228Secretaria  Municipa
l de Educação  e Esporte 
Rua 226 n° 794 
Setor Leste Universitário ‐Goiânia  ‐ GO 
CEP: 74610‐130 ‐  Tel: 62 3524‐ 8905       1 
EXTRATO DO TERMO DE ANTECIPAÇÃO DO PRAZO DO CONVÊNIO Nº 082/2019 – SME. 
1. DATA: 16/04/2020.
2. CONVENENTES: O Município de Goiânia, por meio da SECRETARIA MUNICIPAL DE
EDUCAÇÃO E ESPORTE – SME, e a AS SOCIAÇÃO DOS MORADORES E AMIGOS DO 
JARDIM NOVO MUNDO.  
3. OBJETO: O presente Termo tem como objeto a Antecipação do Prazo do Convênio n° 082/2019
– SME, que tinha a finalidade de articular a parceria entre a SME e a ASSOCIAÇÃO, para a
realização de transferência dos recursos financ eiros oriundos do Programa Nacional de Alimentação 
Escolar – PNAE, visando o fornecimento da alimentação escolar, em caráter suplementar, aos 452 
(quatrocentos e cinquenta e dois) educandos (i nformado no Censo Escola r do ano anterior) do 
Colégio Agenor Cardoso de Oliveira. Tendo em vista o encerramento das atividades do mencionado 
Colégio, em 31 de dezembro de 2019, e considera ndo que o Estado de Goiás dará continuidade no 
atendimento desses alunos, na Escola Estadual, a partir do ano de 2020, a ser implantada no prédio 
que sediou o Colégio Agenor Cardoso de Oliveira.  
4. PRAZO: Vigência a partir da data de sua assinatura.
5. PROCESSO Nº: 79310514/2019.Secretaria  Municipal  de Direitos Humanos  e Ações Afirmativas  
Relato : Rep
resentante da Secretaria Munici pal de Assistência Social (SEMAS) 
informa que adisponibilização doespaço para o Cepa l de Campinas, garantido. A representante 
alega que há falta de servidores para limpeza e acompanhamento para a garantia das 
condições de trabalho e que os servidores estão assoberbad os de trabalho. Há a alegação de 
que ONG’s não se organizam para evitar aglomerações. Haverá o aluguel de um hotel na 
região de Campinas e Dergo com cerca de 60(sesse nta) leitos para a população de rua, cujas 
negociações já se encontram avançadas. As casas de acolhida têm dificuldades para 
acolhimentos de homens e mulheres em virtude da falta de banheiros. São distribuídas cerca 
de 800 marmitas por dia durante a semana, aos finais de semana há maior distribuição. Alega-
se que há aumento de pessoas em situação de vulnerabilidade, não necessa riamente em 
situação de rua, procurando também a aliment ação distribuídas pela SEMAS. A afe rição d e 
temperatura está sendo realizada nas casas de ac olhida pelos períodos da manhã e noite e há o 
trabalho na rua também, ao ser constatadas te mperaturas maiores que 37º as pessoas são 
encaminhadas para o consultório na rua. É levantado o uso possível da s barracas, como serão 
distribuídas as barracas, que m fará a fisca lização e segurança da manutenção das barracas, 
solicitando apoio da Agência da Guarda Civil Metropo litana (AGCM) para que seja feita a 
segurança. A repres entante da SEMAS inform a que junto ao processo seletivo da saúde é 
importante a contratação de, ao menos, 60 (sesse nta) servidores para dar conta do aumento da 
demanda. O Secretário de DH informa que o Secr etário de AS já possuía um plano de uso 
para as barracas com uso de ‘endereço’ e nom eação de lista para os usuários principalmente 
com fa mília. A rep resentante da SE MAS informa que há grupos de pessoa em situação de rua 
que não aceitarão serem monitorados ou te r a determinação de ficarem em locais 
estabelecidos. Há dificuldades por conta dos espaços, o CEPAL do Setor Sul que terá sua 
feira reestabelecida e que haverá desalojamento por parte dessas pessoas por conta do 
usuários da Secretaria M unicipal d e Direitos Humanos e Ações Afirmativas
Ata de Reunião do Comitê Intersetorial Para Políticas Para Pessoas Em Situação De Rua no 
dia 14 de abril de 2020. 
Pauta:  ações que vem sendo desenvolvidas pelo  Com itê. 
Ação Civil que solicita 
instalação de outro ponto de acolhimento no setor Campinas; disponibilizar chuveiros; 
manutenção através da guarda para evitar aglo meração; funcionários que mantenham limpeza 
e higiene; medidas protocolares e vacinas pa ra se evitar contaminação por Corona Virus 
Disease 2019 (COVID-19); garantia de equipamentos de proteção individual para os 
trabalhadores envolvidos no atendimento à população  em situação de rua; outras providências 
a ser encaminhadas ao Comitê de Gestão  de Crise do Município de Goiânia. 
Secretaria  Municipal  de Direitos Humanos  e Ações  Afirmativas  
Rua 99, nº. 66, Quadra F‐17, Lote 06 – Setor  Sul ‐ Goiânia/GO  
E‐mail: gabine.smdh@gmail.com  
Telefone: (62) 3524‐ 2802 Secretaria  Municipal  de Direitos Humanos  e Ações Afirmativas  
Sec
retaria  Municipal  de Direitos Humanos  e Ações  Afirmativas  
Rua 99, nº. 66, Quadra F‐17, Lote 06 – Setor Sul ‐ Goiânia/GO  
E‐mail: gabine.smdh@gmail.com  
Telefone: (62) 3524‐2802 
feira. Há maior dificuldade em Campinas por  questão do ‘temperamento’ supostamente mais 
complicado da população de rua das regiões de  Campinas e Dergo. Segundo representante da 
SEMAS, os guardas municipais não possuem EPI’ s suficientes e se mantém à distância, não 
dando o devido suporte aos servidores respons áveis pelo acompanhamento da população de 
rua. O representante da AGCM informa que há pessoas em situação de rua, reforçando o 
posicionamento da representante da SEMAS sobre a dificuldade de fornecimento de apoio 
para o acompanhamento da população. A guarda também conta com defasagem em seu 
quadro de servidores. Há uma ação civil púb lica que obriga que a AGCM faça o trabalho de 
acompanhamento da população de rua. Segundo a representante da Secretaria Municipal de Saúde (SAÚDE) são duas as linhas trabalhadas pe la pasta, ações de prevenção e ações de 
assistência. Prevenção não funciona em sua totalidade para a população de situação de rua, 
pois não há como estabelecer ef etivamente condições de distanciamento e de higiene. Nas 
ações de prevenção, os acompanhamentos são feitos através de medidas de aferição de temperatura e acompanhamento de sintomas. Nas ações de assistência, são feitos os encaminhamentos para pessoas com sintomas leve  ao isolamento, para sintomas graves as 
populações são encaminhadas para hospitais com sugestão de internação e todo procedimento 
relativo ao tratamento da COVID-19. Há difi culdade de fazer todo o trabalho do consultório 
na rua nos locais de acolhimento (CEPAL do seto r Sul, Mercado Aberto da Avenida Paranaíba 
e Campinas). A representante da SEMAS afirma que há séria dificuldade em manter ordem para o acompanhamento durante os momentos de  maior aglomeração, o horário de serviço de 
refeição, que é o melhor horário para atender a maior quantidade massiva  de pessoas durante 
as ações de assistência em saúde. A representa nte da Saúde ressalta, sintomas leves é feito 
isolamento, grávidas e comorbidades é fe ito o distanciamento. É necessário, segundo 
representante da SEMAS, que haja profissionais de  saúde em tempo integral acompanhando a 
população, a representante da SAÚDE informa que não é necessário tal acompanhamento, apenas treinamento para os servidores para s ugestões e encaminhamentos  para distanciamento 
e/ou isolamento, mesmo encaminhamento para serv iço de urgência de saúde. Há dificuldade, 
segundo as representantes da SEMAS, em manter o acompanhamento de saúde por parte dos servidores não treinados para esse tipo de acompanhamento. O Secretário de Assistência 
Social informa que a maior parte do acompan hamento da população de rua vem sendo feito 
por parte da SEMAS e, por mais que haja dificu ldades, há maior grau de eficiência com os 
recursos humanos e financeiros disponíveis. In forma também que o aluguel do hotel foi feito Secretaria  Municipal  de Direitos Humanos  e Ações Afirmativas  
Secretaria  Municipal  de Direitos Humanos  e Ações  Afirmativas  
Rua 99, nº. 66, Quadra F‐17, Lote 06 – Setor  Sul ‐ Goiânia/GO  
E‐mail: gabine.smdh@gmail.com  
Telefone: (62) 3524‐ 2802 
a R$ 20.000,00 (vinte mil reais) por mês, com custo de aproximadamente R$11,00 por dia por 
pessoa em situação de rua. É importante informar  que não há mecanismos de obrigação para a 
pessoa ir para o hotel ou mesmo qualquer opção de internação compulsória de saúde. Sugere 
que é possível que o hotel sirva como um piloto para a política de situaç ão de rua em Goiânia 
como ação permanente para o acompanhamento e acolhimento da população de rua. 
Representante da SEMAS informa que há dificuldade em lidar com a população de rua sem 
pessoal de todo tipo, desde guardas a assistente s sociais, argumenta que com a abertura do 
hotel em Campinas irá sobrecarregar as equipes de assistência social, reforçando a solicitação 
de aumento de contingente. O representante da  Secretaria Municipal de Direitos Humanos e 
Políticas Afirmativas (SMDHPA) afirma que a solicitação de profissionais será levada ao 
comitê de Crise para redirecionamento de servidores para as atividades de assistência social. O representante convidado da Defensoria Pública do Estado de Goiás (DEFENSORIA) 
informa que muitas entidades fizeram solicitação para que haja urgentemente instalação de 
locais em Campinas para abrigamento da população de rua que possui um dos maiores volumes da cidade, além de casos relatados de rivalidade entre as populações de Campinas e Centro. Representante da SAÚDE retorna ao p onto da liberação das feiras-livres que serão 
empecilho ao trabalho de acolhimento, além disso questiona sobre a possibilidade de internação compulsória, o defensor afirma que entre as recome ndações são de não haver tal 
tipo de ação. Representante da SMDHPA suge re que o trabalho do CEPAL seja levado ao 
Centro POP em virtude do retorno das atividades das feiras. O representante da SEMAS sugere empréstimo de ginásio de Campinas para realocação da estrutura do CEPAL do Setor Sul. O representante da AGCM questiona sobre a forma de abrigamento no hotel a ser alugado, se ocorrerão em forma de hotel trânsito ou acolhimento  permanente, o Secretário da 
SEMAS informa que servirá como acolhimento permanente. O Secretário de DH coloca que as questões sanitárias devem ser muito bem sistematizadas para que se evite maior contaminação e a maior letalidadeprovável dessas populações como já houve em outras cidades do mundo. Representante da SAÚDE informa que a vigilância sanitária possui protocolos de ação para esse tipo de atendime nto. É informado que a prefeitura adquiriu 50 
mil testes e a representante da  SAÚDE informa que já foram requisitados uma parcela deste 
testes para a testagem da população de rua.  A representante da SAÚDE não garante a 
testagem continuada da população de rua. Fora m solicitadas compras de EPI’s em massa pelo 
comitê de crise para uso dos servidores e população. Representante da AGCM informa que na Secretaria  Municipal  de Direitos Humanos  e Ações Afirmativas  
Secretaria  Municipal  de Direitos Humanos  e Ações  Afirmativas  
Rua 99, nº. 66, Quadra F‐17, Lote 06 – Setor  Sul ‐ Goiânia/GO  
E‐mail: gabine.smdh@gmail.com  
Telefone: (62) 3524‐ 2802 
ausência de EPI’s não permite a ação to tal possível dos agentes da AGCM. Segundo 
representante da SAÚDE, houve solicitação por part e da gerência responsável de aumento de 
número de profissionais em e quipes de profissionais do Consu ltório na Rua, o que necessita 
de resposta das superintendências responsáveis, ou mesmo da Secretária de Saúde. 
Representante da SMDHPA questiona como está a questão de higiene dos locais de acolhimento da população em situação de ru a nesses locais. O repr esentante da SEMAS 
informa que a contratação do hotel até o momento só conta com a estrutura e há a negociação para contratação junto ao dono do hotel de todos os recursos humano para manutençãoe vigilância sanitária do local. Represen tante da SMDHPA solicita a resposta dos 
encaminhamentos sobre o ofício do conselho Na cional de Direitos Humanos. Representante 
da SEMAS solicita disponibilização de pontos de água por requisição constante da população de rua. A questão dos imigrantes é colocada; os imigrantes venezuelanos se encontram na região da Rua 44, solicita-s e à SEMAS autorização e dispon ibilidade de equipe para 
cadastramento dessa população pela Pastoral do Imigrante para recebimento do benefício de 
R$ 600,00 (seiscentos reais) do Governo Federal para a crise. É questionada a possibilidade 
de veto por Prefeito ao despejo no período de  crise nesse momento. Houve negociação com a 
OVG para fraldas para crianças venezuelanas , necessita-se somente a formalização. Há a 
dificuldade por parte da população em pobreza abso luta para o cadastramento via aplicativo 
que podem não possuir celular. Para cadastro no  aplicativo a SEMAS tem utilizado o CEP do 
departamento. Representante da SEMAS apresenta a situação do uso de criança por venezuelanos para a mendicância violando o ECA.  É colocada a necessidade de política para 
imigrantes, sugestão de representante da SAÚD E, em virtude dessa ausência. Fica decidido 
que o CEPAL do Setor Sul será realocado para o ginásio de esportes de Campinas para racionalização do espaço municipal, o que ai nda carece de aprovação  da Secretaria de 
Educação e Esporte do Estado de Goiás. Represen tante da Saúde coloca que deve ser pensada 
a retirada da proibição da entrada de pessoas embriagadas em locais de acolhida para o período da pandemia do COVID-19; as representa ntes da SEMAS sugerem adiar essa pauta 
para a próxima reunião.  
Encaminhamentos para o comitê de crise: 
1. Disponibilização de funcionários para a assistência social;
2. EPI’s para os agentes da AGCM e da SEMAS;
3. Limpeza constante dos locais de atendimento pela COMURG;Secretaria  Municipal  de Direitos Humanos  e Ações Afirmativas  
Secretaria  Municipal  de Direitos Humanos  e Ações  Afirmativas  
Rua 99, nº. 66, Quadra F‐17, Lote 06 – Setor  Sul ‐ Goiânia/GO  
E‐mail: gabine.smdh@gmail.com  
Telefone: (62) 3524‐ 2802 
4. Disponibilidade de testes consta ntes para a população de rua;
5. Disponibilização de bebedouros e pont os de água nos locais de
acolhimento; 
6. Maior efetivo da AGCM para acomp anhamento do pessoal da SEMAS
e apoio da AGCM no acolhimento como um todo.  
É o relato.  
COMITÊ INTERSETORIAL PARA POLÍTICAS PARA A POPULAÇÃO 
DE RUADO MUNICÍPIO DE GOIÂNIA , Goiânia, aos 14 dias do mês de abril do ano de 
2020.Secretaria  Municipal  de Direitos Humanos  e Ações Afirmativas  
Secretaria  Municipal  de Direitos Humanos  e Ações  Afirmativas  
Rua 99, nº. 66, Quadra F‐17, Lote 06 – Setor  Sul ‐ Goiânia/GO  
E‐mail: gabine.smdh@gmail.com  
Telefone: (62) 3524‐ 2802 
Anexo 
Estavam presentes na Reunião do Comitê In tersetorial de Políticas para a População 
de Rua de Goiânia do dia 14 de abril de 2020 as seguintes pessoas: 
Item: Representante: Órgão ou Instituição: 
1.Filemon Pereira Miguel Secretaria Municipal de 
Direitos Humanos e Políticas 
Afirmativas (SMDHPA) 
2.Ana Rita Marcelo de Castro SMDHPA 
3.Antônio José do Nascimento Ferreira SMDHPA 
4.Murilo Machado Pereira Goulart SMDHPA 
5.Mizair Jefferson de Oliveira Secretaria Municipal de 
Assistência Social (SEMAS) 
6.Philipe Arapian Defensoria Pública do Estado 
de Goiás – Núcleo de Direitos Humanos 
7.Margareth Maia Sarmento SEMAS 
8.Joelene F. de Moraes SEMAS 
9.Rosimar Mendonça Agência da Guarda Civil 
Metropolitana 
10.Mônica Dulcineia Olito Fonseca Barbosa de Carvalho SEMAS Secretaria  Municipal  de Trânsito, Transportes  e Mobilidade  
Av.
 Laudelino  Gomes, Qd. 210, Lts. 24/25, n° 250 
Setor Bela Vista. Goiânia – GO 
CEP: 74830‐090 ‐  Tel.: 55 62 3524‐1262 
E‐mail: gabinete.smt@gmail.com  1PORTARIA Nº 11/2020 – SMT 
O SECRET
ÁRIO MUNICIPAL DE TRÂNSITO, TRANSPORTES E 
MOBILIDADE , no uso de suas atribuições legais, conf eridas pela Lei Complementar nº 276, 
de 03 de junho de 2015 e Decreto nº 2687, de 19 de setembro de 2017, nos termos do art. 3º, 
XXI da Instrução Normativa nº 10/2015 – TCM/GO e arts. 58, III e 67, caput , da Lei nº 
8.666/93 c/c art. 63, §2º, III da Lei nº 4.320/64;  
R E S O L V E : 
Art. 1º – DESIGNAR  respectivamente, os seguintes servidores como 
gestor e fiscais: 
I) GESTOR: ROBSON ALVES PAULINO, Matrícula 1320408,
CPF 265.120.921-04, no exercício da função Diretor Administrativo
e Financeiro;
II) FISCAL : JUVENIL HENRIQUE NEVES JUNIOR , Matrícula nº
2658, CPF nº 361.318.491-53, no exercí cio da função de Engenheiro
de Trânsito..
Parágrafo único –  Os servidores acima design ados estão vinculados ao 
Processo BEE nº 20858/2020  firmado com a empresa Dataprom Equipamentos e Serviços 
de Informática Industrial Ltda,  para fins de prestação de serviços de gestão, manutenção 
corretiva e preventiva em equipamentos sema fóricos da marca Dataprom, ao nível de 
hardware e software, incluindo locação, licen ciamento e integração Antares Evolution. 
Art. 2º -  Atribuir aos servidores res ponsabilidade de fiscalização, 
acompanhamento, de atestar e verificação da pe rfeita execução do contrato, em todas as suas 
fases, até o recebimento do objeto, competindo-lhe, primordialmente, sob pena de responsabilidade, o cumprimento integral de todas as normativas estabelecidas na 
PORTARIA NORMATIVA Nº 01/2016 – SMT, publicada no DOM nº 3122, no dia 01 de 
setembro de 2016. 
Parágrafo único -  Os servidores declaram e reconhecem ter conhecimento 
de todo o teor estabelecido na portaria norm ativa supracitada, estando aptos a assumirem a 
responsabilidade assumida por livre e espontânea vontade com relação a sua nomeação face 
ao contrato citado.  Secretaria  Municipal  de Trânsito, Transportes  e Mobilidade  
Av. Laudelino  Gomes, Qd. 210, Lts. 24/25, n° 250 
Setor Bela Vista. Goiânia – GO 
CEP: 74830‐090 ‐  Tel.: 55 62 3524‐ 1262 
E‐mail: gabinete.smt@gmail.com  2Art. 3° - Esta Portaria entra em vigor na data de sua public ação, retroagindo 
seus efeitos a data da assinatura do contrato. 
Cumpra-se. Publique-se.  
GABINETE DO SECRETÁRIO , aos 24 dias do mês de abril do ano de 
2020. 
FERNANDO SANTANA 
Secretário Municipal de Tr ânsito, Transportes e Mobilidade Agência
 Municipal de Turismo, Eventos  e Lazer 
Av. Contorno  com Independência,  S/N, Centro, Goiânia‐GO.  
CEP: 74055‐140‐  TEL 55 62 35247274  
secretaria.agetul@gmail.com  
1 ERRATA DO 3º TERMO ADITI VO AO CONTRATO Nº. 031/2018 
         Por esta Errata, ficam retificadas a Cláusula Segunda e a Cláusula Terceira do 3º 
TERMO ADITIVO AO CONTRATO Nº. 031/2018, da seguinte forma: 
Onde se lê:  
2. CLÁUSULA SEGUNDA – DO OBJETO
2.1. Constitui objeto do pres ente termo, o acréscimo
 de serviço ao Contrato 
n° 031/2018, no valor de R$ 158.081,2 9 (cento e cinqüenta e oito mil 
e oitenta e um reais e vinte e nove centavos), que perfaz  um percentual 
de 18,76 % (dezoito virg ula setenta e seis por cento) do valor inicial 
do contrato. 
3. CLÁUSULA TERCEIRA – DO ACRÉSCIMO3.1. Com fulcro no Art. 65, I, “a”, e § 1°, da Lei 8.666 /93, fica acrescido 
ao Contrato n° 031/18 o valor de R$ 158.081,29 (cento e cinqüenta e 
oito mil e oitenta e um reais e vint e e nove centavos ), correspondente 
aos serviços especificados na planilha  do setor de enge nharia (anexa), 
que perfaz um percentu al de 18,76 % (dezoito vírgula setenta e seis 
por cento) do valor in icial do contrato. 
3.2. Em razão do acréscimo contido no item anterior, o valor total do 
contrato passa a ser de R$ 1.000.581,2 9 (hum milhão, quinhentos e 
oitenta e um reais, vinte e nove centavos e oite nta e dois mil 
oitocentos e nov enta e oito reais e vinte e três centavos). 
Agência
 Municipal de Turismo, Eventos  e Lazer 
Av. Contorno  com Independência,  S/N, Centro, Goiânia‐GO.  
CEP: 74055‐140‐  TEL 55 62 35247274  
secretaria.agetul@gmail.com  2 Leia-se 
2. CLÁUSULA SEGUNDA – DO OBJETO
2.1. Constitui objeto do pr esente termo, o acréscim
o de serviço dos LOTES 
05 e 09 do Contrato n° 031/2018, no valor de R$ 158.081,29 (cento e 
cinqüenta e oito mil e oitenta e um  reais e vinte e nove centavos), 
conforme Planilha Orçamentária Reprogramada constante nos eventos 
47 e 50, que perfaz um pe rcentual de 18 ,76 % (dezoito vírgula setenta 
e seis por cento) do  valor inicial do s LOTES 05 e 09. 
3. CLÁUSULA TERCEIRA – DO ACRÉSCIMO
3.1. Com fulcro no Art. 65, I, “a”, e § 1°, da Lei 8.666 /93, fica acrescido 
ao Contrato n° 031/2018 o valor de R$ 158.081,2 9 (cento e cinqüenta 
e oito mil e oitent a e um reais e vint e e nove centavos), 
correspondente aos serviços especi ficados na planilha do setor de 
engenharia (anexa), que perfaz um  p e r c e n t u a l  d e  18,76 % (dezoito 
vírgula setenta e seis po r cento) do valor inic ial dos LOTES 05 e 09. 
3.2. Em razão do acréscimo contido no item anterior, o valor dos LOTES 
05 e 09 passam a ser de  R$ 158.081,29 (cento e cinqüenta e oito mil e 
oitenta e um reais e vinte e nove ce ntavos) e o total do  contrato passa 
a ser de R$ 1.000.581, 29 (hum milhão, quinhe ntos e oitenta e um 
reais, vinte e nove cent avos e oitenta e dois m il oitocentos e noventa e 
oito reais e vinte e três centavos). 
Permanecem inalteradas as demais cláusu las e condições do 3º TERMO ADITIVO AO 
CONTRATO Nº. 031/2018 
Goiânia, 23 de abril de 2020. 
URIAS GARCIA DE OLIVEIRA JÚNIOR 
Presidente 
Agência Municipal  do Meio Ambiente  
Rua 75, esquina com Rua 66, n°. 137, 
Edifício Monte Líbano, Centro – Goiânia –GO 
CEP:74.055‐110  – Tel: 55 62 3524‐ 1412 
amma@amma.goiania.go.gov.br  
EXTRATO DO CONTRATO N. 006/2020 
1. ESPÉCIE: CONTRATO Nº 006/2020.  
2. OBJETO:Constitui ob
jeto do presente a contratação de empresa 
especializada para em obras e serviços de engenharia para 
execução do projeto de reforma do Centro de Saúde Animal, 
no setor Jardim Balneário Meia Ponte, que tem como objetivo oferecer serviços veterinários, conforme especificações 
técnicas, cronograma físico-financeiro e projetos
, para 
atender a Agência Municipal do Meio Ambiente. 
3. PARTES:Contrato de  fornecimento de serviços de engenharia 
para execução do projeto de reforma do Centro de Saúde 
Animal , que entre si fazem o MUNICÍPIO DE 
GOIÂNIA por intermédio da  AGÊNCIA 
MUNICIPAL DO MEIO AMBIENTE – AMMA com 
a interveniência do FUNDO MUNICIPAL DO MEIO AMBIENTE - FMMA e a empresa  
FENIX 
AMBIENTAL ENGENHARIA EIRELI . 
4. VIGÊNCIA:A vigência deste Contrato se rá de 150 dias, contados a 
partir da publicação de seu extrato no Diário Of
icial.  
5. VALOR: R$ 341.376,62 
6. PROCESSO N:  18502/2019 - BEE  Instituto  de Previdên
cia dos Servidores  do Município  de Goiânia 
GOIANIAPREV  
Av. B, n° 155, Setor Oeste,  Goiânia – GO  
CEP: 74.110‐030 ‐ Tel.:  55 62 3524‐5831  
ipsm@goiania.go.gov.br      PORT
ARIA Nº 238, DE 27 DE ABRIL DE 2020  
O PRESIDENTE DO INSTITUTO DE PREVIDÊNCIA DOS SERVIDORES 
DO MUNICÍPIO DE GOIÂNIA – GOIANIAPREV, no uso de suas atribuições legais e à 
vista do disposto no Art. 40, § 7º, I, da Constituição Federal de 1988, c/c o Art. 6º - A da Emenda 
Constitucional nº 41/2 003, com redação dada pela Emenda Constitucio nal nº 070/2012, e nos 
artigos 100, II; 115; 116; 117; 119 e 121, caput e incisos, da Lei Complementar Municipal n.º 
312/2018, que reestrutura o Regime Próprio de Previdência Social  dos Servidores Públicos do 
Município de Goiânia, 
RESOLVE: 
Art. 1.º Conceder pensão por morte em favor de Osvaldo Alves Cruz , portador do 
CPF de n.º 056.069.341-91, viúvo da ex-servidora Eunice Souz
a Cruz , matrícula n.º 17884-01, 
portadora do CPF nº 004.271.171-19, aposentada no car go Agente de Apoio Administrativo, 
Nível II, Referência “H”.   
Parágrafo único. A pensão de que trata es te artigo será composta pelas seguintes 
parcelas me
nsais: Vencimento: R$ 1.020,52  (um mil, vinte reais e ci nquenta e dois centavos); 
Adicional por Tempo de Serviço – Quinquênios (05): R$ 510,26 (quinhentos e dez reais e 
vinte e seis centavos); Estabilidade Econômica: R$ 257,12 (duzentos e cinquenta e sete reais e 
dez centavos) e Adicional de Incentivo à Profissionalização (2,5%): R$ 25,51  (vinte e cinco 
reais e cinquenta e um centavos),  a serem revistos na mesma proporção e na mesma data, sempre 
que se modificar a remuneração dos servidores em atividade,  conforme previsto no Art. 7º da 
Emenda Constitucional nº 041/2003 e no Art. 2º da Emenda Constitucional nº 047/2005, nos 
termos do processo n.º 8.094.102-1/2019 – GED nº 0001561/2019. 
Art. 2.º Esta Portaria entrará em  vigor na data de  sua publicação, retroagindo seus 
efeitos a 14 (quatorze) de outubro de 2019 . 
GABINETE DA PRESIDÊNCIA DO GOIANIAPREV , aos 27 (vinte e sete) dias 
do mês de abril de 2020. 
JEAN DAMAS DA COST A
Presidente  Institut
o de Assistência  à Saúde e Social dos Servidores  Municipais   
IMAS 
Avenida Paranaíba,  Quadra  75, Lts. 18 / 20, N° 1413, 
Setor  Central  – Goiânia – GO, CEP: 74.025‐125 
Fone: (62) – 3524‐1129                
PORTARIA
 Nº 020/2020 
O Presidente do Instituto de Assistên cia à Saúde e Social dos Servidores 
Municipais de Goiânia – IMAS, no uso de suas atribuições que lhe são conferidas pelo inciso III, 
do Art. 7º do Regimento Interno do Órgão, apro vado através do Decreto nº  1.171, de 02 de maio 
de 2016, do Chefe do Executivo Municipal; 
Resolve: 
Conceder ao servidor, Reginaldo Leal da Silva , matrícula nº 31038-1, ocupante 
do cargo de Agente de Apoio Administrativo (Nível  I), lotado na Gerência de Planejamento do 
Instituto de Assistência à Saúde e Social dos Serv idores Municipais de Goiânia, 03 (três) meses 
de Licença Prêmio por Assiduidade , relativa ao qüinqüênio compreendido entre 29/09/2008 a 
28/09/2013 , a serem usufruídas no período de 01 de maio de 2020 a 01 de agosto de 2020.  
Dê-se ciência, registr
e-se e publique-se. 
Gabinete da Presidência do Instituto de Assistência à Saúde e Social dos 
Servidores Municipais de Goiânia, em Goiânia, aos vinte e dois dias do mês de abril de 2020. 
Jose Alicio de Mesquita 
Presidente  
Decreto nº 1904 – 08/08/2019 Companhia  de Urbanização  de Goiânia 
Endereço  Av. Nazareno  Roriz  Nº 1122  Vila Aurora 
Fone:   62  3524‐ 8580   | e‐mail: secretariageral@comurg.goiania.go.gov.br EXT
RATO DO CONTRATO Nº 045/2020-AJU 
Processo Administrativo  nº 806732
72/2019 
CONTRA T
ANTES: Companhia de Urbanização de Goiânia - COMURG e AUDIMEC 
AUDITORES INDEDENDENTES S/S. 
DATA:      Goiânia, 24 de abril de 2020. 
REPRES E
NTANTES : 
COMURG  –
 Aristóteles de Paula e Sousa Sobrinho – PRESIDENTE, José 
Antônio de Oliveira e Silva – DIRETOR ADMINISTRATIVO-FINANCEIRO, Luiz Carlos  Cascão  
– DIRETOR DE TRANSPORTES, Edimar Ferreira da Silva  – DIRETOR DE OBRAS E
PLANEJAMENTO e Alzirio Francisco Barbosa  – DIRETOR OPERACIONAL; 
CONTRATADA:   Luciano Gonçalves de Medeiros Pereira - 
REPRESENTANTE .  
FINALIDADE : Contrato de prestação de serviços de auditoria independente continuada para realização 
de análise e revisão de demonstrações financeiras e contábeis elaboradas de acordo com as práticas 
contábeis previstas por legislações vigentes, com emissão de pareceres e/ou relatórios, conforme Pregão 
Eletrônico nº 006/2020. 
PRAZO:   Doze (12) meses, a contar da respectiva publicação resumida na imprensa oficial. 
VALOR  D
O CONTRATO : Valor global R$ 30.000,00 (trinta mil reais).   
FORO : Goiânia – Goiás.
 
Aristóteles de Paula e Sousa Sobrinho 
PRESIDEN TE 
José 
Antônio de Oliveira e Silva                     Luiz Carlos Cascão 
DIRETOR ADM-FINANCEIRO      DIRETOR DE TRANSPORTES 
  Edim ar  Ferreira da Silva         Alzirio Francisco Barbosa 
DIRETOR DE OBRAS E PLANEJAMENTO       DIRETOR OPERACIONAL 
Companhia  de Urbanização  de Goiânia 
Av. Nazareno  Roriz Nº 1122  Vila Aurora – Goiânia – Goiás  
CEP: 74.405‐010  
Fone: (62) 3524‐ 8500 COMISSÃO PERMANENTE DE LICITAÇÃO 
AVISO DE HOMOLOGAÇÃO 
PREGÃO ELETRÔNICO Nº 007/2020 
A Autoridade Competente da Co
mpanhia de Urbanização de Goiânia, torna público aos 
interessados a homologação do PREGÃO ELETRÔNICO Nº 007/2020 , oriundo do processo nº 
79363456/2019, cujo objeto é a aquisição de materiais de consum o (cabos de madeira, cal para 
pintura, carretel, corrente, fio de nylon, entre outros), conforme especificações e condições 
estabelecidas neste Edital e seus anexos.  Sagraram-se vencedoras as empresas: LUIZ TADEO 
DAMASCHI , inscrita no CNPJ sob nº 01.424.128/0001-45; COMERCIAL J. TEODORO 
LTDA , inscrita no CNPJ sob nº 03.018.800/0001-28; SERGIO PROVIM E CIA LTDA , inscrita 
no CNPJ sob nº 03.607.889/0001-68; BROTHERS PRODUTOS E SERVIÇOS LTDA , inscrita 
no CNPJ sob nº 10.764.690/0001-09;  GYN AUTOMOTIVA LTDA , inscrita no CNPJ sob nº 
14.286.856/0001-80; GRANDES MARCAS COMÉRCIO DE EQUIPAMENTOS LTDA , 
inscrita no CNPJ sob nº 14.396.046/0001-86; ALL NORTE MATERIAIS  DE CONSTRUÇÃO 
EIRELI , inscrita no CNPJ sob nº 20.905.298/0001-96, LICERI COMERCIO DE PRODUTOS 
EM GERAL LTDA , inscrita no CNPJ sob nº 26.950.671/0001-07; e RJ COMÉRCIO E 
SERVIÇOS EIRELI , inscrita no CNPJ sob nº 27.188.196/0001-46. O valor total da contratação é 
de R$ 865.102,00 (oitocentos e sessenta e cinco mil e cento e dois reais). Os itens e os valores por 
empresa podem ser acessados pelos sítios el etrônicos www.comprasgovernamentais.gov.br e 
www.goiania.go.gov.br.  
Goiânia, aos 24 dias do mês de abril de 2020. 
ARISTÓTELES DE PAULA E SOUSA SOBRINHO 
Diretor Presidente Câmara  Municipal  de Goiânia – Presidência   
Av. Goiás, nº 2.001, Setor  Norte Ferroviário,  CEP: 74.063‐900,  Goiânia – GO 
FONE: (62) 35244277,  FAX: (62) 35244237,  EMAIL: presidência@camaragyn.go.gov.brPORTARIA Nº 252, DE 27 DE ABRIL DE 2020. 
A MESA DIRETORA DA CÂMARA MUNICIPAL DE
 GOIÂNIA , usando das 
atribuições que lhe são conferidas pelo artigo 9º da Resolução nº 026, de 19 de dezembro de 1991 – 
REGIMENTO INTERNO –, considerando que, apesar dos esforç os, este Poder Legislativo ainda 
não possui os Equipam
entos de Proteção Individual  (EPI) necessários para garantir a segurança dos 
parlamentares e servidores desta Casa, eis que o aparato encontra-se em falta no mercado em razão 
da grande demanda causada pela pandemia de COVID-19,   
R E S O L V
 E: 
Art. 1º Fica revogado inciso I do pa rágrafo único do artigo 1º da Portaria nº 251, de 
24 de abril de 2020 e, por consequência, cancelada a Sessão Ordinária presen cial designada para o 
dia 28 de abril de 2020, permanecendo inalterados os demais termos do referido ato.  
Art. 2º Esta portaria entra em vigor nesta data.  
CÂMARA MUNICIPAL DE GOIÂNIA , aos 27 dias do mês de abril do ano de 
2020.  
Romário Policarpo 
PRESIDENTE 
  Jair Diamantino Anselmo Pere ira
 
1º SECRETÁRIO 2º SECRETÁRIO  Av. Goiás, nº 2001 – Setor Norte Ferroviário – Goiânia‐GO CEP 7 4.063‐900      
Fone: 55 62 3524.4218| e‐mail: procuradoria@camaragyn.go.gov.br   
EXTRATO DO 
CONTRATO Nº 05/2020 
PROCESSO Nº: 2019/0001754  
CONTRATANTE: Câmara Municipal de Goiânia  
CONTRATADA: Papelaria Colegial  Ltda. (CNPJ nº 33.559.527/0001-00)  
OBJETO: Fornecimento de gêneros alimentícios.  
VALOR TOTAL: R$ 9.448,00 (nove mil e quatr ocentos e quarenta e oito reais).  
VIGÊNCIA: 12 (doze) meses.  
FISCAL DO CONTRATO: Chefe do Núcl eo de Alm
oxarifado e Patrimônio.  
DATA DA ASSINATURA: 17/04/2020  Av. Goiás, nº 2001 – Setor Norte Ferroviário – Goiânia‐GO CEP 7 4.063‐900      
Fone: 55 62 3524.4218| e‐mail: procuradoria@camaragyn.go.gov.br   
EXTRATO DO 
CONTRATO Nº 10/2020 
PROCESSO Nº: 2019/0001754  
CONTRATANTE: Câmara Municipal de Goiânia  
CONTRATADA: Gesy Saraiva de  Goiás-ME. (CNPJ nº 34.533.426/0001-22)  
OBJETO: Fornecimento de gêneros alimentícios.  
VALOR TOTAL: R$ 15.678,00 (quinze mil e seiscentos e setenta e oito reais).  
VIGÊNCIA: 12 (doze) meses.  
FISCAL DO CONTRATO: Chefe do Núcl eo de Alm
oxarifado e Patrimônio.  
DATA DA ASSINATURA: 17/04/2020  Av. Goiás, nº 2001 – Setor Norte Ferroviário  – Goiânia‐GO CEP 74.063‐900      
Fone: 55 62 3524.4218|  e‐mail: procuradoria@camaragyn.go.gov.br          
EXTRATO DO CONTRATO Nº 18/2020 
PROCESSO Nº: 2019/0000110  
CONTRATANTE: Câmara Municipal de Goiânia  
CONTRATADA: Caixa Econômica Fe deral (CNPJ nº 00.360.305/0001-04)  
OBJETO: Permissão de uso de espaço público para Instituição Financeira com finalidade de gestão 
de folha de pessoal, pagamento a fornecedores e prestação de serviços bancários da Câmara 
Municipal de Goiânia.  
PAGAMENTO(CONTRAPARTIDA) À CÂMARA MUNICIPAL DE GOIÂNIA: R$ 1.717.362,36 
(um m
ilhão e setecentos e dezessete  mil e trezentos e sessenta e dois reais e trinta e seis centavos).  
VIGÊNCIA: 60 (sessenta) meses corridos, pode ndo ser prorrogado em até 12 (doze) meses, 
atendidas as condições do artigo 57, §4º, da Lei Federal nº 8.666/93.  
FISCAL DO CONTRATO: Diretor Financeiro  
DATA DA ASSINATURA: 03/04/2020  Av. Goiás, nº 2001 – Setor Norte Ferroviário  – Goiânia‐GO CEP 74.063‐900      
Fone: 55 62 3524.4218|  e‐mail: procuradoria@camaragyn.go.gov.br   
EXTRATO DO TERCEIRO TERMO ADITIVO AO CONTRATO Nº 08/2017 
PROCESSO Nº: 2020/0000384  
CONTRATANTE: Câmara Municipal de Goiânia  
CONTRATADA: OI Móvel S.A. – Em R ecuperação Judicial. (CNPJ: 05.423.963/0001-11)  
OBJETO:  Prorrogação do prazo de vigência do Contrato nº  08/2017, que tem por objeto a 
prestação de serviço de telecomunicações, englob ando serviço móvel pessoal (SMP), com acesso a 
GPRS/EDGE/2G e Controle de Gastos, pelo período de 30 (trinta) dias.  
VALOR TOTAL ESTIMADO: R$ 8.774,47 (oito mil e setecentos e setent a e quatro reais e 
quarenta e sete centavos).  
VIGÊNCIA: 20/03/2020 a 18/04/2020  
DATA DA ASSINATURA: 19/03/2020  