Criado pela Lei nº 1.552, de 21/08/1959. 
Versão digital instituída pelo Decreto nº 3.987, de 14/08/2013.  
Sr(s) Usuário(s), 
Com o propósito de ampliar o acesso ao Diário e conf erir praticidade e economicidade aos meios de sua 
produção, a Prefeitura de Goiânia coloca à disposição de todos os interessados o Diário Oficial do Município – 
Eletrônico (DOM-e).  
Esta versão está assinada digitalmente, conforme MP nº  2.200-2 de 24/08/2001, que institui a Infra-estrutura de 
Chaves Públicas Brasile iras (ICP – Brasil). 
A publicação eletrônica substitui qualquer outro meio de publicação oficial e produz todos os efeitos legais 
pertinentes.  Para consultar os documentos publicados em cada edição, utilize os marcadores/bookmarks
 disponíveis do lado 
esquerdo desta página, ou utilize o comando de atalho do teclado ctrl+f. A validação da Assinatura Digital p oderá ser realizada conforme informativo disponível na página da 
Superintendência da Casa Civil e Articulação  Política, no ícone Diário Oficial – Sobre. 
PREFEITURA DE GO
IÂNIA 
IRIS REZENDE MACHADO 
Prefeito de Goiânia 
PAULO ERNANI MIRANDA ORTEGAL 
Secretário Municipal de Governo 
JAIRO DA CUNHA BASTOS
Superintendente da Casa Civil e Articulação Política 
KENIA 
HABERL DE LIMA 
Gerente de Imprensa Oficial SUPERINTENDÊNCIA DA CASA CIVIL E 
ARTICULAÇ
ÃO POLÍTICA 
Endereço: Av. do Cerrado, 999,  Parque Lozandes 
   Goiânia – GO, CEP: 74.805-010 
Fone: ( 62) 3524-1094 
Atendimento: das  08:00 às 12:00 horas 
        das  14:00 às 18:00 horas 
E-mail contato:  diariooficial@casacivil.goiania.go.gov.br 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 1
Gabinete do Prefeito 
LEI  Nº  10.488, DE  17  DE JUNHO DE 2020 
Estabelece critér
ios para reativação de 
contratos dos servidores que especifica 
e dá outras providências. 
A CÂMARA MUNICIPAL DE GOIÂNIA, Estado de Goiás, aprova e eu, 
PREFEITO MUNICIPAL, sanciono  a seguinte Lei: 
Art. 1º Os servidores contratados por prazo determinado, para atender a 
necessidade temporária de excepcional interesse público, nos moldes da Lei nº. 8.546, de 23 
de julho de 2007, e do artigo 37, IX, da Constitu ição Federal que tiveram seus contratos 
suspensos, poderão ter seus contratos reativados, a critério da Administração Pública Municipal. 
Parágrafo único.  O servidor que concordar com os termos da presente Lei 
deverá anuir para que haja a reativação do seu contrato. 
Art. 2º Os servidores temporários que tiverem seus contratos reativados, na 
forma do artigo 1º desta Lei, farão jus  apenas ao vencimento básico previsto em seu contrato 
de trabalho até o retorno das atividades normais, garantido o salário mínimo constitucional. 
§1º Os contratos de trabalho que forem reativados, serão modificados para
atender a previsão do disposto neste artigo. 
§2º O auxílio locomoção, nos contratos em que ele está previsto, deverá ser
revisto pela Administração Pública Municipal,  em atendimento ao artigo 11, da Lei de nº. 
8.546, de 23 de julho de 2007. 
Art. 3º Os servidores temporários ocupantes do cargo de Profissional de 
Educação II, que tiverem seus contratos reativa dos, na forma do artigo 1º desta Lei, terão a 
jornada de trabalho, bem como o valor do vencimento reduzido proporcionalmente em 50% (cinquenta por cento), até o retorno das aulas presenciais e atividades pedagógicas normais, 
conforme definido pela Secretaria Municipal de Educação e Esporte, garantido o salário mínimo constitucional.  
 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900  2
Parágrafo único.  O auxílio locomoção, nos contratos em que ele está 
previsto, deverá ser revisto pela Administração  Pública Municipal, em atendimento ao artigo 
11, da Lei de nº. 8.546, de 23 de julho de 2007. 
 
Art. 4º  Esta Lei será regulamentada, por ato do Chefe do Poder Executivo, 
naquilo que couber. 
 
Art. 5º  Esta Lei entrará em vigor na da ta da sua publicação, retroagindo seus 
efeitos financeiros a 1º de junho de 2020. 
 
GABINETE DO PREFEITO DE GOIÂNIA, aos 17  dias  do  mês  de  
junho  de  2020. 
 
 
IRIS REZENDE 
Prefeito de Goiânia 
 
           
           
 
 
 
  
    
 
Projeto de Lei de Autoria do Poder Executivo  Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 1
Gabinete do Prefeito
DECRETO  Nº  1164, DE 17 DE JUNHO DE 2020
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais, 
RESOLVE , nos term
os do art. 52, da Lei Complementar n.º 011, de 11 de maio de 1992 
– Estatuto dos Servidores Púb licos do Município de Goiânia, redistribuir o servidor
OTÁVIO JOSÉ DE MOURA NETO, matrícula n.º 25577 , CPF nº 236.536.041-68,  
Assistente Administrativo, Níve l III, Referência “J”, do In stituto de Previdência dos 
Servidores do Município de Goiânia – GOIAN IAPREV, para a Secret aria Municipal de 
Assistência Social - SEMAS, a partir desta data.   
GABINETE DO PREFEITO DE GOIÂNIA, aos 17  dias do  mês 
de  junho  de  2020. 
IRIS REZENDE 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 1
Gabinete do Prefeito
DECRETO  Nº  1165, DE 17 DE JUNHO DE 2020
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais, 
RESOLVE  retifica
r, a partir de 1º de junho de 2020,  o Anexo ao Decreto nº 1.610, de 
03 de julho de 2015, que definiu o quantitativo de Função de Confiança (FC) por 
Órgão/Entidade, na parte relativa ao Gabinete do Prefeito, Secretaria Municipal de 
Governo e à Agência da Guarda Ci vil Metropolitana de Goiânia,  para considerar 
conforme abaixo especificado, permanecendo inalterados os demais termos do referido ato: 
FU
NÇÕES DE CONFIANÇA - 
SIMBOLOS FC-1 FC-2 FC-3 FC-4 FC-5 
ORGÃOS / ENTIDADES QUANT QUANT QUANT QUANT QUANT TOTAL
GABINETE DO PREFEITO 6 4 1 2 4 17 
SECRETARIA MUNICIPAL DE 
GOVERNO 9 6 1 2 1 19 
(...) 
SECRETARIA MUNICIPAL DE 
DESENVOLVIMENTO ECONÔMICO, 
TRABALHO, CIÊNCIA E TECNOLOGIA 6 7 3 0 0 16 
( . . . )
SECRETARIA MUNICIPAL DE 
POLÍTICAS PARA AS MULHERES 3 1 1 0 0 5 
( . . . )
AGÊNCIA DA GUARDA CIVIL 
METROPOLITANA DE GOIÂNIA  6 11 1* 0 0 18 
(...) 
* A ser atri buída exclusivamente ao servidor resp onsá vel pela Coordenação do Serviço de Seguran ça do
Gabi
nete do Prefeito, nos termos da Lei nº 10.456, de 14 de janeiro de 2020. 
GABINETE DO PREFEITO DE GOIÂNIA, aos 17  dias do  mês 
de  junho  de  2020. 
IRIS REZENDE 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 1
Gabinete do Prefeito
DECRETO  Nº  1166, DE 17 DE JUNHO DE 2020
Nomeia membros para compor o 
Conselho Deliberativo do FUMCADES. 
O PREFEI
TO DE GOIÂNIA, no uso de suas atribui ções legais e à vista 
do contido na Lei nº. 9.086, de 04 de outubr o de 2011, que dispõe sobre a criação do 
Fundo Municipal de Capacitação e Desenvolvi mento do Servidor Público Municipal de 
Goiânia – FUMCADES, e alterações posteri ores; Lei Complementar nº 276, de 03 de 
junho de 2015, e considerando a apresentaçã o da documentação que comprova a não 
ocorrência das vedações do ar t. 20-A, da Lei Orgânica do  Município de Goiânia, 
regulamentada pelo Decreto nº . 264, de 27 de janeiro de 2016, 
D E C R E T A: 
Art. 1º Ficam  nomeados os membros para compor o Conselho Deliberativo 
do FUMCADES, que será presidi do pelo titular da Secretaria  Municipal de Administração 
e composto por conselheiros representantes do Poder Público e dos Servidores Públicos 
Municipais de Goiânia,  assim distribuídos:  
I – Representantes da Secretaria Municipal de Administração – 
SEMAD: 
a) Gilberto Pereira de Souza - Titularb) Weyner Alves Rosa - Suplente
II – Representante da Secretaria Municipal de Desenvolvimento 
Econômico, Trabalho, Ciência e Tecnologia - SEDETEC: 
a) Mônica Maria de A quino Ribeiro - Titular
III – Representante da Procuradoria Geral do Município - PGM: 
a) Flávio Abrão Doehler - Titular
IV – Representante da Controlado ria Geral do Município - CGM: 
a) Alen Rodrigues de Oliveira - TitularV – Representante do Sindicato do s Trabalhadores do Município de 
Goiânia - SINDIGOIANIA: 
a) Nelson José Borges - TitularVI – Representantes do Sindicato dos Trabalhadores do Sistema Único 
de Saúde de Goiás – SINDSAÚDE : 
a) Leocides José de Souza - Titular
b) Anderson Cleiton Ferrei ra de Paula - SuplentePalácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 2
VII – Representante do Sindicato dos Trabalhadores em Educação de 
Goiás – SINTEGO: 
a) Napoleão Batista Ferreira da Costa - Titular
Art. 2º O Conselho Deliberativo do FU MCADES é órgão colegiado 
vinculado à Secretaria Municipal de Administração – SEMAD. 
Art. 3º O exercício da função de memb ro do referido Conselho não será 
remunerado, sendo considerado serviço público relevante. 
Art. 4º O mandato dos membros ora nomea dos será de 02 (dois) anos. 
Art. 5º Este Decreto entra em vigor na data de sua publicação.  
GABINETE DO PREFEITO DE GOIÂNIA, aos 17  dias do  mês 
de  junho  de  2020. 
IRIS REZENDE 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 1
Gabinete do Prefeito
DECRETO  Nº  1167, DE 17 DE JUNHO DE 2020
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais, 
D E C R E T A: 
Art. 1º Fica  considerado  prorrogado, a partir de 1º abril até 22 de maio de 
2020, os efeitos do Decreto 2.828, de  12 de dezembro de 2019, que designou, pro tem
pore,  
a servidora GEOVANA MORAES TOLEDO , matrícula nº 1188941-01, CPF nº 
708.413.811-00, para exercer a função de confiança de Diretora da Escola de Ensino 
Especial Ascep, símbolo FGD-3, da Secretaria Municipa l de Educação e Esporte,  em 
substituição à servidora CLARA LUCIENE FERREIRA,  matrícula nº 876623-01,  CPF 
nº 647.231.431-49, conforme Portaria nº 320/2 019, de 28 de junho de 2019 e alterações 
posteriores. 
Art. 2º Considerando a apresentação da documentação que comprova a não 
ocorrência das vedações do art. 20-A, da Lei Orgânica do Município de Goiânia, 
regulamentada pelo Decreto nº 264, de 27 de janeiro de 2016, fica designada a  servidora  
GEOVANA MORAES TOLEDO, matrícula nº 1188941-01,  CPF nº 708.413.811-00, para 
exercer a função de conf iança acima mencionada, a partir de 23 de maio de 2020, 
ficando, de conseqüência,  a servidora CLARA LUCIENE FERREIRA, matrícula nº 
876623-01, CPF nº 647.231.431-49, dispensada da referida função. 
Art. 3º Este Decreto entrará em vigor  na data de sua publicação.  
GABINETE DO PREFEITO DE GOIÂNIA, aos 17  dias do  mês 
de  junho  de  2020. 
IRIS REZENDE 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 1
Gabinete do Prefeito
DECRETO  Nº  1168, DE 17 DE JUNHO DE 2020
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legai s e à vista 
do contido no Processo nº 8.155.402-1/2019, RESOLVE  exonerar, a pedido,  a servidora 
KATIA MACEDO FIALHO CARVALHO,  matrícula nº 650382-03, do cargo de 
Assistente Administrativo, Níve l III, Referência “B”, do Qu adro de Pessoal regido pelo 
Estatuto dos Servidores Públicos do Município de Goiânia, lotada na Secretaria Municipal 
de Saúde, a partir de 12 de setembro de 2016 . 
GABINETE DO PREFEITO DE GOIÂNIA, aos 17  dias do  mês 
de  junho  de  2020. 
IRIS REZENDE 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 1
Gabinete do Prefeito
DECRETO  Nº  1169, DE 17 DE JUNHO DE 2020
O PREFEITO DE GOIÂNIA, no uso de suas atribui ções legais, e tendo 
em
 vista o contido no Processo n°. 8.272.587- 3/2020, e Parecer de Verificação Interna 
nº. 0465/2020 – CEP, do Instituto de Previdên cia dos Servidores Municipais de Goiânia 
– GOIANIAPREV, RESOLVE retificar o Decreto n.º. 1939, de 12 de junho de 2017,
que concedeu aposentadoria a servidora Vilma Lopes de Sousa, matricula nº. 463124-
01, CPF nº.  285.912.081-53, no cargo Agente de Apoio Educacional, Nível II, 
Referência “B”, na parte relativa aos valores  dos proventos, para considerar como 
sendo proporcionais a razão de 17,43/30 avos, correspondente ao tempo de contribuição 
de 17 anos, 05 meses e 06 dias, composto s das seguintes parcelas mensais: Vencimento: 
R$ 558,75 (quinhentos e cinquenta e oito reai s e setenta e cinco centavos) e  Adicional 
por Tempo de Serviço – Quinquênios  (03): R$ 167,63 (cento e sessenta e sete reais e 
sessenta e três centavos), permanecendo inalterados os demais termos do referido ato.  
GABINETE DO PREFEITO DE GOIÂNIA, aos 17  dias do  mês 
de  junho  de  2020. 
IRIS REZENDE 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 1
Gabinete do Prefeito
DECRETO  Nº  1170, DE 17 DE JUNHO DE 2020
O PREFEITO DE GOIÂNIA, no uso de suas atribui ções legais, e tendo 
em
 vista o contido no Processo n°. 8.272.587- 3/2020, e Parecer de Verificação Interna 
nº. 0466/2020 – CEP, do Instituto de Previdên cia dos Servidores Municipais de Goiânia 
– GOIANIAPREV, RESOLVE retificar o Decreto n.º. 2106, de 29 de junho de 2017,
que concedeu aposentadoria a servidora Eliana Rocha Pereira, matrícula nº. 368520-
01, CPF nº. 425.340.541-04, no cargo Agente de Apoio Educacional, Nível III, 
Referência “C”, na parte relativa aos valores  dos proventos, para considerar como 
sendo proporcionais a razão de 23,76/30 avos, correspondente ao tempo de contribuição 
de 23 anos, 09 meses e 07 dias, composto s das seguintes parcelas mensais: Vencimento: 
R$ 861,25 (oitocentos e sessenta e um reais e vinte e cinco centavos) e  Adicional por  
Tempo de Serviço –  Quinquênios  (03): R$ 258,38 (duzentos e cinquenta e oito reais e 
trinta e oito centavos), pe rmanecendo inalterados os demais termos do referido ato.  
GABINETE DO PREFEITO DE GOIÂNIA, aos 17  dias do  mês 
de  junho  de  2020. 
IRIS REZENDE 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 1
Gabinete do Prefeito
DECRETO  Nº  1171, DE 17 DE JUNHO DE 2020
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais e 
considerand
o o contido no Processo n.º . 6.838.522-9/2016, e Parecer de Verificação 
Interna nº. 0467/2020 - CEP, do Instituto de Pr evidência dos Servidores Municipais de 
Goiânia – GOIANIAPREV - Controlador ia Especial Previdenciária, RESOLVE 
retificar  o Decreto nº. 2240, de 17 de junho de 2017 , que concedeu aposentadoria em 
favor de Maria Ivanilde Sousa Machado Cintra , matrícula n.º. 225908-01 , CPF nº. 
267.795.601-20, no cargo de Agente de Apoio Educaciona l, Nível III, Referência “G”, 
na parte relativa aos valores  dos proventos para considerar como sendo integrais  
compostos das seguintes parcelas mensais: Vencimento: R$ 1.171,10 (um mil cento e 
setenta e um reais e dez centavos); Adicional por Tempo de Serviço -  Quinquênios 
(04): R$ 468,44 (quatrocentos e sessenta e oito reais e quarenta e quatro centavos), 
permanecendo inalterados os demais termos do referido ato. 
GABINETE DO PREFEITO DE GOIÂNIA, aos 17  dias do  mês 
de  junho  de  2020. 
IRIS REZENDE 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 1
Gabinete do Prefeito
DECRETO  Nº  1172, DE 17 DE JUNHO DE 2020
Dispõe sob
re o cancelamento 
de Restos a Pagar e dá outras 
providências. 
O PREFEITO DE
 GOIÂNIA, no uso de suas atribuições legais, nos 
termos do art. 115, incisos II e IV, da Lei Orgânica do Município, Lei Complementar nº 
101, de 04 de maio de 2000 e Lei Federal nº 4.320, de 17 de março de 1964, 
D E C R E T A: 
Art. 1º Ficam cancelados os Restos a Paga r de exercícios findos, referente 
ao empenho da despesa abai xo relacionada, no valor de R$ 823.254,44 (oitocentos e vinte 
e três mil duzentos e cinquenta e quatro reais e quarenta e quatro centavos). 
SECRETARIA MUNICIPAL DE EDUCAÇÃO E ESPORTE 
Nº. 
 PROC. CREDOR CNPJ/CPF DOT. 
 COMP. TIPO 
EMP EMP SALDO 
58118770 BADAUÊ ALIMENTOS 
LTDA 07.446.872/0001-27 2015.1750.0078 3 0017 R$ 823.254,44 
 TOTAL R$ 823.254,44 
Parágrafo único.  O cancelamento se faz neces
sário em cumprimento a IN 
nº 03, de 18 de julho de 2019, da Secretaria Municipal de Fi nanças, que dispõe sobre fluxo 
processual relativo à adesão ao Programa de Renegociação da Dívida  Pública Municipal, 
estabelecido no Decreto nº 1586, de 19  de junho de 2019, conforme Despacho nº 
103/2020-GERFIN.  
Art. 2º O lançamento contábil decorrente do presente Decreto será efetuado 
na data de cancelamento do empenho no Sist ema Orçamentário e Financeiro - SOF, 
devendo a documentação produzida ser anex ada ao balancete da Prefeitura.  
Art. 3º Fica assegurado ao interessado o direito de reivindicar o pagamento 
da despesa acima relacionada, desde que haja  o reconhecimento por parte da autoridade 
competente e o implemento das condições indi spensáveis para sua liquidação, conforme 
art. 37, da Lei nº. 4.320/64. 
Art. 4º O pagamento que vier a ser re clamado, em decorrência do 
cancelamento efetuado na forma deste Decret o, poderá ser atendido à conta de dotação Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 2
constante da Lei Orçamentária anual ou de crédit os adicionais abertos para esta finalidade, 
no exercício em que ocorrer o reconhecimento da dívida. 
Art. 5º Este Decreto entra em vigor na data de sua publicação.  
GABINETE DO PREFEITO DE GOIÂNIA, aos 17  dias do  mês 
de  junho  de  2020. 
IRIS REZENDE 
Prefeito de Goiânia
 ALESSANDRO MELO DA SILVA 
 Secretário Municipal de Finanças Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 1
Gabinete do Prefeito
DECRETO  Nº  1173, DE 17 DE JUNHO DE 2020
Dispõe sobre a redistribuição de 
fontes de recursos do Quadro de Detalhamento das Despesas – QDD. 
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais, nos 
termos do art. 8º, II, da Lei nº 10.450, de 27 de dezembro de 2019 (LOA),  
D E C R E T A: 
Art. 1º Fica reduzido a importância de R$ 1.000,00 (um mil reais), da 
fonte de recurso do orçamento analítico de que trata o art. 4º, § 1º, da Lei nº 10.450, de 
27 de dezembro de 2019, conforme discriminação abaixo: 
6300 – AGÊNCIA DA GUARDA CIVI L METROPOLITANA DE GOIÂNIA 
6301 – 06 181 0009 2.453 – 4490.52.00 – 100   585 ........................ R$ 1.000,00 TOTAL  ............................................................................................ R$ 1.000,00 
Art. 2º Com o recurso proveniente da re dução feita pelo artigo anterior 
fica acrescido à fonte de recurso do orçamento analítico de que trata o art. 4º, § 1º, da 
Lei nº 10.450, de 27 de dezembro de 2019, conforme discriminação abaixo: 6300 – AGÊNCIA DA GUARDA CIVI L METROPOLITANA DE GOIÂNIA 
6301 – 06 181 0009 2.453 – 4490.52.00 – 123   510 ........................ R$ 1.000,00 TOTAL  ............................................................................................ R$ 1.000,00 
Art. 3º Este Decreto entra em vigor  na data de sua publicação.  
GABINETE DO PREFEITO DE GOIÂNIA, aos 17  dias do  mês 
de  junho  de  2020. 
IRIS REZENDE 
Prefeito de Goiânia
 ALESSANDRO MELO DA SILVA 
 Secretário Municipal de Finanças Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 1
Gabinete do Prefeito
DECRETO  Nº  1174, DE 17 DE JUNHO DE 2020
O PREFEI
TO DE GOIÂNIA, no uso de suas atribuições legais e em 
cump
rimento da Decisão Judicial ex arada dos autos nº. 5277251.50.2017.8.09.0051 , da 2ª 
Vara da Fazenda Pública Municipal e de Re gistros Públicos, transitada em julgado, e 
considerando o Despacho nº. 1096/2020-PEP,  Procuradoria Ge ral do Município – 
Procuradoria Especial Prev idenciária, à vista do cont ido nos Processos nº.s. 6.980.024-
6/2017 e 6.755.802-2/2016, RESOLVE  anular o Decreto nº. 3023, de 30 de novembro 
de 2016, que aposentou a servidora  Sara de Oliveira Neves , matrícula nº. 1148370-01 , 
no cargo Profissional de Educação, Classe II, Pa drão “A”, e determinar o seu retorno às 
suas atividades laborais em função readaptada, junto à Secretaria Municipal de Educação . 
GABINETE DO PREFEITO DE GOIÂNIA, aos 17  dias do  mês 
de  junho  de  2020. 
IRIS REZENDE 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 1
Gabinete do Prefeito
DECRETO  Nº  1175, DE 17 DE JUNHO DE 2020
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais, tendo em 
vista o disposto na Lei Complementar nº . 276, de 03 de junho de 2015, e considerando a 
apresentação da documentação que comprova a não ocorrência das vedações do art. 20-A, 
da Lei Orgânica do Município de Goiânia, regulamentada pelo Decreto n.º. 264, de 27 de janeiro de 2016, RESOLVE nomear APARECIDA DE FÁTIMA DOS SANTOS, 
matrícula nº 482668, CPF nº. 548.505.761-68, para exercer o cargo, em comissão, de  
Gerente de Controle e Processamento Am bulatorial e Hospitalar, símbolo CDI-1, da 
Diretoria de Regulação, Avaliação e Controle , da Superintendência de Regulação e 
Políticas de Saúde, da Secr etaria Municipal de Saúde, a partir desta data.   
GABINETE DO PREFEITO DE GOIÂNIA, aos 17  dias do  mês 
de  junho  de  2020. 
IRIS REZENDE 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 1
Gabinete do Prefeito
DECRETO  Nº  1176, DE 17 DE JUNHO DE 2020
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais e à vista 
do contido no Processo nº 8.166.760-8/2019, RESOLVE cessar, a partir desta data, os 
efeitos do Decreto nº 194, de 17 de janeiro de 2020,  que manteve a servidora 
KAMILLY CORDEIRO DOS SANTOS, matrícula nº 1210807-01,  CPF nº 
716.989.301-00, lotada na Secretaria Municipal de Assistência Social, à disposição da 
Agência Municipal do Meio Ambiente. 
GABINETE DO PREFEITO DE GOIÂNIA, aos 17  dias do  mês 
de  junho  de  2020. 
IRIS REZENDE 
Prefeito de GoiâniaSecret
aria Municipal  de Administração   
Palácio das Campinas  Venerando  de Freitas Borges (Paço  Municipal)  
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiânia – GO CEP 74.884‐ 900 
Fone:(62)  3524‐6320  1 A
VISO DE LICITAÇÃO 
PREGÃO ELETRÔNICO N.º 047/2020  
O MUNICÍPIO DE GOIÂNIA , mediante solicitação da Secretaria Municipal de 
Infraestrutura e Serviços Públicos – SEINFRA,  através da Secretaria Municipal de 
Administração, bem como pelo titular da Pa sta, designado pelo Decreto Municipal nº 
568/2019, torna público aos interessados, que no dia 07/07/2020, às 09h00min  horas (horário 
de Brasília-DF), far-se-á a abertura da sessão de disputa de lances do Pregão Eletrônico nº 
047/2020, do tipo MENOR PREÇO , conforme processo nº 25013/2020, cujo objeto é a 
“Contratação de serviços técnicos especializados de engenharia para execução de 
terraplenagem, pavimentação, sina lização, galerias de águas pluviais e bacia de detenção em 02 
(dois) bairros da cidade de Goiânia, GO, divi didos em lotes (Lote 01 - Residencial Jardim 
Helou e Chácaras Helou; Lote 02 - Chácaras Mansões Rosa de Ouro), em atendimento à Secretaria Municipal de Infraestrutur a e Serviços Públicos – SEINFRA, proveniente de Fonte 
de Recurso 190 – Operações de Crédito Internas, e 100 - Recursos Ordinários - 
Administração Direta,  conforme condições e especificaç ões estabelecidas no Edital e seus 
anexos”,  por meio do Portal de Co mpras do Governo Federal – 
www.comprasgovernamentais.gov.br. O Edital de Licitação encontra-se disponível no 
protocolo da SEMAD no endereço Palácio das Ca mpinas - Venerando de Freitas Borges (Paço 
Municipal) Avenida do Cerrado nº 999, Bloco B,  Térreo. Park Lozandes – Goiânia - GO - CEP: 
74884-900 Fone: (62) 3524-6320 e-mail: semad.gerpre@goiania.go.gov.br  ou por meio 
eletrônico no site www.goiania.go.gov.br. 
  Goiânia, 15 de junho de 2020. 
AGENOR MARIANO  
  Secretário Municipal de Administração   Secretaria  M
unicipal de Administração   
Palácio das Campinas  Venerando  de Freitas Borges (Paço  Municipal)  
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiânia – GO CEP 74.884‐900 
Fone:(62)  3524‐6320 1
 A V
ISO DE RESULTADO DO  JULGAMENTO FINAL  
DA TOMADA DE PREÇOS  
N.º 002/2020 
A Presidente da Comiss ão Geral de Licitação, nomeada pelo Decreto Municipal n.º 1045 de 
15/05/2020, torna público, para conhecimento  dos interessados , o RESULTADO DO 
JULGAMENTO FINAL da Tomada de Preços  n.º 002/2020, objeto  do proc esso n.º 
22058/2020, oriu ndo da Secretaria Municipal de Infraestrutura e Serviços Públicos – 
SEINFRA, destinado à contrataçã o de serviços técnicos especi alizados de engenharia para 
elaboração de projetos executivos dos monumentos sobre as obras de artes especiais localizadas 
na Rua 90 com a Avenida 136 e no Complexo Viário entre a Avenida Jamel Cecílio e a Marginal 
Botafogo na cidade de Goiânia, GO, bem como todos os levantamentos e estudos necessários 
que subsidiem sua elaboração, conforme especificações  constantes no Edital e seus anexos,  com 
fundamento no Despacho nº 212/2020-GERCCV , consta ntes dos autos, e em conformidade com 
o edital e disposições da  Lei n.º 8.666/93, na form a abaixo especificada:
Licitante Nota de proposta de 
preços - NPP Nota de proposta 
técnica - NPT Nota final - NF 
1 CONSÓRCIO FERENGE 
E RENATO ALMEIDA 100 100 100
V ALOR TOTAL R$........................................ 308.773,88  
Dessa form
a, de acordo com o item 7 do Edital, a comissão, diante da proposta apresentada, 
decide pela ADJUDICAÇÃO  do objeto licitado ao CONSÓRCIO FERENGE E RENATO 
ALMEIDA.  
        Goiânia, 16 de junho de 2020. 
Marcela Araújo Teixeira 
Presidente Secretaria  M
unicipal de Administração   
Palácio das Campinas  Venerando  de Freitas Borges (Paço  Municipal)  
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiânia – GO CEP 74.884‐900 
Fone:(62)  3524‐6320  1
 Processo nº:  19482/2019 
Órgão Inter
essado:  Secretaria Municipal de Infr aestrutura e Serviços - SEINFRA  
Assunto: Licitação – Pregão Eletrônico nº 044/2020  
TERMO DE HOMOLOGAÇÃO 
O Secretário Municipal de Admi nistração no uso de suas atribui ções legais, constituído pelo 
Decreto Municipal nº 568/2019, nos termos do art. 23 da Lei Complementar nº 276 de 
03.06.2015, do Decreto n° 2.968/2008, da Lei Fede ral nº 10.520/2002 e Lei Federal n° 
8.666/93, aplicada subsidiariamente, e considerando a realização do Procedimento Licitatório, 
na modalidade Pregão Eletrônico nº 044/2020, objeto do processo nº 19482/2019, destinado à 
“Aquisição de equipamentos e mobiliários para a Praça dos Esportes e da Cultura – PEC, 
localizada no Jardim Cerrado I, em atendimento à Secretaria Municipal de Infraestrutura e 
Serviços Públicos, conforme condições e es pecificações estabelecidas no Edital e seus 
Anexos”,  conforme Termo de Adjudicação e manifest ação regimental do Parecer Jurídico nº 
1913/2020 – ASSJUR: 
RESOLVE: 
HOMOLOGAR  o procedimento licitatório, Pregão Eletrônico nº 044/2020, nos seguintes 
termos: 
JULEAN DECORAÇOES LTDA 
CNPJ: 10.525.127/0001-88 
ITEM 2 
Un. QTDE 
EXCLUSIV A 
PARA 
ME/EPP Descrição Valor 
Unitário  Valor  
Total 
UNID  01 Pano de boca em  2 panos de 5.00m x 
3.80m cada um, com manobra manual 
com contrapeso na lateral da corda “vai e vem”, em veludo sintético ignifugado na cor grená, franzida 
consumo de tecido 2,5m para cada metro acabado, carrinhos reforçados com rodízios de “nylon”. 
MARCA:JULEAN DECORAÇÕES  R$ 
7.400,00 R$ 
7.400,00 Secretaria  M
unicipal de Administração   
Palácio das Campinas  Venerando  de Freitas Borges (Paço  Municipal)  
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiânia – GO CEP 74.884‐900 
Fone:(62)  3524‐6320  2
 ITEM 03 
Un. QTDE 
EXCLUSIV A 
PARA 
ME/EPP Descrição Valor 
Unitário  Valor  
Total 
UNID 03 Pares de pernas de 1.00m x 3.80 m em 
veludo sintético ignifugado na cor preto fosco, com
 bainha superior com ilhoses 
de 15 cm em 15 cm para amarrar no urdimento com cordonê preto, franzida igual pano de boca. 
MARCA :JULEAN DECORAÇÕESR$ 
966,60 R$ 
2.899,80 
ITEM 04 
Un. QTDE 
EXCLUSI
V A 
PARA 
ME/EPP Descrição Valor 
Unitário  Valor Total 
UNID 02 Bam bolinas de 10.00m x 0.50m em 
veludo sintético ignifugado na cor preto 
fosco, com bainha superior com ilhoses de 15 cm em 15 cm para amarrar no urdimento com cordonê preto, franzido igual pano de boca. 
MARCA :JULEAN DECORAÇÕES       R$ 
950,00          R$ 
1.900,00 
ITEM 05 
Un. QTDE 
EXCLUSI
V A 
PARA 
ME/EPP Descrição Valor 
Unitário  Valor Total 
UNID 01 Rotunda em 2 Panos de 5.00m x 3.80m  
cada um, com manobra manual sem 
contrapeso, em veludo sintético 
ignifugado na cor pr eto fosco, franzido 
igual pano de boca com trilho duplo de 
alumínio e carrinhos reforçados com rodízios de “nylon”. 
MARCA :JULEAN DECORAÇÕES       R$ 
6.900,00          R$ 
6.900,00 
ITEM 06 
Un. QTDE 
EXCLUSI
V A 
PARA 
ME/EPP  Descrição Valor 
Unitário  Valor Total 
Cortinas de platéia, cada um a com dois 
panos de 1.30m x 2.20m, com trilho de 
alumínio e rodízios reforçados de Secretaria  Municipal  de Administração   
Palácio das Campinas  Venerando  de Freitas Borges (Paço  Municipal)  
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiânia – GO CEP 74.884‐900 
Fone:(62)  3524‐6320  3 UNID 02 “nylon”, em veludo sintético ignifugado 
na cor grená, franzido igual pano de boca carrinhos reforçados com rodízios de “nylon” 
MARCA :JULEAN DECORAÇÕES        R$  
1.350,00          R$ 
2.700,00 
  V ALOR TOTAL DA EMPRESA..................................................................... R$ 21.799,80  
INFANTARIA COMERCIAL EIRELI 
CNPJ: 20.795.155/0001-79 
ITEM 09 
Un. QTDE 
EXCLUSIV A 
PARA 
ME/EPP Descrição Valor 
Unitário  Valor Total
UNID       01 Escada de alumínio tipo com duas 
pernas de abrir, altu ra 2.50m de altura 
MARCA: ALUMASA         R$ 
508,97          R$ 
508,97 
  V ALOR TOTAL DA EMPRESA..................................................................... R$ 508,97  
  ITENS DESERTOS.............................................................................................  1, 7, 8  
 V ALOR TOTAL DA LICITAÇÃO  ................................................................ R$ 22.308,77  
GABINETE DO SECRETÁRIO M UNICIPAL DE ADMINISTRAÇÃO , aos 16 dias do 
mês de junho de 2020.  
AGENOR MARIANO  
Secretário Municipal de Administração Palácio das Campinas  Prof. Venerando  de Freitas Borges  – Paço Municipal
Avenida do Cerrado, n° 999 ‐ Parque  Lozandes ‐ Goiânia – GO CEP 74.884‐900 
Fone/Fax:  3524‐1570 / 3524‐1503 | e‐mail: dvex@sms.goiania.go.gov.br      Secretaria  Municipal  de Saúde
AVISO DE LICITAÇÃO – SAÚDE  
MODALIDADE: PREGÃO ELETRÔNICO Nº 038/2020 -  SAÚDE 
Início de acolhimento de propostas dia  17/06/2020  
Propostas recebidas até as 08h00min do dia  01/07/2020  
Início da sessão de disputa de lances às 09h00min do dia  01/07/2020 
OBJETO DA LICITAÇÃO: Aquisição de itens de Rouparia para utilização nas Unidades de Saúde da 
Secretaria Municipal de Saúde de Goiânia, confor me condições e especificações do Edital e seus anexos.  
TIPO DE LICITAÇÃO: MENOR PREÇO LOTE/ITEM  
PROCESSO Nº: Bee 11266  
LOCAL DA SESSÃO PÚBLICA: Endereço eletrônico: www.licitacoes-e.com.br  
INTERESSADO: S
ecretaria Municipal de Saúde – SMS  
TELEFONE/FAX: (0xx62) 3524-1628 
Retire e Acompanhe o Edital: no site www.sa ude.goiania.go.gov.br, www.licitacoes-e.com.br  ou solicite 
via e-mail: celsms.goiania@gmail.com ou cel@sms.goiania.go.gov.br  
Goiânia, 09 de junho de 2020.  
Pollyann
a Allen Gomes de Jesus  
Pregoeira  Secretaria  Municipal  de Educação  e Esporte 
Rua 226 n° 794  
Setor Leste Universitário ‐Goiânia  ‐ GO  
CEP: 74610‐130 ‐  Tel: 62 3524‐ 8905  
PROCESSO Nº: 68456711 
INTERESSADO: Queluz Empreendimentos e Participação Ltda
ASSUNTO:  Locação  
DESPACHO Nº 4706/2020 
À vista do contido nos auto s, resolvo AUTORIZAR a celebração do 5º Termo 
Aditivo ao Contrato nº 023/2016, pro rrogando por mais 12 (doze) meses, a partir de 24 de junho de 
2020, tendo como objeto a locação do imóvel situa do na Rua Capistabos, s/n, Qd. 35, Lote 01-E, 
Setor Santa Genoveva, nesta Capital, destinado ao  funcionamento da extensão do almoxarifado 
(Reserva Técnica/galpão livro didático) da Secretaria Municipal de Educação e Esporte. 
Gabinete do Secretário Municipal de  Educação e Esporte, aos 15 dias do mês de 
junho de 2020. 
Prof. MARCELO F. DA COSTA 
Secretário Municipal de Educação e Esporte  Secre
taria Municipal  de Educação  e Esporte 
Rua 226 n° 794  
Setor  Leste Universitário  ‐Goiânia ‐ GO  
74610‐130 ‐ Tel: 62 3524‐8905  
smegoianiagabinete@gmail.com  EXTRATO DO 3º TERMO ADITIVO AO CONTRATO Nº 042/2019 
1. DATA DA ASSINATURA:
2. CONTRATANTE: Município de Goiânia através da Secretaria  Municipal de Educação e
Esporte. 
3. CONTRATADA: RG ENGENHARIA CO NSULTORIA E COMÉRCIO LTDA.
4. SIGNATÁRIOS: Prof. Marcelo Ferreira da Co sta, Secretário Municipal de Educação e
Esporte, e o Senhor Roberto R ogério de Castro Barbo.  
5. OBJETO: Constitui objeto do presente Termo Aditivo a prorrogação do prazo de vigência  do
Contrato nº 042/2019, bem como a pr orrogação do prazo de execução. 
6. PRORROGAÇÃO: Fica prorrogado o prazo de vigência e de execução do Contrato nº
042/2019 por mais 120 (cento e vinte) dias, a pa rtir de 08 de junho de 2020, referente a 
construção do CMEI Vila Santa Helena. 
7. DA RATIFICAÇÃO: Ratificam-se as demais cl áusulas e condições inic ialmente pactuadas no
Contrato Original. 
8. PROCESSO: 83116544.
 Secretaria Municipal de Cultura  
Secre
taria Municipal  de Cultura 
Avenida  Parque  Atheneu  n° 1.477 – Parque  Atheneu  – Goiânia ‐ CEP: 74893‐020 
Contato: (62) 3596‐6700 ‐ culturagab@hotmail.com  EXTRATO DO 4º TERMO ADITIVO AO CONTRATO 02/2019 DA SECRETARIA 
MUNICIPAL DE CULTURA - SECULT 
Contratantes: Município de Goiânia, GO, com a interveniê ncia da Secretaria Municipal de Cultura 
- SECULT , e a empresa PAZINI SOM LUZ E FESTAS LTDA, pessoa jurídica de direito privado, 
inscrita no CNPJ sob nº 03.611.949/0001-16. 
Local e Data: Goiânia, em 17 de junho de 2020. 
Cláusula Primeira: Fundamento Jurídico 
1.1 - Artigo 57, inciso II, da Le i 8.666 de 1993, além do Despacho,  autorizativo, nº 018/2020-GAB, 
exarado pelo Secretário Municipal de Cultura nos autos processuais eletrônico BEE 11534/3/1/1/2 . 
Cláusula Segunda: Objeto 
2.1 – É objeto do 4º Termo Aditivo ao  Contrato 02/2019 da Secretar ia Municipal de Cultura – 
SECULT a prorrogação temporal do próprio, sendo o contrato 02/2019, constante do andamento nº 
81, do PROCESSO BEE Nº 11534 de 2019, prorrogado  por mais 6 (seis) meses, e 13 (treze) dias, 
contados a partir de 18/06/2020, podendo ser aditivado nos termos do artigo 57, II da Lei n° 
8.666/93. 
Cláusula Terceira: Dotação Orçamentária 
3.1 O valor da presente contratação é estimada no total de R$ 369.688,23 (trezentos e sessenta e 
nove mil siscentos e oitenta e oito reais e vinte e três centavos). 
3.2 - As despesas decorrentes da presente contra tação correrão à conta da dotação orçamentária nº 
2020 2050 13 392 0018 2.024 339039.00 100 585.  Secretaria Municipal de Cultura  
Se
cretaria Municipal  de Cultura 
Avenida  Parque Atheneu  n° 1.477  – Parque Atheneu  – Goiânia ‐ CEP: 74893‐020 
Contato: (62) 3596‐6700 ‐ culturagab@hotmail.com  Cláusula Quarta: Registro nos Órgão de Controle  
4.1- O  presente Instrumento será objeto de apr eciação pela Controladoria Geral do Município e 
cadastrado no site do Tribunal de Contas dos Mu nicípios do Estado de Goiás - TCM/GO, em até 3 
(três) dias úteis a cont ar da publicação oficial.  
Cláusula Quinta: Ratificação 
5.1 - Permanecem válidas e inalteradas todas as Cláusulas do Contrato Primitivo e Aditivos não 
conflitantes com este instrumento. 
KLEBER BRANQUINHO ADORNO 
Secretário Municipal de Cultura Secretaria  Municipal  de Infraestrutura  e Serviços Públicos 
Secretaria  Municipal  de Infraestrutura  e Serviços Públicos 
Rua 21 n° 410 Vila Santa Helena – Goiânia – GO CEP 74.555‐ 330 
Fone: 55 62 3524.8300   
      EXTR
ATO DO 6º TERMO ADITIVO AO CONTRATO Nº 011/2019  
1 - CONTRATANTES:  MUNICÍPIO DE GOIÂNIA , com a interveniência da 
SECRETARIA MUNICIPAL DE INFRAESTRUTURA 
E SERVIÇOS PÚBLI COS - SEINFRA, e a em
presa 
CONSTRUTORA VENTUNO LTDA.  
2 - OBJETO: O presente Termo Aditivo tem por  objeto a prorrogação do prazo 
contratual por mais 90 ( noventa) dias , conforme JUSTIFICATIVA 
TÉCNICA (BEE 3728/4/1/2/1 /1/2/2/1/1/2/1/4 - evs. 19 e 27).  
3 - FUN
DAMENTO: Este 6° Termo Aditivo ao Co ntrato 011/2019, decorre do 
constante no Processo nº 3728/ 4/1/2/1/1/2/2/1/1/2/1/4/2, e 
em atendimento a JUSTIFICATIVA TÉCNICA (BEE 
3728/4/1/2/1/1/2/2/1/1/2/1/4 - evs. 19 e 27), com amparo 
legal no art. 57, §1º , inciso II, da Lei Federal 8.666/93, 
prevista no item 5.3 da Cláu sula Quinta do presente 
Contrato.  
4 - DO P
RAZO: Por este instrumento de aditamento, fica prorrogado o Contrato nº 
011/2019, cele brado entre o MUNICÍPIO DE GOIÂNIA, com a  
interveniência da  SECRETARIA MUNICIPAL DE 
INFRAESTRUTURA E SERVIÇOS PÚBLICOS – SEINFRA e a 
empresa  CONSTRUTORA VENTUNO LTDA, por mais 90 
(noventa) dias,  contados a partir do dia 11/06/2020.  
5 - DOTAÇÃO ORÇAMENTÁRIA: A referida despesa d ecorre por conta da 
Dotação Orçamentária nº. 2020.570 1.26.451.0025.1432. 44905100 fonte 290 e 627.  
6 - LOCA
L E DATA  - Goiânia, 09 de junho de 2020.  
DOLZ
ONAN DA CUNHA MATTOS  
Secretário     Agência da Guarda Civil Metropolitana  de Goiânia  
 Av. Nazareno  Roriz, nº 66 – Setor Castelo  Branco – CEP: 74405‐010 
Fone: (62) 3524‐8661  – (62) 3524‐1947
E‐mail: secger.gcmgoiania@gmail.comPORTARIA Nº 0255/2020 – AGCMG  
O PRESIDENTE-COMANDANTE DA
 AGÊNCIA 
DA GUARDA CIVIL METROPOLITANA DE 
GOIÂNIA, no uso de suas atribuições legais e tendo 
em vista o que consta no Art. 14º, I, da Lei 
Complementar nº 180/08 e Art. 10º, XVII, do Decreto 
Municipal n° 3.051/16,  
RESOLVE, 
Art. 1º - Instaurar Sindicância para apurar s uposta irregularida de funcional em 
desfavor dos servidores ROGÉRIO SARMENTO VIEIRA – MATRÍCULA 786900-01, 
SÉRGIO MURILO DA SILV A – MA TRÍCULA 923320-01 e ROBSON NUNES 
GONÇALVES – MATRÍCULA 799670-01, conforme Despacho nº 176/2020/GERCOR. 
Art. 2º - Determinar a apuração da suposta infração pela Corregedoria Geral da 
Guarda Civil Metropolitana de Goiânia, atra vés da Comissão Permanente de Sindicância 
designada pela Portaria nº 002/2018 - GERCOR, publicada no DOM , Edição nº 6.828, de 11 de 
junho de 2018. 
Art. 3º - Fixar o prazo de 30 (trinta) dias para a conclusão do procedimento a 
contar da data de assinatura desta Portaria. 
Art. 4º - Cumpra-se. 
Art. 5º - Publique no DOM.  
GABINETE DO PRESIDENTE-COMANDANTE DA AGÊNCIA DA 
GUARDA CIVIL METROPOLITANA DE GOIÂNIA , aos 15 dias do mês de junho de 2020. 
WELLINGTON PARANHOS RIBEIRO 
Presidente-Comandante da AGCMG  
  Instituto  de Previdê
ncia dos Servidores  do Município  de Goiânia 
 GOIANIAPREV  
Av. B, n° 155, Setor  Oeste, Goiânia – GO  
CEP: 74.110‐ 030 ‐ Tel.:  55 62 3524‐5831  
ipsm@goiania.go.gov.br      PORTARIA Nº 381, DE 17 DE JUNHO DE 2020  
A PRESIDENTE DO INSTITUTO DE PREVIDÊNCIA DOS 
SERVIDORES DO MUNICÍPIO DE GOIÂNIA – GOIANIAPREV , no uso de suas 
atribuições legais e à vista dos dispostos no Art.  40, § 1º, III, “b”, § 3º e § 17º, da Constituição 
Federal de 1988, e na Lei Federal nº 10.887 /2004 c/c o Art. 106 da Lei Complementar 
Municipal n.º 312/2018, que reestrutura o Regime Próprio de Previdência Social dos Servidores 
Públicos do Município de Goiânia, 
RESOLVE: 
Art. 1.º Aposentar a servidora Ana Maria de Carvalho Passos , matrícula nº 
475882-01, portadora do CPF n.º 629.068.101-00, no cargo de Auxiliar em Saúde, Grau I, 
Referência “I”, por ter impleme ntando os requisitos para aposen tadoria voluntária proporcional. 
Parágrafo único. Os proventos da aposen tadoria a que se refere este artigo 
serão proporcionais  à razão de 19,98/30 avos, correspondente ao tempo de contribuição de 19 
(dezenove) anos, 11 (onze) meses e 26 (vinte e se is) dias, calculados pela média aritmética de 
80% (oitenta por cento) das maiores remunerações  utilizadas como base para as contribuições 
à Previdência, no valor total  de R$ 849,51 (oitocentos e quarenta e nove reais e cinquenta e 
um centavos) mensais, a serem reajustados para preservar-lhes, em caráter permanente, o valor 
real, conforme critérios estabelecidos em le i, em consonância com o Art. 40, § 8º, da 
Constituição Federal de 1988, nos termos do processo nº 8.217.869-4/2020 (GED n.º 0000169/2020). 
Art. 2.º  Por força do Art. 1º, § 5º, da Lei Federal nº 10.887/2004, e do Art. 111, § 
4º, I, da Lei Complementar Muni cipal nº 312/2018, os proventos da  aposentadoria definida nesta 
Portaria não poderão ser inferiores  ao salário mínimo vigente. 
Art. 3.º Esta Portaria entrará em  vigor na data de sua publicação. 
GABINETE DA PRESIDÊNCIA DO GOIANIAPREV
, aos 17  (dezessete) 
dias do mês de junho de 2020. 
CAROLINA ALVES LUIZ PEREIRA  
  Presidente     I
nstituto  de Previdência  dos Servidores  do Município  de Goiânia 
 GOIANIAPREV  
Av. B, n° 155, Setor  Oeste, Goiânia – GO  
CEP: 74.110‐ 030 ‐ Tel.:  55 62 3524‐5831  
ipsm@goiania.go.gov.br      PORTARIA Nº 382, DE 17 DE JUNHO DE 2020  
A PRESIDENTE DO INSTITUTO DE PREVIDÊNCIA DOS 
SERVIDORES DO MUNICÍPIO DE GOIÂNIA – GOIANIAPREV , no uso de suas 
atribuições legais e à vista dos dispostos nos artigos 6º, I, II, III e IV , e 7º da Emenda 
Constitucional nº 41/2003 e no Ar t. 2º da Emenda Cons titucional nº 47/20 05 c/c o Art. 127 da 
Lei Complementar Municipal n.º 312/2018, que r eestrutura o Regime Próprio de Previdência 
Social dos Servidores Públic os do Município de Goiânia, 
RESOLVE: 
Art. 1.º Aposentar a servidora Ira ci José da Costa , matrícula nº 200212-01, 
portadora do CPF n.º 260.147.181-68, no cargo Agente  de Apoio Educacional, Nível I, 
Referência “H”, por ter implementando todos os requisitos para aposentadoria voluntária 
integral. 
Parágrafo único. Os proventos da aposenta doria a que se refere  este artigo serão 
integrais e compostos das seguintes parcelas mensais: Vencimento: R$ 1.075,49  (um mil, 
setenta e cinco reais e quarenta e nove centavos) e Adicional por Tempo de Serviço – 
Quinquênios (05): R$ 537,75  (quinhentos e trinta e sete reai s e setenta e cinco centavos), a 
serem revistos na mesma proporção e na mesma data, sempre que se modificar a remuneração 
dos servidores em atividade,  conforme previsto no Art. 7º da Emenda Constitucional nº 041/2003 
e no Art. 2º da Emenda Constitucional nº 047/2005, nos termos do processo n.º 7.797.094-
1/2019. 
Art. 2.º Esta Portaria entrará em  vigor na data de sua publicação. 
GABINETE DA PRESIDÊNCIA DO GOIANIAPREV , aos 17 (dezessete) 
dias do mês de junho de 2020. 
CAROLI NA ALVES LUIZ PEREIRA  
Pr esidente    I
nstituto  de Previdência  dos Servidores  do Município  de Goiânia 
 GOIANIAPREV  
Av. B, n° 155, Setor  Oeste, Goiânia – GO  
CEP: 74.110‐ 030 ‐ Tel.:  55 62 3524‐5831  
ipsm@goiania.go.gov.br      PORTARIA Nº 383, DE 17 DE JUNHO DE 2020  
A PRESIDENTE DO INSTITUTO DE PREVIDÊNCIA DOS 
SERVIDORES DO MUNICÍPIO DE GOIÂNIA – GOIANIAPREV , no uso de suas 
atribuições legais e à vista dos  dispostos nos artigos 6º, I, II, III e IV , e 7º da Emenda 
Constitucional nº 41 /2003 e no Art. 2º da Em enda Constitucion al nº 47/2005 c/ c o Art. 127 da 
Lei Complementar Municipal n.º 312/2018, que rees trutura o Regime Própr io de Previdência 
Social dos Servidores Públic os do Município de Goiânia, 
RESOLVE: 
Art. 1.º  Aposentar a servidora Genoveva dos Santos Vieira , matrícula nº 
64599-01, portadora do CPF n.º 349.064.951-68, no cargo de  Agente de Apoio Administrativo, 
Nível III, Referência “J”, por ter implementando todos os requisito s para aposentadoria voluntária 
integral. 
Parágrafo único.  Os proventos da aposenta doria a que se refere este artigo serão 
integrais e compostos das seguintes parcelas mensais: Vencimento: R$ 1.379,80  (um mil, 
trezentos e setenta e nove re ais e oitenta centavos); Adicional por Tempo de Serviço – 
Quinquênios (06): R$ 827,88  (oitocentos e vinte e sete reai s e oitenta e oito centavos); Adicional 
de Incentivo à Profissionalização (5%): R$ 68,99  (sessenta e oito re ais e noventa e nove 
centavos) e Estabilidade Econômica: R$ 347,35  (trezentos e quarenta e sete reais e trinta e cinco 
centavos), a serem revistos na mesma proporção e na mesma data, sempre que se modificar a 
remuneração dos servidores em atividade,  conforme previsto no Art. 7º da Emenda Constitucional 
nº 041/2003 e no Art. 2º da Emenda Constitucional nº 047/ 2005, nos termos do processo n.º 
8.206.856-2/2020 (GED nº 0000127/2020). 
Art. 2.º   Esta Portaria entrará em vigor na data de sua publicação. 
GABINETE DA PRESIDÊNCIA DO GOIANIAPREV , aos 17 (dezessete) 
dias do mês de junho de 2020. 
CAROL INA ALVES LUIZ PEREIRA  
Pr esidente    In
stituto  de Previdência  dos Servidores  do Município  de Goiânia 
 GOIANIAPREV  
Av. B, n° 155, Setor Oeste,  Goiânia – GO  
CEP: 74.110‐030 ‐ Tel.:  55 62 3524‐5831  
ipsm@goiania.go.gov.br       PORTARIA Nº 384, DE 17 DE JUNHO DE 2020  
A PRESIDENTE DO INSTITUTO DE PREVIDÊNCIA DOS 
SERVIDORES DO MUNICÍPIO DE GOIÂNIA – GOIANIAPREV , no uso de suas 
atribuições legais e à vista dos di spostos no Art. 40, § 5º, da C onstituição Federa l de 1988, nos 
artigos 6º, I, II, III e IV , e 7º  da Emenda Constitucional nº 41/ 2003 e no Art. 2º da Emenda 
Constitucional nº 47/2005 c/c o Art. 105 da  Lei Complementar Municipal n.º 312/2018, que 
reestrutura o Regime Próprio de Previdência So cial dos Servidores Públicos do Município de 
Goiânia,    
RESOLVE: 
Art. 1.º Aposentar a servidora Ve ra Lúcia Peixoto de Azevedo , matrícula nº 
274747-01, portadora do CPF n.º 371.151.541-04, no cargo de  Profissional de Educação, Classe 
II, Padrão “G”, por ter implement ado os requisitos para aposenta doria especial de magistério. 
Parágrafo único. Os proventos da aposenta doria a que se refere  este artigo serã o 
integrais e compostos das seguintes parcelas mensais: Vencimento: R$ 3.226,03  (três mil, 
duzentos e vinte e seis r eais e três centavos); Adicional por Tempo de Serviço – Quinquênios 
(05): R$ 1.613,02  (um mil, seiscentos e treze reais e dois centavos) e Adicional de Titularidade 
(25%): R$ 806,50  (oitocentos e seis reais e cinquenta centavos), a serem revistos na mesma 
proporção e na mesma data, sempre que se m odificar a remuneração dos servidores em 
atividade,  conforme previsto no Art. 7º da Emenda  Constitucional nº 041/2003 e no Art. 2º da 
Emenda Constitucional nº 047/2005, nos termos do processo n.º 8.126.856-8/2019. 
Art. 2.º Esta Portaria entrará em  vigor na data de sua publicação. 
GABINETE DA PRESIDÊNCIA DO GOIANIAPREV , aos 17 (dezessete) 
dias do mês de junho de 2020. 
CAROLINA  ALVES LUIZ PEREIRA  
Presidente    I
nstituto  de Previdência  dos Servidores  do Município  de Goiânia 
   GOIANIAPREV  
Av. B, n° 155, Setor  Oeste, Goiânia – GO  
CEP: 74.110‐ 030 ‐ Tel.:  55 62 3524‐5831  
ipsm@goiania.go.gov.br       PORTARIA Nº 385, DE 17 DE JUNHO DE 2020  
A PRESIDENTE DO INSTITUTO DE PREVIDÊNCIA DOS 
SERVIDORES DO MUNICÍPIO DE GOIÂNIA – GOIANIAPREV , no uso de suas 
atribuições legais e em conformidade com o inst ruído pela Advocacia Setorial deste Instituto no 
Despacho n.º 184/2020, consubstanciado nos te ores do Despacho n.º 0322/2020 - GAB e do 
Julgamento nº 057/2019 – GAB, ambos do Gabi nete do Controlador Geral do Município, bem 
como com os demais termos que in struem o processo nº 7.661.945-0/2018,  
     RESOLVE: 
Art. 1º Aplicar a penalidade de suspensã o por 15 (quinze) dias em desfavor da 
servidora Maria do Rosário Ferreira de Moura , matrícula n.º 77160 -01, CPF nº 134.869.181-
68, lotada no GOIANIAPREV , por infração aos  ar tigos 141, inciso I, e 142, inciso XX, da Lei 
Complementar n.º 011, de 11 de maio de 1992 (Estatuto dos Se rvidores Públicos do Município 
de Goiânia).  
Art. 2º Converter a penalidade de suspen são prevista no artigo anterior para a 
aplicação de multa, na base de 50% (cinquenta por  cento) por dia da remuneração da referida 
servidora, conforme previsto no Art. 154, § 2º, da  Lei Complementar n.º 011, de 11 de maio de 
1992. 
 
Art. 3º  Determinar que: 
I – A penalidade convertida em multa de que tratam os artigos 1º e 2º desta 
Portaria deverá ser executada po r meio da Gerência de Gestão e Desenvolvimento de Pessoas da 
Diretoria de Administração e Finanças do GOI ANIAPREV pelo período de 15 (quinze) dias, 
mediante descontos remuneratórios da servidora em tela, com eficácia imediatamente após a publicação deste ato no Diário Oficial Eletrônico do Município de Goiânia. 
II – Os dados desta penalidade de suspensã o convertida em multa, nos termos do 
Art. 154, § 2º, da Lei Compleme ntar n.º 011, de 11/05/1992, sejam registrados no dossiê da 
aposentada pela Gerência de Gestão e De senvolvimento de Pessoas da Diretoria de 
Administração e Finanças deste Instituto e posteriormente remeti dos à Secretaria Municipal de 
Administração para tal finalidade e em seguida à S ecretaria Municipal de Finanças para proceder 
à cobrança dos valores apurados, se for o caso. 
    (Continua na próxima página)    In
stituto  de Previdência  dos Servidores  do Município  de Goiânia 
   GOIANIAPREV  
Av. B, n° 155, Setor Oeste,  Goiânia – GO  
CEP: 74.110‐030 ‐ Tel.:  55 62 3524‐5831  
ipsm@goiania.go.gov.br  Continuação da Portaria nº 385/2020 – GOIANIAPREV – Pág. 2/2. 
Art. 4º Esta Portaria entrará em vigo r na data de sua publicação, revogadas as 
disposições em contrário. 
Publique-se. Cumpra-se. 
GABINETE  DA  PRESIDÊNCIA  DO  GOIANIAPREV ,  aos  17 
(dezessete) dias do mês de junho de 2020. 
CAROLINA ALVES LUIZ PEREIRA 
Presidente Ins
tituto de Assistência  à Saúde e Social dos Servidores  Municipais   
IMAS 
Avenida Paranaíba,  Quadra  75, Lts. 18 / 20, N° 1413, 
Setor  Central  – Goiânia – GO, CEP: 74.025‐125 
Fone: (62) – 3524‐1129                
PORTARIA N. 29/2020  
O PRESIDENTE DO IMAS-INSTITUTO DE ASSISTÊNCIA À SAÚDE E SOCIAL 
DOS SERVIDORES MUNICIPAIS , nomeado pelo Decreto n. 1904, de 08/08/2019, no uso de suas atribuições 
legais e nos termos da Lei Complementar n. 276, de  03 de junho de 2015, que dispõe sobre a organização 
administrativa do Poder Executivo Municipal e,  
Considerando  a necessidade de aperfeiçoar o trâmite dos processos de credenciamento deste 
Instituto e atendendo sugestão da Controladoria Geral do Município, por meio dos Ofícios n. 1197/2018 e 
2471/2018;  
RESOLVE : 
Art. 1º –  AUTORIZAR  os servidores em exercício na atividade de Auditoria em Saúde, 
lotados neste Instituto, Alexandre Sávio Oliveira de Freitas, CRM-GO 5778, Matrícula 771619-01; Antônio 
Gomes Teles, CRM-GO 5054, Matrícula 213187-01; Fabiano Inácio de Souza, CRM-GO 8474, Matrícula 
913235-01; Genésio Pereira dos Santos Neto, CRM-GO 10335, Matrícula 662933-01; Leonardo Taveira 
Lopes, CRM-GO 8545, Matrícula 1243624-01; Marcus Vinícius Ribeiro Fernandes, CRM-GO 8537, 
Matrícula 471062-01; a assinarem os Relatórios de Auditoria por meio de Chancela Mecânica.  
Art. 2º – A utilização indevida da autorização cons tante nesta Portaria ensejará em 
responsabilidade civil e criminal, nos termos da lei.  
Art. 3º –  Esta Portaria entra em vigor nesta data, revogando-se as disposições em contrário. 
Registre-se, dê-se ciência e publique-se.  
Gabinete da Presidência do Instituto de Assistência à Saúde e Social dos Servidores 
Municipais de Goiânia , em 10 de junho de 2020.  
JOSÉ ALÍCIO DE MESQUITA  
Presidente – IMAS  
Decreto n. 1904, de 08/08/2019  Inst
ituto de Assistência  à Saúde e Social dos Servidores  Municipais   
IMAS 
Avenida Paranaíba,  Quadra  75, Lts. 18 / 20, N° 1413, 
Setor  Central  – Goiânia – GO, CEP: 74.025‐125 
Fone: (62) – 3524‐1129                
PORTARIA Nº 030/2020 
O Presidente do Instituto de 
Assistên cia à Saúde e Social dos Servidores 
Municipais de Goiânia – IMAS, no uso de suas atribuições que lhe são conferidas pelo inciso III, 
do Art. 7º do Regimento Interno do Órgão, apro vado através do Decreto nº  1.171, de 02 de maio 
de 2016, do Chefe do Executivo Municipal; 
Resolve: 
Convocar  a servidora, Edna Rosa Vieira Silva , matrícula nº 243248, ocupante do 
cargo de Analista em Assuntos Socias, Classe II, lotada Gerência de Assistência Social do 
Instituto de Assistência à Saúde e Social dos Servidores Munici pais de Goiânia, a retornar de 
sua Licença Prêmio concedida, visando atender as demandas deste Instituto. A servidora deverá 
retornar em 03/07/2020 para exercer suas atividades normais. 
Dê-se ciência, registre-se e publique-se. 
Gabinete da Presidência do Instituto de Assistência à Saúde e Social dos 
Servidores Municipais de Goiânia, em Goiânia, aos dez dias do mês de junho de 2020. 
Jose Alicio de Mesquita 
Presidente  
Decreto nº 1904 – 08/08/2019 Ins
tituto de Assistência  à Saúde e Social dos Servidores  Municipais   
IMAS 
Avenida Paranaíba,  Quadra  75, Lts. 18 / 20, N° 1413, 
Setor  Central  – Goiânia – GO, CEP: 74.025‐125 
Fone: (62) – 3524‐1129                
TERMO DE INEXIGIBILIDADE DE LICITAÇÃO 
EDITAL: Nº. 002/2016 – CREDE NCIAMENTO PESSOA JURÍDICA 
DESPACHO PRES./IMAS: Nº. 2241/2020 
Considerando o Edital de Credenciamento  n.º 002/2016 cujo objeto Constitui o 
Credenciamento, em regime simplificado, de Prestadores de Serviço de Saúde Pessoa Jurídica na área 
Médica, com especialidade em Endodontia, Periodon tia, Clínica Geral, Prótese, Laserterapia para 
pacientes Oncológicos, Odontologia Hospitalar, Odont opediatria, Odontologia para Pacientes Especiais, 
Emergências Odontológicas, conforme especificado no processo de credenciamento nº 79785571/2019 (fl. 35), para prestarem serviços aos usuários do IMAS, seus dependentes naturais e agregados, 
regularmente cadastrados e portando guias próprias do CREDENCIANTE; 
Considerando o Interesse público; Considerando o disposto no artigo 25 e seus incisos da Lei Federal nº 8666/1993. 
Considerando os Princípios da Lega lidade, Razoabilidade e Eficiência.   
O Presidente do Instituto de Assistência à Saúde e Social dos Servidores Municipais - IMAS, 
no uso de suas atribuições legais cons oantes o parágrafo único disposto no  artigo 61 da Lei Federal nº 
8.666/1993; 
RESOLVE: 
Autorizar a contratação dos Profissionais Pessoa Jurídica NOBLESSE ODONTO CARE 
SERVIÇOS ODONTOLÓGICOS S/S LTDA-ME, CNPJ Nº 32.402.420-0001-90, no valor estimado de 
R$ 1.000.000,00 (um milhão de reais) através do Edit al de Credenciamento N° 002/2016, do Instituto de 
Assistência a Saúde e Social dos Servidores Municipais de Goiânia, mediante inexigibilidade de licitação.  
Publique-se, Registre-se e Cumpra-se, na forma da lei. 
 INSTITUTO DE ASSISTÊNCIA À SAÚDE E SOCIAL DOS SERVIDORES MUNICIPAIS 
- IMAS ,  09 dias do mês de junho de 2020. 
JOSÉ ALÍCIO DE MESQUITA 
Presidente/IMAS 
Decreto N.º 1904/2019 ‘ 
RETIFICAÇÃO DO EXTRATO DO 3º TER MO ADITIVO AO CONTRATO Nº 460/2017 
PROCESSO Nº:  69213162/2017 
CONTRATANTE: INSTITUTO DE ASSI STÊNCIA A SAÚDE E SOCIAL DOS  
SERVIDORES MUNICIPAIS - IMAS  
CONTRATADA: COOPERATIV A DOS MÉDICOS ANESTESIOLOGISTAS DE GOIÁS – 
COOPANEST/GO (CNPJ/MF nº 01.411.347/0001-90) ONDE LÊ
-SE: 
FUNDAMENTO:  Termo Aditivo ao Contrato nº 46 0/2017, decorrente do Processo nº 
69213162/2017 em especial da cláusula 4.4 e cláusula 10.1, com fundamento nos artigos 25, inciso I e 57, inciso II da Lei 8.666/63, Parecer nº 1568/2020 – CHEADV/IMAS, Parecer nº 186/2020 – PEAA e Despacho nº 4218/2020 – GAB/PGM e no Despacho n° 2570/2020 – PRES/IMAS. 
LEIA-SE: 
O presente Termo Aditivo ao contrato 460/2017, decorre do Processo nº 69213162/2017 em 
especial da cláusula 4.4 e cláusula 10.1, com fundamento no Despacho n° 028/2020 GERCRE-
IMAS, Parecer nº 1568/2020 – CHEADV/IMAS,  Decreto 1.044/2020, Par ecer nº 186/2020 – 
PEAA, DESPACHO/PRES./IMAS n° 2570/2020. 
ONDE LÊ-SE: 
OBJETO:  O Termo Aditivo tem os seguintes objetos: prorrogação da vigência do contrato por 
mais 12 (doze) meses, a partir de 31/05/2020 até 30/05/2021 e, nos termos da Cláusula 4.4, 
permanecendo inalterado o valor do contrato. VALOR:  R$ 8.565.557,41 (oito milhões, quinhentos e sesse nta e cinco mil, quinhentos e cinquenta 
e sete reais e quarenta e um centavos). 
DOTAÇÃO ORÇAMENTARIA: 20206202041220159 221533903900158  
 
CLÁUSULA TERCEIRA – DA RATIFICAÇÃO: 
 
5.1 Permanecem inalteradas as demais cláu sulas e condições do Contrato Original. 
Goiânia, 16 de junho de 2020. 
José Alício de Mesquita 
Presidente-IMAS 
Decreto n.º 1904/2019  
Avenida Paranaíba,  Quadra  75, Lts. 18 / 20, N° 1413, 
Setor  Central  – Goiânia – GO, CEP: 74.025‐125 
Fone: (62) – 3524‐1129                Instituto de Assistência  à Saúde e Social dos Servidores  Municipais   
IMAS 
Companhia  de Urbanização  de Goiânia 
Av. Nazareno  Roriz, Nº 1122, Vila Aurora – Goiânia – Goiás 
CEP 74.405.010  
Fone: (62) 3524‐ 8580 PORTARIA Nº 286/ 2020 – PR/DRAF 
OS DIRETO
RES PRESIDEN TE E ADMINISTRATIVO FINANCEIRO 
DA COMPANHIA DE URBANIZAÇÃO DE GOIÂNIA – COMURG, eleitos em reunião do 
Conselho de Administração e no uso de suas atribui ções que lhe conferem os Estatutos Sociais da 
empresa. 
Considerando o Art. 3º, inciso XXI, da  Instrução Normativa n.º 010/2015 do 
Tribunal de Contas dos Municípios do Estado de Goiás, que determina a emissão de ato, pelo 
Gestor do Órgão, designando representante da Admi nistração para acompanhamento e fiscalização 
da execução do contrato, 
RESOLVEM: 
A r t
.  1 º  – Designar o empregado ATAMARO VIEIRA DE ABREU, 
matrícula nº 157619-01 e CPF nº 418.635.771-49 como GESTOR ADMINISTRATIVO DE  
CONTRATO  e o empregado  DIEGO MESQUITA DA SILVA, matrícula nº 1034960-01 e CPF 
nº 720.047.701-04, para atuar como FISCAL  do Contrato nº 074/2020 -AJU , decorrente do 
Pregão Eletrônico nº 011/2020 - SRP, que tem por objeto o fornecimento de adubos e 
condicionador de solos, visando a implantação de pr ojeto paisagístico na cidade de Goiânia, que 
deverão ser entregues no Almoxarifado da COMU RG, localizada na Avenida Nazareno Roriz nº 
1122 – Vila Aurora, Goiânia – Goiás.  
Art. 2º - Designar o empregado LUIZ SÁVIO DIAS CARDOSO , 
matrícula nº 1096397-01 e CPF nº 198.477.421-20, para, na ausência do titular (GESTOR), exercer 
o encargo de suplente;
Art. 3º  - Designar o empregado REGILSON MARIANO DA SILVA , 
matrícula nº 1015524-01 e CPF nº 034.707.401-43, para, na ausência do titular (FISCAL), exercer o 
encargo de suplente;  
Art. 4º - Esta portaria entra em vigor na data de sua publicação e terá 
vigência até o final da execução do c ontrato e suas garantias quando houver. 
DÊ-SE CIÊNCIA E CUMPRA-SE 
PRESIDÊNCIA  e DIRETORIA ADMINIST RATIVA FI
NANCEIRA , 
aos 03 (três) dias do mês de junho de 2020. 
Aristóteles de Paula e Sousa Sobrinho José Antônio de Oliveira.e Silva  
          PRESIDENTE DIRETOR ADM-FINANCEIRO   Companhia  de Urbanização  de Goiânia 
Av. Nazareno  Roriz Nº 1122  Vila Aurora – Goiânia – Goiás  
CEP: 74.405‐010  
Fone: (62) 3524‐ 8500 EXTRATO DO CONTRATO Nº 074/2020– AJU 
Processo nº 83329220/2020 
CONTRATANTES:  Comp
anhia de Urbanização de Goiânia - COMURG  e CASA DO 
CRIADOR PRODUTOS AG ROPECUÁRIOS EIRELI. 
DATA:                                 Goiânia, 16 de junho de 2020.  
REPRESENTANTES:   
COMURG  – Aristóteles de Pa ula e Sousa Sobrinho – PRESIDENTE , 
José Antônio de Oliveira e Silva - DIRETOR ADMINISTRATIVO-FINANCEIRO , Luiz Carlos 
Cascão – DIRETOR DE TRANSPORTES , Edimar Ferreira da Silva – DIRETOR DE OBRAS E 
PLANEJAMENTO  e Alzirio Francisco Barbosa – DIRETOR OPERACIONAL .  
CONTRATADA : Roberto da Silva Taveira – REPRESENTANTE.  
FUNDAMENTO: Lei nº 13.303/2016, no Regulamento de Li citações e Contratos, doravante 
denominado “Regulamento”,  no Decreto Fe deral nº 7.892/2013, no Decreto Municipal nº 
2.968/2008 alterado pelo Decreto M unicipal nº 2.126/2011, na Lei Complementar nº 123/2006 
alterada pela Lei Complementar nº 147/2014, apli cando-se subsidiariamente  no que couber a Lei nº 
10.520/2002, no Decreto Federal nº 10.024/2019, e demais le gislações pertinentes, em consonância 
com o Edital de Pregão Eletrônico nº 011/2020 - SISTEMA DE RE GISTRO DE PREÇOS. 
FINALIDADE : Fornecimento de adubos e condicionador de solos, visando a implantação de 
projeto paisagístico na cidade de  Goiânia, mediante contrato por demanda pelo Sistema de Registro 
de Preços.  
PRAZO :  O prazo de vigência do contrato será de 12 ( doze) meses, contados a partir da respectiva 
publicação resumida na imprensa oficial, podendo a vir ser prorrogado, a crit ério da Companhia de 
Urbanização de Goiânia – COMURG. VALOR DO CONTRATO :  R$ 666.762,05 (seiscentos e sessenta e seis mil setecentos e sessenta 
e dois reais e cinco centavos). FORO : Goiânia – Goiás.  
Aristóteles de Paula e Sousa Sobrinho 
 PRESIDENTE 
José Antônio de Oliveira e Silva Luiz Carlos Cascão  
DIRETOR ADM-FINANCEIRO DIRETOR DE TRANSPORTES 
Edim
ar Ferreira da Silva Alzirio Francisco Barbosa  
DIRETOR DE OBRAS EPLANEJAMENTO            DIRETOR OPERACIONAL  EDIT
AL DE COMUNICAÇÃO  
AMMA 
INSTITUTO DE CIRURGIA PLÁSTICA E DERMATOLOGIA EIRELI,  CNPJ nº 
05.958.787/0001-12, torna público que requereu da Agência Municipal do Meio Ambiente 
(AMMA) de Goiânia, a Licença Ambiental de Instalação e Licença Ambiental de 
Operação, para as seguintes atividades: Atividades de atendimento hospitalar, exceto 
pronto-socorro e unidades para atendimento e urgências, desenvolvidas na Rua Benjamin 
Vieira, nº 45, Qd. 182, Lt. 9E, Cidade Jardim, CEP 74423-120, Goiânia, Go. 