Criado pela Lei nº 1.552, de 21/08/1959. 
Versão digital instituída pelo Decreto nº 3.987, de 14/08/2013.  
Sr(s) Usuário(s), 
Com o propósito de ampliar o acesso ao Diário e conf erir praticidade e economicidade aos meios de sua 
produção, a Prefeitura de Goiânia coloca à disposição de todos os interessados o Diário Oficial do Município – 
Eletrônico (DOM-e).  
Esta versão está assinada digitalmente, conforme MP nº  2.200-2 de 24/08/2001, que institui a Infra-estrutura de 
Chaves Públicas Brasile iras (ICP – Brasil). 
A publicação eletrônica substitui qualquer outro meio de publicação oficial e produz todos os efeitos legais 
pertinentes.  Para consultar os documentos publicados em cada edição, utilize os marcadores/bookmarks
 disponíveis do lado 
esquerdo desta página, ou utilize o comando de atalho do teclado ctrl+f. A validação da Assinatura Digital p oderá ser realizada conforme informativo disponível na página da 
Superintendência da Casa Civil e Articulação  Política, no ícone Diário Oficial – Sobre. 
PREFEITURA DE GOIÂNIA 
IRIS RE ZENDE 
MACHADO 
Prefeito de Goiânia 
PAULO ERNANI MIRANDA ORTEGAL 
Secretário Municipal de Governo 
JAIRO DA CUNHA BASTOS
Superintendente da Casa Civil e Articulação Política 
KENIA HABE R
L DE LIMA 
Gerente de Imprensa Oficial SUPERINTENDÊNCIA DA CASA CIVIL E 
ARTICULAÇÃO POLÍTIC A
 
Endereço: Av. do Cerrado, 999,  Parque Lozandes 
   Goiânia – GO, CEP: 74.805-010 
Fone: ( 62) 3524-1094 
Atendimento: das 08:00 às 12:00  horas 
        das  14:00 às 18:00 horas 
E-mail contato:  diariooficial@casacivil.goiania.go.gov.br 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 1
Gabinete do Prefeito
DECRETO  Nº  1177, DE 18 DE JUNHO DE 2020
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais, 
RESOLVE exonerar, a pedido, LUIS FERNANDO XAVIER DE SOUZA, matrícula 
nº. 865427,  CPF nº. 009.815.415-00, do cargo, em
 comissão, de  Chefe da Advocacia 
Setorial, símbolo CDS-4,  do Instituto de Previdência dos Servidores do Município 
Goiânia – GOIANIAPREV,  a partir desta data. 
GABINETE DO PREFEITO DE GOIÂNIA, aos 18  dias do  mês 
de  junho  de  2020. 
IRIS REZENDE 
Prefeito de Goiânia
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 1
Gabinete do Prefeito
DECRETO  Nº  1178, DE 18 DE JUNHO DE 2020
O PREFEITO DE GOIÂNIA, no uso de suas atribui ções legais, e tendo 
em vista o disposto na Lei Complement ar nº. 276, de 03 de
 junho de 2015, e 
considerando a apresentação da document ação que comprova a não ocorrência das 
vedações do art. 20-A, da Lei Orgânica do Município de Goiânia, regulamentada pelo 
Decreto n.º. 264, de 27 de janeiro de 2016, RESOLVE nomear TALITA SILVÉRIO 
HAYASAKI,  CPF nº. 274.233.738-50, para exercer o cargo, em comissão, de  Chefe da 
Advocacia Setorial, símbolo CDS-4,  do Instituto de Previdência dos Servidores do 
Município de Goiânia - GOIANIAPREV, a partir desta data. 
GABINETE DO PREFEITO DE GOIÂNIA, aos 18  dias do  mês 
de  junho  de  2020. 
IRIS REZENDE 
Prefeito de Goiânia
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 1
Gabinete do Prefeito
DECRETO  Nº  1179, DE 18 DE JUNHO DE 2020
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais e à vista 
do contido no Processo nº 7.761.122-3/2019, nos te rmos do § 2º, do art. 21, comb
inado 
com o art. 49, parágrafo único, inciso IV, da Lei Complementar nº 011, de 11 de maio de 
1992, RESOLVE exonerar, de ofício , NATHALIA TEIXEIRA E SILVA , matrícula nº 
1397575, do cargo de Auxiliar de Atividades Educativas, Nível III, Referência “A”, do 
Quadro de Pessoal regido pelo Estatuto dos Servidores Públicos do Município de Goiânia, 
lotada na Secretaria Municipal de Educação e Esporte, com retroação de efeitos a partir 
de 28 de dezembro de 2018. 
GABINETE DO PREFEITO DE GOIÂNIA, aos 18  dias do  mês 
de  junho  de  2020. 
IRIS REZENDE 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 1
Gabinete do Prefeito
DECRETO  Nº  1180, DE 18 DE JUNHO DE 2020
Regulamenta a Lei nº. 10.488, de 17 de junho 
de 2020, e dá outras providências. 
O PREFEITO DE GOIÂNIA, 
no uso das atribuições que lhes são 
conferidas pelo art. 115, inciso s II, IV e VIII, da Lei Orgâni ca do Município de Goiânia, 
D E C R E T A:  
Art. 1º A anuência a que se refere o Pará grafo único, do art. 1º, da Lei nº 
10.488, de 17 de junho de 2020, deverá ser realizada pelo servidor por meio de acesso, 
mediante o uso de senha pessoal, ao Portal do Servidor, em aba específica estabelecida 
para esse fim. 
Art. 2º As alterações estabelecidas nos artigos 2º e 3º, da Lei nº. 10.488, de 
17 de junho de 2020, deverão ser realizadas por meio de Termo Aditivo, devidamente assinado pelo representante da Administração  Municipal e pelo servidor contratado. 
Art. 3º Este Decreto entrará em vigor na data de sua publicação. 
GABINETE DO PREFEITO DE GOIÂNIA, aos 18  dias do  mês 
de  junho  de  2020. 
IRIS REZENDE 
Prefeito de GoiâniaPalácio das Ca m
pinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Par k Lozandes - Goiânia - GO CEP 74.884-900 1
Gabinete do Prefeito
DECRETO  Nº  1181, DE 18 DE JUNHO DE 2020
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais e à vi sta 
do contido no Processo n.º 7.619.782-2/2018, nos termos do § 2º, do art. 21, da Lei 
Complementar n.º 011, de 11 de maio de 1992,  RESOLVE exonerar  JOYCE ALVES 
CARDOSO , matrícula n.º 326798-04 , do cargo de Agente de Apoio Educacional, Nível 
I, Referência “A”, do Quadro de Pessoal regido pelo Es tatuto dos Servidores Públicos 
do Município de Goiânia, lotada na Secr etaria Municipal de Educação e Esporte, com 
retroação de efeitos a partir de 18 de junho de 2018. 
GABINETE DO PREFEITO DE GOIÂNIA, aos 18  dias do  mês 
de  junho  de  2020. 
IRIS REZENDE 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 1
Gabinete do Prefeito
DECRETO  Nº  1182, DE 18 DE JUNHO DE 2020
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais,  
RESOLVE dispensar
 CECILIA DE OLIVEIRA I NACIO, matrícula nº 972827,  CPF 
nº 013.149.401-55, da função de confiança de Secretária-Geral da Escola João 
Crisóstomo Rosa, símbolo FGSG-IV , da Secretaria Municipa l de Educação e Esporte,  a 
partir de 1º de maio de 2020. 
GABINETE DO PREFEITO DE GOIÂNIA, aos 18  dias do  mês 
de  junho  de  2020. 
IRIS REZENDE 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 1
Gabinete do Prefeito
DECRETO  Nº  1183, DE 18 DE JUNHO DE 2020
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais, 
RESOLVE  exonerar, a pedido,  MILENA SALES COSTA, matrícula n.º 693030,  CPF 
nº. 858.858.001-20, do cargo, em com
issão, de Gerente de Atenção Secundária e 
Terciária, símbolo CDI-1, da Diretoria de Atenção à Saúde, da Superintendência de 
Gestão de Redes de Atenção à Saúde,  da Secretaria Municipal de Saúde,  a partir de 19 de 
maio de 2020. 
GABINETE DO PREFEITO DE GOIÂNIA, aos 18  dias do  mês 
de  junho  de  2020. 
IRIS REZENDE 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 1
Gabinete do Prefeito
DECRETO  Nº  1184, DE 18 DE JUNHO DE 2020
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais, 
RESOLVE  dispensar  SIRLENE FERREIRA DA SI LVA, matrícula n.º 1317377, CPF
 
n.º 375.788.121-49, da função de confiança de Coordenadora Geral de Unidade Tipo I e
II – Centro de Saúde da Família Jardim Curitiba I, símbolo FC-SAÚDE-1, da Secretaria 
Municipal de Saúde, tendo em vista o dispos to na Lei Complementar nº 276, de 03 de 
junho de 2015, e considerando que já foi apre sentada a documentação que comprova a não 
ocorrência das vedações do art. 20-A, da Lei Orgânica do Municí pio de Goiânia, nos 
termos do disposto no § 4º, do art. 4º, do Decreto nº. 264, de 27 de janeiro de 2016, 
designá-la para exercer a função de confiança de Coordenadora Geral de Unidade Tipo 
I e II – Centro de Saúde da Família Vila Finsocial VF-18,  símbolo FC-SAÚDE-1 , daquela 
Secretaria, tudo a partir desta data. 
GABINETE DO PREFEITO DE GOIÂNIA, aos 18  dias do  mês 
de  junho  de  2020. 
IRIS REZENDE 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 1
Gabinete do Prefeito
DECRETO  Nº  1185, DE 18 DE JUNHO DE 2020
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais, tendo em 
vista o disposto na Lei Com
plementar nº 276, de 03 de  junho de 2015, e considerando a 
apresentação da documentação que comprova a não ocorrência das vedações do art. 20-A, 
da Lei Orgânica do Município de Goiânia, regulamentada pelo Decreto nº 264, de 27 de janeiro de 2016, RESOLVE designar YARA RAKEL ALVES DA SILVA, matrícula 
nº 563986, CPF nº 727.750.251-53, para exercer a função de confiança de Coordenadora 
Geral de Unidade Tipo I e II - Centro de Saúde da Família Jardim Curitiba I,  símbolo 
FC-SAÚDE-1, da Secretaria Municipal de Saúde, a partir desta data. 
GABINETE DO PREFEITO DE GOIÂNIA, aos 18  dias do  mês 
de  junho  de  2020. 
IRIS REZENDE 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 1
Gabinete do Prefeito
DECRETO  Nº  1186, DE 18 DE JUNHO DE 2020
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais,  e 
considerando a apresentação da docum
entação que comprova a não ocorrência das 
vedações do art. 20-A, da Lei Orgânica do Município de Goiânia, regulamentada pelo 
Decreto nº 264, de 27 de janeiro de 2016, RESOLVE designar, pró-tempore,  JANETE 
DA CONCEICAO AGUI AR DE PADUA, matrícula nº 484326,  CPF nº 762.254.291-
15, para exercer a função de confiança de Diretora do CMEI Condomínio Rio Branco , 
símbolo FGD-4, da Secretaria Municipal de Educação e Esporte , pelo período de 60 
(sessenta) dias, contados a partir de 1° de maio de 2020,  em virtude do afastamento do 
exercício do cargo  da servidora GISLANE SALES MOTA, matrícula nº 464333-01 , 
CPF nº 634.493.231-72, conforme Portaria SME nº  002, de 02 de janeiro de 2020, daquela 
Secretaria. 
GABINETE DO PREFEITO DE GOIÂNIA, aos 18  dias do  mês 
de  junho  de  2020. 
IRIS REZENDE 
Prefeito de GoiâniaSecretaria  Municipal  de Planejamento  Urbano e Habitação  
Av. do Cerrado,  nº 999, Park  Lozandes,  
Paço Municipal,  Térreo e 1º andar,  Bloco E – Goiânia – GO. 
CEP: 74884 ‐900 – Tel.: 556235246302  / 6303 
seplanh.gabinete@gmail.com  PORTARIA N°. 030/2020 
A SECRETÁRIA MUNICIPAL DE PLANEJAMENTO URBANO E 
HABITAÇÃO , no uso de suas atribuições, conforme  o Regimento Interno da Secretaria 
Municipal de Planejamento Urbano e Habitaçã o, aprovado pelo Decreto nº 2.869, de 26 de 
novembro de 2015. 
CONSIDERANDO  o Despacho nº 806/2020, do pr ocesso nº 18404/2017 do 
Tribunal de Contas do Município – TCM; 
CONSIDERANDO  o art. 165 da Lei Complementar 011 de 11 de maio de 
1992, referente ao processo de sindicância; 
CONSIDERANDO  eventual falta funcional de servidor, relativa ao exercício 
de atividade incompatível com cargo público; 
 CONSIDERANDO  que a sindicância destina-se, precipuamente, a apurar a 
extensão de sua responsabilidade e a possível irregularidade praticada no serviço público. 
RESOLVE: 
Art. 1° - Designar  a Comissão de Sindicância, para apurar as possíveis 
irregularidades referentes aos atos e fatos que constam do processo nº 18404/2017 do 
Tribunal de Contas do Município – TCM, por meio do processo administrativo nº 
83585269, bem como as demais infrações que emergirem no decorrer dos trabalhos. 
Art. 2° - A Comissão de Sindicância será co mposta pelos seguintes membros: 
 Renan Santana Braga  - Matricula nº 981346-01 (Presidente);
 Célio Nunes Dos Santos – Matrícula nº 255033-01 (Vogal);
 Helen Cristine Alves Moreira - Matrícula nº 1005782- 01 (Secretária).
Art. 3º - A Comissão terá prazo de 60 (sessent a) dias para apuração dos fatos, 
contados a partir da edição desta Portaria , podendo ser prorrogado por igual período, desde 
que solicitado por escrito. 
Secretaria  Municipal  de Planejamento  Urbano e Habitação  
Av. do Cerrado,  nº 999, Park  Lozandes,  
Paço Municipal,  Térreo e 1º andar,  Bloco E – Goiânia – GO. 
CEP: 74884 ‐900 – Tel.: 556235246302  / 6303 
seplanh.gabinete@gmail.com  Art. 4º - Esta Portaria entrará em vi gor na data de sua publicação. 
Cumpra-se e publique-se. 
GABINETE DA SECRE
TÁRIA MUNICIPAL DE PLANEJAMENTO 
URBANO E HABITAÇÃO, aos 17 dias do mês de junho de 2020. 
ZILMA PERCUSSOR CAMPOS PEIXOTO  
Secretária Municipal de Planejamento Urbano e Habitação  
Secretaria  Municipal  de Planejamen
to Urbano e Habitação  
Av. do Cerrado, nº 999, Park Lozandes,  
Paço Municipal,  Térreo e 1º andar, Bloco  E – Goiânia – GO. 
CEP: 74884‐900 – Tel.: 556235246302  / 6303 
seplanh.gabinete@gmail.com            1 NOTIFICAÇÃO EXTRAJUDICIAL Nº. 088/2020 
PROCESSO: 82213881/2020 – REBECA DE NO BREGA BELLE CARVALHO DO VALLE 
E OUTROS. 
AUTOR DO PROJETO: LIB RA ENGENHARIA EIRELI. 
ENDEREÇO: RUA 229, QD. 56, LT. 15, SET.LES TE UNIVERSITARIO – CEP: 74.605-090. 
A SECRETÁRIA MUNICIPAL DE PLANEJAMENTO URBANO E 
HABITAÇÃO – SEPLANH, pessoa jurídica de direito público in terno, inscrita no CNPJ sob o nº. 
02.375.243/0001-30, doravante denominado NOTIFICANTE, neste ato representado pela sua 
titular, ZILMA PERCUSSOR CAMPOS PEIXOTO, com base no Decret o nº. 2.869/2015 e na 
Lei nº. 9.861/2016, vem NOTIFICAR via AR (Correios) e via Diár io Oficial do Município o(a) 
Sr.(a)  LIBRA ENGENHARIA EIRELI, inscrito(a) no CREA–GO Nº. 2161/D, doravante 
denominado(a)  NOTIFICADO(A), para que compareça no prazo de 15 (quinze) dias , a partir da 
ciência da presente notificação via AR e/ou sua publicação, na Avenida Cerrado, nº. 999, Park Lozandes, Paço Municipal, Térreo, Bl oco E, nesta Capital, na sala da Chefia de Advocacia 
Setorial , para informações sobre o Projeto nº. 17034 aprovado via Sistema Al vará Fácil emitido 
em 20/01/2020, onde foi verificado inconsistência no Laudo de Análise (Horário de 
Funcionamento: 8:00 – 12:00 de Segunda a Sexta-Feira). 
Advertimos Vossa Senhoria, que o não atendi mento da presente notificação, dentro 
do prazo estipulado, implicará na adoção de ou tras medidas cabíveis ao  caso, garantindo-lhe o 
direito do contraditório e da ampla defesa. 
SECRETARIA MUNICIPAL DE PLANEJAM ENTO URBANO E 
HABITAÇÃO , aos 09 dias do m
ês de junho de 2020. 
ZILMA PERCUSSOR CAMPOS PEIXOTO  
Secretário Municipal de Planejamento Urbano e Habitação
 
RECEBIDO EM: 
DATA:  _______/_______/_______ 
RESPONSÁVEL (nome legível e assinatura): ___________________________________________ 
CPF: __________________________________ _________ Secretaria Municipal de Finanças 
Paço Municipal   Goiânia – GO  
Av. do Cerrado, nº 999  Bl. E – Park Lozandes,  
CEP 74.884092   PORTARIA N° 104/2020 
O SECRE
TÁRIO MUNICIPAL DE FINANÇAS , no uso de suas atribuições 
legais, e em conformidade com o disposto no § 2º do artigo 43 da Lei Complementar nº 276, de 
03 de junho de 2015, 
CONSIDERANDO  que o instituto da delegação decorre do chamado poder 
hierárquico, que constitui instrumento perm issivo à Administração para cumprir suas 
finalidades; 
CONSIDERANDO  o princípio da eficiência, que  deve guarnecer os atos dos 
agentes públicos, com o fim de alcançar a efetividade das ações governamentais e serviços 
públicos prestados; 
CONSIDERANDO  a necessidade de dar continui dade aos trabalhos inerentes à 
Gerência de Finanças e Contabilidade da Direto ria de Administração e Fi nanças da Secretaria 
Municipal de Finanças, 
R E S O L V E :  
A r t .  1 º  – Designar a servidora Weslayne Freitas Siqueira, matrícula nº 951072-
01, para substituir a servidora Rosilane Mota  Leite, matrícula nº 863700-01, Gerente de 
Finanças e Contabilidade, símbolo CDI-1, em su a ausência por motivo de férias regulares, no 
período compreendido entre 15 de junho de 2020 à 04 de julho de 2020. 
A r t .  2 º  - A substituição descrita no artigo anterior abrange a competência para 
exercer todos os atos inerentes ao exercício da administração da Ge rência de Finanças e 
Contabilidade da Secretaria Municipal de Fi nanças, notadamente aos relacionados com a 
orientação, coordenação e supervisão das ativ idades da mesma, compreendendo, também, a 
assinatura de atos  de expediente. 
A r t .  3 º  - Ficam os atos praticados pelo servidor designado no artigo primeiro, 
convalidados, desde que praticados estritamente no limite das atribuições e competências 
delegadas. 
A r t .  4 º  - Esta portaria vigorará no pe ríodo compreendido entre 15/06/2020 à 
04/07/2020. 
Dê-se ciência. Cumpra-se. Publique-se. 
GABINETE DO SECRET ÁRIO MUNICIPAL DE FINANÇAS, aos 10 dias 
do mês de junho de 2020. 
ALESSANDRO MELO DA SILV A 
Secretário Municipal de Finanças Secretaria  Municipal  de Ad
ministração   
Palácio das Campinas  Venerando  de Freitas Borges (Paço  Municipal)  
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes  – Goiânia – GO CEP 74.884‐900 
Fone:(62)  3524‐6320 
1 Extrato das Atas de Registro de  Preços n. 89/2020, 90/2020, 91/2020, 92/2020, 93/2020 
Referente ao Pregão Eletrônico n. 018/2020 – SRP 
INTERESSADO : Secretaria Municipal de Administr ação - SEMAD e Órgãos Participantes  
PROCESSO : 21376/2020 
OBJETO : “Contratação de empresa para fornecimento de Material de Expediente e Escolar, em 
atendimento à Secretaria Municipal de Administração conforme condiçõ es e especificações 
estabelecidas no Edital e seus Anexos, para inclusão no Sistema de Registro de Preços ”, 
conforme condições e especificações estabele cidas no Edital e seus Anexos, para eventual 
contratação através do Sistema de Registro de Preços - SRP. 
PRAZO : O registro de preços terá validade de 12 (doze) meses , contados a partir da data de 
publicação do Extrato da Atas no Diário Oficial do Município. 
DIGITAL PAPELARIA E INFORMATICA EIRELI 
CNPJ:  09.254.386/0001-32 
ITEM 05 
Un. Quant. 
Exclusiva 
P/ME/EPP  Descrição   Valor 
Unitário Valor 
Total 
UNID 1.593 Papel Carmem, material celulose vegetal, 
gramatura 120, na cor: amarelo, medidas mínimas: 
comprimento 660mm largura 480mm. 
MARCA: REIPEL R$  
0,60 R$  
955,80 
ITEM 06 
Un. Quant. 
Exclusiva 
P/ME/EPP  Descrição   Valor 
Unitário Valor 
Total 
UNID 1.593 Papel Carmem, material celulose vegetal, 
gramatura 120, na cor: azul,  medidas mínimas: 
comprimento 660mm largura 480mm. 
MARCA: REIPEL R$ 
 0,60 R$  
955,80 
ITEM 07 
Un. Quant. 
Exclusiva 
P/ME/EPP  Desc rição  Val
or 
Unitário Valor 
Total 
UNID 1.653 Papel Carmem, material celulose vegetal, 
gramatura 120, na cor: branco, medidas mínimas: 
comprimento 660mm largura 480mm. 
MARCA: REIPEL R$  
0,60 R$  
991,80 Secretaria  Municipal  de Ad
ministração   
Palácio das Campinas  Venerando  de Freitas Borges (Paço  Municipal)  
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes  – Goiânia – GO CEP 74.884‐900 
Fone:(62)  3524‐6320 
2 ITEM 08 
Un. Quant. 
Exclusiva 
P/ME/EPP  Descrição   Valor 
Unitário Valor 
Total 
UNID 1.593 Papel Carmem, material celulose vegetal, 
gramatura 120, na cor: laranjado, medidas mínimas: 
comprimento 660mm largura 480mm. 
MARCA: REIPEL R$  
0,60 R$  
955,80 
ITEM 09 
Un. Quant. 
Exclusiva 
P/ME/EPP  Descrição   Valor 
Unitário Valor 
Total
UNID 1.593 Papel Carmem, material celulose vegetal, 
gramatura 120, na cor: preto, medidas mínimas: 
comprimento 660mm largura 480mm. 
MARCA: REIPEL R$  
0,60 R$  
955,80 
ITEM  10  
Un. Quant. 
Exclusiva 
P/ME/EPP  Descrição   Val
or 
Unitário Valor 
Total
UNID  1.
593 Papel Carmem, material celulose vegetal, 
gramatura 120, na cor: rosa,  medidas mínimas: 
comprimento 660mm largura 480mm. 
MARCA: REIPEL R$  
0,60 R$  
955,80 
ITEM 11  
Un. Quant. 
Exclusiva 
P/ME/EPP  Descrição   Valor 
Unitário Valor 
Total 
UNID  1.
593 Papel Carmem, material celulose vegetal, 
gramatura 120, na cor: roxo, medidas mínimas: 
comprimento 660mm largura 480mm. 
MARCA: REIPEL R$ 
0,60 R$ 
955,80 
ITEM 13 
Un. Quant. 
Exclusiva 
P/ME/EPP  Descrição   Val
or 
Unitário Valor 
Total 
UNID  1.
593 Papel Carmem, material celulose vegetal, 
gramatura 120, na cor: vermelho, medidas mínimas: 
comprimento 660mm largura 480mm. 
MARCA: REIPEL R$  
0,60 R$  
955,80 Secretaria  Municipal  de Ad
ministração   
Palácio das Campinas  Venerando  de Freitas Borges (Paço  Municipal)  
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes  – Goiânia – GO CEP 74.884‐900 
Fone:(62)  3524‐6320 
3 ITEM  14  
Un. Quant. 
Exclusiva 
P/ME/EPP  Descrição   Valor 
Unitário Valor 
Total 
UNID  1.
113 Papel Cartaz (cartão), gramatura 280 g/m2 matéria 
celulose vegetal, na cor:  branco Medida mínima 
50x66cm. 
MARCA: REIPEL R$  
0,60 R$  
667,80 
ITEM 15 
Un. Quant. 
Exclusiva 
P/ME/EPP  Descrição   Valor 
Unitário Valor 
Total 
UNID  9
93 Papel Cartaz (cartão), gramatura 280 g/m2 matéria 
celulose vegetal, na cor:  rosa, Medida mínima 
50x66cm. 
MARCA: REIPEL R$  
0,70 R$  
695,10 
ITEM 16 
Un. Quant. 
Exclusiva 
P/ME/EPP  Descrição   Valor 
Unitário Valor 
Total 
UNID  1.
053 Papel Cartaz (cartão), gramatura 280 g/m2 matéria 
celulose vegetal, na cor: amarelo, Medida mínima 
50x66cm. 
MARCA: REIPEL R$  
0,70 R$  
737,10 
ITEM 17 
Un. Quant. 
Exclusiva 
P/ME/EPP  Descrição   Valor 
Unitário Valor 
Total 
UNID  9
93 Papel Cartaz (cartão), gramatura 280 g/m2 matéria 
celulose vegetal, na cor: azul claro, Medida mínima 
50x66cm. 
MARCA: REIPEL R$  
0,70 R$  
695,10 
ITEM 18 
Un. Quant. 
Exclusiva 
P/ME/EPP  Descrição   Valor 
Unitário Valor 
Total
UNID  9
93 Papel Cartaz (cartão), gramatura 280 g/m2 matéria 
celulose vegetal, na cor: laranjado, Medida mínima 
50x66cm. 
MARCA: REIPEL R$  
0,70 R$  
695,10 Secretaria  Municipal  de Ad
ministração   
Palácio das Campinas  Venerando  de Freitas Borges (Paço  Municipal)  
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes  – Goiânia – GO CEP 74.884‐900 
Fone:(62)  3524‐6320 
4 ITEM 19 
Un. Quant. 
Exclusiva 
P/ME/EPP  Descrição  Valor 
Unitário Valor 
Total  
UNID  9
93 Papel Cartaz (cartão), gramatura 280 g/m2 matéria 
celulose vegetal, na cor: marrom, Medida mínima 
50x66cm. 
MARCA: REIPEL R$  
0,70 R$  
695,10 
ITEM 20 
Un. Quant. 
Exclusiva 
P/ME/EPP  Descrição   Valor 
Unitário Valor 
Total 
UNID  1.
053 Papel Cartaz (cartão), gramatura 280 g/m2 matéria 
celulose vegetal, na cor: preto, Medida mínima 50x66cm. 
MARCA: REIPEL R$  
0,70 R$  
737,10 
ITEM 21 
Un. Quant. 
Exclusiva 
P/ME/EPP  Descrição  Valor 
Unitário Valor
Total 
UNID  9
93 Papel Cartaz (cartão), gramatura 280 g/m2 matéria 
celulose vegetal, na cor: roxo, Medida mínima 
50x66cm. 
MARCA: REIPEL R$  
0,78 R$  
774,54 
ITEM 22 
Un. Quant. 
Exclusiva 
P/ME/EPP  Descrição  Valor 
Unitário Valor
Total 
UNID  1.
053 Papel Cartaz (cartão), gramatura 280 g/m2 matéria 
celulose vegetal, na cor: verde claro, Medida mínima 
50x66cm. 
MARCA:REIPEL R$  
0,78 R$  
821,34 
ITEM 23 
Un. Quant. 
Exclusiva 
P/ME/EPP  Descrição  Val
or 
Unitário Valor
Total 
UNID  1.
053 Papel Cartaz (cartão), gramatura 280 g/m2 matéria 
celulose vegetal, na cor: vermelho, Medida mínima 50x66cm. 
MARCA: REIPEL R$  
0,78 R$ 
 821,34 
ITEM 24 
Un. Quant. 
Exclusiva 
P/ME/EPP  Descrição  Valor 
Unitário Valor
Total 
UNID  1.
588 Papel celofane 85x100 - cor amarelo 
MARCA: PREMIATTA R$ 
0,64 R$ 
1.016,32 Secretaria  Municipal  de Ad
ministração   
Palácio das Campinas  Venerando  de Freitas Borges (Paço  Municipal)  
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes  – Goiânia – GO CEP 74.884‐900 
Fone:(62)  3524‐6320 
5 ITEM 25 
Un. Quant. 
Exclusiva 
P/ME/EPP  Descrição  Val
or 
Unitário Valor
Total 
UNID  1.
588 Papel celofane 85x100 - cor azul 
MARCA: PREMIATTA R$ 
0,64 R$ 
1.016,32 
ITEM 26 
Un. Quant. 
Exclusiva 
P/ME/EPP  Descrição  Valor 
Unitário Valor
Total 
UNID  1.
588 Papel celofane 85x100 - cor incolor
MARCA: PREMIATTA  R$ 
0,58 R$ 
921,04 
ITEM 27 
Un. Quant. 
Exclusiva 
P/ME/EPP  Descrição  Valor 
Unitário Valor
Total 
UNID  1.
588 Papel celofane 85x100 - cor pink 
MARCA: PREMIATTA R$ 
0,65 R$ 
1.032,20 
ITEM 28 
Un. Quant. 
Exclusiva 
P/ME/EPP  Descrição  Valor 
Unitário Valor
Total 
UNID  1.
588 Papel celofane 85x100 - cor verde MARCA: PREMIATTA R$ 
0,65 R$ 
1.032,20 
ITEM 29 
Un. Quant. 
Exclusiva 
P/ME/EPP  Descrição  Valor 
Unitário  Valor  
Total  
UNID  1.
588 Papel celofane 85x100 - cor vermelho MARCA PREMIATTA R$ 
0,65 R$ 
1.032,20 
ITEM 30 
Un. Quant. 
Exclusiva 
P/ME/EPP  Descrição  Valor 
Unitário Valor
Total 
ROLO 1.568
 Papel Contact transparente 45cm x 10m MARCA: POLITAC
 R$  
18
,50 R$ 
29.008,00 
ITEM 32 
Un. Quant. 
Exclusiva 
P/ME/EPP  Descrição  Valor 
Unitário Valor
Total 
UNID  6
33 Papel Crepom, material celulose vegetal, gramatura 
18, medidas mínima: comprimento 2m, largura 48cm, 
na cor: amarelo 
MARCA: REIPEL R$  
0,68 R$  
430,44 Secretaria  Municipal  de Ad
ministração   
Palácio das Campinas  Venerando  de Freitas Borges (Paço  Municipal)  
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes  – Goiânia – GO CEP 74.884‐900 
Fone:(62)  3524‐6320 
6 ITEM 33 
Un. Quant. 
Exclusiva 
P/ME/EPP  Descrição  Val
or 
Unitário Valor
Total 
UNID  1.
833 Papel Crepom, material celulose vegetal, gramatura 
18, medidas mínima: comprimento 2m, largura 48cm, 
na cor: azul escuro, 
MARCA: REIPEL R$  
0,68 R$ 
 1.246,44 
ITEM 34 
Un. Quant. 
Exclusiva 
P/ME/EPP  Descrição  Valor 
Unitário Valor
Total 
UNID  1.
833 Papel Crepom, material celulose vegetal, gramatura 
18, medidas mínima: comprimento 2m, largura 48cm, 
na cor: branco. 
MARCA: REIPEL  R$  
0,67
 R$  
1.228,11 
ITEM 35 
Un. Quant. 
Exclusiva 
P/ME/EPP  Descrição  Valor 
Unitário Valor
Total 
UNID  1.
833 Papel Crepom, material celulose vegetal, gramatura 
18, medidas mínima: comprimento 2m, largura 48cm, na cor: laranjado. 
MARCA: REIPEL R$  
0,66 R$  
1.209,78 
ITEM 36 
Un. Quant. 
 Exclusiva 
P/ME/EPP  Descrição  Valor 
Unitário Valor
Total 
UNID  1.
833 Papel Crepom, material celulose vegetal, gramatura 
18, medidas mínima: comprimento 2m, largura 48cm, 
na cor: marrom. 
MARCA: REIPEL R$  
0,66 R$  
1.209,78 
ITEM 37 
Un. Quant. 
Exclusiva 
P/ME/EPP  Descrição  Valor 
Unitário Valor
Total 
UNID  1.
833 Papel Crepom, material celulose vegetal, gramatura 
18, medidas mínima: comprimento 2m, largura 48cm, 
na cor: preto. 
MARCA: REIPEL R$  
0,66 R$  
1.209,78 Secretaria  Municipal  de Ad
ministração   
Palácio das Campinas  Venerando  de Freitas Borges (Paço  Municipal)  
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes  – Goiânia – GO CEP 74.884‐900 
Fone:(62)  3524‐6320 
7 ITEM 38 
Un. Quant. 
Exclusiva 
P/ME/EPP  Descrição   Valor 
Unitário Valor 
Total
UNID  1.
833 Papel Crepom, material celulose vegetal, gramatura 
18, medidas mínima: comprimento 2m, largura 48cm, 
na cor: rosa, 
MARCA: REIPEL R$  
0,66 R$  
1.209,78 
ITEM 39 
Un. Quant. 
Exclusiva 
P/ME/EPP  Descrição   Valor 
Unitário Valor 
Total
UNID  1.
833 Papel Crepom, material celulose vegetal, gramatura 
18, medidas mínima: comprimento 2m, largura 48cm, 
na cor: roxo 
MARCA: REIPEL  R$  
0,68 R$  
1.246,44 
ITEM  40  
Un. Quant. 
Exclusiva 
P/ME/EPP  Valor 
Unitário Valor 
Total 
UNID  1.
833 Papel Crepom, material celulose vegetal, gramatura 
18, medidas mínima: comprimento 2m, largura 48cm, 
na cor: verde escuro,  
MARCA: REIPEL R$  
0,68 R$  
1.246,44 
ITEM 41 
Un. Quant. 
Exclusiva 
P/ME/EPP  Descrição   Valor 
Unitário Valor 
Total
UNID  1.
833 Papel Crepom, material celulose vegetal, gramatura 
18, medidas mínima: comprimento 2m, largura 48cm, 
na cor: vermelho. 
MARCA: REIPEL R$ 
0,67 R$ 
1.228,11 
ITEM 42 
Un. Quant. 
Exclusiva 
P/ME/EPP  Descrição   Valor 
Unitário Valor 
Total
UNID  8
52 Papel Emborrachado, EV A, material borracha, padrão 
liso, medidas: comprimentos 60, largura 40. 
Espessura 2mm, padrão liso, aplicação confecção de 
painéis, na cor:  azul.  
MARCA: IBEL R$  
0,71 R$  
604,92 
ITEM 43 
Un. Quant. 
Exclusiva 
P/ME/EPP  Descrição   Valor 
Unitário Valor 
Total
Papel Embor rachado, EV A, material borracha, padrão 
liso, medidas: comprimentos 60, largura 40. 
R$  R$ Secretaria  Municipal  de Ad
ministração   
Palácio das Campinas  Venerando  de Freitas Borges (Paço  Municipal)  
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes  – Goiânia – GO CEP 74.884‐900 
Fone:(62)  3524‐6320 
8 UNID 888 Espessura 2mm, padr ão liso, aplicação confecção de 
painéis, na cor: amarelo. 
MARCA: IBEL  1,09  967,92
ITEM 44 
Un. Quant. 
Exclusiva 
P/ME/EPP  Descrição   Valor 
Unitário Valor 
Total
UNID  8
52 Papel Emborrachado, EV A, material borracha, padrão 
liso, medidas: comprimentos 60, largura 40. 
Espessura 2mm, padrão liso, aplicação confecção de painéis, na cor: branco. 
MARCA: IBEL R$  
1,09 R$  
928,68 
ITEM 45 
Un. Quant. 
Exclusiva 
P/ME/EPP  Descrição   Valor 
Unitário Valor 
Total
UNID  8
64 Papel Emborrachado, EV A, material borracha, padrão 
liso, medidas: comprimentos 60, largura 40. 
Espessura 2mm, padrão liso, aplicação confecção de 
painéis, na cor: marrom. 
MARCA: IBEL  R$  
1,09
 R$  
941,76 
ITEM 46 
Un. Quant. 
Exclusiva 
P/ME/EPP  Descrição   Valor 
Unitário Valor 
Total
UNID  8
88 Papel Emborrachado, EV A, material borracha, padrão 
liso, medidas: comprimentos 60, largura 40. 
Espessura 2mm, padrão liso, aplicação confecção de 
painéis, na cor: preto. 
MARCA: IBEL R$  
1,09 R$  
967,92 
ITEM 47 
Un. Quant. 
Exclusiva 
P/ME/EPP  Descrição   Valor 
Unitário Valor 
Total
UNID  8
28 Papel Emborrachado, EV A, material borracha, padrão 
liso, medidas: comprimentos 60, largura 40. 
Espessura 2mm, padrão liso, aplicação confecção de 
painéis, na cor: rosa. 
MARCA: IBEL R$ 
 1,09 R$  
902,52 
ITEM 48 
Un. Quant. 
Exclusiva 
P/ME/EPP  Descrição   Val
or 
Unitário Valor 
Total
UNID  8
28 Papel Emborrachado, EV A, material borracha, padrão 
liso, medidas: comprimentos 60, largura 40. 
Espessura 2mm, padrão liso, aplicação confecção de R$  
1,09 R$  
902,52 Secretaria  Municipal  de Ad
ministração   
Palácio das Campinas  Venerando  de Freitas Borges (Paço  Municipal)  
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes  – Goiânia – GO CEP 74.884‐900 
Fone:(62)  3524‐6320 
9 painéis, na cor: roxo . 
MARCA: IBEL 
ITEM 49 
Un. Quant. 
Exclusiva 
P/ME/EPP  Desc rição  Val
or 
Unitário Valor 
Total
UNID  8
88 Papel Emborrachado, EV A, material borracha, padrão 
liso, medidas: comprimentos 60, largura 40. 
Espessura 2mm, padrão liso, aplicação confecção de painéis, na cor: verde. 
MARCA: IBEL R$  
0,90 R$  
799,20 
ITEM 50 
Un. Quant. 
Exclusiva 
P/ME/EPP  Descrição   Valor 
Unitário Valor 
Total
UNID  8
88 Papel Emborrachado, EV A, material borracha, padrão 
liso, medidas: comprimentos 60, largura 40. 
Espessura 2mm, padrão liso, aplicação confecção de 
painéis, na cor: vermelho. 
MARCA: IBEL  R$ 
 1,08 R$  
959,04 
ITEM 52 
Un. Quant. 
Exclusiva 
P/ME/EPP  Descrição   Valor 
Unitário Valor 
Total
PCT 753 Pape l Granito, A4 180g,  pct. 50 folhas. Cor: Verde 
claro.  MARCA: USAPEL R$  
8,68 R$  
6.536,04 
ITEM 57 
Un. Quant. 
Exclusiva 
P/ME/EPP  Descrição   Valor 
Unitário Valor 
Total
PCT 748 Papel  l aminado didático, 48x60cm, com gramatura 
de 60g/M2, impresso com cores vivas e de brilho 
intenso proporcionando excelente aspecto Visual. Na cor: azul. Pct com 20 fls. 
MARCA: REIPEL R$  
10,50 R$  
7.854,00 
ITEM 58 
Un. Quant. 
Exclusiva 
P/ME/EPP  Descrição  Valor 
Unitário Valor 
Total
PCT 748 Papel  l aminado didático, 48x60cm, com gramatura 
de 60g/M2, impresso com cores vivas e de brilho 
intenso proporcionando excelente aspecto Visual. Na 
cor: dourado. Pct com 20 fls. 
MARCA: REIPEL  R$  
10
,55 R$  
7.891,40 Secretaria  Municipal  de Ad
ministração   
Palácio das Campinas  Venerando  de Freitas Borges (Paço  Municipal)  
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes  – Goiânia – GO CEP 74.884‐900 
Fone:(62)  3524‐6320 
10 ITEM 59 
Un. Quant. 
Exclusiva 
P/ME/EPP  Descrição  Val
or 
Unitário Valor 
Total
PCT 748 Papel  l aminado didático, 48x60cm, com gramatura 
de 60g/M2, impresso com cores vivas e de brilho 
intenso proporcionando excelente aspecto Visual. Na 
cor: prata,. Pct com 20 fls. 
MARCA: REIPEL R$  
10,50 R$  
7.854,00 
ITEM 60 
Un. Quant. 
Exclusiva 
P/ME/EPP  Descrição  Val
or 
Unitário Valor 
Total
PCT 748 Papel  l aminado didático, 48x60cm, com gramatura 
de 60g/M2, impresso com cores vivas e de brilho 
intenso proporcionando excelente aspecto Visual. Na 
cor: rosa. Pct com 20 fls. 
MARCA: REIPEL R$  
10,50 R$ 
 7.854,00 
ITEM  61  
Un. Quant. 
Exclusiva 
P/ME/EPP  Descrição  Val
or 
Unitário Valor 
Total  
PCT 748 Papel  l aminado didático, 48x60cm, com gramatura 
de 60g/M2, impresso com cores vivas e de brilho 
intenso proporcionando excelente aspecto Visual. Na 
cor: verde, Pct com 20 fls. 
MARCA: REIPEL R$ 
 10,50 R$  
7.854,00 
ITEM  62  
Un. Quant. 
Exclusiva 
P/ME/EPP  Descrição   Val
or 
Unitário Valor 
Total
PCT 748 Papel laminado didático, 48x60cm, com gramatura de 
60g/M2, impresso com cores vivas e de brilho intenso 
proporcionando excelente aspecto Visual. Na cor: 
vermelho. Pct com 20 fls.  
MARCA: REIPEL  R$  
10
,50 R$  
7.854,00 
ITEM 73 
Un. Quant. 
Exclusiva 
P/ME/EPP  Descrição   Valor 
Unitário Valor 
Total
BLOCO 1.468
 Papel para flip chart; material: kraft; gramatura: 75 
g/m²; cor: branca; acaba mento: serrilhado para 
dobrar/destacar; largura minima: 640 mm; altura: 880 mm; unidade de fornecimento: bloco 50 folhas. 
MARCA: ROMITEC R$  
48,55 R$ 
71.271,40 Secretaria  Municipal  de Ad
ministração   
Palácio das Campinas  Venerando  de Freitas Borges (Paço  Municipal)  
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes  – Goiânia – GO CEP 74.884‐900 
Fone:(62)  3524‐6320 
11 ITEM 74 
Un. Quant. 
Exclusiva 
P/ME/EPP  Descrição   Valor 
Unitário Valor 
Total
UNID  3.
848 Papel pardo, folha com dimensões minimas: 48 X 60 
cm. Categoria escolar,  gramatura 80 gr. 
MARCA: RVM R$ 
 0,82 R$  
3.155,36 
ITEM 75 
Un. Quant. 
Exclusiva 
P/ME/EPP  Descrição   Val
or 
Unitário Valor 
Total
UNID  1.
773 Papel seda, gramatura mínima 18g/m2, medindo 
mínimo  48x60, na cor:  vermelho. 
MARCA: REIPEL  R$  
0,16
 R$  
283,68 
ITEM 76 
Un. Quant. 
Exclusiva 
P/ME/EPP  Descrição   Valor 
Unitário Valor 
Total
UNID  1.
773 Papel seda, gramatura mínima 18g/m2, medindo 
mínimo 48x60, na cor: amarelo. 
MARCA: REIPEL R$  
0,20 R$  
354,60 
ITEM 77 
Un. Quant. 
Exclusiva 
P/ME/EPP  Descrição   Valor 
Unitário Valor 
Total
UNID  1.
773 Papel seda, gramatura mínima 18g/m2, medindo 
mínimo 48x60, na cor: azul claro. 
MARCA: REIPEL  R$  
0,16 R$ 
 283,68 
ITEM 78 
Un. Quant. 
Exclusiva 
P/ME/EPP  Descrição   Val
or 
Unitário Valor 
Total
UNID  1.
773 Papel seda, gramatura mínima 18g/m2, medindo 
mínimo 48x60, na cor: azul escuro. 
MARCA: REIPEL R$ 
 0,20 R$  
354,60 
ITEM 79 
Un. Quant. 
Exclusiva 
P/ME/EPP  Descrição   Valor 
Unitário Valor 
Total
UNID  1.
773 Papel seda, gramatura mínima 18g/m2, medindo 
mínimo 48x60, na cor: branco. 
MARCA: REIPEL  R$ 0,12 R$ 212,76 Secretaria  Municipal  de Ad
ministração   
Palácio das Campinas  Venerando  de Freitas Borges (Paço  Municipal)  
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes  – Goiânia – GO CEP 74.884‐900 
Fone:(62)  3524‐6320 
12 ITEM 80 
Un. Quant. 
Exclusiva 
P/ME/EPP  Descrição   Valor 
Unitário Valor 
Total
UNID  1.
773 Papel seda, gramatura mínima 18g/m2, medindo 
mínimo 48x60, na cor: laranjado. 
MARCA: REIPEL  R$  
0,15 R$ 
 265,95 
ITEM 81 
Un. Quant. 
Exclusiva 
P/ME/EPP  Descrição   Valor 
Unitário Valor 
Total
UNID  1.
773 Papel seda, gramatura mínima 18g/m2, medindo 
mínimo 48x60, na cor: lilas. 
MARCA: REIPEL   R$ 
0,16 R$ 
283,68 
ITEM 82 
Un. Quant. 
Exclusiva 
P/ME/EPP  Descrição   Valor 
Unitário Valor 
Total
UNID  1.
773 Papel seda, gramatura mínima 18g/m2, medindo 
mínimo 48x60, na cor: marrom. 
MARCA:REIPEL  R$ 
 0,16 R$  
283,68 
ITEM 83 
Un. Quant. 
Exclusiva 
P/ME/EPP  Descrição   Valor 
Unitário Valor 
Total
UNID  1.
773 Papel seda, gramatura mínima 18g/m2, medindo 
mínimo 48x60, na cor: preto. 
MARCA:REIPEL R$  
0,16 R$  
283,68 
ITEM 84 
Un. Quant. 
Exclusiva 
P/ME/EPP  Descrição   Valor 
Unitário Valor 
Total
UNID  1.
773 Papel seda, gramatura mínima 18g/m2, medindo 
mínimo 48x60, na cor: rosa. 
MARCA: REIPEL  R$  
0,16 R$  
283,68 
ITEM 85 
Un. Quant. 
Exclusiva 
P/ME/EPP  Descrição   Valor 
Unitário Valor 
Total
UNID  1.
773 Papel seda, gramatura mínima 18g/m2, medindo 
mínimo 48x60, na cor: roxo. 
MARCA: REIPEL  R$ 0,16 R$  
283,68 Secretaria  Municipal  de Ad
ministração   
Palácio das Campinas  Venerando  de Freitas Borges (Paço  Municipal)  
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes  – Goiânia – GO CEP 74.884‐900 
Fone:(62)  3524‐6320 
13 ITEM 86 
Un. Quant. 
Exclusiva 
P/ME/EPP  Descrição   Valor 
Unitário Valor 
Total
UNID  1.
773 Papel seda, gramatura mínima 18g/m2, medindo 
mínimo 48x600, na cor: verde claro. 
MARCA:REIPEL  R$ 0,16 R$  
283,68 
ITEM 87 
Un. Quant. 
Exclusiva 
P/ME/EPP  Descrição   Valor 
Unitário Valor 
Total
UNID  1.
773 Papel seda, gramatura mínima 18g/m2, medindo 
mínimo 48x60, na cor: verde escuro. 
MARCA: REIPEL R$ 0,16 R$  
283,68 
ITEM 88 
Un.  Quant.  
Ampla 
Concorrência Descrição   Valor 
Unitário Valor 
Total 
RESMA 16.718 P APEL SULFITE A4, RESMA COM 500 
FOLHAS - Tipo de Papel: 
Sulfite/Apergaminhado; pH do papel: Alcalino 
(7,5 a 8,5); Cor: Branco; Alvura: no mínimo de 
90% (Alta); Opacidade: no mínimo de 87%; Tamanho A4: 210x297mm; Gramatura: 75 g/m²; 
Faces: lisas,  sem ti mbre; Certificação: 
Cerflor/Inmetro; Pacote: resmas de 500 (quinhentos) folhas; Embalagem: pacote de 
resma envolta em material impermeável, contra umidade, contendo a marca do fabricante; 
Acondicionamento: em caixas de papelão devidamente lacradas com 10 resmas. 
(FOTOCOPIA), RESMA COM 500 FOLHAS 
MARCA: CHAMEX  R$  
13,97 R$  
233.550,46 
ITEM 89 
Un. Quant. Cota 
Reservada 
para 
ME/EPP  Descrição   Valor 
Unitário Valor 
Total 
RESMA 5.572
 PAPEL SULFITE A4, RESMA COM 500 
FOLHAS - Tipo de Papel: 
Sulfite/Apergaminhado; pH do papel: Alcalino 
(7,5 a 8,5); Cor: Branco; Alvura: no mínimo de 90% (Alta); Opacidade: no mínimo de 87%; 
Tamanho A4: 210x297mm; Gramatura: 75 g/m²; 
Faces: lisas,  sem ti mbre; Certificação: 
Cerflor/Inmetro; Pacote: resmas de 500 (quinhentos) folhas; Embalagem: pacote de R$  
13,97 R$ 
77.840,84 Secretaria  Municipal  de Ad
ministração   
Palácio das Campinas  Venerando  de Freitas Borges (Paço  Municipal)  
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes  – Goiânia – GO CEP 74.884‐900 
Fone:(62)  3524‐6320 
14 resma envolta em material impermeável, contra 
umidade, contendo a marca do fabricante; 
Acondicionamento: em caixas de papelão 
devidamente lacradas com 10 resmas. 
(FOTOCOPIA), RESMA COM 500 FOLHAS 
MARCA: CHAMEX 
ITEM 90 
Un. Quant. 
Exclusiva 
P/ME/EPPDescrição   Valor 
Unitário Valor 
Total
RESMA 784 Pape l sulfite A4 colorido, 210x297mm, material 
celulose vegetal, gramatura 75, resma com 100 
folhas, na cor: amarelo.Certificação: 
Cerflor/Inmetro. 
MARCA: CHAMEX  R$  
5,00 R$ 
 3.920,00 
ITEM  91  
Un. Quant. 
Exclusiva 
P/ME/EPPDescrição   Valor 
Unitário Valor 
Total
RESMA 777 Pape l sulfite A4 colorido, 210x297mm, 
material celulose vegetal, gramatura 75, resma 
com 100 folhas, na cor: azul.Certificação: 
Cerflor/Inmetro. 
MARCA: CHAMEX  R$  
5,19 R$  
4.032,63 
ITEM 92 
Un. Quant. 
Exclusiva 
P/ME/EPPDescrição   Val
or 
Unitário Valor 
Total
RESMA 775 Pape l sulfite A4 colorido, 210x297mm, 
material celulose vegetal, gramatura 75, resma 
com 100 folhas, na cor: rosa.Certificação: 
Cerflor/Inmetro. 
MARCA: CHAMEX R$ 
 4,80 R$  
3.720,00 
ITEM 93 
Un. Quant. 
Exclusiva 
P/ME/EPPDescrição   Valor 
Unitário Valor 
Total
RESMA 760 Pape l sulfite A4 colorido, 210x297mm, 
material celulose vegetal, gramatura 75, resma 
com 100 folhas, na cor: verde.Certificação: 
Cerflor/Inmetro. 
MARCA: CHAMEX R$  
4,80 R$  
3.648,00 Secretaria  Municipal  de Ad
ministração   
Palácio das Campinas  Venerando  de Freitas Borges (Paço  Municipal)  
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes  – Goiânia – GO CEP 74.884‐900 
Fone:(62)  3524‐6320 
15 ITEM 94 
Un. Quant. Ampla 
Concorrência   Descrição   Valor 
Unitário Valor 
Total
PCTE 3.88
0 Papel vergê, tamanho A4, medindo 
210x297mm, gramatura 180g, pacote 
contendo 50 folhas, na cor: branco. 
MARCA: USAPEL R$ 7,99 R$ 31.001,20 
ITEM 95 
Un. Quant. Cota 
Reservada 
para ME/EPP  Descrição   Valor 
Unitário Valor 
Total
PCTE 1.29
3 Papel vergê, tamanho A4, medindo 
210x297mm, gramatura 180g, pacote 
contendo 50 folhas, na cor: branco. 
MARCA: USAPEL R$  
7,99 R$  
10.331,07 
ITEM 98 
Un. Quant. 
Exclusiva 
P/ME/EPPDescrição   Valor 
Unitário Valor 
Total
PCTE  1.299 Papel vergê tamanho A4, medindo 
210x297mm, gramatura 180g, pacote 
contendo 50 folhas, na cor: salmão. 
MARCA :USAPEL  R$ 8,37 R$ 10.872,63 
ITEM 99 
Un. Quant. Ampla 
Concorrência    Descrição   Valor 
Unitário Valor 
Total
UNID  1
2.968 Pasta AZ, oficio, usual, cartão com espessura 
aproximada 1,7mm, forrado com papel monolúcido, plastificado, mecanismo 
niquelado, tipo exportação, olhal e 
compressor plástico na cor tigrado ou grafite, 
lombo largo  mínimo 10cm, na dimensão 
aproximada de 216mmx330mm. 
MARCA: FRAMA R$  
6,39 R$  
82.865,52 
ITEM 100  
Un. Quant. Cota 
Reservada 
para ME/EPP  Descrição   Valor 
Unitário Valor 
Total
UNID  4.
322 Pasta AZ, oficio, usual, cartão com espessura 
aproximada 1,7mm, forrado com papel 
monolúcido, plastificado, mecanismo 
niquelado, tipo exportação, olhal e 
compressor plástico na cor tigrado ou grafite, lombo largo  mínimo 10cm, na dimensão 
aproximada de 216mmx330mm. R$ 6,39 R$ 27.617,58 Secretaria  Municipal  de Ad
ministração   
Palácio das Campinas  Venerando  de Freitas Borges (Paço  Municipal)  
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes  – Goiânia – GO CEP 74.884‐900 
Fone:(62)  3524‐6320 
16 MARCA: FRAMA 
ITEM 101  
Un. Quant. 
Exclusiva 
P/ME/EPPDescrição   Valor 
Unitário Valor 
Total
UNID  5.
778 Pasta AZ, usual, cartão com aproximada 
1,7mm, forrado com papel monolúcido, 
plastificado, mecanismo niquelado, tipo 
exportação, olhal e compressor plástico na cor tigrado ou grafite, lombo estreito- LE na 
dimensão mínima de 216mmx330mm. 
MARCA: FRAMA  R$ 
 6,39 R$  
36.921,42 
ITEM 102  
Un. Quant. 
Exclusiva 
P/ME/EPPDescrição   Val
or 
Unitário Valor 
Total
UNID  2.
878 Pasta catálogo na cor preto contendo 100 
envelopes plásticos em PEBD (polietileno em baixa densidade) incolor de no mínimo 0,12 
micra de espessura, com 04 furos, medindo no 
mínimo 24cm x 33cm,. revestida com capa 
em PVC preto dotada de porta identificação 
frontal com visor transparente. 
MARCA: ACP R$  
15,50 R$  
44.609,00 
ITEM 103  
Un. Quant. Ampla 
Concorrência   Desc
rição  Valor 
Unitário Valor 
Total
UNID  2.
058 Pasta catálogo na cor preto contendo 200 
envelopes plásticos em PEBD (polietileno em 
baixa densidade) incolor de no mínimo 0,12 
micra de espessura, com 04 furos, medindo no mínimo24cm x 33cm,. revestida com capa em 
PVC preto dotada de porta identificação 
frontal com visor transparente. 
MARCA: ACP
  R$  
18
,67 R$  
38.422,86 Secretaria  Municipal  de Ad
ministração   
Palácio das Campinas  Venerando  de Freitas Borges (Paço  Municipal)  
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes  – Goiânia – GO CEP 74.884‐900 
Fone:(62)  3524‐6320 
17 ITEM 104  
Un. Quant. Cota 
Reservada 
para ME/EPP  Descrição   Valor 
Unitário Valor 
Total
UNID  6
86 Pasta catálogo na cor preto contendo 200 
envelopes plásticos em PEBD (polietileno em 
baixa densidade) incolor de no mínimo 0,12 
micra de espessura, com 04 furos, medindo no 
mínimo24cm x 33cm,. revestida com capa em 
PVC preto dotada de porta identificação frontal com visor transparente. 
MARCA: ACP R$  
18,67 R$  
12.807,62 
ITEM 107  
Un. Quant. Ampla 
Concorrência   Descrição   Valor 
Unitário Valor 
Total 
PCTE 11
.468 Pasta L formato A4, pvc cristal, plástica, 
pacote com 10 unids. 
Marca: POLIBRÁS R$  
4,09 R$  
46.904,12 
ITEM 108  
Un. Quant. Cota 
Reservada 
para ME/EPP  Descrição   Valor 
Unitário Valor 
Total
PCTE 3.82
2 Pasta L formato A4, pvc cristal, plástica, 
pacote com 10 unids. 
MARCA: POLIBRÁS R$  
4,09 R$  
15.631,98 
ITEM 109  
Un. Quant. 
Exclusiva 
P/ME/EPPDescrição   Val
or 
Unitário Valor 
Total
UNID  7.
544 Pasta papelão plastificada com aba/elástico, 
oficio,  0,5mm, medidas aproximadas: 345 x 
235mm, 310 gr, na cor: amarelo. Marca 
Polycart ou outra de qualidade e desempenho 
igual ou superior. 
MARCA: POLYCART R$  
1,09 R$  
8.222,96 
ITEM 110  
Un. Quant. 
Exclusiva 
P/ME/EPPDescrição   Valor 
Unitário Valor 
Total
UNID  8.
360 Pasta papelão plastificada com aba/elástico, 
oficio,  0,5mm, medidas aproximadas: 345 x 235mm, 310 gr, na cor: azul. Marca Polycart 
ou outra de qualidade e desempenho igual ou 
superior. 
MARCA: POLYCART R$  
1,09 R$ 
 9.112,40 Secretaria  Municipal  de Ad
ministração   
Palácio das Campinas  Venerando  de Freitas Borges (Paço  Municipal)  
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes  – Goiânia – GO CEP 74.884‐900 
Fone:(62)  3524‐6320 
18 ITEM 111  
Un. Quant. 
Exclusiva 
P/ME/EPP  Descrição   Valor 
Unitário Valor 
Total 
UNID  7.
640 Pasta papelão plastificada com aba/elástico, 
oficio,  0,5mm, medidas aproximadas: 345 x 
235mm, 310 gr, na cor: preto. Marca Polycart ou outra de qualidade e desempenho igual ou 
superior. 
MARCA: POLYCART  R$  
1,09 R$  
8.327,60 
ITEM 112  
Un. Quant. 
Exclusiva 
P/ME/EPPDescrição   Valor 
Unitário Valor 
Total
UNID  7.
630 Pasta papelão plastificada com aba/elástico, 
oficio,  0,5mm, medidas aproximadas: 345 x 
235mm, 310 gr, na cor: verde. Marca Polycart ou outra de qualidade e desempenho igual ou 
superior. 
MARCA: POLYCART  R$ 
1,09 R$  
8.316,70 
ITEM 113  
Un. Quant. 
Exclusiva 
P/ME/EPPDescrição   Valor 
Unitário Valor 
Total
UNID  7.
642 Pasta papelão plastifi cada com aba/elástico, 
oficio,  0,5mm, medidas aproximadas: 345 x 
235mm, 310 gr, na cor: vermelho. Marca 
Polycart ou outra de qualidade e desempenho 
igual ou superior. 
MARCA: POLYCART  R$  
1,09 R$  
8.329,78 
ITEM 118  
Un. Quant. 
Exclusiva 
P/ME/EPPDescrição   Valor 
Unitário Valor 
Total
UNID  4.
494 Pasta plástica, oficio,  com aba e elástico, 
mínimo 20mm,  na cor:  amarela,  medida 
aproximada de 350x235 mm. Marca Polycart 
ou outra de qualidade e desempenho igual ou 
superior. 
MARCA: ACP R$ 1,84 R$ 8.268,96 
ITEM 119  
Un. Quant. 
Exclusiva 
P/ME/EPPDescrição   Valor 
Unitário Valor 
Total
UNID  4.
482 Pasta plástica , oficio,  com aba e elástico, 
mínimo 20mm, na cor: azul,  medida 
aproximada de 350x235  mm. Marca Polycart R$  R$  Secretaria  Municipal  de Ad
ministração   
Palácio das Campinas  Venerando  de Freitas Borges (Paço  Municipal)  
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes  – Goiânia – GO CEP 74.884‐900 
Fone:(62)  3524‐6320 
19 ou outra de qualidade e desempenho igual ou 
superior. 
MARCA: ACP  1,52 6.812,64
ITEM 120  
Un. Quant. 
Exclusiva 
P/ME/EPPDescrição   Valor 
Unitário Valor 
Total
UNID  4.
292 Pasta plástica , oficio,  com aba e elástico, 
mínimo 20mm, na cor: cristal. medida 
aproximada de 350x235  mm. Marca Polycart 
ou outra de qualidade e desempenho igual ou 
superior. 
MARCA: ACP  R$  
1,52 R$  
6.523,84 
ITEM 121  
Un. Quant. 
Exclusiva 
P/ME/EPPDescrição   Val
or 
Unitário Valor 
Total
UNID  4.
254 Pasta plástica , oficio,  com aba e elástico, 
mínimo 20mm, na cor: preta, medida 
aproximada de 350x235  mm. Marca Polycart 
ou outra de qualidade e desempenho igual ou 
superior. 
MARCA: ACP  R$  
1,52 R$  
6.466,08 
ITEM 122  
Un. Quant. 
Exclusiva 
P/ME/EPPDescrição   Valor 
Unitário Valor 
Total
UNID  4.
242 Pasta plástica , oficio,  com aba e elástico, 
mínimo 20mm, na cor: vermelha, medida 
aproximada de 350x235  mm. Marca Polycart 
ou outra de qualidade e desempenho igual ou 
superior. 
MARCA: ACP  R$  
1,52 R$  
6.447,84 
ITEM 123  
Un. Quant. 
Exclusiva 
P/ME/EPPDescrição   Valor 
Unitário Valor 
Total
UNID  3.
162 Pasta plástica , oficio,  com aba e elástico, 
mínimo 20mm,  na cor: amarela,  medida aproximada de 33x24 cm. Marca Polycart ou 
outra de qualidade e desempenho igual ou 
superior. 
MARCA: ACP  R$  
1,50 R$  
4.743,00 Secretaria  Municipal  de Ad
ministração   
Palácio das Campinas  Venerando  de Freitas Borges (Paço  Municipal)  
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes  – Goiânia – GO CEP 74.884‐900 
Fone:(62)  3524‐6320 
20 ITEM 124  
Un. Quant. 
Exclusiva 
P/ME/EPPDescrição   Valor 
Unitário Valor 
Total
UNID  2.
778 Pasta plástica , oficio,  com aba e elástico, 
mínimo 20mm, na cor: azul, medida 
aproximada de 33x24 cm. Marca Polycart ou 
outra de qualidade e desempenho igual ou 
superior. 
MARCA: ACP  R$  
1,51 R$  
4.194,78 
ITEM 125  
Un. Quant. 
Exclusiva 
P/ME/EPPDescrição   Val
or 
Unitário Valor 
Total
UNID  2.
700 Pasta plástica , oficio,  com aba e elástico, 
mínimo 20mm, na cor: cristal, medida 
aproximada de 33x24 cm. Marca Polycart ou 
outra de qualidade e desempenho igual ou superior. 
MARCA: ACP  R$  
1,51 R$  
4.077,00 
ITEM 126  
Un. Quant. 
Exclusiva 
P/ME/EPPDescrição   Valor 
Unitário Valor 
Total
UNID  2.
562 Pasta plástica , oficio,  com aba e elástico, 
mínimo 20mm, na cor: preta, medida 
aproximada de 33x24 cm. Marca Polycart ou 
outra de qualidade e desempenho igual ou superior. 
MARCA: ACP  R$  
1,51 R$  
3.868,62 
ITEM 127  
Un. Quant. 
Exclusiva 
P/ME/EPPDesc rição  Val
or 
Unitário Valor 
Total
UNID  2.
488 Pasta plástica , oficio,  com aba e elástico, 
mínimo 20mm, na cor: vermelha, medida 
aproximada de 33x24 cm. Marca Polycart ou 
outra de qualidade e desempenho igual ou 
superior. 
MARCA: ACP  R$  
1,50 R$  
3.732,00 
  V ALOR TOTAL DA EMPRESA   ..................................................................  R$ 983.526,24  Secretaria  Municipal  de Ad
ministração   
Palácio das Campinas  Venerando  de Freitas Borges (Paço  Municipal)  
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes  – Goiânia – GO CEP 74.884‐900 
Fone:(62)  3524‐6320 
21 STYLLUS PAPEIS & PRESENTES LTDA 
CNPJ:  25.070.251/0001-73 
ITEM  12  
Un. Quant. 
Exclusiva 
P/ME/EPPDescrição   Val
or 
Unitário Valor 
Total
UNID  1.
593 Papel Carmem, material celulose vegetal, 
gramatura 120, na cor: Verde, medidas mínimas: comprimento 660mm largura 480mm. 
MARCA: REIPEL R$  
0,67 R$  
1.067,31 
  V ALOR TOTAL DA EMPRESA  .....................................................................   R$  1.067,31  
GRAFICPAPER COMERCIO E SERVICOS EIRELI  
CNPJ:  27.327.858/0001-11 
ITEM 01 
Un. Quant. 
Exclusiva 
P/ME/EPPDescrição   Val
or 
Unitário Valor 
Total
BLOCO 1.492
 Papel Cansom A4 branco bloco canson branco, 
A4 140 gramas  bloco com 20 fls, papel livre de 
ácido e atóxico. 
MARCA: USAPEL R$ 
 2,85 R$  
4.252,20 
ITEM 31 
Un. Quant. 
Exclusiva 
P/ME/EPPDescrição   Valor 
Unitário Valor 
Total
BLOCO 753 Papel  C ouchê branco 90 g/m2 A4 bloco com 50 
folhas. MARCA: USAPEL  R$  
4,49 R$  
3.380,97 
ITEM 53 
Un. Quant. Ampla 
Concorrência   Descrição   Valor 
Unitário Valor 
Total
PCT 1.015
 Papel Kraft texturizado Linhão 300 gr. 
Formato: A4, gramatura: 300 gr, desenho: 
linhão. Na cor: branca Pct com 50 fls. 
MARCA ONPAPER R$ 
69,40 R$ 
70.441,00 Secretaria  Municipal  de Ad
ministração   
Palácio das Campinas  Venerando  de Freitas Borges (Paço  Municipal)  
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes  – Goiânia – GO CEP 74.884‐900 
Fone:(62)  3524‐6320 
22 ITEM 54 
Un. Quant. Cota 
Reservada 
para ME/EPP  Descrição   Val
or 
Unitário Valor 
Total
PCT 338 Papel  Kra ft texturizado Linhão 300 gr. 
Formato: A4, gramatura: 300 gr, desenho: 
linhão. Na cor: branca Pct com 50 fls. 
MARCA ONPAPER  R$  
69,40 R$  
23.457,20 
ITEM 55 
Un.  Quant. Ampla 
Concorrência  Descrição   Valor 
Unitário Valor 
Total
PCT 1.016
 Papel Kraft texturizado Linhão 300 gr. 
Formato: A4, gramatura: 300 gr, desenho: 
linhão. Na cor: marfim, Pct com 50 fls. 
MARCA ONPAPER  R$ 
 69,40 R$ 
 70.510,40 
ITEM 56 
Un. Quant. Cota 
Reservada 
para ME/EPP  Descrição   Valor 
Unitário Valor 
Total
PCT 338 Pape l Kraft texturizado Linhão 300 gr. 
Formato: A4, gramatura: 300 gr, desenho: 
linhão. Na cor: marfim, Pct com 50 fls. 
MARCA ONPAPER  R$  
69,40 R$  
23.457,20 
ITEM 97 
Un. Quant. 
Exclusiva 
P/ME/EPPDescrição   Valor 
Unitário Valor 
Total
PCTE 1.29
9 Papel vergê tamanho A4, medindo 
210x297mm, gramatura 180g, pacote contendo 
50 folhas, na cor: marfim. 
MARCA: USAPEL R$  
9,00 R$  
11.691,00 
  V ALOR TOTAL DA EMPRESA  .................................................................... R$ 207.189,97  Secretaria  Municipal  de Ad
ministração   
Palácio das Campinas  Venerando  de Freitas Borges (Paço  Municipal)  
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes  – Goiânia – GO CEP 74.884‐900 
Fone:(62)  3524‐6320 
23 S. SCHNEIDER   EPP  
CNPJ:  28.629.492/0001-06 
ITEM 02 
Un. Quant. 
Exclusiva 
P/ME/EPPDescrição   Val
or 
Unitário Valor 
Total
BLOCO 1.012
 Papel Canson A4 colorido, A4 140 gramas 
bloco com 20 fls, papel livre de ácido e 
atóxico, ph: neutro e livre de ácido; 
MARCA: DMO R$ 
 3,00 R$ 
 3.036,00 
ITEM 51 
Un. Quant. 
Exclusiva 
P/ME/EPPDescrição   Valor 
Unitário Valor 
Total
PCT 750 Papel Fotográfico Brilhante A4 Adesivo 
Glossy 150g em pacotes de 100 folhas. 
MARCA: OFFPAPER  R$  
28,40 R$ 
 21.300,00 
ITEM 63 
Un. Quant. 
Exclusiva 
P/ME/EPPDesc rição  Val
or 
Unitário Valor 
Total
UNID  9
93 Papel micro-ondulado, 230g tamanho 
50x80cm, na cor:  verde escuro. 
MARCA: RST  R$  
1,65 R$  
1.638,45 
ITEM 64 
Un. Quant. 
Exclusiva 
P/ME/EPPDescrição   Valor 
Unitário Valor 
Total
UNID  9
93 Papel micro-ondulado, 230g tamanho 
50x80cm, na cor: amarelo. 
MARCA: RST  R$ 
1,80 R$ 
1.787,40 
ITEM 65 
Un. Quant. 
Exclusiva 
P/ME/EPPDesc rição  Val
or 
Unitário Valor 
Total
UNID  9
93 Papel micro-ondulado, 230g tamanho 
50x80cm, na cor: azul claro. 
MARCA: RST  R$  
1,85 R$  
1.837,05 
ITEM 66 
Un. Quant. 
Exclusiva 
P/ME/EPPDescrição   Val
or 
Unitário Valor 
Total
UNID  9
93 Papel micro-ondulado, 230g tamanho 
50x80cm, na cor: azul escuro. 
MARCA: RST  R$  
1,75 R$  
1.737,75 Secretaria  Municipal  de Ad
ministração   
Palácio das Campinas  Venerando  de Freitas Borges (Paço  Municipal)  
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes  – Goiânia – GO CEP 74.884‐900 
Fone:(62)  3524‐6320 
24 ITEM 67 
Un. Quant. 
Exclusiva 
P/ME/EPPDescrição   Valor 
Unitário Valor 
Total
UNID  9
93 Papel micro-ondulado, 230g tamanho 
50x80cm, na cor: branco. 
MARCA: RST  R$  
1,72 R$  
1.707,96 
ITEM 68 
Un. Quant. 
Exclusiva 
P/ME/EPPDescrição   Valor 
Unitário Valor 
Total
UNID 993 Papel micro-ondulado, 230g tamanho 
50x80cm, na cor: marrom. 
MARCA: RST  R$  
2,75 R$  
2.730,75 
ITEM 69 
Un. Quant. 
Exclusiva 
P/ME/EPPDescrição   Valor 
Unitário Valor 
Total
UNID  9
93 Papel micro-ondulado, 230g tamanho 
50x80cm, na cor: preto. 
MARCA: RST  R$  
1,82 R$  
1.807,26 
ITEM  70  
Un. Quant. 
Exclusiva 
P/ME/EPPDescrição   Val
or 
Unitário Valor 
Total
UNID  993 Papel micro-ondulado, 230g tamanho 
50x80cm, na cor: rosa. 
MARCA: RST  R$  
1,70 R$ 
1.688,10 
ITEM 71 
Un. Quant. 
Exclusiva 
P/ME/EPPDescrição   Valor 
Unitário Valor 
Total
UNID  9
93 Papel micro-ondulado, 230g tamanho 
50x80cm, na cor: roxo. 
MARCA: RST  R$  
1,85 R$  
1.837,05 
ITEM 72 
Un. Quant. 
Exclusiva 
P/ME/EPPDescrição   Valor 
Unitário Valor 
Total
UNID 993 Papel micro-ondulado, 230g tamanho 
50x80cm, na cor: vermelho. 
MARCA: RSTR$  
1,78 R$  
1.767,54 Secretaria  Municipal  de Ad
ministração   
Palácio das Campinas  Venerando  de Freitas Borges (Paço  Municipal)  
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes  – Goiânia – GO CEP 74.884‐900 
Fone:(62)  3524‐6320 
25 ITEM  105 
Un. Quant. 
Exclusiva 
P/ME/EPPDescrição   Valor 
Unitário Valor 
Total
UNID  2.
876 Pasta catálogo na cor preto contendo 50 
envelopes plásticos em PEBD (polietileno em 
baixa densidade) incolor de no mínimo 0,12 
micra de espessura, com 04 furos, medindo no 
mínimo 24cm x 33cm,. revestida com capa 
em PVC preto dotada de porta identificação frontal com visor transparente. 
MARCA: DAC R$ 
 9,00 R$  
25.884,00 
  V ALOR TOTAL DA EMPRESA  .....................................................................  R$ 68.759,31  
GESY SARAIV A DE GOIÁS - ME  
CNPJ:   34.533.426/0001-22  
ITEM 03 
Un.  Quant. Ampla 
Concorrência  Descrição   Valor 
Unitário Valor 
Total
CX 36.129 Pap el carbono,caixa com 100 folhas A4 
21,0x29,7cm. 
MARCA: RADEX R$  
16,75 R$  
605.160,75 
ITEM 04 
Un. Quant. Cota 
Reservada 
para ME/EPP  Descrição   Valor 
Unitário Valor 
Total
CX 12.043 Pap el carbono,caixa com 100 folhas A4 
21,0x29,7cm. 
MARCA: RADEX  R$  
16,75 R$  
201.720,25 
ITEM 96 
Un. Quant. 
Exclusiva 
P/ME/EPPDescrição   Valor 
Unitário Valor 
Total
PCTE  1.296 Papel vergê tamanho A4, medindo 
210x297mm, gramatura 180g, pacote contendo 50 folhas, na cor: coral. 
MARCA: OFF PAPER
 R$  
10
,25 R$  
13.284,00 
ITEM 106  
Un. Quant. 
Exclusiva 
P/ME/EPPDescrição   Valor 
Unitário Valor 
Total
UNID  4.
910 Pasta classificadora 480g/m², com grampo 
trilho (ferragem) para fixação de folhas de 
papel tamanho ofício, cores variadas. 
MARCA: FRAMA  R$  
1,60 R$  
7.856,00 Secretaria  Municipal  de Ad
ministração   
Palácio das Campinas  Venerando  de Freitas Borges (Paço  Municipal)  
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes  – Goiânia – GO CEP 74.884‐900 
Fone:(62)  3524‐6320 
26 ITEM 114 
Un. Quant. 
Exclusiva 
P/ME/EPPDescrição   Valor 
Unitário Valor 
Total
UNID  3.
778 Pasta papelão,plastificada, Oficio, com grampo 
trilho (ferragem), na cor amarela. Medida 
aproximadamente de 34x22cm. Marca Polycart 
ou outra de qualidade e desempenho igual ou 
superior. 
MARCA: FRAMA  R$  
0,80 R$  
3.022,40 
ITEM 115  
Un. Quant. 
Exclusiva 
P/ME/EPPDescrição   Valor 
Unitário Valor 
Total
UNID  4.
462 Pasta papelão,plastificada, Oficio, com grampo 
trilho (ferragem), na cor azul . Medida 
aproximadamente de 34x22cm. Marca Polycart 
ou outra de qualidade e desempenho igual ou superior.  
MARCA: FRAMA  R$ 
0,80 R$ 
3.569,60 
ITEM 116  
Un. Quant. 
Exclusiva 
P/ME/EPPDescrição   Valor 
Unitário Valor 
Total
UNID  1
0.842 Pasta papelão, plastifi cada, Oficio, com grampo 
trilho (ferragem), na cor verde , amarela, azul e 
vermelha. Medida aproximadamente de 
34x22cm. 
MARCA: FRAMA  R$  
0,80 R$  
8.673,60 
ITEM 117  
Un. Quant. 
Exclusiva 
P/ME/EPPDescrição   Valor 
Unitário Valor 
Total
UNID  3.
618 Pasta papelão,plastificada,  Oficio, com grampo 
trilho (ferragem), na cor vermelha . Medida 
aproximadamente de 34x22cm. Marca Polycart 
ou outra de qualidade e desempenho igual ou superior. 
MARCA: FRAMA  R$  
0,80 R$  
2.894,40 
  V ALOR TOTAL DA EMPRESA .....................................................................  R$ 846.181,00  
 V ALOR TOTAL DA LICITAÇÃO  ..........................................................  R$ 2.106.723,83 
AGENOR MARIANO  
Secretário  Secretaria Municipal de Administração 
Palác
io das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bl. C – Park Lozandes – Goiânia – GO CEP 74.884-900 
Fone: 55 62 3524.4048 l e-mail: se madconcurso@goiania.go.gov.br 
1 
EDITAL DE CONVOCAÇÃO N° 016/2020 
PROCESSO SELETIVO PÚBLICO N°. 001/2012 
O SECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais e considerando o resultado do Processo Seletivo Público, regido pelo Edital n.º 
001/2012, para provimento de vagas na Secretaria  Municipal de Saúde, e em cumprimento à 
DECISÃO JUDICIAL , exarada nos autos de nº 5089007.40.2017.8.09.0051, constante no 
processo nº 83225190/2020, e ainda reiterando a C onvocação do Edital nº 006/2016-DOM nº 6397 
de 29 de agosto de 2016, CONVOCA a candidata abaixo, para, no praz o máximo de até 30 (trinta) 
dias, contados da data de publicação deste Edita l no Diário Oficial do Município, comparecer à 
Central de Atendimento ao Cidadão – ATENDE FÁCI L – Paço Municipal, si to à Av. do Cerrado n° 
999, Park Lozandes, Goiânia - GO, para aprese ntar a documentação abaixo relacionada, em 
atendimento ao Artigo 20-A da Lei Orgânica do Município, regulam entada pelo Decreto n° 264 de 
27 de janeiro de 2016 e alterações. 
Documentação a ser apresentada:  
1.Cópia de RG e CPF
2.Cópia de Comprovante de Endereço atual
3.Certidão Negativa  do Cartório Distribuidor Cível Estadual;
4.Certidão Negativa  do Cartório Distribuidor Criminal Estadual ;
5.Certidão Negativa Cível e Criminal da Justiça Federal ;
6.Certidão Negativa da Justiça Eleitoral,  de quitação com as obrigações eleitorais;
7.Certidão Negativa da Justiça Eleitoral , relativa à condenação criminal eleitoral ;
8. Certidão Negativa de Contas do Tribunal de Contas da União;
9.Certidão Negativa de Contas do Tribunal de Contas do Estado de Goiás ou de outro ente
federativo em que tenha exercido cargo ou função pública que enseje prestação de Contas
relativas ao respectivo exercício;
10.Certidão Negativa de Contas do Tribunal de Contas dos Municípios do Estado de Goiás
ou de outro ente federativo em que tenha exercido cargo ou função púb lica que enseje
prestação de Contas relativas ao respectivo exercício;
11.Declaração de Endereço Domiciliar – Ane xo IX do Edital n.º 001/2012, acomp anhado de
cópia de comprovante de endereço.Secretaria Municipal de Administração 
Palác
io das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bl. C – Park Lozandes – Goiânia – GO CEP 74.884-900 
Fone: 55 62 3524.4048 l e-mail: se madconcurso@goiania.go.gov.br 
2 
12.Declaração do interessado  de que n
ão se enquadra nas vedações do Artigo 20-A, da Lei
Orgânica do Município, disponível no site http://www.concursos.goiania.go.gov.br ;
Após análise da documentação supracitada e se a candidata não se enquadrar nas 
vedações do Artigo 20-A, da Lei Orgânica do Municípi o de Goiânia será nomeado para posse no 
cargo para a qual foi aprovado.  
No prazo de 30 (trinta) dias, contados da data da publicação do DECRETO DE 
NOMEAÇÃO no Diário Oficial do M unicípio, a candidata nomeada de verá apresentar os devidos 
exames médicos e outros documentos pertinentes ao seu cargo, os quais estarão relacionados no site 
http://www.concursos.goiania.go.gov.br . 
Demais informações estarão disponíveis no site. 
Cargo: Agente Comuni tário de Saúde -ACS 
Distrito Sanitário Oeste / Área de Abrangência 132 / Equipe 10 
CLASS.  CANDIDATO(A)  IDENTIDADE  
006 KARLA LUCIANA RODRIGUES 4422107 SSP GO 
GABINETE DO SECRETÁRIO M UNICIPAL DE ADMINISTRAÇÃO ,         
aos 16 dias do mês de junho de 2020. 
AGENOR MARIANO  
Secretário Municipal de Administração Secretaria Municipal de Administração 
Palác
io das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bl. C – Park Lozandes – Goiânia – GO CEP 74.884-900 
Fone: 55 62 3524.4048 l e-mail: se madconcurso@goiania.go.gov.br 
1 
EDITAL DE CONVOCAÇÃO N° 061/2020 
CONCURSO PÚBLICO EDITAL N°. 002/2012 
O SECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais e considerando o resultado do C oncurso Público, regido pelo Edital n.º 002/2012, 
para provimento de vagas na Administração Direta e Autarquias, e em cumprimento à DECISÃO 
JUDICIAL , exarada nos autos de nº 5273265.25.2016.8.09.0051, constante no processo nº 
83127881/2020, CONVOCA  o candidato abaixo, para, no prazo máximo de até 30 (trinta) dias, 
contados da data de publicação deste Edital no Diário Oficial do Município, comparecer à Central 
de Atendimento ao Cidadão – ATENDE FÁCIL – Paço Municipal, sito à Av. do Cerrado n° 999, 
Park Lozandes, Goiânia - GO, para apresentar a documentação abaixo relacionada, em atendimento 
ao Artigo 20-A da Lei Orgânica do Município, regul amentada pelo Decreto n° 264 de 27 de janeiro 
de 2016 e alterações. 
Documentação a ser apresentada:  
1.Cópia de RG e CPF
2.Cópia de Comprovante de Endereço atual
3.Certidão Negativa  do Cartório Distribuidor Cível Estadual;
4.Certidão Negativa  do Cartório Distribuidor Criminal Estadual ;
5.Certidão Negativa Cível e Criminal da Justiça Federal ;
6.Certidão Negativa da Justiça Eleitoral,  de quitação com as obrigações eleitorais;
7.Certidão Negativa da Justiça Eleitoral , relativa à condenação criminal eleitoral ;
8. Certidão Negativa de Contas do Tribunal de Contas da União;
9.Certidão Negativa de Contas do Tribunal de Contas do Estado de Goiás ou de outro ente
federativo em que tenha exercido cargo ou função pública que enseje prestação de Contas
relativas ao respectivo exercício;
10.Certidão Negativa de Contas do Tribunal de Contas dos Municípios do Estado de Goiás
ou de outro ente federativo em que tenha exercido cargo ou função púb lica que enseje
prestação de Contas relativas ao respectivo exercício;
11.Declaração do interessado  de que não se enquadra nas vedações do Artigo 20-A, da Lei
Orgânica do Município, disponível no site http://www.concursos.goiania.go.gov.br ;Secretaria Municipal de Administração 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bl. C – Park Lozandes – Goiânia – GO CEP 74.884-900 
Fone: 55 62 3524.4048 l e-mail: se madconcurso@goiania.go.gov.br 
2 
Após análise da documentação supracitada e se o candidata não se enquadrar nas 
vedações do Artigo 20-A, da Lei Orgânica do Municípi o de Goiânia será nomeado para posse no 
cargo para a qual foi aprovado.  
No prazo de 30 (trinta) dias, contados da data da publicação do DECRETO DE 
NOMEAÇÃO no Diário Oficial do M unicípio, o candidato nomeado deverá apresentar os devidos 
exames médicos e outros documentos pertinentes ao seu cargo, os quais estarão relacionados no site 
http://www.concursos.goiania.go.gov.br . 
Demais informações estarão disponíveis no site. 
Cargo: Educador Social 
CLASS.  CANDIDATO(A)  IDENTIDADE  
170 ELIAS CORREIA DA SILVA 5574525 SSPGO 
GABINETE DO SECRETÁRIO M UNICIPAL DE ADMINISTRAÇÃO ,         
aos 16 dias do mês de junho de 2020. 
AGENOR MARIANO  
Secretário Municipal de Administração Secretaria  Municipal de A
ssistência  Social 
Rua 25‐A, esquina com Av. República  do Líbano, 
Setor Aeroporto  – Goiânia – GO  
CEP: 74070‐150 – Tel.: 55 62 3524‐ 2635 
Semas07@gmail.comPORTARIA 055/2020  
Designa servidor 
O SECRETÁRIO M
UNICIPAL DE ASSISTÊNCIA SOCIAL, com 
poderes outorgados por intermédio do Decreto nº 574, de 12 de fevereiro de 2019, conforme 
estabelece o Art. 8, inciso III, do Regimento Inter no desta secretaria, ora aprovado pelo Decreto 
Municipal n º 469, de 07 de fevereiro de 2019.  
R E S O L V E:  
Art. 1º Designar, em conform
idade com o art. 2°, §1º, da IN 02/2018-CGM, 
como GESTOR DE CONTRATO , como Gestor do Contrato nº 101/2020 do Processo BEE nº 
10403/2019, o servidor RENATO ANDRADE DE SOUSA,  matrícula: 1003887-01, CPF: 
025.854.651-44, lotado na Gerência de Apoio Administrativo, da Secretaria Municipal de Assistência Social – SEMAS.
 
Art.2º O Servidor acima designado deverão observar o disposto nos artigos 
6º e 7º da IN 02/2018-CGM.  
Dê-se ciência, publique-se e cumpra-se.  
GABINETE DO S
ECRETÁRIO MUNICIPAL DE ASSISTÊNCIA 
SOCIAL , aos 17 dias do mês de junho de 2020.  
MIZA
IR JEFFERSON DA SILVA  
Secretário Municipal de Assistência Social 
Palácio das Campinas  Prof. Venerando  de Freitas Borges – Paço Municipal   
Avenida do Cerrado,  n° 999 ‐ Parque  Lozandes ‐ Goiânia – GO CEP 74.884‐ 900   
Fone/Fax:  3524‐1570  / 3524‐ 1503  | e‐mail: dvex.sms@gmail.com   
Secretaria  Municipal  de Saúde 
PORTARIA Nº 203/2020 
Estabelece as diretrizes para o custeio do exame 
para detecção do RNA do SARS-COV-2 por RT-
PCR, no âmbito do Município de Goiânia e dá 
outras providências. 
A SECRETÁRIA MUNICIP
AL DE SAÚDE DE GOIÂNIA , no uso de suas 
atribuições legais e regulamentar es, conferidas pela Lei Compleme ntar nº. 276, de 03 de junho de 
2015, e pelo Decreto Municipa l nº. 011/2017, considerando: 
CONSIDERANDO  o disposto na Lei nº 13.979, de 6 de fevereiro de 2020 que dispõe 
sobre as medidas para enfrentamento da emergênc ia de saúde pública de importância internacional 
decorrente do coronavírus responsável pelo surto de 2019;  
CONSIDERANDO  o Decreto nº 10.212 de 30 de jane iro de 2020 que promulga o texto 
revisado do Regulamento Sanitário Internaci onal, acordado na 58º Assembleia Geral da 
Organização Mundial da Saúde, em 23 de maio 2005;  
CONSIDERANDO  a Declaração de Emergência em Saúde Pública de Importância 
Internacional pela Organização Mundial da Saúde em 30 de janeiro de 2020, em decorrência da 
Infecção Humana pelo novo Coronavírus (COVID-19);  
CONSIDERANDO  a Portaria n. º 188/GM/MS, de 4 de fevereiro de 2020, que Declara 
Emergência em Saúde Pública de Importância N acional (ESPIN) pelo Ministério da Saúde, em 
decorrência da Infecção Humana pelo novo Coronavírus (COVID-19);  
CONSIDERANDO  a Portaria GM/MS n. º 356, de 11 de março de 2020, que dispõe 
sobre a regulamentação e operacionalização do disposto na Lei Federal n. º 13.979/2020;  
CONSIDERANDO  a necessidade de redução de di sseminação da doença em face dos 
elevados riscos de saúde pública;  
CONSIDERANDO  o Decreto Municipal nº 736, de  13 de março de 2020 que “Declara 
Situação de Emergência em Saúde Pública no municí pio de Goiânia e dispõe sobre as medidas de 
enfrentamento da pandemia provocada pelo Co ronavirus no âmbito do Poder Executivo do 
Município de Goiânia.  
RESOLVE :  Palácio das Campinas  Prof. Venerando  de Freitas Borges – Paço Municipal   
Avenida do Cerrado,  n° 999 ‐ Parque  Lozandes ‐ Goiânia – GO CEP 74.884‐ 900   
Fone/Fax:  3524‐1570  / 3524‐ 1503  | e‐mail: dvex.sms@gmail.com   
Secretaria  Municipal  de Saúde 
Art. 1º Estabelecer normas de custeio por meio da S ecretaria Municipal de Saúde referente aos 
serviços de processamento centralizado do ex ame de detecção do RNA do SARS-COV-2 pela 
Reação em Cadeia da Polimerase em Tempo Real (RT-PCR) em amostras do trato respiratório, no 
âmbito do município de Goiânia/GO. 
Art. 2º O procedimento com finalidade diagnóstica:  Exame de Detecção do RNA do SARS-COV-
2, por RT-PCR em amostras do tr ato respiratório, realizado nos serviços de saúde contratados, 
credenciados ou conveniados com Sistema Único de Saúde, para pacien tes residentes nesta 
municipalidade, terá o se guinte valor de custeio: 
CÓDIGO PROCEDIMENTO VALOR DO CUSTEIO
02.13.01.072-0 DETECÇÃO DO RNA DO SARS-COV-
2, POR RT-PCR EM AMOSTRAS DO 
TRATO RESPIRATÓRIOR$ 185,00 
Art. 3º A unidade prestadora de serviço que disponibili zar o procedimento de que trata a presente 
Portaria, deverá seguir o estabelecido a seguir:  
I - Enviar Ofício a SM
S informando a quantid ade de procedimentos a serem ofertados, em 
observância à capacidade instalada;  
II - Obrigar-se a realizar o exam e e disponibilizar o resultado em um prazo máximo de 48 horas por 
meio físico ou eletrônico;  III - Disponibilizar para a Secretaria Municipal de Saúde a senha eletrônica de acesso aos resultados 
dos exames;  IV - Efetuar a entrega dos kits para a coleta do material aos serviços públicos definidos pela 
Secretaria Municipal de Saúde, como: vigilânc ia epidemiológica, unidades de urgência, de 
referência, e outras unidades de saúde a serem indicadas; 
V - Manter as condições ideais necessárias para realização do proced imento diagnóstico com 
efetividade e segurança;  VI - Assegurar que não haverá qualquer tipo de cobrança a título de complementação aos pacientes do Sistema Único de Saúde – SUS;  Palácio das Campinas  Prof. Venerando  de Freitas Borges – Paço Municipal   
Avenida do Cerrado,  n° 999 ‐ Parque  Lozandes ‐ Goiânia – GO CEP 74.884‐ 900   
Fone/Fax:  3524‐1570  / 3524‐ 1503  | e‐mail: dvex.sms@gmail.com   
Secretaria  Municipal  de Saúde 
Parágrafo único:  A Unidade Prestadora de Serviço que descumprir o estabelecido nesta Portaria 
ficará sujeita as penalidades previstas no respecti vo Contrato de Prestação de Serviços celebrado 
entre as partes.  
Art. 4º Os critérios para a realização, protocolos e fluxos relacionados ao exame descrito nesta 
portaria, serão definidos por meio de Nota Técni ca elaborada pela Secretária Municipal de Saúde.  
Art. 5º As Unidades Prestadoras de Serviços deverão comprometer-se a seguir rigorosamente os 
princípios e diretrizes do SUS no atendimento ao usuário, pr ezando pelo atendimento humanizado e 
de boa qualidade.  
Art. 6º Ficará a cargo da Superintendência de Vigilâ ncia em Saúde-SUPVIG a adoção das medidas 
necessárias para implantação e cumprimento desta Portaria.  
Art. 7º Esta Portaria entrará em vi gor na data de sua publicaçãoe vigorará enquanto perdurar o 
estado de emergência causado pela COVID- 19,  podendo sofrer alterações de acordo com a 
evolução do cenário epidemiológico.  
Dê ciência, cumpra-se e publique-se.  
GABINETE DA SECRETÁRIA MUNICIPAL DE SAÚDE , aos dezoito dias do 
mês de junho de 2020. 
Fátima Mrué 
Secretária Municipal de Saúde Palácio das Campinas  Pr
of. Venerando  de Freitas Borges – Paço Municipal   
Avenida do Cerra do, n° 999 ‐ Parque  Lozandes ‐ Goiânia – GO CEP 74.884‐ 900   
Fone/Fax:  3524‐ 1570  / 3524‐ 1503  | e‐mail: dvex.sms@gmail.com   
Secretaria  Municipal  de Saúde 
PORTARIA Nº 204/2020 
Estabelece dire
trizes para o financiamento do 
custeio das diárias para os leitos de Unidade de 
Terapia Intensiva – UTI e Enfermaria exclusivos para COVID-19, na rede assistencial privada 
e/ou filantrópica no Município de Goiânia. 
A SECRETÁRI
A MUNICIPAL DE SAÚDE DE GOIÂNIA , no uso de suas 
atribuições legais e regulamentar es, conferidas pela Lei Compleme ntar nº. 276, de 03 de junho de 
2015, e pelo Decreto Municipa l nº. 011/2017, considerando: 
CONSIDERANDO  que o Sistema Único de Saúde – SUS será financiado, nos termos dos 
artigos 195 e 198 da Constituição Federal Brasileir a, com recursos do orçamento da Seguridade 
Social, da União, dos Estados, do Distrito Fede ral e dos Municípios, além de outras fontes; 
CONSIDERANDO  o disposto no artigo 17, inc. III, da Lei n.º 8.080/90, que estabelece ser 
de competência dos Estados, no fortalecimento do SU S, prestar apoio financeiro aos Municípios;  
CONSIDERANDO  a Portaria n° 1.600/GM/MS, de 7 de julho de 2011, que reformula a 
Política Nacional de Atenção às Urgências e institui a Rede de Atenção às Urgências no Sistema 
Único de Saúde; 
CONSIDERANDO  a Portaria n° 2.395/GM/MS, de 11 de outubro de 2011, que organiza o 
Componente Hospitalar da Rede de  Atenção às Urgências no âmbito do Sistema Único de Saúde; 
CONSIDERANDO  a Portaria n° 3.098, de 28 de dezembro de 2012, que aprova a etapa I do 
Plano de Ação da Rede de Atenção às Urgências do Estado de Goiás e Municípios e aloca recursos financeiros para sua implantação;  
CONSIDERANDO  a Portaria nº 466/2017 – GAB/SMS, que concede incentivo para 
realização de internações em Unidades de Terapia Intensiva pediátricas, a dulta, neonatal, no âmbito 
do Município de Goiânia e da outras providências; Palácio das Campinas  Pr
of. Venerando  de Freitas Borges – Paço Municipal   
Avenida do Cerra do, n° 999 ‐ Parque  Lozandes ‐ Goiânia – GO CEP 74.884‐ 900   
Fone/Fax:  3524‐ 1570  / 3524‐ 1503  | e‐mail: dvex.sms@gmail.com   
Secretaria  Municipal  de Saúde 
CONSIDERANDO  a Portaria nº 895, de 31 de março de  2017, que estabelece os critérios de 
elegibilidade para admissão e alta, de classificação e de habilitação de leitos de Terapia Intensiva 
adulto, pediátrico, UCO, queimados e cuidados intermediários, no âmbito do Sistema Único de 
Saúde – SUS; 
CONSIDERANDO  o disposto na Lei nº 13.979, de 6 de fevereiro de 2020 que dispõe sobre 
as medidas para enfrentamento da emergência de saúde pública de importância internacional decorrente do coronavírus responsável pelo surto de 2019;  
CONSIDERANDO  o Decreto nº 10.212 de 30 de jane iro de 2020 que promulga o texto 
revisado do Regulamento Sanitário Internaci onal, acordado na 58º Assembleia Geral da 
Organização Mundial da Saúde, em 23 de maio 2005;  
CONSIDERANDO  a Declaração de Emergência em  Saúde Pública de Importância 
Internacional pela Organização Mundial da Saúde em 30 de janeiro de 2020, em decorrência da 
Infecção Humana pelo novo Coronavírus (COVID-19);  
CONSIDERANDO  a Portaria n. º 188/GM/MS, de 4 de fevereiro de 2020, que Declara 
Emergência em Saúde Pública de Importância N acional (ESPIN) pelo Ministério da Saúde, em 
decorrência da Infecção Humana pelo novo Coronavírus (COVID-19);  
CONSIDERANDO  a Portaria GM/MS n. º 356, de 11 de março de 2020, que dispõe sobre a 
regulamentação e operacionalização do dispos to na Lei Federal n. º 13.979/2020;  
CONSIDERANDO  a necessidade de redução de disseminação da doença em face dos 
elevados riscos de saúde pública;  
CONSIDERANDO  o Decreto Municipal nº 736, de  13 de março de 2020 que “Declara 
Situação de Emergência em Saúde Pública no municí pio de Goiânia e dispõe sobre as medidas de 
enfrentamento da pandemia provocada pelo Co ronavírus no âmbito do Poder Executivo do 
Município de Goiânia; Palácio das Campinas  Pr
of. Venerando  de Freitas Borges – Paço Municipal   
Avenida do Cerra do, n° 999 ‐ Parque  Lozandes ‐ Goiânia – GO CEP 74.884‐ 900   
Fone/Fax:  3524‐ 1570  / 3524‐ 1503  | e‐mail: dvex.sms@gmail.com   
Secretaria  Municipal  de Saúde 
CONSIDERANDO  que, os Serviços de Saúde do Sist ema Único de Saúde – SUS, prestados 
em Goiânia, estão sob Gestão do Município de Goiânia; 
CONSIDERANDO  que todas as internações de Urgência  e Emergência são autorizadas pelo 
Complexo Regulador Municipal de Goiânia. 
RESOLVE: 
Art. 1º Garantir o custeio das diária s para os leitos de Unidade de Terapia Intensiva – UTI e 
Enfermaria específicos para COVID-19, não habi litados pelo Ministério  da Saúde, na rede 
assistencial privada e/ou filant rópica no Município de Goiânia. 
Art. 2º Os valores praticados referentes ao financ iamento serão oriundos dos  recursos provenientes 
do Ministério da Saúde, bloco de Custeio – CO RONAVÍRUS (COVID-19), no que diz respeito ao 
custeio dos leitos de Unidade de Terapia Intensiv a – UTI específicos para COVID-19, não 
habilitados pelo Ministério da Saúde, na rede assistencial privada e/ou filantrópica credenciadas ou 
conveniadas com a Secretaria Municipal de Saúde deste município, observados os critérios dessa 
portaria. 
Art. 3º Garantir, conforme descrito no quadro a se guir, o pagamento complementar para os 
procedimentos relacionados ao cust eio a que se refere o Art. 2º. 
PROCEDIMENTO DESCRIÇÃO VALOR
DIÁRIA DE UTI II - ADULTO 
CORONAVÍRUS - COVID19 COMPREENDE TODAS AS AÇÕES NECESSÁRIAS À MANUTENÇÃO 
DA VIDA DO PACIENTE COM 
DIAGNÓSTICO DE CORONAVÍ-RUS - COVID 19 COM O SUPORTE 
E TRATAMENTO INTENSIVOS R$ 3.000,00 
DIÁRIA DE ENFERMARIA ADULTO CORONAVÍRUS - COVID19 COMPREENDE TODAS AS AÇÕES NECESSÁRIAS À MANUTENÇÃO 
DA VIDA DO PACIENTE COM DIAGNÓSTICO DE CORONAVÍ-
RUS - COVID 19  R$ 1.000,00 
Parágrafo primeiro:  O valor a s
er pago por diária de UTI será custeado conjuntamente por 
recursos provenientes do Fundo Nacional de Saúde  – FNS e recursos provenientes do Tesouro 
Municipal, sendo o valor de R$ 1.600,00 (um mil e seiscentos reai s) referente aos recursos do Palácio das Campinas  Prof. Venerando  de Freitas Borges – Paço Municipal   
Avenida do Cerrado,  n° 999 ‐ Parque  Lozandes ‐ Goiânia – GO CEP 74.884‐ 900   
Fone/Fax:  3524‐ 1570  / 3524‐ 1503  | e‐mail: dvex.sms@gmail.com   
Secretaria  Municipal  de Saúde 
FNS e o valor de R$ 1.400,00  (um mil e quatrocentos) refe rente aos recursos próprios do 
município. 
Parágrafo segundo:  O valor a ser pago por diária de enfermaria será custeado conjuntamente 
por recursos provenientes do Fundo Nacional de Saúde – FNS e recursos provenientes do 
Tesouro Municipal, sendo o valor de R$ 300,00 (trezentos reais) referente aos recursos do FNS 
e o valor de R$ 700 (setecentos) referent e aos recursos próprios do município. 
Art. 4º Para fazer jus ao pagamento das diárias de UTI em leitos exclusivos de COVID-19, o 
prestador de serviço deverá: I – Atender a todos instrumentos normativos, leis, decretos e portarias do Ministério da Saúde que discorre sobre a assistência ao paciente grave, no que diz respeito a estrut ura, recursos humanos e 
equipamentos. II – Manter equipe multiprofissiona l capacitada para a assistência ao paciente grave com Síndrome 
Respiratória Aguda Grave/ COVID-19. III - Estrutura física compatível com atendiment o ao paciente grave com Síndrome Respiratória 
Aguda Grave/ COVID-19. IV – Apoio diagnóstico, como: diagnóstico em Laboratório Clínico; diagnóstico por imagem (Raio-X/ tomografia); Métodos diagnósti cos específicos para o COVID- 
19 (RT-PCR e sorologia) e outros. V – Protocolos clínicos atualizados baseados em evidências. 
Art. 5º Os pagamentos correspondentes ao procedim ento definido nesta po rtaria somente serão 
efetivados quando comprovadamente a origem do atendimento for de caráter de urgência e 
emergência, sendo que o estabelecimento deverá ter ca pacidade técnica profissi onal, estrutural e de 
equipamentos para este tipo de atendimento. Art. 6º Para efetivo controle da aplicação dos recu rsos, o Complexo Regulador  da Secretaria de 
Saúde do Município de Goiânia, re alizará periódica e aleatoriamente , auditoria das solicitações de 
leito, das internações e procedimentos realizados  pelos prestadores Contratados/Credenciados ao Palácio das Campinas  Pr
of. Venerando  de Freitas Borges – Paço Municipal   
Avenida do Cerra do, n° 999 ‐ Parque  Lozandes ‐ Goiânia – GO CEP 74.884‐ 900   
Fone/Fax:  3524‐ 1570  / 3524‐ 1503  | e‐mail: dvex.sms@gmail.com   
Secretaria  Municipal  de Saúde 
SUS de Goiânia, em que será emitido relatório cont endo informações referentes a eventuais glosas e 
levantamento de irregularidades. 
Art. 7º Esta Portaria entrará em vigor na data de sua publicação e vigorará enquanto perdurar o 
estado de emergência causado pelo Coronavírus (COVID19), podendo sofrer alterações de acordo 
com a evolução do cenário epidemiológico. 
Dê ciência, cumpra-se e publique-se.  
GABINETE DA SECRETÁRIA MUNICIPAL DE SAÚDE , aos dezoito dias do 
mês de junho de 2020. 
Fátima Mrué 
Secretária Municipal de Saúde Secret aria Municipal  de Saúde 
Palácio das Campinas  Venerando  de Freitas Borges (Paço Municipal)   
Av. do Cerrado nº 999, Park  Lozandes,  Goiânia, Goiás CEP 74.884‐ 900
Fone: (62) 3524‐ 1515  e‐mail: dvcc.sms@gmail.com  
Processo: 74571832 
Assunto: Requerimento 
ERRATA DO DESPACHO Nº 460/2019. 
ONDE SE LÊ:  
DESPACHO Nº 460/2019. A COMISSÃO DE  CREDENCIAMENTO DO EDITAL DE 
CHAMAMENTO PÚBLICO Nº 001/2018 – PESSOA FÍSICA , no uso de suas atribuições legais e 
regulamentares, conferidos pela Portaria nº 171 de 30 de ma
io de 2018, em atenção ao artigo 2º da 
referida Portaria, torna público a relação de profi ssionais médicos habilitados para credenciamento 
como prestadores de serviço, pessoa física, de forma complementar. 
LEIA-SE: DESPACHO Nº 460/2019. A SECRETÁRIA M UNICIPAL DE SAÚDE  DE GOIÂNIA, 
no uso de suas atribuições legais e regulamenta res, considerando o disposto no artigo 25 da Lei 
Federal n.º 8.666/93 e suas posteriores alterações e  A COMISSÃO DE CR EDENCIAMENTO DO 
EDITAL DE CHAMAMENTO PÚBLICO Nº 001/2018, no uso de suas atribuições legais e 
regulamentares, conferidos pela Portaria nº 171 de 30 de maio de 2018, em atenção ao artigo 2º da 
referida Portaria,  RESOLVE, tornar público a relação de profissionais  médicos  habilitados para 
credenciamento como prestadores de serviço, pessoa física, de forma complementar e autorizar a realização da presente despesa, por INEXIGIBILIDADE de Procedimento Licitatório, para contratar diretamente os profissiona is de saúde abaixo relacionados:  
GOIÂNIA , aos 10 dias do mês de junho de 2020. 
Fátima Mrué 
Secretária Municipal de Saúde  Palácio das Campinas  Prof. Venerando  de Freitas Borges – Paço Municipal                 Despacho  4106 04-06-2020 
Avenida  do Cerrado, n° 999 ‐ Parque  Lozandes  ‐ Goiânia – GO CEP 74.884‐900Red. DAJ  
Fone/fax: (62)  3524‐ 1536   advocaciasetorial@sms.goiania.gov.brJCRSecretaria  Municipal  de Saúde 
Processo : 70970996 
Nome
    : Centro de Medicina Nuclear de Goiás 
Assunto : Credenciamento 
Protocolo : 2020/00000/  024093 
DESPACHO Nº 4106/2020. A SECRETÁRIA MUNICIPAL DE SAÚDE DE 
GOIÂNIA,  no uso de suas atribuições legais e regulamentares. 
Autoriza a realização da presente despesa, por INEXIGIBILIDADE de 
procedimento licitatório, para formalização de Contrato de Prestação de Serviços ao SUS 
(Credenciamento), com fundamento no artigo 25 caput  da Lei Federal n.º 8.666/93 e suas 
posteriores alterações, c ontratando diretamente com CENTRO DE MEDICINA NUCLEAR DE 
GOIÁS LTDA , CNPJ n.º 24.889.533/0001-34, no valor de total de R$ 6.755.536,80 (seis milhões, 
setecentos e cinquenta e ci nco mil, quinhentos e trinta e seis reais e oitenta centavos), conforme 
consta do presente procedimento administrativo. 
Publique-se na forma da lei. 
GABINETE DA SECRETARIA MUNICIPAL DE SAÚDE , aos quatro dias do 
mês de junho de 2020. 
Fátima Mrué 
Secretária Municipal de Saúde Palácio das Campinas  Prof. Venerando  de Freitas Borges – Paço Municipal                 Despacho  4325  16-06-2020 
Avenida  do Cerrado, n° 999 ‐ Parque  Lozandes  ‐ Goiânia – GO CEP 74.884‐900Red. DAJ  
Fone/fax: (62)  3524‐ 1536   advocaciasetorial@sms.goiania.gov.brBVSecretaria  Municipal  de Saúde 
Processo : BEE 26006 
Assunto : COMPRA DIRETA
 
Protocolo : 2020/00000/025666 
DESPACHO Nº 4325/2020. A SECRETÁRIA MUNICIPAL DE SAÚDE DE 
GOIÂNIA,  no uso de suas atribuições legais e regulamentares. 
Declara dispensável de Licitação a aquisição  de fórmulas infantis para atender os 
pacientes da Farmácia de Insumos e Medicamentos Especiais, que possuem processo administrativo 
já avaliados e autorizados a receber fórmulas infan tis especiais, pela equipe médica e de nutrição ou 
mediante Mandado Judicial, com fundamento no ar tigo 24, inciso IV da Lei Federal n.º 8.666/93 e 
suas posteriores alterações, cont ratando diretamente com a empresa NUTRI & QUALI 
COMERCIAL LTDA – ME , CNPJ nº 14.970.359/0001-04, no va lor total de R$ 333.000,00 
(trezentos e trinta e três mil reais); MEDCOM  COMERCIO DE MEDICAMENTOS 
HOSPITALARES, CNPJ nº 25.211.499/0001-07, no valor tota l de R$ 78.946,50 (setenta e oito 
mil e novecentos e quarenta e seis reais e cinquenta centavos) e SUPPORT PRODUTOS 
NUTRICIONAIS LTDA , CNPJ nº 01.107.391/0012-63, no valor to tal de R$ 123.500,00 (cento e 
vinte e três mil  e quinhentos re ais), conforme consta do presente  procedimento administrativo. 
Publique-se na forma da lei. 
GABINETE DA SECRETARIA MUNICIPAL DE SAÚDE , aos dezesseis dias do 
mês de junho de 2020. 
Fátima Mrué 
Secretária Municipal de Saúde Palácio das Campinas  Prof. Venerando  de Freitas Borges  – Paço Municipal  
Avenida do Cerrado, n° 999 ‐ Parque  Lozandes  ‐ Goiânia – GO CEP 74.884‐900EAS
Fon
e/Fax: 3524‐1570 / 3524‐1503 | e‐mail: dvex@sms.goiania.go.gov.br      Secretaria  Municipal  de Saúde 
EXTRATO DO CONTRATO Nº 047/2020  
PROCESSO BEE: 6938   
CONTRATANTE:  Secretaria Municipal de Sa úde/Fundo Municipal de Saúde 
CONTRAT
ADA: Ludwig Biotecnologia LTDA - ME .  
OBJETO : Constitui objeto do presente contrato a aquisição de insumos laboratoriais para 
atender as necessidades do Serviço de verificaç ão Óbitos – SVO para realização de Exames de 
Necropsia e Anatomia Patológica da Secretaria Municipal de Saúde , por um período de 12 
(doze) meses , conforme condições e especificações estabe lecidas neste instrumento contratual e 
Edital do  Pregão Eletrônico n° 051/2019 – SAÚDE  e seus Anexos. 
VIGÊNCIA : O presente contrato entrará em vigor na data de sua assinatu ra e expirará em 12  
(doze) meses após o recebimento da primeira ordem de fornecimento. 
PREÇO : A CONTRATANTE  pagará a CONTRATADA o valor referente ao fornecimento, pelo 
período de 12  (doze) meses, sendo que o valor total do contrato é de R$ 5.952,20 (cinco mil, 
novecentos e cinquenta e dois reais e vinte centavos).  
DOTAÇÃO ORÇAMENTÁRIA : 2020.2150.10.305.0181.2643.33903000.114 
DATA DA ASSINATURA : 15 de abril de 2020. 
       Dra. Fátima Mrue 
Secretária Municipal de Saúde  Palácio das Campinas  Prof. Venerando  de Freitas Borges  – Paço Municipal  
Avenida do Cerrado, n° 999 ‐ Parque  Lozandes  ‐ Goiânia – GO CEP 74.884‐900EAS            
Fon
e/Fax: 3524‐1570 / 3524‐1503 | e‐mail: dvex@sms.goiania.go.gov.br      Secretaria
 Municipal de Saúde 
EXTRATO DO TERMO DE RESCISÃO DO CONTRATO Nº 049/2019 
PROCESSO
 BEE:  1880 
DISTRATANTE : Secretaria Municipal de Sa úde/Fundo Municipal de Saúde 
DISTRATADO: BBR 15 Comércio de Mercadorias e Serviços EIRELI-EPP. 
FUNDAMENTO: O presente Termo de Rescisão decorre do constante nos artigos 78, inciso I e 79, 
inciso I da Lei 8.666/93 e posteri ores alterações, em conformida de com Parecer nº 459/2020 da 
Advocacia Setorial da Secretaria Municipal de Saúde de Goiânia, constantes no processo Bee n° 
1880.    
OBJETO: O Presente termo tem como objeto a rescisão unilateral do Contrato nº 049/2019, 
firmado entre o MUNICÍPIO DE GOIÂNIA  com a interveniência da SECRETARIA 
MUNICIPAL DE SAÚDE  e de outro lado a empresa BBR 15 COMÉRCIO DE 
MERCADORIAS E SERVIÇOS EIRELI-EPP , que tinha como finalidade a aquisição de 
refeições tipo lanche destinadas aos servidores. 
DA RESCISÃO: Pelo presente instrumento fica o Contrato nº 049/2019,  RESCINDIDO 
UNILATERALMENTE  a partir de 31 de janeiro de 2020.  
DATA DA ASSINATURA:  20 de março de 2020. 
Dra. Fátima Mrue 
Secretária Municipal de Saúde  Palácio das Campinas  Prof. Venerando  de Freitas Borges  – Paço Municipal  
Avenida do Cerrado, n° 999 ‐ Parque  Lozandes  ‐ Goiânia – GO CEP 74.884‐900EAS            
Fon
e/Fax: 3524‐1570 / 3524‐1503 | e‐mail: dvex@sms.goiania.go.gov.br      Secretaria  
Municipal de Saúde 
EXTRATO DO TERMO DE RESCISÃO DO CONTRATO Nº 507/2019 
PROCESSO BEE:  1873 
DISTRAT
ANTE : Secretaria Municipal de Sa úde/Fundo Municipal de Saúde 
DISTRATADO: Xavier Lima Comercial Eireli. 
FUNDAMENTO: O presente Termo de Rescisão decorre do constante nos artigos 78, inciso I e 79, 
inciso I da Lei 8.666/93 e posteri ores alterações, em conformida de com Parecer nº 460/2020 da 
Advocacia Setorial da Secretaria Municipal de Saúde de Goiânia, constantes no processo Bee n° 
1873.    
OBJETO: O Presente termo tem como objeto a rescisão unilateral do Contrato nº 507/2019, 
firmado entre o MUNICÍPIO DE GOIÂNIA  com a interveniência da SECRETARIA 
MUNICIPAL DE SAÚDE  e de outro lado a  empresa XAVIER LIMA COMERCIAL EIRELI , 
que tinha como finalidade a aquisição de refeições tipo almoço destinadas aos servidores . 
DA RESCISÃO: Pelo presente instrumento fica o Contrato nº 507/2019,  RESCINDIDO 
UNILATERALMENTE  a partir de 31 de janeiro de 2020.  
DATA DA ASSINATURA:  20 de março de 2020. 
Dra. Fátima Mrue 
Secretária Municipal de Saúde  Palácio das Campinas  Prof. Venerando  de Freitas Borges  – Paço Municipal  
Avenida do Cerrado, n° 999 ‐ Parque  Lozandes  ‐ Goiânia – GO CEP 74.884‐900
Fone/Fax:  3524‐1570 / 3524‐1503 | e‐mail: dvex@sms.goiania.go.gov.br      Secretaria  Municipal  de Saúde 
EXTRATO DO 1° TERMO ADITIVO AO CONTRAT
O DE LOCAÇÃO DE IMÓVEL
Nº 109/2019 
PROCESSO: Bee 10343  
LOCATÁRIA:  Secretaria Municipal de Saúde/Fundo Municipal de Saúde 
LOCADOR: Aparecida de Fátima de Jesus Lacerda 
OBJETO : É objeto do presente  Termo Aditivo a prorrogação do prazo de vigência, bem como o 
reajuste do valor do Contrato de Locação n° 109/ 2019, referente ao imóvel localizado na Rua Couto 
Magalhães, Qd.23 Lts.24, Jardim das Aroeiras, ne sta Capital, destinado ao funcionamento do 
Centro de Saúde da Família Jardim das Aroeiras. 
PRORROGAÇÃO: Pelo presente instrumento de aditame nto fica o Contrato de Locação de 
Imóvel nº 109/2019, celebrado entre a LOCATÁRIA  e a LOCADORA , prorrogado por mais 12 
(doze) meses, a partir de 23 de maio de 2020. 
VALOR DO ADITIVO: A LOCATÁRIA  pagará à LOCADORA o aluguel mensal de          R$ 
2.135,33 (dois mil, cento e trinta e cinco reais e trinta e três centavos) , perfazendo o valor total 
anual de R$ 25.623,96 (vinte e cinco mil, seiscentos e vinte e três reais e noventa e seis 
centavos) conforme reajuste do IGPM (FGV), com índice de 7,822250% . 
DOTAÇÃO ORÇAMENTÁRIA: 2020.2150.10.301.0177.2632.33903600.114  
DATA DA ASSINATURA: 18 de maio de 2020. 
Dra. Fátima Mrue 
 Secretária Municipal de Saúde  Secretaria  Municipal  de Sa
úde 
Palácio das Campinas  Prof. Venerando  de Freitas Borges  – Paço Municipal
Avenida  do Cerrado, n° 999 ‐ Parque  Lozandes  ‐ Goiânia – GO CEP 74.884‐900
Fone/Fax:  3524‐1515 / 3524‐1503 | e‐mail: dvex.sms@gmail.com  EXTRATO DO 1° TE
RMO ADITIVO AO CONTRATO DE LOCAÇÃO DE IMÓVEL
Nº 156/2019 
PROCESSO: Bee 11346  
LOCATÁRIA: Secretaria Municipal de Saúde/Fundo Municipal de Saúde  
LOCADOR: Mário Simião de Barros e Aparecida Amélia Machado de Barros  
OBJETO: É objeto do presente Termo Aditivo a prorr ogação do prazo de vigência, bem como o 
reajuste do valor do Contrato de Locação n° 156/2019, referente ao imóvel localizado na Alameda 
Presidente Baldomir, Chácara 07, Jardim Presidente , nesta Capital, destinado ao funcionamento do 
CAPS BEIJA FLOR.  
PRORROGAÇÃO: Pelo presente instrumento de aditam ento fica o Contrato de Locação de 
Imóvel nº 156/2019, celebrado entre a LOCATÁRIA  e o LOCADOR , prorrogado por mais 12 
(doze) meses, a partir de 30 de maio de 2020. 
VALOR DO ADITIVO: A LOCATÁRIA  pagará ao LOCADOR o aluguel mensal de          R$ 
6.625,68 (seis mil, seiscentos e vinte e ci nco reais e sessenta e oito centavos) , perfazendo o valor 
total anual de R$ 79.508,16 (setenta e nove mil, quinhentos  e oito reais e dezesseis centavos) 
conforme reajuste do IGPM (FGV), com índice de 7,822250% . 
DOTAÇÃO ORÇAMENTÁRIA: 2020.2150.10.302.0178.2634.33903600.114  
DATA DA ASSINATURA: 29 de maio de 2020.  
Dra. Fátima Mrue 
Secretária Municipal de Saúde Secretaria  Municipal  de Sa
úde 
Palácio das Campinas  Prof. Venerando  de Freitas Borges  – Paço Municipal
Avenida  do Cerrado, n° 999 ‐ Parque  Lozandes  ‐ Goiânia – GO CEP 74.884‐900
Fone/Fax:  3524‐1515 / 3524‐1503 | e‐mail: dvex.sms@gmail.com  EXTRATO DO 1° TE
RMO ADITIVO AO CONTRATO DE LOCAÇÃO DE IMÓVEL
Nº 164/2019 
PROCESSO: Bee 11472  
LOCATÁRIA: Secretaria Municipal de Saúde/Fundo Municipal de Saúde  
LOCADOR: Leonardo Alves Cordeiro  
OBJETO: É objeto do presente Termo Aditivo a prorr ogação do prazo de vigência, bem como o 
reajuste do valor do Contrato de Locação n° 164/ 2019, referente ao imóvel localizado na Rua Dona 
Mariquinha, Qd. 24, Lts. 09 e 10, Setor Negrão de Li ma, nesta Capital, destinado ao funcionamento 
do CAPS AD III.  
PRORROGAÇÃO: Pelo presente instrumento de aditam ento fica o Contrato de Locação de 
Imóvel nº 164/2019, celebrado entre a  LOCATÁRIA  e o LOCADOR , prorrogado por mais 12 
(doze) meses, a partir de 30 de maio de 2020. 
VALOR DO ADITIVO: A LOCATÁRIA  pagará ao LOCADOR  o aluguel mensal de R$ 
11.154,48 (onze mil, cento e cinquenta e quatro reais e quarenta e oito centavos) , perfazendo o 
valor total anual de R$ 133.853,76 (cento e trinta e três mil, oitocentos e cinquenta e três reais e 
setenta e seis centavos)  conforme reajuste do IGPM (FGV), com índice de 7,822250%.  
DOTAÇÃO ORÇAMENTÁRIA:  2020.2150.10.302.0178.2634.33903600.114  
DATA DA ASSINATURA: 18 de maio de 2020.  
Dra. Fátima Mrue 
 Secretária Municipal de Saúde Secretaria  Municipal  de Sa
úde 
Palácio das Campinas  Prof. Venerando  de Freitas Borges  – Paço Municipal
Avenida  do Cerrado, n° 999 ‐ Parque  Lozandes  ‐ Goiânia – GO CEP 74.884‐900
Fone/Fax:  3524‐1515 / 3524‐1503 | e‐mail: dvex.sms@gmail.com  EXTRATO DO 2º TE
RMO ADITIVO DE RE RRATIFICAÇÃO AO 1º TERMO ADITIVO 
AO CONTRATO DE LOCAÇÃO  DE IMÓVEL Nº 103/2019 
PROCESSO: Bee 6762 
LOCATÁRIA: Secretaria Municipal de Saúde/Fundo Municipal de Saúde  
LOCADOR: ASPAM PARTICIPAÇÕES LTDA  
OBJETO: É objeto do presente Termo Aditiv o a rerratificação do Fundamento do 1º TERMO 
ADITIVO AO CONTRATO DE LO CAÇÃO DE IMÓVEL Nº 103/2019,  que entre si celebram 
oMUNICÍPIO DE GOIÂNIA , com a interveniência da SECRETARIA MUNICIPAL DE
SAÚDE  e de outro lado ASPAM PARTICIPAÇÕES LTDA, em atendimento ao 
Despacho/Diligência – CHEFAD nº 178/2020-CGM. 
PRORROGAÇÃO: Pelo presente instrumento de aditam ento fica o Fundamento do Contrato de 
Locação de Imóvel nº 103/2019, celebrado entre a LOCATÁRIA  e a LOCADORA , retificado 
para constar como correto o seguinte: 
Onde se lê: 
FUNDAMENTO: Este Termo Aditivo ao Contrato de Locação nº 103/2019 decorre do disposto no 
Art. 65, I, “a” da Lei 8666/93 e suas alteração, bem como nos termos do Parecer nº 709/2020 da 
Procuradoria Setorial da Secretaria Municipal de Saúde, co nstante no Processo BEE n° 6762. 
Leia-se: FUNDAMENTO: Este Termo Aditivo ao Contrato de Locação nº 103/2019 decorre do disposto no 
art. 57, inciso II, e art. 65, I, “a” da Lei 8666/93 e suas alteraçã o, bem como nos termos do Parecer 
nº 709/2020 da Procuradoria Setori al da Secretaria Municipal de Saúde, constante no Processo BEE 
n° 6762. 
RATIFICAÇÃO: Permanecem inalteradas as demais CL ÁUSULAS e condições estipuladas no 
Contrato nº 103/2019 e seus  respectivos aditivos. 
DATA DA ASSINATURA: 29 de maio de 2020.  
Dra. Fátima Mrue 
Secretária Municipal de Saúde Secretaria  Municipal  de Sa
úde 
Palácio das Campinas  Prof. Venerando  de Freitas Borges  – Paço Municipal
Avenida  do Cerrado, n° 999 ‐ Parque  Lozandes  ‐ Goiânia – GO CEP 74.884‐900
Fone/Fax:  3524‐1515 / 3524‐1503 | e‐mail: dvex.sms@gmail.com  EXTRATO DO 3º TERMO ADITI VO AO CONTRATO Nº 185/2018 
PROCESSO: 72037413 
CONTRATANT
E: Secretaria Municipal de Sa úde/Fundo Municipal de Saúde  
CONTRATADA: Hebrom Comércio E Serviços Ltda ME  
DO FUNDAMENTO: Este Termo Aditivo ao Contrato nº. 185/2018 decorre do disposto nos art. 
57 inciso II da lei 8.666/93, de 21 /06/93, e suas alteraçõ es posteriores, em conformidade com o 
Parecer nº 1083/2020 da Advocacia Setorial, fls.  402/412, bem como da documentação constante do 
Processo nº 72037413. 
OBJETO: É objeto do presente Termo Aditivo a prorr ogação do Contrato n°. 185/2018, celebrado 
entre o MUNICÍPIO DE GOIÂNIA , com interveniência da SECRETARIA MUNICIPAL DE 
SAÚDE e a empresa HEBROM COMÉRCIO E SERVIÇOS LTDA-ME. 
PRORROGAÇÃO: Pelo presente instrumento de aditame nto fica o Contrato de nº. 185/2018, 
prorrogado por 12 (doze) meses,  a partir de 04 de junho de 2020, ou até a conclusão do Processo 
Bee nº 18.814.  
VALOR DO ADITIVO: A CONTRATANTE pagará ao CONTRATADO  o valor mensal de R$ 
16.790,00 (dezesseis mil, setecentos e noventa reais), perfazendo o valor anual de R$ 201.480,00 
(Duzentos e um mil quatro centos e oitenta reais). 
DOTAÇÃO ORÇAMENTÁRIA: 2020.2150.10.302.0178.2634.33903900.114. DATA DA ASSINATURA:  03 de junho de 2020.  
Dra. Fátima Mrue 
Secretária Municipal de Saúde Secretaria  Municipal  de Saúde 
Palácio das Campinas  Prof. Venerando  de Freitas Borges – Paço Municipal BPN
Avenida  do Cerrado, n° 999 ‐ Parque  Lozandes  ‐ Goiânia – GO CEP 74.884‐900
Fo
ne/Fax: 3524‐1515  / 3524‐1503 | e ‐mail: dvex.sms@gmail.com  SECRETARIA MUNICIPAL DE SAÚDE 
SUPERINTENDÊNCIA DE ADMINISTRAÇÃO E GESTÃO DE PESSOAS 
DIRETORIA FINANCEIRA E DO FUNDO MUNICIPAL DE SAÚDE 
GERÊNCIA DE CONTRATOS, CONVÊNIOS E CREDENCIAMENTO 
EXTRATO Nº 0109 / 2020  – CONTRATOS DE CREDENCIAMENTO 
Fátima Mrué  
Secretária Municipal de Saúde  Processo Nº 
Contrato Nome Cargo Início Término Valor do 
Contrato 
(R$) 
83207191 334/2020 FABRICIO GOMES DE FREITAS MEDICO URGÊNCIA E 
EMERGÊNCIA 12/05/2020 11/05/2021 168.000,00 
83204117 327/2020 FILIPP MAGALHAES BATISTA MENDONCA MEDICO URGÊNCIA E 
EMERGÊNCIA 11/05/2020 10/05/2021 84.000,00 
83123486 299/2020 SAMUEL DO NASCIMENTO GALVAO MÉDICO ESTRATÉGIA DE 
SAÚDE DA FAMILIA 05/05/2020 04/05/2021 166.200,00 
83207515 340/2020 THIAGO VIEIRA SASSE MEDICO URGÊNCIA E 
EMERGÊNCIA 13/05/2020 12/05/2021 84.000,00 
83123443 311/2020 KAREN CRISTINE ALMEIDA BARBOSA MEDICO URGÊNCIA E 
EMERGÊNCIA 06/05/2020 05/05/2021 84.000,00 
83117346 309/2020 KAMILLA DE OLIVEIRA E SILVA SOLIS
BARBOSA MEDICO URGÊNCIA E 
EMERGÊNCIA 06/05/2020 05/05/2021 84.000,00 Secretaria  Municipal  de Saúde 
Palácio das Campinas  Prof. Venerando  de Freitas Borges – Paço Municipal BPN
Avenida  do Cerrado, n° 999 ‐ Parque  Lozandes  ‐ Goiânia – GO CEP 74.884‐900
Fo
ne/Fax: 3524‐1515  / 3524‐1503 | e ‐mail: dvex.sms@gmail.com  SECRETARIA MUNICIPAL DE SAÚDE 
SUPERINTENDÊNCIA DE ADMINISTRAÇÃO E GESTÃO DE PESSOAS 
DIRETORIA FINANCEIRA E DO FUNDO MUNICIPAL DE SAÚDE 
GERÊNCIA DE CONTRATOS, CONVÊNIOS E CREDENCIAMENTO 
EXTRATO Nº 0110 / 2020  – CONTRATOS DE CREDENCIAMENTO 
Fátima Mrué  
Secretária Municipal de Saúde  Processo Nº 
Contrato Nome Cargo Início Término Valor do 
Contrato 
(R$) 
83117427 298/2020 RENATA FERREIRA DE OLIVEIRA MEDICO URGÊNCIA E 
EMERGÊNCIA 04/05/2020 03/05/2021 84.000,00 
83116536 297/2020 LUCIO MOREIRA MEDICO URGÊNCIA E 
EMERGÊNCIA 04/05/2020 03/05/2021 84.000,00 
83122781 300/2020 RAYANE MORAIS COSTA MEDICO URGÊNCIA E 
EMERGÊNCIA 05/05/2020 04/05/2021 84.000,00 
83204125 333/2020 TIAGO SANTANA MEDICO URGÊNCIA E 
EMERGÊNCIA 12/05/2020 11/05/2021 84.000,00 
83245573 353/2020 LUCYANA MARCAL VIANA MEDICO URGÊNCIA E 
EMERGÊNCIA 18/05/2020 17/05/2021 168.000,00 
83239841 361/2020 NAIANE TAISSA FOLINI MÉDICO ESTRATÉGIA DE SAÚDE 
DA FAMILIA 22/05/2020 21/05/2021 166.200,00 Secretaria  Municipal  de Saúde 
Palácio das Campinas  Prof. Venerando  de Freitas Borges – Paço Municipal BPN
Avenida  do Cerrado, n° 999 ‐ Parque  Lozandes  ‐ Goiânia – GO CEP 74.884‐900
Fo
ne/Fax: 3524‐1515  / 3524‐1503 | e ‐mail: dvex.sms@gmail.com  SECRETARIA MUNICIPAL DE SAÚDE 
SUPERINTENDÊNCIA DE ADMINISTRAÇÃO E GESTÃO DE PESSOAS 
DIRETORIA FINANCEIRA E DO FUNDO MUNICIPAL DE SAÚDE 
GERÊNCIA DE CONTRATOS, CONVÊNIOS E CREDENCIAMENTO 
EXTRATO Nº 0114 / 2020  – CONTRATOS DE CREDENCIAMENTO 
Fátima Mrué  
Secretária Municipal de Saúde  Processo Nº 
Contrato Nome Cargo Início Término Valor do 
Contrato 
(R$) 
83141956 301/2020 PEDRO LUIZ DE FARIA SILVEIRA MEDICO URGÊNCIA E 
EMERGÊNCIA 05/05/2020 04/05/2021 168.000,00 
83126574 303/2020 ANALOU MESSIAS CASTRO MEDICO URGÊNCIA E 
EMERGÊNCIA 05/05/2020 04/05/2021 84.000,00 
83116633 305/2020 BRUNO QUINTINO DOMINGOS MEDICO URGÊNCIA E 
EMERGÊNCIA 05/05/2020 04/05/2021 84.000,00 
83123222 306/2020 LUAN TEIXEIRA RODRIGUES DA
CUNHA MEDICO URGÊNCIA E 
EMERGÊNCIA 05/05/2020 04/05/2021 84.000,00 
83122196 307/2020 MICHELLY VILELA DIAS MEDICO URGÊNCIA E 
EMERGÊNCIA 05/05/2020 04/05/2021 84.000,00 
83116692 310/2020 ARTUR LORENZO SENA GOMES MEDICO URGÊNCIA E 
EMERGÊNCIA 06/05/2020 05/05/2021 84.000,00 Secretaria  Municipal  de Saúde 
Palácio das Campinas  Prof. Venerando  de Freitas Borges – Paço Municipal BPN
Avenida  do Cerrado, n° 999 ‐ Parque  Lozandes  ‐ Goiânia – GO CEP 74.884‐900
Fo
ne/Fax: 3524‐1515  / 3524‐1503 | e ‐mail: dvex.sms@gmail.com  SECRETARIA MUNICIPAL DE SAÚDE 
SUPERINTENDÊNCIA DE ADMINISTRAÇÃO E GESTÃO DE PESSOAS 
DIRETORIA FINANCEIRA E DO FUNDO MUNICIPAL DE SAÚDE 
GERÊNCIA DE CONTRATOS, CONVÊNIOS E CREDENCIAMENTO 
EXTRATO Nº 0115 / 2020  – CONTRATOS DE CREDENCIAMENTO 
Fátima Mrué  
Secretária Municipal de Saúde  Processo Nº 
Contrato Nome Cargo Início Término Valor do 
Contrato 
(R$) 
83163020 312/2020 RAYMARA RIBEIRO PINTO MEDICO URGÊNCIA E 
EMERGÊNCIA 07/05/2020 06/05/2021 84.000,00 
83171031 313/2020 PEDRO HENRIQUE DE SOUSA
AZEVEDO MEDICO URGÊNCIA E 
EMERGÊNCIA 07/05/2020 06/05/2021 168.000,00 
83171634 314/2020 ESTER MESQUITA PITALUGA MEDICO URGÊNCIA E 
EMERGÊNCIA 07/05/2020 06/05/2021 168.000,00 
83170018 315/2020 FREDERICO PORTO LUCIANO 
COIMBRA MEDICO URGÊNCIA E 
EMERGÊNCIA 07/05/2020 06/05/2021 84.000,00 
83159871 316/2020 RAFAEL DE ALMEIDA MACHADO MEDICO URGÊNCIA E 
EMERGÊNCIA 07/05/2020 06/05/2021 84.000,00 
83117494 317/2020 GUILHERME DE CASTRO PERILLO MEDICO URGÊNCIA E 
EMERGÊNCIA 07/05/2020 06/05/2021 168.000,00 Secretaria  Municipal  de Saúde 
Palácio das Campinas  Prof. Venerando  de Freitas Borges – Paço Municipal BPN
Avenida  do Cerrado, n° 999 ‐ Parque  Lozandes  ‐ Goiânia – GO CEP 74.884‐900
Fo
ne/Fax: 3524‐1515  / 3524‐1503 | e ‐mail: dvex.sms@gmail.com  SECRETARIA MUNICIPAL DE SAÚDE 
SUPERINTENDÊNCIA DE ADMINISTRAÇÃO E GESTÃO DE PESSOAS 
DIRETORIA FINANCEIRA E DO FUNDO MUNICIPAL DE SAÚDE 
GERÊNCIA DE CONTRATOS, CONVÊNIOS E CREDENCIAMENTO 
EXTRATO Nº 0116 / 2020  – CONTRATOS DE CREDENCIAMENTO 
Fátima Mrué  
Secretária Municipal de Saúde  Processo Nº 
Contrato Nome Cargo Início Término Valor do 
Contrato 
(R$) 
83170743 318/2020 RACHEL CAVALCANTE FEITOSA
CARLOS MEDICO URGÊNCIA E 
EMERGÊNCIA 08/05/2020 07/05/2021 84.000,00 
83170832 319/2020 IZABELLA OLIVEIRA CARVALHO MEDICO URGÊNCIA E 
EMERGÊNCIA 08/05/2020 07/05/2021 84.000,00 
83123087 320/2020 GUILHERME SILVA AUGUSTO MEDICO URGÊNCIA E 
EMERGÊNCIA 08/05/2020 07/05/2021 84.000,00 
83170115 321/2020 JOAO PEDRO CARVALHO ANDRADE
TEIXEIRA MEDICO URGÊNCIA E 
EMERGÊNCIA 11/05/2020 10/05/2021 84.000,00 
83204109 324/2020 MATHEUS RABAHI MEDICO URGÊNCIA E 
EMERGÊNCIA 11/05/2020 10/05/2021 84.000,00 
83207230 325/2020 ANDRESSA OLIVEIRA PEREIRA MEDICO URGÊNCIA E 
EMERGÊNCIA 11/05/2020 10/05/2021 168.000,00 Secretaria  Municipal  de Saú
de 
Palácio das Campinas  Prof. Venerando  de Freitas Borges – Paço Municipal BPN
Avenida  do Cerrado, n° 999 ‐ Parque  Lozandes  ‐ Goiânia – GO CEP 74.884
‐900
Fone/Fax:  3524‐1515  / 3524‐1503 | e ‐mail: dvex.sms@gmail.com  SECRETARIA MUNICIPAL DE SAÚDE 
SUPERINTENDÊNCIA DE ADMINISTRAÇÃO E GESTÃO DE PESSOAS 
DIRETORIA FINANCEIRA E DO FUNDO MUNICIPAL DE SAÚDE 
GERÊNCIA DE CONTRATOS, CONVÊNIOS E CREDENCIAMENTO 
EXTRATO Nº 0117 / 2020  – CONTRATOS DE CREDENCIAMENTO 
Fátima Mrué  
Secretária Municipal de Saúde Processo Nº 
Contrato Nome Cargo Início Término Valor do 
Contrato 
(R$) 
83204141 326/2020 ANA PAULA CAMARGOS ARAUJO MEDICO URGÊNCIA E 
EMERGÊNCIA 11/05/2020 10/05/2021 84.000,00 
83163593 302/2020 MAGNO DA NOBREGA MEDICO PSIQUIATRA 05/05/2020 04/05/2021 101.492,16 
83080264 275/2020 NURIA QUEIROZ SANTIAGO TÈCNICO DE LABORATÓRIO  24/04/2020 23/04/2021 28.596,00 
83076283 339/2020 HILDA ALVES FERREIRA AUXILIAR DE ENFERMAGEM 
PARA ESF 13/05/2020 12/05/2021 26.040,00 Secretaria  Municipal  de Sa
úde 
Palácio das Campinas  Prof. Venerando  de Freitas Borges  – Paço Municipal
Avenida  do Cerrado, n° 999 ‐ Parque  Lozandes  ‐ Goiânia – GO CEP 74.884‐ 900
Fone/Fax:  3524‐1515  / 3524‐ 1503  | e‐mail: dvex.sms@gmail.com  EXTRATO DO 1º TE
RMO ADITIVO AO  CONTRATO DE CREDENCIAMENTO 
Nº 25 / 2020  
PROCESSO:  81947678 
CREDENCIANTE : Secretaria Municipal de Saúde  / Fundo Municipal de Saúde. 
CREDENCIADO : Maria Fernanda Nogueira Camargo.  
OBJETO: Constitui o objeto do presente Termo Aditivo, a supressão de 50% (cinqüenta) por cento 
na carga horária do credenciado, conforme anuência do CREDENCIADO , passando de 40 
(quarenta) horas semanais para  20 (vinte) horas semanais, a partir de 19/05/2020 , bem como a 
consequente redução do valor estimado mensal do c ontrato de R$ 14.000,00 (quatorze mil reais) 
para R$ 7.000,00 (sete mil reais)  perfazendo para o período restante de 08 (oito) meses e 02 (dois) 
dias, o valor de R$ 56.466,67 (cinquen ta e seis mil quatrocentos e sesse nta e seis reais e sessenta e 
sete centavos), passando o valor global do contrato a ser de R$ 111. 533,34 (cento e onze mil 
quinhentos e trinta e três reai s e trinta e quatro centavos). 
DATA DA ASSINATURA: 19 de maio de 2020. Secretaria  Municipal  de Saú
de 
Palácio das Campinas  Prof. Venerando  de Freitas Borges – Paço Municipal ALOB 
Avenida  do Cerrado, n° 999 ‐ Parque  Lozandes  ‐ Goiânia – GO CEP 74.884‐900
Fone/Fax:  3524‐1515  / 3524‐1503 | e ‐mail: dvex.sms@gmail.com  SECRETARIA MUNICIPAL DE SAUDE 
SUPERINTENDÊNCIA DE ADMINISTRAÇÃO E GESTÃO DE PESSOAS 
DIRETORIA FINANCEIRA E DO FUNDO MUNICIPAL DE SAÚDE 
GERÊNCIA DE CONTRATOS, CONVÊNIOS E CREDENCIAMENTO 
EXTRATO Nº 106 / 2020  – 3º TERMO ADITIVO AOS CONTRATOS DE CREDENCIAMENTO 
OBJETO : Constitui objeto do presente Termo Aditivo a prorrogação dos contratos de Credenciamento 
Fátima Mrué  
Secretária Municipal de Saúde Processo Nº 
Contrato Nome Cargo Prorrogação Valor do 
Contrato 
(R$) Início Término 
69969011 0553/2017 JOSE BALDOINO VALENTE MÉDICO AMBULATÓRIO 28/04/2020 27/04/2021 53.940,00 
69849300 0242/2017 LUCAS SANTANA SILVA MÉDICO URGÊNCIA E 
EMERGÊNCIA 11/04/2020 10/04/2021 168.000,00 Secretaria  Municipal  de Sa
úde 
Palácio das Campinas  Prof. Venerando  de Freitas Borges  – Paço Municipal
Avenida  do Cerrado, n° 999 ‐ Parque  Lozandes  ‐ Goiânia – GO CEP 74.884‐ 900
Fone/Fax:  3524‐1515  / 3524‐ 1503  | e‐mail: dvex.sms@gmail.com  EXTRATO DO 4º TE
RMO ADITIVO AO  CONTRATO DE CREDENCIAMENTO 
Nº 242 / 2017  
PROCESSO:  69849300 
CREDENCIANTE : Secretaria Municipal de Saúde  / Fundo Municipal de Saúde. 
CREDENCIADO : Lucas Santana Silva.  
OBJETO: Constitui o objeto do presente Termo Aditivo, a supressão de 50% (cinqüenta) por cento 
na carga horária do credenciado, conforme anuência do CREDENCIADO , passando de 40 
(quarenta) horas semanais para  20 (vinte) horas semanais, a partir de 20/05/2020 , bem como a 
consequente redução do valor estimado mensal do c ontrato de R$ 14.000,00 (quatorze mil reais) 
para R$ 7.000,00 (sete mil reais)  perfazendo para o período restante de 10 (dez) meses e 21 (vinte 
e um) dias , o valor de R$ 74.900,00 (setenta e quatr o mil e novecentos reais), passando o valor 
global do contrato a ser de R$ 93.100, 00 (noventa e três mil e cem reais). 
DATA DA ASSINATURA: 20 de maio de 2020. Secretaria  Municipal  de Saúd
e 
Palácio das Campinas  Prof. Venerando  de Freitas Borges – Paço Municipal ALOB 
Avenida  do Cerrado, n° 999 ‐ Parque  Lozandes  ‐ Goiânia – GO CEP 74.884‐900
Fone/Fax:  3524‐1515  / 3524‐1503 | e ‐mail: dvex.sms@gmail.com  SECRETARIA MUNICIPAL DE SAÚDE 
SUPERINTENDÊNCIA DE ADMINISTRAÇÃO E GESTÃO DE PESSOAS 
DIRETORIA FINANCEIRA E DO FUNDO MUNICIPAL DE SAÚDE 
GERÊNCIA DE CONTRATOS, CONVÊNIOS E CREDENCIAMENTO 
EXTRATO Nº 105 / 2020  – DISTRATO DO CONTRATO  DE CREDENCIAMENTO 
OBJETO : O presente termo tem como objeto a  rescisão do contrato de credenciam ento de prestação de serviço de MÉDICO do DISTRATADO (A) 
com a DISTRATANTE. Conforme listagem abaixo: 
Fátima Mrué  
Secretária Municipal de Saúde Processo Nº Contrato Nome CPF Data do Distrato Data da Assinatura 
82523863 96 / 2020 DANIELA SILVA SOARES OLIVEIRA 034.514.901-70 11/04/2020 18/05/2020 
79527131 423 / 2019 RENATO LUIZ BISOL 027.974.241-07 30/12/2019 19/05/2020 
79088234 206 / 2019 MARCO TÚLIO SÓCRATES DE CASTRO 612.046.411-53 07/05/2020 19/05/2020 
70016443 568 / 2017 BRUNA LIMA CABRAL 786.613.401-44 13/11/2019 20/05/2020 
81602328 793 / 2019 GEOVANA CORNELIO DE DEUS 012.323.221-05 23/02/2020 21/05/2020 
74847901 698 / 2018 MARYELLE MUNIZ OLIVEIRA RESENDE 017.590.071-02 27/09/2019 21/05/2020 Secretaria  Municipal  de Saúde 
Palácio das Campinas  Prof. Venerando  de Freitas Borges – Paço Municipal ALOB 
Avenida  do Cerrado, n° 999 ‐ Parque  Lozandes  ‐ Goiânia – GO CEP 74.884‐900
Fone/Fax:  3524‐1515  / 3524‐1503 | e ‐mail: dvex.sms@gmail.com  SECRETARIA MUNICIPAL DE SAÚDE 
SUPERINTENDÊNCIA DE ADMINISTRAÇÃO E GESTÃO DE PESSOAS 
DIRETORIA FINANCEIRA E DO FUNDO MUNICIPAL DE SAÚDE 
GERÊNCIA DE CONTRATOS, CONVÊNIOS E CREDENCIAMENTO 
EXTRATO Nº 107 / 2020  – 1º TERMO ADITIVO AOS CONTRATOS DE CREDENCIAMENTO 
OBJETO : Constitui objeto do presente Termo Aditivo a prorrogação dos contratos de Credenciamento 
Fátima Mrué  
Secretária Municipal de Saúde Processo Nº 
Contrato Nome Cargo Prorrogação Valor do 
Contrato 
(R$) Início Término 
79126195 224 / 2019 RAFAEL ALVES TUMEH MÉDICO AMBULATÓRIO 14/06/2020 13/06/2021 53.940,00 
79124664 236 / 2019 NILMAR FELICIANO DA SILVA MÉDICO AMBULATÓRIO 17/06/2020 16/06/2021 107.880,00 Secretaria  Municipal  de Saúde 
Palácio das Campinas  Prof. Venerando  de Freitas Borges  – Paço Municipal
Avenida  do Cerrado, n° 999 ‐ Parque  Lozandes  ‐ Goiânia – GO CEP 74.884‐900
Fone/Fax:  3524‐1515 / 3524‐1503 | e‐mail: dvex.sms@gmail.com  EXTRATO DO TERMO DE PAG
AMENTO Nº 009/2020 
PROCESSO: 79944068 
CONTRATANTE: Secretaria Municipal de Sa úde/Fundo Municipal de Saúde. 
CONTRATADO: Sandra Dias Oliveira 
OBJETO: Constitui objeto do presente Termo o pagamento referente à utilização do imóvel 
localizado no Desvio Marselha, S/N, Quadra 242, Lote 18, Jardim Novo Mundo, Goiânia-Goiás, 
destinado ao funcionamento da Re sidência Terapêutica Novo Mundo I,  sem cobertura contratual no 
período de 01/10/2016 a 31/12/2016.  
VALOR E DOTAÇÃO ORÇAMENTÁRIA: Ao presente Termo dá-se o valor de R$ 3.669,00 
(três mil, seiscentos e sessenta e nove reais) refe rente ao uso do imóvel sem cobertura contratual, 
que correrá por conta da Dot ação Orçamentária nº 2020.2150.10.302.0178.2634.33909300.114, da 
Secretaria Municipal de Saúde.  
DATA DA ASSINATURA: 22 de maio de 2020.  
Dra. Fátima Mrue 
Secretária Municipal de Saúde Palácio das Campinas  Prof. Venerando  de Freitas Borges  – Paço Municipal  
Avenida do Cerrado, n° 999 ‐ Parque  Lozandes  ‐ Goiânia – GO CEP 74.884‐900 EAS 
Fone/Fax:  3524‐1570 / 3524‐1503 | e‐mail: dvex@sms.goiania.go.gov.br      Secretaria 
Municipal de Saúde 
EXTRATO DO TERMO DE PAGA
MENTO Nº 116/2020 
PROCESSO:  78211342 
LOCATÁRIO : Secretaria Municipal de Saúde/Fundo Municipal de Saúde. 
LOCADORA : Vida Cristã Indústria e Comércio de Roupas LTDA 
OBJETO: Constitui objeto do presente Termo o pagamento referente à utilização do imóvel 
localizado na Avenida Armando de Godoi, Quadra 87, Lotes 13 a 15, Cidade Jardim, nesta Capital, 
destinado ao funcionamento do Centro de Referência em Atenção à Saúde da Pessoa Idosa - 
CRASPI, sem cobertura contratual  no período de 07/09/2017 a 05/07/2018. 
VALOR E DOTAÇÃO ORÇAMENTÁRIA: Ao presente Termo dá-se o valor de R$ 149.500,00 
(cento e quarenta e nove mil e quinhentos reais),  referente utilização do imóvel, que correrá por 
conta da Dotação Orçamentária nº 2020.2150.10.301.0177.2646.33909300.114 , da Secretaria 
Municipal de Saúde. 
DATA DA ASSINATURA:  08 de maio de 2020. 
Dra. Fátima Mrue 
Secretária Municipal de Saúde  Palácio das Campinas  Prof. Venerando  de Freitas Borges  – Paço Municipal  
Avenida do Cerrado, n° 999 ‐ Parque  Lozandes  ‐ Goiânia – GO CEP 74.884‐900 EAS
Fone/Fax:  3524‐1570 / 3524‐1503 | e‐mail: dvex@sms.goiania.go.gov.br      Secretaria  Municipal  de Saúde 
EXTRATO DO TERMO
 DE PAGAMENTO Nº 117/2020 
PROCESSO:  79947784 
LOCATÁRIO : Secretaria Municipal de Saúde/Fundo Municipal de Saúde. 
LOCADORA : Sindicato dos Docentes das Universidades Federais de Goiás - ADUFG 
OBJETO: Constitui objeto do presente Termo o pagamento referente à utilização do imóvel 
localizado na 9ª Avenida, nº 175, Qd. 04, Lt. 04, Casa  1 e Casa 2, Setor Vila Nova, nesta Capital, 
destinado ao funcionamento do CAPS Negrão de Lima, sem cobertura contratual no período de 
16/08/2018 a 15/08/2019. 
VALOR E DOTAÇÃO ORÇAMENTÁRIA: Ao presente Termo dá-se o valor de R$ 46.217,76 
(quarenta e seis mil, duzentos e deze ssete reais e setenta e seis centavos),  referente utilização do 
imóvel, que correrá por conta da Dotação Orçamentária nº 
2020.2150.10.302.0178.2634.33909300.114, da Secretaria Municipal de Saúde. 
DATA DA ASSINATURA:  22 de maio de 2020. 
Dra. Fátima Mrue 
Secretária Municipal de Saúde  Palácio das Campinas  Prof. Venerando  de Freitas Borges  – Paço Municipal  
Avenida do Cerrado, n° 999 ‐ Parque  Lozandes  ‐ Goiânia – GO CEP 74.884‐900 EAS 
Fone/Fax:  3524‐1570 / 3524‐1503 | e‐mail: dvex@sms.goiania.go.gov.br      Secretaria
 Municipal de Saúde 
EXTRATO DO TERMO DE PAGA
MENTO Nº 118/2020 
PROCESSO:  79666319 
LOCATÁRIO : Secretaria Municipal de Saúde/Fundo Municipal de Saúde. 
LOCADORA : Rosilei Fernandes de Brito   
OBJETO: Constitui objeto do presente Termo o pagamento referente à utilização do imóvel 
localizado na Rua Maria de Jesus, Qd. 57, Lt. 12, Residencial Vale dos Sonhos, nesta Capital, 
destinado ao funcionamento do CSF Vale dos Sonhos, sem cobertura contratual no período de 
01/12/2018 a 02/07/2019. 
VALOR E DOTAÇÃO ORÇAMENTÁRIA: Ao presente Termo dá-se o valor de R$ 14.840,00 
(quatorze mil, oitocentos e quarenta reais)  referente utilização do imóve l, que correrá por conta 
da Dotação Orçamentária nº 2020.2150.10.301.0177.2646.33909300.114 , da Secretaria Municipal 
de Saúde. 
DATA DA ASSINATURA:  08 de maio de 2020. 
Dra. Fátima Mrue 
Secretária Municipal de Saúde  Palácio das Campinas  Prof. Venerando  de Freitas Borges  – Paço Municipal  
Avenida do Cerrado, n° 999 ‐ Parque  Lozandes  ‐ Goiânia – GO CEP 74.884‐900 EAS
Fone/Fax:  3524‐1570 / 3524‐1503 | e‐mail: dvex@sms.goiania.go.gov.br      Secretaria 
Municipal de Saúde 
EXTRATO DO TERMO DE PAGA
MENTO Nº 122/2020 
PROCESSO:  79666351 
LOCATÁRIO : Secretaria Municipal de Saúde/Fundo Municipal de Saúde. 
LOCADORES: Wagner Gomes de Morais e Sra. Márcia Helena de Morais  
OBJETO: Constitui objeto do presente Termo o pagament o referente à reforma e utilização do 
imóvel localizado na Rua Percival Xavier Rebel o, Qd. 20, Lt. 08, Residencial Barravento, nesta 
Capital, destinado ao funcionamento do CSF Barravento, sem cobertura contratual no período de 
03/12/2018 a 17/06/2019. 
VALOR E DOTAÇÃO ORÇAMENTÁRIA: Ao presente Termo dá-se o valor de: 
R$ 3.974,75 (três mil, novecentos e setenta e quatro reais e setenta e cinco centavos), referente 
ao uso do imóvel sem cobertura contra tual, relativo a cota parte de 50% do Sr. WAGNER 
GOMES DE MORAIS;   
R$ 3.974,75 (três mil, novecentos e setenta e quatro reais e setenta e cinco centavos),  referente 
ao uso do imóvel sem cobertura contratu al, relativo a cota parte de 50% da Sra . MÁRCIA 
HELENA DE MORAIS;  
Perfazendo um total de R$ 7.949,50 (sete mil, novecentos e quarenta e nove reais e cinquenta 
centavos) , que correrá por conta da Dotação Orçamentária nº 
2020.2150.10.301.0177.2646.33909300.114, da Secretaria Municipal de Saúde. 
DATA DA ASSINATURA:  08 de maio de 2020. 
Dra. Fátima Mrue 
Secretária Municipal de Saúde  Palácio das Campinas  Prof. Venerando  de Freitas Borges  – Paço Municipal  
Avenida do Cerrado, n° 999 ‐ Parque  Lozandes  ‐ Goiânia – GO CEP 74.884‐900 EAS
Fone/Fax:  3524‐1570 / 3524‐1503 | e‐mail: dvex@sms.goiania.go.gov.br      Secretaria Municipal  de Saúde  
EXTRATO DO TERMO DE PAGA
MENTO Nº 125/2020 
PROCESSO:  79666378 
LOCATÁRIO : Secretaria Municipal de Saúde/Fundo Municipal de Saúde. 
LOCADORA : Aparecida de Fátima de Jesus Lacerda   
OBJETO: Constitui objeto do presente Termo o pagamento referente à utilização do imóvel 
localizado na Rua Couto Magalhães, Qd.23 Lts.24, Jard im das Aroeiras, nesta Capital, destinado ao 
funcionamento do Centro de Saúde da Família Jardim das Aroeiras, sem cobertura contratual no 
período de 08/04/2018 a 22/05/2018. 
VALOR E DOTAÇÃO ORÇAMENTÁRIA: Ao presente Termo dá-se o valor de R$ 2.743,50 
(dois mil, setecentos e quarenta e três reais e cinquenta centavos)  referente utilização do imóvel, 
que correrá por conta da Dotação Orçamentária nº 2020.2150.10.301.0177.2646.33909300.114, da 
Secretaria Municipal de Saúde. 
DATA DA ASSINATURA:  12 de maio de 2020. 
Dra. Fátima Mrue 
Secretária Municipal de Saúde  Palácio das Campinas  Prof. Venerando  de Freitas Borges  – Paço Municipal  
Avenida do Cerrado, n° 999 ‐ Parque  Lozandes  ‐ Goiânia – GO CEP 74.884‐900 EAS 
Fone/Fax:  3524‐1570 / 3524‐1503 | e‐mail: dvex@sms.goiania.go.gov.br      Secretaria 
Municipal de Saúde 
EXTRATO DO TERMO DE PAG
AMENTO Nº 126/2020 
PROCESSO:  80233086 
LOCATÁRIO : Secretaria Municipal de Saúde/Fundo Municipal de Saúde. 
LOCADORA : Liane Walker de Medeiros do Nascimento   
OBJETO: Constitui objeto do presente Termo o pagamento referente à utilização do imóvel 
localizado na Rua Anchieta, nº 157, Qd. 32, Lt. 03, Setor Rodoviário, Goiânia/Goiás, onde 
funcionava o Centro de Saúde Rodoviário, sem cobertura contra tual no período de 01/12/2015 a 
31/12/2016. 
VALOR E DOTAÇÃO ORÇAMENTÁRIA: Ao presente Termo dá-se o valor de R$ 60.619,00 
(sessenta mil, seiscentos e dezenove reais) referente utilização do imóv el, que correrá por conta da 
Dotação Orçamentária nº 2020.2150.10.301.0177.2646.33909300.114, da Secretaria Municipal de 
Saúde. 
DATA DA ASSINATURA:  08 de maio de 2020. 
Dra. Fátima Mrue 
Secretária Municipal de Saúde  Palácio das Campinas  Prof. Venerando  de Freitas Borges  – Paço Municipal  
Avenida do Cerrado, n° 999 ‐ Parque  Lozandes  ‐ Goiânia – GO CEP 74.884‐900 EAS 
Fone/Fax:  3524‐1570 / 3524‐1503 | e‐mail: dvex@sms.goiania.go.gov.br      EXTRATO DO TERMO DE PAG
AMENTO Nº 127/2020 
PROCESSO:  79816761 
LOCATÁRIO : Secretaria Municipal de Saúde/Fundo Municipal de Saúde. 
LOCADORES: Hélio Miguel Gonçalves  e Sirlene Arantes Ferreira   
OBJETO: Constitui objeto do presente Termo o pagament o referente à reforma e utilização do 
imóvel localizado na Rua SC-19, Quadra 35, Lote 26, Jardim Colorado, nesta Capital, destinado ao 
funcionamento do Centro de Saúde da Família Jardim Colorado, sem c obertura contratual no 
período de 06/09/2019 a 30/09/2019. 
VALOR E DOTAÇÃO ORÇAMENTÁRIA: Ao presente Termo dá-se o valor de: 
R$ 8.254,64 (oito mil, duzentos e cinquenta e quatro reais e sessenta e quatro centavos)  
referente a restituição do imóvel (reforma) e R$ 949,55 (novecentos e quarenta e nove reais e 
cinquenta e cinco centavos)  referente ao uso do imóvel sem c obertura contratual, perfazendo um 
valor de R$ 9.204,19 (nove mil, duzentos e quatro reais e dezenove centavos), relativo a cota 
parte de 50% do Sr. HÉLIO MIGUEL GONÇALVES;   
R$ 8.254,65 (oito mil, duzentos e cinquenta e quatro reais e sessenta e cinco centavos)  referente 
a restituição do imóvel (reforma) e R$ 949,55 (novecentos e quarenta e nove reais e cinquenta e 
cinco centavos)  referente ao uso do imóvel sem cobert ura contratual, perfazendo um valor de R$ 
9.204,20 (nove mil, duzentos e quatro reais e vinte centavos) , relativo a cota parte de 50% da 
Sra. SIRLENE ARANTES FERREIRA;  
DATA DA ASSINATURA:  08 de maio de 2020. 
Dra. Fátima Mrue 
Secretária Municipal de Saúde  Secretaria Municipal de Saúde Palácio das Campinas  Prof. Venerando  de Freitas Borges  – Paço Municipal  
Avenida do Cerrado, n° 999 ‐ Parque  Lozandes  ‐ Goiânia – GO CEP 74.884‐900EAS
Fon
e/Fax: 3524‐1570 / 3524‐1503 | e‐mail: dvex@sms.goiania.go.gov.br      EXTRATO DO TERMO DE PAGA
MENTO Nº 218/2020 
PROCESSO:  81140600 
CONTRATANTE : Secretaria Municipal de Sa úde/Fundo Municipal de Saúde. 
CONTRATADO : Benedito Bernardo Bueno 
OBJETO: Constitui objeto do presente Termo o pagamento referente à reforma do imóvel 
localizado na Rua 30, Quadra 27, Lote 07, Condomí nio Esmeralda, nesta capital, destinado ao 
funcionamento do Centro de Saúde da Família Ana Clara. 
VALOR E DOTAÇÃO ORÇAMENTÁRIA: Ao presente Termo dá-se o valor de R$ 10.110,09 
(dez mil, cento e dez reais e nove centavos)  referente a restituição do imóvel (reforma), que 
correrá por conta da Dotação Orçamentária nº 2020.2150.10.301.0177.2632.33909300.114, da 
Secretaria Municipal de Saúde. 
DATA DA ASSINATURA:  08 de maio de 2020. 
Dra. Fátima Mrue 
Secretária Municipal de Saúde  Secretaria Municipal de Saúde Palácio das Campinas  Prof. Venerando  de Freitas Borges  – Paço Municipal  
Avenida do Cerrado, n° 999 ‐ Parque  Lozandes  ‐ Goiânia – GO CEP 74.884‐900
Fone/Fax:  3524‐1570 / 3524‐1503 | e‐mail: dvex@sms.goiania.go.gov.br      Secretaria  Municipal  de Saúde 
EXTRATO DO 2° TERMO ADITIVO DE RE RRATI
FICAÇÃO DO 1º TERMO ADITIVO 
DE PRORROGAÇÃO AO CONTRATO DE PRESTAÇÃO DE SERVIÇOS POR TEMPO 
DETERMINADO Nº 371/2018. 
PROCESSO: 74086942 
CONTRATANTE:  Secretaria Municipal de Sa úde/Fundo Municipal de Saúde 
CONTRATADA:  Jorge Ricardo de Rezende Chadud Filho 
OBJETO : O presente Termo Aditivo tem por objeto rerr atificar o 1º Termo Aditivo de Prorrogação 
ao Contrato de Prestação de Serviços por Tempo Determinado nº 371/2018, em sua Cláusula 
Terceira – Da Prorrogação, com a inclusão do item 3.2. 
DATA DA ASSINATURA:  13 de abril de 2020. Secretaria  Municipal  de Saúde 
Palácio das Campinas  Prof. Venerando  de Freitas Borges  – Paço Municipal
Avenida  do Cerrado, n° 999 ‐ Parque  Lozandes  ‐ Goiânia – GO CEP 74.884‐ 900
Fone/Fax:  3524‐1515  / 3524‐ 1503  | e‐mail: dvex.sms@gmail.com  ERRATA DO DISTRATO DO CONTRATO  POR TEMPO DETERMINADO Nº 319/2018 
PROCESSO N° .: 82519572 
INTERESSADO:  Luanna Kelly Macedo Gomes  
ASSUNTO: Acerto de Contas   
Errata do Distrato do Contrato por Tempo Dete rminado nº 319/2018, por ter ocorrido erro de 
digitação na data de assinatura.  
Onde se lê: 
Goiânia, aos 19 de março de 2020. 
Leia-se :  
Goiânia, aos 19 de maio de 2020. 
GABINETE DA SECRETÁRIA MUNICIPAL DE SAÚDE , aos 20 dias do mês 
de maio de 2020. 
FÁTIMA MRUÉ 
Secretária  Palácio das Campinas  Prof. Venerando  de Freitas Borges – Paço Municipal  
Avenida do Cerrado, n° 999 ‐ Parque  Lozandes  ‐ Goiânia – GO CEP 74.884‐900
Fone/Fax:  3524‐1570  / 3524‐1503 | e ‐mail: dvex@sms.goiania.go.gov.br       MRC
Secretaria  Municipal  de Saúde 
SECRETARIA MUNICIPAL DE SAÚDE 
SUPE
RINTENDÊNCIA DE ADMINISTR AÇÃO E GESTÃO DE PESSOAS 
DIRETORIA FINANCEI RA E DO FUNDO MUNI CIPAL DE SAÚDE  
GERÊNCIA DE CONTRATOS, CONVÊ NIOS E CREDENCIAMENTO   
EXTRATO Nº 103/2020 - DISTRATO DO CO NTRATO  POR TEMPO DETERMINADO 
OBJETO:  O presente termo tem como objeto a  rescisão do contrato por tempo determinado referente ao cargo de TÉCNICO EM SAÚDE, na função 
de TÉCNICO DE ENFERMAGEM do DISTRATADO (A) com a DISTRATA NTE. Conforme listagem abaixo: 
Nº ProcessoNº 
Contrato Nome CPF Data do Distrato Data da Assinatura 
82365494 651/2018 ROSEMAR ANTÔNIO DE SIQUE IRA 295.642.121-20 06/02/2020 19/05/2020
Fátima Mrue 
Secretária Palácio das Campinas Prof. Venerando de Freitas Borges – Paço Municipal 
Avenida do Cerrado, n° 999 - Parque Lozandes - Goiânia – GO CEP 74.884-900 Fone/Fax: 3524-1570 / 3524-1503 | e-m ail: dvex@s m
 s.goiania.go.gov.br MRC
Secretaria  Municipal  de Saúde 
SECRETARIA MUNICIPAL DE SAÚDE 
SUPERINT
ENDÊNCIA DE ADMINISTR AÇÃO E GESTÃO DE PESSOAS 
DIRETORIA FINANCEI RA E DO FUNDO MUNI CIPAL DE SAÚDE  
GERÊNCIA DE CONTRATOS, CONVÊ NIOS E CREDENCIAMENTO   
EXTRATO Nº 104/2020 - DISTRATO DO CO NTRATO  POR TEMPO DETERMINADO 
OBJETO:  O presente termo tem como objeto a  rescisão do contrato por tempo determinado referente ao cargo de ESPECIALISTA EM SAÚDE, na 
função de ENFERMEIRO do DISTRATADO (A) com a DISTRATANTE. Conforme listagem abaixo: 
Nº ProcessoNº 
Contrato Nome CPF Data do Distrato Data da Assinatura 
82519572 319/2018 LUANNA KELLY MACEDO GO MES 001.940.243-00 09/11/2019 19/05/2020
Fátima Mrue 
Secretária Secretaria  Municipal  de Sa
úde 
Palácio das Campinas  Prof. Venerando  de Freitas Borges  – Paço Municipal
Avenida  do Cerrado, n° 999 ‐ Parque  Lozandes  ‐ Goiânia – GO CEP 74.884‐900
Fone/Fax:  3524‐1515 / 3524‐1503 | e‐mail: dvex.sms@gmail.com  EXTRATO DO TERM
O DE DOAÇÃO 
PROCESSO: 83338326   
DOADORA: Secretaria Municipal de Saúde/Fundo Municipal de Saúde  
DONATÁRIA: Agência Municipal ao Meio Ambiente – AMMA  
DO FUNDAMENTO: Fundamenta-se o presente termo nos arts. 40 e 45, da Lei Orgânica do 
Município de Goiânia, bem como no Parecer nº 342/ 2020 da Advocacia Setorial. 
OBJETO: Constitui objeto do presente Termo a doação de materiais adquiridos com recursos 
próprios, para AMMA, a serem utilizados para compor a estrutura da Unidade de Saúde e Bem 
Estar Animal, conforme discriminado na tabela abaixo: 
Descrição Qtd. doada 
Canil modular duas baias 03 Unidades 
Cadeiras de auditóri o moduladas 40 unidades 
DAS DISPOSIÇÕES GERAIS: A Doadora, por sua livre e espontânea vontade, a t ítulo gratuito, 
sem
 quaisquer condições ou encargos, faz a DOAÇ ÃO do material descrito  acima à DONATÁRIA, 
transferindo-lhe irrevogavelmente toda a posse, ju s, ação e domínio que exercia sobre o referido 
material. A DONATÁRIA declara que aceita o ma terial entregue pela DOADORA, livre de 
qualquer condição para utilizá-lo. 
DATA DA ASSINATURA: 29 de maio de 2020.  
Dra. Fátima Mrue 
Secretária Municipal de Saúde Palácio das Campinas  Prof. Venerando  de Freitas Borges  – Paço Municipal
Avenida do Cerrado, n° 999 ‐ Parque  Lozandes  ‐ Goiânia – GO CEP 74.884‐900
Fone/Fax:  3524‐1570 / 3524‐1503 | e‐mail: dvex@sms.goiania.go.gov.br  Secretaria  Municipal  de Saúde 
TERMO DE HOMOLOGAÇÃO 
DO PREGÃO  ELETRÔNICO N° 008/2020 – SAÚDE 
(AVISO DE RESULTADO)  
A Secretária de Saúde d o Município
 de Goiânia, no  uso de suas atribuições legais e na conformidade 
dos autos do Pregão Eletrônico n° 008/2020 – SAÚDE , Tipo MENOR PREÇO POR ITEM – 
condicionado à participação exclusiva de microempresas e empresas de pequeno porte em 
atendimento ao Decreto nº 8.538 de 08/10/2015 o qua l normatiza a exclusividade da participação 
destas empresas em itens de licitações cujos valores unitários somem o valor máximo de R$ 80.000,00 (oitenta mil reais) – processo Bee 8350, cujo objeto é Aquisição de itens de Escritório e Papelaria para 
atender as necessidades da Gerência de Saúde Mental da Secretaria Municipal de Saúde , conforme condições 
e especificações constantes deste Edital e seus anexos. Os valores apresentados se encontram dentro da média do estimado, após atualização do mesmo e exceto para os itens 24, 25, 26, 27, 28, 29, 30, 31, 32, 33, 
34, 35, 36, 37, 38, 39, 59, 60, 61, 62, 63, 64 e 65  que restaram FRACASSADOS , devido aos valores 
ofertados permanecerem acima da média do estimado,  mesmo após negociação e atualização do estimado. 
Diante dessas informações, resolve HOMOLOGAR  o presente procedimento licitatório e AUTORIZAR a 
despesa conforme relacionado abaixo: 
 GOIASPAPER DISTRIBUIDORA LTDA – CNPJ: 13.712.784/0001-22
Item  Quant. Descrição  Marca Valor 
Unitário 
(R$) Valor 
Total  
(R$)  
01 200 fr Tinta acrílica, frasco com aproximadamente 23 ml, na 
cor amarela claro Acrilex 3,45 690,00 
02 200 fr Tinta acrílica, frasco com aproximadamente 23 ml, na cor amarela ouro Acrilex 3,45 690,00 
03 200 fr Tinta acrílica, frasco com aproximadamente 23 ml, na cor azul claro Acrilex 3,45 690,00 
04 200 fr Tinta acrílica, frasco com aproximadamente 23 ml, na cor azul cobalto Acrilex 3,45 690,00 
05 200 fr Tinta acrílica, frasco com aproximadamente 23 ml, na cor branca Acrilex 3,45 690,00 
06 200 fr Tinta acrílica, frasco com aproximadamente 23 ml, na cor laranja Acrilex 3,45 690,00 
07 200 fr Tinta acrílica, frasco com aproximadamente 23 ml, na cor marrom Acrilex 3,45 690,00 
08 200 fr Tinta acrílica, frasco com aproximadamente, 23 ml, na cor preta Acrilex 3,45 690,00 
09 200 fr Tinta acrílica, frasco com aproximadamente 23 ml, na cor rosa claro Acrilex 3,45 690,00 
10 200 fr Tinta acrílica, frasco com aproximadamente23 ml, na cor rosa pink Acrilex 3,45 690,00 
11 200 fr Tinta acrílica, frasco com aproximadamente 23, ml na Acrilex 3,45 690,00 Palácio das Campinas  Prof. Venerando  de Freitas Borges  – Paço Municipal
Avenida do Cerrado, n° 999 ‐ Parque  Lozandes  ‐ Goiânia – GO CEP 74.884‐900
Fone/Fax:  3524‐1570 / 3524‐1503 | e‐mail: dvex@sms.goiania.go.gov.br  Secretaria  Municipal  de Saúde 
cor verde bandeira 
12 200 fr Tinta acrílica, frasco com aproximadamente23, ml na 
cor verde claro Acrilex 3,45 690,00 
13 200 fr Tinta acrílica, frasco com aproximadamente 23, ml na cor vermelha Acrilex 3,45 690,00 
14 200 fr Tinta acrílica, frasco com aproximadamente 23, ml na cor violeta Acrilex 3,45 690,00 
17 80 tb Tinta Guache, não tóxica, composta de resina vegetal, pigmentos, carga mineral e conservantes, tubo com 500 ml, na cor amarela  
Acrilex 8,00 640,00 
18 80 tb Tinta Guache, não tóxica, composta de resina vegetal, 
pigmentos, carga mineral e conservantes, tubo com 
500 ml, na cor azul Acrilex 8,00 640,00 
19 80 tb Tinta Guache, não tóxica, composta de resina vegetal, pigmentos, carga mineral e conservantes, tubo com 500 ml, na cor branca 
Acrilex 8,00 640,00 
20 80 tb Tinta Guache, não tóxica, composta de resina vegetal, pigmentos, carga mineral e conservantes, tubo com 500 ml, na cor preta 
Acrilex 8,00 640,00 
21 80 tb Tinta Guache, não tóxica, composta de resina vegetal, pigmentos, carga mineral e conservantes, tubo com 500 ml, na cor rosa 
Acrilex 8,00 640,00 
22 80 tb Tinta Guache, não tóxica, composta de resina vegetal, pigmentos, carga mineral e conservantes, tubo com 
500 ml, na cor verde Acrilex 8,00 640,00 
23 80 tb Tinta Guache, não tóxica, composta de resina vegetal, pigmentos, carga mineral e conservantes, tubo com 
500 ml, na cor vermelha Acrilex 8,00 640,00 
40 200 fr Tinta plástica, frasco com 37 ml na cor amarelo pele Acrilex 2,35 470,00 
41 200 fr Tinta plástica, frasco com 37 ml na cor azul celeste Acrilex 2,35 470,00 
42 200 fr Tinta plástica, frasco com 37 ml na cor azul cobalto Acrilex 2,35 470,00 
43 200 fr Tinta plástica, frasco com 37 ml na cor azul petróleo Acrilex 2,35 470,00 
44 200 fr Tinta plástica, frasco com 37 ml na cor azul turquesa Acrilex 2,35 470,00 
45 200 fr Tinta plástica, frasco com 37 ml na cor branca Acrilex 2,35 470,00 
46 200 fr Tinta plástica, frasco com 37 ml na cor camurça Acrilex 2,35 470,00 
47 200 fr Tinta plástica, frasco com 37 ml na cor cinza Acrilex 2,35 470,00 
48 200 fr Tinta plástica, frasco com 37 ml na cor laranja Acrilex 2,35 470,00 
49 200 fr Tinta plástica, frasco com 37 ml na cor lilás Acrilex 2,35 470,00 
50 200 fr Tinta plástica, frasco com 37 ml na cor marrom Acrilex 2,35 470,00 
51 200 fr Tinta plástica, frasco com 37 ml na cor preta Acrilex 2,35 470,00 
52 200 fr Tinta plástica, frasco com 37 ml na cor rosa antigo Acrilex 2,35 470,00 
53 200 fr Tinta plástica, frasco com 37 ml na cor rosa bebê Acrilex 2,35 470,00 
54 200 fr Tinta plástica, frasco com 37 ml na cor rosa escuro Acrilex 2,35 470,00 
55 200 fr Tinta plástica, frasco com 37 ml na cor verde bandeira Acrilex 2,35 470,00 
56 200 fr Tinta plástica, frasco com 37 ml na cor verde claro Acrilex 2,35 470,00 
57 200 fr Tinta plástica, frasco com 37 ml na cor vermelho 
escarlate Acrilex 2,35 470,00 
58 200 fr Tinta plástica, frasco com 37 ml na cor vermelho Acrilex 2,35 470,00 Palácio das Campinas  Prof. Venerando  de Freitas Borges  – Paço Municipal
Avenida do Cerrado, n° 999 ‐ Parque  Lozandes  ‐ Goiânia – GO CEP 74.884‐900
Fone/Fax:  3524‐1570 / 3524‐1503 | e‐mail: dvex@sms.goiania.go.gov.br  Secretaria  Municipal  de Saúde 
escuro 
Total: R$ 23.070,00 (Vinte e três mil e setenta reais) 
 ASTOR STAUDT ME – CNPJ: 91.824.383/0001-78
Item  Quant. Descrição  Marca Valor 
Unitário 
(R$) Valor 
Total  
(R$)  
15 150 fr Tinta esmalte vitral, frasco com 37 ml, na cor 
vermelha Acrilex 5,20 780,00 
16 150 fr Tinta esmalte vitral, frasco com 37 ml, na cor preta Acrilex 5,20 780,00 
Total: R$ 1.560,00 (Um mil quinhentos e sessenta reais) 
Valor Total: R$ 24.630,00 (Vinte e quatro mil seiscentos e trinta reais)  
Goiânia, 13 de maio de 2020.  
Fátima Mrué  
Secretária  Palácio das Campinas  Prof. Venerando  de Freitas Borges  – Paço Municipal  
Avenida  do Cerrado, n° 999 ‐ Parque  Lozandes  ‐ Goiânia – GO CEP 74.884‐ 9001 
Fone/Fax:  3524‐1570 / 3524‐ 1503  | e‐mail: dvex @sms.goiania.g o.gov.br        
Secretaria  Municipal  de Saúde
PROCESSO: 83582316 
EDITAL DE CHAMAMENTO PÚBLICO Nº 003/2020  
Edital de Chamamento Público nº 03/2020, para fins de 
credenciamento por inexigibilidade de licitação de unidades hospitalares do setor privado que 
disponibilizem Leitos de Internação em Unidade de 
Terapia Intensiva Adulto/COVID e Enfermaria COVID, 
para atendimento de usuários com Síndrome 
Respiratória Aguda Gra ve (SRAG), suspeitos/ 
confirmados de COVID-19, para a Secretaria 
Municipal de Saúde de Goiânia, nos termos da Lei 
Federal nº 8.666/93 e da Lei Federal nº 13.979/20. 
O Município de Goiânia, com interveniência da  Secretaria Municipal de Saúde de Goiânia, 
com sede na Avenida do Cerrado, nº. 999, Park Lozandes, Palácio das Campinas Venerando 
de Freitas Borges, bloco “D”, Goiânia-Goiás, ne ste ato representada pela sua Secretária, Dra. 
Fátima Mrué, brasileira, casada, médica, com poderes constituídos por  meio do Decreto n°. 
011, de 02.01.2017, no uso de suas atribuições legais e regulamentares previstas na Lei 
Orgânica do Município de Goiânia, na Lei Complementar  n°. 276/2015, na Lei nº. 8.080/90, 
no art. 25, caput da Lei nº. 8.666/93 e suas alte rações, Lei Federal nº 13.979/20, Portaria nº 
1.034, de 05 de maio de 2010 do Ministério da Saúde, bem como nas Instruções Normativas 
nºs. 007/2016, 001/2017 e 001/201 8 do Tribunal de Contas dos Municípios do Estado de 
Goiás e demais legislações pertinentes,  dos princípios constitucionais que regem os atos da 
Administração Pública e do presente edital, TORNA PÚBLICO , este Edital de Chamamento 
para fins de credenciamento de unidades hos pitalares do setor priva do para contratação de 
Leitos de internação em Unidade de Terapia Intensiva e enfermariapara procedimentos 
relativos ao tratamento de casosde Sí ndrome Respiratória Aguda Grave (SRAG), 
suspeitos/confirmados de COVID-19 , a apresentarem suas propostas nos termos constantes 
deste Edital. 
1. DO OBJETO
1.1 O objeto do presente Edital  é a contratação em caráter comple mentar, pela SMS de leitos 
NÃO CREDENCIADOS AO SUS , do setor privado com ou sem fins lucrativos para 
serviços de internação em Unidade de Terapia Intensiva (UTI Adulto Tipo COVID) e 
enfermarias para tratamento de paci entes SUSPEITOS E/OU CONFIRMADOS com 
Síndrome Aguda Grave - SRAG/COVID-19, a se rem referenciados de acordo com normas 
técnicas estabelecidas pela Secretaria Muni cipal de Saúde de Goiânia, e devidamente 
regulados pelo Complexo Regulador. 
1.2 A Unidade Hospitalar deverá prover todos os procedimentos dia gnósticos e/ou 
terapêuticos necessários ao tratamento desde a internação até a alta do paciente, dentre eles: Palácio das Campinas  Prof. Venerando  de Freitas Borges  – Paço Municipal  
Avenida  do Cerrado, n° 999 ‐ Parque  Lozandes  ‐ Goiânia – GO CEP 74.884‐ 9002 
Fone/Fax:  3524‐1570 / 3524‐ 1503  | e‐mail: dvex @sms.goiania.g o.gov.br        
Secretaria  Municipal  de Saúde
I - Atender a todos instrumentos normativos, leis , decretos e portarias do Ministério da Saúde 
que discorre sobre a assistência ao paciente grave, no que diz respeito a estrutura, recursos 
humanos e equipamentos; II - Manter equipe multiprofissional capacitada para a assistência 
ao paciente grave com Síndrome Respiratória A guda Grave/ COVID-19; II I - Estrutura física 
compatível com atendimento ao paciente gr ave com Síndrome Respiratória Aguda Grave/ 
COVID-19; IV - Apoio diagnósti co, como: diagnóstico em Laboratório Clínico; diagnóstico 
por imagem (Raio-X/ tomografia); Métodos diagnósticos específico s para o COVID-19 (RT-
PCR e sorologia) e outros; V - Protocolos cl ínicos atualizados baseados em evidências. 
1.3 As instituições credenciadas prestarão serviços à SMS/Goiânia conforme se fizer necessário, mediante solicitação da Central de  Regulação Municipal, após assinatura de 
contrato, nos termos da minuta c onstante no Anexo IIdeste Edital. 
1.4 Todos os prestadores que aderirem ao pres ente edital e forem decl arados habilitados nos 
termos de instrumento convocatório serão convocados para integrar temporariamente a rede 
de serviços de saúde da Secr etaria Municipal de Saúde de Goiânia - SMS/GYN, pelo prazo 
que perdurar a necessidade de tratamento de pacientes suspeitos e/ou confirmados com 
Síndrome Aguda Grave - SRAG/COVID-19. 
1.5 Apenas os serviços que vier em a ser contratados referentes as diárias de internaçao serão 
remunerados com complementação de valores a TABELA SUS, sendo os procedimentos 
realizados durante a internação do paciente rem unerados pelos valores unitários constantes na 
Tabela de Procedimentos do SUS em vigor na data de realização do evento, acessível em 
http://sigtap.datasus.gov.br/tabela-unificada/app/sec/inicio.jsp.  
2. DO PRAZO E LOCAL PARA ENTREGA DOS DOCUMENTOS
2.1 Os interessados em participar do presente Chamamento Público deverão comparecer, 
para entrega da documentação exigida neste Ed ital, na Gerência de Contratos e Convênios 
da Secretaria Municipal de Sa úde, com sede na Avenida do Ce rrado, nº. 999, Park Lozandes, 
Palácio das Campinas Venerando de Freitas Borges, bloco “D”, Goiânia-Goiás, a contar da 
data  de  publicação  do  presen te  Edital, que será feita pelo site da Secretaria Municipal de 
Saúde de Goiânia, https://saude.goiania.go. gov.br/editas-de-chamamento-publico/, e por 
meio do Diário Oficial do Município (DOM). 
3. DAS CONDIÇÕES PARA PARTICIPAÇÃO
3.1 Os interessados deverão encaminhar propostas à Gerência de Contratos e Convênios da 
Secretaria Municipal de Saúde , com sede na Avenida do Ce rrado, n.° 999, Park Lozandes, 
Palácio das Campinas Venerando de Freitas Borges, bloco “D”, Goiânia-Goiás, para a efetivação do cadastramento no presente Chamamento. 3.1.1 Para os estabelecimentos que não prestem serviços ao SUS, deverá apresentar Palácio das Campinas  Prof. Venerando  de Freitas Borges  – Paço Municipal  
Avenida  do Cerrado, n° 999 ‐ Parque  Lozandes  ‐ Goiânia – GO CEP 74.884‐ 900 3 
Fone/Fax:  3524‐ 1570  / 3524‐ 1503  | e‐mail: dvex@sms.goiania.go.gov.br         
Secretaria  Municipal  de Saúde
proposta oferecendo leitos de internação em UTI Adultoe Enfermaria, bem como, o 
quantitativo disponível paracontratação; 
3.1.2 Para o estabelecimento que já preste serviços ao SUS, por via de contrato junto à 
SMS/Goiânia, deverá apresentar aproposta ofer ecendo leitos de inte rnação em UTI Adulto, 
tipo II e/ou III, bem como, o quantitativo disponível para contratação extra-teto, ou seja, quando contratualizados com o SUS e qu e no CNES constem leitos não SUS. 
3.2 As propostas deverão seracompanhadas da  ficha de Identificação de Inscrição de 
Cadastro Nacional de Estabelecimentos de Saúde (SCNES) ou comprovante de protocolo de cadastramento de leitos no SCNES, onde conste os leitos dis poníveis ainda não credenciados 
ao SUS. 
4. DAS CONDIÇÕES PARA HABILITAÇÃO E CONTRATAÇÃO
4.1 Será efetivada contratação dos interessados que apresentarem a documentaçãoabaixo: 
4.1.1 Ato constitutivo daentidade; 
4.1.2 Prova de inscrição no Cadastro Nacional de Pessoa Jurídica CNPJ dohospital; 
4.1.3 Certidão Negativa de Débitos da ReceitaFederal; 
4.1.4 Certidão Negativa de Débito fornecida pe la Secretaria de Estado daFazenda; 
4.1.5 Certidão Negativa de DébitosMunicipais; 
4.1.6 Certificado de Regularidade do FGTS -CRF; 
4.1.7 Certidão Negativa de DébitosTrabalhistas; 
4.1.8 Indicar o representante legal que irá assina r o Contrato, apresentar copia do RG e do 
CPF domesmo; 4.1.9 Declaração de trabalho de menores; (modelo emanexo). 
4.2 No caso de esgotamento de oferta dos leito s credenciados das Instituições portadoras de 
certidões regulares a Administraçã o Pública poderá aplicar, medi ante justificativa expressa, 
conduta de acordo com o disposto no  art.  4º-F,  da  Lei Federal nº. 13.979/2020. 
4.3 Os estabelecimentos de saúde credenciados serão contratados, de modo queo serviço 
seráprestado de  acordo com a necessidade da SMS/Goiânia, apenas para o perí odo em  que Palácio das Campinas  Prof. Venerando  de Freitas Borges  – Paço Municipal  
Avenida  do Cerrado, n° 999 ‐ Parque  Lozandes  ‐ Goiânia – GO CEP 74.884‐ 900 4 
Fone/Fax:  3524‐ 1570  / 3524‐ 1503  | e‐mail: dvex@sms.goiania.go.gov.br         
Secretaria  Municipal  de Saúde
perdurar o estado de calamidade pública decorrente da pandemia do Novo Coronavírus -
COVID-19, e/ou que o cenário epidemiol ogico local apresentar necessidade.  
4.4 Na hipótese de existir mais de uma ins tituição credenciada na mesma categoria de 
natureza jurídica, quais sejam: I - instituições filantrópicas e/ou privadas sem fins lucrativos 
(art. 24 da Lei 8.080/90) e II - ins tituições com fins  lucrativos, a divisão dos serviços objeto 
deste Edital deverá ser realizada de forma is onômica, considerando a capacidade técnica 
operacional dos estabeleciment os, comprovadas por meio da ficha Completa do Sistema de 
Cadastro Nacional de Estabe lecimentos de Saúde - SCNES devidamente atualizada, além 
dos critérios do item4.5; 
4.5 Caberá à Central de Regula ção Municipaleleger a instituição  hospitalar de destino para 
o paciente, utilizando como critérios, em ordem decrescente de importância: a
disponibilidade de leito, a complexidade necessária para  a  atenção  integral a cada caso, a 
distância entre a instituição hospitalar de origem e o serviço hospitalar dedestino. 
4.6 Secretaria Municipalde Saúde, por meio da Superintendência de Regulação e Políticas 
Públicas / Diretoria de Regulação, Avaliação e Controle, poderá promover a qualquer tempo, 
a transferência do paciente internado em leito de UTI contratado, nos termos deste 
Edital,para leito SUS. 
4.7 Caso solicitado pela  Central de Regulação Hospitalar da SMS/Goiâniadeveráa 
contratada informar a evolução do paciente. 4.8 Quando cessar o estado de calamidade púb lica e/ou houver mudança no cenário 
epidemiológico , na hipótese de haver paciente internado em leito de UTI contratado nos 
termos deste Edital, o estabelecimento de  saúde deverá comunicar imediatamente a 
SMS/Goiânia o quantitativo de pacientes internados. 
5. DO CONTRATO
5.1 O Credenciamento será formalizado por meio  de contrato regulado pelas disposições da 
Lei Federalnº 13.979/2020 e Le i Federalnº 8.666/93, conforme minuta anexa que poderá 
sofrer alterações a critéri o da AdministraçãoPública. 
5.2 Aprovada a proposta nos termos do item  3, o estabelecimento de saúde receberá 
convocação para assinatura  do contrato, quando deverá apresentar a documentação do item 
4. 
5.3 O contrato firmado terá vigência de 6 (seis) meses, contados da data de sua 
assinatura,podendo ser prorrogado por perí odos sucessivos, enquanto perdurar a 
necessidade de enfrentamento da situação de calamidade, nos termos do art. 4º-H da Lei Palácio das Campinas  Prof. Venerando  de Freitas Borges  – Paço Municipal  
Avenida  do Cerrado, n° 999 ‐ Parque  Lozandes  ‐ Goiânia – GO CEP 74.884‐ 900 5 
Fone/Fax:  3524‐ 1570  / 3524‐ 1503  | e‐mail: dvex@sms.goiania.go.gov.br         
Secretaria  Municipal  de Saúde
Federal nº 13.979/2020. 
5.4 O contrato somente terá eficácia após a firmatura das partes e deverá ser publicado site  
da  Secretaria  Municipal de Saúde de Goiâni a, https://saude.goiania.go.gov.br/, e no Diário 
Oficial do Município (DOM). 5.5 Os estabelecimentos contratados serão obrigados a aceitar, nas mesmas condições 
contratuais, os acréscimos ou supressões que se fizerem necessários, até o limite de 50% 
(cinquenta por cento) do valor inicial atualizado do contrato, nos termos do art. 4°-I da Lei 
Federal n°. 13.979/2020. 
5.6 As supressões resultantes de acordo celeb rado entre as partes contratantes poderão 
exceder o limite  de  50% (cinquenta por cento) do valor inicial atualizado do contrato, nos 
termos do art. 4°-I da Le i Federal n°. 13.979/2020. 
6. DO PAGAMENTO
6.1 Os estabelecimentos contratados receberão a importância de R$ 3.000,00 (três mil reais) 
por diária utilizada de leito ocupado de UTI e de R$ 1.000,00 (mil reais), por diária u tilizada 
de leito ocupado de enfermaria. 
6.1.1 O valor a ser pago por diáriade UTI será custeado conjuntamente por recursos 
provenientes do Fundo Nacional de Saúde – FNS e recursos provenientes do Tesouro 
Municipal, sendo o valor de R$  1.600,00 (um mil e seiscentos reais) referente ao recursos 
do FNS e o valor de R$ 1.400,0 0 (um mil e quatrocentos) referente aos recursos próprios 
do município. 
6.1.2 O valor a ser pago por diária de enfermaria será custeado conjuntamente por 
recursos provenientes do Fundo Nacional de Saúde – FNS e recursos provenientes do 
Tesouro Municipal, sendo o valor de R$ 300,00 (trezentos reais) referente ao recursos do 
FNS e o valor de R$ 700 (setecentos) refe rente aos recursos pr óprios do município. 
6.2 Os estabelecimentos contratados apresent arão mensalmente a solicitação de pagamento 
dos valores das  diárias de UTI, encaminha ndo relaçãodos paciente s atendidos, data da 
internação e alta, entrada e saída da UT I ou alta hospitalar, conforme ocaso. 
6.3 Somente estarão aptas aospagamentos de di árias de UTI aquelas  autorizadasatravés da 
Central deRegulação de Goiânia.  
6.4 A Central de Regulação Municipalpoderá solicitar aos órgãos de c ontrole a realização 
de auditoria,se julgarnecessário. Palácio das Campinas  Prof. Venerando  de Freitas Borges  – Paço Municipal  
Avenida  do Cerrado, n° 999 ‐ Parque  Lozandes  ‐ Goiânia – GO CEP 74.884‐ 900 6 
Fone/Fax:  3524‐ 1570  / 3524‐ 1503  | e‐mail: dvex@sms.goiania.go.gov.br         
Secretaria  Municipal  de Saúde
7. DA VIGÊNCIA DO EDITAL DECREDENCIAMENTO
7.1 Este Edital estará vigente pelo período que  perdurar a calamidade pública decorrente da 
pandemia do novo Coronavírus - COVID-19 e/ou houver mudança no cenário 
epidemiológico. 
8. DASPENALIDADES
8.1 Pela inexecução total ou parcial do objeto do Contrato de Prestação de Serviços a ser 
firmado entre as partes ou de dever origina do de norma legal ou regulamentar pertinente, a 
Administração poderá, garantida a prévia defesa, aplicar à empresa contratada em cada caso, 
as sanções previstas na Lei Federal º: 8.666/93 e alter ações, ou seja:  
I. Advertência; 
II. Multa, correspondente de 2% até 5% dos valores do contrato, utilizando-se como
parâmetro a série histórica dos últimos seis meses, pago ao Contratado, podendo ser descontado na fatura apresentada no mês subsequente; 
III. Declaração de inidoneidade para licitar  e contratar com a Administração enquanto
perdurarem os motivos da punição ou até que se ja promovida a reabilitação perante a própria 
Autoridade que aplicou a penalidade, que será c oncedida sempre que a contratada ressarcir a 
Administração por prejuízos resultantes e depois de decorrido o prazo da sanção aplicada com 
base no subitem anterior; 
IV. Suspensão temporária de contratar com a Secretaria Municipal de Saúde de Goiânia;
8.2 As sanções de “Advertência” e “Declaraç ão de Inidoneidade” poderão ser aplicadas 
conjuntamente com sanção de “Multa”, confor me parágrafo 2º do Artigo 87 da Lei 8.666/93. 
8.3 Ao Licitante que entregar o objeto ou executar o serviço contratado de forma integral, 
porém com atraso injustificado em relação ao s prazos fixados no contrato ou no instrumento 
convocatório será aplicado multa de mora de 0,5% (cinco décimos percentuais) ao dia, 
cumuláveis até o 15º (décimo quinto) dia de at raso, a ser calculado sobre o valor da parcela 
entregue ou executada em desconformidade com o prazo previsto no contrato, podendo ser 
aplicada cumulativamente com as demais sanções previstas neste Edital. 
8.3.1 Ultrapassado o prazo máximo previsto no subitem anterior, pela inexecução parcial do 
objeto do contrato será aplicado multa percentual de até 20% (v inte por cento) sobre o valor 
da prestação não cumprida nos seguintes percentuais: 
a) do 16º ao 20º dia, multa compensatória de 10% (dez por cento) sobre o valor da
prestação não cumprida; 
b) do 21º ao 25º dia, multa compensatória de 15% (quinze por cento) sobre o valor da
prestação não cumprida; Palácio das Campinas  Prof. Venerando  de Freitas Borges  – Paço Municipal  
Avenida  do Cerrado, n° 999 ‐ Parque  Lozandes  ‐ Goiânia – GO CEP 74.884‐ 900 7 
Fone/Fax:  3524‐ 1570  / 3524‐ 1503  | e‐mail: dvex@sms.goiania.go.gov.br         
Secretaria  Municipal  de Saúde
c) 26º ao 30º dia, multa compensatória de  20% (quinze por cento ) sobre o valor da
prestação não cumprida. 
8.4 Considera-se inexecução parcial o atraso inju stificado superior a 15 (quinze) dias e até 30 
(trinta) dias no cumprimento do prazo estabeleci do em contrato para a entrega de bens ou 
execução de serviços. 
8.5 Considera-se inexecução total o atraso in justificado superior a 30 (trinta) dias no 
cumprimento do prazo estabelecido em contra to para a entrega de bens ou execução de 
serviços. 8.6 A inexecução total do objeto do contrato im plicará a aplicação de multa compensatória no 
percentual de 30% (trinta por cento), a ser calculada sobre o valor total do contrato. 
8.6.1 Ficará impedida de licitar e de contratar com o Município de Goiânia, bem como será 
descredenciada do Registro Cadastral de Forn ecedores de pessoas Físicas e Jurídicas da 
Administração Pública Municipal, pelo prazo de até 05 (cinco) anos, conforme previsto no 
art. 7º da Lei Federal nº 10. 520, de 2002, sem prejuízo das demais cominações legais e 
contratuais, o licitante ou cont ratado que enquadrar-se nas condut as a seguir elencadas e pelos 
seguintes prazos: 8.6.1.1 Por 06 (seis) meses – quando deixar de entregar documentação exigida para o 
certame; 
8.6.1.2 Por 12 (doze) meses – no caso de: 
a) Não assinar o contrato ou a ata de regi stro de preços, ou não aceitar/retirar o instrumento
equivalente, quando convocado dentro do prazo de validade de sua proposta; 
b) Não manter a proposta.
8.6.2 Por 24 (vinte e quatro) meses – no caso de: 
a) Ensejar retardamento da execução do objeto contratual;
b) Falhar a execução do contrato.
8.6.3 Por 60 (sessenta) m
eses – no caso de: 
a)
Fazer declaração falsa ou apresentar documentação falsa;
b) Fraudar o procedimento li citató
rio ou a execução do contrato;
c) Com
portar-se de modo inidôneo; e
d) Co
me
ter fraude fiscal.
8.6.4 A penalidade de declaração de inidoneidade, sem prej uízo das demais cominações 
legais, contratuais ou editalícias, será aplicada ao licitante ou contratado que enquadrar-se nas Palácio das Campinas  Prof. Venerando  de Freitas Borges  – Paço Municipal  
Avenida  do Cerrado, n° 999 ‐ Parque  Lozandes  ‐ Goiânia – GO CEP 74.884‐ 900 8 
Fone/Fax:  3524‐ 1570  / 3524‐ 1503  | e‐mail: dvex@sms.goiania.go.gov.br         
Secretaria  Municipal  de Saúde
condutas a seguir elencadas, além de outras prev istas em legislação es pecífica, praticadas no 
curso da licitação ou durante a execução do contrato e pelos seguintes prazos: 
8.6.5 Por 24 (vinte e quatro) meses, nos casos de: 
a) Apresentar documentação falsa;
b) Fraudar o procedimento li citatório ou a execução do contrato;
c) Comportar-se de modo inidôneo;d) Cometer fraude fiscal;
e) Fazer declaração falsa;
f) Ter sofrido condenação definitiva por praticar, por meios dolosos, fraude fiscal no
recolhimento de quaisquer tributos; 
g) Ter praticado atos ilícitos vi sando frustrar os obj etivos da licitação;
h) Demonstrar não possuir idoneidade para  contratar com a Admini stração em virtude de
atos ilícitos praticados. 
8.7 A declaração de inidoneidade para licita r ou contratar com a Administração Pública 
durará enquanto perdurarem os motivos determ inantes da punição ou até que seja promovida 
a reabilitação perante a própria autoridade que aplicou a penalidade, que será concedida 
sempre que o contratado ressarcir a Administraçã o pelos prejuízos causados resultantes e após 
decorrido o prazo da sanção aplicada com base no inciso III do art. 3º  do Decreto Municipal 
nº 2.271, de 18 de setembro de 2019.   
9. DA FISCALIZAÇÃO
9.1. O Município reserva-se o direito de fiscaliz ar a execução dos serviços credenciados por 
meio de avaliações periódicas, visitas, auditorias, treinamentos, comunicações escritas e 
outras atividades correlatas, sob responsabi lidade da Superintendencia de Regulação e 
Políticas de Saúde, de forma permanente a pres tação dos serviços pelo (a) credenciado(a), 
podendo proceder o descredenciamento, em casos de negligência, imperícia, imprudência e 
descumprimento contratual, verificada em pro cesso administrativo específico, com garantia 
do contraditório e da ampla defesa.  
10. DA RESCISÃO
10.1. Constituem motivos de rescisão do Contrato de Credenciamento: 
I. O não cumprimento de cláusulas c ontratuais, especificações ou prazos; 
II. O cumprimento irregular de cláusula s contratuais, especificações ou prazos;
III. A lentidão no cumprimento do contrato , levando o Contratante, a comprovar a
impossibilidade do fornecimento dos serviços ofertados; IV. O atraso injustificado no in ício da prestação do serviço;
V. A paralisação do serviço ou do forneciment o, sem justa causa e prévia comunicação à 
Administração; Palácio das Campinas  Prof. Venerando  de Freitas Borges  – Paço Municipal  
Avenida  do Cerrado, n° 999 ‐ Parque  Lozandes  ‐ Goiânia – GO CEP 74.884‐ 900 9 
Fone/Fax:  3524‐ 1570  / 3524‐ 1503  | e‐mail: dvex@sms.goiania.go.gov.br         
Secretaria  Municipal  de Saúde
VI. A subcontratação total ou parcial do objeto,  associação da contratada com outrem, a
cessão ou transferência total ou parcial das obr igações contraídas, bem como a fusão, cisão ou 
incorporação da Contratada que afetem a boa execução do contrato, sem prévio conhecimento 
e expressa autorização da CONTRATANTE; 
VII. O desatendimento das determinações regula res da autoridade designada para acompanhar
e fiscalizar a sua execução, assi m como de seus superiores; 
VIII. O cometimento reiterado de faltas na sua execução, anotadas em registro próprio, pelo
representante da Contratante designado para o acompanhamento e fiscalização do contrato; IX. A alteração social ou modificação da fi nalidade ou da estrutura da Contratada, que
prejudique a execução do Contrato; X. Razões de interesse público, de alta rele vância e amplo conhecime nto, justificados e 
determinados pela máxima autoridade da esfe ra administrativa do Contratante e exaradas no 
processo administrativo que se referir o contrato; 
XI. A decretação de falência ou a instauração de insolvência civil;
XII. A disso
lução da sociedade ou o falecim
ento do contratado;
XIII. Descu
mprim
ento do disposto no inciso V do Artigo 27 da Lei nº 8.6666/93, sem
prejuízo das sanções penais cabíveis; 
10.2. A rescisão dos Contratos dar-se-á na forma dos artigos 77 a 80 da Lei 8.666/93. 
11. DA DOTAÇÃO ORÇAMENTÁRIA
11.1. Os recursos decorrentes do presente Edital serão executados com previsão na natureza 
da despesa sob na seguinte forma: 
2020.2150.10.122.0178.2779.33903900.114 
2020.2150.10.122.0178.2779.33903900.102 
11.2. Bem com
o, de outros recursos que, porventura, sejam destinados para este único fim.  
12. DAS DISPOSIÇÕES FINAIS
12.1 Os estabelecimentos que já prestam serv iços de  disponibilização deLeitos  de UTI e 
Enfermaria, contratados pela SMS/Goiânia e que tiverem interesse em ampliar a prestação 
de serviços para  atender situações relativas à COVID-19, deverão participar do processo de 
chamamento, estabelecido no presente Edital , nos termosdo item 3, sendo celebrado novo 
contrato apenas para o objeto do presente Edital. 
12.2 Poderá o Município revogar o Edital de Chamam ento Público, no todo ou em parte, por 
conveniência administrativa e in teresse público, ou por fato superveniente, devidamente 
justificado, ou anulá-lo, em caso de ilegalidade. Palácio das Campinas  Prof. Venerando  de Freitas Borges  – Paço Municipal  
Avenida  do Cerrado, n° 999 ‐ Parque  Lozandes  ‐ Goiânia – GO CEP 74.884‐ 900 10 
Fone/Fax:  3524‐ 1570  / 3524‐ 1503  | e‐mail: dvex@sms.goiania.go.gov.br         
Secretaria  Municipal  de Saúde
12.3 Participar deste Edital implic a na aceitação integral e irretr atável nos presentes termos e 
seus anexos, bem como a observância  dos regulamentos administrativos. 
12.4 Após a assinatura do contrato, o Contratado não poderá se furtar de prestar os serviços 
contratados, sendo que o descumprimento ou a de sistência posterior acarretará as sanções 
previstas na Lei Federal  nº 8.666/93  e  demais legislaçõesaplicáveis. 
12.5 O presente Edital e seus Anexos, bem como a propos ta do interessado, farão parte 
integrante do contrato, independentemente de transcrição. 
12.6 As normas que disciplinam este Edital serão sempre interpretadas em favor do interesse 
público. 
12.7 Aos casos omissos serão aplicadas as dispos ições da Lei n° 8.666/93 com suas alterações 
e demais legislações pertinentes; e, sucessi vamente, pela Comissão de Credenciamento. 
12.8 Os proponentes serão responsáveis pela fidelidade e legitimidade das informações e dos 
documentos apresentados em qualquer fase do procedimento de credenciamento. 
12.9 A eficácia do credenciamento dos prestador es somente se dará mediante abertura de 
processo junto ao Gestor Municipal, e, após  Certificação pela Controladoria Geral do 
Município. 12.10 A minuta do contrato de prestação de serv iço (Credenciamento), a ser firmado entre as 
partes, é parte integrante deste Edital e esta rá disponível no site ht tp://www.goiania.go.gov.br/ 
e ou http://www.saude.goiania.go.gov.br . 12.11 A revogação ou anulação do Chamamento  Público não gera direito à indenização, 
ressalvadas as hipóteses descritas na Lei n.º 8.666/93. 12.12 À Comissão de Credenciamento caberá o recebimento e exame de toda documentação 
do PROPONENTE e conduzir as atividades  correlatas, conforme estabelece o presente 
Edital. 12.13 Não caberá indenização aos participan tes pela elaboração, apresentação de 
documentação ou por qualquer motivo referente ao  presente Edital, salvo má fé ou erro 
insanável do Contratante . 
12.14 A inexatidão de afirmativas, declarações falsas ou irregulares em quaisquer 
documentos, ainda que verificada posteriormente, serão causas de descredenciamento, 
anulando-se a proposta, bem como todos os atos dela decorrente s, sem prejuízo das demais 
medidas de ordem administrativa, cível ou criminal cabíveis;  Palácio das Campinas  Prof. Venerando  de Freitas Borges  – Paço Municipal  
Avenida  do Cerrado, n° 999 ‐ Parque  Lozandes  ‐ Goiânia – GO CEP 74.884‐ 900 11 
Fone/Fax:  3524‐ 1570  / 3524‐ 1503  | e‐mail: dvex@sms.goiania.go.gov.br         
Secretaria  Municipal  de Saúde
12.15 Caberá ao PROPONENTE o acompanhame
nto das informações e dos resultados 
disponíveis no site www.goiania.go.gov.br, na sede do Contratante e no Diário Oficial do 
Município;  
12.16 Qualquer usuário ou cidadão poderá, a qua lquer tempo, denuncia r irregularidades no 
faturamento ou na prestação dos serviços oracontratados. 
13. DO FORO
13.1 Para dirimir as questões oriundas do pres ente Edital e não resolvidas na esfera 
administrativa é competente o Foro da Comarca de Goiânia, em uma das suas Varas da 
Fazenda Pública Municipal  por mais privilegiado que outro seja.  
14. DOS ANEXOS14.1 Fazem parte do presente Edital os seguintes Anexos: 
ANEXO I - Termo de Referência.  
ANEXO II - Minuta de Contrato. 
ANEXO III - Declaração de que a empresa cumpre  o disposto no inciso XXXIII, do artigo 7º, 
da CF/88 (Trabalho de Menor).  ANEXO IV - Declaração de ISS. 
Goiânia/GO, aos 18 dias do mês de junho do ano de 2020. 
FÁTIMA MRUÉ 
Secretária Municipal de Saúde Palácio das Campinas  Prof. Venerando  de Freitas Borges  – Paço Municipal  
Avenida  do Cerrado, n° 999 ‐ Parque  Lozandes  ‐ Goiânia – GO CEP 74.884‐ 900 12 
Fone/Fax:  3524‐ 1570  / 3524‐ 1503  | e‐mail: dvex@sms.goiania.go.gov.br         
Secretaria  Municipal  de Saúde
ANEXO I - TERMO DE REFERÊNCIA SIMPLIFICADO 
1) Objeto:
Contratação em caráter complementar, pela SMS de leitos  NÃO CREDENCIADOS AO 
SUS, do setor privado com ou sem fins lucrativos para serviços de internação em Unidade de 
Terapia Intensiva (UTI Adulto Tipo COVID) e enfermarias para tratamento de pacientes 
SUSPEITOS E/OU CONFIRMADOS com Síndrom e Aguda Grave - SRAG/COVID-19, a 
serem referenciados de acordo com normas técni cas estabelecidas pela Secretaria Municipal 
de Saúde de Goiânia, e devidamente regulados pelo Complexo Regulador. 
2) Fundamentação simplificada da contra tação e descrição res umida da solução
apresentada 
A Organização Mundial de Saúde (OMS) expediu a Declaração de Emergência em Saúde 
Pública de Importância  Internacional, em 30 de janeiro de 2020, bem  como, a  Declaração 
de pandemia de COVID-19, em dia 11 de março de 2020. 
A contratação pretendida é im prescindível ao atendimento da população em virtude do estado 
emergencial, público e notório que se encontra evidenciado e justificado na edição da Lei 
Federal nº 13.979, de 6 de fevereiro de 2020. 
Foi declarada situação de emer gência em saúde pública em t odo o território do Estado de 
Goiás para fins de prevenção e de enfrentamento à epidemia causada pelo COVID-19 (novo 
Coronavírus) por meio do Decreto Estadual nº 9.633, de 13 de março de 2020, do mesmo 
modo o Decreto Municipal nº 736, de 13 de março de 2020, declarou situação de 
emergênciaem saúde pública também no Município de Goiânia, ocasião em que dispôs sobre 
medidas de enfrentamento da pandemia pr ovocadas pelo Coronavírus (COVID-19), no 
âmbito do Poder Executivo do Município de Goiânia. 
A realidade trazida pelo novo vírus rapidamente se espal hou para outros países, inclusive o 
Brasil, e está a exigir medidas concretas de forma rápida, de todas as autoridades públicas, 
pleiteando deliberações im ediatas para organizar a estrutura hospitalar, para atendimento 
dos pacientes que vierem a sofrer agravos de  saúde, o que é iminente pelas projeções 
técnicas realizadas. 
Para o efetivo enfrentamento, entre outras  me didas, a Secretaria Municipal de Saúde de 
Goiânia se vê na obrigação de avaliar todas as alternativas viáveis para  minimizar os danos e 
realizar o adequado atendimento a esta doença, como a busca de novas ins tituições que 
tenham interesse em disponibilizar novos leitos de UTI adulto ao SUS. 
Nessa linha, diante da evolução da pandemi a no Município, prevê-se a necessidade de 
ampliação da rede, especificamente para atendimento de pacientes COVID-19 que Palácio das Campinas  Prof. Venerando  de Freitas Borges  – Paço Municipal  
Avenida  do Cerrado, n° 999 ‐ Parque  Lozandes  ‐ Goiânia – GO CEP 74.884‐ 900 13 
Fone/Fax:  3524‐ 1570  / 3524‐ 1503  | e‐mail: dvex@sms.goiania.go.gov.br         
Secretaria  Municipal  de Saúde
necessitem de internação em leitos de UTI,  a ser acionada quando houver necessidade de 
imediata disponibilização de um quantitativo ma ior dos leitos, quando esgotada a oferta de 
leito SUS disponibilizados de acordo com o plano de contingência desta SMS.  
A utilização dos leitos decorrentes do presente Chamamento será realizada por meio da 
Central Municipal de Regulação que, cons iderando a necessidade de internação de 
pacientes e a inexistência de leitos de UTI em hospital habilitado pelo SUS e já 
contratualizado, autorizará, em caráter excepc ional, a compra do leito  de UTI em hospital 
privado (com ou sem fins lucrativos), que tenh a se habilitado ao presente credenciamento. 
A Unidade Hospitalar deverá prover todos os procedimentos dia gnósticos e/ou terapêuticos 
necessários ao tratamento desde a internação at é a alta do paciente, de ntre eles: I - Atender 
a todos instrumentos normativos, leis, decretos e portarias do Ministério da Saúde que discorre sobre a assistência ao paciente grav e, no que diz respeito a estrutura, recursos 
humanos e equipamentos; II - Manter equipe multiprofissional capacitada para a assistência 
ao paciente grave com Síndrome Respiratória A guda Grave/ COVID-19; II I - Estrutura física 
compatível com atendimento ao paciente gr ave com Síndrome Respiratória Aguda Grave/ 
COVID-19; IV - Apoio diagnósti co, como: diagnóstico em Laboratório Clínico; diagnóstico 
por imagem (Raio-X/ tomografia); Métodos diagnósticos específico s para o COVID-19 (RT-
PCR e sorologia) e outros; V - Protocolos cl ínicos atualizados baseados em evidências. 
As instituições credenciadas prestarão serviços  à SMS/Goiânia conforme se fizer necessário, 
mediante solicitação da Central de Regulação Municipal, após assinatura de contrato. 
A administração pública não se obriga a contrata r todos os serviços (l eitos) ofertados pela 
instituição, devendo considerar a quantidade n ecessária para atender a demanda estimada e 
a disponibilidade orçamentária e financeira do Município, sendo que após a contrat ação 
dos leitos, caberá a contratada, o preenchime nto dos sistemas de  acompanhamento  e 
monitoramento disponibilizados pela SMS/Goiânia. 
Apenas os serviços que vierem a ser contratados  referentes as diárias de internaçao serão 
remunerados com complementação de valores a TABELA SUS, sendo os procedimentos 
realizados durante a internação do paciente rem unerados pelos valores unitários constantes na 
Tabela de Procedimentos do SUS em vigor na data de realização do evento, acessível em 
http://sigtap.datasus.gov.br/tabela-unificada/app/sec/inicio.jsp.  
3) Requisitos da contratação
Estarão aptos a participar do presente cred enciamento os estabelecimentos com ou sem 
vínculo com o  SUS, que ofertem leitos de inte rnação em UTI Adulto para enfrentamento da 
emergência de saúde pública decorrente do CO VID- 19, e que apresentem os documentos 
exigidos no item 4 do Edital. Palácio das Campinas  Prof. Venerando  de Freitas Borges  – Paço Municipal  
Avenida  do Cerrado, n° 999 ‐ Parque  Lozandes  ‐ Goiânia – GO CEP 74.884‐ 900 14 
Fone/Fax:  3524‐ 1570  / 3524‐ 1503  | e‐mail: dvex@sms.goiania.go.gov.br         
Secretaria  Municipal  de Saúde
4)Do preço e do pagamento
Os estabelecimentos contratados receberão a importância de R$ 3.000,00 (três mil reais) 
por diária utilizada de leito ocupado de UTI e de R$ 1.000,00 (mil reais), por diária u tilizada 
de leito ocupado de enfermaria. 
O valor a ser pago por diária de UTI será custeado conjuntamente por recursos 
provenientes do Fundo Nacional de Saúde – FNS e recursos provenientes do Tesouro 
Municipal, sendo o valor de R$  1.600,00 (um mil e seiscentos reais) referente ao recursos 
do FNS e o valor de R$ 1.400,0 0 (um mil e quatrocentos) referente aos recursos próprios 
do município. 
O valor a ser pago por diária de enfermaria  será custeado conjuntamente por recursos 
provenientes do Fundo Nacional de Saúde – FNS e recursos provenientes do Tesouro 
Municipal, sendo o valor de R$  300,00 (trezentos reais) refe rente ao recursos do FNS e o 
valor de R$ 700 (setecentos) referente aos recursos própr ios do município. 
O preço (custeio/diária) por leito de UTI será  pago ao contratado pelo serviço efetivamente 
prestado. Os estabelecimentos de saúde credenciados se rão contratados de acordo com a necessidade da 
SMS/Goiânia, apenas para o período em que perdurar o estado de calamidade pública 
decorrente da pandemia do N ovo Coronavírus - COVID-19. 
Quando cessar o estado de calamidade pú blica e/ou houver mudança no cenário 
epidemiológico , na hipótese de haver paciente internado em leito de UTI contratado nos 
termos deste Edital, o estabelecimento de  saúde deverá comunicar imediatamente a 
SMS/Goiânia o quantitativo de pacientes internados. A Secretaria Municipal de Saúde, por meio da Superintendência de Regulação e Políticas de 
Saúde / Diretoria de Regulação, Controle e Av aliação, poderá promover a qualquer tempo, a 
transferência do paciente interna do em leito de UTI contratado, nos termos deste Edital, para 
leito SUS. 
Os estabelecimentos contratados apresentarão  mensalmente a solicitação de pagamento dos 
valores das  diárias de UTI, encaminhando relaçãodos pacientes atendidos, data da 
internação e alta, entrada e saída da UT I ou alta hospitalar, conforme ocaso. 
Somente serão autorizados pagamentos de diár ias de UTI solicitadas at ravés da Central de 
Regulação de Goiânia. Palácio das Campinas  Prof. Venerando  de Freitas Borges  – Paço Municipal  
Avenida  do Cerrado, n° 999 ‐ Parque  Lozandes  ‐ Goiânia – GO CEP 74.884‐ 900 15 
Fone/Fax:  3524‐ 1570  / 3524‐ 1503  | e‐mail: dvex@sms.goiania.go.gov.br         
Secretaria  Municipal  de Saúde
5) Adequação orçamentária
DOTAÇÃO ORÇAMENTÁRIA 
A despesa correrá por conta da classificação abaixo indicada:  
2020.2150.10.122.0178.2779.33903900.114 
2020.2150.10.122.0178.2779.33903900.102 Palácio das Campinas  Prof. Venerando  de Freitas Borges  – Paço Municipal  
Avenida  do Cerrado, n° 999 ‐ Parque  Lozandes  ‐ Goiânia – GO CEP 74.884‐ 900 16 
Fone/Fax:  3524‐ 1570  / 3524‐ 1503  | e‐mail: dvex@sms.goiania.go.gov.br         
Secretaria  Municipal  de Saúde
ANEXO II 
MINUTA CONTRATO 
CONTRATO Nº XXX/20XX 
CONTRATO QUE ENTRE SI CELEBRAM O MUNICÍPIO 
DE GOIÂNIA, POR INTERMÉDIO DA SECRETARIA 
MUNICIPAL DE SAÚDE DE GOIÂNIA, E XXXXXXXXXXXXXXXX, PARA DISPONIBILIZAÇÃO DE 
LEITOS DE UNIDADE DE TERAPIA INTENSIVA 
ADULTO, TIPO II E/OU III,  PARA  PROCEDIMENTOS RELATIVOS TRATAMENTO DE CASOS DE SÍNDROME 
RESPIRATÓRIA AGUDA GRAVE (SRAG), 
SUSPEITOS/CONFIRMADOS DE COVID-19,  NOS 
TERMOS  DA LEI FEDERAL 8.666/93 E DA LEI 
FEDERAL Nº 13.979/20, CONFORME PROCESSO Nº XXXXXX/XXXX. 
O MUNICIPIO DE GOIÂNIA , por intermédio da SECRETARIA MUNICIPAL DE 
SAUDE , com sede no Palácio das Campinas Prof . Venerando de Freitas Borges - Paço 
Municipal, Avenida do Cerrado, n°. 999, Pa rque Lozandes - Goiânia/GO, CEP n°. 74.884-
900, inscrita no CNPJ sob o n° 37.623.352/0001-03,  neste ato representado por sua titular, 
Dra. FÁTIMA MRUÉ , brasileira, casada, portadora da cédula de identidade n.º 582775, 
Órgão Expedidor: SSP/DF e, CPF sob o n.º 28 5.954.911-00, com poderes constituídos por 
meio do Decreto n°. 011 de 02/01/2017, e na qualidade de Gestora do Sistema Único de 
Saúde, a seguir denominada simplesmente CONTRATANTE,  e do outro lado a empresa 
XXXXXXXXXXXXXXX, com sede na xxxxxxxxx xxx, nº xx, Bairro xxxxx - XXX XXXX/GO, 
inscrita no CNPJ sob o nº XX.XXX.XXX/XX XX-XX, CEP: XXX.XXX-XXX, telefone (xx) 
xxxx-xxxx, neste ato representada por seu Sócio-Proprietário, Sr. XXXXXXXXXXX, portador 
da Carteira  de  Identidade  nº  XXXXXXXXXX, inscrita no Cadastro de Pessoas Físicas sob 
o nº XXX.XXX.XXX-XX, doravante denominada CONTRATADA , firmam o presente
Contrato para a prestação dos serviços descritos na Cláusula Primeira - Do Objeto. 
FUNDAMENTO: O presente contrato decorre de auto rização da Secretária Municipal de 
Saúde conforme Despacho de Inexigibilidad e nº. XXX /20XX constante no Processo n. 
XXXXXXX, e de acordo com o parecer nº XXX / 20XX, exarado pela Advocacia Setorial da 
Secretaria Municipal Saúde de Goiânia, Edit al de chamamento público nº XX/2020, e, em 
especial, a Lei  Federal  nº 13.979, de 06 de fevereiro de 2020 e, subsidiariamente, pelo disposto na Lei nº. 8.666, 21 de junho de  1993 e suas  alterações, e, por fim, às Instruções 
Normativas nºs. 007/2016 e 001/2017 do Tribunal de Contas dos Municípios do Estado de 
Goiás. 
CLÁUSULA PRIMEIRA - DO OBJETO 
1.1 O objeto do presente instrumento é a dispon ibilização de Leitos de Unidade de Terapia Palácio das Campinas  Prof. Venerando  de Freitas Borges  – Paço Municipal  
Avenida  do Cerrado, n° 999 ‐ Parque  Lozandes  ‐ Goiânia – GO CEP 74.884‐ 900 17 
Fone/Fax:  3524‐ 1570  / 3524‐ 1503  | e‐mail: dvex@sms.goiania.go.gov.br         
Secretaria  Municipal  de Saúde
Intensiva – UTI (Adulto Tipo COVID-19) e en fermarias para tratamento de pacientes 
SUSPEITOS E/OU CONFIRMADOS com Síndr ome Aguda Grave – SRAG/COVID-19, a 
serem referenciados de acordo com as normas técnicas estabelecida s pela Secretaria 
Municipal de Saúde  de Goiâ nia, e devidamente regulados pelo Complexo Regulador, nas 
condições estabelecidas no Edital de  Chamamento Público nº XX/2020. 
CLÁUSULA SEGUNDA - DO PREÇO 
2.1 O valor da diária utilizada por leitode UTI será deR$ 3. 000,00 (três mil reais) e de R$ 
1.000,00 (hum mil reais) por diária utilizad a de leito ocupado de enfermaria,entendido 
este como valor justo e suficiente para a to tal execução dos serviços contratados, sendo 
devidos somente os valores referentes aos serviços efetivamente prestados à 
CONTRATANTE. 
2.2 No valor descrito no item 2.1 estão in cluídas todas as despesas decorrentes da 
contratação, inclusive materiais de consumo e equipamentos n ecessários a execuçãodos 
serviços, bem como encargos trabalhistas, previdenciários, soci ais, fiscais, comerciais  e 
tributários  ficarão exclusivamente a cargo da contratada, cabendo-lhe ainda a inteira 
responsabilidade civil e penal por quaisquer acidentes de que possam vir a ser vítimas os 
seus empregados quando em serviço, bem como quaisquer danos ou prejuízos por ventura 
causados a terceiros ou a SMS/Goiânia. 
2.3 Todos os honorários médicos, honorários de enfermagem e dos demais profissionais 
necessários à assistência mu ltidisciplinar do paciente, bem como todas as taxas 
hospitalares estão incluídos no  valor estabelecido na presente cláusula, item 2.1; 
CLÁUSULA TERCEIRA - DO RECURSO FINANCEIRO 
3.1 As despesas decorrentes do presente contrato correrão à conta do seguinte recurso financeiro: 
2020.2150.10.122.0178.2779.33903900.114 
2020.2150.10.122.0178.2779.33903900.102 
CLÁUSULA QUART
A - DO PRAZO CONTRATUAL 
4.1 O contrato firmado terá vigência de 6 (seis)  meses, contados da data de sua assinatura, 
podendo ser prorrogado por períodos sucessivos , enquanto perdurar a necessidade de 
enfrentamento da situação de calamidade públi ca, nos termos da legislação vigente. 
CLÁUSULA QUINTA - DO PAGAMENTO Palácio das Campinas  Prof. Venerando  de Freitas Borges  – Paço Municipal  
Avenida  do Cerrado, n° 999 ‐ Parque  Lozandes  ‐ Goiânia – GO CEP 74.884‐ 900 18 
Fone/Fax:  3524‐ 1570  / 3524‐ 1503  | e‐mail: dvex@sms.goiania.go.gov.br         
Secretaria  Municipal  de Saúde
5.1 O estabelecimento contratado receberá da SMS/Goiânia a importância referente às 
diárias de Leitos de UTI efetivam ente utilizadas pelaCONTRATANTE. 
5.2 A CONTRATADA apresentará mensalmente a solicitação de pagame nto dos valores das 
diárias de UTI, encaminhando relação dos pacientes atendidos (já com alta hospitalar), com Nota Fiscal dos serviços, Nota de Alta do pa ciente, constando data da internação e alta, 
entrada e saída da UTI. 
5.3 Somente estarão aptas aospagamentos de di árias de UTI aquelas autorizadas através da 
Central deRegulação de Goiânia. 5.4 Após a revisão dos documentos e sua aprovação a CONTRATANTE efetuará o 
pagamento do valor apurado em até 30 diasapós  o protocolo da solicitação depagamento. 
5.5 O prazo de 30 dias corridos contará a partir da data em que se efetivar a última das 
condições referidas nos itens anteriores. 
CLÁUSULA SEXTA - DA ATUALIZAÇÃO MONETÁRIA 
6.1 Os valores do presente contrato não pagos na  data prevista serão corrigidos até a data do 
efetivo pagamento, pro rata die , pelo Índice de Preços ao Consumidor Amplo - IPCA, do 
Sistema Nacional de Índices de Preços ao Consumidor - SNIPC, ou outro que venha a 
substituí-lo. 
CLÁUSULA SÉTIMA - DAS OBRIGAÇÕES 
7.1 As partes devem cumprir fielmente as cláusulas avençadas neste contrato, respondendo 
pelas consequências de sua inexecução parcial ou total. 
CLÁUSULA OITAVA - DAS OBRIGAÇÕES DA CONTRATADA 
8.1 Para o cumprimento do objeto deste Contrato, a CONTRATADA se obriga a disponibilizar leitos de Unidade de Terapia Intensiva Adulto, Tipo II e/ou III, para 
procedimentos relativos a tratamentos de sa úde decorrentes da pandemia COVID-19, com 
todo recurso n ecessário ao seu atendimento, bem como: 
8.1.1 Dispor de recursos humanos, equipa mentos e de estrutura física adequados e 
suficientes para  a  execução  dos  serviços contratualizados; 
8.1.2 Registrar de forma regular e sistemática a produção dos atendimentos realizados, de 
acordo com as normas estabelecidas pelo ge stor, alimentando corretamente o Cadastro 
Nacional de Estabelecimentos de Saúde (C NES) e outros sistemas de informações que Palácio das Campinas  Prof. Venerando  de Freitas Borges  – Paço Municipal  
Avenida  do Cerrado, n° 999 ‐ Parque  Lozandes  ‐ Goiânia – GO CEP 74.884‐ 900 19 
Fone/Fax:  3524‐ 1570  / 3524‐ 1503  | e‐mail: dvex@sms.goiania.go.gov.br         
Secretaria  Municipal  de Saúde
venham a ser implementados no âmbito do Sistema Único de Saúde (SUS); 
8.1.3 Responsabilizar-se por toda s as obrigações trabalhistas , sociais, previdenciárias, 
tributárias, comerciais e as demais previstas na legislação específica, cuja inadimplência 
não transfere responsabilidade ao contratante; 
8.1.4 Cumprir e fazer cumprir todas as normas regulamentares sobre Medicina e Segurança 
do Trabalho, obrigando seus empregados e prestadores de serviços a trabalharem com os 
equipamentos individuais pertinentes; 
8.1.5 Cumprir e fazer cumprir as Normas Técnicas emanadas do Ministério da Saúde e da 
Secretaria Municipal de Saúde de Goiânia; 
8.1.6 Manter durante a vigência do contra to, em compatibilidade com as obrigações 
assumidas, todas as condições de habilitação e qualificação exigidas para o 
credenciamento, devendo comunicar à CONTRATANTE a superveniência de fato 
impeditivo da manutenção dessas condições; 
8.1.7 Reparar, corrigir, remover ou substituir, às suas expensas, no total  ou em  parte, no 
prazo  fixado  pelo fiscal do contrato, os se rviços efetuados em que se verificarem vícios, 
defeitos ou incorreções resultantes da execução ou dos materiais empregados; 
8.1.8 Relatar ao contratante toda e qualquer irregularidade verificada no decorrer da 
prestação dos serviços; 
8.1.9 Não permitir a utilização de qualquer tr abalho do menor de dezesseis anos, exceto na 
condição de aprendiz para os maiores de 14  anos; nem permitir a utilização do trabalho do 
menor de dezoito anos em trabalho noturno, perigoso ou insalubre. 8.2. A CONTRATADA res ponsabilizar-se-á por qualquer cobrança indevida por 
profissional empregado ou  preposto, em razão da execução deste Contrato. 8.3 A CONTRATADA se obriga a garantir toda assistência necessária em caso de 
intercorrência durante o período de internação até a recuperação do paciente; 
8.4 A CONTRATADA deverá disponibilizar todos os exames, medicamentos, gases 
medicinais, oxigênio, nutrição, transfusões, insumos e materiais utilizados, conforme 
prescrição do médico assistente, ministrados durante o período de internação hospitalar, contemplando toda a linha de cuidado. 
8.5 Nas situações  em  que exame complementar di sponibilizado pela CONTRAT ADA seja 
realizado em outro serviço, caberá  à CONT RATADA disponibilizar equipe e meio de Palácio das Campinas  Prof. Venerando  de Freitas Borges  – Paço Municipal  
Avenida  do Cerrado, n° 999 ‐ Parque  Lozandes  ‐ Goiânia – GO CEP 74.884‐ 900 20 
Fone/Fax:  3524‐ 1570  / 3524‐ 1503  | e‐mail: dvex@sms.goiania.go.gov.br         
Secretaria  Municipal  de Saúde
transporte para o paciente. 
8.6 A CONTRATADA ficará res ponsável por quaisquer intercorrências ou complicações 
clínicas  que possam ocorrer durante a internação, sem ônus à CONTRATANTE. 
CLÁUSULA NONA - DAS OB RIGAÇÕES DA CONTRATANTE 
9.1. Designar fiscal para o Contrato, que deve rá exercer o acompanhamento e a fiscalização 
dos serviços, anotando em registro próprio as falhas detectadas, indicando dia, mês e ano, 
bem como o nome dos empregados eventualmente envolvidos, e encaminha ndo os 
apontamentos à autoridade competente, para as providências cabíveis. 
9.2 Promover, a qualquer tempo, a transferên cia do paciente intern ado em leito de UTI 
contratado para leito SUS. 9.3 Aplicar as penalidades regulamentares e contratuais, em caso de descumprimento  das 
obrigações  por  este instrumento pactuadas, garantindo ao CONTRATADO o direito ao 
contraditório e ampla defesa. 
9.4 Fazer cumprir as disposições regulamen tares dos serviços e todas as cláusulas 
contratuais. 9.5 Realizar os pagamentos devidos pela pres tação dos serviços nos prazos estabelecidos. 
9.6 Vistoriar o CONTRATADO, sempre que necessário, quanto às condições  adequadas  de 
infraestrutura,  insumos, material permanen te e recursos humanos, para a prestação dos 
serviços  contratados, de acordo com  os  atos  normativos  que regulamentam o SUS e as normas da vigilância sanitária. 
9.7 Controlar, avaliar, monitorar e auditar, quando couber, os serviços de saúde contratados. 
CLÁUSULA DÉCIMA - DA RESPONSA BILIDADE CIVIL DA CONTRATADA 
10.1 A CONTRATADA é res ponsável pela indenização de da nos causados ao paciente, aos 
órgãos  do SUS e a terceiros a ela vinculad os, decorrentes de ato ou omissão voluntária, 
negligência, imperícia ou imprudência, praticad os por seus empregados, profissionais ou 
prepostos. 10.2 A fiscalização e o acompanhamento da execução deste Contrato, pelos órgãos 
competentes do SUS, não excluem nem reduzem a responsabilidade da CONTRAT ADA, 
nos termos da legislação. Palácio das Campinas  Prof. Venerando  de Freitas Borges  – Paço Municipal  
Avenida  do Cerrado, n° 999 ‐ Parque  Lozandes  ‐ Goiânia – GO CEP 74.884‐ 900 21 
Fone/Fax:  3524‐ 1570  / 3524‐ 1503  | e‐mail: dvex@sms.goiania.go.gov.br         
Secretaria  Municipal  de Saúde
CLÁUSULA DÉCIMA PRIM EIRA - DAS PENALIDADES 
11.1 A CONTRATADA, ao deixar de cumprir qualquer das obrigações assumidas, ficará 
sujeita às penalidades previstas no edital, nos termos da Lei Fe deral nº 8.666/93, em especial 
ao art. 87, observada a ampla defesa e o contraditório. 
CLÁUSULA DÉCIMA SEGUNDA - DA RESCISÃO 
12.1 Constituem motivos para a rescisão do presente Contrato o não cumprimento de 
quaisquer de suas cláusulas e condições, bem como os previstos no edital e na legislação 
referente a Licitações e Contratos Administrativos. 
12.2 A autoridade competente, na aplicação das sanções, levará em consideração a 
gravidade da conduta do infrator, o caráter educativo da pena, bem como o dano causado à 
Administração, observado o prin cípio da proporcionalidade. 
12.3 A aplicação de sanções não exime a contratada da obrigação de reparar os danos, perdas ou prejuízos que venha a causar ao ente público. 
12.4 O contrato, sem prejuízo das multas e demais cominações legais previstas no 
instrumento, poderá ser rescindi do unilateralmente, por ato formal da Administração, nos 
casos enumerados no art. 78, incisos I a IX, XI e XVIII da Lei federal nº 8.666/1 993, ou, 
caso ainda vigente, quando decretado o fim do estado de calamidade pública pelo COVID-
19. 
12.5 As sanções previstas neste item não elid em a aplicação das penalidades estabelecidas 
na Lei federal nº 12.846/2013, conf orme o disposto no seu art. 30. 
CLÁUSULA DÉCIMA TERCEIRA - DAS VEDAÇÕES 
13.1 É vedado à contratada interromper o a prestação de serviços contratada sob alegação de 
inadimplemento por parte da contratante, salvo nos casos previstos em lei. 
CLÁUSULA DÉCIMA QUARTA - DAS ALTERAÇÕES 
14.1 Eventuais alterações contratuais reger-se-ão pela disciplina do art. 4º-I da Lei Federal nº 
13.979 de 06 de fevereiro de 2020. 
CLÁUSULA DÉCIMA QUINTA - DA PUBLICAÇÃO  Palácio das Campinas  Prof. Venerando  de Freitas Borges  – Paço Municipal  
Avenida  do Cerrado, n° 999 ‐ Parque  Lozandes  ‐ Goiânia – GO CEP 74.884‐ 900 22 
Fone/Fax:  3524‐ 1570  / 3524‐ 1503  | e‐mail: dvex@sms.goiania.go.gov.br         
Secretaria  Municipal  de Saúde
15.1. Caberá a CONTRATANTE  providenciar, por sua conta,  a publicação resumida do 
Instrumento de Contrato e de seus aditamentos, na imprensa oficial e no prazo legal, 
conforme o art. 61, parágrafo único, da Lei 8.666/93. 
CLÁUSULA DÉCIMA SEXTA – DA AP RECIAÇÃO DA CGM E CADASTRO NO 
TCM 
16.1 O presente Instrumento será objeto de ap reciação pela Controladoria Geral do Município 
e cadastrado no site do Tribunal de Contas dos M unicípios do Estado de Goiás – TCM, em até 
(3) dias úteis a contar da publicação of icial, com respecti vo upload do arquivo 
correspondente, de acordo com o art. 15 da IN  nº 15/12 do TCM, não se responsabilizando o 
CONTRATANTE, se aquela Corte de Contas, por qualquer motivo, denegar-lhe aprovação. 
CLÁUSULA DÉCIMA SÉTIMA - DA VINCULAÇÃO  
17.1 Consideram-se integrantes do presente inst rumento contratual os termos do Edital de 
Chamamento Público n°. XX/2020 e seus Anexos, a Proposta da CREDENCIADO , no que 
couber, e demais documentos pertinente s, independentemente de transcrição. 
CLÁUSULA DÉCIMA OITAVA  - DOS CASOS OMISSOS 
18.1 Os casos omissos serão decididos pela c ontratante, segundo as disposições contidas na 
Lei federal nº 8.666/1993, na Lei federal nº 13.979/2020 e demais normas aplicáveis. 
CLÁUSULA DÉCIMA NONA - DAS DISPOSIÇÕES ESPECIAIS 
19.1 Se qualquer das partes relevar eventual fa lta relacionada com a execução deste contrato, 
tal fato  não  significará liberação  ou desoneração a qualquer delas. 
19.2 As partes considerarão cumprido o contrato no momento em que todas as obrigações 
aqui estipuladas estiverem efetivamente satisfeitas, nos termos de direito e aceitas pelo 
contratante. 
19.3 O presente contrato somente terá eficácia após a firmatura das partes. 
CLÁUSULA VIGÉSIMA - DAS DISPOSIÇÕES GERAIS 
20.1 Sem prejuízo do acompanhamento, da fiscalização e da formalidade complementar, 
exercidos  pela  CONTRATANTE sobre a execução do objeto deste Contrato, os 
CONTRATANTES reconhecem a prerrogativa de controle e a autoridade normativa geral da direção nacional do SUS, decorrente da Lei Orgânica da Saúde - Lei 8.080/90. Palácio das Campinas  Prof. Venerando  de Freitas Borges  – Paço Municipal  
Avenida  do Cerrado, n° 999 ‐ Parque  Lozandes  ‐ Goiânia – GO CEP 74.884‐ 900 23 
Fone/Fax:  3524‐ 1570  / 3524‐ 1503  | e‐mail: dvex@sms.goiania.go.gov.br         
Secretaria  Municipal  de Saúde
CLÁUSULA VIGÉSI
MA PRIMEIRA - DO FORO 
21.1 Para as questões resultantes do instrumento, fica eleito o Foro da Comarca de Goiânia, 
Município de Goiânia, com renúnc ia expressa a qualquer outro. 
E por estarem assim justas e acordadas, as partes assinam o presente instrumento, em 2 (duas) 
vias de igual teor e forma para um só efe ito legal, na presença das testemunhas abaixo 
nominadas. 
GABINETE DA SECRETÁRIA MUNICIPAL DE SAÚDE, em Goiânia, aos XX dias do 
mês de XXXXXXXXX de 20XX.  
Dra. Fátima Mrué          XX XXXXXXXXXXXXXXXXXX 
CONTRATANTE     CONTRATO 
TESTEMUNHAS:  
1._________________________________     2. __________________________________
CPF:          CPF: Palácio das Campinas  Prof. Venerando  de Freitas Borges  – Paço Municipal  
Avenida  do Cerrado, n° 999 ‐ Parque  Lozandes  ‐ Goiânia – GO CEP 74.884‐ 900 24 
Fone/Fax:  3524‐ 1570  / 3524‐ 1503  | e‐mail: dvex@sms.goiania.go.gov.br         
Secretaria  Municipal  de Saúde
ANEXO III 
EDITAL DE 
CHAMAMENTO PÚBLICO Nº XX/2020 D 
DECLARAÇÃO DE TRABALHO DE MENOR 
..................................................................,  inscrito  no CNPJ nº ........ , por intermédio  de  seu 
representante  legal, Sr(a) ..........................................................., portador(a) da Carteira de 
Identidade nº .................................. e do CPF nº ................. .................., DECLARA , para 
fins do dispositivo no inciso V do art. 73 da Lei 15.608/07 e 7º, XXXIII, da CF/88, que não 
emprega menor de dezoito anos em trabalho no turno, perigoso ou insalubre, e não emprega 
menor de dezesseis anos. 
Ressalva: Emprega menor, a partir de quato rze anos, na condição  de aprendiz (  ). 
(Obs.: Em caso afirmativo, assinalar a ressalva acima) 
LOCAL, _____ de _____________________e 2020. 
_______________________________ _____________ 
Nome e  assinatura do representante legal da  Empresa Palácio das Campinas  Prof. Venerando  de Freitas Borges  – Paço Municipal  
Avenida  do Cerrado, n° 999 ‐ Parque  Lozandes  ‐ Goiânia – GO CEP 74.884‐ 90025 
Fone/Fax:  3524‐1570  / 3524‐ 1503  | e‐mail: dvex@sms.goiania.go.gov.br         
Secretaria  Municipal  de Saúde
ANEXO IV  
EDITAL DE CHAMAMENTO PÚBLICO Nº 014/2020 
DECLARAÇÃO DE ISS 
D E C L A R A Ç Ã O 
__________________ _______________, empre
sa devidamente inscrita no Cadastro 
Nacional  de  Pessoa  Jurídica  sob  nº  __________________, e  Inscrição Municipal nº____ , 
estabelecida à (Rua, Av. etc)_____________________________, DECLARA, que em seus 
serviços prestados ao município __ ____________________ ocorre retenção de ISSQN com 
alíquota de ________%, conforme previsto (base legal). 
Em sendo a expressão da verdade, firmamos a presente declaração.  
___________________, ___________de _____________ de ____________. 
_______________________________ 
Assinatura do Prestador 
Secretaria  Municipal  de E
ducação e Esporte 
Rua 226 n° 794  
Setor Leste Universitário ‐Goiânia  ‐ GO  
CEP: 74610‐130 ‐  Tel: 62 3524‐ 8905
PORTARIA SME Nº 297, de 10 de junho de 2020.  
Desig na ser v
idora para o encargo de Gestora e 
Fiscal do Acordo de Cooperação nº 036/2020-
SME, firmado entre o Município de Goiânia , 
por intermédio da  Secretaria Municipal de 
Educação e Esporte (SME) e o Lar Espírita 
Canuto de Oliveira , visando o funcionamento 
do Centro de Educação Infantil Josefa Lopes.  
O SECRETÁRIO MUNICIPAL DE E DUCAÇÃO E ESPORTE DE GOIÂNIA , 
no uso de suas atribuições legais e com fulcro no Decreto nº 012, de 02 de janeiro de 2017, no art. 
7º, IX, do Decreto nº 1.981, de 08 de julho de 2016, e no art. 43, da Lei nº 276, de 03 de junho de 
2015, nos arts. 8º, 35, V, “g”, e 61 da Lei nº 13.019, de 31 de julho de 2014, e na Instrução 
Normativa CGM nº 02/2018.   
 RESOLVE: 
Art. 1º Designar a Servidora RAFAELA SEGATTI LOPES , Matrícula Funcional nº 
872792, lotada na Diretoria de Administração Educaciona l, para os encargos de Gestora e Fiscal do 
Acordo de Cooperação nº 036/2020 – SME, a ser cel ebrado entre o Município de Goiânia, por 
intermédio da Secretaria Municipal de Educação e Esporte (SME) e  o Lar Espírita Canuto de 
Oliveira, visando o funcionamento do Cent ro de Educação Infantil Josefa Lopes.  
Art. 2º  As atribuições do Gestor Administra tivo do Acordo de Cooperação, dentre 
outras, são as enumeradas no Art. 6º  da Instrução Normativa CGM nº 02/2018 .  
Art. 3º  As atribuições de Fiscal do Acordo de Cooperação são, dentre outras, as 
elencadas no Art. 7º da Inst rução Normativa CGM nº 02/2018. 
Art. 4º A servidora designada para dese mpenhar as funções de Gestora 
Administrativa e Fiscal do Acordo de Cooperação  nº 036/2020 – SME deverá estar atenta ao 
disposto no art. 12 da Instrução  Normativa CGM nº 02/2018.  
Art. 5º  As decisões e providências necessárias  que ultrapassarem a competência da 
representante deverão ser solicitada s a seus superiores hierárquicos, em tempo hábil, para a adoção 
das medidas necessárias.  
Art. 6º  Esta portaria entrará em vigor na data  de sua assinatura, revogando-se as 
disposições em contrário. 
Dê-se ciência, publique-se e cumpra-se.  
Prof. MARCELO F. DA COSTA 
Secretário Municipal de Educação e Esporte  Secretaria  Municipal  de
 Educação  e Esporte 
Rua 226 n° 794  
Setor Leste Universitário ‐Goiânia  ‐ GO  
CEP: 74610‐130 ‐  Tel: 62 3524‐ 8905
PORTARIA SME Nº 298, de 10 de junho de 2020.  
Designa servidora para o encargo de Gestora e 
Fiscal do Acordo de Cooperação nº 030/2020-
SME, firmado entre o Município de Goiânia , 
por intermédio da  Secretaria Municipal de 
Educação e Esporte (SME) e o Instituto 
ECOMAMOR , visando o desenvolvimento do 
Projeto “Seja Semente, Plante Amor”  
O SECRETÁRIO MUNICIPAL DE E DUCAÇÃO E ESPORTE DE GOIÂNIA , 
no uso de suas atribuições legais e com fulcro no Decreto nº 012, de 02 de janeiro de 2017, no art. 
7º, IX, do Decreto nº 1.981, de 08 de julho de 2016, e no art. 43, da Lei nº 276, de 03 de junho de 
2015, nos arts. 8º, 35, V, “g”, e 61 da Lei nº 13.019, de 31 de julho de 2014, e na Instrução Normativa CGM nº 02/2018.   
 RESOLVE: 
Art. 1º Designar a Servidora ANA MARIA DURANTE , Matrícula Funcional nº 
278050-01, lotada na Gerência do Programa de Aliment ação Escolar, para os encargos de Gestora e 
Fiscal do Acordo de Cooperação nº 030/2020 – SME, a ser celebrado entre o Município de Goiânia, 
por intermédio da Secretaria Municipal de E ducação e Esporte (SME) e o Instituto ECOMAMOR, 
visando o desenvolvimento do Projeto “Seja Semente, Plante Amor”.  
Art. 2º  As atribuições do Gestor Administra tivo do Acordo de Cooperação, dentre 
outras, são as enumeradas no Art. 6º  da Instrução Normativa CGM nº 02/2018 .  
Art. 3º  As atribuições de Fiscal do Acordo de Cooperação são, dentre outras, as 
elencadas no Art. 7º da Inst rução Normativa CGM nº 02/2018. 
Art. 4º A servidora designada para dese mpenhar as funções de Gestora 
Administrativa e Fiscal do Acordo de Cooperação  nº 030/2020 – SME deverá estar atenta ao 
disposto no art. 12 da Instrução  Normativa CGM nº 02/2018.  
Art. 5º  As decisões e providências necessárias  que ultrapassarem a competência da 
representante deverão ser solicitada s a seus superiores hierárquicos, em tempo hábil, para a adoção 
das medidas necessárias.  
Art. 6º  Esta portaria entrará em vigor na data  de sua assinatura, revogando-se as 
disposições em contrário. 
Dê-se ciência, publique-se e cumpra-se.
 
Prof. MARCELO F. DA COSTA 
Secretário Municipal de Educação e Esporte  Secretaria  Municipal  de
 Educação  e Esporte 
Rua 226 n° 794  
Setor Leste Universitário ‐Goiânia  ‐ GO  
CEP: 74610‐130 ‐  Tel: 62 3524‐ 8905
PORTARIA SME Nº 303, de 17 de junho de 2020.  
Designa servidores par
a os encargos de Gestor 
Administrativo e Fiscal do Contrato nº 039/2020, 
firmado entre o Município de Goiânia, por 
intermédio da Secretaria Municipal de Educação 
e Esporte, e Arquidiocese de Goiânia, e dá 
outras providências.  
O SECRETÁRIO MUNICIPAL DE EDUCAÇÃO E ESPORTE DE GOIÂNI O 
SECRETÁRIO MUNICIPAL DE EDUCAÇÃO E ESPORTE DE GOIÂNIA , no uso de suas atribuições 
legais e com fulcro no Decreto nº 012, de 02 de janeiro de 2017, no art. 7º, IX, do Decreto nº 1.981, de 08 de 
julho de 2016, e no art. 43, da Lei nº 276, de 03 de j unho de 2015, nos arts. 8º, 35, V , “g”, e 61 da Lei nº 
13.019, de 31 de julho de 2014, e na Instrução Normativa CGM nº 02/2018.
CONSIDERANDO  
I )A necessidade de se nomear servidores  para o desempe
nho das atribuições de
Fiscal e Gestor Administrativo do Contrato nº 039/2020, nos termos da Instrução Normativa CGM 
nº 02/2018. 
RESOLVE  
Art. 1º - Designar a servidora V ANDERLÚCIA BATISTA PITALUGA, matrícula 
funcional nº 480649, lotada no Centro Municipal de E ducação Infantil Recanto do Saber, para ser a 
Fiscal do Contrato nº 039/2020 e o servidor JOSÉ MAURÍCIO BEIRA DE ASSUNÇÃO JÚNIOR, 
matrícula funcional nº 1354205-01, lotado na  Gerência de Compras, Contratos e 
Convênios/Diretoria de Administra ção e Finanças, para ser o Gestor Administrativo do Contrato nº 
039/2020, celebrado entre o Município de Goiânia, por meio da Secretaria Municipal de Educação e 
Esporte, e a Arquidiocese de Goiânia, referente ao Processo BEE nº 22.062, cujo objeto é a locação 
do imóvel situado na Rua Ademar de Barros, Quadra  20, Lote 10, Vila Maria Luíza, nesta Capital, 
para o funcionamento do Centro Municipal de E ducação Infantil Recanto do Saber, para atender a 
Secretaria Municipal de Educação e Esporte, conforme condições e especificações estabelecidas no 
instrumento contratual.  
Art. 2º -  As atribuições de Gestor Administrativ o e de Fiscal são aquelas elencadas 
respectivamente nos arts. 6º e 7º da  Instrução Normativa CGM nº 02/2018.  
Art. 3°-  Os servidores design ados para as funções de Gestor Administrativo e 
Fiscal do Contrato nº 039/2020 deverão ficar atento s ao disposto no art. 12 da Instrução Normativa 
CGM nº 02/2018  
Art. 4º - As decisões e providências necessárias  que ultrapassarem a competência do 
representante deverão ser solicitada s a seus superiores hi erárquicos, em tempo hábil, para a adoção 
das medidas necessárias. 
Art. 5º - Esta portaria entrará em vigor na data  de sua assinatura, revogando-se as 
disposições em contrário. 
Dê-se ciência, publique-se e cumpra-se. 
Prof. MARCELO F. DA COSTA 
Secretário Municipal de Educação e Esporte  Secretaria  Municipal  de Educação  e Es
porte 
Rua 226 n° 794  
Setor Leste Universitário ‐Goiânia  ‐ GO  
CEP: 74610‐130 ‐  Tel: 62 3524‐ 8905      
ERRATA 
Publique-se novamente o Despacho nº 4524/2020 , publicado no Diário Oficial do Município n° 
7315, de 09/06/2020, no campo relativo à data, Onde se lê  “Gabinete do Secretário Municipal de 
Educação e Esporte, aos 05 dias do mês de junho de 2020.”, leia-se   “Gabinete do Secretário 
Municipal de Educação e Esporte, aos 18 dias do mês de fevereiro de 2020.”. 
PROCESSO Nº.:  82459413 
INTERESSADO:  RTR Construtora e Incorporadora Eireli EPP  
ASSUNTO:  Termo Aditivo  
DESPACHO Nº 4524/2020 
À vista do contido nos autos, e, em atendi mento ao Parecer nº 444/2020, às fls 58-
62, resolvo AUTORIZAR a celebração do 2º Term o Aditivo de prorrogação do Contrato nº 
074/2019, referente à conclusão da reforma e amp liação da Escola Municipal Santa Terezinha 
Gabinete do Secretário Municipal de Educação e Esporte, aos 18 dias do mês de 
fevereiro de 2020.  
Prof. MARCELO F. DA COSTA 
Secretário Municipal de Educação Esporte  Secretaria  Municipal  de Educação e Es
porte 
Rua 226 n° 794  
Setor Leste Universitário -Goiânia - GO 
74610-130 - Tel: 62 3524-8905  
smegoianiagabinete@gmail.com  EXTRATO DO CONTRATO Nº. 039/2020  
1. DATA DA ASSINATURA: 09/06/2020.
2. CONTRATANTE: Secretaria Municipal de Educação e Esporte3.
CONTRATADA: Arquidiocese de Goiânia.
4. SIGNATÁRIOS: Prof. Marcelo Ferreira da Costa, Secretário Municipal de Educação e
Esporte e o Sr. Levi Bonatto, represen tante da Arquidiocese de Goiânia. 
5. OBJETO: Constitui objeto do presente contra to a locação do imóvel localizado no endereço
Rua Ademar
 de Barros Qd. 20, Lote 10, Vila Maria Luiza, nesta Capital, para o funcionamento 
do Centro Municipal de Educação Infantil Recanto do Saber.  
6. VIGÊNCIA: O prazo do presente Contrato será de 12 (doze) meses, contados a partir do dia
12 de junho de 2020. 
7. Processo Sistema BEE: 22.0628. VALOR: O MUNICÍPIO pagará ao LOCADOR o aluguel mensal no valor de R$ 3.711,00
(três mil e setecentos e onze reai s), perfazendo o valor glob 
al de R$ 44.532,00 (quarenta e quatro 
mil, quinhentos e trinta e dois reais).  Secretaria  Municipal de E
ducação e Esporte 
Rua 226 n° 794  
Setor Leste Universitário -Goiânia - GO 
74610-130 - Tel: 62 3524-8905  
smegoianiagabinete@gmail.com  EXTRATO DO 1º TERMO ADITI VO AO CONTRATO Nº. 019/2019 
1. DATA DA ASSINATURA: 15 / 06 / 2020
2.
CONTRATANTE: Secretaria Municipal de Educação e Esporte.
3. CONTRATADA: QUELUZ Empreendime ntos e Participação EIRELI.
4. SIGNATÁRIOS: Prof. Marcelo Ferreira da Cost a, Secretário Municipal de Educação e
Esporte e o Sr. Alaor Procópio de Avila Filho, procurador da empresa  QUELUZ 
Empreendimentos e Participação EIRELI. 5. OBJETO: 
O objeto deste Contrato é a prorrogação da locação do imóvel situado à Avenida São
Francisco, nº 249, Qd. 36, Lt. 34E, Setor Santa Genoveva, nesta Capital – Goiás, para o 
funcionamento do ALMOXARIFADO DA  SECRETARIA MUNICIPAL DE EDUCAÇÃO E 
ESPORTE . 
6. PRORROGAÇÃO: O prazo de vigência do contrato será fica prorrogado por mais 12 (doze)
meses , conta dos a partir d e
 16 de junho de 2020.  
7. Processo Sistema BEE: 8626.Secret
aria Municipal  de Educação  e Esporte 
Rua 226 n° 794  
Setor Leste Universitário -Goiânia - GO 
74610-130 - Tel: 62 3524-8905  
smegoianiagabinete@gmail.com  
EXTRATO DO 2º TERMO ADITIVO AO CONTRATO Nº 044/2019 
1. DATA DA ASSINATURA: 09/06/2020
2. CONTRATANTE: Município de Goiânia através da Secretaria  Municipal de Educação e
Esporte. 
3. CONTRATADA: ENENGE Engenharia Ltda.4. SIGNATÁRIOS: Prof. Marcelo Ferreira da Cost a, Secretário Municipal de Educação e
Esporte, e o Sr. Gustavo de Paula da Cunha Matos, representante da Empresa ENENGE 
Engenharia Ltda. – EPP.  5. OBJETO: Constitui objeto do presente termo ad itivo a retificação da Cláusula Quinta, item
5.1, do Contrato nº 044/2019. 6. DA RETIFICAÇÃO:
“5. CLÁUSULA QUINTA – DA VIGÊNCIA / PRAZO / PRORROGAÇÃO:  
5.1. A vigência de execução do Contrato será de 150 (cento e cinquenta) dias, contados a partir 
do Recebimento da Primeira Ordem de Serviço” (…).  
7. DA RATIFICAÇÃO:  Ratificam-se as demais cláusulas e condições inicialmente pactuadas no
Contrato Original. 8. Processo: 82938079.Secretaria  Municipa
l de Educação  e Esporte 
Rua 226 n° 794 
Setor Leste Universitário ‐Goiânia  ‐ GO 
CEP: 74610‐130 ‐  Tel: 62 3524‐ 8905       1 
EXTRATO DO ACORDO DE COOPERAÇÃO Nº 030/2020 – SME  
1. DATA:  05/06/2020.
2. CONVENENTES:  O Município de Goiânia, por me io da SECRETARIA MUNICIPAL DE
EDUCAÇÃO E ESPORTE – SME e o INSTITUTO ECOMAMOR . 
3. OBJETO:  O presente Acordo de Cooperação tem a fi nalidade de articular a parceria entre a
SME e o ECOMAMOR, visando a execução do Projet o "Seja Semente, Plante Amor", para o 
desenvolvimento de uma formação pedagógica e ambi ental junto aos profissionais e comunidade 
escolar de aproximadamente 30 (t rinta) instituições educacionais da Rede Municipal de Educação 
de Goiânia, indicadas pela Gerência do Programa de  Alimentação Escolar da SME, com o intuito de 
engajar, apoiar e capacitar esses profissionais e co munidade para a implant ação e revitalização de 
hortas no ambiente escolar, visando melhorar a merenda escolar, fortalecer comunidades e 
multiplicar saberes, conforme documentação constante nos autos.  
4. PRAZO:  Vigência de 24 (vinte e quatro)  meses, a partir da data de assinatura.
5. PROCESSO Nº:  82068121/2020.Secretaria  Municipa
l de Educação  e Esporte 
Rua 226 n° 794 
Setor Leste Universitário ‐Goiânia  ‐ GO 
CEP: 74610‐130 ‐  Tel: 62 3524‐ 8905       1 
EXTRATO DO ACORDO DE COOPERAÇÃO Nº 036/2020 – SME  
1. DATA:  05/06/2020.
2. CONVENENTES:  O Município de Goiânia, por me io da SECRETARIA MUNICIPAL DE
EDUCAÇÃO E ESPORTE – SME e o LAR ESPÍRITA CANUTO DE OLIVEIRA.  
3. OBJETO:  O presente Acordo de Cooperação tem a fi nalidade de articular a parceria entre a
SME e o LAR, visando ao funcionamento do Centro de  Educação Infantil Josefa Lopes, em período 
integral, onde será desenvolvido a Proposta Po lítico–Pedagógico com o objetivo de atender, 
aproximadamente, 65 (sessenta e ci nco) crianças, residentes no M unicípio de Goiânia, na faixa 
etária de dois à quatro anos, sendo: 42 (quarenta e dua s) crianças de dois e três anos e 23 (vinte e 
três) crianças de quatro anos (c ompletos ou a completar até 31/03/2020), distribuídos em 03 (três) 
agrupamentos de Educação Infantil, c onforme documentação constante nos autos.  
4. PRAZO:  Vigência de 24 (vinte e quatro) mese s, a partir da data de assinatura.
5. PROCESSO Nº:  82126538/2020.Secretaria  Municip
al de Educação  e Esporte 
Rua 226 n° 794  
Setor  Leste Universitário  ‐Goiânia ‐ GO  
CEP: 74610‐130 ‐  Tel: 62 3524‐8905      
SECRETARIA MUNICIPA
L DE EDUC AÇÃO E ESPORTE DE GOIÂNIA  
A VISO DE REATIV AÇÃO DOS CONTRA TOS POR TEMPO DETERMINADO LOTADOS 
NESTA SECRETARIA 
  A Prefeitura Municipal de  Goiânia, por meio da Secret aria Municipal de Educação e 
Esporte, torna pública a reativação  dos Contratos por Tempo Determinado lotados na SME, que 
tiveram seus contratos suspensos em 1º de abri l de 2020, por força do Decret o nº 896, de 13 de abril 
de 2020. O (A) servidor (a) temporário (a) que tiver  interesse em reativar  seu contrato, deverá 
acessar o Portal do Servidor da  Prefeitura de Goiânia: 
https://www.goiania.go.gov.br/sistemas/saces/asp/saces00000f0.asp?sigla=sipsm , para dar ciência ao 
Termo de Anuência.  
Informamos que o (a) servidor (a) tempor ário (a) que acessar o Portal do Servidor até 
às 23h59min do dia 23 de junho de 2020, concordando co m o Termo de Anuência, será reativado(a) 
na folha de pagamento do mês de junho. 
O(A) servidor(a) temporário(a) que não possuir a senha de acesso ao Portal do 
Servidor da Prefeitura de Goiânia, deverá solic itá-la até as 12h do dia 23 de junho de 2020, por meio 
dos e-mails  informados abaixo: 
CRE CENTRAL: contratosregionalcentral@gmail.com 
CRE MARIA HELENA BATISTA BRETAS : contratosregionalbretas@gmail.com 
CRE MARIA THOMÉ NETO: contratosregionalthome@gmail.com CRE JARBAS JAYME: contratosregionaljarbas@gmail.com CRE BRASIL DI RAMOS CAIADO: contratosregionalbrasil@gmail.com 
Goiânia, 16 de junho de 2020. 
Prof. MARCELO F. DA COSTA 
Secretário Municipal de Educação e Esporte  Secretaria Mu n
icipal de Infraestrutura e Serviços Públicos 
Secretaria Municipal de Infraestrutura e Serviços Públicos 
Rua 21 n° 410 Vila Santa Helena – Goiânia – GO CEP 74.555-330 
Fone: 62 3524.8300 - e-mail: seinfra.secger@gmail.com 
PORTARIA N.º 126/2020 
O Secr
etário  Municipal de Infraestrutura e Serviços Públicos , nomeado através do 
Decreto nº 698 de 05 de abril de  2018 e tendo em vista o disposto no art. 27 da Lei Complementar 
nº. 276 de 03 de junho de 2015, bem como o D ecreto nº 2414, de 10 de outubro de 2019, e 
considerando a Solicitação nº 17085 BEE, 
R E S O L V E: 
Art. 1º – Designar como Gestora Administrativo e Fiscal de Contrato  a servidora 
Renata de Souza Costa , matrícula n.º 341215-3 e CPF n.º 802.988.501-68, ocupante do cargo de 
Gerente de Estudos e Projetos , lotada nesta Secretaria, para acompanhar e fiscalizar como titular, 
a execução do Contrato nº 091/2020 celebrado entre o Município de Goiânia e a empresa BASITEC 
Projetos e Construções Ltda , CNPJ nº 33.342.551/0001-92, conforme Solicitação nº 17085 BEE. 
Art. 2º - Determinar que o mencionado servidor observe e cumpra as determinações 
contidas na Instrução Normativa CGM nº 02/2018. 
Art. 3º - As decisões e providências necessárias  que ultrapassarem a competência da 
representante deverão ser solicitadas a seus superior es hierárquicos, em tempo hábil, para a adoção 
de medidas necessárias. 
Art. 4º - Esta Portaria entra em vigor nesta data. 
Cumpra-se e publique-se. 
GABINETE DO SECRETÁRIO MUNICIPAL DE INFRAESTRUTURA E 
SERVIÇOS PÚBLICOS,  aos 16 dias do mês de junho de 2020.  
Engº Dolzonan da Cunha Mattos 
Secretário Secretaria Mu n
icipal de Infraestrutura e Serviços Públicos 
Secretaria Municipal de Infraestrutura e Serviços Públicos 
Rua 21 n° 410 Vila Santa Helena – Goiânia – GO CEP 74.555-330 
Fone: 62 3524.8300 - e-mail: seinfra.secger@gmail.com 
PORTARIA N.º 127/2020 
O Secr
etário  Municipal de Infraestrutura e Serviços Públicos , nomeado através do 
Decreto nº 698 de 05 de abril de  2018 e tendo em vista o disposto no art. 27 da Lei Complementar 
nº. 276 de 03 de junho de 2015, bem como o Decreto nº 2414, de 10 de outubro de 2019, e a 
Solicitação BEE nº 9910/2019, 
R E S O L V E: 
Designar  como Fiscal de Obra  a servidora Ana Célia Rodrigues Souza Campos, 
matrícula nº 1427792, CPF nº. 824.299.951-15 e CREA nº 1018093672/D-GO, ocupante do cargo 
de Analista em Obras e Urbanismo, lotada na Gerê ncia de Supervisão de Obras de Edificações da 
Diretoria de Supervisão de Obras Públicas desta Secretaria, para fiscalizar e acompanhar a obra 
referente ao Contrato nº  001/2020 celebrado entre a Pr efeitura Municipal de Goiânia por intermédio 
da Secretaria Municipal de Assistência Social e a empresa Red Construtora e Serviços LTDA-ME, 
CNPJ nº 06.996.546/0001-20, que tem como objeto a execu ção do projeto de construção do Centro 
de Referência de Assistência Social  - CRAS, no Setor Real Conquista.  
Dê-se ciência, cumpra-se e publique-se. 
GABINETE DO SECRETÁRIO MUNICIPAL DE INFRAESTRUTURA E 
SERVIÇOS PÚBLICOS,  aos 17 dias do mês de junho de 2020. 
Engº Dolzonan da Cunha Mattos 
Secretário Secretaria Mu n
icipal de Infraestrutura e Serviços Públicos 
Secretaria Municipal de Infraestrutura e Serviços Públicos 
Rua 21 n° 410 Vila Santa Helena – Goiânia – GO CEP 74.555-330 
Fone: 62 3524.8300 - e-mail: seinfra.secger@gmail.com  
PORTARIA N.º 128/2020  
O Secr
etário  Municipal de Infraestrutura e Serviços Públicos , nomeado através do 
Decreto nº 698 de 05 de abril de 2018 e tendo em vista o disposto no art. 27 da Lei Complementar 
nº. 276 de 03 de junho de 2015, e cons iderando a Solicitação nº 22792 BEE,  
RESOLVE: 
Art. 1º - Designar o servidor Alexsandro Messias de Oliveira , matrícula nº 783277-
03, e CPF nº 533.323.421-34, ocupante do cargo de Pintor, lotado na Gerência de Apoio 
Administrativo da Diretoria de Administração e Finanças, desta Secretaria, para acompanhar e 
fiscalizar como titular, a execução do Contrato nº 088/2020 celebrado entre o Município de Goiânia por intermédio da Secretaria Municipal de Infr aestrutura e Serviços Públicos e a empresa N3 
Comércio e Serviços EIRELI ME, CNPJ nº 13.464.349/0001-26, conforme Solicitação nº 22792 
BEE. 
Art. 2º - Determinar que o mencionado servidor observe e cumpra as determinações 
contidas na Instrução Normativa CGM nº 02/2018. 
Art. 3º - As decisões e providências necessárias  que ultrapassarem a competência do 
representante deverão ser solicitadas a seus superior es hierárquicos, em tempo hábil, para a adoção 
de medidas necessárias. 
Art. 4º - Esta Portaria entra em  vigor nesta data.  
Dê-se ciência, cumpra-se, publique-se. 
GABINETE DO SECRETÁRIO MUNICIPAL DE INFRAESTRUTURA E 
SERVIÇOS PÚBLICOS,  aos 18 dias do mês de junho de 2020. 
Engº Dolzonan da Cunha Mattos 
Secretário Agência Municipal  do Meio Ambiente  
Rua 75, 
esquina com Rua 66, n°. 137,  Edifício 
Monte Líbano, Centro – Goiânia - GO CEP: 
74055-110 – Tel: 55 62 3524-1412 
amma@amma.goiania.go.gov.br PORTARIA Nº 111/2020 GAB/AMMA  
O PRESIDENTE DA AGÊNCIA M UNICIPAL DO MEIO AMBIENTE , no 
uso de suas atribuições legais  e regulamentares, em conformidade com a Lei Complementar 
n°. 276, de 03 de junho de 2015, bem como o Regimento Interno da AMMA, 
RESOLVE: 
Art. 1° – Designar que a servidora Clere Coelho H. Milhomem, matrícula 
678520, responda interinamente pela Diretoria de Administração e Finanças, nos períodos de 
15 de junho a 14 de julho de 2020 e 01 a 30 de sete mbro do mesmo ano, durante as férias da 
Diretora Débora Christina Alves Brandã o, conforme C.I. 056/20- DIRADM.  
Art. 2° – Esta Portaria entra em vigor na data de sua publicação .  
CUMPRA-SE e PUBLIQUE-SE. 
GABINETE DO PRESIDENTE DA AGÊNCIA MUNICIPAL DO MEIO 
AMBIENTE , aos 9 dias do mês de junho de 2020. 
GILBERTO M. MARQUES NETO 
Presidente  
Agência Municipal  do Meio Ambiente  
Rua 75, esquina com Rua 66, n°. 137, 
Edifício Monte Líbano, Centro – Goiânia –GO 
CEP:74055 ‐110 – Tel: 55 62 3524‐ 1412 
amma@amma.goiania.go.gov.br  
EXTRATO DO INDEFERIMENTO Nº. 034/2020  
Goiânia, aos 14 dias do mês de Maio de 2020.  
Thais Santos de Andrade  
Chefe da Advocacia Setorial da AMMA 1. ESPÉCIE:  Licença Ambiental Simplificada  
2. FUNDAMENTO: Arts. 15 e 16, da Resolução Nº. 237/97 do CONAMA.  
3. OBJETO:Indeferimento do requerimento da Licença Ambiental Prévia em razão 
do não atendimento das exigências legais, dentro do prazo estipulado.  
4. PARTES:AGÊNCIA MUNICIPAL DO MEIO AMBIENTE – AMMA  
CAMILA RIBEIRO SILVA  
5. PROCESSO N°: 61983136  Agência Municipal  do Meio Ambiente  
Rua 75, esquina com Rua 66, n°. 137, 
Edifício Monte Líbano, Centro – Goiânia –GO 
CEP:74055 ‐110 – Tel: 55 62 3524‐ 1412 
amma@amma.goiania.go.gov.br  EXTRATO DO INDEFERIMENTO Nº. 036/2020  
Goiânia, aos 14 dias do mês de Maio de 2020.  
Thais Santos de Andrade  
Chefe da Advocacia Setorial da AMMA 1. ESPÉCIE:  Licença Ambiental Simplificada  
2. FUNDAMENTO: Arts. 15 e 16, da Resolução Nº. 237/97 do CONAMA.  
3. OBJETO:Indeferimento do requerimento da Licença Ambiental Prévia em razão 
do não atendimento das exigências legais, dentro do prazo estipulado.  
4. PARTES:AGÊNCIA MUNICIPAL DO MEIO AMBIENTE – AMMA  
DROGARIA ROSÁRIO S/A  
5. PROCESSO N°: 49863053  Rua 
75, esquina  com Rua  66, n°. 137,  Edifício 
Monte Líbano, Centro – Goiânia –GO CEP:74055‐
110 – Tel: 55 62 3524‐1412  
amma@amma.goiania.go.gov.br  EXTRATO DO INDEFERIMENTO Nº. 037/2020  
Goiânia, aos 14 dias do mês de Maio de 2020.  
Thais Santos de Andrade  
Chefe da Advocacia Setorial da AMMA 1. ESPÉCIE:  Licença Ambiental Simplificada  
2. FUNDAMENTO: Arts. 15 e 16, da Resolução Nº. 237/97 do CONAMA.  
3. OBJETO:Indeferimento do requerimento da Licença Ambiental Prévia em razão 
do não atendimento das exigências legais, dentro do prazo estipulado.  
4. PARTES:AGÊNCIA MUNICIPAL DO MEIO AMBIENTE – AMMA  
CERRADO MÓVEIS PLANEJADOS LTDA ME  
5. PROCESSO N°: 39968703  Agência Municipal  do Meio Am
biente 
Rua 
75, esquina  com Rua 66, n°. 137, Edifício  
Monte 
Líbano, Centro – Goiânia –GO CEP:74055‐
110 
– Tel: 55 62 3524‐1412  
amma@amma.goiania.go.gov.br  EXTRATO DO INDEFERIMENTO Nº. 038/2020  
Goiânia, aos 14 dias do mês de Maio de 2020.  
Thais Santos de Andrade  
Chefe da Advocacia Setorial da AMMA 1. ESPÉCIE:  Licença Ambiental de Instalação e Operação  
2. FUNDAMENTO: Arts. 15 e 16, da Resolução Nº. 237/97 do CONAMA.  
3. OBJETO:Indeferimento do requerimento da Licença Ambiental Prévia em razão 
do não atendimento das exigências legais, dentro do prazo estipulado.  
4. PARTES:AGÊNCIA MUNICIPAL DO MEIO AMBIENTE – AMMA  
CLÍNICA VETERINÁRIA TITIU - ME  
5. PROCESSO N°: 70828881  Agência Municipal  do Meio Am
biente 
Rua 
75, esquina  com Rua  66, n°. 137,  Edifício 
Monte Líbano, Centro – Goiânia –GO CEP:74055‐
110 – Tel: 55 62 3524‐1412  
amma@amma.goiania.go.gov.br  EXTRATO DO INDEFERIMENTO Nº. 045/2020  
Goiânia, aos 15 dias do mês de Maio de 2020.  
Thais Santos de Andrade  
Chefe da Advocacia Setorial da AMMA 1. ESPÉCIE:  Licença Ambiental de Instalação e Operação  
2. FUNDAMENTO: Arts. 15 e 16, da Resolução Nº. 237/97 do CONAMA.  
3. OBJETO:Indeferimento do requerimento da Licença Ambiental Prévia em razão 
do não atendimento das exigências legais, dentro do prazo estipulado.  
4. PARTES:AGÊNCIA MUNICIPAL DO MEIO AMBIENTE – AMMA  
UNIMED GOIÂNIA COOPERATIVA DE TRABALHO MÉDICO  
5. PROCESSO N°: 61746819  Agência Municipal  do Meio Am
biente 
Rua 
75, esquina  com Rua  66, n°. 137,  Edifício 
Monte Líbano, Centro – Goiânia –GO CEP:74055‐
110 – Tel: 55 62 3524‐1412  
amma@amma.goiania.go.gov.br  EXTRATO DO INDEFERIMENTO Nº. 046/2020  
Goiânia, aos 15 dias do mês de Maio de 2020.  
Thais Santos de Andrade  
Chefe da Advocacia Setorial da AMMA 1. ESPÉCIE:  Licença Ambiental de Instalação e Operação  
2. FUNDAMENTO: Arts. 15 e 16, da Resolução Nº. 237/97 do CONAMA.  
3. OBJETO:Indeferimento do requerimento da Licença Ambiental Prévia em razão 
do não atendimento das exigências legais, dentro do prazo estipulado.  
4. PARTES:AGÊNCIA MUNICIPAL DO MEIO AMBIENTE – AMMA  
VSTM COMÉRCIO DE VEÍCULOS LTDA  
5. PROCESSO N°: 61746819  Agência Municipal  do Meio Am
biente 
Rua 
75, esquina  com Rua  66,  n°. 137,  Edifício 
Monte Líbano, Centro – Goiânia –GO CEP:74055‐
110 – Tel: 55 62 3524‐1412  
amma@amma.goiania.go.gov.br  EXTRATO DO INDEFERIMENTO Nº. 048/2020  
Goiânia, aos 15 dias do mês de Maio de 2020.  
Thais Santos de Andrade  
Chefe da Advocacia Setorial da AMMA 1. ESPÉCIE:  Licença Ambiental de Instalação e Operação  
2. FUNDAMENTO: Arts. 15 e 16, da Resolução Nº. 237/97 do CONAMA.  
3. OBJETO:Indeferimento do requerimento da Licença Ambiental Prévia em razão 
do não atendimento das exigências legais, dentro do prazo estipulado.  
4. PARTES:AGÊNCIA MUNICIPAL DO MEIO AMBIENTE – AMMA  
CENTRO CAR AUTO SERVICE LTDA ME  
5. PROCESSO N°: 69441294  Agência Municipal  do Meio Am
biente 
Rua 75, esquina com Rua 66, n°. 137, 
Edifício Monte Líbano, Centro – Goiânia –GO 
CEP:74055‐110  – Tel: 55 62 3524‐1412 
amma@amma.goiania.go.gov.br  EXTRATO DO INDEFERIMENTO Nº. 049/2020  
Goiânia, aos 15 dias do mês de Maio de 2020.  
Thais Santos de Andrade  
Chefe da Advocacia Setorial da AMMA 1. ESPÉCIE:  Licença Ambiental de Instalação e Operação  
2. FUNDAMENTO: Arts. 15 e 16, da Resolução Nº. 237/97 do CONAMA.  
3. OBJETO:Indeferimento do requerimento da Licença Ambiental Prévia em razão 
do não atendimento das exigências legais, dentro do prazo estipulado.  
4. PARTES:AGÊNCIA MUNICIPAL DO MEIO AMBIENTE – AMMA  
CASA DA MADEIRA LTDA  
5. PROCESSO N°: 75601206  Agência Municipal  do Meio Am
biente 
Rua 
75, esquina  com Rua  66, n°. 137,  Edifício 
Monte Líbano, Centro – Goiânia –GO CEP:74055‐
110
 – Tel: 55 62 3524‐1412  
amma@amma.goiania.go.gov.br  EXTRATO DO INDEFERIMENTO Nº. 050/2020  
Goiânia, aos 19 dias do mês de Maio de 2020.  
Thais Santos de Andrade  
Chefe da Advocacia Setorial da AMMA 1. ESPÉCIE:  Licença Ambiental Simplificada  
2. FUNDAMENTO: Arts. 15 e 16, da Resolução Nº. 237/97 do CONAMA.  
3. OBJETO:Indeferimento do requerimento da Licença Ambiental Prévia em razão 
do não atendimento das exigências legais, dentro do prazo estipulado.  
4. PARTES:AGÊNCIA MUNICIPAL DO MEIO AMBIENTE – AMMA  
ACHEI ENTULHOS LTDA  
5. PROCESSO N°: 75149508  Agência Municipal  do Meio Am
biente 
Rua 
75, esquina  com Rua   66, n°. 137,  Edifício 
Monte Líbano, Centro – Goiânia –GO CEP:74055‐
110 – Tel: 55 62 3524‐1412  
amma@amma.goiania.go.gov.br  EXTRATO DO INDEFERIMENTO Nº. 051/2020  
Goiânia, aos 19 dias do mês de Maio de 2020.  
Thais Santos de Andrade  
Chefe da Advocacia Setorial da AMMA 1. ESPÉCIE:  Licença Ambiental Simplificada  
2. FUNDAMENTO: Arts. 15 e 16, da Resolução Nº. 237/97 do CONAMA.  
3. OBJETO:Indeferimento do requerimento da Licença Ambiental Prévia em razão 
do não atendimento das exigências legais, dentro do prazo estipulado.  
4. PARTES:AGÊNCIA MUNICIPAL DO MEIO AMBIENTE – AMMA  
BOIVIT PRODUTOS AGROPECUÁRIOS LTDA  
5. PROCESSO N°: 39295482  Agência Municipal  do Meio Am
biente 
Rua 
75, esquina  com  Rua 66, n°. 137, Edifício  
Monte Líbano, Centro – Goiânia –GO CEP:74055‐
110 – Tel: 55 62 3524‐1412  
amma@amma.goiania.go.gov.br  EXTRATO DO INDEFERIMENTO Nº. 064/2020  
Goiânia, aos 19 dias do mês de Maio de 2020.  
Thais Santos de Andrade  
Chefe da Advocacia Setorial da AMMA 1. ESPÉCIE:  Licença Ambiental Simplificada  
2. FUNDAMENTO: Arts. 15 e 16, da Resolução Nº. 237/97 do CONAMA.  
3. OBJETO:Indeferimento do requerimento da Licença Ambiental Prévia em razão 
do não atendimento das exigências legais, dentro do prazo estipulado.  
4. PARTES:AGÊNCIA MUNICIPAL DO MEIO AMBIENTE – AMMA  
MARCELO AGUIAR PEREIRA EIRELI ME  
5. PROCESSO N°: 72641665  Agência Municipal  do Meio Am
biente 
Rua 
75, esquina  com  Rua 66, n°. 137, Edifício  
Monte Líbano, Centro – Goiânia –GO CEP:74055‐
110 – Tel: 55 62 3524‐1412  
amma@amma.goiania.go.gov.br  EXTRATO DO INDEFERIMENTO Nº. 067/2020  
Goiânia, aos 20 dias do mês de Maio de 2020.  
Thais Santos de Andrade  
Chefe da Advocacia Setorial da AMMA 1. ESPÉCIE:  Licença Ambiental de Instalação e Operação  
2. FUNDAMENTO: Arts. 15 e 16, da Resolução Nº. 237/97 do CONAMA.  
3. OBJETO:Indeferimento do requerimento da Licença Ambiental Prévia em razão 
do não atendimento das exigências legais, dentro do prazo estipulado.  
4. PARTES:AGÊNCIA MUNICIPAL DO MEIO AMBIENTE – AMMA  
VÁCUO PRIME EQUIPAMENTOS DE SANEANTES LTDA ME  
5. PROCESSO N°: 73390046  Agência Municipal  do Meio Ambiente  
Rua 
75, esquina  com  Rua 66, n°. 137, Edifício  
Monte Líbano, Centro – Goiânia –GO CEP:74055‐
110 – Tel: 55 62 3524‐1412  
amma@amma.goiania.go.gov.br  EXTRATO DO INDEFERIMENTO Nº. 068/2020  
Goiânia, aos 20 dias do mês de Maio de 2020.  
Thais Santos de Andrade  
Chefe da Advocacia Setorial da AMMA 1. ESPÉCIE:  Licença Ambiental de Instalação e Prévia  
2. FUNDAMENTO: Arts. 15 e 16, da Resolução Nº. 237/97 do CONAMA.  
3. OBJETO:Indeferimento do requerimento da Licença Ambiental Prévia em razão 
do não atendimento das exigências legais, dentro do prazo estipulado.  
4. PARTES:AGÊNCIA MUNICIPAL DO MEIO AMBIENTE – AMMA  
TRIBUNAL DE CONSTAS DO ESTADO DE GOIÁS - TCE  
5. PROCESSO N°: 73344875  Agência Municipal  do Meio Am
biente 
Rua 
75, esquina  com  Rua 66, n°. 137, Edifício  
Monte Líbano, Centro – Goiânia –GO CEP:74055‐
110 – Tel: 55 62 3524‐1412  
amma@amma.goiania.go.gov.br  EXTRATO DO INDEFERIMENTO Nº. 069/2020  
Goiânia, aos 20 dias do mês de Maio de 2020.  
Thais Santos de Andrade  
Chefe da Advocacia Setorial da AMMA 1. ESPÉCIE:  Licença Ambiental Simplificada  
2. FUNDAMENTO: Arts. 15 e 16, da Resolução Nº. 237/97 do CONAMA.  
3. OBJETO:Indeferimento do requerimento da Licença Ambiental Prévia em razão 
do não atendimento das exigências legais, dentro do prazo estipulado.  
4. PARTES:AGÊNCIA MUNICIPAL DO MEIO AMBIENTE – AMMA  
CARDOSO GÁS E ÁGUA MINERAL LTDA  
5. PROCESSO N°: 78461600  Agência Municipal  do Meio Am
biente 
Rua 
75, esquina com Rua  66, n°. 137,  Edifício 
Monte Líbano, Centro – Goiânia –GO CEP:74055‐
110 – Tel: 55 62 3524‐1412  
amma@amma.goiania.go.gov.br  EXTRATO DO INDEFERIMENTO Nº. 070/2020  
Goiânia, aos 20 dias do mês de Maio de 2020.  
Thais Santos de Andrade  
Chefe da Advocacia Setorial da AMMA 1. ESPÉCIE:  Licença Ambiental de Operação  
2. FUNDAMENTO: Arts. 15 e 16, da Resolução Nº. 237/97 do CONAMA.  
3. OBJETO:Indeferimento do requerimento da Licença Ambiental Prévia em razão 
do não atendimento das exigências legais, dentro do prazo estipulado.  
4. PARTES:AGÊNCIA MUNICIPAL DO MEIO AMBIENTE – AMMA  
COMERCIAL DE ALIMENTOS SUPER CRISTAL LTDA  
5. PROCESSO N°: 35935304  Agência Municipal  do Meio Am
biente 
Rua 75, esquina  com Rua  66, n°. 137, Edifício  
Monte Líbano, Centro – Goiânia –GO CEP:74055‐
110 
– Tel: 55 62 3524‐1412  
amma@amma.goiania.go.gov.br  EXTRATO DO INDEFERIMENTO Nº. 071/2020  
Goiânia, aos 20 dias do mês de Maio de 2020.  
Thais Santos de Andrade  
Chefe da Advocacia Setorial da AMMA 1. ESPÉCIE:  Licença Ambiental de Instalação e Operação  
2. FUNDAMENTO: Arts. 15 e 16, da Resolução Nº. 237/97 do CONAMA.  
3. OBJETO:Indeferimento do requerimento da Licença Ambiental Prévia em razão 
do não atendimento das exigências legais, dentro do prazo estipulado.  
4. PARTES:AGÊNCIA MUNICIPAL DO MEIO AMBIENTE – AMMA  
CENTERKASA COMERCIAL LTDA  
5. PROCESSO N°: 80286399  Agência Municipal  do Meio Am
biente 
Rua 
75, esquina  com Rua  66, n°. 137, Edifício  
Monte Líbano, Centro – Goiânia –GO CEP:74055‐
110 – Tel: 55 62 3524‐1412  
amma@amma.goiania.go.gov.br  EXTRATO DO INDEFERIMENTO Nº. 072/2020  
Goiânia, aos 20 dias do mês de Maio de 2020.  
Thais Santos de Andrade  
Chefe da Advocacia Setorial da AMMA 1. ESPÉCIE:  Licença Ambiental Simplificada  
2. FUNDAMENTO: Arts. 15 e 16, da Resolução Nº. 237/97 do CONAMA.  
3. OBJETO:Indeferimento do requerimento da Licença Ambiental Prévia em razão 
do não atendimento das exigências legais, dentro do prazo estipulado.  
4. PARTES:AGÊNCIA MUNICIPAL DO MEIO AMBIENTE – AMMA  
COMERCIAL COLUMBIA MAT. DE CONSTRUÇÕES LTDA  
5. PROCESSO N°: 72620455  Agência Municipal  do Meio Am
biente 
Rua 
75, esquina  com Rua  66, n°. 137,  Edifício 
Monte Líbano, Centro – Goiânia –GO CEP:74055‐
110 – Tel: 55 62 3524‐1412  
amma@amma.goiania.go.gov.br  EXTRATO DO INDEFERIMENTO Nº. 073/2020  
Goiânia, aos 20 dias do mês de Maio de 2020.  
Thais Santos de Andrade  
Chefe da Advocacia Setorial da AMMA 1. ESPÉCIE:  Licença Ambiental Simplificada  
2. FUNDAMENTO: Arts. 15 e 16, da Resolução Nº. 237/97 do CONAMA.  
3. OBJETO:Indeferimento do requerimento da Licença Ambiental Prévia em razão 
do não atendimento das exigências legais, dentro do prazo estipulado.  
4. PARTES:AGÊNCIA MUNICIPAL DO MEIO AMBIENTE – AMMA  
CENTRO AUTOMOTIVO SOUSA E CARVALHO LTDA ME  
5. PROCESSO N°: 53287835  Agência Municipal  do Meio Am
biente 
Rua 
75, esquina  com Rua  66, n°. 137,  Edifício 
Monte Líbano, Centro – Goiânia –GO CEP:74055‐
110 – Tel: 55 62 3524‐1412  
amma@amma.goiania.go.gov.br  EXTRATO DO INDEFERIMENTO Nº. 074/2020  
Goiânia, aos 20 dias do mês de Maio de 2020.  
Thais Santos de Andrade  
Chefe da Advocacia Setorial da AMMA 1. ESPÉCIE:  Licença Ambiental Simplificada  
2. FUNDAMENTO: Arts. 15 e 16, da Resolução Nº. 237/97 do CONAMA.  
3. OBJETO:Indeferimento do requerimento da Licença Ambiental Prévia em razão 
do não atendimento das exigências legais, dentro do prazo estipulado.  
4. PARTES:AGÊNCIA MUNICIPAL DO MEIO AMBIENTE – AMMA  
 CASA CARIOCA BAR E RESTAURANTE LTDA ME  
5. PROCESSO N°: 60821884  Agência Municipal  do Meio Am
biente 
Rua 
75, esquina  com Rua  66, n°. 137, Edifício  
Monte Lí
bano, Centro – Goiânia –GO CEP:74055‐
110 – Tel: 55 62 3524‐1412  
amma@amma.goiania.go.gov.br  EXTRATO DO INDEFERIMENTO Nº. 075/2020  
Goiânia, aos 20 dias do mês de Maio de 2020.  
Thais Santos de Andrade  
Chefe da Advocacia Setorial da AMMA 1. ESPÉCIE:  Licença Ambiental de Instalação e Operação  
2. FUNDAMENTO:Artigo 21, da Instrução Normativa AMMA n.º 063, de 30 de outubro de 
2019. 
3. OBJETO:Indeferimento do requerimento da Licença Ambiental Prévia em razão 
do não atendimento das exigências legais, dentro do prazo estipulado.  
4. PARTES:AGÊNCIA MUNICIPAL DO MEIO AMBIENTE – AMMA  
 ELÉTRICA RADIANTE MATERIA IS ELÉTRICOS LTDA EPP  
5. PROCESSO N°: 67814956  Agência Municipal  do Meio Ambiente  
Rua 75, esquina com Rua  66, n°. 137, Edifício  
Monte Líbano, Centro – Goiânia –GO CEP:74055‐
110
 – Tel: 55 62 3524‐1412  
amma@amma.goiania.go.gov.br  EXTRATO DO INDEFERIMENTO Nº. 077/2020  
Goiânia, aos 20 dias do mês de Maio de 2020.  
Thais Santos de Andrade  
Chefe da Advocacia Setorial da AMMA 1. ESPÉCIE:  Licença Ambiental de Instalação e Operação  
2. FUNDAMENTO: Arts. 15 e 16, da Resolução Nº. 237/97 do CONAMA.  
3. OBJETO:Indeferimento do requerimento da Licença Ambiental Prévia em razão 
do não atendimento das exigências legais, dentro do prazo estipulado.  
4. PARTES:AGÊNCIA MUNICIPAL DO MEIO AMBIENTE – AMMA  
H M RECICLAGEM INDUSTRIAL LTDA  
5. PROCESSO N°: 76066002  Agência Municipal  do Meio Am
biente 
Rua 75, esquina com Rua 66,  n°. 137, Edifício  
Monte Lí
bano, Centro – Goiânia –GO CEP:74055‐
110 
– Tel: 55 62 3524‐1412  
amma@amma.goiania.go.gov.br  EXTRATO DO INDEFERIMENTO Nº. 101/2020  
Goiânia, aos 09 dias do mês de Junho de 2020.  
Thais Santos de Andrade  
Chefe da Advocacia Setorial da AMMA 1. ESPÉCIE:  Licença Ambiental de Instalação e Operação  
2. FUNDAMENTO: Arts. 15 e 16, da Resolução Nº. 237/97 do CONAMA.  
3. OBJETO:Indeferimento do requerimento da Licença Ambiental Prévia em razão do 
não atendimento das exigências le gais, dentro do prazo estipulado.  
4. PARTES:AGÊNCIA MUNICIPAL DO MEIO AMBIENTE – AMMA  
RADIO SUCESSO FM COMUNICAÇÃO LTDA ME  
5. PROCESSO N°: 70132747  Agência Municipal  do Meio Am
biente 
Rua 
75, esquina com Rua  66, n°. 137,  Edifício 
Monte Líbano, Centro – Goiânia –GO CEP:74055‐
110 – Tel: 55 62 3524‐1412  
amma@amma.goiania.go.gov.br  EXTRATO DO INDEFERIMENTO Nº. 103/2020  
Goiânia, aos 09 dias do mês de Junho de 2020.  
Thais Santos de Andrade  
Chefe da Advocacia Setorial da AMMA 1. ESPÉCIE:  Licença Ambiental Simplificada  
2. FUNDAMENTO: Arts. 15 e 16, da Resolução Nº. 237/97 do CONAMA.  
3. OBJETO:Indeferimento do requerimento da Licença Ambiental Prévia em razão do 
não atendimento das exigências le gais, dentro do prazo estipulado.  
4. PARTES:AGÊNCIA MUNICIPAL DO MEIO AMBIENTE – AMMA  
RONIEL ALVES PEREIRA DOS SANTOS  
5. PROCESSO N°: 69903140  Agência Municipal  do Meio Am
biente 
Rua 
75, esquina  com  Rua 66, n°. 137, Edifício  
Monte Lí
bano, Centro – Goiânia –GO CEP:74055‐
110 –
 Tel: 55 62 3524‐1412  
amma@amma.goiania.go.gov.br  EXTRATO DO INDEFERIMENTO Nº. 104/2020  
Goiânia, aos 09 dias do mês de Junho de 2020.  
Thais Santos de Andrade  
Chefe da Advocacia Setorial da AMMA 1. ESPÉCIE:  Licença Ambiental Simplificada  
2. FUNDAMENTO: Arts. 15 e 16, da Resolução Nº. 237/97 do CONAMA.  
3. OBJETO:Indeferimento do requerimento da Licença Ambiental Prévia em razão do 
não atendimento das exigências le gais, dentro do prazo estipulado.  
4. PARTES:AGÊNCIA MUNICIPAL DO MEIO AMBIENTE – AMMA  
ROBERTO DA SILVA BATISTA  
5. PROCESSO N°: 71627600  Agência Municipal  do Meio Am
biente 
Rua 
75, esquina  com Rua  66, n°. 137,  Edifício 
Monte Líbano, Centro – Goiânia –GO CEP:74055‐
110 – Tel: 55 62 3524‐1412  
amma@amma.goiania.go.gov.br  EXTRATO DO INDEFERIMENTO Nº. 105/2020  
Goiânia, aos 09 dias do mês de Junho de 2020.  
Thais Santos de Andrade  
Chefe da Advocacia Setorial da AMMA 1. ESPÉCIE:  Licença Ambiental Prévia  
2. FUNDAMENTO: Arts. 15 e 16, da Resolução Nº. 237/97 do CONAMA.  
3. OBJETO:Indeferimento do requerimento da Licença Ambiental Prévia em razão do 
não atendimento das exigências le gais, dentro do prazo estipulado.  
4. PARTES:AGÊNCIA MUNICIPAL DO MEIO AMBIENTE – AMMA  
RENACLÍNICA DE NEFROLOGIA LTDA  
5. PROCESSO N°: 75559234  Agência Municipal  do Meio Am
biente 
Rua 
75, esquina  com Rua  66, n°. 137, Edifício  
Monte 
Líbano, Centro – Goiânia –GO CEP:74055‐
110 
– Tel: 55 62 3524‐1412  
amma@amma.goiania.go.gov.br  EXTRATO DO INDEFERIMENTO Nº. 106/2020  
Goiânia, aos 09 dias do mês de Junho de 2020.  
Thais Santos de Andrade  
Chefe da Advocacia Setorial da AMMA 1. ESPÉCIE:  Licença Ambiental Simplificada  
2. FUNDAMENTO: Arts. 15 e 16, da Resolução Nº. 237/97 do CONAMA.  
3. OBJETO:Indeferimento do requerimento da Licença Ambiental Prévia em razão do 
não atendimento das exigências le gais, dentro do prazo estipulado.  
4. PARTES:AGÊNCIA MUNICIPAL DO MEIO AMBIENTE – AMMA  
ECO ESTÉTICA AUTOMOTIVA LTDA  
5. PROCESSO N°: 68960034  Agência Municipal  do Meio Am
biente 
Rua 
75, esquina  com  Rua 66, n°. 137, Edifício  
Monte 
Líbano, Centro – Goiânia –GO CEP:74055‐
110
 – Tel: 55 62 3524‐1412  
amma@amma.goiania.go.gov.br  EXTRATO DO INDEFERIMENTO Nº. 108/2020  
Goiânia, aos 09 dias do mês de Junho de 2020.  
Thais Santos de Andrade  
Chefe da Advocacia Setorial da AMMA 1. ESPÉCIE:  Licença Ambiental Simplificada  
2. FUNDAMENTO: Arts. 15 e 16, da Resolução Nº. 237/97 do CONAMA.  
3. OBJETO:Indeferimento do requerimento da Licença Ambiental Prévia em razão do 
não atendimento das exigências le gais, dentro do prazo estipulado.  
4. PARTES:AGÊNCIA MUNICIPAL DO MEIO AMBIENTE – AMMA  
R FIDELES SOARES ME  
5. PROCESSO N°: 72841362  Agência Municipal  do Meio Ambiente  
Rua 75,
 esquina com  Rua 66, n°. 137, Edifício  
Monte 
Líbano, Centro – Goiânia –GO CEP:74055‐
110 – Tel: 55 62 3524‐1412  
amma@amma.goiania.go.gov.br  EXTRATO DO INDEFERIMENTO Nº. 109/2020  
Goiânia, aos 09 dias do mês de Junho de 2020.  
Thais Santos de Andrade  
Chefe da Advocacia Setorial da AMMA 1. ESPÉCIE:  Licença Ambiental Simplificada  
2. FUNDAMENTO: Arts. 15 e 16, da Resolução Nº. 237/97 do CONAMA.  
3. OBJETO:Indeferimento do requerimento da Licença Ambiental Prévia em razão do 
não atendimento das exigências le gais, dentro do prazo estipulado.  
4. PARTES:AGÊNCIA MUNICIPAL DO MEIO AMBIENTE – AMMA  
NILTON CORDEIRO DO VALLE E CIA LTDA  
5. PROCESSO N°: 75876060  Agência Municipal  do Meio Am
biente 
Rua 
75, esquina  com Rua  66, n°. 137,  Edifício 
Monte Líbano, Centro – Goiânia –GO CEP:74055‐
110 – Tel: 55 62 3524‐1412  
amma@amma.goiania.go.gov.br  EXTRATO DO INDEFERIMENTO Nº. 110/2020  
Goiânia, aos 09 dias do mês de Junho de 2020.  
Thais Santos de Andrade  
Chefe da Advocacia Setorial da AMMA 1. ESPÉCIE:  Licença Ambiental Simplificada  
2. FUNDAMENTO: Arts. 15 e 16, da Resolução Nº. 237/97 do CONAMA.  
3. OBJETO:Indeferimento do requerimento da Licença Ambiental Prévia em razão do 
não atendimento das exigências le gais, dentro do prazo estipulado.  
4. PARTES:AGÊNCIA MUNICIPAL DO MEIO AMBIENTE – AMMA  
ECOLAB QUÍMICA LTDA  
5. PROCESSO N°: 63766671  Agência Municipal  do Meio Am
biente 
Rua 75, 
esquina com Rua 66, n°. 137,  Edifício 
Monte Líbano, Centro – Goiânia - GO CEP: 
74055-110 – Tel: 55 62 3524-1412 
amma@amma.goiania.go.gov.br Processo:  79944612  
Interessado:  EBO EMPRESA BRASILEIRA DE OXIGÊNIO LTDA EPP  
Assunto: Licenciamento Ambiental  
TERMO DE CASSAÇÃO DA LICENÇA AMBIENTAL
DE INSTALAÇÃO n.º 296/2019
1. Qualificação do Empreendedor:
11.1-Razão Social: EBO EMPRESA BRASILEIRA DE OXIGÊNIO LTDA EPP 
1.2-CNPJ: 06.338.353/0001-82 1.3-CAE: 2159716 1.4-Nome Fantasia: EBO OXIGÊNIO 
1.5-Endereço: Avenida T2, Quadra 174, Lote 22A, n.º 3158, Setor Bueno, nesta Capital. 
Fica o Representante Legal da pessoa jurídica acima qualificada  CIENTE de que a Licença 
Ambiental de Instalação n.º 296/2019 , emitida em 06 de novembro de 2019, está CASSADA  
pelo presente Termo, em consonância com Parecer Jurídico n.º 121/2020 e demais informações 
constantes do processo supramencionado.  
HOMOLOGAÇÃO  
O PRESIDENTE da Agência Municipal do Meio Am biente – AMMA, no uso das atribuições que 
lhe são conferidas por meio do Decreto n.º 525, de 10 de fevereiro de 2017 e Regimento Interno, RESOLVE  homologar o presente Termo de Cassação pelos motivos acima mencionados.
 
Goiânia, 22 de abril de 2020.  
GILBERTO MARTINS MARQUES NETO   
Presidente da AMMA 
THAIS SANTOS DE ANDRADE  
Chefe da Advocacia Setorial 
Agência Municipal  do Meio Am
biente 
Rua 75, esquina com Rua 66, n°. 137, 
Edifício 
Monte Líbano, Centro – Goiânia -  GO
 CEP: 
74055-110 – Tel: 55 62 3524-1412 
amma@amma.goiania.go.gov.br Cientificação: ____/_____/_______, às ____h____min.
Responsável Legal:       Responsável Técnico        Agente Fiscal 
  (carimbo e assinatura):    (carimbo e as sinatura): 
Fica o proprietário ou seu representante legal cientes de que a Agência Municipal do Meio Ambiente encaminhará à 
Gerência de Fiscalização para as medidas cabíveis. Agência Municipal  do Meio Ambiente  
Processo:  79944612  
Interessado:  EBO EMPRESA BRASILEIRA DE OXIGÊNIO LTDA EPP  
Assunto: Licenciamento Ambiental  
TERMO DE CASSAÇÃO DA LICENÇA AMBIENTAL
DE OPERAÇÃO n.º 315 /2019
1. Qualificação do Empreendedor:
11.1-Razão Social: EBO EMPRESA BRASILEIRA DE OXIGÊNIO LTDA EPP 
1.2-CNPJ: 06.338.353/0001-82 1.3-CAE: 2159716 1.4-Nome Fantasia: EBO OXIGÊNIO 
1.5-Endereço: Avenida T2, Quadra 174, Lote 22A, n.º 3158, Setor Bueno, nesta Capital. 
Fica o Representante Legal da pessoa jurídica acima qualificada  CIENTE de que a Licença 
Ambiental de Operação n.º 315/2019 , emitida em 06 de novembro de 2019, está CASSADA  
pelo presente Termo, em consonância com Parecer Jurídico n.º 121/2020 e demais informações 
constantes do processo supramencionado.  
HOMOLOGAÇÃO  
O PRESIDENTE da Agência Municipal do Meio Am biente – AMMA, no uso das atribuições que 
lhe são conferidas por meio do Decreto n.º 525, de 10 de fevereiro de 2017 e Regimento Interno, RESOLVE  homologar o presente Termo de Cassação pelos motivos acima mencionados.
 
Goiânia, 22 de abril de 2020.  
GILBERTO MARTINS MARQUES NETO   
Presidente da AMMA Agência Municipal  do Meio Ambiente  
THAIS SANTOS DE ANDRADE  
Chefe da Advocacia Setorial 
Rua 75, esquina com Rua 66, n°. 137, Edifício 
Monte Líbano, Centro – Goiânia - GO
 CEP: 
74055-110 – Tel: 55 62 3524-1412 
amma@amma.goiania.go.gov.br 
Cientificação: ____/_____/_______, às ____h____min.
Responsável Legal:       Responsável Técnico    
    Agente Fiscal 
  (carimbo e assinatura):    (carimbo e as sinatura): 
Fica o proprietário ou seu representante legal cientes de que a Agência Municipal do Meio Ambiente encaminhará à 
Gerência de Fiscalização para as medidas ca bíveis. Agência Municipal  do Meio Ambiente  
Rua 75, 
esquina com Rua 66, n°. 137,  Edifício 
Monte Líbano, 
Centro – Goiânia - GO CEP: 
74055-110 – 
Tel: 55 62 3524-1412 
amma@amma.goiania.go.gov.br 
Agência Municipal  do Meio Ambien
te 
Rua 75, esquina com Rua 66, n°. 137, 
 Edifício Monte Líbano, Centro –  Goiânia –GO 
CEP:74055 ‐110 – Tel: 55 62 3524‐1412 
amma@amma.goiania.go.gov.br  
EDITAL DE NOTIFICAÇÃO FI SCAL Nº 16/2020 – GERFIS 
A Gerência de Fiscalização 
Ambiental (G ERFIS), no uso de suas atri buições legais e regulament ares, objetivando manter a 
limpeza da cidade, a segurança dos munícipes, be m como reduzir a proliferação do mosquito Aedes aegypti  e, consequentemente, os casos de 
pessoas infectadas com o vírus da dengue em Goiânia, NOTIFICA, com prazo de 8 (oito) dias úteis, os proprietários, inquilinos ou outros 
usuários dos terrenos não edificados, enumerados abaixo, a manter  esses imóveis com gramíneas ou vegetação rasteira semelhante,  com altura 
máxima de 40 cm (quarenta centímetros), ou cobertos por brita, além de mantê-los drenados, lim pos e isentos de quaisquer materi ais e 
substâncias nocivas à saúde da coletividade , tais como resíduos sólidos domésticos, da  construção civil, comerciais, industriai s e perigosos, sob 
pena de multa e de o serviço ser executado pela Prefeitura de Go iânia, por meio da Companhia de  Urbanização de Goiânia (COMURG) , com a 
consequente cobrança da taxa de serviço púb lico pela execução do serviço, calculada conf orme seus custos, nos termos da Lei Com plementar 
Municipal nº 014, de 29 de dezembro de 1992, do Decreto Munici pal nº 3.861, de 19 de outubro de 2009, e do Decreto nº 1349, de 10 de maio de 
2019, publicado no edital do DOM nº 7052, de 10 de maio de 2019. 
Nº  NOME CPF ENDEREÇO
1. RONIERY ALVES DA SILV A 902.348.041-49 Quadra 15, lote 20, Residencial Vale do Araguaia 
2. JOAO RAMOS DA SILV A 084.119.991-49 Quadra16, lote 14, Residencial Vale do Araguaia 
3. PAULO GONCALVES DA SILV A  E ESPOSA 529.498.771-68 Qu adra16, lote 15, Residencial Vale do Araguaia Agência Municipal  do Mei
o Ambiente  
Rua 75, esquina com Rua 66, n°. 137, 
 Edifício Monte Líbano, Centro –  Goiânia –GO 
CEP:74055 ‐110 – Tel: 55 62 3524‐1412 
amma@amma.goiania.go.gov.br  
4. FRACISCO FLORENTINO DE SOUSA NETO 278.092.181-15 Quad ra16, lote 16, Residencial Vale do Araguaia 
5. JANE CARV ALHO QUINAN E OUTRA 093.564.361-34 Quadra17, lote 04, Residencial Vale do Araguaia 
6. ZILMA GOMES GRACIAS 456.397.011-53 Quadra17,lot e 05, Residencial Vale do Araguaia 
7. PAULO ROBERTO MARTINS E OU 215.836.921-34 Quadra17, lote 06, Residencial Vale do Araguaia 
8. MARCELO ADRIANO DE SOUSA 586.540.381-87 Quadra17, lo te 17, Residencial Vale do Araguaia 
9. BELI ELOI TELES 470.849.441-68 Quadra18, lote 16, Residencial Vale do Araguaia 
10. ROMNEI PETERSON GONCA LVES DAMASCENO  777.516.041-15  Quadra18, lote 17, Residencial Vale do Araguaia 
11. GLEYSSON GOMES DA SILV A 052.439.681-70 Quadra18, lote 20, Residencial Vale do Araguaia 
12. ALESSANDRO MANOEL PATROCINIO 864.325.751-68 Quadra 19, lote 07, Residencial Vale do Araguaia 
13. ELEX ELAYNE MONTEIRO DE OLIVEIRA 824.348.081-15 Quadra  19, lote 12, Residencial Vale do Araguaia 
14. KEILA BERNARDES DE MATOS 822.034.821-68 Quadra 19, lote 13, Residencial Vale do Araguaia 
15. JOAO BATISTA DA SILV A 040.433.403-20 Quadra 19, lote 15, Residencial Vale do Araguaia 
16. ANDIARA CUSTODIO PEREIRA RODRIGUES 885.965.751-20 Quadra  19, lote 16, Residencial Vale do Araguaia 
17. VICTOR MIRANDA LIMA 017.368.961-21 Quadra 19, lo te 25, Residencial Vale do Araguaia Agência Municipal  do Mei
o Ambiente  
Rua 75, esquina com Rua 66, n°. 137, 
 Edifício Monte Líbano, Centro –  Goiânia –GO 
CEP:74055 ‐110 – Tel: 55 62 3524‐1412 
amma@amma.goiania.go.gov.br  
18. JOSE AIRTON PEREIRA SOARES 096.531.471-53 Quadra 20, lote 09, Residencial Vale do Araguaia 
19. SANDRA FREITAS CAMPOS 276.903.421-91 Quadra 20, lote 10, Residencial Vale do Araguaia 
20. EGEMILA PEREIRA CRUVINEL 021.487.508-36 Quadra 20, lote 13, Residencial Vale do Araguaia 
21. JAIRO REIS BANDEIRA GOMES 262.121.961-68 Quadra 20, lote 21, Residencial Vale do Araguaia 
22. EDSON CORREA DE ARAUJ O ROCHA JUNIOR 613.264.451-20  Quadra21, lote 05, Residencial Vale do Araguaia 
23. PAULO CESAR PEREIRA DE SOUSA 710.678.501-63 Quadra 21, lote 06, Residencial Vale do Araguaia 
24. BRUNO HITALO DE MELO 925.395.211-34 Quadra 21, lote 07, Residencial Vale do Araguaia 
25. PERFIL INVESTIMENTOS E PARTICIPACOES LTDA
ME07.615.327/0001-17 Quadra 21, lote 08, Residencial Vale do Araguaia 
26. JULYANY CORCELI DE OLIVEIRA DAMAZIOFERREIRA648.239.621-68 Quadra 21, lote 09, Residencial Vale do Araguaia 
27. LEONARDO HENRIQUE XA VIER DE OLIVEIRA 793.249.081-20 Quadra 21, lote 15, Residencial Vale do Araguaia 
28. GEAZI FALEIRO DA SILV A 455.880.311-72 Quadra 21, lote 18, Residencial Vale do Araguaia 
29. ELIANE SOUSA DOS SANTOS 616.745.833-20 Quadra 21, lote 23, Residencial Vale do Araguaia 
30. EDMIR PEREIRA DA SILV A 576.090.801-44 Quadra 22, lote 03, Residencial Vale do Araguaia 
31. TALLES MENDES DE CASTRO 829.597.731-87 Quadra 22, lote 05, Residencial Vale do Araguaia Agência Municipal  do Meio Am
biente 
Rua 75, esquina com Rua 66, n°. 137, 
 Edifício Monte Líbano, Centro –  Goiânia –GO 
CEP:74055 ‐110 – Tel: 55 62 3524‐1412 
amma@amma.goiania.go.gov.br  
32. RICARDO RIBEIRO DOS SANTOS 548.012.571-00 Quadra 22, lote 06, Residencial Vale do Araguaia 
33. MARCELO PEREIRA ROCHA 533.115.661-49 Quadra 22, lote 08, Residencial Vale do Araguaia 
34. MARCELO CARNEIRO GUIMARAES 350.536.071-68 Quadra 22, lote 09, Residencial Vale do Araguaia 
35. LUCIELI BOSCHETTI 273.881.388-70 Quadra 22, lo te 10, Residencial Vale do Araguaia 
36. JOSE PEREIRA GONCALVES 192.412.751-20 Quadra 22, lote 11, Residencial Vale do Araguaia 
37. JORGE PEREIRA RAMOS 191.302.521-72 Quadra 22, lo te 12, Residencial Vale do Araguaia 
38. MARCIA ANTONIA DE LISBOA 803.797.021-34 Quadra 22, lote 13, Residencial Vale do Araguaia 
39. ONEIDA CARDOSO 169.558.201-25 Quadra 22, lote 15, Residencial Vale do Araguaia 
40. LEDA MARIA DE OLIVEIRA E OUTRO EDSON DE
SOUZA SALE836.039.641-87 Quadra 22, lote 17, Residencial Vale do Araguaia  
41. ANTONIO CARLOS DE SOUZA 387.793.581-87 Quadra 22, lote 19, Residencial Vale do Araguaia 
42. JOAO DE DEUS SILV A 247.012.621-53 Quadra 22, lo te 20, Residencial Vale do Araguaia 
43. LUDYMILLA MARIA DO CARMO LEONEL 008.949.121-19 Quadra 17, lote 03, Vila Morais  
44. GERALDO GONZAGA DE CASTRO 012.898.531-34 Qu adra 17, lote 01, Vila Morais 
45. HELOISA SILVESTRE ALVES 125.582.491-34 Quadra 12, lote 09, Jardim Marques de Abreu Agência Municipal  do Meio Am
biente 
Rua 75, esquina com Rua 66, n°. 137, 
 Edifício Monte Líbano, Centro –  Goiânia –GO 
CEP:74055 ‐110 – Tel: 55 62 3524‐1412 
amma@amma.goiania.go.gov.br  
46. HELOISA SILVESTRE ALVES 125.582.491-34 Quadra 12, lote 13, Jardim Marques de Abreu 
47. HUMBERTO CAMPOS TEIXEIRA 816.210.431-34 Quad ra 12, lote 30, Solar Santa Rita 
48. CASSIANO ROCHA DE MEDEIROS 533.119.061-87 Quadra 159, lote 06, Parque Oeste Industrial 
49. RODRIGUES COSTA EMPREENDIMENTOS LTDA 21.800.294/0001-06 Quadra P, lote 05, Setor Leste Vila Nova 
50. FRANCISCO RIBEIRO SCARTEZINI 013.858.011-15 Quad ra 38-B, lote 209, Jardim Novo Mundo 
51. FRANCISCO RIBEIRO SCARTEZINI 013.858.011-15 Quad ra 38-B, lote 210, Jardim Novo Mundo 
52. FRANCISCO RIBEIRO SCARTEZINI 013.858.011-15 Qu adra 38-B, lote 01, Jardim Novo Mundo 
53. FRANCISCO RIBEIRO SCARTEZINI 013.858.011-15 Qu adra 38-B, lote 02, Jardim Novo Mundo 
54. FRANCISCO RIBEIRO SCARTEZINI 013.858.011-15 Qu adra 38-B, lote 03, Jardim Novo Mundo 
55. FRANCISCO RIBEIRO SCARTEZINI 013.858.011-15 Qu adra 38-B, lote 04, Jardim Novo Mundo 
56. CLEBERSON DE OLIVEIRA SILV A 852.933.501-53 Quad ra 12, lote 51, Residencial Monte Pascoal 
57. OSV ALDO DA CRUZ 133.193.881-34 Quadra 168, lote 20, Parque Tremendão 
58. RENATO JOSE FERNANDES 375.103.121-91 Quadra 570, lote 27, Bairro Nova Suíça 
59. JULIO SERGIO NEVES 276.227.971-20 Quadra13, lo te 01, Setor das Nações Extensão Agência Municipal  do Mei
o Ambiente  
Rua 75, esquina com Rua 66, n°. 137, 
 Edifício Monte Líbano, Centro –  Goiânia –GO 
CEP:74055 ‐110 – Tel: 55 62 3524‐1412 
amma@amma.goiania.go.gov.br  
60. NELMIR PEREIRA DA SILV A 300.441.032-04 Quadra 19, lote 40, Residencial Orlando Morais 
61. ELIZABETE MENDES DOS SANTOS 900.551.601-15 Quadra  38, lote 18, Residencial Orlando Morais 
62. FRANCISNILSON M.DE SOUZA 548.760.601-34 Quadra 11, lote 110, Residencial Recanto do Bosque 
63. CARLOS AUGUSTO ALVES DA SILV A 159.926.401-34 Qu adra 31, lote 13, Residencial Solar Ville 
64. ACHIM DE AZEREDO VERISSIMO 196.917.501-04 Quadra 11, lote 11, Residencial Tempo Novo 
65. ELEUZA ROSA NORTE DUARTE 918.116.861-68 Quad ra 09, lote 14, Residencial Tempo Novo 
66. DIVINO ANTONIO DA SILV A 216.374.821-91 Quadra 10, lote 19, Residencial Tempo Novo 
67. MARIA MADALENA DA SILV A 087.977.811-34 Quadra 11, lote 02, Residencial Tempo Novo 
68. FLORACY V AZ DE MEDEIROS PAULA 532.391.051-87  Quadra 06, lote 24, Setor Negrão de Lima
69. GOLDFARB PDG 5 INCORPORAÇÕES SA 09.263.064/0001-50 Quadra 06, lote 01/29, Jardim Gardênia 
70. JOÃO VIERA NETO 527.739.658-68 Quadra 01, lote 10, Residencial Clea Borges 
71. JANETE MARTINS DE SÁ 083.084.541-00 Quadra 17, lote 05, Loteamento Goiânia 2 
72. REZENDE PINHEIRO EMPREENDIMENT OS LTDA 09.476.449/0001-03 Quadra 20, lote 18, Setor Sol Nascente
73. 3WS EMPEENDIMENTOS E PARTICIPACOES LTDA 10.744.087/0001-65 Quadra C14, lote 04, Jardim GoiásAgência Municipal  do Mei
o Ambiente  
Rua 75, esquina com Rua 66, n°. 137, 
 Edifício Monte Líbano, Centro –  Goiânia –GO 
CEP:74055 ‐110 – Tel: 55 62 3524‐1412 
amma@amma.goiania.go.gov.br  
74. 3WS EMPEENDIMENTOS E PARTICIPACOES LTDA 10.744.087/0001-65 Quadra C14, lot: 05, Jardim Goiás
Goiânia, 08 de junho de 2020.     
Diego Junio de Moura  
Gerente de Fiscalização Ambiental  
Matrícula: 1338242-02  
Instituto de Previdê
ncia dos Servidores  do Município  de Goiânia 
GOIANIAPREV  
Av. B, n° 155, Setor Oeste,  Goiânia – GO  
CEP: 74.110‐030 ‐ Tel.:  55 62 3524‐5831  
ipsm@goiania.go.gov.br     PORTARIA Nº 386, DE 18 DE JUNHO DE 2020  
A PRESIDENTE DO INSTITUT O DE PREVIDÊNCIA DOS 
SERVIDORES DO MUNICÍPIO DE GOIÂNIA – GOIANIAPREV , no uso de suas 
atribuições legais e visando a correção de mero erro  material no documento em questão à 
vista do que consta do processo n.º 8.056.692-1/2019,  
RESOLVE: 
Art. 1.º Retificar a POR TARIA Nº 317, DE 25/05/2020 , do GOIANIAPREV , 
publicada no DOM Eletrônico nº 7304, de  25/05/2020, que aposentou a servidora Sônia Maria 
Silva Perim , CPF nº 797.493.131-00, no cargo de Profissional de Educação II, Padrão “K”, 
contratos 01 e 02, matrículas de n. 398802-01 e 398802-02, na parte relativa à data de 
assinatura do documento, de forma que onde se lê “ GABINETE DA PRESIDÊNCIA DO 
GOIANIAPREV, aos 25 (vinte e cinco) dias do  mês de maio de 2019”, leia-se “ GABINETE 
DA PRESIDÊNCIA DO GOIANIAPREV , aos 25 (vinte e cinco) dias do mês de maio de 
2020”, permanecendo inalterados os demais termos do referido ato. 
Art. 2.º Esta Portaria  entrará em vigor na data de sua publicação, re troagindo 
seus efeitos a 25 (vinte e cinco) de maio de 2020 . 
GABINETE DA PRESIDÊNCIA DO GOIANIAPREV , aos 18 (dezoito) 
dias do mês de junho de 2020. 
CAROLINA ALVES LUIZ PEREIRA 
PresidenteInstituto de Previdência  dos Servidores  do M
unicípio de Goiânia 
GOIANIAPREV  
Av. B, n° 155, Setor Oeste,  Goiânia – GO  
CEP: 74.110‐030 ‐ Tel.:  55 62 3524‐5831  
ipsm@goiania.go.gov.br     PORTARIA Nº 387, DE 18 DE JUNHO DE 2020  
A PRESIDENTE DO INSTITUT O DE PREVIDÊNCIA DOS 
SERVIDORES DO MUNICÍPIO DE GOIÂNIA – GOIANIAPREV , no uso de suas 
atribuições legais e visando a correção de mero erro  material no documento em questão à 
vista do que consta do processo n.º 8.115.886-0/2019,  
RESOLVE: 
Art. 1.º Retificar a PORTARI A Nº 314, DE 25/05/2020 , do GOIANIAPREV , 
publicada no DOM Eletrônico nº 7304, de  25/05/2020, que aposentou a servidora Maria Luzia 
de Araújo Barbosa , matrícula nº 348660-01, CPF nº 309.787.341-49, no cargo de Especialista 
em Saúde, Grau III, Referência “K”, na parte re lativa ao adicional que co mpõe os proventos da 
aposentadoria em questão, de forma que onde se lê  “ Adicional de Titularidade (25%)”, leia-
se “Adicional de Titulação e Aperfeiçoamento (25%) ”, permanecendo inalterados os demais 
termos do referido ato. 
Art. 2.º Esta Portaria  entrará em vigor na data de sua publicação, retroagindo 
seus efeitos a 25 (vinte e cinco) de maio de 2020 . 
GABINET
E DA PRESIDÊNCIA DO GOIANIAPREV , aos 18 (dezoito) 
dias do mês de junho de 2020. 
CAROLINA ALVES LUIZ PEREIRA 
PresidenteInstituto de Previdência  dos Servidores  do M
unicípio de Goiânia 
GOIANIAPREV  
Av. B, n° 155, Setor Oeste,  Goiânia – GO  
CEP: 74.110‐030 ‐ Tel.:  55 62 3524‐5831  
ipsm@goiania.go.gov.br    PORTARIA Nº 388, DE 18 DE JUNHO DE 2020 
A PRESI
DENTE DO INSTITUTO DE P
REVIDÊNCIA DOS 
SERVIDORES DO MUNICÍPIO DE GOIÂNIA – GOIANIAPREV , no uso de suas 
atribuições legais levadas a efeito pelo  Decreto 956, de 29/04/2020, e considerando a 
necessidade da manutenção da eficiência dos serv iços essenciais prestados por este Instituto,  
RESOLVE: 
A r t .  1 º   F i c a  suspenso a partir do dia 22 (vinte e dois) de junho de 2020  o 
re
vezamento entre os servidores do GOIANIAPREV que havia sido permitido através do Art. 
5.º da PORTARIA Nº 196, DE 18/03/2020 , publicada na edição nº 7261, de 18/03/2020, do
DOM Eletrônico.  
Art. 2º  Esta Portaria entrará em vi gor na data de sua publicação, produzindo 
seus efeitos a partir de 22/ 06/2020, podendo ser revista a qualquer te mpo de acordo as diretrizes
 
da Administração Municipal definidas como me didas de enfrentamento da pandemia provocada 
pelo novo Coronavírus (COVID-19). 
Publique-se. Cumpra-se. 
GABINETE DA PRESIDÊNCIA DO GOIANIAPREV , aos 18 (dezoito) dias 
do mês de junho de 2020. 
CAROLINA ALVES LUIZ PEREIRA 
PresidenteInstituto de Previdên
cia dos Servidores  do Município  de Goiânia 
GOIANIAPREV  
Av. B, n° 155, Setor Oeste,  Goiânia – GO  
CEP: 74.110‐030 ‐ Tel.:  55 62 3524‐5831  
ipsm@goiania.go.gov.br     PORTARIA Nº 389, DE 18 DE JUNHO DE 2020  
A PRESIDENTE DO INSTITUT O DE PREVIDÊNCIA DOS 
SERVIDORES DO MUNICÍPIO DE GOIÂNIA – GOIANIAPREV , no uso de suas 
atribuições legais e visando a correção de mero erro  material no documento em questão à 
vista do que consta do processo n.º 8.1 18.353-8/2019 (GED nº  0001624/2019),  
RESOLVE: 
Art. 1.º Retificar a PORT ARIA Nº 163, DE 05/03/2020 , do GOIANIAPREV , 
publicada no DOM Eletrônico nº 7252, de 05/ 03/2020, que concedeu pe nsão por morte em 
favor de Rosa Maria de Jesus, CPF nº 101.481.831-15, na parte relativa à situação funcional 
do ex-servidor instituidor do benefício,  Apolônio Ribeiro de Araújo , matrícula nº 99791-01, 
CPF nº 170.356.601-78, para considerá-la como sendo ocupante  do cargo de Guarda Civil 
Metropolitano, Nível I, Referência “J”, perman ecendo inalterados os demais termos do referido 
ato. 
Art. 2.º Esta Portaria  entrará em vigor na data de sua publicação, retroagindo 
seus efeitos a 14 (quatorze) de novembro de 2019. 
GABINETE DA PRESIDÊNCIA DO GOIANIAPREV , aos 18 (dezoito) 
dias do mês de junho de 2020. 
CAROLINA ALVES LUIZ PEREIRA 
PresidenteInstituto de Previdê
ncia dos Servidores  do Município  de Goiânia 
GOIANIAPREV  
Av. B, n° 155, Setor Oeste,  Goiânia – GO  
CEP: 74.110‐030 ‐ Tel.:  55 62 3524‐5831  
ipsm@goiania.go.gov.br  PROCESSO: 26791/2020 DO BEE BPM SYSTEM 
NOME: GOIANIAPREV 
ASSUNTO: CONTRATAÇÃO  
TERMO DE DISPENSA DE LICITAÇÃO N.º 011/2020  
DESPACHO N.º 1378/2020 - O GABINETE DA  PRESIDÊNCIA 
GOIANIAPREV, no uso das atribuições legais e à vist a do contido nos eventos do processo 
em epígrafe, decide administrativamente acatar o manifestado pela Advocacia Setorial do 
Órgão no Parecer n.º 050/2020  e, por conseguinte, resolve, nos termos do Artigo 24, inciso II, 
da Lei Federal n.º 8.666, de 21 de junho de 1993, DECLARAR  DISPENSÁVEL DE 
LICITAÇÃO  o objeto do Pedido de Compra n.º 37/2020 , autorizando, portanto, a realização 
da presente despesa com a contratação de empres a especializada na pres tação de serviços de 
manutenção e revisão periódica para o para  o veículo Renault, modelo Kwid ZEN, ano 
2019/2020, cor branca, placa RBR – 7158, chassi 93YRBB005LJ311225, de propriedade deste 
Instituto, no valor total de R$ 399,94 (trezentos e noventa e nove reais e noventa e quatro 
centavos), diretamente da empresa TECARDF Veículos e Serviços Ltda. (CNPJ: 
04.621.624/0003-49). 
Publique-se o presente ato. 
GABINETE DA PRESIDÊNCIA DO GOIANIAPREV , em Goiânia – GO, 
aos 17 dias do mê
s de junho de 2020. 
CAROLINA ALVES LUIZ PEREIRA  
 Presidente Institut
o de Assistência  à Saúde e Social dos Servidores  Municipais   
IMAS 
Avenida Paranaíba,  Quadra  75, Lts. 18 / 20, N° 1413, 
Setor  Central  – Goiânia – GO, CEP: 74.025‐125 
Fone: (62) – 3524‐1129                
PORTARIA N. 31/2020  
O PRESIDENTE DO IMAS-INSTITU TO DE ASSISTÊNCIA À SAÚDE 
E SOCIAL DOS SERVIDORES MUNICIPAIS , nomeado pelo Decreto n. 1904, de 
08/08/2019, no uso de suas atribuiç ões legais e nos termos da Lei Complementar n. 276, de 03 
de junho de 2015, que dispõe sobre a organização administrativa do Poder Executivo Municipal,  
RESOLVE : 
Art. 1º – Alterar o art. 1º da Portaria nº 086/2019, revogando  os incisos III e 
IV , passando a dispor nos seguintes termos: 
...Autorizar, no âmbito do IMAS, a isenção do pagamento do fator moderador por parte dos usuários submetidos a quaisquer procedimentos nos seguintes tratamentos: 
I – Insuficiência Renal Crônica; 
II – Oncologia já diagnosticada;  
Art.2º- Esta portaria entra em vigor na data de sua publicação.  Registre-se, dê-se ciência e publique-se. 
Gabinete da Presidência do Instit uto de Assistência à Saúde e Social do 
Servidores Municipais de Goiânia , aos 17 dias do mês junho de 2020. 
JOSÉ ALÍCIO DE MESQUITA 
Presidente – IMAS 
Decreto nº 1904 – 08 / 08 / 2019  Institut
o de Assistência  à Saúde e Social dos Servidores  Municipais   
IMAS 
Avenida Paranaíba,  Quadra  75, Lts. 18 / 20, N° 1413, 
Setor  Central  – Goiânia – GO, CEP: 74.025‐125 
Fone: (62) – 3524‐1129                
EXTRATO DO 1º 
TERMO ADITIVO AO CONTRATO Nº 885/2017 
PROCESSO Nº:  69584250/2017 
CONTRATANTE: INSTITUTO DE ASSISTÊNCIA A SAÚDE E SOCIAL DOS 
SERVI
DORES MUNICIPAIS - IMAS  
CONTRATADA: INSTITUTO DE ENDO-VIDEO DO APARELHO DIGESTIVO LTDA (CNPJ/MF nº 73.862.443/0001-65) 
FUNDAMEN
TO: Termo Aditivo ao Contrato nº 885/2017, decorrente do Processo nº 
69584250/2017 em especial da cláusula 14.3, Parecer nº 1948/2020 – CHEADV/IMAS e no 
Despacho n° 2650/2020 – PRES/IMAS.  
OBJETO:  O Termo Aditivo tem  o seguinte objeto: a inclusão do serviço de CONSULTA na 
cláusula 2.1 do contrato que dis põe sobre os serviços que o cr edenciado se propõe a prestar. 
DOTAÇÃO ORÇAMENTARIA: 20206202041220159 221533903900158  
RATIFICAÇÃO: Permanecem  inalteradas as demais cláusulas e condições do Contrato 
Original.  
Goiânia, 17 de junho de 2020. 
José Alício de Mesquita 
Presidente-IMAS 
Decreto n.º 1904/2019  Companhia  de Urbanização  de Goiânia 
Av. Nazareno  Roriz, Nº 1122, Vila Aurora – Goiânia – Goiás 
CEP 74.405.010  
Fone: (62) 3524‐ 8580 PORTARIA Nº 301/ 2020 – PR/DRAF 
OS DIRETORES 
PRESIDEN TE E ADMINISTRATIVO FINANCEIRO 
DA COMPANHIA DE URBANIZAÇÃO DE GOIÂNIA – COMURG, eleitos em reunião do 
Conselho de Administração e no uso de suas atribui ções que lhe conferem os Estatutos Sociais da 
empresa. 
Considerando o Art. 3º, inciso XXI, da  Instrução Normativa n.º 010/2015 do 
Tribunal de Contas dos Municípios do Estado de Goiás, que determina a emissão de ato, pelo 
Gestor do Órgão, designando representante da Admi nistração para acompanhamento e fiscalização 
da execução do contrato; 
RESOLVEM: 
A r t .
 1 º  – Designar o empregado DIEGO MESQUITA DA SILVA , 
matrícula nº 1034960-01 e CPF nº 720.047.701-04 como GESTOR ADMINISTRATIVO DE  
CONTRATO  e o empregado ATAMARO VIEIRA DE ABREU, matrícula nº 157619-01 e CPF 
nº 418.635.771-49, para atuar como FISCAL  do Contrato nº 082/2020 -AJU , decorrente do 
Pregão Eletrônico nº 015/2020, que tem por objeto o fornecimento de mudas de gramas (Batatais e 
São Carlos),  que deverão ser entregues no Almoxarifa do da COMURG, localizada na Avenida 
Nazareno Roriz nº 1122 – Vila Aurora, Goiânia – Goiás.  
Art. 2º - Designar o empregado  REGILSON MARIANO DA SILVA , 
matrícula nº 1015524-01 e CPF nº 034.707.401-43, para, na ausência do titular (GESTOR), exercer 
o encargo de suplente;
Art. 3º  - Designar o empregado LUIZ SÁVIO DIAS CARDOSO, 
matrícula nº 1096397-01 e CPF nº 198.477.421-20, para, na ausência do titular (FISCAL), exercer o 
encargo de suplente;  
Art. 4º - Esta portaria entra em vigor na data de sua publicação e terá 
vigência até o final da execução do c ontrato e suas garantias quando houver. 
DÊ-SE CIÊNCIA E CUMPRA-SE 
PRESIDÊNCIA  e DIRETORIA ADMINIST RATIVA FINANCEIRA , 
aos 15 (quinze) dias do m
ês de junho de 2020. 
Aristóteles de Paula e Sousa Sobrinho José Antônio de Oliveira e Silva  
              PRESIDENTE DIRETOR ADM-FINANCEIRO   Companhia  de Urbanização  de Goiânia 
Av. Nazareno  Roriz Nº 1122  Vila Aurora – Goiânia – Goiás  
CEP: 74.405‐010  
Fone: (62) 3524‐ 8500 EXTRATO DO CONTRATO Nº 082/2020– AJU 
Processo nº 79253219/2019 
CONTRATANTES:  Companhia de Urbanização de Goiânia - COMURG  e GYN 
AUTOMOTIVA LTDA – EPP. 
DATA: Goiânia, 16 de junho de 2020.  
REPRESENTANTES:   
COMURG  – Aristóteles de Pa ula e Sousa Sobrinho – PRESIDENTE , 
José Antônio de Oliveira e Silva - DIRETOR ADMINISTRATIVO-FINANCEIRO , Luiz Carlos 
Cascão – DIRETOR DE TRANSPORTES , Edimar Ferreira da Silva – DIRETOR DE OBRAS E 
PLANEJAMENTO  e Alzirio Francisco Barbosa – DIRETOR OPERACIONAL .  
CONTRATADA : Raimundo Rairton Paulo de Assunção –
REPRESENTANTE.  
FUNDAMENTO: Lei nº 13.303/2016, do Regulamento de Lici tações e Contratos, publicado no 
Diário Oficial do Municípi o nº 7061 de 23 de maio de 2019, doravante denominado 
“Regulamento”, Decreto Munici pal nº 2.968/2008 alterado pelo D ecreto Municipal nº 2.126/2011, 
Lei Complementar nº 123/2006 alterada pela Lei Complementar nº 147/2014, aplicando-se 
subsidiariamente no que couber a Lei 10.520/2 002, o Decreto Federal nº 10.024/2019, e demais 
legislações pertinentes. 
FINALIDADE : Fornecimento de mudas de gramas (Batatai s e São Carlos), conforme disposto no 
Edital do Pregão Eletrônico nº 015/2020.  PRAZO :  O prazo de vigência do contrato é de 24 (v inte e quatro) meses, contados a partir da 
respectiva publicação resumida na  imprensa oficial, podendo a vir ser prorrogado, a critério da 
Companhia de Urbanização de Goiânia – COMURG. VALOR DO CONTRATO :  R$ 901.500,00 (novecentos e um mil e quinhentos reais). 
FORO : Goiânia – Goiás.  
Aristóteles de Paula e Sousa Sobrinho 
             PRESIDENTE 
José Antônio de Oliveira e Silva Luiz Carlos Cascão  
DIRETOR ADM-FINANCEIRO DIRETOR DE TRANSPORTES 
             Edimar Ferreira da Silva Alzirio Francisco Barbosa  
DIRETOR DE OBRAS EPLANEJAMENTO            DIRETOR OPERACIONAL  EDITAIS DE COMUNICAÇÃO  
AMMA 
CORAE – CENTRO DE ORIENTAÇÃO, REABILITAÇÃO E ASSISTÊNCIA AO 
ENCEFALOPATA , CNPJ nº 01.103.480/0001-/89, torna púb lico que requereu da Agência Municipal 
do Meio Ambiente (AMMA) de Goiânia, a Licença Ambiental de Instalação e Operação, para a(s) 
seguinte(s) atividade(s):  87.11-5-03 – Atividades de assistência a deficientes físicos, imunodeprimidos 
e convalescentes, desenvolvida(s) na  Avenida T-3, nº 114, Setor Bueno – Goiânia/GO. 
GRM B IO ENERGE TICA EIRELI , Inscrito  no CNPJ sob nº 30.617.743/0001-76, torna público que 
Recebeu da Agência Municipal do Meio Ambiente de Goiânia -AMMA a Licença Ambiental Online 
com número de processo nº 20200010092,  para a atividade de  Comercio atacadista especializado em 
outros produtos intermediários não especificados anteriormente, localizado na Av Interlandia, Num 
751, Qd 47, Lt 05 – 05, - Bro Santa Genoveva, Goiânia-GO.          