Criado pela Lei nº 1.552, de 21/08/1959. 
Versão digital instituída pelo Decreto nº 3.987, de 14/08/2013.  
Sr(s) Usuário(s), 
Com o propósito de ampliar o acesso ao Diário e conf erir praticidade e economicidade aos meios de sua 
produção, a Prefeitura de Goiânia coloca à disposição de todos os interessados o Diário Oficial do Município – 
Eletrônico (DOM-e).  
Esta versão está assinada digitalmente, conforme MP nº  2.200-2 de 24/08/2001, que institui a Infra-estrutura de 
Chaves Públicas Brasile iras (ICP – Brasil). 
A publicação eletrônica substitui qualquer outro meio de publicação oficial e produz todos os efeitos legais 
pertinentes.  Para consultar os documentos publicados em cada edição, utilize os marcadores/bookmarks
 disponíveis do lado 
esquerdo desta página, ou utilize o comando de atalho do teclado ctrl+f. A validação da Assinatura Digital p oderá ser realizada conforme informativo disponível na página da 
Superintendência da Casa Civil e Articulação  Política, no ícone Diário Oficial – Sobre. 
PREFEITURA DE GOIÂNIA 
IRIS REZENDE MACHA D
O 
Prefeito de Goiânia 
PAULO ERNANI MIRANDA ORTEGAL 
Secretário Municipal de Governo 
JAIRO DA CUNHA BASTOS
Superintendente da Casa Civil e Articulação Política 
KENIA HABERL  DE LIMA
 
Gerente de Imprensa Oficial SUPERINTENDÊNCIA DA CASA CIVIL E 
ARTICULAÇÃO POLÍTICA 
Endereço: Av. do 
Cerrado, 999,  Parque Lozandes 
   Goiânia – GO, CEP: 74.805-010 
Fone: ( 62) 3524-1094 
Atendimento: das 08:00 às 12:00 hor as 
        das  14:00 às 18:00 horas 
E-mail contato:  diariooficial@casacivil.goiania.go.gov.br 
Av. Goiás, nº 2001 – Setor Norte Ferroviário  – Goiânia‐GO CEP 74.063‐900    
Fone: 55 62 3524.4275  | e‐mail: dirlegislativa@camaragyn.go.gov.br   ‐ HBS‐DL 
LEI COMPLEMENTAR N.º 331 DE 2 2
 DE JUNHO DE 2020  
Acrescenta dispositivos à Lei n.º 9.498, de 19 
de novembro de 2014, que Dispõe sobre a cobrança de preço público decorrente da 
prestação de serviços de coleta, transporte e 
destinação final de resíduos sólidos 
produzidos por grandes geradores e dá outras 
providências.
 
O PODER LEGISLA T
IVO APROV A E EU PRESIDENTE DA CÂMARA 
MUNICIPAL DE GOIÂNIA PROMULGO A SEGUINTE LEI COMPLEMENTAR:  
Art. 1º Inclui o in c
iso V e os §§ 1º, 2º e 3º ao art. 2º, da Lei n.º 9.498, de 19 de 
novembro de 2014, que Dispõe sobre a cobrança de preço público decorrente da prestação de 
serviços de coleta, transporte e destinação final de resíduos sólidos produzidos por grandes 
geradores e dá outras providências, que passa a vigorar com a seguinte redação:  
“Art. 2º ( ...) 
(...) 
V – co ncede bene
fício fiscal de cobrança estipulados nesta Lei às entidades 
religiosas de qualquer culto, entidades de assistência social e entidades sem fins 
lucrativos mesmo que consideradas grandes geradoras de resíduos sólidos.  
§ 1º A con
cessão de benefício fiscal de  qualquer natureza estipulado nesta Lei
deverá estar obrigatoriamente vinculada à comprovação de que o beneficiário 
realiza de forma adequada a triagem dos resíduos recicláveis por ele produzidos.  
§ 2º A destinaçã o
 deverá ocorrer, preferencialmente, às cooperativas de catadores
de materiais recicláveis devidamente regularizados junto aos órgãos municipais.  
§ 3º A forma de  
concessão do benefício bem como os atos necessários à sua
solicitação e aprovação deverão ser regulamentados por ato do Chefe do Poder 
Executivo”. (NR) Av. Goiás, nº 2001 – Setor Norte Ferroviário  – Goiânia‐GO CEP 74.063‐900    
Fone: 55 62 3524.4275  | e‐mail: dirlegislativa@camaragyn.go.gov.br   ‐ HBS‐DL 
Art. 2º Esta Lei Complemen t
ar entra em vigor na data de sua publicação.  
GABINETE DA PRESIDÊNCIA DA CÂMARA MUNICIPAL DE GOIÂNIA, 
aos 22 dias do mês de junho de 2020.  
Ver. ROMÁRIO POLI
CARPO  
PresidenteAv. Goiás, nº 2001 – Setor Norte Ferroviário  – Goiânia‐GO CEP 74.063‐900               
Fone: 55 62 3524‐ 4275  | e‐mail: dirlegislativa@camaragyn.go.gov.br    
Amc/DL  
LEI Nº 10.490 DE 22 DE JUNHO DE 2020  
Concede isenção do Imposto Sobre Serviços 
de Qualquer Natureza – ISS a todos os 
eventos realizados no Autódromo 
Internacional de Goiânia que sejam 
regionais. 
O PODER LEGISLATIVO aprova e eu , PRESIDENTE DA CÂMARA     
MUNICIPAL DE GOIÂNIA, promulgo a seguinte Lei:  
Art. 1º 
Fica isento do Imposto Sobre Serviços de Qualquer Natureza – ISS no 
Município de Goiânia todo evento  regional realizado no Autódrom o Internacional de Goiânia. 
Art. 2º Esta Lei entra em vigor na data de sua publicação. 
GABINETE DA PRESIDÊNCIA DA CÂMARA MUNICIPAL DE 
GOIÂNIA , aos 22 dias do mê
s de junho de 2020.  
Ver. ROMÁRIO POLICARPO  
Presidente Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 1
Gabinete do Prefeito
DECRETO  Nº  1222, DE 29 DE JUNHO DE 2020
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais,  tendo e m 
vista o disposto na Lei Complementar nº . 276, de 03 de junho de 2015 e considerando a 
apresentação da documentação que comprova a não ocorrência das vedações do art. 20-A, 
da Lei Orgânica do Município de Goiânia, re gulamentada pelo Decreto nº. 264, de 27 de 
janeiro de 2016, RESOLVE designar ANGELA DE FATIMA GOMES XAVIER, 
matrícula nº 879797-01,  CPF nº 449.489.991-72, para exercer a função de confiança de 
Diretora da Escola Municipal de  Tempo Integral Rui Rodrigues , símbolo FGD-4, da 
Secretaria Municipal de Educação e Esporte , pelo período de 180 (cento e oitenta) dias, 
contados a partir de 25 de maio de 2020,  em virtude do afastamento legal  da servidora 
Cristiane Ferreira Rosa, matrícula nº 876712-02 , CPF nº 008.281.121-00, por motivo de 
Licença Maternidade. 
GABINETE DO PREFEITO DE GOIÂNIA, aos 29  dias do  mês 
de  junho  de  2020. 
IRIS REZENDE 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 1
Gabinete do Prefeito
DECRETO  Nº  1223, DE 29 DE JUNHO DE 2020
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais, 
RESOLVE  exonerar, a pedido,  ANDRE LUI
Z SALES DIAS , matrícula nº 658677, 
CPF nº 336.954.231-53,  do cargo, em comissão, de  Diretor de Suprimentos e Logística, 
símbolo CDS-4, da Superintendência de Licitação e Suprimentos,  da Secretaria Municipal 
de Administração,  a partir desta data.  
GABINETE DO PREFEITO DE GOIÂNIA, aos 29  dias do  mês 
de  junho  de  2020. 
IRIS REZENDE 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 1
Gabinete do Prefeito
DECRETO  Nº  1224, DE 29 DE JUNHO DE 2020
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais, 
RESOLVE  exonerar LARISSA FALEIRO SOUSA,  matrícula nº 1382942-01, CPF 
nº 043.572.791-51, do cargo, em
 comissão, de Gerente de Pesquisa e Registro de 
Preços, símbolo CDI-1, da Diretoria de Compras e Lic itações, da Superintendência de 
Licitação e Suprimentos, da Secretaria Mu nicipal de Administração, tendo em vista o 
disposto na Lei Complementar nº. 276, de  03 de junho de 2015, e considerando que já 
foi apresentada a documentação que comprova a não ocorrência das vedações do art. 20-
A, da Lei Orgânica do Município de Goiânia, nos termos do disposto no § 4º, do art. 4º, 
do Decreto nº. 264, de 27 de janeiro de 2016, nomeá-la  para exercer o cargo, em 
comissão, de Diretora de Suprimentos e Logística, símbolo CDS-4, daquela Secretaria, 
tudo  a partir desta data.  
GABINETE DO PREFEITO DE GOIÂNIA, aos 29  dias do  mês 
de  junho  de  2020. 
IRIS REZENDE 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 1
Gabinete do Prefeito
DECRETO  Nº  1225, DE 29 DE JUNHO DE 2020
Altera o Decreto n.° 736, de 13 de 
março de 2020. 
O PREFEITO DE GOIÂNIA, no uso de suas atribuiçõ es legais previstas 
no art.
 115, II, IV e VIII da Lei Orgânica do Município de Goiânia e considerando a 
legislação vigente de enfrentamento da pandemia da COVID-19, 
D E C R E T A: 
Art. 1° Fica alterado o art. 2° do Decret o n.° 736, de 13 de m arço de 2020 
que passa a vigorar acrescido dos §§ 1º e 2º com a seguinte redação: 
“Art. 2° (...) 
(...) 
§1° Fica ins
tituído o Sistema de Monitoramento da COVID-19 no âmbito
do Município de Goiânia, devendo os hospitais da Rede Pública e Privada fornecer, diariamente, em plataforma digital disponibilizada pela Secretaria Municipal de Saúde, dados at ualizados referentes à COVID-19 
existentes nos respectivos estabe lecimentos de saúde, indicando: 
I - taxa de ocupação de leitos, inclusive de UTI e Enfermaria; II - número de respiradores e mon itores disponíveis e em uso; 
III - número de pacientes internados suspeitos e confirmados. §2º A inobservância ao dever da obrigaç ão de que trata o §1º deste artigo,
pela Direção Geral do estabeleci mento de saúde, poderá imputar aos 
responsáveis as penalidades prevista s na Lei n.° 8.741, de 29 de dezembro 
de 2008, sem prejuízo de outras s anções administrativas, civis e 
criminais.” (NR)  
Art. 2° Este Decreto entrará em
  vigor na  data de sua publicação, surtindo 
seus efeitos a partir de 07  (sete) dias desta data. 
GABINETE DO PREFEITO DE GOIÂNIA, aos 29  dias do  mês 
de  junho  de  2020. 
IRIS REZENDE 
Prefeito de GoiâniaI - os incisos II e III, do art. 1°;
Palácio das Campinas Venerando de  Freitas Borg es (Paço Municipal) 
Av. do Cerrado nº 999 - Par k Lozandes - Goiânia - GO CEP 74.884-900 1
Gabinete do Prefeito
DECRETO  Nº  1226, DE 29 DE JUNHO DE 2020
Altera o Decreto n. ° 896, de 13 de 
abril de 2020 e dá outras 
providências.  
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais previstas 
no art. 115, incisos II, IV e VIII, da Lei Orgâni ca do Município de Goiânia; na Lei federal 
n.° 13.979, de 06 de fevereiro de 2020 e na Le i Complementar federal n.º 101, de 04 de 
maio de 2000,  
D E C R E T A:  
Art. 1º Fica alterado o inciso VI do art.  1º do Decreto n.° 896, de 13 de 
abril de 2020, que passa a vigorar com a seguinte redação: 
“Art. 1° (...)  
(...) 
VI - a concessão de adic ionais de serviços extraor dinários, inclusive os 
pagamentos de quaisquer vantagens (cód. SRH – 1467, 1468, 1479 e 
outros), exceto:  
a) aos servidores lotados na Secr etaria Municipal de Saúde e na
Diretoria da Folha de Pagamento  da Secretaria Municipal de 
Administração;  
b) aos servidores da Agência da G uarda Civil Metropolitana de Goiânia
e da Secretaria Municipal de Infr aestrutura, nos lim ites de R$500.000,00 
(quinhentos mil reais) e R$100.000,00 (cem  mil reais, respectivamente.” 
(NR) 
Art. 2° Ficam revogados o seguintes dispositivos do Decreto n.º 
896/2020: Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 2
II - e os §§ 2º e 4º do art. 1°. 
Art. 3° Este Decreto entrará em vigor na  data de sua publicação, surtindo 
seus efeitos a partir de 1° de julho de 2020.  
GABINETE DO PREFEITO DE GOIÂNIA, aos 29  dias do  mês 
de  junho  de  2020. 
IRIS REZENDE 
Prefeito de Goiânia Diretoria Legislativa  
Av. Goiás, nº 2001 – Setor Norte Ferroviário  – Goiânia‐GO CEP 74.063‐900               
Fone: 55 62 3524.4275  | e‐mail: dirlegislativa@camaragyn.go.gov.br   |HBS/DL  
DECRETO LEGISLATIVO Nº 010  
DE 23 DE JUNHO DE 2020  
Concede o Título Honorífico de Cidadania 
Goianiense a Sra. Eva Daniela Carvalho Lino Rodrigues.
 
A CÂMARA MUNICIPAL DE GOI ÂNIA APROVA E PROMULGA O 
SEGUINTE DECRETO LEGISLATIVO: 
Art. 1º Fica concedido o Título Honorífico de  Cidadania Goianiense a Sra. Eva 
Daniela Carvalho Lino Rodrigues. 
Art. 2º Este Decreto Legislativo entra em vigor na data de sua prom
ulgação.  
GABINETE DA PRESIDÊNCIA DA CÂMARA MUNICIPAL DE GOIÂNIA,
 
aos 23 dias do mês de junho de 2020.  
Ver. ROMÁRIO POLICARPO  
Presidente   Diretoria Legislativa  
Av. Goiás, nº 2001 – Setor Norte Ferroviário  – Goiânia‐GO CEP 74.063‐900               
Fone: 55 62 3524.4275  | e‐mail: dirlegislativa@camaragyn.go.gov.br   |HBS/DL  
DECRETO LEGISLATIVO Nº 011  
DE 23 DE JUNHO DE 2020  
Concede o Título Honorífico de Cidadania 
Goianiense ao Sr. José Roberto Tadros.  
A CÂMARA MUNICIPAL DE GOI ÂNIA APROVA E PROMULGA O 
SEGUINTE DECRETO LEGISLATIVO: 
Art. 1º Fica concedido o Título Honorífico de  Cidadania Goianiense ao Sr. José 
Roberto Tadros. 
Art. 2º Este Decreto Legislativo en
tra em vigor na data de sua promulgação.  
GABINETE DA PRE
SIDÊNCIA DA CÂMARA MUNICIPAL DE GOIÂNIA, 
aos 23 dias do mês de junho de 2020.  
Ver. ROMÁRIO POLICARPO  
Presidente   Diretoria Legislativa  
Av. Goiás, nº 2001 – Setor Norte Ferroviário  – Goiânia‐GO CEP 74.063‐900               
Fone: 55 62 3524.4275  | e‐mail: dirlegislativa@camaragyn.go.gov.br   |HBS/DL  
DECRETO LEGISLATIVO Nº 012  
DE 23 DE JUNHO DE 2020  
Concede o Título Honorífico de Cidadania 
Goianiense ao ilustre Sr. Odair Ribeiro da Silva.
 
A CÂMARA MUNICIPAL DE GOI ÂNIA APROVA E PROMULGA O 
SEGUINTE DECRETO LEGISLATIVO: 
Art. 1º Fica concedido o Título Honorífico de Cidadania Goianiense ao Sr. Odair 
Ribeiro da Silva, pelos relevantes serviços prestados à comunidade deste Município. 
Art. 2º Este Decreto Legi
slativo entra em vigor na data de sua promulgação.  
GABINETE DA PRES
IDÊNCIA DA CÂMARA MUNICIPAL DE GOIÂNIA, 
aos 23 dias do mês de junho de 2020.  
Ver. ROMÁRIO POLICARPO  
Presidente  Secretaria  Municipal  de Governo ‐ SEGOV 
Av. do Cerrado, nº 999, Park Lozandes,  Paço Municipal,  4º andar – Goiânia – Go. 
CEP nº 74884‐900 – Tel.: (62) 3524‐3300                  1TERMO DE RECONHECIM ENTO DE DÉBITO, 
INDENIZAÇÃO E PAGAMENTO QUE FIRMAM 
O MUNICÍPIO DE GOIÂNIA, ATRAVÉS DA SECRETARIA MUNICIPAL DE GOVERNO E NA FORMA ABAIXO:  
O MUNCÍPIO DE GOIÂNIA, por intermédio da Secretaria Municipal de Governo, sito 
à Avenida do Cerrado n.º 999 – Parque Lozandes - Goiânia-GO – CEP: 74.884-990, 
inscrita no CNPJ sob o nº 23.717.8771/0001-26, neste ato re presentada pelo Senhor 
Secretário PAULO ERNANI MIRANDA ORTEGAL , brasileiro, casado, agente 
público, portador da Cart eira de Identidade n.º 165899-SSP/GO, inscrito no CPF sob o n.º 
070.740.771-00, autorizado pelo Decreto nº 2.870/2015 e a empresa ESTACIONAMENTO TO CANTINS LTDA - ME , pessoa jurídica de direito privado, 
inscrito no CNPJ nº 17.329.630/0001- 07, sediada na Av. Tocantins,  nº 137, Setor Central, 
neste ato representada na forma de se u Contrato Social, pela sócia, Sra. MARLENE 
ROSA MAIA , brasileira, solteira, empresária, porta dora da Carteira de Identidade nº 
3010475, SSP-GO, inscrita no CPF  nº 574.677.301-87, tendo em vista o que consta do Processo Administrativo nº 82700731 , firmam o presente Termo de Indenização e 
Pagamento com as  seguintes cláusulas e condições: 
CLÁUSULA PRIMEIRA: O Município de Goiânia rec onhece que contratou e locou 
vagas em estacionamento para veículos de pr opriedade da Superintendência de Defesa do 
Consumidor - PROCON GOIÂNIA, para guard a e vigilância de 08 (oito) veículo no 
período de 09/01/2019 a 05/04/2019 , no valor mensal de R$2.080,00 (dois mil e oitenta 
reais), totalizando a importância de R$6.031,71 (sei s mil, trinta e um reais e setenta e um 
centavos) , referente a 87 (oitenta e sete) dias, com valor dia de R$69,33 (sessenta e nove 
reais e trinta e três centavos), sem o devido respaldo contratual, uma vez que refere-se a 
pagamento de vagas de estacionamento do período após o vencimento do Contrato nº 
02/2017, que ocorreu em 08/01/2019 e não devidamente prorrogados, uma vez que o referido contrato teve vigênc ia até a data de 08/01/2019. Secretaria  Municipal  de Governo ‐ SEGOV 
Av. do Cerrado, nº 999, Park Lozandes,  Paço Municipal,  4º andar – Goiânia – Go. 
CEP nº 74884‐900 – Tel.: (62) 3524‐3300                  2CLÁUSULA SEGUNDA: A CONTRATADA declara, sob as penas da Lei, que os 
valores expressos que instruem e justificam es te instrum
ento contemplam todos os custos 
de qualquer natureza incidentes sobre a locação das vagas em estacionamento descrito na 
cláusula primeira, inexistindo outros débitos aos mesmos concernentes. 
CLÁUSULA TERCEIRA: Em face do disposto no art. 59, parágrafo único da Lei nº 
8.666/93 e no Decreto Municipal nº 2.870/2015, arts . 4º, XIV e 7º, XI e XII, a despesa 
discriminada na Cláusula Primeira, apurada e atestada por seu orde nador é, neste ato, 
reconhecida pelo Município de Goiânia, para os efeitos prec onizados em tais disposições 
legais. 
CLÁUSULA QUARTA: O Município de Goiânia se obri ga a efetuar o pagamento da 
importância de R$6.031,71 (seis mil, trinta e um reais e setenta e um centavos) , no 
prazo de até 30 (trinta) dias a contar da data de publicação  deste instrumento no Diário 
Oficial do Município. 
Parágrafo primeiro: O pagamento será realizado mediante  depósito na conta corrente de 
nº 2784-3, agência 1340, do Banco 104 – CA IXA ECONÔMICA FEDERAL, em favor 
da empresa ESTACIONAMENTO TOCANTINS LTDA – ME . 
Parágrafo segundo:  A classificação das despesas dar-se-á a conta de Dotação 
Orçamentária nº 2020.1151.14.422.0038.2118.33909300.110502. 
CLÁUSULA QUINTA: Efetuado o depósito ban cário, a contratada 
ESTACIONAMENTO TO CANTINS LTDA – ME confere ao Município de Goiânia, 
por este instrumento, assim como pelo recebimento dos alugueres das vagas de 
estacionamento referente ao período de  09/01/2019 a 05/04/2019, no valor total de R$ 
R$6.031,71 (seis mil, trinta e um reais e setent a e um centavos), relativo a locação da 
vagas descritas na cláusula primeira, a mais ampla, rasa, geral, ir revogável e irretratável 
quitação, para nada mais reclamar ou pleitear a qualquer título ou pretexto. Secretaria  Municipal  de Governo ‐ SEGOV 
Av. do Cerrado, nº 999, Park Lozandes,  Paço Municipal,  4º andar – Goiânia – Go. 
CEP nº 74884‐900 – Tel.: (62) 3524‐3300                  3CLÁUSULA SEXTA: O presente ajuste tem força de  título executivo extrajudicial, 
obrigando os acordantes, herdeiros e sucessores a qualquer título. 
CLÁUSULA SÉTIMA: O foro competente para dirimir questões resultantes do presente 
termo é o da Comarca de Goiânia, Estado de Goiás, que prevalecerá sobre qualquer outro. 
Assinam o presente em 03 (três) vias de igual teor, juntamente  com as testemunhas 
abaixo. 
Goiânia, 26 de junho de 2020. 
PAULO ERNANI MIRANDA ORTEGAL  
Secretário Municipal de Governo 
WALTER PEREIRA DA SILVA  
Superintendente de Defesa do Consumidor – PROCON  
ESTACIONAMENTO TOCANTINS LTDA – ME  
Marlene Rosa Maia  
Sócia 
TESTEMUNHAS : 
1ª _______________________________________________________  
CPF / MF: ________________. 2ª ____________________________________________________________ CPF / MF: ________________. Procuradoria Geral do Município 
Avenida  do Cerrado, n° 999, Bloco F, 1° andar, Park Lozandes,  Paço  Municipal,  
Goiânia/GO,  CEP: 74884‐900.Tel: +55 62 3524‐ 3037, e‐mail: procuradoriappi@goiania.go.gov.br  INTIMAÇÃO nº 072/2020-PPI 
Processo : 83473193 (Juntado: 77672133/2019)  
Nome            : CODESE GOIÂNIA 
Assunto       : REQUERIMENTO 
A PROCURADORIA GERAL DO MUNICÍPIO , em cumprimento ao disposto no 
art. 27 da Lei Municipal nº 9.861, de 30 de  junho de 2016, que regulamenta o processo 
administrativo no âmbito da Administração Pública Municipal, INTIMA a interessada, CODESE 
GOIÂNIA , para nos termos do contido no pr ocesso administrativo nº 83473193/2020:  
a)entrar em contato via tele fone (62 3524-3037) ou e-mail
(procuradoriappi@goiania.go.gov.br ) com a Procuradoria Especial do Patrimônio 
Imobiliário a fim de tomar ciência do inteir o teor do Parecer n° 084/2020 – PPI e, caso 
entenda necessário, manifestar nos autos o que for de direito.  
O não cumprimento da presente diligência no prazo improrrogável de dez (10) dias, 
contados do primeiro dia útil da data de pub licação do presente instrumento e em horário de 
expediente, implicará no arquivamento do feito, cons oante determinação legal prevista no art. 41 da 
Lei nº 9.861/2016. 
Goiânia, 25 de junho de 2020. 
NARA HELISSA DE ABREU SILVA SANTOS 
Procuradora Especial do Patrimônio Imobiliário 
OAB/GO nº 31.343 
BRENNO KELVYS SOUZA MARQUES 
Procurador-Geral do Município 
Procuradoria Geral do Município 
Avenida  do Cerrado, n° 999, Bloco F, 1° andar, Park Lozandes,  Paço  Municipal,  
Goiânia/GO,  CEP: 74884‐900.Tel: +55 62 3524‐ 3037, e‐mail: procuradoriappi@gmail.com  INTIMAÇÃO nº 073/2020-PPI 
Processo : 58342033 
Nome            : NEUSA LOURENÇO DA SILVA Assunto       : INFORM AÇÃO DE LOCALIZAÇÃO DE ÁREA 
A PROCURADORIA GERAL DO MUNICÍPIO , em cumprimento ao disposto no 
art. 27 da Lei Municipal nº 9.861, de 30 de  junho de 2016, que regulamenta o processo 
administrativo no âmbito da Administração Pública Municipal, INTIMA a interessada, NEUSA 
LOURENÇO DA SILVA, para nos termos do contido no  processo administrativo nº 
58342033/2014:  
a) entrar em contato via telefone (62 3524-3037) ou e-mail(procuradoriappi@goiania.go.gov.br ) com a Procuradoria Especial do Patrimônio 
Imobiliário  a fim de tomar ciência do Despacho n° 411/2020 – PPI e apresentar certidão 
atualizada do registro do imóvel. 
O não cumprimento da presente diligência no prazo improrrogável de dez (10) dias, 
contados do primeiro dia útil da data de publ icação do presente, implicar á no arquivamento do feito, 
consoante determinação legal prevista no art. 41 da Lei nº 9.861/2016. 
Goiânia, 25 de junho de 2020. 
NARA HELISSA DE ABREU SILVA SANTOS 
Procuradora Especial do Patrimônio Imobiliário 
OAB/GO nº. 31.343 
BRENNO KELVYS SOUZA MARQUES 
Procurador-Geral do Município 
Procuradoria Geral do Município 
Avenida  do Cerrado, n° 999, Bloco F, 1° andar, Park Lozandes,  Paço  Municipal,  
Goiânia/GO,  CEP: 74884‐900.Tel: +55 62 3524‐ 3037, e‐mail: procuradoriappi@gmail.com  INTIMAÇÃO nº 074/2020-PPI 
Processo : 50859461 
Nome            : JOSÉ ANTÔNIO NETO Assunto       : INFORM AÇÃO DE LOCALIZAÇÃO DE ÁREA 
A PROCURADORIA GERAL DO MUNICÍPIO , em cumprimento ao disposto no 
art. 27 da Lei Municipal nº 9.861, de 30 de  junho de 2016, que regulamenta o processo 
administrativo no âmbito da Administração Pública Municipal, INTIMA o interessado, JOSÉ 
ANTÔNIO NETO, para nos termos do contido no processo administrativo nº 50859461/2012:  
a) entrar em contato via telefone (62 3524-3037) ou e-mail(procuradoriappi@goiania.go.gov.br ) com a Procuradoria Especial do Patrimônio 
Imobiliário  a fim de tomar ciência do Despacho n° 337/2020 – PPI e apresentar certidão 
atualizada do registro do imóvel. 
O não cumprimento da presente diligência no prazo improrrogável de dez (10) dias, 
contados do primeiro dia útil da data de publ icação do presente, implicar á no arquivamento do feito, 
consoante determinação legal prevista no art. 41 da Lei nº 9.861/2016. 
Goiânia, 25 de junho de 2020. 
NARA HELISSA DE ABREU SILVA SANTOS 
Procuradora Especial do Patrimônio Imobiliário 
OAB/GO nº. 31.343 
BRENNO KELVYS SOUZA MARQUES 
Procurador-Geral do Município 
Procuradoria Geral do Município 
Avenida  do Cerrado, n° 999, Bloco F, 1° andar, Park  Lozandes,  Paço  Municipal,  
Goiânia/GO,  CEP: 74884‐900.Tel: +55 62 3524‐ 3037, e‐mail: procuradoriappi@goiania.go.gov.br  INTIMAÇÃO nº 075/2020-PPI 
Processo : 79553115 
Nome            : CMO RE SIDENCIAL SOLAR AMAZÔNIA SPE LTDA 
Assunto       : TRANSFERÊNCIA DO DIREITO DE CONSTRUIR 
A PROCURADORIA GERAL DO MUNICÍPIO , em cumprimento ao disposto no 
art. 27 da Lei Municipal nº 9.861, de 30 de junho de 2016, que regulamenta o processo 
administrativo no âmbito da Administração Pública Municipal, INTIMA a interessada, CMO 
RESIDENCIAL SOLAR AMAZÔNIA SPE LTDA , para nos termos do contido no processo 
administrativo nº 79553115/2019:  
a) entrar em contato via telefone (62 3524-3037) ou e-mail
(procuradoriappi@goiania.go.gov.br ) com a Procuradoria Especial do Patrimônio 
Imobiliário a fim de tomar ciência do Pare cer n° 087/2020 – PPI, retirar a minuta de 
Escritura Pública de Doação e proced er a sua lavratura em cartório.  
O não cumprimento da presente diligência no prazo im
prorrogável de dez (10) dias, 
contados do primeiro dia útil da data de pub licação do presente instrumento e em horário de 
expediente, implicará no arquivamento do feito, c onsoante determinação legal prevista no art. 41 da 
Lei nº 9.861/2016. 
Goiânia, 25 de junho de 2020. 
NARA HELISSA DE ABREU SILVA SANTOS 
Procuradora Especial do Patrimônio Imobiliário 
OAB/GO nº 31.343 
BRENNO KELVYS SOUZA MARQUES 
Procurador-Geral do Município  ____________________________________________________________________________ 
Avenida  do Cerrado, n° 999, Bloco F, 1° andar, Park Lozandes,  Paço  Municipal,  
Goiânia/GO,  CEP: 74884‐900.Tel: +55 62 3524‐ 3037, e‐mail: procuradoriappi@goiania.go.gov.br  
INTIMAÇÃO nº 076/2020-PPI 
Processo : 80747934 
Nome            : MONTES CLAROS PARTICIPAÇÕES LTDA Assunto       : REQUERIMENTO 
A PROCURADORIA GERAL DO MUNICÍPIO , em cumprimento ao disposto no 
art. 27 da Lei Municipal nº 9.861, de 30 de  junho de 2016, que regulamenta o processo 
administrativo no âmbito da Administração Pública Municipal, INTIMA a interessada, MONTES 
CLAROS PARTICIPAÇÕES LTDA , para nos termos do contido no processo administrativo nº 
80747934/2019:  
a) entrar em contato via telefone (62 3524-3037) ou e-mail(procuradoriappi@goiania.go.gov.br ) com a Procuradoria Especial do Patrimônio 
Imobiliário a fim de tomar ciência do Parecer  n° 088/2020 – PPI, retirar as minutas de 
Escritura Pública de Doação e Termo de Doação  de Bens Móveis e proceder à lavratura 
em cartório.  
O não cumprimento da presente diligência no prazo improrrogável de dez (10) dias, 
contados do primeiro dia útil da data de pub licação do presente instrumento e em horário de
 
expediente, implicará no arquivamento do feito, cons oante determinação legal prevista no art. 41 da 
Lei nº 9.861/2016. 
Goiânia, 25 de junho de 2020. 
NARA HELISSA DE ABREU SILVA SANTOS 
Procuradora Especial do Patrimônio Imobiliário 
OAB/GO nº 31.343 
BRENNO KELVYS SOUZA MARQUES 
Procurador-Geral do Município  Procuradoria Geral do Município 
Avenida  do Cerrado, n° 999, Bloco F, 1° andar, Park Lozandes,  Paço  Municipal,  
Goiânia/GO,  CEP: 74884‐900.Tel: +55 62 3524‐ 3037, e‐mail: procuradoriappi@goiania.go.gov.br  Procuradoria Geral do Município 
Avenida  do Cerrado, n° 999, Bloco F, 1° andar, Park Lozandes,  Paço  Municipal,  
Goiânia/GO,  CEP: 74884‐900.Tel: +55 62 3524‐ 3037, e‐mail: procuradoriappi@goiania.go.gov.br  INTIMAÇÃO nº 077/2020-PPI 
Processo : 62418575 
Nome            : SPE FAMA DESENVOLVIMENTO LTDA Assunto       : REQUERIMENTO 
A PROCURADORIA GERAL DO MUNICÍPIO , em cumprimento ao disposto no 
art. 27 da Lei Municipal nº 9.861, de 30 de  junho de 2016, que regulamenta o processo 
administrativo no âmbito da Administração Pública Municipal, INTIMA a interessada, SPE 
FAMA DESENVOLVIMENTO LTDA, para nos termos do contido no  processo administrativo nº 
62418575/2015:  
a) entrar em contato via telefone (62 3524-3037) ou e-mail(procuradoriappi@goiania.go.gov.br ) com a Procuradoria Especial do Patrimônio 
Imobiliário a fim de tomar ciência do Desp acho n° 1.933/2020 – SUPORD e apresentar 
certidão atualizada de registro do imóvel com averbação da servidão de passagem 
autorizada pelo Decreto n° 1265 de 19 de junho de 2018.  
O não cumprimento da presente diligência no prazo improrrogável de dez (10) dias, 
contados do primeiro dia útil da d
ata de pub licação do presente instrumento e em horário de 
expediente, implicará no prosseguimento do feito, c onsoante determinação legal prevista no art. 40 
da Lei nº 9.861/2016. 
Goiânia, 25 de junho de 2020. 
NARA HELISSA DE ABREU SILVA SANTOS 
Procuradora Especial do Patrimônio Imobiliário 
OAB/GO nº 31.343 
BRENNO KELVYS SOUZA MARQUES 
Procurador-Geral do Município  Procuradoria Geral do Município 
Avenida  do Cerrado, n° 999, Bloco F, 1° andar, Park Lozandes,  Paço  Municipal,  
Goiânia/GO,  CEP: 74884‐900.Tel: +55 62 3524
‐3037, e‐mail: procuradoriappi@goiania.go.gov.br  INTIMAÇÃO nº 078/2020-PPI 
Processo : 70228661 
Nome            : SEBASTIÃO GONÇALVES RIBEIRO Assunto       : INDENIZAÇÃO DE BENS DESAPROPRIADOS 
A PROCURADORIA GERAL DO MUNICÍPIO , em cumprimento ao disposto no 
art. 27 da Lei Municipal nº 9.861, de 30 de  junho de 2016, que regulamenta o processo 
administrativo no âmbito da Administração Pública Municipal, INTIMA o interessado, 
SEBASTIÃO GONÇALVES RIBEIRO , para nos termos do contido no processo administrativo 
nº 70228661/2017:  
a)entrar em contato via tele fone (62 3524-3037) ou e-mail
(procuradoriappi@goiania.go.gov.br ) com a Procuradoria Especial do Patrimônio 
Imobiliário a fim de tomar ciência do inteir o teor do Parecer n° 092/2020 – PPI e, caso 
entenda necessário, manifestar nos autos o que for de direito.  
O não cumprimento da presente diligência no prazo improrrogável de dez (10) dias, 
contados do primeiro dia útil da data de pub licação do presente instrumento e em horário de 
expediente, implicará no arquivamento do feito, cons oante determinação legal prevista no art. 41 da 
Lei nº 9.861/2016. 
Goiânia, 25 de junho de 2020. 
NARA HELISSA DE ABREU SILVA SANTOS 
Procuradora Especial do Patrimônio Imobiliário 
OAB/GO nº 31.343 
BRENNO KELVYS SOUZA MARQUES 
Procurador-Geral do Município Programa Urbano Ambiental Macambira Anicuns  
Palácio das Campinas Venerando de Freitas Borges  (Paço Municipal)
Av. do Cerrado n° 999 – Térreo – Bloco E – Park Lozandes – Goiânia – GO CEP 74.884-900 
Fone: 55 62 35241073 / puama@goiania.go.gov.br  1 
TERMO DE ACORDO 
Por este presente TERMO DE ACORDO , para efeito de indenização por desapropriaçãoparcial do 
imóvel que especifica,de acordo com o Decreto nº 2112 de 28 de agosto de 2019, que declara de 
Utilidade Pública, para fins de desapropriação e conf orme estabelece o art. 10, do Decreto-lei nº 3.365, 
de 21 de junho de 1941, os infra-assinados, de um lado, na condição de PRIMEIRO ACORDANTE, o 
MUNICÍPIO DE GOIÂNIA , entidade de Direito Público, sediado na Av. do Cerrado, n° 999, Paço 
Municipal – Park Lozandes, nesta Capital,inscrito no CNPJ nº 01.612.092/0001-23, neste ato representado pelo Sra. ZILMA PERCUSSOR CAMPOS PEIXOTO ,
inscrita no CPF sob o nº 
360.741.871-34, designada Secretária Municipal de Planejamento Urbano e Habitação pelo Decreto 
n° 868, de 03/04/2020 e Coordenadora Geral da Unidade Executora do Programa Urbano Ambiental 
Macambira Anicuns – UEP-PUAMA pelo Decreto n° 959, de 29/04/2020, nest e ato representada por 
seu Coordenador Executivo, designado pelo Decreto n° 107/17, Sr. FLÁVIO MÁXIMO DE 
OLIVEIRA, Matrícula funcional n° 235393, inscrito no CPF sob o nº 774.983.641-15, residentes e domiciliados em Goiânia-GO, e, do outro lado, na condição de SEGUNDO ACORDANTE ,  a 
interessada, ADINVEST ADMINISTRADORA LTDA , pessoa jurídica de dire ito privado, inscrita no 
CNPJ sob nº 07.355.710/0001-11,c om sede na Rua 14, QD. 14, LT. 033E, sala 01, Polo Empresarial 
Goiás, Aparecida deGoiânia-GO, neste ato representada pelo sócio administrador FELIPE DE 
PAULA GUSMÃO , brasileiro, casado em regime de separação absoluta de bens, empresário, inscrito 
no CPF sob o nº 991.192.851-91,  portador da cédula de iden tidade nº 4369586 2ª via/SSP-GO, 
residente e domiciliado à Rua Corona, QD. F1, LT. 09, Residencial Cruzeiro do Sul, Alphaville Flamboyant, Goiânia-GO,pactuam entre si as condições seguintes: 
Cláusula Primeira: O objeto do presente Termo de Acordo é a concordância, para efeito de 
indenização, da utilização do mecanismo de negoci ação, denominado Transferência do Direito de 
Construir – TDC, nos termos da Lei Complementar nº 171/2007 c/c a Lei Municipal nº 8761/2009, a 
proprietária do imóvel, declarado de utilidade pública para fins de desapropriação conforme Decreto 
nº 2281 de 19 de setembro de 2019, retificado pelo Decreto nº 074, de 09 de janeiro de 2020, situado à 
Avenida Hamburgo esquina com Avenida Manc hester, QD. 246, LT. 10, Jardim Novo Mundo – 
Goiânia/GO;tudo em conformidade com o Termo de  Aceite, de 19/06/2020 e com o Parecer Técnico 
nº 040/2020 bem como toda a documentação acostada aos autos do processo administrativo nº 
80743530. 
Cláusula Segunda: A Transferência do Direito de Construir – TDC, definida no Plano Diretor de 
Goiânia instituído pela LC n° 171/2007, de 29/05/2007, associada à Lei n° 8761, de 19/01/2009, 
autoriza a transferência da propriedade particular ao Poder Público sem o pagamento em dinheiro aos 
proprietários do imóvel, objeto de desapropriação parcial efetuada pelo Município de Goiânia, 
mediante doação formalizada por meio de Escritura Púb lica, em contrapartida ao direito de transferir o 
potencial construtivo, descrito e caracterizado na Cláusula Quinta, para outros imóveis observadas as 
prescrições legais e o devido rito administrativo. Cláusula Terceira: A área, objeto de desapropriação parcial,em contrapartida à aplicação de 
TDC,possui área total documental de 4.506,75m²  (quatro mil, quinhentos e seis vírgula setenta e cinco 
metros quadrados), conforme Certidão  de Matrícula nº 1.704 do Cartório de Registro de Imóveis da 4ª 
Circunscrição de Goiânia (cópia às fls. 11/13), a parcela da área a ser desapropriada corresponde a 
142,90m²  (cento e quarenta e dois vírgula noventa metros  quadrados) e a área remanescente após a 
efetiva desapropriação será de 4.363,85m²  (quatro mil, trezentos e sessenta e três vírgula oitenta e 
Programa Urbano Ambiental Macambira Anicuns  
Palácio das Campinas Venerando de Freitas Borges  (Paço Municipal)
Av. do Cerrado n° 999 – Térreo – Bloco E – Park Lozandes – Goiânia – GO CEP 74.884-900 
Fone: 55 62 35241073 / puama@goiania.go.gov.br  2 
cinco metros quadrados) avaliada em R$ 49.866,00 (quarenta e nove mil, oitocentos e sessenta e 
seis reais) , em consonância com os Laudos de Avaliaçã oda Presidência da Comissão de Avaliação 
Imobiliária do Município de Goiânia – PRECAIMU nºs 036 (fls.46/48) e 037/2020 (fls.49/50), e 
corresponde à somatória da avaliação da porção de terras a ser desapropriada equivalente a R$ 
41.699,00 (quarenta e um mil seiscentos e noventa e nove reais) ea avaliação das benfeitorias equivalente a R$ 8.167,00 (oito mil cento e sessenta e sete reais), para as benfeitorias, o cálculo de 
equivalência corresponde ao valor das benfeito rias dividido pelo metro quadrado do terreno 
considerado na desapropriação, sendo que a área das benfeitorias a ser compensada por TDC 
corresponde à 27,99m² (vinte e sete vírgula noventa e nove metros quadrados) conforme Parecer 
Técnico nº 037/2020, fl. 51 e Parecer Técnico nº  040/2020 – UEP/PUAMA, fls. 82/86dos autos nº 
80743530,e conforme tabela a seguir:  
QUADRO DE ÁREAS 
TIPO DE ÁREA ÁREA (m²) 
Área Documental 4.506,75 
ÁREA A DESAPROPRIAR 142,90 
ÁREA DAS BENFEITORIAS A SER COMPENSADA 27,99 
Área Remanescente 4.363,85 
Cláusula Quarta: O imóvel de que trata o present e Termo e
stá inserido na relação de terrenos a 
serem desapropriados para fins de implantação de trecho do Corredor Leste-Oeste, entre a Rua L8 no 
Bairro Feliz, e a Avenida das Ce râmicas (Rodovia GO-403) no Jardim Califórnia, conforme projeto 
constante no edital de Concorrência Pública nº  005/2018 e seus anexos, conforme Decreto de 
Utilidade Pública nº 2281, de 19 de setembro de 2019. 
Cláusula Quinta: Nos termos do Parecer nº 040/2020, emiti do para o processo nº 80743530 (fls. 
82/86), e em conformidade com o Art.7º, §2º da  Lei Municipal nº 8.761/2009, a indenização por 
desapropriação sobre a área desapropriada resultará no potencial a ser transferido (crédito de TDC) 
conforme as tabelas a seguir: 
TABELA RESUMO INDENIZAÇÃO POR TDC 
TIPO TERRENO R$/M² BENFEITORIAS 
VALOR (R$) EQUIVALÊNCIA-M² 
BENF/TERRENO A INDENIZAR POR TDC 
TERRENO R$ 291,80 R$ - ** 142,90
BENFEITORIAS R$ - R$ 8.167,00 27,99 27,99 
TOTAL A INDENIZAR POR TDC 170,89 TDC Relação de Transferência 
Imóvel 
Doado Área de Transferência acima do potencial 
máximo Área de Transferência para substituição da 
OODC 
1,00m² 5,00m² 20,00m²
Programa Urbano Ambiental Macambira Anicuns  
Palácio das Campinas Venerando de Freitas Borges  (Paço Municipal)
Av. do Cerrado n° 999 – Térreo – Bloco E – Park Lozandes – Goiânia – GO CEP 74.884-900 
Fone: 55 62 35241073 / puama@goiania.go.gov.br  3 
Cláusula Quinta: Fica autorizado o Município de Goiânia, após publicação do presente Termo no 
Diário Oficial do Município,a ocupar a área objeto da desapropriação parcial, assumindo a posse, o 
domínio e demais direitos, ficando, todavia, a salvo de quaisquer dívidas ou contestações futuras, tudo 
conforme a legislação vigente. 
Cláusula Sexta: Observado o disposto na cláusula ante rior, o SEGUNDO ACORDANTE se obriga, 
por si e seus sucessores, a assinar Escritura  Pública de desapropriação ou quaisquer outros 
documentos, bem como tomar eventuais providências judiciais que se façam necessárias à transmissão 
da propriedade. 
Cláusula Sétima:  Fica autorizado o SEGUNDO ACORDANTE, caso queira, a retirar as benfeitorias 
úteis e voluptuárias, porventura existentes na ár ea, até a data da desocupação da mesma. 
Cláusula Oitava: Fica eleito o Foro do Município de Goiâ nia para dirimir qualquer divergência 
decorrente da aplicação ou interpretação das cláusulas do presente Termo. 
E, por estarem justos e acordados , assinam o presente instrumento em 03 (três)vias de igual teor e 
forma. 
Goiânia, 26 de junho de 2020. 
_____________ ___
____________________ 
ZILMA PERCUSSOR CAMPOS PEIXOTO 
Secretária Municipal de Planej amento Urbano e Habitação 
Coordenadora Geral da UEP - PUAMA 
____________________________________ 
FLÁVIO MÁXIMO  
Coordenador Executivo da UEP – PUAMA 
_______________________________________________________________________ 
ADINVEST ADMINISTRADORA LTDA 
Representada por: FELIPE DE PAULA GUSMÃO 
Testemunhas: 
1ª _______________________________________________________________________________ 
CPF/MF:______________________ 
2ª _______________________________________________________________________________ 
CPF/MF:_______________________ 
Secretaria  Municipal  de Admin
istração  
Palácio das Campinas  Venerando  de Freitas Borges (Paço  Municipal)  
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes  – Goiânia – GO CEP 74.884‐900 
Fone:(62)  3524‐6320 
1 A VISO RESULTADO  
CREDENCIAMENT
O Nº 004/2020 
DO CHAMAMENTO PÚBLICO Nº 001/2019 
A Presidente da Comissão Geral de Licitaçã o, nomeada pelo Decreto Municipal n° 1045 de 
15/05/2020, torna público, para conhecimento dos interessados, o RESULTADO DA 
ANÁLISE DAS DOCUMENTAÇÕES DE CREDENCIAMENTO DO CHAMAMENTO 
PÚBLICO Nº 001/2019, objeto do processo n.º 75115369/201 8, oriundo da Secretaria 
Municipal de Administração – SEMAD, destinado ao Credenciamento de Instituições Financeiras autorizadas pelo Ba nco Central interessadas na co ncessão de créd ito pessoal e 
cartão de crédito consignados em  folha de pagamento aos servidores ativos da Administração 
Direta e Indireta do Poder Executivo e dos apos entados e pensionistas vinculados ao Regime 
Próprio de Previdência Social dos servidor es públicos do Município de Goiânia, em 
conformidade com as exigências  editalícias e demais dispos ições legais, na forma abaixo 
especificada: 
Instituição INAPTA ao credenciamento: 
BANCO  ITAÚ UNIBANCO S/A  
Processo nº 83104261/2020  
Goiânia, 26 de junho de 2020.  
Marcela Araújo Teixeira 
Presidente  Secret
aria Municipal  de Assistência  Social 
Rua 25‐A, esquina com Av. República  do Líbano, 
Setor Aeroporto  – Goiânia – GO  
CEP: 74070‐150 – Tel.: 55 62 3524‐2635 
Semas07@gmail.com
ERRATA
 PORTARIA Nº 055/202
0 
O SECRETÁRIO MUNICIPAL DE ASSISTÊNCIA SOCIAL, no uso 
de suas atribuições legais e regulamentares, conforme estabelece o Ar t.° 8, inciso III, do 
Regimento Interno desta secret aria, ora aprovado pelo Decreto Municipal n°. 469, de 07 de 
fevereiro de 2019.  
ONDE SE LÊ:  
Art. 1º  - Designar,  em confor midade com o art. 2°, §1º, da IN 02/2018-CGM, 
como GESTOR DE CONTRATO, como Gestor do Contrato nº  101/2020 do Processo BEE nº 
10403/2019, o servidor RENATO ANDRADE DE SOUSA, matrícula: 1003887-01, CPF: 
025.854.651-44, lotado na Gerência de Apoio Administrativo, da Secretaria Municipal de Assistência Social – SEMAS.
 
LEIA-SE:  
Art. 2º – Designar, em conformidade com o art. 2°, §1º, da IN 02/2018-CGM, 
como GESTOR DE CONTRATO, como Gestor do Contrato nº  101/2020 do Processo BEE nº 
10403/2019, o servidor DANILLO MORAES GOMES , matricula nº 539775 – 04, lotado na 
Diretoria de Administração e Fina nças, na Secretaria Municipal de Assistência Social – SEMAS.  
Dê-se ciência, publique-se e cumpra-se.  
GABINET E DO SECRETÁRIO MUNICIPAL DE ASSISTÊNCIA 
SOCIAL , aos 29 (vinte e nove) dias do mês de junho de 2020.  
MI
ZAIR JEFFERSON DA SILVA  
Secretário Municipal de Assistência Social Palácio das Campinas  Prof. Venerando  de Freitas Borges  – Paço MunicipalRetifica Portaria n° 202  25‐ 06‐2020  
Avenida do Cerrado, n° 999 ‐ Parque  Lozandes  ‐ Goiânia – GO CEP 74.884‐900srs 
Fone/Fax:  3524‐1570 / 3524‐1503 | e‐mail: dvex.sms@gmail.com                 Secretaria Municipal de Saúde
RETIFICAÇÃO DA PORTARIA Nº 202/2020  
Retifica a Ementa da Portaria nº 202/2020, publicada 
no Diário Oficial do Município nº 7322, de 22 de 
junho de 2020.
A SECRETÁRIA MUNICIPAL DE SAÚDE , no uso de suas atribuições legais, e 
em conformidade a Lei Complementar Municipa l nº 276, de 03 de junho de  2015 e Decreto nº 011 
de 02 de janeiro de 2017, RETIFICA A PORTARIA Nº 202/2020 , publicada na Edição nº 7322 
de 22 de junho de 2020 do Diário Oficial do Município Eletrônico, para: 
ONDE SE LÊ:  
Designa como Fiscal das Atas de Registro de Preço nº 
20, 21, 22, 23 e 24 de 2020, decorrentes do Processo 
Bee nº 11544, Pregão Eletrônico nº 079/2019, a servidora que se especifica.
LEIA-SE:  
Designa como Fiscal das Atas de Registro de Preço nº 20, 21, 22, 23 e 24 de 2020, decorrentes do Processo 
Bee nº 11554, Pregão Eletrônico nº 079/2019, a 
servidora que se especifica.
Dê ciência, cumpra-se e publique-se. 
GABINETE DA SECRETÁRIA MUNICIPA
L DE SAÚDE , aos 25 dias do mês 
de junho de 2020.  
Atenciosamente, 
Ana Paula Custódio Carneiro 
Chefe de Gabinete  
Decreto nº. 1458/2018  Palácio das Campinas  Prof. Venerando  de Freitas Borges  – Paço Municipal          
Portaria  210  25-06-2020Avenida do Cerrado, n° 999 ‐ Parque  Lozandes  ‐ Goiânia – GO CEP 74.884‐900     JCR  Fone/Fax:  3524‐1570 / 3524‐1503 | e‐mail: dvex.sms@gmail.com                 Secretaria  Municipal  de Saúde
PORTARIA Nº 210/2020  
Designar como Fiscal da Despesa decorrente do 
Processo Bee n° 26439, a servidora que se 
especifica.
A SECRETÁRIA MUNICIPAL DE SAÚDE , no uso de suas atribuições legais, e 
em conformidade a Lei Complementar Municipa l nº 276, de 03 de junho de  2015 e Decreto nº 011 
de 02 de janeiro de 2017 e em atendimento ao ar t. 3°, inciso XXI, da Instrução Normativa n° 
0010/2015 do Tribunal de Contas dos M unicípios do Estado de Goiás. 
Considerando o disposto nos artigos 58, inciso III e 67 da Lei 8.666/93 e artigo 3º, 
inciso XXI, da Instrução Normativa nº 10/2015 do Tribunal de Contas dos Municípios – TCM, na 
qual dispõe que a execução do contrato deverá ser acompanhada e fiscalizada por um representante 
da Administração especialmente designado.  
Considerando a Instrução Normativa CG M n° 002/2018 da Controladoria Geral do 
Município, publicada no Diário Oficial do M unicípio n° 6.748 de 06 de fevereiro de 2018. 
RESOLVE:  
Art. 1º Designar como Fiscal da Despesa,  decorrente do Processo Bee nº 26439, a 
servidora CRISTINA ALVES PEREIRA, matrícula nº 583375-01 , CPF n° 692.499.541-15, 
ocupante do cargo: Agente Administrativo (Nív el IV), Função: Coordenadora do Almoxarifado 
Central, lotada no Almoxarifado Central, para acompanhar e fis calizar a despesa decorrente do 
Processo nº 26439 , que tem por objetivo a Aquisição de insu mos para compor um Kit de materiais 
(01 frasco de álcool em gel, 01 borrifador e papel toal ha), destinado à prevenção de infecções por 
COVID-19, visando atender as ár eas administrativas da Secretaria Municipal de Saúde. 
Art. 2º A representante anotará em registro pr óprio todas as ocorrências relacionadas 
com a execução do contrato, determinando o que for necessário à regular ização das faltas ou 
defeitos observados. 
§1º As decisões e providências que ultrapas sarem a competência da representante
designado(a) deverão ser solicitadas a seus superiores em tempo hábil para a adoção das medidas 
convenientes , dentre elas, verificar previamente a necessi dade de prorrogação de prazos contratuais Palácio das Campinas  Prof. Venerando  de Freitas Borges  – Paço Municipal          
Portaria  210  25-06-2020Avenida do Cerrado, n° 999 ‐ Parque  Lozandes  ‐ Goiânia – GO CEP 74.884‐900     JCR  Fone/Fax:  3524‐1570 / 3524‐1503 | e‐mail: dvex.sms@gmail.com                 Secretaria  Municipal  de Saúde
evitando que haja a descontinuidade da execução do contrato, sob pena de responsabilização do 
agente que vier a dar causa.  
Art. 3º Esta Portaria entrará em vi gor na data da assinatura.  
Dê ciência, cumpra-se e publique-se. 
GABINETE DA SECRETÁRIA MUNICIPAL DE SAÚDE , aos vinte e cinco 
dias do mês de junho de 2020.  
Ana Paula Custódio Carneiro 
Chefe de Gabinete 
Decreto nº. 1458/2018 Palácio das Campinas Prof. Venerando de Freitas Borges – Paço Municipal       Portaria n° 220  26-06-2020
Avenida do Cerrado, n° 999 - Parque Lozandes - Goiânia – GO CEP 74.884-900 BV 
Fone/Fax: 3524- 1570 / 3524-1503 | e-mail:  dvex.sms@gmail.com        Secretaria  Municipal  de Saúde 
PORTARIA Nº 220/2020 
Designa como Gestora do Contrato 
decorrente do Processo Bee nº 6938, a servidora que se especifica. 
A SECRETÁRIA MUNICIPAL DE SAÚDE , no uso de suas atribuições legais, 
e em conformidade a Lei Comple mentar Municipal nº 276, de 03  de junho de 2015 e Decreto nº 
011 de 02 de janeiro de 2017 e em atendimento ao art. 3°, inciso XXI, da  Instrução Normativa 
n° 0010/2015 do Tribunal de Contas dos Muni cípios do Estado de Goiás.       
Considerando o disposto nos artigos 58, inciso III e 67 da Lei 8.666/93 e artigo 
3º, inciso XXI, da Instrução Normativa nº 10/2015 do Tribunal de Contas dos Municípios – 
TCM, na qual dispõe que a execução do contrato  deverá ser acompanhada e fiscalizada por um 
representante da Administra ção especialme nte designado. 
 Considerando a Instrução Normativa CGM n° 002/2018 da Controladoria Geral 
do Município, publicada no Diário Oficial do M unicípio n° 6.748 de 06 de  fevereiro de 2018. 
RESOLVE: 
Art. 1º  Designar como Gestora do Contrato , decorrente do Processo BEE nº 
6938, a servidora NAYARA SANTOS DE OLIVEIRA, matrícula nº 907030-01, CPF nº 
018.518.151-12 , ocupante do cargo: Coorde nadora, função: Coordena dora do Serviço de 
Verificação de Óbito, lotada no Serviço de Veri ficação de Óbito da Secretária Municipal de 
Saúde, para acompanhar o contrato decorrente do Proce sso Bee supracitado, que tem por 
objetivo a aquisição de Insumo s Laboratoriais para atender as necessidades do Serviço de 
Verificação Óbitos – SVO, para realização de Exames de Necropsia e Anatomia Patológica, 
visando o esclarecimento dos casos de morte natural, com ou sem assistência médica, sem 
elucidação diagnóstica, eventos relacionados a doenças transmissíveis para a definição e 
implementação de políticas de saúde e fidelidad e estatística do Sistema de Informação sobre 
Mortalidade (SIM). 
Art. 2º Os representantes deverão observar e cumprir as determinações contidas 
na Instrução Normativa nº 02/2018 da Controla doria Geral do Município de Goiânia, e anotará Palácio das Campinas Prof. Venerando de Freitas Borges – Paço Municipal       Portaria n° 220  26-06-2020
Avenida do Cerrado, n° 999 - Parque Lozandes - Goiânia – GO CEP 74.884-900 BV 
Fone/Fax: 3524- 1570 / 3524-1503 | e-mail:  dvex.sms@gmail.com        Secretaria  Municipal  de Saúde 
em registro próprio todas as ocorrência s relacionadas com a execução do contrato, 
determinando o que for necessá rio à regularização das faltas ou defeitos observados. 
§1º As decisões e providências que ultrapassarem a competência da
representante designado(a) deverão ser solicitadas a seus superiores em tempo hábil para a 
adoção das medidas convenientes , dentre elas, verificar previamente a necessidade de 
prorrogação de prazos contratu ais evitando que haja a descontinui dade da execução do contrato, 
sob pena de responsabilização do agente que vier a dar causa.  
Art. 3º  Esta Portaria entrará em vi gor na data da assinatura.  
Dê ciência, cumpra-se e publique-se.  
GABINETE DA SECRETÁRIA MUNICIPAL DE SAÚDE , aos vinte e seis 
dias do mês de junho de 2020.  
Atenciosamente, 
Ana Paula Custódio Carneiro 
Chefe de Gabinete - SMS 
Decreto nº 1458/2018 Palácio das Campinas  Prof. Venerando  de Freitas Borges  – Paço Municipal       Portaria n° 222  09-06-2020
Avenida do Cerrado, n° 999 ‐ Parque  Lozandes  ‐ Goiânia – GO CEP 74.884‐900   JCR  
Fone/Fax:  3524‐1570 / 3524‐1503 | e‐mail: dvex.sms@gmail.com                 Secretaria Municipal de Saúde
PORTARIA Nº 222/2020  
Designa como Fiscal da Despesa, 
decorrente do Processo Bee nº 19294, a servidora que se especifica.
 
A SECRET
ÁRIA MUNICIPAL DE SAÚDE , no uso de suas atribuições legais, e 
em conformidade a Lei Complementar Municipa l nº 276, de 03 de junho de  2015 e Decreto nº 011 
de 02 de janeiro de 2017 e em atendimento ao ar t. 3°, inciso XXI, da Instrução Normativa n° 
0010/2015 do Tribunal de Contas dos M unicípios do Estado de Goiás. 
Considerando o disposto nos artigos 58, inciso III e 67 da Lei 8.666/93 e artigo 3º, 
inciso XXI, da Instrução Normativa nº 10/2015 do Tribunal de Contas dos Municípios – TCM, na 
qual dispõe que a execução do contrato deverá ser acompanhada e fiscalizada por um representante 
da Administração especialmente designado. 
 Considerando a Instrução Normativa CG M n° 002/2018 da Controladoria Geral do 
Município, publicada no Diário Oficial do M unicípio n° 6.748 de 06 de fevereiro de 2018. 
RESOLVE:  
Art. 1º Designar como Fiscal da Despesa , decorrente do Processo  BEE nº 19294, a 
servidora MAY SOCORRO MARTINEZ AFONSO, matrícula nº 579939, CPF nº 349.961.171-
68, ocupante do cargo: Especia lista em Saúde, função: Enfermeira, lotada na Gerência de Urgências 
da Secretária Municipal de Saúde , para acompanhar e fiscalizar o Processo Bee nº 19294, que tem 
por objetivo aquisição de equipamentos médico-hospitalares para  utilização nas Unidades da 
Secretaria Municipal de  Saúde de Goiânia. 
Art. 2º A representante deverá observar e cumprir as determinações contidas na 
Instrução Normativa nº 02/2018 da Controladoria Geral do Município de Goiânia, e anotará em 
registro próprio todas as  ocorrências relacionadas com a exec ução do contrato, determinando o que 
for necessário à regularização das faltas ou defeitos observados. 
§1º As decisões e providências que ultrapas sarem a competência da representante
designado(a) deverão ser solicitadas a seus superiores em tempo hábil para a adoção das medidas 
convenientes , dentre elas, verificar previamente a necessi dade de prorrogação de prazos contratuais Palácio das Campinas  Prof. Venerando  de Freitas Borges  – Paço Municipal       Portaria n° 222  09-06-2020
Avenida do Cerrado, n° 999 ‐ Parque  Lozandes  ‐ Goiânia – GO CEP 74.884‐900   JCR  
Fone/Fax:  3524‐1570 / 3524‐1503 | e‐mail: dvex.sms@gmail.com                 Secretaria Municipal de Saúde
evitando que haja a descontinuidade da execução do contrato, sob pena de responsabilização do 
agente que vier a dar causa.  
Art. 3º Esta Portaria entrará em vi gor na data da assinatura.  
Dê ciência, cumpra-se e publique-se. 
GABINETE DA SECRETÁRIA MUNICIPAL DE SAÚDE , aos vinte e seis dias 
do mês de junho de 2020.  
Atenciosam ente,
 
Ana Paula Custódio Carneiro 
Chefe de Gabinete  
Decreto nº. 1458/2018  Palácio das Campinas  Prof. Venerando  de Freitas Borges  – Paço Municipal          Portaria  224  26-06-2020 
Avenida do Cerrado, n° 999 ‐ Parque  Lozandes  ‐ Goiânia – GO CEP 74.884‐900    SRS
Fone/Fax:  3524‐1570 / 3524‐1503 | e‐mail: dvex@sms.goiania.go.gov.br      Secretaria  Municipal  de Saúde
PORTARIA Nº 224/2020  
Designar Gestor e Fiscal dos Processos, 
referente a Emendas Parlamentares, 
relacionados abaixo
A SECRETÁRIA MUNICIPAL DE SAÚDE , no uso de suas atribuições legais, e 
em conformidade a Lei Complementar Municipa l nº 276, de 03 de junho de  2015 e Decreto nº 011 
de 02 de janeiro de 2017 e em atendimento ao ar t. 3°, inciso XXI, da Instrução Normativa n° 
0010/2015 do Tribunal de Contas dos Municípi os do Estado de Goiás.       
Considerando o disposto nos artigos 58, inciso III e 67 da Lei 8.666/93 e artigo 3º, 
inciso XXI, da Instrução Normativa nº 10/2015 do Tribunal de Contas dos Municípios – TCM, na 
qual dispõe que a execução do contrato deverá ser acompanhada e fiscalizada por um representante 
da Administração especialmente designado.  
Considerando a Instrução Normativa CG M n° 002/2018 da Controladoria Geral do 
Município, publicada no Diário Oficial do M unicípio n° 6.748 de 06 de fevereiro de 2018. 
RESOLVE:  
Art. 1º Designar como Gestores dos Processos, referente as Emendas 
Parlamentares, abaixo relacionadas, os servidores ELIEL AMORIM DA SILVA, matrícula nº 
1025775-01, CPF n° 869.664.721-15, ocupante do cargo: Assisten te Administrativo, Função: 
Gerente, lotado na Gerência de  Contratos e Convênios da Secr etária Municipal de Saúde, e 
ALEXANDRE LUIZ GUIMARÃES, ma trícula nº 527840-01, CPF nº 633.807.141-00, 
ocupante do cargo: A ssistente Tecnológico , Função: Assistente Técnico, lotado na Gerência de 
Tecnologia da Informação da Secretaria Municipal de Saúde, para acompanharem e fiscalizarem os 
processos relacionados abaixo, que tem por objeti vo o cumprimento das Emendas Parlamentares.  
Art. 2° Designar a servidora FERNANDA OLIVEIRA ALVES, matrícula nº 
1034910-01, CPF nº 017.597.021-10, ocupante do cargo de Assistente de Administrativa, lotada na 
Superintendência de Regulação e Políticas de Saúde, como  Fiscal dos Processos relacionados. 
PROCESSO  PARLAMENTAR  VALOR  
83267518 Deputado Charles Bento 200.000,00
83267631 Deputado Karlos Cabral 100.000,00
83267691 Deputado Vinícius Cirqueira 100.000,00
83267372 Deputado Diego Sorgatto 300.000,00Palácio das Campinas  Prof. Venerando  de Freitas Borges  – Paço Municipal          Portaria  224  26-06-2020 
Avenida do Cerrado, n° 999 ‐ Parque  Lozandes  ‐ Goiânia – GO CEP 74.884‐900    SRS
Fone/Fax:  3524‐1570 / 3524‐1503 | e‐mail: dvex@sms.goiania.go.gov.br      Secretaria  Municipal  de Saúde
83267828 Deputado Dr Antônio 150.000,00
Art. 3º Os representantes anotarão em
 regi stro próprio todas as ocorrências 
relacionadas com a execução do contrato, determ inando o que for necessário à regularização das 
faltas ou defeitos observados. 
§1º As decisões e providências que ultr apassarem a competência da representante
designado(a) deverão ser solicitadas a seus superiores em tempo hábil para a adoção das medidas 
convenientes , dentre elas, verificar previamente a necessi dade de prorrogação de prazos contratuais 
evitando que haja a descontinuidade da execução do contrato, sob pena de responsabilização do 
agente que vier a dar causa.  
Art. 4º Esta Portaria entrará em vi gor na data da assinatura.  
Dê ciência, cumpra-se e publique-se. 
GABINETE DA SECRETÁRIA MUNICIPAL DE SAÚDE , aos vinte e seis dias 
do mês de junho de 2020.  
Ana Paula Custódio Carneiro 
Chefe de Gabinete  
Decreto nº. 1458/2018  Palácio das Campinas Prof. Venerando de  Freitas Borges – Paço Municipal        Portaria n° 226  22-06-2020
Avenida do Cerrado, n° 999 - Parque Lozandes - Goiânia – GO CEP 74. 884-900  BV
Fone/Fax: 3524-1570 / 3524-1503 | e-mail:  dvex.sms@gmail.com        Secretaria Municipal de Saúde
PORTARIA Nº 226/2020  
Designa como Gestor e Fiscal da 
Despesa decorrente do Processo Bee nº 27122, os servidores que se especificam. 
A SECRETÁRIA MUNICIPAL DE SAÚDE , no uso de suas atribuições legais, e 
em conformidade a Lei Complementar Municipa l nº 276, de 03 de junho de  2015 e Decreto nº 011 
de 02 de janeiro de 2017 e em atendimento ao ar t. 3°, inciso XXI, da Instrução Normativa n° 
0010/2015 do Tribunal de Contas dos Municípi os do Estado de Goiás.       
Considerando o disposto nos artigos 58, inciso III e 67 da Lei 8.666/93 e artigo 3º, 
inciso XXI, da Instrução Normativa nº 10/2015 do Tribunal de Contas dos Municípios – TCM, na 
qual dispõe que a execução do contrato deverá ser acompanhada e fiscalizada por um representante 
da Administração especialmente designado. 
 Considerando a Instrução Normativa CG M n° 002/2018 da Controladoria Geral do 
Município, publicada no Diário Oficial do M unicípio n° 6.748 de 06 de fevereiro de 2018. 
RESOLVE:  
Art. 1º Designar como Gestor da Despesa  decorrente do Processo  BEE nº 27122, o 
servidor YVES MARURO FERNANDE S TERNES, matrícula nº 1090429-02, CPF nº 
953.150.471-72, ocupante do cargo: Superintendente de  Vigilância em Saúde, função: 
Superintendente, lotado na Superintendência de Vigilância em Saúde, e como Fiscal da Despesa  
decorrente do Processo Bee supracitado, a servidora CAROLINA FERREIRA COSTA, 
matrícula nº 1405632 , CPF n° 709.869.671-49, ocupante do cargo: Gerente, Função: Gerente de 
Apoio e Diagnostico, lotado na  Gerência de Apoio e Dia gnostico, para acompanharem e 
fiscalizarem a despesa decorrente do Processo BEE nº 27122 , que tem por objetivo a contratação, 
em caráter emergencial, de empresa especializada pa ra a prestação de serviços de teste laboratorial 
para identificação do novo coronavírus SARS-CoV-2, realizado por meio da técnica de RT-PCR 
(reação em cadeia polimerase em tempo real). 
Art. 2º Os representantes deverão observar e cumprir as determinações contidas na 
Instrução Normativa nº 02/2018 da Controladoria Geral do Município de Goiânia, e anotará em 
registro próprio todas as  ocorrências relacionadas com a exec ução do contrato, determinando o que 
for necessário à regularização das faltas ou defeitos observados. Palácio das Campinas Prof. Venerando de  Freitas Borges – Paço Municipal        Portaria n° 226  22-06-2020
Avenida do Cerrado, n° 999 - Parque Lozandes - Goiânia – GO CEP 74. 884-900  BV
Fone/Fax: 3524-1570 / 3524-1503 | e-mail:  dvex.sms@gmail.com        Secretaria Municipal de Saúde
§1º As decisões e providências que ultrapas sarem a competência da representante
designado(a) deverão ser solicitadas a seus superiores em tempo hábil para a adoção das medidas 
convenientes , dentre elas, verificar previamente a necessi dade de prorrogação de prazos contratuais 
evitando que haja a descontinuidade da execução do contrato, sob pena de responsabilização do 
agente que vier a dar causa.  
Art. 3º Esta Portaria entrará em vi gor na data da assinatura.  
Dê ciência, cumpra-se e publique-se. 
GABINETE DA SECRETÁRIA MUNICIPAL DE SAÚDE , aos vinte e nove dias 
do mês de junho de 2020.  
Atenciosamente, 
Ana Paula Custódio Carneiro 
Chefe de Gabinete - SMS  
Decreto nº 1458/2018  Palácio das Campinas  Prof. Venerando  de Freitas Borges – Paço Municipal                 Despacho  4336  16-06-2020 
Avenida  do Cerrado, n° 999 ‐ Parque  Lozandes  ‐ Goiânia – GO CEP 74.884‐900Red. DAJ
Fone/fax: (62)  3524‐ 1536   advocaciasetorial@sms.goiania.gov.brHASecretaria  Municipal  de Saúde
Processo : 78513608
 
Nome  :  HOSPITAL JACOB FACURI  
Assunto : CREDENCIAMENTO  
Protocolo : 2020/00000/025754  
DESPACHO Nº 4336/2020. A Secretária de Saúde do Município de Goiânia, no 
uso de suas atribuições legais e regulamentares. 
Autoriza a realização da presente despesa, por INEXIGIBILIDADE  de 
procedimento licitatório, para formalização de Contrato de Prestação de Serviços ao SUS 
(Credenciamento), com fundamento no artigo 25 caput  da Lei Federal n.º 8.666/93 e suas 
posteriores alterações, c ontratando diretamente com HOSPITAL E MATERNIDADE SÃO 
MARCOS LTDA, CNPJ n.º 01.554.104/0001-00, no valor de  total de R$ 137.509.020,00 (cento e 
trinta e sete milhões e quinhentos e nove mil e vinte reais), conforme consta do presente 
procedimento administrativo. 
Publique-se, na forma da lei. 
Gabinete da Secretaria Municipal de Saúde , aos 16 dias do mês de junho de 2020. 
Fátima Mrué 
Secretária Municipal de Saúde Palácio das Campinas  Prof. Venerando  de Freitas Borges – Paço Municipal                 Despacho  4498  29-06-2020 
Avenida  do Cerrado, n° 999 ‐ Parque  Lozandes  ‐ Goiânia – GO CEP 74.884‐900Red. DAJ  
Fone/fax: (62)  3524‐ 1536   advocaciasetorial@sms.g oiania.gov.brBVSecretaria  Municipal  de Saúde 
Processo : BEE 27122 
Assunto : COMPRA DIRETA 
Protocolo : 2020/00000/027556 
DESP
ACHO Nº 4498/2020. A SECRETÁRIA MUNICIPAL DE SAÚDE DE 
GOIÂNIA,  no uso de suas atribuições legais e regulamentares. 
Declara dispensável de Licit ação a realização da presente contratação emergencial de 
empresa especializada para prestação de serviços  de teste laboratorial para prestação de teste 
laboratorial para identificação de novo Coronavíru s SARS-CoV2, realizado por meio da técnica de 
RT-PCR (reação em cadeia polimerase em tempo r eal), com fundamento no artigo 4º da Lei n.º 
13.979/2020, alterada pela Medida Provisória n.º 926/ 2020 c/c o artigo 24, inciso IV da Lei n.º 
8.666/93 e o artigo 3º e parágrafo único do Decreto n.º 736, de 13 de março de 2020, contratando 
diretamente com a empresa: 
CIENTIFICALAB PRODUTOS LABO RATORIAIS E SISTEMAS LTDA – CNPJ n.º 04.539.279/0001-37 
ESPECIFICAÇÃO QUANTIDADE VALOR UNITÁRIO VALOR TOTA L
Serviço Laboratório e 
Exames / Teste Laboratorial 
para Identificação do Novo 
Coronavírus SARS-COV-2 
realizado por meio da técnica 
de RT-PCR 1 UN R$ 1.500.000,00 R$ 1.500.000,00 
VALOR TOTAL DO CONTRATO R$ 1.500.000,00 
Publique-se na forma da lei. 
GABINETE DA SECRET
ARIA MUNICIPAL DE SAÚDE , aos vinte e nove dias 
do mês de junho de 2020. 
Fátima Mrué 
Secretária Municipal de Saúde Palácio das Campinas  Prof. Venerando  de Freitas Borges – Paço Municipal   Despacho 4522‐ 2020 29‐06‐2020
Avenida  do Cerrado, n° 999 ‐ Parque  Lozandes  ‐ Goiânia – GO CEP 74.884‐900 
Fone/Fax:  3524‐ 1570  / 3524‐ 1503  | e‐mail: dvex@sms.goiania.go.gov.br  Secretaria  Municipal  de Saúde
PROCESSO : 83602368 
NOME 
 : HOSPITAL RENAISSANCE LTDA 
ASSUNTO : CONTRATOS DIVERSOS PROTOCOLO: 2020/0000/027683 
DESPACHO Nº 4522/20202020/GS -A Secretár ia de Saúde do Município de 
Goiânia,  no uso de suas atribuições  legais e regulamentares. 
Autoriza a realização da presente despesa, por INEXIGIBILIDADE de 
procedimento licitatório, para formalização de Contrato de Prestação de Serviços ao SUS 
(Credenciamento), com fundamento no artigo 25 caput  da Lei Federal n.º 8.666/93 e suas 
posteriores alterações, c ontratando diretamente com HOSPITAL RENAISSANCE LTDA , CNPJ 
n.º 33.620.899/0001-02, no valor de total de R$ 1.998.000,00 (um milhão, novecentos e noventa e
oito mil reais), conforme consta do pr esente procedimento administrativo. 
Publique-se, na forma da lei. 
Gabinete da Secretaria Municipal de Saúde , aos 26 dias do mês de junho de 2020. 
Fátima Mrué 
Secretária Municipal de Saúde 
Palácio das Campinas  Prof. Venerando  de Freitas Borges – Paço Municipal   Despacho 4524‐ 2020 26‐06‐2020
Avenida  do Cerrado, n° 999 ‐ Parque  Lozandes  ‐ Goiânia – GO CEP 74.884‐900 
Fone/Fax:  3524‐ 1570  / 3524‐ 1503  | e‐mail: dvex@sms.goiania.go.gov.br  Secretaria  Municipal  de Saúde
PROCESSO : 83602333 
NOME 
 : ORGANIZAÇÃO HOSPITALAR  DE GOIAS/HOSPITAL SÃO LUCAS 
ASSUNTO : CONTRATOS DIVERSOS PROTOCOLO: 2020/0000/027725 
DESPACHO Nº 4524/20202020/GS - A Secretária  de Saúde do Município de 
Goiânia,  no uso de suas atribuições  legais e regulamentares. 
Autoriza a realização da presente despesa, por INEXIGIBILIDADE de 
procedimento licitatório, para formalização de Contrato de Prestação de Serviços ao SUS 
(Credenciamento), com fundamento no artigo 25 caput  da Lei Federal n.º 8.666/93 e suas 
posteriores alterações, c ontratando diretamente com ORGANIZAÇÃO HOSPITALAR DE 
GOIAS/HOSPITAL SÃO LUCAS, CNPJ n.º 01.534.437/0001-78, no va lor de total de R$ 
6.534.000,00 (seis milhões, quinhentos e trinta e quatro mil reais), co nforme consta do presente 
procedimento administrativo. 
Publique-se, na forma da lei. 
Gabinete da Secretaria Municipal de Saúde , aos 26 dias do mês de junho de 2020. 
Fátima Mrué 
Secretária Municipal de Saúde  
Secret
aria Municipal  de Saúde 
Palácio das Campinas  Prof. Venerando  de Freitas Borges – Paço Municipal EAS                
Avenida  do Cerrado, n° 999 ‐ Parque  Lozandes  ‐ Goiânia – GO CEP 74.884‐ 900 
Fone/Fax:  352 4‐1515 / 3524‐1503 | e‐mail: dvex.sms@gmail.comEXTRATO DO CONTRATO Nº 419/2020  
PROCESSO : 83602333  
CONTRATANTE: Secretaria Municipal de Sa úde/Fundo Municipal de Saúde  
CONTRAT
ADA: Organização Hospitalar de Goiás Ltda. 
FUNDAME
NTO: O presente contrato decorre de autorização da Secretária Municipal de Saúde 
conforme Despacho de Inexigibilidade nº. 4524/2020 constante no Processo n. 83602333, e de 
acordo com o parecer nº 1015 / 2020, exarado pela Advocacia Setorial da Secretaria Municipal 
Saúde de Goiânia, Edital de chamamento público nº 003/2020, e, em especial, a Lei Federal  nº 
13.979, de 06 de fevereiro de 2020 e, subsidiariamen te, pelo disposto na Lei nº. 8.666, 21 de junho 
de 1993 e suas alterações, e, por fim, às Instruções Normativas nºs. 007/2016 e 001/2017 do 
Tribunal de Contas dos Muni cípios do Estado de Goiás.  
OBJETO:  O objeto do presente instrum
ento é a disponi bilização de Leitos de Unidade de Terapia 
Intensiva – UTI (Adulto Tipo COVID-19) e enfermar ias para tratamento de pacientes SUSPEITOS 
E/OU CONFIRMADOS com Síndro me Aguda Grave – SRAG/COVI D-19, a serem referenciados 
de acordo com as normas técnicas estabelecidas pela Secretaria Mu nicipal de Saúde de Goiânia, e 
devidamente regulados pelo Complexo Regulador , nas condições estabelecidas no Edital de 
Chamamento Público nº 003/2020.  
VIGÊNCIA: O contrato firm
ado terá vigência de 6 (seis) meses, contados da data de sua 
assinatura, podendo ser prorrogado por períodos sucessivos, enquant o perdurar a necessidade de 
enfrentamento da situação de calamidade públ ica, nos termos da legislação vigente.  
PREÇO: Es
tima-se para o Contrato o valor global de R$ 6.534.000,00 (seis milhões, quinhentos e 
trinta e quatro mil reais).  
DOTAÇÃO ORÇAMENTÁRIA: 2
020.2150.10.122.0178.2729.33903900.114  
2020.2150.10.122.0178.2779.33903900.102  
DAT
A DA ASSINATURA: 26 de junho de 2020.  
           Dra. Fátima Mrue  
Secretária Municipal de Saúde  Secretari
a Municipal de Saúde  
Palácio das Campinas Prof. Venerando de Freitas Borges – Paço M unicipal EAS                
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP  74.884‐900 
Fone/Fax: 3524‐1515 / 3524‐1503 | e‐mail: dvex.sms@gmail.comEXTRATO DO CONTRATO Nº 420/2020  
PROCESSO : 83602368  
CONTRATANTE: Secretaria Municipal de S aúde/Fundo Municipal de Saúde  
CONTRAT
ADA: Hospital Renaissance Ltda. 
FUNDAME
NTO: O presente contrato decorre de autorização da Secretária Munici pal de Saúde 
conforme Despacho de Inexigibilidade nº. 4522/2020 constante no  Processo n. 83602368, e de 
acordo com o parecer nº 1389 / 2020, exarado pela Advocacia Set orial da Secretaria Municipal 
Saúde de Goiânia, Edital de chamamento público nº 003/2020, e, em especial, a Lei  Federal  nº 
13.979, de 06 de fevereiro de 2020 e, subsidiariamente, pelo di sposto na Lei nº. 8.666, 21 de junho 
de 1993 e suas alterações, e, por fim, às Instruções Normativas nºs. 007/2016 e 001/2017 do 
Tribunal de Contas dos Municí pios do Estado de Goiás.  
OBJETO:  
O objeto do presente instrumento é a disponibilização de Leito s de Unidade de Terapia 
Intensiva – UTI (Adulto Tipo COVID-19) e enfermarias para trata mento de pacientes SUSPEITOS 
E/OU CONFIRMADOS com Síndrome Aguda Grave – SRAG/COVID-19, a se rem referenciados 
de acordo com as normas técnicas  estabelecidas pela Secretaria Municipal de Saúde de Goiânia, e 
devidamente regulados pelo Complexo Regulador, nas condições es tabelecidas no Edital de 
Chamamento Público nº 003/2020.  
VIGÊNCIA: O
 c o n t r a t o  f i r m a d o  t e r á  v i g ê n c i a  d e  6  ( s e i s )  m e s e s ,  c o n t a d o s  d a data de sua 
assinatura, podendo ser prorrogado por períodos sucessivos, enq uanto perdurar a necessidade de 
enfrentamento da situação de calamidade pública, nos termos da legislação vigente.  
PREÇO: Estim
a-se para o Contrato o valor global de R$ 12.420.000,00 (doze milhões, 
quatrocentos e vinte mil reais).  
DOTAÇÃO ORÇAMENTÁRIA: 2
020.2150.10.122.0178.2729.33903900.114  
2020.2150.10.122.0178.2779.33903900.102  
DAT
A DA ASSINATURA: 26 de junho de 2020.  
           Dra. Fátima Mrué  
Secretária Municipal de Saúde  Secret
aria Municipal  de Saúde 
Palácio das Campinas  Prof. Venerando  de Freitas Borges – Paço Municipal
Avenida  do Cerrado, n° 999 ‐ Parque  Lozandes  ‐ Goiânia – GO CEP 74.884‐ 900
Fone/Fax:  3524‐1515 / 3524‐1503 | e‐mail: dvex.sms@gmail.com  EXTRATO
 DO 2º TERMO ADITI VO AO CONTRATO Nº 222/2014 
PROCESSO: 58420875   
CONTRATANTE: Secretaria Municipal de Sa úde/Fundo Municipal de Saúde  
CONTRATADA: Hospital Espírita Eurípedes Barsanulfo. 
DO OBJETO - É objeto do presente Termo Aditivo o acréscimo de 2,25335721861417% ao valor 
total do Contrato n° 222/2014, celebrado entre o MUNICÍPIO DE GOIÂNIA , com interveniência 
da SECRETARIA MUNICIPAL DE SAÚDE e de outro lado o HOSPITAL ESPÍRITA 
EURÍPEDES BARSANULFO . 
DO ADITAMENTO: Por este Instrumento de Aditamento, fica o valor total do Contrato n° 
222/2014, celebrado entre o MUNICÍPIO e o CONTRATADO, acrescido em 2,25335721861417% 
ao valor de R$ 25.200.820,15 (vinte e cinco milhões, du zentos mil, oitocentos e vinte reais e quinze 
centavos), equivalente a R$ 567.864,50 (quinhentos e sessenta e sete mil, oitocentos e sessenta e 
quatro reais e cinquenta centavos), perfazendo  o montante de R$ 25.768.684,65 (vinte e cinco 
milhões, setecentos e sessenta e oito mil, seis centos e oitenta e quatro reais e sessenta e cinco 
centavos). 
DA RATIFICAÇÃO: Permanecem inalteradas as demais Cláusulas e condições estipuladas no 
Contrato nº 222/2014 e seus  respectivos aditivos.  
DATA DA ASSINATURA: 08 de junho de 2020  
Dra. Fátima Mrue 
Secretária Municipal de Saúde Secret
aria Municipal  de Saúde 
Palácio das Campinas  Prof. Venerando  de Freitas Borges – Paço Municipal
Avenida  do Cerrado, n° 999 ‐ Parque  Lozandes  ‐ Goiânia – GO CEP 74.884‐ 900
Fone/Fax:  3524‐1515 / 3524‐1503 | e‐mail: dvex.sms@gmail.com  EXT
RATO DO 21° TERMO ADITIVO AO  CONTRATO DE GESTÃO IDTECH -
TELECONSULTA 
PROCESSO: 75145101
CONTRATANTE: Secretaria Municipal de Sa úde/Fundo Municipal de Saúde  
CONTRATADA: Instituto de Desenvolvimento Tecnológico e Humano - IDTECH 
OBJETO: O presente TERMO ADITIVO AO CONT RATO DE GESTÃO  - TELECONSULTA 
tem por objeto a inclusão do Novo Plano de Trabal ho – Anexo I, que passa a ser parte integrante 
deste instrumento a Central Humanizada de Orientações sobre o Coronavírus – COVID19.  
DO ADITAMENTO: Por este instrumento, fica o Contrato de Gestão – TELECONSULTA 
alterado com a inclusão da CENTRAL HUM ANIZADA DE ORIENTAÇÕES SOBRE O COVID-
19 pelo prazo de 90 (noventa) dias, comp reendendo o período de 18/03/2020 a 18/06/2020, 
conforme Plano de Trabalho, em anexo.  
DA RATIFICAÇÃO: Todas as demais cláusulas e condições pactuadas anteriormente ficam 
expressamente ratificadas.  
DATA DA ASSINATURA: 15 de junho de 2020.  
Dra. Fátima Mrue    
Secretária Municipal de Saúde Palácio das Campinas  Prof. Venerando  de Freitas Borges  – Paço Municipal  
Avenida do Cerrado, n° 999 ‐ Parque  Lozandes  ‐ Goiânia – GO CEP 74.884‐900
Fone/Fax:  3524‐1570 / 3524‐1503 | e‐mail: dvex@sms.goiania.go.gov.br      Secretaria Municipal de Saúde 
AVISO DE LICITAÇÃO – SAÚDE 
MODALIDADE: PREGÃO ELETRÔN ICO Nº 046/2020 SRP- SAÚDE 
Início de acolhimento de  propostas dia  29/06/2020  
Propostas recebidas até as 08h00min do dia  13/07/2020 
Início da sessão de disputa de lances às 09h00mi
n do dia  13/07/2020 
OBJETO DA LICITAÇÃO : Aquisição de Insumos   para atender aos pacientes que possuem 
processos administrativos e mandados judiciais da Farmácia de Insumos e Medicamentos 
Especiais, pelo Sistema de Registro de Preços, conforme  condições e especificações 
estabelecidas no Edital e seus Anexos. 
TIPO DE LICITAÇÃO: MENOR PREÇO LOTE/ITEM 
PROCESSO Nº: Bee 20377 LOCAL DA SESSÃO PÚBLICA: Endereço eletrônico: www.licitacoes-e.com.br 
INTERESSADO: Secretaria M unicipal de Saúde – SMS 
TELEFONE/FAX: (0xx62) 3524-1628 
Retire e Acompanhe o Edital: no site www.saude.goiania.go.gov.br , www.licitacoes-e.com.br  
ou solicite via e-mail: celsms.goiania@gmail.com  ou cel@sms.goiania.go.gov.br   
Goiânia, 17 de junho de 2020. 
Pollyanna Allen Gomes de Jesus 
Pregoeira Secretaria  Municipal  de Saúd
e 
Palácio das Campinas  Prof. Venerando  de Freitas Borges  – Paço Municipal
Avenida  do Cerrado, n° 999 ‐ Parque  Lozandes  ‐ Goiânia – GO CEP 74.884‐ 900
Fone/Fax:  3524‐1628  / 3524‐ 1609  | e‐mail: celsms.goiania@gmail.com  AVISO DE LICITAÇÃO – SAÚDE  
MODALIDADE: PREGÃO ELETRÔNICO Nº 063/2020 – SAÚDE 
Início de acolhimento de proposta no  dia 29/06/2020 a partir das 08h00min – Horário de Brasília/DF  
Início da sessão de disputa de la nces no dia 03/07/2020 ás 09h00min - Horário de Brasília/DF 
OBJETO DA LICITAÇÃO:  Aquisição de máscara de proteção facial tipo respirador para abastecimento 
das Unidades da Secretaria Municipal de Saúde de Go iânia, conforme condições e especificações constantes 
deste Edital e seus anexos. 
TIPO DE LICITAÇÃO: MENOR PREÇO 
CÓDIGO UASG: 926995 
PROCESSO Nº: Bee 26449  
LOCAL DA SESSÃO PÚBLICA: Portal de Compras do Governo Federal – 
www.comprasgovernamentais.gov.br 
INTERESSADO: Secretaria Municipal de Saúde – SMS  
Retire e Acompanhe o Edital: site da Prefeitura, no endereço  https://www.goiania.go.gov.br , no site da 
Secretaria Municipal de Saúde https://www.saude.goiania.go.gov.br  ou solicitando através do e-mail da 
Comissão Especial de Licitação ( celsms.goiania@gmail.com  ou cel@sms.goiania.go.gov.br ) e através do 
portal de compras do Gove rno Federal, endereço: www.comprasgovernamentais.gov.br Informações 
adicionais podem ser obtidas junto, a Comissão Especi al de Licitação, Fone/Fax: (62) 3524-1628/1609/1621  
Goiânia, 2 5 de junho de 2020 . 
Gildeone Silvério de Lima  
Pregoeiro  Palácio das Campinas  Prof. Venerando  de Freitas Borges – Paço Municipal
Avenida do Cerrado, n° 999 ‐ Parque  Lozandes  ‐ Goiânia – GO CEP 74.884‐900   
Fone/Fax:  3524‐1536 e‐mail:advocaciasetorial@sms.goiania.go.gov.br      Secretaria  Municipal  de Saúde 
PREFEITURA DE GOIÂNIA 
SECRETARIA MUNICIPAL DE SAÚDE 
ADVOCACIA SETORIAL 
EDITAL DE INTIMAÇÃO Nº 009 / 2020 
A Advocacia Setorial d a
 Secretaria Municipal de Saúde do Município de Goiânia, sediada 
na Av. do Cerrado, nº 999, Park Lozandes, Bloco D, 2º andar, Goiânia – GO,  telefone 35241536 no 
uso de suas atribuições legais e conforme o Processo Administrativo de Requerimento nº 
80865031/2019,  INTIMA  o Médico Sr. Dr. CARLUCIO CRI STINO PRIMO, para conhecer do 
Despacho nº 105/2020 da Diretoria Financeira e do Fundo Municipal de Saúde.  
Advocacia Setorial da Secretaria Municipal de Saúde da Prefeitura de Goiânia, aos 17 dias 
do mês de junho de 2020. 
LUCAS LEONE FURTADO 
Chefe da Advocacia Setorial 
Decreto nº 952/18 
D/AdvocaciaConselho Municipal de Educação  
Rua 107, n° 175, Setor Sul   Goiânia – GO 
CEP 74085-060   Fone: (62) 3524-1727 / 1728 e-mail: cmegyn@gmail.com RESOLUÇÃO CME Nº 028, DE 4 DEJUNHO DE 2020. 
Concede Autorização de Funcionamento e dá outras 
providências . 
O CONSELHO MUNICIPAL DE EDUCAÇÃO  DE GOIÂNIA, com fundamento 
nos artigos 238 e 239 e seus incisos da Lei Orgânica do Município, nos ar tigos 1º e 6º e suas alíneas 
da Lei de sua Criação nº 7.771, de 29 de dezembro de 1997, nos artigos 1º e 2º e seus incisos e 
alíneas do seu Regimento, tendo como base o Parecer AT/CME nº 033/2020, e de acordo com a 
solicitação contida no Pr ocesso CME nº80167024/2019, 
Resolve  
Art. 1º Conceder Autorização de Funci onamento para desenvolver a Educação 
Infantil, agrupamentos de crianças de 2(dois) a 4(quatro) anos de idade,ao Centro de Educação 
Infantil (CEI) Josefa Lopes, com nome empresaria l Lar Espírita Canuto de Oliveira, localizado na 
Avenida da Sede, S/N,Quadra Área, Lote Área,Co mplemento Gleba, Setor Fazenda Caveiras, nesta 
Capital, no período de 1º de jane iro de 2019 a 31 de dezembro de 2023. 
Art. 2º O ato autorizador a que se refere esta Resolução é válido somente para a 
instituição especificada no artigo 1º. 
Art. 3º Determinar à instituição que, em atenção ao disposto na Resolução CME nº 
120/16, cumpra as seguintes exigências: 
I - adequação dos espaços, das instalaçõe s e dos equipamentos para atender as 
atividades administrativas e pedagógicas e atender as crianças com proteção e segurança, conforme 
determinam os artigos 46, 47 e 48, até 31 de julho de 2021; 
II - adequação do sanitário feminino infantil, no que se refere à acessibilidade a 
pessoas com deficiência, conforme dispõe o § 2º do artigo 47, at é 31 de julho de2021; 
III - adequação do número de crianças por agrupamento, como prevêem os incisos 
III, IV e V , do artigo 29, até início do ano letivo de 2021; 
Conselho Municipal de Educação
Rua 107, n° 175, Setor Sul   Goiânia – GO 
CEP 74085-060   Fone: (62) 3524-1727 / 1728 e-mail: cmegyn@gmail.com Art. 4º Determinar à direção que seja afixada na instituição, em local visível ao 
público, cópia desta Resolução.  
Art. 5º Esta Resolução entra em vigor na da ta de sua aprovação, revogando-se as 
disposições em contrário. 
57ª (quinquagésima sétima) SESSÃO PLENÁRIA , aos quatro dias do mês de 
junho de2020. 
Acácia Aparecida Bringel 
Presidente 
Dalva da Silva Manhas – Vice-Pres
idente 
Cláudio Rodrigues Martins – Secretário-Geral 
Ana Cristina de Souza 
Diego Monteiro Silva 
Dilma Vieira da Silva Mattos 
Eliane Rosa de Azara Santos 
Jhonatan de Macedo Sousa 
Márcio Carvalho Santos 
Maria Euzébia de Lima 
Orestes dos Reis Souto 
Paulo de Tarso Léda Filho 
Weverton Júnior Guimarães  e II, até o início do ano letivo de 2021;
Rua 107, n ° 175, Setor Sul   Goiânia – GO 
CEP 74 085-060    Fone: (62) 3524-1727 / 1728 
e-mail: cmegyn@gmail.com RESOLUÇÃO CME Nº 029, DE 4 DEJUNHO DE 2020. 
Concede Autorização de Funcionamento e dá outras 
providências . 
O CONSELHO MUNICIP A
L DE EDUCAÇÃO  DE GOIÂNIA, com fundamento 
nos artigos 238 e 239 e seus incisos da Lei Orgânica do Município, nos ar tigos 1º e 6º e suas alíneas 
da Lei de sua Criação nº 7.771, de 29 de dezembro de 1997, nos artigos 1º e 2º e seus incisos e 
alíneas do seu Regimento, tendo como base o Parecer AT/CME nº 035/2020, e de acordo com a 
solicitação contida no Pr ocesso CME nº77386696/2019, 
Resolve  
Art. 1º Conceder Autorização de Funcionamento para desenvolver a Educação 
Infantil, agrupamentos de crianças de 3(três) a 5(cinco) anos de idade,à Escola Espírita Allan 
Kardec, mantida pelas Obras Sociais do Centro Es pírita O Consolador, localizada na Rua Pedro 
Brant, Quadra CH, Lote 02, Chácara 02, S/N, Setor Ba irro Santo Hilário, nesta Capital, no período 
de 1º de janeiro de 2019 a 31 de dezembro de 2023. 
Art. 2º O ato autorizador a que se refere esta Resolução é válido somente para a 
instituição especificada no artigo 1º. 
Art. 3º Determinar à instituição que, em atenção ao disposto na Resolução CME nº 
120/16, cumpra as seguintes exigências: 
I - adequação do sanitário de uso admini strativo/visitantes, no que se refere à 
acessibilidade, de acordo com o §3º, do artigo 47, até 31de julho de 2021; 
II - adequação do quadro de profissionais, no que se refere a duas auxiliares de 
professor, ao que dispõem os artigos 1º e 2°  da Resolução CME nº 01/2017, até o retorno das 
atividades presenciais; 
III - adequação da sala da coordenação pedagógica e da sala dos professores; da 
recepção e da secretaria, que funcionam em um mesmo espaço, ao que dispõe o artigo 48, incisos I Conselho Municipal de Educação  
Rua 107, n° 175, Setor Sul   Goiânia – GO 
CEP 74085-060   Fone: (62) 3524-1727 / 1728 e-mail: cmegyn@gmail.com IV - adequação da entrada da instituição e do acesso à área  de circulação, ao artigo 
47, inciso I, até o iníc io do ano letivo de 2021; 
V - adequação do CNPJ ao artigo 55, inciso II, alínea “b”, e ao artigo 52, caput  e 
parágrafo único, até o final do ano letivo de 2020; 
VI - cumprimento do prazo de protocoliz ação do processo de Autorização de 
Funcionamento, conforme determina o artigo 56. 
Art. 4º Determinar à direção que seja afixada na instituição, em local visível ao 
público, cópia desta Resolução.  
Art. 5º Esta Resolução entra em vigor na da ta de sua aprovação, revogando-se as 
disposições em contrário. 
57ª (quinquagésima sétima) SESSÃO PLENÁRIA , aos quatro dias do mês de 
junho de2020. 
Acácia Aparecida Bringel 
Presidente 
Dalva da Silva Manhas – Vice-Pres
idente 
Cláudio Rodrigues Martins – Secretário-Geral 
Ana Cristina de Souza 
Diego Monteiro Silva 
Dilma Vieira da Silva Mattos 
Eliane Rosa de Azara Santos 
Jhonatan de Macedo Sousa 
Márcio Carvalho Santos 
Maria Euzébia de Lima 
Orestes dos Reis Souto 
Paulo de Tarso Léda Filho 
Weverton Júnior Guimarães  Conselho Municipal de Educação  
Rua 107, n° 175, Setor Sul   Goiânia – GO 
CEP 74085-060   Fone: (62) 3524-1727 / 1728 e-mail: cmegyn@gmail.com RESOLUÇÃO CME Nº 031, DE16 DEJUNHO DE 2020. 
Concede Autorização de Funcionamento e dá outras 
providências . 
O CONSELHO MUNICIPAL DE EDUCAÇÃO  DE GOIÂNIA, com fundamento 
nos artigos 238 e 239 e seus incisos da Lei Orgânica do Município, nos ar tigos 1º e 6º e suas alíneas 
da Lei de sua Criação nº 7.771, de 29 de dezembro de 1997, nos artigos 1º e 2º e seus incisos e 
alíneas do seu Regimento, tendo como base o Parecer AT/CME nº 037/2020, e de acordo com a 
solicitação contida no Pr ocesso CME nº76754187/2019, 
Resolve  
Art. 1º Conceder Autorização de Funcionamento para desenvolver a Educação 
Infantil, agrupamentos de crianças de 2(dois) a 5(cinco) anos de idade,à Escola Modulus, com nome 
empresarial Sistema Educacional WE Ltda, local izada na Rua C-243, Quadra 545, Lotes 08/09 e 
22/23, Número 83, Setor Bairro Jardim América, nest a Capital, no período de 1º de janeiro de 2019 
a 31 de dezembro de 2023. 
Art. 2º O ato autorizador a que se refere esta Resolução é válido somente para a 
instituição especificada no artigo 1º. 
Art. 3º Determinar à instituição que, em atenção ao disposto na Resolução CME nº 
120/16, cumpra, nos prazos estabelecidos, estas exigências: 
I - adequação da altura das grades das piscinas, conforme determina o inciso IV do 
artigo 46, até o início do mês de agosto de 2020; 
II - adequação do quadro de profissionais ao  que dispõe o artigo 45, e apresentação 
do contrato de prestação de serviço com a psicóloga , até trinta dias após o retorno das atividades 
presenciais; 
III - protocolização do processo de Autorização de Funcionamento conforme o prazo 
determinado no artigo 56; Conselho Municipal de Educação  
Rua 107, n° 175, Setor Sul   Goiânia – GO 
CEP 74085-060   Fone: (62) 3524-1727 / 1728 e-mail: cmegyn@gmail.com Art. 4º Determinar à direção que seja afixada na instituição, em local visível ao 
público, cópia desta Resolução.  
Art. 5º Esta Resolução entra em vigor na da ta de sua aprovação, revogando-se as 
disposições em contrário. 
60ª (sexagésima) SESSÃO PLENÁRIA , aos dezesseisdias do mês de junho de2020. 
Acácia Aparecida Bringel 
Presiden
te 
Dalva da Silva Manhas – Vice-Presidente 
Cláudio Rodrigues Martins – Secretário-Geral 
Ana Cristina de Souza 
Diego Monteiro Silva 
Dilma Vieira da Silva Mattos 
Eliane Rosa de Azara Santos 
Jhonatan de Macedo Sousa 
Márcio Carvalho Santos 
Maria Euzébia de Lima 
Orestes dos Reis Souto 
Paulo de Tarso Léda Filho 
Weverton Júnior Guimarães  Conselho Municipal de Educação  
Rua 107, n° 175, Setor Sul   Goiânia – GO 
CEP 74085-060   Fone: (62) 3524-1727 / 1728 e-mail: cmegyn@gmail.com RESOLUÇÃO CME Nº 032, DE 16 DE JUNHODE 2020. 
Reconhece e Homologa os re sultados contidos
 
no Relatório Final do Curso e dá outras 
providências. 
OCONSELHO MUNICIPAL DE  EDUCAÇÃO DE GOIÂNIA , com fundamento 
nos artigos 238 e 239 e seus incisos da Lei Orgânica do Município, nos ar tigos 1º e 6º e suas alíneas 
da Lei de sua Criação nº 7.771, de 29 de dezembro de 1997, nos artigos 1º e 2º e seus incisos e 
alíneas do seu Regimento, tendo como base o Parecer AT/CME nº 036/2020, e de acordo com a 
solicitação contida nos Proce ssos SME nº82904263/2020 e 82902759/2020,  
Resolve 
Art. 1º Reconhecer o Projeto do Curso “Coorden ação Pedagógica no Ciclo I: Ações para a 
Alfabetização como Processo Discursivo”, realizado no período de maio a novembro de 2019, com 
carga horária de 40 (quarenta) horas. 
Art. 2ºArt. 2º Homologar os resultados c ontidos no Relatório Final do Curso de que trata o 
artigo 1º desta Resolução. 
Art. 3º Considerar aprovados os cursistas cujos nomes constam da nominata anexa a esta 
Resolução, os quais obtiveram frequência igual ou superior a 75% (setenta e cinco por cento) do 
total das horas trabalhadas e aproveitamen to igual ou superior a 70 (setenta).  
Art. 4º Autorizar, a quem de direito, a emissão dos co rrespondentes certifica dos aos cursistas aos 
quais se refere o artigo 2º.   
Art. 5º Esta Resolução entra em vigor na da ta de sua aprovação, revogando-se as 
disposições em contrário. Conselho Municipal de Educação  
Rua 107, n° 175, Setor Sul   Goiânia – GO 
CEP 74085-060   Fone: (62) 3524-1727 / 1728 e-mail: cmegyn@gmail.com Acácia Aparecida Bringel 
Presidente 
Dalva da Silva Manhas – Vice-Presidente 
Cláudio Rodrigues Martins – Secretário-Geral 
Ana Cristina de Souza 
Diego Monteiro Silva 
Dilma Vieira da Silva Mattos 
Eliane Rosa de Azara Santos 
Jhonatan de Macedo Sousa 
Márcio Carvalho Santos 
Maria Euzébia de Lima 
Orestes dos Reis Souto 
Paulo de Tarso Léda Filho 
Weverton Júnior Guimarães  60ª (sexagésima)SESSÃO PLENÁRIA , aos dezesseis dias do mês de junho de 2020. Conselho Municipal de Educação  
Rua 107, n° 175, Setor Sul   Goiânia – GO 
CEP 74085-060   Fone: (62) 3524-1727 / 1728 e-mail: cmegyn@gmail.com RESOLUÇÃO CME Nº 033, DE16 DEJUNHO DE 2020. 
Concede Autorização de Funcionamento e dá outras 
providências . 
O CONSELHO MUNICIPAL DE EDUCAÇÃO  DE GOIÂNIA, com fundamento 
nos artigos 238 e 239 e seus incisos da Lei Orgânica do Município, nos ar tigos 1º e 6º e suas alíneas 
da Lei de sua Criação nº 7.771, de 29 de dezembro de 1997, nos artigos 1º e 2º e seus incisos e 
alíneas do seu Regimento, tendo como base o Parecer AT/CME nº 038/2020, e de acordo com a 
solicitação contida no Pr ocesso CME nº78523239/2019, 
Resolve  
Art. 1ºConceder Autorização de Funcionamento para desenvolver a Educação 
Infantil, agrupamentos de crianças de 2(dois) a 5(cinco) anos de idade,à Escola SEI Sistema Educacional Interacionista, com nome empresaria l Escola SEI LTDA, localizada na Rua 109, n.º 
308, Quadra F-32, Lote 38, Setor Sul, nesta Capita l, no período de 1º de janeiro de 2019 a 31 de 
dezembro de 2023. 
Art. 2º O ato autorizador a que se refere esta Resolução é válido somente para a 
instituição especificada no artigo 1º. 
Art. 3ºDeterminar à instituição que, em atenção ao disposto na Resolução CME nº 
120/16, cumpra, nos prazos estabelecidos,estas exigências: 
I -adequação dos sanitários de uso das crianças, no que se refere à separação por 
sexo, ao determina o artigo 47, § 2º e, no que se refe re à existência de esp aços exclusivos para as 
crianças da educação infantil, conforme dispõe o parágrafo único  do artigo 48, atétrinta dias após o 
início das aulas presenciais; 
II -adequação da relação metragem/criança, nos agrupamentos de 5 anos de idade, 
conforme determina o artigo 29, § 2º,a té o início do ano letivo de 2021; 
III - realização do registro da avaliação inst itucional,conforme estabelece o artigo 35, 
§ 1º, inciso I, alínea “e”
; até o final do ano letivo de 2020;Conselho Municipal de Educação 
Rua 107, n° 175, Setor Sul   Goiânia – GO 
CEP 74085-060   Fone: (62) 3524-1727 / 1728 e-mail: cmegyn@gmail.com IV - providências quanto ao contrato de prestação de serviço firmado com 
profissional de nutrição,conforme o §3º do artigo 45, até 30 dias após o retorno das atividades 
presenciais. 
Art. 4º Determinar à direção que seja af ixad
a na instituição, em local visível ao 
público, cópia desta Resolução.  
Art. 5º Esta Resolução entra em vigor na da ta de sua aprovação, revogando-se as 
disposições em contrário. 
60ª (sexagésima) SESSÃO PLENÁRIA, aos dezesseis dias do mês de junho 
de2020. 
Acácia Aparecida Bringel 
Presidente 
Dalva da Silva Manhas – Vice-Presidente 
Cláudio Rodrigues Martins – Secretário-Geral 
Ana Cristina de Souza 
Diego Monteiro Silva 
Dilma Vieira da Silva Mattos 
Eliane Rosa de Azara Santos 
Jhonatan de Macedo Sousa 
Márcio Carvalho Santos 
Maria Euzébia de Lima 
Orestes dos Reis Souto 
Paulo de Tarso Léda Filho 
Weverton Júnior Guimarães  Conselho Municipal de Educação  
Rua 107, n° 175, Setor Sul   Goiânia – GO 
CEP 74085-060   Fone: (62) 3524-1727 / 1728 e-mail: cmegyn@gmail.com RESOLUÇÃO CME Nº 034, DE 18DE JUNHODE 2020. 
Reconhece e Homologa os resultados contidos 
no Relatório Final do Curso e dá outras 
providências. 
OCONSELHO MUNICIPAL DE  EDUCAÇÃO DE GOIÂNIA , com fundamento 
nos artigos 238 e 239 e seus incisos da Lei Orgânica do Município, nos ar tigos 1º e 6º e suas alíneas 
da Lei de sua Criação nº 7.771, de 29 de dezembro de 1997, nos artigos 1º e 2º e seus incisos e 
alíneas do seu Regimento, tendo como base o Parecer AT/CME nº 043/2020, e de acordo com a 
solicitação contida nos Proce ssos SME nº82903283/2020 e 82687122/2020,  
Resolve 
Art. 1º Reconhecer o Projeto do Cu rso “Documento Curricular  para Goiânia – EAJA: 
conhecer para implementar – 2º Segmento (EAD)”, realizado no período de outubro de 2019 a janeiro de 2020, com carga horár ia de 40 (quarenta) horas. 
Art. 2ºArt. 2º Homologar os resultados c ontidos no Relatório Final do Curso de que trata o 
artigo 1º desta Resolução. 
Art. 3º Considerar aprovados os cursistas cujos nomes constam da nominata anexa a esta 
Resolução, os quais obtiveram frequência igual ou superior a 75% (setenta e cinco por cento) do 
total das horas trabalhadas e aproveitamen to igual ou superior a 70 (setenta).  
Art. 4º Autorizar, a quem de direito, a emissão dos co rrespondentes certifica dos aos cursistas aos 
quais se refere o artigo 2º.   
Art. 5º Esta Resolução entra em vigor na da ta de sua aprovação, revogando-se as 
disposições em contrário. Conselho Municipal de Educação  
Rua 107, n° 175, Setor Sul   Goiânia – GO 
CEP 74085-060   Fone: (62) 3524-1727 / 1728 e-mail: cmegyn@gmail.com 62ª (sexagésima segunda) SESSÃO PLENÁRIA , aos dezoito dias do mês de junho de 2020. 
Acácia Aparecida Bringel 
Presiden
te 
Dalva da Silva Manhas – Vice-Presidente 
Cláudio Rodrigues Martins – Secretário-Geral 
Ana Cristina de Souza 
Diego Monteiro Silva 
Dilma Vieira da Silva Mattos 
Eliane Rosa de Azara Santos 
Jhonatan de Macedo Sousa 
Márcio Carvalho Santos 
Maria Euzébia de Lima 
Orestes dos Reis Souto 
Paulo de Tarso Léda Filho 
Weverton Júnior Guimarães  Conselho Municipal de Educação  
Rua 107, n° 175, Setor Sul   Goiânia – GO 
CEP 74085-060   Fone: (62) 3524-1727 / 1728 e-mail: cmegyn@gmail.com RESOLUÇÃO CME Nº 035, DE18 DEJUNHO DE 2020. 
Concede Autorização de Funcionamento e dá outras 
providências . 
O CONSELHO MUNICIPAL DE EDUCAÇÃO  DE GOIÂNIA, com fundamento 
nos artigos 238 e 239 e seus incisos da Lei Orgânica do Município, nos ar tigos 1º e 6º e suas alíneas 
da Lei de sua Criação nº 7.771, de 29 de dezembro de 1997, nos artigos 1º e 2º e seus incisos e 
alíneas do seu Regimento, tendo como base o Parecer AT/CME nº 041/2020, e de acordo com a 
solicitação contida no Pr ocesso CME nº76225222/2018, 
Resolve  
Art. 1ºConceder Autorização de Funcionamento para desenvolver a Educação 
Infantil, agrupamentos de crianças de 2(dois) a 5(cinco) anos de idade,à Escola Zenas, com nome empresarial Escola Zenas LTDA- ME, localizad a na Av. Ephraim de Morais, número 627, quadra 
80, lote 02, Setor Santos Dumont, nesta Capital,  no período de 1º de janeiro de 2018 a 31 de 
dezembro de 2022. 
Art. 2º O ato autorizador a que se refere esta Resolução é válido somente para a 
instituição especificada no artigo 1º. 
Art. 3º Determinar à instituição que, em atenção ao disposto na Resolução CME nº 
120/16, cumpra, nos prazos estabelecidos, estas exigências: 
I - adequação do sanitário de uso das crianças e dos administrativos e visitantes, no 
que se refere à acessibilidade, de  acordo com os §§2º e 3º , do artigo 47, até 30 di as após início do 
ano letivo de 2021; 
II - adequação da relação metragem/crian ça no agrupamento de crianças de 4 e 5 
anos de idade, de acordo com o § 2º, do ar tigo 29, até o início do ano letivo de 2021; 
III - adequação do quadro de profissionais, no que se refere à função da 
diretora/coordenadora ao que disp õe o artigo 40, até o início do ano letivo de 2021; e, no que se Conselho Municipal de Educação  
Rua 107, n° 175, Setor Sul   Goiânia – GO 
CEP 74085-060   Fone: (62) 3524-1727 / 1728 e-mail: cmegyn@gmail.com refere à função da cozinheira, ao que dispõe o artigo 45 e § 1º, até 60 dias após o retorno das 
atividades presenciais; 
IV - sistematização dos dados da avaliação  institucional de acordo com o artigo 35, 
inciso I, alínea “e”, até o início do ano letivo de 2020; 
V - adequação da PPP ao que dispõe o artigo 22; 
VI - protocolização do processo de Autorização de Funcionamento, conforme o 
prazo determinado no artigo 56. 
Art. 4º Determinar à direção que seja afixada na instituição, em local visível ao 
público, cópia desta Resolução.  
Art. 5º Esta Resolução entra em vigor na da ta de sua aprovação, revogando-se as 
disposições em contrário. 
Acácia Aparecida Bringel 
Presidente 
Dalva da Silva Manhas – Vice-Presidente 
Cláudio Rodrigues Martins – Secretário-Geral 
Ana Cristina de Souza 
Diego Monteiro Silva 
Dilma Vieira da Silva Mattos 
Eliane Rosa de Azara Santos 
Jhonatan de Macedo Sousa 
Márcio Carvalho Santos 
Maria Euzébia de Lima 
Orestes dos Reis Souto 
Paulo de Tarso Léda Filho 
Weverton Júnior Guimarães  Conselho Municipal de Educação  
Rua 107, n° 175, Setor Sul   Goiânia – GO 
CEP 74085-060   Fone: (62) 3524-1727 / 1728 e-mail: cmegyn@gmail.com RESOLUÇÃO CME Nº 036, DE 23DE JUNHODE 2020. 
Reconhece e Homologa os resultados contidos 
no Relatório Final do Curso e dá outras 
providências. 
O CONSELHO MUNICIPAL DE  EDUCAÇÃO DE GOIÂNIA , com fundamento 
nos artigos 238 e 239 e seus incisos da Lei Orgânica do Município, nos ar tigos 1º e 6º e suas alíneas 
da Lei de sua Criação nº 7.771, de 29 de dezembro de 1997, nos artigos 1º e 2º e seus incisos e 
alíneas do seu Regimento, tendo como base o Parecer AT/CME nº 043/2020, e de acordo com a 
solicitação contida nos Proce ssos SME nº82903283/2020 e 82687122/2020,  
Resolve 
Art. 1º Reconhecer o Projeto do Cu rso “Documento Curricular  para Goiânia – EAJA: 
conhecer para implementar”, re alizado no período de setembro a dezembro de 2019, com carga 
horária de 40 (quarenta) horas. 
Art. 2ºArt. 2º Homologar os resultados c ontidos no Relatório Final do Curso de que trata o 
artigo 1º desta Resolução. 
Art. 3º Considerar aprovados os cursistas cujos nomes constam da nominata anexa a esta 
Resolução, os quais obtiveram frequência igual ou superior a 75% (setenta e cinco por cento) do 
total das horas trabalhadas e aproveitamen to igual ou superior a 70 (setenta).  
Art. 4º Autorizar, a quem de direito, a emissão dos co rrespondentes certifica dos aos cursistas aos 
quais se refere o artigo 2º.   
Art. 5º Esta Resolução entra em vigor na da ta de sua aprovação, revogando-se as 
disposições em contrário. Conselho Municipal de Educação  
Rua 107, n° 175, Setor Sul   Goiânia – GO 
CEP 74085-060   Fone: (62) 3524-1727 / 1728 e-mail: cmegyn@gmail.com Acácia Aparecida Bringel 
Presidente 
Dalva da Silva Manhas – Vice-Presidente 
Cláudio Rodrigues Martins – Secretário-Geral 
Ana Cristina de Souza 
Diego Monteiro Silva 
Dilma Vieira da Silva Mattos 
Eliane Rosa de Azara Santos 
Jhonatan de Macedo Sousa 
Márcio Carvalho Santos 
Maria Euzébia de Lima 
Orestes dos Reis Souto 
Paulo de Tarso Léda Filho 
Weverton Júnior Guimarães  Conselho Municipal  de Educação  
64ª (sexagésima quarta) SESSÃO PLENÁRIA , aos vinte e três dias do mês de junho de 2020. Rua 107, n° 175, Setor Sul   Goiânia – GO 
CEP 74085-060   Fone: (62) 3524-1727 / 1728 e-mail: cmegyn@gmail.com RESOLUÇÃO CME Nº 037, DE 23DEJUNHODE 2020. 
Homologa os resultados contidos no Relatório 
Final do Curso e dá outras providências. 
OCONSELHO MUNICIPAL DE  EDUCAÇÃO DE GOIÂNIA , com fundamento 
nos artigos 238 e 239 e seus incisos da Lei Orgânica do Município, nos ar tigos 1º e 6º e suas alíneas 
da Lei de sua Criação nº 7.771, de 29 de dezembro de 1997, nos artigos 1º e 2º e seus incisos e 
alíneas do seu Regimento, tendo como base a Informação Técnica AT/CME nº 023/2020, e de 
acordo com a solicitação contida no Processo SME nº81925852/2020,  
Resolve 
Art. 1º Homologar os resultados contidos no  Relatório Final do Curso:“O Professor 
Coordenador como mediador da organização do trabalho pedagógico a partir do Documento 
Curricular da Educação Infantil da Rede Municipal de  Educação de Goiânia”, aprovado por meio da 
Resolução CME nº 097/2019 e realizado no período de setembro a dezembro de 2019, com carga 
horária de 40 (quarenta) hor as, referentes à cursista:  
I – Elizete de Oliveira Santos  – Frequência 90% - Aproveitamento 100. 
Art. 2º Autorizar, a quem de direito, a expedição do certificado à cursista referida no art. 1º 
desta Resolução. 
Art. 3º Esta Resolução entra em vigor na da ta de sua aprovação, revogando-se as 
disposições em contrário. Conselho Municipal de Educação  
Rua 107, n° 175, Setor Sul   Goiânia – GO 
CEP 74085-060   Fone: (62) 3524-1727 / 1728 e-mail: cmegyn@gmail.com 64ª (sexagésima quarta) SA LA DAS SESSÕES PLENÁRIAS, aos vinte e três dias 
do mês de junho de2020. 
Acácia Aparecida Bringel 
Presidente 
Dalva da Silva Manhas –  Vice-Presidente 
Cláudio Rodrigues Martins – Secretário-Geral 
Ana Cristina de Souza 
Diego Monteiro Silva 
Dilma Vieira da Silva Mattos 
Eliane Rosa de Azara Santos 
Jhonatan de Macedo Sousa 
Márcio Carvalho Santos 
Maria Euzébia de Lima 
Orestes dos Reis Souto 
Paulo de Tarso Léda Filho 
Weverton Júnior Guimarães  Conselho Municipal de Educação  
Rua 107, n° 175, Setor Sul   Goiânia – GO 
CEP 74085-060   Fone: (62) 3524-1727 / 1728 e-mail: cmegyn@gmail.com RESOLUÇÃO CME Nº 038, DE23 DEJUNHO DE 2020. 
Concede Autorização de Funcionamento e dá outras 
providências . 
O CONSELHO MUNICIPAL DE EDUCAÇÃO  DE GOIÂNIA, com fundamento 
nos artigos 238 e 239 e seus incisos da Lei Orgânica do Município, nos ar tigos 1º e 6º e suas alíneas 
da Lei de sua Criação nº 7.771, de 29 de dezembro de 1997, nos artigos 1º e 2º e seus incisos e 
alíneas do seu Regimento, tendo como base o Parecer AT/CME nº 032/2020, e de acordo com a 
solicitação contida no Pr ocesso CME nº76600490/2018, 
Resolve  
Art. 1º Conceder Autorização de Funcionamento para desenvolver a Educação 
Infantil, agrupamentos de crianças de 1(um) a 5(cinco) anos de idade,à Escola Enfant, com nome empresarial Escola Enfant LTDA, localizada na  Rua 1139, Número 300, Quadra 250, Lote 07, Setor 
Marista, nesta Capital, no período de 1º de janeiro de 2018 a 31 de dezembro de 2022. 
Art. 2º O ato autorizador a que se refere esta Resolução é válido somente para a 
instituição especificada no artigo 1º. 
Art. 3º Determinar à instituição que, em atenção ao disposto na Resolução CME nº 
120/16, cumpra, nos prazos estabelecidos,estas exigências: 
I - aquisição de recursos didático-peda gógicos específicos para o atendimento 
educacional especializado, conforme disposto no item II do artigo 5º, até início do ano letivo de 
2021; 
II - apresentação da Ata de aprovação da  Proposta Político-Pedagógica de 2020, 
conforme estabelece o inciso II, alínea “j”, do artigo 55, até o final do ano letivo de 2020; 
III - adequação da PPP, no que se refere à formação continuada dos profissionais, ao 
que dispõe o inciso XVI, do artigo 25 , até início do ano letivo de 2021; Conselho Municipal de Educação  
Rua 107, n° 175, Setor Sul   Goiânia – GO 
CEP 74085-060   Fone: (62) 3524-1727 / 1728 e-mail: cmegyn@gmail.com IV - adequação dos sanitários ao caput e §§2º e 3º do artigo 47, no que se refere à 
acessibilidade das pessoas com deficiência, até final do ano letivo de 2021; 
V - adequação de brinquedos no parque infant il ao uso de crianças com deficiência, 
ao que dispõe o inciso VIII, artigo 48, até final do ano letivo de 2021; 
VI - apresentação, no prazo de 30 dias, após o início das atividades presenciais de 
contrato firmando com empresa terceirizada re sponsável pela alimentação das crianças, 
acompanhado dos alvarás pertinen tes, ou cópia de CTPS da pessoa responsável pela alimentação 
das crianças, caso as refeições sejam manipuladas na  instituição, e contrato de prestação de serviço 
com nutricionista, conforme o disposto no artigo 45, caput  e § 3º; 
VII - adequação do Regimento no que se refe re à oferta do atendimento em período 
integral, conforme disposto no item II do ar tigo 28, até início do ano letivo de 2020; 
VIII - protocolização do processo de Autorização de Funcionamento, conforme o 
prazo determinado no artigo 56. 
Art. 4º Determinar à direção que seja afixada na instituição, em local visível ao 
público, cópia desta Resolução.  
Art. 5º Esta Resolução entra em vigor na da ta de sua aprovaçã o, revogando-se as 
disposições em contrário. 
2 Conselho Municipal de Educação  
Rua 107, n° 175, Setor Sul   Goiânia – GO 
CEP 74085-060   Fone: (62) 3524-1727 / 1728 e-mail: cmegyn@gmail.com 65ª (sexagésima quinta) SESSÃO PLENÁRIA , aos dezoito dias do mês de junho 
de2020. 
Acácia Aparecida Bringel 
Presidente 
Dalva da Silva Manhas – V i
ce-Presidente 
Cláudio Rodrigues Martins – Secretário-Geral 
Ana Cristina de Souza 
Diego Monteiro Silva 
Dilma Vieira da Silva Mattos 
Eliane Rosa de Azara Santos 
Jhonatan de Macedo Sousa 
Márcio Carvalho Santos 
Maria Euzébia de Lima 
Orestes dos Reis Souto 
Paulo de Tarso Léda Filho 
Weverton Júnior Guimarães  Conselho Municipal de Educação  
Secretaria Mun i
cipal de Infraestrutura e Serviços Públicos 
Secretaria Municipal de Infraestrutura e Serviços Públicos 
Rua 21 n° 410 Vila Santa Helena – Goiânia – GO CEP 74.555-330 
Fone: 62 3524.8300 - e-mail: seinfra.secger@gmail.com 
PORTARIA N.º 137/2020 
O Secretário  Municipal de Infraestrutura e Serviços Públicos , nomeado através do 
Decreto nº 698 de 05 de abril de  2018 e tendo em vista o disposto no art. 27 da Lei Complementar 
nº. 276 de 03 de junho de 2015, bem como o D ecreto nº 2414, de 10 de outubro de 2019, e 
considerando a Solicitação nº 21536 BEE, 
R E S O L  V E:
 
Art. 1º – Designar o servidor Alexsandro Messias de Oliveira, matrícula nº 783277-
03, e CPF nº 533.323.421-34, ocupante do cargo de Pintor, lotado na Gerência de Apoio 
Administrativo da Diretoria de Administração e Finanças, desta Secretaria, para acompanhar e 
fiscalizar como titular, a execução do Contrato nº 140/2020 celebrado entre o Município de Goiânia 
e a empresa J.F. Comercial e Industrial LT DA, CNPJ nº 26.743.508/0001-73, conforme 
Solicitação nº 21536 BEE. 
Art. 2º - Determinar que o mencionado servidor observe e cumpra as determinações 
contidas na Instrução Normativa CGM nº 02/2018. 
Art. 3º - As decisões e providências necessárias  que ultrapassarem a competência do 
representante deverão ser solicitadas a seus superior es hierárquicos, em tempo hábil, para a adoção 
de medidas necessárias. 
Art. 4º - Esta Portaria entra em vigor nesta data. 
Cumpra-se e publique-se. 
GABINETE DO SECRETÁRIO MUNICIPAL DE INFRAESTRUTURA E 
SERVIÇOS PÚBLICOS,  aos 26 dias do mês de junho de 2020.  
Engº Dolzonan da Cunha Mattos 
Secretário  Secretaria Municipal d e Infraestrutura e S erviço s Públicos 
Rua 21, n°410, Vila Santa Helena  – Goiânia – GO  
CEP: 74555‐330 ‐  Tel.: 55 62 3524‐ 8300 
EXTRATO DO CONTRATO DE TRAB ALHO POR TEMPO DETERMINADO 
N.º 135/2020 
1. CONTRATANTES: MUNICÍPIO DE GOIÂNIA , por intermédio da
SECRETARIA MUNICIPAL DE INFRAESTRURA 
E SERVIÇOS PÚBLICOS – SEINFRA e o Sr. 
GERALDO ROMANO DO  AMARAL MARIANO. 
2. FUNDAMENTO : O presente CONTRATO DE TRABALHO POR PRAZO
DETERMINADO , com fulcro, no arti go 37, inciso IX da 
Constituição Federal, na Lei Municipal n.º 8.546, de 23 de 
julho de 2007, conforme justificativa exarada no do Ofício 
n.º 1452/2020 – GAB, do Secretário da SECRETARIA
MUNICIPAL DE INFRAESTRUTURA E SERVIÇOS 
PÚBLICOS - SEINFRA , no processo administrativo nº 
8.322.308-1/2020. 
3. OBJETO: O CONTRATADO prestará serviç o temporário à CONTRATANTE ,
no no Cargo de Analista em Obras e Urbanismo – Engenheiro Civil 
– Área de Atuação, Fiscalização de Obras de Infraestrutura.
4. VALOR MENSAL: O CONTRATADO  perceberá a remuneração mensal, no
valor de R$ 5.447,56 (cinco mil, quatrocentos e quarenta 
e sete reais e cinquenta e seis centavos).  
5. VALOR TOTAL: O valor total do contrato é de R$ 81.16 8,50 (oitenta e um
mil, cento e sessenta e oito reais e cinquenta centavos), já 
inclusas as verbas tr abalhistas estimadas. 
6. DOTAÇÃO ORÇAMENTÁRIA:  A presente despesa correrá por conta da
Dotação Orçamentária  nº 2020. 5701.04.122. 
0028.2450.319011 00 fonte 100.  
7. PRAZO: O prazo deste contrato é de 01 (um) ano.
8. LOCAL E DATA : Goiânia, 26 de junho de 2020.
DOLZONAN DA CUNHA MATTOS  
Secretário   Secretaria  Municipal  de Direitos Humanos  e Políticas Afirmativas  
Rua 99, nº 66, Quadra F 17, Lote 06, nº 66, Setor Sul – Goiânia – GO 
CEP: 74080‐060 – Tel: 55 – 62 – 3524‐ 2802 EXTRATO DO 5º TERMO ADITIVO AO CONT RATO Nº. 001/ 2017 – SMDHPA  
1. Objeto: O presente objeto é a prorrogação do prazo do Contrato nº. 001/2017 SMDHPA, 
sem reajuste do preço , que versa sobre a locação do  imóvel situado na Rua 99, 
Quadra F-17, Lote 06, s/n°, Setor Sul, nesta Capital, destinado a ocupação e 
funcionamento da sede da SMDHPA, no desenvolvimento de suas funções e 
atribuições precípuas da  Administração Pública . 
2. Prazo O prazo de renovação de locação será de 12 (doze) meses, a partir do dia 01/07/2020  
até o dia 30/06/2021 , podendo ser prorrogado pelas partes, por meio de Termo 
Aditivo, se assim lhes convier. 
3. Contratante: Município de Goiânia por intermédio da Secretaria Municipal de Direitos 
Humanos e Políticas Afirmativas – SMDHPA , neste ato representado por seu 
secretário Filemon Pereira Miguel . 
4. Contratada: Ancora Agropecuária e Participações S/S Ltda - EPP , pessoa  jurídica de direito 
privado, sediada na Rua 67 A, nº 139, Quadra 141-A, Lote 47-E, Loja 24 B, Setor 
Norte Ferroviário, nesta Capital, CEP: 74063-315, inscrita no CNPJ/MF sob o nº 
07.799.873/0001-55, representada neste ato pelos sócios, Senhora Lígia Feitosa de 
Andrade , brasileira, casada, CI.RG n° 4258891 SPTC/GO, CPF/MF n° 
727.879.451-04, residente e domiciliada em Go iânia, Estado de Go iás, e pelo Senhor 
Luiz Gonzaga de Andrade Júnior , brasileiro, casado, CI.RG n°4650577, 2º Via, 
DGPC/GO, CPF/MF n° 727.879.101-49, residente e domiciliado em Goiânia, Estado 
de Goiás. 
5. Fundamento: Artigos 55 e 58 a 61  da lei nº 8666/1993. 
6. Dotação
Orçamentária nº.:20205201041220028245133903900100  
7. Valor: O valor mensal de aluguel é de R$ 13.074,10 (trez e mil e setenta e quatro reais e 
dez centavos).  
O Valor total do contrato: R$ 156.889,20 (cento e cinquenta e seis mil oitocentos e 
oitenta e nove mil e vinte centavos).  
8. Processo nº.: 83265213 / 2020 
Filemon Pereira Miguel  
 Secretário Municipal de Direitos Humanos e Políticas Afirmativas 
   I
nstituto  de Previdência  dos Servidores  do Município  de Goiânia 
  GOIANIAPREV  
Av. B, n° 155, Setor  Oeste, Goiânia – GO  
CEP: 74.110‐ 030 ‐ Tel.:  55 62 3524‐5831  
ipsm@goiania.go.gov.br      POR
TARIA Nº 407, DE 29 DE JUNHO DE 2020  
A PRESIDENTE DO INSTITUT
O DE PREVIDÊNCIA DOS 
SERVIDORES DO MUNICÍPIO DE GOIÂNIA – GOIANIAPREV, no uso das atribuições 
legais e à vista do disposto no Art. 40, § 7º e § 8º, da Constituição Federal de 1988, e nos artigos 
100, I; 115; 116; 117 e 119 da Lei Compleme ntar Municipal n.º 312 /2018, que reestrutura o 
Regime Próprio de Previdência Social dos Se rvidores Públicos do Município de Goiânia, 
RESOLVE: 
Art. 1.º Conceder pensão  por m orte em favor de Pedro Henrique Lopes Nunes 
Louvem , inscrito no CPF sob o nº 032.170.161-57, filho menor da ex-servidora Alice Lopes 
Nunes , matrícula n.º 896250- 01, inscrita no CPF sob o nº 828.551.451-04, ocupante do cargo de 
Agente de Apoio Educacional,  Nível II, Referência “E”. 
Parágrafo único. A pensão de que trata es te artigo será compos ta pelas seguintes 
parcelas m
ensais: Vencimento: R$ 1.127,56  (um mil, cento e vinte e sete reais e cinquenta e seis 
centavos); Adicional por Tempo de Serviço - Quinquênios (02): R$ 225,51  (duzentos e vinte e 
cinco reais e cinquenta e um centavos) e Adicional de Incentivo à Profissionalização (9%): R$ 
101,48 (cento e um reais e quarenta e oito centavos),  a serem reajustados para preservar-lhes, em 
caráter permanente, o valor real, conforme critér ios estabelecidos em lei, em consonância com o 
Art. 40, § 8º, da Constituição Federal de 1988, nos termos do processo n.º 8.265.732-1/2020 
(GED nº 0000286/2020). 
Art. 2.º  O menor pensionista se rá representado por Ednalva Nunes Macedo, 
inscrita no CPF sob o nº 828.672.161-68. 
Art. 3.º A data da extinção da pensão ora concedida é a de 19 (de zenove) de 
fevereiro de 2024 , quando o beneficiário completará 21 (vinte e um) anos de idade.           
Art. 4.º Esta Portaria entrará em  vigor na data de sua publicação, retroagindo 
seus efeitos a 16 (dezesseis) de fevereiro de 2020 . 
GABINETE DA PRESIDÊNCIA DO GOIANIAPREV , aos 29 (vinte e nove) 
dias do mês de junho de 2020. 
CAROLINA ALVES LUIZ PEREIRA 
Presidente    Instituto  de Previdê
ncia dos Servidores  do Município  de Goiânia 
 GOIANIAPREV  
Av. B, n° 155, Setor  Oeste, Goiânia – GO  
CEP: 74.110‐ 030 ‐ Tel.:  55 62 3524‐5831  
ipsm@goiania.go.gov.br      PORTARIA Nº 408, DE 29 DE JUNHO DE 2020  
A PRESIDENTE DO INSTITUTO DE PREVIDÊNCIA DOS 
SERVIDORES DO MUNICÍPIO DE GOIÂNIA – GOIANIAPREV , no uso de suas 
atribuições legais e à vista dos dispostos no Art.  40, § 1º, III, “b”, § 3º e § 17º, da Constituição 
Federal de 1988, e na Lei Federal nº 10.887 /2004 c/c o Art. 106 da Lei Complementar 
Municipal n.º 312/2018, que reestrutura o Regime Próprio de Previdência Social dos Servidores 
Públicos do Município de Goiânia, 
RESOLVE: 
Art. 1.º 
Aposentar a servidora Maria Inês da Silva , matrícula nº 910511-01, 
inscrita no CPF sob o n.º 437.748.061-87, no cargo de Agente de Apoio Admi nistrativo, Nível I, 
Referência “E”, por ter implementando os requisi tos para aposentadoria voluntária proporcional. 
Parágrafo único. Os proventos da aposen tadoria a que se refere este artigo 
serão proporcionais  à razão de 12,15/30 avos, correspondente ao tempo de contribuição de 12 
(doze) anos, 01 (um) mês e 26 (v inte e seis) dias, calculados pela média aritmética de 80% 
(oitenta por cento)  das maiores remune rações utilizadas como base  para as contribuições à 
Previdência, no valor total  de R$ 441,52 (quatrocentos e quarenta e um reais e cinquenta e 
dois centavos) mensai s, a serem reajustados para preservar-lhes, em caráter permanente, o valor 
real, conforme critérios estabelecidos em le i, em consonância com o Art. 40, § 8º, da 
Constituição Federal de 1988, nos termos do processo nº 8.134.736-1/2019. 
Art. 2.º  Por força do Art. 1º, § 5º, da Lei Federal nº 10.887/2004, e do Art. 111, § 
4º, I, da Lei Complementar Muni cipal nº 312/2018, os proventos da  aposentadoria definida nesta 
Portaria não poderão ser inferiores  ao salário mínimo vigente. 
Art. 3.º Esta Portaria entrará em  vigor na data de sua publicação. 
GABINETE DA PRESIDÊNCIA DO GOIANIAPREV , aos 29  (vinte e nove) 
dias do mês de junho de 2020. 
CAROLINA  ALVES LUIZ PEREIRA  
  Presidente    Instituto  de Previdê
ncia dos Servidores  do Município  de Goiânia 
 GOIANIAPREV  
Av. B, n° 155, Setor  Oeste, Goiânia – GO  
CEP: 74.110‐ 030 ‐ Tel.:  55 62 3524‐5831  
ipsm@goiania.go.gov.br      PORTARIA Nº 409, DE 29 DE JUNHO DE 2020  
A PRESIDENTE DO INSTITUTO DE PREVIDÊNCIA DOS 
SERVIDORES DO MUNICÍPIO DE GOIÂNIA – GOIANIAPREV , no uso de suas 
atribuições legais e à vista dos dispostos no Art.  40, § 1º, III, “b”, § 3º e § 17º, da Constituição 
Federal de 1988, e na Lei Federal nº 10.887 /2004 c/c o Art. 106 da Lei Complementar 
Municipal n.º 312/2018, que reestrutura o Regime Próprio de Previdência Social dos Servidores 
Públicos do Município de Goiânia, 
RESOLVE: 
Art. 1.º 
Aposentar a servidora Vera Lúcia Alves , matrícula nº 617083-01, 
inscrita no CPF sob o n.º 278.604.851-68, no cargo de Agente de Apoio Educacional, Nível II, 
Referência “E”, por ter implementando os requisi tos para aposentadoria voluntária proporcional. 
Parágrafo único. Os proventos da aposen tadoria a que se refere este artigo 
serão proporcionais  à razão de 16,84/30 avos, correspondente ao tempo de contribuição de 16 
(dezesseis) anos, 10 (dez) mese s e 06 (seis) dias, calculados pela média aritmética de 80% 
(oitenta por cento)  das maiores remune rações utilizadas como base  para as contribuições à 
Previdência, no valor total  de R$ 640,77  (seiscentos e quarenta reais e setenta e sete centavos) 
mensais, a serem reajustados para preservar-lhes , em caráter permanente, o valor real, conforme 
critérios estabelecidos em lei, em consonância com o Art. 40, § 8º, da Constituição Federal de 
1988, nos termos do processo nº 7.608.473-4/2018. 
Art. 2.º  Por força do Art. 1º, § 5º, da Lei Federal nº 10.887/2004, e do Art. 111, § 
4º, I, da Lei Complementar Muni cipal nº 312/2018, os proventos da  aposentadoria definida nesta 
Portaria não poderão ser inferiores  ao salário mínimo vigente. 
Art. 3.º Esta Portaria entrará em  vigor na data de sua publicação. 
GABINETE DA PRESIDÊNCIA DO GOIANIAPREV , aos 29  (vinte e nove) 
dias do mês de junho de 2020. 
CAROLINA  ALVES LUIZ PEREIRA  
  Presidente     I
nstituto  de Previdência  dos Servidores  do Município  de Goiânia 
 GOIANIAPREV  
Av. B, n° 155, Setor  Oeste, Goiânia – GO  
CEP: 74.110‐ 030 ‐ Tel.:  55 62 3524‐5831  
ipsm@goiania.go.gov.br       PORTARIA Nº 410, DE 29 DE JUNHO DE 2020  
A PRESIDENTE DO INSTITUTO DE PREVIDÊNCIA DOS 
SERVIDORES DO MUNICÍPIO DE GOIÂNIA – GOIANIAPREV , no uso de suas 
atribuições legais e à vista dos di spostos no Art. 40, § 5º, da C onstituição Federa l de 1988, nos 
artigos 6º, I, II, III e IV , e 7º  da Emenda Constitucional nº 41/ 2003 e no Art. 2º da Emenda 
Constitucional nº 47/2005 c/c o Art. 105 da  Lei Complementar Municipal n.º 312/2018, que 
reestrutura o Regime Próprio de Previdência So cial dos Servidores Públicos do Município de 
Goiânia,    
RESOLVE: 
Art. 1.º Aposentar a servidora Helena Maria Néris , m atrícula nº 398209-01, 
inscrita no CPF sob o n.º 282.613. 051-04, no cargo de Profissional de Educação, Classe II, 
Padrão “G”, por ter implementado os requisitos para aposentadoria especial de magistério. 
Parágrafo único. Os proventos da aposenta doria a que se refere  es te artigo serão 
integrais e compostos das seguintes parcelas mensais: Vencimento: R$ 3.226,03  (três mil, 
duzentos e vinte e seis r eais e três centavos); Adicional por Tempo de Serviço – Quinquênios 
(04): R$ 1.290,41  (um mil, duzentos e noventa reais e quarenta e um centavos) e Adicional de 
Titularidade (30%): R$ 967,80 (novecentos e sessenta e sete r eais e oitenta centavos), a serem 
revistos na mesma proporção e na mesma data, sempre que se modificar a remuneração dos 
servidores em atividade,  conforme previsto no Art. 7º da Emenda Constitucional nº 041/2003 e 
no Art. 2º da Emenda Constitucional nº 047/ 2005, nos termos do processo n.º 7.963.962-1/2019. 
Art. 2.º Esta Portaria entrará em  vigor na data de sua publicação. 
GABINETE DA PRESIDÊNCIA DO GOIANIAPREV , aos 29 (vinte e nove) 
dias do mês de junho de 2020. 
CAROLI NA ALVES LUIZ PEREIRA  
Pr esidente   Instituto  de Previdê
ncia dos Servidores  do Município  de Goiânia 
 GOIANIAPREV  
Av. B, n° 155, Setor  Oeste, Goiânia – GO  
CEP: 74.110‐ 030 ‐ Tel.:  55 62 3524‐5831  
ipsm@goiania.go.gov.br      PORTARIA Nº 411, DE 29 DE JUNHO DE 2020  
A PRESIDENTE DO INSTITUTO DE PREVIDÊNCIA DOS 
SERVIDORES DO MUNICÍPIO DE GOIÂNIA – GOIANIAPREV , no uso de suas 
atribuições legais e à vista do disposto nos artigos 6º, I, II, III e IV , e 7º da Emenda 
Constitucional n.º 41/2003 e no Art.  2º da Emenda Cons titucional nº 47/2005 c/c o Art. 127 da 
Lei Complementar Municipal n.º 312, de 28 de setembro de 2018, que reestrutura o Regime 
Próprio de Previdência Social  dos Servidores Pú blicos do Municí pio de Goiânia, 
RESOLVE: 
Art. 1.º Aposentar o servidor Pau lo José Pinheiro , matrícula nº 16306-01, 
inscrito no CPF sob o n.º 170.354.571-00, no cargo de  Guarda Civil Metr opolitano, Nível III, 
Referência “J”, por ter implementando todos os requisitos para aposentadori a voluntária integral. 
Parágrafo único. Os proventos da aposenta doria a que se refere  es te artigo serão 
integrais e compostos das seguintes parcelas mensais: Vencimento: R$ 1.570,84  (um mil, 
quinhentos e setenta reais e oitenta e quatro centavos); Adicional por Tempo de Serviço – 
Quinquênios (07): R$ 1.099,59 (um mil, noventa e nove reais e cinquenta e nove centavos); 
Adicional de Incentivo à Profissionalização (12%): R$ 188,50  (cento e oitenta e oito reais e 
cinquenta centavos) e Regime Especial de Trabalho Policial - RETP: R$ 1.570,84 (um mil, 
quinhentos e setenta reais e oitent a e quatro centavos), a serem revistos na mesma proporção e na 
mesma data, sempre que se modificar a remuneração dos servidores em atividade,  conforme 
previsto no Art. 7º da Emenda Constitucional nº 041/2003 e no Art. 2º da  Emenda Constitucional 
nº 047/2005, nos termos do processo n.º 8.285.088-1/2020. 
Art. 2.º Esta Portaria entrará em  vigor na data de sua publicação. 
GABINETE DA PRESIDÊNCIA DO GOIANIAPREV , aos 29  (vinte e nove) 
dias do mês de junho de 2020. 
CAROLINA ALVES LUIZ PEREIRA 
Presidente     I
nstituto  de Previdência  dos Servidores  do Município  de Goiânia 
 GOIANIAPREV  
Av. B, n° 155, Setor  Oeste, Goiânia – GO  
CEP: 74.110‐ 030 ‐ Tel.:  55 62 3524‐5831  
ipsm@goiania.go.gov.br        PORTARIA Nº 412, DE 29 DE JUNHO DE 2020  
A PRESIDENTE DO INSTITUTO DE PREVIDÊNCIA DOS SERVIDORES 
DO MUNICÍPIO DE GOIÂNIA – GOIANIAPREV , no uso de suas atribuições legais e à 
vista dos dispostos nos ar tigos 6º, I, II, III e IV , e 7º da Emenda Constitu cional nº 41/2003 e no 
Art. 2º da Emenda Constitucional nº 47/2005 c/c os artigos 104 e 127 da Lei Complementar 
Municipal n.º 312/2018, que reestrutura o Regime Próprio de Previdência Social dos Servidores 
Públicos do Município de Goiânia, 
RESOLVE: 
Art. 1.º Aposentar a servidora Ma rlene Pereira da Silva , matrícula nº 470120-01, 
inscrita no CPF sob o n.º 281.460. 691-34, no cargo Agente de Apoi o Educacional, Nível IV , 
Referência “G”, por ter implementando todos os requisitos para aposentadoria voluntária 
integral. 
Parágrafo único. Os proventos da aposentadoria a que se refere este artigo serão 
integrais e compostos das seguintes parcelas mensais: Vencimento: R$ 1.466,78  (um mil, 
quatrocentos e sessenta e seis reais e setenta e oito centavos); Adicional por Tempo de Serviço 
– Quinquênios (04): R$ 586,71 (quinhentos e oitenta e seis re ais e setenta e um centavos) e
Adicional de Incentivo à Profissionalização (12%): R$ 176,01  (cento e setenta e seis reais e 
um centavo), a serem revistos na mesma proporção e na mesma data, sempre que se modificar a 
remuneração dos servidores em atividade,  conforme previsto no Art. 7º da Emenda 
Constitucional nº 041/2003 e no Art. 2º da Emenda Constitucional nº 047/2005, nos termos do 
processo n.º 7.403.587-6/2018. 
Art. 2.º Esta Portaria entrará em  vigor na data de sua publicação. 
GABINETE DA PRESIDÊNCIA DO GOIANIAPREV , aos 29 (vinte e nove) 
dias do mês de junho de 2020. 
CAROLI NA ALVES LUIZ PEREIRA  
Pr esidente    Instit
uto de Previdência  dos Servidores  do Município  de Goiânia 
 GOIANIAPREV  
Av. B, n° 155, Setor Oeste,  Goiânia – GO  
CEP: 74.110‐030 ‐ Tel.:  55 62 3524‐5831  
ipsm@goiania.go.gov.br        PORTARIA Nº 413, DE 29 DE JUNHO DE 2020  
A PRESIDENTE DO INSTITUTO DE PREVIDÊNCIA DOS 
SERVIDORES DO MUNICÍPIO DE GOIÂNIA – GOIANIAPREV , no uso de suas 
atribuições legais e à vista dos dispostos nos artigos 6º, I, II, III e IV , e 7º da Emenda 
Constitucional nº 41/2003 e no Ar t. 2º da Emenda Cons titucional nº 47/20 05 c/c o Art. 127 da 
Lei Complementar Municipal n.º 312/2018, que r eestrutura o Regime Próprio de Previdência 
Social dos Servidores Públic os do Município de Goiânia, 
RESOLVE: 
Art. 1.º Aposentar a servidora Adeli Rodrigues dos Santos , matrícula nº 
470694-01, inscrita no CPF sob o n.º 269.840.081-15, no 
cargo Agente de Apoio Educacional, 
Nível IV , Referência “F”, por ter implemen tando todos os requisitos para aposentadoria 
voluntária integral. 
Parágrafo único. Os proventos da aposenta doria a que se refere  este artigo serão 
integrais e com
postos das seguintes parcelas mensais: Vencimento: R$ 1.440,61  (um mil, 
quatrocentos e quarenta reais e sessenta e um centavos); Adicional por Tempo de Serviço – 
Quinquênios (04): R$ 576,24 (quinhentos e setenta e seis r eais e vinte e quatro centavos) e 
Adicional de Incentivo à Profissionalização (5%): R$ 72,03  (setenta e dois reais e três 
centavo), a serem revistos na mesma proporção e na mesma data, sempre que se modificar a 
remuneração dos servidores em atividade,  conforme previsto no Art. 7º da Emenda 
Constitucional nº 041/2003 e no Art. 2º da Emenda Constitucional nº 047/2005, nos termos do 
processo n.º 6.617.551-1/2016. 
Art. 2.º Esta Portaria entrará em  vigor na data de sua publicação. 
GABINETE DA PRESIDÊNCIA DO GOIANIAPREV , aos 29 (vinte e nove) 
dias do mês de junho de 2020. 
CAROLINA ALVES LUIZ PEREIRA  
Presidente Companhia  de Urbanização  de Goiânia 
Av. Nazareno  Roriz Nº 1122  Vila Aurora – Goiânia – Goiás  
CEP: 74.405‐010  
Fone: (62) 3524‐ 8500 EXTRATO DO 1º TERMO ADITIVO AO CONTRATO  nº 065/2020-AJU 
Processo Administrativo nº 79253138/2019 
CONTRATANTES:  
Companhia de Urbanização de Goiânia  – COMURG e CASA DO BOI 
PRODUTOS AGROPECUÁRIOS EIRELI - EPP  
DATA: Goiânia, 25 de junho de 2020. 
REPRESENTANTES:         
CONTRATANTE: Aristóteles de Paula e Sousa Sobrinho  – PRESIDENTE, 
José Antônio de Oliveira e Silva   -  DIRETOR ADMINISTRATIVO-FINANCEIRO, Luiz 
Carlos Cascão  – DIRETOR DE TRANSPORTES, Edimar Ferreira da Silva  – DIRETOR DE 
OBRAS E PLANEJAMENTO e Alzirio Francisco Barbosa  – DIRETOR OPERACIONAL.  
CONTRATADA – Denise Londe Rabelo Taveira  - REPRESENTANTE. 
FINALIDADE:  Termo de Retificação da planilha cons tante no item 5.1 do Contrato nº 065/2020 – 
AJU, visando à alteração da marca do item 07, confor me disposto no requerimento da contratada. 
PRAZO:  Inalterado. 
VALOR DO ADITIVO –   R$ 780,00 (setecentos e oitenta reais). 
FORO:  Goiânia - GO. 
Aristóteles de Paula e Silva Sobrinho 
PRESIDENTE 
José Antônio de Oliveira e Silva Luiz Carlos Cascão 
DIRETOR ADM-FINANCEIRO DIRETOR DE TRANSPORTES 
Edimr Ferreira da Silva Alzirio Francisco Barbosa 
DIRETOR DE OBRAS E PLANEJAMENTO             DIRETOR OPERACIONAL 