Criado pela Lei nº 1.552, de 21/08/1959. 
Versão digital instituída pelo Decreto nº 3.987, de 14/08/2013.  
Sr(s) Usuário(s), 
Com o propósito de ampliar o acesso ao Diário e conf erir praticidade e economicidade aos meios de sua 
produção, a Prefeitura de Goiânia coloca à disposição de todos os interessados o Diário Oficial do Município – 
Eletrônico (DOM-e).  
Esta versão está assinada digitalmente, conforme MP nº  2.200-2 de 24/08/2001, que institui a Infra-estrutura de 
Chaves Públicas Brasile iras (ICP – Brasil). 
A publicação eletrônica substitui qualquer outro meio de publicação oficial e produz todos os efeitos legais 
pertinentes.  Para consultar os documentos publicados em cada edição, utilize os marcadores/bookmarks
 disponíveis do lado 
esquerdo desta página, ou utilize o comando de atalho do teclado ctrl+f. A validação da Assinatura Digital p oderá ser realizada conforme informativo disponível na página da 
Superintendência da Casa Civil e Articulação  Política, no ícone Diário Oficial – Sobre. 
PREFEITURA DE GO IÂNIA 
IRIS RE
ZENDE MACHADO 
Prefeito de Goiânia 
PAULO ERNANI MIRANDA ORTEGAL 
Secretário Municipal de Governo 
JAIRO DA CUNHA BASTOS
Superintendente da Casa Civil e Articulação Política 
KENIA HABE
RL DE LIMA 
Gerente de Imprensa Oficial SUPERINTENDÊNCIA DA CASA CIVIL E 
ARTICULAÇ ÃO POLÍTIC
A 
Endereço: Av. do Cerrado, 999,  Parque Lozandes 
   Goiânia – GO, CEP: 74.805-010 
Fone: ( 62) 3524-1094 
Atendimento: das 08:00 às 12:0 0 horas 
        das  14:00 às 18:00 horas 
E-mail contato:  diariooficial@casacivil.goiania.go.gov.br 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 1
Gabinete do Prefeito 
LEI  Nº  10.505, DE  13  DE AGOSTO DE 2020 
Altera o inciso XLIV do art. 1º da Lei 
n.º 8.919, de 22 de junho de 2010, queCria e Denomina Escolas Municipais e Centros Municipais de Educação Infantil que especifica. 
A CÂMARA MUNICIPAL DE GOIÂNIA, Estado de Goiás, aprova e eu, 
PREFEITO MUNICIPAL, sanciono  a seguinte Lei: 
Art. 1º Fica alterado o inciso XLIV do art.  1º da Lei n.º 8.919, de 22 de junho 
de 2010, que passa a vigorar com a seguinte redação: 
“Art. 1º (...)
 
XLIV - Centro Municipal de Educ ação Infantil Alegria de Aprender, 
localizado à Rua JC-47, esquina com Rua 25 de Março, Quadra 13 B, APM 
27, Jardim Curitiba, Goiânia – Goiás” ; (NR)  
Art. 2º Esta Lei entra em vigor na data de sua publicação.  
GABINETE DO PREFEITO DE GOIÂNIA, aos 13  dias  do  mês  de 
agosto  de  2020. 
IRIS REZENDE 
Prefeito de Goiânia 
Projeto de Lei de autoria do Poder Executivo   Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 1
Gabinete do Prefeito 
LEI  Nº  10.506, DE  13  DE AGOSTO DE 2020 
Dispõe sobre a aplicação de 
penalidade pela prática de elevação abusiva de preços enquanto vigorar a situação de calamidade pública no Município de Goiânia e dá outras providências.  
A CÂMARA MUNICIPAL DE GOIÂNIA, Estado de Goiás, aprova e eu, 
PREFEITO MUNICIPAL, sanciono  a seguinte Lei: 
Art. 1º Considerar-se-á abuso do poder econôm ico a elevação de preços, sem 
justa causa, com
 o objetivo de aumentar arbitr ariamente os preços dos insumos, produtos e 
serviços relacionados ao enfrentamento do COVID-19, na forma do art. 36, III, da Lei 
Federal n.º 12.529, de 30 de novembro de 2011 e do art. 2º, II, do Decreto Federal n.º 52.025, 
de 20 de maio de 1963. 
Parágrafo único.  Considerar-se-á igualmente abuso do poder econômico nas 
relações de consumo a elevação arbitrária  de preços dos produtos e dos serviços 
relacionados: 
I – ao fornecimento de alimentação preparada ou in natura  
(hortifrutigranjeiros); 
II – à produção, distribuição, comercialização e entrega realizadas 
presencialmente ou por meio do comércio eletrônico de produtos essenciais (saúde, higiene, 
fármacos, alimentos e bebidas) e não essenciais; 
III – à prestação de serviços de transporte de mercadorias e produtos em geral 
e de alimentos prontos ( delivery); 
IV – ao fornecimento de combustíveis de gás liquefeito de petróleo (GLP); 
V – à confecção de artigos do vestuário e acessórios; 
VI – à manutenção, reparação e instalação de máquinas e equipamentos, 
inclusive os de telemática e informática; 
VII – ao comércio de materiais de construção civil e equipamentos de 
proteção individual (EPI); 
VIII  – ao comércio de peças e prestação de serviços de reparos mecânicos em 
geral (oficinas mecânicas, borracharias, etc.); 
IX – aos serviços funerários. Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 2
Art. 2º Verificada a prática da elevação inju stificada de preços nos termos do 
art. 1º, aplicar-se-á, mediante a instauração  de processo administrativo, a penalidade de 
cassação da Licença para Localização e Funcionamento dos estabelecimentos comerciais, 
industriais ou de prestação de serviços, nos termos do caput  do art. 218, da Lei 
Complementar  n.º 14, de 29 de dezembro de  1992, além das penalidade previstas na Lei 
Federal n.º 12.529, de 30 de novembro de 2011 e do Decreto Federal n.º 52.025, de 20 de 
maio de 1963. 
Art. 3º A sociedade empresária que incorra na prática da infração prevista 
nesta Lei e os seus sócios ficarão impedidos de obter novo alvará de funcionamento para o 
mesmo ramo de atividade pelo período de 03 (três) anos . 
Art. 4º Concluído o processo administrati vo para a cassação de alvará de 
funcionamento, a Prefeitura de Goiânia remeterá cópia do processo ao Ministério Público Estadual a fim de verificar a responsabilidade civil e criminal das pessoas físicas e das pessoas jurídicas, dos seus sócios, diretores e gerentes em razão de possível conduta tipificada como crime contra a ordem econômica. 
Art. 5º Esta Lei entra em vigor na data de sua publicação. 
GABINETE DO PREFEITO DE GOIÂNIA, aos 13  dias  do  mês  de 
agosto  de  2020. 
IRIS REZENDE 
Prefeito de Goiânia 
Projeto de Lei de autoria do Vereador Andrey Azeredo  Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 Gabinete do Prefeito
Goiânia, 13 de agosto de 2020
Mensagem. nº G-024/2020
Veto Parcial ao Autógrafo de Lei nº 051/2020 
PL – nº 065/2020, Processo nº 20200483 
Autoria: Poder Executivo  
RAZÕES DO VETO 
Senhor Presidente,
Senhores Vereadores, 
No uso da prerrogativa que me  é assegurada pelo art. 94, § 2º, da L
ei 
Orgânica do Município de Goiânia,  restituo a essa Casa de Leis, Vetado Parcialmente,  
o incluso Autógrafo de Lei n°  051, de 15 de julho de 2020, que “Cria o Fundo
Municipal de Saneamento Básico de Goi ânia – FMSB e altera a Lei nº 9.787/2016 que 
Cria o Conselho Municipal de Saneamento Básico ”, oriundo do Projeto de Lei n° 
065/2020, Processo nº 20200483, de autoria do Poder Executivo. 
Recai o Veto Parcial ao inciso IX, do art. 2º, do Autógrafo de Lei em 
referência. 
Verifica-se que Câmara Municipal de Vereadores apresentou quatro 
modificações ao projeto do Poder Executivo que  Cria o Fundo Municipal de Saneamento 
Básico de Goiânia - FMSB e altera a Le i nº 9.787/2016 que Cria o Conselho Municipal 
de Saneamento Básico, quais sejam, as red ações do inciso V, VIII e IX do art. 2º, e a 
redação do art. 10, inserindo o inciso XII,  do art. 15, da Lei Municipal nº 9.787/2016. 
Inicialmente informa-se o Poder Le gislativo detém a competência de 
emendar todo e qualquer projeto de lei, ainda que fruto da iniciativ a reservada ao Chefe 
do Poder Executivo, tal qual oco rre nos autos em análise, or iundo do Projeto de Lei nº 
065/2020. 
Logo, o poder de apresentar emendas pa rlamentares subiste em relação às 
proposições legislativas de in iciativa executiva, embora co ndicionado do ponto de vista 
material e pecuniário. 
Em análise ao presente Autógrafo, mani festa-se que a inclusão dos incisos 
V e VIII no art. 2º, é totalmente pertinente e qualifica o Projeto de Lei a ser sancionado. 
Também, como correta a proposta de inclusão  do inciso XII, no art. 10, que qualifica 
tecnicamente a composição do Conselho Mu nicipal de Saneamento Básico, com a 
inclusão de um membro titular e um supl ente do Conselho Regional de Engenharia e 
Agronomia de Goiás – CREA-GO. Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 Contudo, adentrando a última alteração propos
ta ao art. 2º, verifica-se 
para intenção de acrescer novo inciso àquele dispositivo legal, dando nova redação ao 
inciso IX  e realocando sua anterior  redação ao inciso X. 
Redação após Emenda Parlamentar 
Art.2º (...) 
IX - Requalificação da Estação de Tratamento de Esgoto Dr. Hélio Seixo de Brito - ETE e do Aterro Sanitário de Goiânia, mediante a implantação de sistemas de tratamento e terciário e o reaproveitamento dos resíduos sólidos, chorume e gases. 
Da análise da inserção proposta via emenda parlamentar, entende-se que 
este inciso não pode ser incluído por estabe lecer conflitos com os c ontratos de concessão 
e confrontar com o interesse público, transferindo para o poder municipal a 
responsabilidade que já está estabelecida como das empresas concessionárias que 
prestam os serviços de abastecimento de água, esgotamento sanitário, limpeza urbana, 
tratamento e destinação final de resíduos.  
Outrossim, vislumbra-se clara inte nção de se criar novos programas e 
ações a serem custeadas com recursos púb licos do Fundo Municipal de Saneamento 
Básico – FMSB,  
Conclui-se, portanto, para a criação de novas despesas públicas  para a 
Administração Municipal, pr etendendo-se obrigar que o M unicípio de Goiânia arque 
com uma nova contrapartida frente às nova s atribuições e destinações criadas pelo 
Autógrafo de Lei. 
Se assim o é, conclui-se que a referida proposta parlamentar claramente 
incide na proibição de aumento de despesa , uma das restrições aplicáveis ao poder de 
emenda parlamentar. 
 Afigura-se necessário reconhecer que não merece prosperar a proposição 
de iniciativa parlamentar, dado o manifest o vício de inconstitucionalidade formal  que a 
macula. 
No mesmo sentido, o pr ojeto infringe ainda o art. 135 da Lei Orgânica 
do Município de Goiânia: 
Art. 135 - É da competência do Poder Executivo a iniciativa das leis 
orçamentárias e das que abram créditos, fixem vencimentos e vantagens dos 
servidores públicos, concedam subvenção ou auxilio ou, de qualquer modo, 
autorizem, criem ou aumentem a despesa pública. (grifo nosso) 
Logo, claro é que a inovação legislativa de inicia tiva parlamentar 
acarretaria em novas despesas públicas não previstas pela Administração Municipal, 
devendo estas ocorrer por novas dotações orçam entárias próprias. Desse modo, a aludida 
inovação proposta afigura-se ingerências do Poder Legislativo sobre o Poder Executivo. Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 Pelo exposto, como
 os demais dispositivos legais em análise encontram-
se em condições de serem sancionados pe lo Chefe do Poder Executivo, já que estes 
estão respaldados pela legislação vigente, conclui-se pelo Veto Parcial ao inciso IX, do 
art. 2º, do Autógrafo de Lei nº 051, de  15 de julho de 2020, confiante na sua 
manutenção. 
IRIS REZENDE 
Prefeito de Goiânia Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 Gabinete  do Prefeito 
LEI  Nº 10.507, DE 13  DE   AGOSTO  DE  2020
Cria o Fundo Municipal de 
Saneamento Básico de Goiânia – FMSB e altera a Lei nº 9.787/2016 que Cria o Conselho Municipal de 
Saneamento Básico.  
A CÂMARA MUNICI
PAL DE GOIÂNIA, Estado de Goiás, aprova e 
eu, PREFEITO MUNICIPAL, sanciono  a seguinte Lei: 
Art. 1º Fica criado o Fundo Municipal de Saneamento Básico de Goiânia 
– FMSB, de natureza orçamentária, financeira e contábil, com a finalidade de prover
condições de gerenciamento e concentração dos  recursos para cust ear, em conformidade 
com o Plano Municipal de Saneamento Básico do Município, a universalização e a melhoria contínua dos serviços público s de saneamento básico do Município. 
Parágrafo único.  O FMSB vincula-se à Agência de Regulação, Controle 
e Fiscalização de Serviços P úblicos de Goiânia – ARG. 
Art. 2º Os recursos do Fundo Municipal de Saneamento Básico – FMSB 
deverão ser aplicados, especificamente, no fina nciamento, total ou parc ial, de programas 
e ações de saneamento básico e infraestrut ura urbana, na área te rritorial do Município, 
particularmente aqueles relativos a: 
I – estudos, desenvolvimento e implanta ção de projetos de saneamento 
básico; 
II – ações de implantação, desenv olvimento e manutenção do Sistema 
Municipal de Informação de Saneamento Básico; 
III – implantação, ampliação, modernização e manutenção do sistema de 
drenagem e manejo de águas pluviais; 
IV – implantação, ampliação, modernização, manutenção e custeio dos 
serviços de limpeza urbana e manejo de resíduos sólidos; 
V – implantação dos serviços de limpeza, recuperação, despoluição e 
manutenção das nascentes e dos cursos d’água; 
VI – desenvolvimento de serviços de controle de ocupação de áreas de 
preservação permanente, áreas de risco, contenção  de encostas e eliminação de riscos de 
deslizamentos; 
VII – desenvolvimento de ações e programas de educação ambiental e 
sanitária; Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 VIII – formação e capacitação d
e recursos humanos em saneamento 
básico e educação ambiental e sanitária, a quisição de materiais e equipamentos de 
controle da poluição do  ar, das águas e dos solos, e serv iços destinados aos projetos e 
programas de estruturação e modernização ; 
IX – VETADO; 
X – outras despesas decorrentes do desempenho de atribuições próprias 
da ARG na área de saneamento básico. 
Art. 3º O Fundo Municipal de Saneamento Básico de Goiânia – FMSB é 
vinculado à Agência de Regulação, Controle e Fiscalização de Serv iços Públicos de 
Goiânia – ARG, competindo a sua gestão ao Presidente da ARG, auxiliado pelo Diretor 
de Administração e Finanças . 
§ 1º As despesas à conta do FMSB se rão ordenadas diretamente pelo
Presidente da ARG, cabendo à Diretoria da  Administração e Fi nanças da ARG as 
atividades relativas à execução orçamentária e financeira. 
§ 2º Os procedimentos contábeis relativos ao FMSB serão executados
pelo órgão municipal responsável pe la Contabilidade Geral do Município. 
Art. 4º O plano de aplicação para os recursos do Fundo Municipal de 
Saneamento Básico será elaborado, anualmen te, pela Agência de Regulação, Controle e 
Fiscalização de Serviços Púb licos de Goiânia – ARG, com a participação da Secretaria 
Municipal de Planejamento Urbano e Habit ação – SEPLANH, Secretaria Municipal de 
Infraestrutura e Serviços Públicos – SEINFR A, Agência Municipal do Meio Ambiente – 
AMMA, Secretaria Municipal de Saúde – SMS, Secretaria Municipal de Governo – 
SEGOV e da Secretaria Muni cipal de Finanças – SEFIN,  aprovado pelo Conselho 
Municipal de Saneamento Básico de Goiânia - CMSB. 
Art. 5º A supervisão e fiscalização do Fundo Municipal de Saneamento 
Básico – FMSB será exercida pelo Consel ho Municipal de Saneamento Básico de 
Goiânia – CMSB e pelos órgãos de controle , na forma da legislação própria e, em 
especial, por meio de relatórios sistemá ticos, balanços e informações que permitam o 
acompanhamento de suas atividades, da ex ecução do orçamento anual e do plano de 
aplicação. 
Art. 6º As receitas do Fundo Municipal de Saneamento Básico – FMSB 
são provenientes de: 
I – recursos do Tesouro Municipal provenientes de créditos consignados 
no orçamento municipal e em leis especiais; 
II – recursos de empréstimos externos  e internos voltados ao saneamento 
básico; Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 III – transferências, contribuições, doações e legados de pessoas físicas 
ou jurídicas, de direito público e privado, nacionais ou internacionais; 
IV – repasses mensais das empresas contratadas para a prestação de 
serviços de saneamento básico no Municípi o, conforme previsto nos contratos e seus 
respectivos aditivos; 
V – transferências de outros fundos do Município e de origem estadual e 
federal para realização de obras e serviços de saneamento básico, de interesses comuns; 
VI – receitas decorrentes de ajustes, acordos, contra tos, convênios e 
consórcios firmados para a execução dos serviços públicos de saneamento básico; 
VII – recursos decorrentes de multas e sanções relacionadas à execução 
dos serviços de saneamento básico; 
VIII  – recursos provenientes de bens móveis e imóveis recebidos em 
doação de entidades públicas e privadas; 
IX – auxílios ou subvenções concedidas  pelo Município, pela União e 
Estados, bem como suas autarquias, fundaçõ es, empresas públicas e sociedades de 
economia mista; 
X – produtos de convênios firmados pelo Município com instituições 
nacionais ou internacionais,  públicas ou privadas, destin ados aos objetivos do FMSB; 
XI – juros e rendimentos dos seus de pósitos e outras receitas auferidas 
por aplicações financeiras; 
XII – outros recursos, créditos e rendas  adicionais ou extraordinários que, 
por sua natureza, possam ser destinados ao FMSB. 
Art. 7º Constituem ativos do Fundo Municipal de Saneamento Básico de 
Goiânia – FMSB: 
I – disponibilidades monetárias, oriundas das receitas específicas; 
II – direitos que porventura vierem a constituir; 
III – imobilizados, móveis, máquinas e equipamentos que lhe forem 
destinados ou à sua administração. 
Parágrafo único.  Anualmente se processará o inventário dos bens e 
direitos do FMSB. 
Art. 8º As receitas que constituem recursos do Fundo Municipal de 
Saneamento Básico – FMSB serão depositad as em Conta Única do Tesouro Municipal, 
nos termos do art. 1º, da Lei Compleme ntar nº 271, de 22 de dezembro de 2014. Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 Parágrafo único.  Os saldos positivos do FMSB, no final de cada 
exercício financeiro, serão revertidos ao Te souro Municipal como Recursos Ordinários 
do Tesouro, nos termos do art. 9º, da Lei Complementar nº 271, de 22 de dezembro de 
2014. 
Art. 9º Para início das operações o FMSB, a Agência de Regulação, 
Controle e Fiscalização de Serviços Públic os de Goiânia – ARG elaborará o orçamento 
anual e os respectivos planos de aplica ção, de acordo com as normas orçamentárias 
vigentes e o disposto nesta Lei. 
Parágrafo único.  O orçamento do FMSB evidenciará as políticas e 
programas de trabalho e integrará o Orçamen to Geral do Município, observados, na sua 
elaboração, os padrões e normas estabelecidos na legislação pert inente e os princípios da 
universalidade e do equilíbrio. 
I - a execução orçamentária e financeira  do FMSB observará os padrões e 
normas estabelecidos na legislação pertinente  e técnicas adotadas pelo Município; 
II - a contabilidade do FMSB será organizada de forma a permitir o 
exercício das funções de controle prévio, de informar, apropria r e apurar custos, 
interpretar e avaliar os resultados obtidos, atra vés de demonstrativos e relatórios diários, 
mensais e anuais, e integrará a Contabilidade Geral do Município. 
Art. 10. O art. 15 e o Parágrafo único, da  Lei nº 9.787, de 08 de abril de 
2016, passam a vigorar com a seguinte redação: 
“Art. 15. Fica criado o Conselho M unicipal de Saneamento Básico – 
CMSB de Goiânia, instância consultiva e deliberativa, com regulamento próprio, tendo como objetivos o acompanhamento da implementação do 
Plano Municipal de Saneamento Bási co, a realização das Conferências 
Municipais de Saneamento Básico, a deliberação sobre a aplicação de 
recursos em obras de saneamento básico e quanto ao seu planejamento 
estratégico, visando a melhoria da prestação dos serviços de saneamento básico, na forma das normas de regulação, composto por: 
I – um membro titular e um suplente  da Agência de Regulação, Controle 
e Fiscalização dos Serviços Públicos de Goiânia – ARG; II – um membro titular e um suplen te da Secretaria Municipal de 
Infraestrutura e Serviços Públicos - SEINFRA; III – um membro titular e um suplente da Secretaria Municipal de 
Planejamento Urbano e Habitação - SEPLANH; 
IV – um membro titular e um suplente da Agência Municipal do Meio 
Ambiente - AMMA; 
V – um membro titular e um suplente da Secretaria Municipal de Saúde - 
SMS; Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 VI – um membro titular e um suplente da
 Secretaria Municipal de 
Governo - SEGOV; 
VII – um membro titular e um suplente da Secretaria Municipal de 
Finanças - SEFIN; 
VIII – um membro titular e um suplente do Poder Legislativo Municipal; 
IX – um membro titular e um suplente da Universidade Federal de Goiás 
- UFG; 
X – um membro titular e um suplente da Universidade Estadual de Goiás 
- UEG; 
XI – um membro titular e um suplente do Instituto Federal de Goiás - 
IFG; 
XII – um membro titular e um s uplente do Conselho Regional de 
Engenharia e Agronomia de Goiás - CREA – GO. Parágrafo único. O Conselho Municipal de Saneamento Básico – CMSB 
será presidido pelo membro titular da Agência de Regulação, Controle e Fiscalização dos Serviços Públicos de Goiânia – ARG, tendo como vice-
presidente o membro titular da Secretaria Municipal de Infraestrutura e 
Serviços Públicos – SEINFRA.” (NR)  
Art. 11. Fica autorizada a abertura de créditos especiais ou suplementares 
necessários ao cumprimento desta Lei. 
Art. 12. O Chefe do Poder Executivo re gulamentará, por decreto, a 
presente Lei, no prazo de 30 (t rinta) dias da sua publicação. 
Art. 13. Esta Lei entra em vigor na data de sua publicação. 
GABINETE DO PREFEITO DE GOIÂNIA,   aos 13  dias  do  mês 
de  agosto de 2020. 
IRIS REZENDE 
Prefeito de Goiânia 
Projeto de Lei de autoria do  Poder Executivo  Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 Gabinete do Prefeito
Goiânia, 13 de agosto de 2020
Mensagem. nº G-025/2020
Veto Parcial ao Autógrafo de Lei nº 047/2020 
PL – nº 072/2019, Processo nº 20190395 
Autoria: Vereador Anderson Sales  
RAZÕES DO VETO 
Senhor Presidente,
Senhores Vereadores, 
No uso da prerrogativa que m e
 é assegurada pelo art. 94, § 2º, da Lei 
Orgânica do Município de Goiânia,  restituo a essa Casa de Leis, Vetado Parcialmente,  
o incluso Autógrafo de Lei n° 047, de 15 de julho de 2020, que “Dispõe sobre a
instalação e disponibilização de guichês de caixa rápido nas agências bancárias no 
Município de Goiânia, na forma que especifica, e dá outras providências ”, oriundo do 
Projeto de Lei n° 072/2019, Processo nº 20190395 de autoria do Vereador Anderson 
Sales. 
Recai o Veto Parcial ao art. 6º do Autógrafo de Lei em referência. 
Esclarece-se que o Autógrafo de Lei nº 047, de 15 de julho de 2020, 
pretende impor às agências bancárias loca lizadas no Município de Goiânia a obrigação 
de disponibilizar ao menos um guichê de caix a rápido para o público que especifica, isto 
é, um guichê adicional de atendimento, co m o respectivo funcioná rio, para fins de 
atendimento preferencial aos clientes que possuam 02 (dois) procedimentos juntos 
àquela agência, seja pagamento, saque, tr ansferência ou qualquer outra atividade. 
Estabelece, para tanto, que o respecti vo guichê deverá ser identificado por 
placa de fácil localiz ação e que, na hipótese das agênci as possuírem somente um caixa 
normal disponível (ou um guichê de caixa norm al e outro de atendimento preferencial), 
deverá ser instalado outro, de modo adicional, para fins de cumprime nto da finalidade da 
normativa. 
De toda forma, esclarece que o gui chê de caixa rápido deverá ser 
destinado ao atendimento prioritário, de m odo tal que poderá se r utilizado para uma 
maior quantidade de operações quando nã o houver clientes com até 02 (dois) 
procedimentos a serem realizados na agência. 
Por fim, indica o valor da multa a ser aplicada diariamente às agencias 
que descumprirem a legislação, bem como prazo para que o Chef e do Poder Executivo 
regulamente o diploma legal. Portanto, a sanção do Autógrafo é medida de direito, excetuado o disposto 
no art. 6º, que, por indevidamente impor pr azo para o exercício do poder regulamentar, 
afronta o princípio da separação e ha rmonia dos poderes (art. 2º, da CRFB): 
(...) o preceito legal marca prazo para que o Executivo exerça função 
regulamentar de sua atribuição, o que oco rre amiúde, mas não deixa de afrontar 
o princípio da interdependência e harmoni a entre os poderes. A determinação de
prazo para que o Chefe do Executivo exerça função que lhe incumbe 
originariamente, sem que expressiva de  dever de regulamentar, tenho-a por 
inconstitucional.  
(ADI 3.394, voto do rel. min. Eros Grau, j. 2-4-2007, P, DJE de 15-8-2008.) 
Depara-se aqui com uma clara viol ação à Se
paração de Poderes do 
Município de Goiânia, princípio constitucional basilar da nossa República Federativa.  
O princípio da separação ou divisã o dos poderes ou funções foi sempre 
um princípio fundamental do ordenamento c onstitucional brasileiro, princípio este que 
foi mantido na Constituição Federal de 1988  ao adotar a formul ação tripartite de 
Montesquieu, conforme o texto do art. 2º da atual Constituição. 
Nessa concepção tripartite, todos os poderes previstos no artigo acima 
referido têm suas competências ou funç ões minuciosamente previstas no texto 
constitucional, de modo que a regra é a harm onia entre os poderes, como prevê o texto 
maior. 
Logo, não há possibilidade de que uma lei de inic iativa do Poder 
Legislativo crie um prazo para que o Pode r Executivo exerça o seu poder regulamentar, 
uma vez que o fundamento deste poder reside diretamente na Constituição Federal e na 
Lei Orgânica Municipal sem qualquer previsão  de estipulação de prazo. Desta forma, o 
Chefe do Poder Executivo poderá baixar o decr eto regulamentar, f acilitando a aplicação 
daquela lei, no momento que Administ ração Pública entender mais oportuno.  
Portanto, como os demais dispositivos  legais em análise encontram-se em 
condições de serem sancionados pelo Chefe do Poder Executivo, já que estes estão 
respaldados pela legislação vigente, conclui-se pelo Veto Parcial ao art. 6º do Autógrafo 
de Lei nº 047, de 15 de julho de 2020, confiante na sua manutenção. 
IRIS REZENDE 
Prefeito de Goiânia
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 Gabinete  do Prefeito 
LEI  Nº 10.508, DE 13  DE   AGOSTO  DE  2020
Dispõe sobre a instalação e 
disponibilização de guichês de caixa rápido nas agências bancárias no Município de 
Goiânia, na forma que especifica, e 
dá outras providências.  
A CÂMARA MUNICIPAL DE GOIÂNIA, Estado de Goiás, aprova e 
eu, PREFEITO MUNICIPAL, sanciono  a seguinte Lei:
Art. 1º 
Para os efeitos desta Lei entende-se por: 
I – guichês de caixa rápido, o caixa lo calizado dentro da agência bancária, 
com o respectivo funcionário, que atenderá, pr eferencialmente, clientes que possuam até 
02 (dois) procedimentos junto àquela agência,  seja pagamento, saque, transferência, ou 
qualquer outra modalidade prevista; 
II – guichês de caixa normal, os caixas já instalados atualmente nas 
agências bancárias que atendem o público em geral; 
III – guichês de caixa preferencial, os  caixas destinados às pessoas com 
deficiência, aos idosos com idade igual ou supe rior a 60 (sessenta) anos, às gestantes, às 
lactantes e às pessoas acompanhadas por crianç as de colo, nos termos da Lei Federal n.º 
10.048, de 08 de novembro de 2000, que dá priori dade de atendimento às pessoas que 
especifica, e dá outras providências. 
Art. 2º Ficam todas as agências local izadas no Município de Goiânia 
obrigadas a disponibilizar ao menos um guichê de caixa rápido para os seus clientes e 
cidadãos em geral. 
Parágrafo único.  O caixa rápido deverá ser identificado por meio de 
placa de fácil visualização. 
Art. 3º Caso a agência possua apenas um guichê de caixa normal 
disponível, ou um guichê de caixa normal e um guichê de caixa preferencial, deverá 
instalar um guichê de caixa rápido adiciona l, que atenda às fi nalidades desta Lei. 
Art. 4º O guichê de caixa rápido terá caráter preferencial, podendo ser 
utilizado para maior quantidade de oper ações quando não houver clientes com até 02 
(dois) procedimentos. 
Art. 5º A não observância ao disposto nesta Lei acarretará  a aplicação de 
multa às agências bancária s no valor de R$ 5.000,00 (cinco  mil reais) por dia de 
descumprimento, atualizada de acordo com o Índice de Preços ao Consumidor Amplo – Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 IPCA, do Instituto Brasileiro de Geografia e Estatística – IBGE, ou outro que vier a 
substituí-lo. 
Art. 6º VETADO . 
Art. 7º Esta Lei entra em vigor na data de sua publicação. 
GABINETE DO PREFEITO DE GOIÂNIA,   aos 13  dias  do  mês 
de  agosto de 2020. 
IRIS REZENDE 
Prefeito de Goiânia 
Projeto de Lei de autoria do Vereador Anderson Sales  Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 Gabinete do Prefeito
Goiânia, 13 de agosto de 2020
Mensagem nº G-026/2020
Veto Parcial ao Autógrafo de Lei nº 052/2020 
PL – nº 080/2020, Processo nº 20200534 
Autoria: Vereador Denício Trindade  
RAZÕES DO VETO 
Senhor Presidente,
Senhores Vereadores, 
No uso da prerrogativa que me
 é assegurada pelo art. 94, § 2º, da Lei 
Orgânica do Município de Goiânia,  restituo a essa Casa de Leis, Vetado Parcialmente,  
o incluso Autógrafo de Lei n°  052, de 15 de julho de 2020, que “Altera e acrescenta
dispositivos nas leis que especifica ”, oriundo do Projeto de Lei n° 080/2020, Processo nº 
20200534, de autoria do Vereador Denício Trindade. 
Recai o Veto Parcial ao art. 2º, do Autógrafo de Lei em referência. Em 
análise, percebe-se que o artigo citado trazido refere-se a matéria pertinente tão somente 
ao Poder Executivo, conforme passo a demonstrar. 
É que não se admite no ordenamento jurídico vício de iniciativa em 
projetos legislativos cujas matérias são de competência privativa do Chefe do Poder 
Executivo e, neste caso em específico, artigo dispõe sobre servidores públicos, o que 
representa inequívoca ingerência so bre a competência do Poder Executivo. 
Tanto o Projeto de Lei quanto a emenda  que inclui o art. 2° ao texto 
original são de autoria de Vereadores, porta nto, do Poder Legislati vo Municipal. Ocorre 
que a Constituição Federal assim dispõe: 
“Art. 37(...) 
(...) 
X - a remuneração dos servidores públicos e o subsídio de que trata o § 
4º do art. 39 somente poderão ser fi xados ou alterados por lei específica, Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 observada a iniciativa privativa em  cada caso, assegurada revisão geral 
anual, sempre na mesma data e se m distinção de índices;  
(...)” 
E a Lei Orgânica Lei Orgânica do Município de Goiânia estabelece que 
compete privativamente ao Prefeito de Go iânia a iniciativa de projetos de lei que 
disponham: 
“Art. 89 - Compete privativamente ao Pr efeito a iniciativa das leis que 
disponham sobre:  
I - a organização administrativa , as matérias orçamentárias e tributárias 
e os serviços públicos;  
II - os servidores públicos municipais , seu regime jurídico, a criação e o 
provimento de cargos, empregos e funções na administração direta, 
autárquica e fundacional do Poder Executivo , a estabilidade e 
aposentadoria e a fixação e alteração de remuneração , salvo as exceções 
previstas na Constituição Federal e Estadual e nesta Lei Orgânica;  
(...)”  
Pretende o legislador, no art. 2° do presente Projeto de Lei: 
Art. 2º Altera o parágrafo único do art. 28, da lei 9.354, de 08 de 
novembro de 2013, que Dispõe sobre o Plano de Carreira e Vencimentos da Guarda Civil Metropolitana de Goiânia e dá outras providências, passando a vigorar com a seguinte redação: “Art. 28. (...) Parágrafo único. São consideradas como efetivo exercício do cargo as 
atividades ligadas à Corregedoria, Ouvidoria, Banda de Música da 
Guarda Civil Metropolitana, Defesa Civil e as de competência da 
Secretaria Municipal de Defesa Social e da Câmara Municipal de 
Goiânia.” (NR) 
Mencionada ingerência relativa aos se rvidores municipais ocupantes do 
cargo de Guarda Civil Metropo litano, no tocante à su a lotação, resta evidente, porquanto 
trata-se de matéria de alcance exclusivo do Chefe do Poder Executivo, por tratar-se de 
matéria relativa a servidores públicos , bem como sua organização administrativa , 
como estabelece os limites de compet ência trazidos pela Lei Orgânica. Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 Somente ao Executivo cabe tal competên cia, já que das consequências de 
uma alteração nessa seara podem advir reflex os financeiros que exigirão estudos e 
impactos financeiros que devem guardar respei to ao limite de gastos impostos pela Lei 
de Responsabilidade Fiscal dos entes públicos. 
Neste sentido determina a Constituição Federal: 
“Art. 169. A despesa com pessoal ativ o e inativo da União, dos Estados, 
do Distrito Federal e dos Municípios não poderá ex ceder os limites 
estabelecidos em lei complementar.           
§ 1º A concessão de qualquer vantagem ou aumento de remuneração, a
criação de cargos, empregos e funç ões ou alteração de estrutura de 
carreiras, bem como a admissão ou contratação de pessoal, a qualquer 
título, pelos órgãos e entidades da administração direta ou indireta, 
inclusive fundações instituídas e man tidas pelo poder público, só poderão 
ser feitas:   
I - se houver prévia dotação orçamentária suficiente para atender às 
projeções de despesa de pessoal e aos acréscimos dela decorrentes; 
(...)”     
Destarte, há iniciativa reservada do Chefe do Poder Executivo Municipal 
para deflagrar processos legislativos que te nham por objetivo discip linar os servidores 
públicos, já que a complexidade de uma alte ração pode refletir em outros aspectos da 
administração pública e só o Executivo é capaz de prever, provisionar e contabilizar. 
De outra banda, o dispositivo afrontam  a Lei Complementar federal n.° 
173, de 27 de maio de 2020, que cria o Prog rama Federativo de Enfrentamento ao 
Coronavírus SARS-CoV-2 (Covid-19) e estabelece vedações  aos entes federados 
beneficiários. No texto propos to, há visível possibilidade de aumento de despesa com 
pessoal, até porque a previsão do impacto fina nceiro não foi demonstrada no processo 
legislativo.  
As vedações impostas são postas na al teração conferida pelo art. 7° da 
referida Lei Complementar, in verbis : 
“Art. 7º A Lei Complementar nº 101, de 04 de maio de 2000, passa a 
vigorar com as seguintes alterações: ‘ Art. 21. É nulo de pleno direito: Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 I - o ato que provoque aumento da despesa com pessoal  e não atenda: 
a) às exigências dos arts. 16 e 17 desta Lei Complementar e o disposto no
inciso XIII do caput do art. 37 e no §1° do art. 169 da Constituição Federal;  b) ao limite legal de comprometimento  aplicado às despesas com pessoal
inativo; II - o ato de que resulte aumento da despesa com pessoal nos 180 (cento e 
oitenta) dias anteriores ao final do mandato do titular de Poder ou órgão referido no art. 20; III - o ato de que resulte aumento da despesa com pessoal que preveja parcelas a serem implementadas em períodos posteriores ao final do 
mandato do titular de Poder ou órgão referido no art. 20; IV - a aprovação, a edição ou a sanção, por Chefe do Poder Executivo, por Presidente e demais membros da Mesa ou órgão decisório equivalente do Poder Legi slativo, por Presidente  de Tribunal do Poder 
Judiciário e pelo Chefe do Ministér io Público, da União e dos Estados, de 
norma legal contendo plano de altera ção, reajuste e reestruturação de 
carreiras do setor público, ou a ediç ão de ato, por esses agentes, para 
nomeação de aprovados em concurso público, quando: a) resultar em aumento da despesa com pessoal nos 180 (cento e oitenta)
dias anteriores ao final do mandato do titular do Poder Executivo; ou b) resultar em aumento da despesa com pessoal que preveja parcelas a
serem implementadas em períodos posteriores ao final do mandato do 
titular do Poder Executivo. § 1º As restrições de que tratam os incisos II, III e IV:I - devem ser aplicadas inclusi ve durante o período de recondução ou 
reeleição para o cargo de titular do Poder ou órgão autônomo; e 
II - aplicam-se somente aos titulares ocupantes de cargo eletivo dos 
Poderes referidos no art. 20. § 2º Para fins do disposto neste artigo, serão considerados atos denomeação ou de provimento de car go público aqueles referidos no § 1° 
do art. 169 da Constituição Federal ou aqueles que, de qualquer modo, acarretem a criação ou o aumento de despesa obrigatória.” 
Por sua vez, o art. 8° da Lei Complementar federal n.° 173/2020 assim 
dispõe: Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 “Art. 8º Na hipótese de que trata o art. 65 da Lei Complementar n.° 101, 
de 04 de maio de 2000, a União, os Estados, o Distrito Federal e os 
Municípios  afetados pela calamidade pública decorrente da pandemia da 
Covid-19 ficam proibidos, at é 31 de dezembro de 2021, de: 
I - conceder, a qualquer título, vantagem, aumento, reajuste ou 
adequação de remuneração a membros de Poder ou de órgão, servidores e empregados públicos e militares,  exceto quando derivado de sentença 
judicial transitada em julgado ou de determinação legal anterior à 
calamidade pública; VI - criar ou majorar auxílios, vantagens, bônus, abonos, verbas de representação ou benefícios de qualque r natureza, inclusive os de cunho 
indenizatório, em favor de membros de  Poder, do Ministério Público ou 
da Defensoria Pública e de servidores e empregados públicos e militares, ou ainda de seus dependentes, exceto quando derivado de sentença judicial transitada em julgado ou de determinação legal anterior à 
calamidade; (...)” 
Portanto, conclui-se pelo Veto Parcial ao art. 2° do Autógrafo de Lei n.º 
052, de 15 de julho de 2020, confiante na sua manutenção. 
IRIS REZENDE 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 Gabinete  do Prefeito 
LEI  Nº 10.509, DE 13  DE   AGOSTO  DE  2020
Altera e acr
escenta dispositivos nas 
leis que especifica.  
A CÂMARA MUNICIPAL DE GOIÂNIA, Estado de Goiás, aprova e 
eu, PREFEITO MUNICIPAL, sanciono  a seguinte Lei:
Art. 1º Inclui o inciso VIII no art. 2º, parágrafo único, da lei nº 8.546, de 
23 de julho de 2007, que  Dispõe sobre a contratação por tempo determinado para atender 
a necessidade temporária de excepcional in teresse público, nos termos do art. 37, inciso 
IX, da Constituição Federal e dá outras providências, passando a vigorar com a seguinte 
redação: 
“Art. 2º (...) 
(...) VIII – Os casos a que se referem o ar t. 2º desta lei e que tiverem seus 
contratos suspensos nos termos da legislação municipal que reconhecer 
estado de calamidade pública e que  tiverem com termo final de 
contratação ou de suspensão oc orrido neste período, deverão ser 
igualmente prorrogados por igual pe ríodo ao tempo em que perdurar a 
suspensão”.  (NR)  
Art. 2º VETADO . 
Art. 3º Fica alterado o parágrafo único, do art. 34, da lei complementar nº 
313, de 30 de Outubro de 2018, que
 Dispõe sobre a organização da Procuradoria Geral 
do Município, o Plano de Carreira e Vencim entos de Procurador  do Município e dá 
outras providências, passando a vigorar com a seguinte redação: 
“Art. 34. (...) 
Parágrafo único. Fica concedido o Prêmio Especial por Produção Extra, 
aos Procuradores do Município que fizerem jus, mediante avaliação 
mensal pela chefia imediata, atendidos os critérios e requisitos concessivos previstos no anexo II da  presente Lei Complementar, não se 
aplicando o disposto nos artigos 60 e 62, da lei complementar 276, de 03 de junho de 2015.  
 I – A vantagem prevista neste parágrafo único será devida durante os 
afastamentos legais remunerados até 180 (cento e oitenta) dias, bem como na ocupação de cargo em comissão nos moldes do artigo 40, Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 parágrafo único, desta Lei Complementar, tendo como base de cálculo a 
aferição no mês imediatamente anterior a sua saída;  
II – computa-se a vantagem do parágraf o único para fins do disposto no 
artigo 98, da lei complementar nº 011/1992 e no artigo 1º, §1º da lei 
complementar nº 174, de 26 de de zembro de 200, que Dispõe sobre o 
Décimo Terceiro Vencimento dos Se rvidores Públicos Municipais.” (NR)   
Art. 4º Fica renomeado o Anexo Único como Anexo I da lei 
complementar nº 313/18, e acrescido o Anexo II, na mesma lei complementar, com a 
seguinte redação: 
ANEXO I 
(...) 
ANEXO II 
CRITÉRIOS DE AVALIAÇÃO 
Atribuir notas para o desempenho aprese ntado de acordo com a produção, segundo a 
escala: 
De 0,0 a 2,9 – não recebe prêmio 
De 3,0 a 4,0 – prêmio de 100 UPV’s De 4,1 a 5,0 – prêmio de 150 UPV´s De 5,1 a 6,0 – prêmio de 200 UPV´s De 6,1 a 7,0 – prêmio de 250 UPV’s De 7,1 a 8,0 – prêmio de 300 UPV’s De 8,1 a 8,5 – prêmio de 350 UPV’s 
  De 8,6 a 10,0 – prêmio de 400 UPV´s 
CRITÉRIOS DE 
AVALIAÇÃO  INDEXADOR   PONTOS 
(Total: 10) 
•DISCIPLINA E
INTERESSEObservância das normas legais e 
regulamentares expedidas pelas 
autoridades competentes.0,0 – 2,0  
•CAPACIDADE DE
INICIATIVA E
EFICIÊNCIADesempenho e disposição para o 
trabalho, caracterizada pela 
habilidade para vi sualizar situações 
e apresentar alternativas, bem como 
a capacidade teóri ca e prática para 
execução dos processos sob sua 
responsabilidade.0,0 – 2,0  
•PRODUTIVIDADE
PELO RENDIMENTO,Trabalho realizado de acordo com o 
volume, natureza e complexidade da 0,0 – 3,0  Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 QUALIDADE E 
ORGANIZAÇÃO  matéria, levando-se em conta os 
recursos disponíveis para tanto, bem 
como o percentual de análise dos 
processos distribuídos e a 
organização no desempenho das 
atividades.
•PRODUTIVIDADE
PELO FOCO NOS
RESULTADOSAtuação com foco na defesa da 
ordem jurídica e boa aplicação das 
leis visando à celeridade da 
administração da justiça com busca 
da eficiência no cumprimento dos 
prazos além da redução da 
litigiosidade.0,0 – 3,0  
INDICADORES DOS CRITÉ
RIOS DE AVALIAÇÃO  
1. DISCIPLINA E INTERESSE (0,0 – 2,0)
- Observância das normas legais e regu lamentares expedidas pelas autoridades 
competentes, incluindo compromisso e respe ito às decisões hierárquicas (0,75);  
- Pontualidade na execução das ativid ades, compromisso e assiduidade (0,5); 
- Participação de reuniões e compromissos ex ternos, quando solicitadas pelo Gabinete 
do Procurador Geral e/ou Chefia imediata (0,75).  
2. INICIATIVA E EFICIÊNCIA (0,0 – 2,0)
- Desempenho e disposição para o tr abalho individual e em equipe (0,5); 
- Habilidade para visualizar situações e ap resentar alternativas para os desafios 
enfrentados (0,5); 
- Capacidade teórica e prática para execu ção dos processos sob sua responsabilidade 
(1,0). 
3. PRODUTIVIDADE PELO RENDIMENTO, QUALIDADE E ORGANIZAÇÃO
(0,0 – 3,0) 
3.1 CONSULTIVO:  
- Análise de processos de alta complexidade (1,5); 
- Análise de processos de baixa complexidade (1,0); - Observância das normas legais e qualidade do trabalho produzido, abordando 
integralmente o objeto da tarefa (0,5). 
3.2 JUDICIAL E FAZENDA PÚBLICA:  
- Perda de prazo processual próprio que acar rete prejuízo ao Município (-0,50 por ato); Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 - Reincidência, dentro do período de avaliaçã o, na perda de prazo processual próprio que 
acarrete prejuízo ao Município (-1,00 por ato); 
- Não solicitar o cumprimento de decisões judiciais que possa resultar na condenação do 
Município ao pagamento de multa (-0,50); - Apresentação de proposta fundamentada de súmula administrati va, que venha a ser 
acolhida pelo Procurador Geral (+0,50). 
4. PRODUTIVIDADE PELO FOCO NOS RESULTADOS (0,0 – 3,0)
4.1 CONSULTIVO:  
- Análise de processos de alta e média complexidade e que sejam terminados em até 05 
(cinco) dias úteis após  a distribuição (1,0);  
- Análise de processo que resultem em algum tipo de proveito econômico ao Município 
de Goiânia e terminados em até 05 (cinco ) dias úteis após a distribuição (1,0);  
- Análise de processos considerados urgentes para a Administraçã o Pública em até 03 
(três) dias úteis após  a solicitação (1,0). 
4.2 JUDICIAL E FAZENDA PÚBLICA:  
- Elaboração de despachos, ofícios e atos ad ministrativos em geral em desconformidade 
com normas da Procuradoria Geral do Município (-0,30); 
- Interposição de recurso manifestamente incabível que acarrete  prejuízo à defesa 
judicial do Município (-0,50); 
- Manifestação judicial com conteúdo alhe io ao discutido no processo que acarrete 
prejuízo à defesa judicial do Município (-0,75 por ato). - Realizar sustentação oral em julgamentos nos Tribunais (+0,5); 
- Presença em cursos de at ualização, congressos, seminá rios e eventos afins (+0,5). 
Art. 5º Esta Lei entra em vigor na data de sua publicação. 
GABINETE DO PREFEITO DE GOIÂNIA,   aos 13  dias  do  mês 
de  agosto de 2020. 
IRIS REZENDE 
Prefeito de Goiânia 
Proj
eto de Lei de autoria do  Vereador Denício Trindade  Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 Gabinete do Prefeito
Goiânia, 13 de agosto de 2020
MENSAGEM nº G-027/2020
Veto Integral ao Aut ógrafo de Lei nº 049/2020 
PL – nº 188/2019, Processo nº 20190830 
Autoria: Vereador Zander 
RAZÕES DO VETO 
Senhor Presidente,  
Senhores Vereadores,
No uso da prerrogativa que me
 é assegurada pelo art. 94, § 2º, da Lei 
Orgânica do Município de Goiâni a, restituo a essa Casa de Leis, Vetado Integralmente, o 
incluso Autógrafo de Lei n° 049, de 15 de julho de 2020, que “Estabelece a criação de 
espaços limitados e cercados para livre ci rculação de cães sem guia, coleira ou 
focinheira, em parques, praças e espaços públicos do Município de Goiânia ”, oriundo 
do Projeto de Lei n° 188/2019, Processo nº 20190830, de autoria do Vereador Zander 
Fabio. 
Em análise ao aludido Autógrafo de  Lei, o mesmo busca estabelecer, via 
iniciativa parlamentar, a cria ção de espaços limitados e cerca dos para livre circulação de 
cães sem guia, coleira ou focinheira, em parques, praças e espaços públicos do 
Município de Goiânia. 
Busca-se, assim, a criação legal de  espaços limitados e cercados nos 
parques, praças e espaços públicos com áreas acima de 10.000m² (dez mil metros quadrados) – art. 1º, facultando a Prefeitura de Goiânia tão somente definir o tamanho e 
o local da referida destinação (art. 3º, §2º).
Afere-se, portanto, que a pretensa i novação legi
 slativa pretende não só 
autorizar, como também impor a Administra ção Pública, a criação novos espaços nos 
parques e espaços públicos do Município de Goiânia, estabelecendo obrigações, via 
iniciativa parlamentar, ao  Poder Executivo Municipal. 
Conforme se depreende da matéria proposta, busca-se, via iniciativa do 
Poder Legislativo Municipal, criar normas que  interferem diretamente na organização 
administrativa do Poder Público Municipal. 
Neste ponto, rememora-se a Constitui ção Federal não somente repartiu a 
competência legislativa à luz do princípio da  preponderância do interesse, como também 
estabeleceu hipóteses de iniciativa reservada em termos legiferantes.  Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900  Tanto assim o é que ao Chefe do Poder Executivo foi atribuída a 
competência para deflagrar os processos legislativos atinentes e correlacionados às 
atribuições dos órgã os administrativos. 
O art. 61, da CF/88, por sinal, afigur a-se peremptório neste sentido, que, 
em atendimento ao Princípio da Simetria, ap lica-se também aos demais Chefes do Poder 
Executivo dos respectivos entes federados: 
Art. 61. (...). 
§ 1º São de iniciativa privativa  do Pres idente da República as leis que:
II - dispon ham sobre: 
a) cri ação de cargos, funções ou empregos públicos na administração direta e
autárquica ou aumento de sua rem uneração; 
b)organiz ação administrativa  e judiciária, matéria tributária e orçamentária,
serviços públicos  e pessoal da administração dos Territórios; (...) (grifo nosso) 
Ademais, observa-se que a Constitui ção do Estado de Goiás reproduziu a 
normativa: 
Art. 77 - Comp
ete privativamente  ao Prefeito:  
(...) 
V - dispor sobre a estruturação, atribui ções e funcionamento dos órgãos da 
administração municipal;  (grifo nosso) 
Mais do que isso o art. 89 da Lei Orgânica do Município confere ao Chefe 
do Poder Executivo Municipal a competência para  deflagrar os processos legislativos 
atinentes as obrigações previstas no presente Autógrafo de Lei: 
Art. 89 - Compete privativamente ao Prefeito a iniciativa das leis  que 
disponham sobre:  
I - a organização administrativa  e as matérias orçamentárias, nos termos do 
Art. 135. 
(...) III - a criação, a estruturação e as atribuições dos órgãos públicos  da 
administração municipal. (grifo nosso) 
Os referidos
 diplomas constitucionais e legais ao prescreverem competir 
a o   P r e f e i t o   a   i n i c i a t i v a   d e   p r o j e t o s   de  lei  sobre  as  matérias  atinentes  à 
organização administrativa, inclui ser do Poder Executivo a decisão sobre a destinação 
da área e criação de área s recreativas no Município. 
Não é por outro motivo, inclusiv e, que a seara doutrinária e 
jurisprudencial comp
reende que há iniciativa reservad a do Chefe do Poder Executivo 
Municipal para processos legi slativos que tenham por objetivo estabelecer políticas 
públicas, bem como disciplinar a organização de seus espaços públic os e órgãos, visto 
englobar tema ínsito orga nização administrativa. 
Com feito, o Autógrafo em tela incide em vício formal de 
inconstitucionalidade ao criar a obrigação de destinação  de áreas públicas  de parques e Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 praças do Município de Goiânia, matéria que ev identemente se encontra dentro da esfera 
administrativa de cunho e anális e privativa do Poder Executivo. 
Logo, ao imiscuir-se detalhadamente no funcionamento das áreas públicas 
municipais, a lei de iniciativa parlamenta r acaba por usurpar inic iativa do Chefe do 
Poder Executivo para tratar das atribuiçõe s atinentes a organização administrativa. 
Deste modo, a usurpação de competênci a afigura-se manifesta, razão pelo 
qual o veto da proposição é medida necessári a diante da inconstitucionalidade formal 
normo dinâmica do Autógrafo. 
Soma-se que o presente Autógrafo ao prever a criação legal de espaços 
limitados e cercados nos parques, praças e espaços públicos com áreas acima de 
10.000m ² (dez mil metros quadrados) – art. 1º, facultando a Prefeitura de Goiânia tão 
somente definir o tamanho e o local da referi da destinação (art. 3º, §2º), está criando 
diretamente novas despesas a serem cust eadas pela Administração Pública. 
Conclui-se, portanto, para a criação de novas despesas públicas  para a 
Administração Municipal, pr etendendo-se obrigar que o M unicípio de Goiânia arque 
com uma nova contrapartida frente às nova s atribuições e destinações criadas pelo 
Autógrafo de Lei. 
Se assim o é, afigura-se necessá rio reconhecer que, novamente, não 
merece prosperar a proposição de iniciativa parlamentar, dado outro manifesto vício de 
inconstitucionalidade formal  que a macula. 
Afinal, padece de inconstitucionalidade, por vício de iniciativa, Lei 
Municipal que decorre de projeto de lei de iniciativa do Poder Legi slativo Municipal que 
prevê aumento de despesa. 
No mesmo sentido, o pr ojeto infringe ainda o art. 135 da Lei Orgânica 
do Município de Goiânia: 
Art. 135 - É da competência do Poder Executivo a iniciativa das leis 
orçamentárias e das que abram créditos, fixem vencimentos e vantagens dos 
servidores públicos, concedam subvenção ou auxilio ou, de qualquer modo, 
autorizem, criem ou aumentem a despesa pública. (grifo nosso) 
Logo, claro é que a inovação legislativa de inicia tiva parlamentar 
acarretaria em novas despesas públicas não previstas pela Administração Municipal, 
devendo estas ocorrer por novas dotações orçamentárias próprias. 
Desse modo, o aludido Au tógrafo de Lei afigura- se ingerências do Poder 
Legislativo sobre o Poder Executivo, com i nvasão em função do Poder Executivo de 
gestão administrativa, vulnerando a normas le gais de iniciativa privativa de projeto de 
lei. 
Outrossim, o veto também manifesta-se necessário por representar idéia 
sem paradigma conhecido, que pode colocar em risco a incolumidade física dos animais Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 e dos seres humanos que frequentam estes loca is, já que os animais estarão todos soltos 
no mesmo espaço, sem as resp ectivas guias de contenção. 
Por fim, ressalta-se que o art. 1º  do Autógrafo sob exame contraria o 
disposto no art. 102, § 1º, da Lei Complementar nº 014/92, que determina que “ Os cães 
de todas as raças só poderão circular pelos logradouros públicos munidos de 
focinheira, exceto os de pequeno porte, co m coleira e plaqueta de identificação, e 
em companhia de seus responsáveis ”. 
Acrescenta-se que o referido art. 102 integra o “Capítulo IX: Do Registro, 
Licenciamento, Vacinação e Proibição de Permanência de Animais em Logradouros 
Públicos” da LCM nº 014/92, que é a norma de  hierarquia superi or e específica que 
regulamenta a circulação de cães em  logradouros públicos, cercados ou não. 
Destarte, no caso em tela, tem-se que o Autógrafo de Lei padece de vícios 
insanáveis, o que impõe ao Chefe do Poder Ex ecutivo apor o Veto Integral, como forma 
de restabelecer a orde m jurídica não observada. 
Por esta razão, impõe-se o veto ao Autógrafo de Lei nº 049, de 15 de 
julho de 2020, razão pela qual restituo Integralmente Vetado , confiante na sua 
manutenção. 
Atenciosamente,
IRIS REZENDE 
Prefeito de Goiânia Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 1
Gabinete do Prefeito
DECRETO  Nº  1474, DE 13 DE AGOSTO DE 2020
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais, 
RESOLVE  exonerar, a pedido,  LUIZ
 ANTONIO TEOFILO ROSA, matrícula nº 
745642-05, CPF nº. 217.045.971-53, do cargo, em comissão, de Assessor Especial 
Técnico I, símbolo AET-1,  com lotação na Secretaria Municipal de Desenvolvimento 
Econômico, Trabalho, Ciência e Tecnologia,  a partir de 14 de agosto de 2020. 
GABINETE DO PREFEITO DE GOIÂNIA, aos 13  dias do  mês 
de  agosto  de  2020. 
IRIS REZENDE 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 1
Gabinete do Prefeito
DECRETO  Nº  1475, DE 13 DE AGOSTO DE 2020
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais, 
RESOLVE  exonerar, a pedido, PAULO HENRIQUE RODRIGUES SILVA,
 
matrícula nº 1005049, CPF nº 014.936.651-54, do cargo, em comissão, de Assessor 
Especial I,  símbolo AE-1,  com lotação na Secretaria Municipal de Governo,  a partir de 
14 de agosto de 2020.   
GABINETE DO PREFEITO DE GOIÂNIA, aos 13  dias do  mês 
de  agosto  de  2020. 
IRIS REZENDE 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 1
Gabinete do Prefeito
DECRETO  Nº  1476, DE 13 DE AGOSTO DE 2020
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais, 
RESOLVE  exonerar, a pedido, WELITON CARLO
S PEREIRA, matrícula nº 
1320882-02, CPF nº 585.885.581-49, do cargo, em comissão, de  Gerente de Fiscalização e 
Acompanhamento das Ocupações Habitacionais, símbolo CDI-1 , da Diretoria de 
Regularização Fundiária, da S uperintendência de Habitação e Regularização Fundiária, da 
Secretaria Municipal de Planejamento Urbano e Habitação, a partir de 14 de agosto de 
2020. 
GABINETE DO PREFEITO DE GOIÂNIA, aos 13  dias do  mês 
de  agosto  de  2020. 
IRIS REZENDE 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 1
Gabinete do Prefeito
DECRETO  Nº  1477, DE 13 DE AGOSTO DE 2020
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais, 
RESOLVE  exonerar, a pedido, NEWTON DA CUNHA SANTOS, matrícula nº
 
220329-06, CPF nº 247.176.811-34, do cargo, em comissão, de Assessor Especial Técnico 
II, símbolo AET-2,  com lotação na Secretar ia Municipal de Governo,  a partir de 14 de 
agosto de 2020. 
GABINETE DO PREFEITO DE GOIÂNIA, aos 13  dias do  mês 
de  agosto  de  2020. 
IRIS REZENDE 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 1
Gabinete do Prefeito
DECRETO  Nº  1478, DE 13 DE AGOSTO DE 2020
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais, 
RESOLVE  exonerar, a pedido,  MAURO FRANCISCO DA SIL
VA, matrícula nº 
1368494-01, CPF nº 485.491.931-00, do cargo, em comissão, de  Assessor Técnico I,  
símbolo AT-1,  com lotação na Secretaria Municipal de Assistência Social,  a partir de 14 
de agosto de 2020. 
GABINETE DO PREFEITO DE GOIÂNIA, aos 13  dias do  mês 
de  agosto  de  2020. 
IRIS REZENDE 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 1
Gabinete do Prefeito
DECRETO  Nº  1479, DE 13 DE AGOSTO DE 2020
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais, 
RESOLVE  exonerar ALANO DE CARVALHO SOARES, matrícul
a nº 648671, CPF 
nº 693.710.831-15, do cargo, em comissão, de  Diretor de Atenção à Saúde, símbolo CDS-
4, da Superintendência de Gestão  de Redes de Atenção à Saúde,  da Secretaria Municipal 
de Saúde, a partir desta data.  
GABINETE DO PREFEITO DE GOIÂNIA, aos 13  dias do  mês 
de  agosto  de  2020. 
IRIS REZENDE 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 1
Gabinete do Prefeito
DECRETO  Nº  1480, DE 13 DE AGOSTO DE 2020
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais, 
RESOLVE  nomear  JAQUELINE JOSEFA DA SIL VA LEÃO, matrícula nº 1398423, 
CPF nº 024.718.651-19, Gerente de Urgências, da Diretoria de Atenção à Saúde, da 
Secretaria Municipal de Saúde, para, cumulativa e inte
rinamente,  exercer o cargo, em 
comissão, de Diretora de  Atenção à Saúde, símbolo CDS-4 , da Superintendência de Gestão 
de Redes de Atenção à Sa úde, daquela Secretaria, a partir desta data.  
GABINETE DO PREFEITO DE GOIÂNIA, aos 13  dias do  mês 
de  agosto  de  2020. 
IRIS REZENDE 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 1
Gabinete do Prefeito
DECRETO  Nº  1481, DE 13 DE AGOSTO DE 2020
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais, 
RESOLVE exonerar, a pedido,
 ANA CAROLINA NUNES DE SOUZA ALMEIDA , 
matrícula nº 1382829-01, CPF nº. 005.373.691-55, do cargo, em comissão, de  Secretária 
Municipal de Políticas para as Mulheres , a partir de 14 de agosto de 2020.   
GABINETE DO PREFEITO DE GOIÂNIA, aos 13  dias do  mês 
de  agosto  de  2020. 
IRIS REZENDE 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 1
Gabinete do Prefeito
DECRETO  Nº  1482, DE 13 DE AGOSTO DE 2020
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais, 
RESOLVE  exonerar, a pedido,  ROSENDO CONCEIÇÃO VA SCO, matrícula nº. 
508683-06, CPF nº. 928.190.605-87, do cargo, em comi
ssão, de Gerente de Finanças e 
Contabilidade, símbolo CDI-1, da Diretoria de Administração e Finanças, da Secretaria 
Municipal de Direitos Humanos e Políticas Afirmativas,  a partir de 14 de agosto de 
2020. 
GABINETE DO PREFEITO DE GOIÂNIA, aos 13  dias do  mês 
de  agosto  de  2020. 
IRIS REZENDE 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 1
Gabinete do Prefeito
DECRETO  Nº  1483, DE 13 DE AGOSTO DE 2020
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais  e à vista 
do contido no Processo nº 8.408.919-2/2020, RESOLVE  exonerar, a pedido,  ASTRIDE 
DE CARVALHO MAGALHAES ALC ANTARA, matrícula nº 1305271-05, CPF nº  
617.110.472-87, do cargo, em comissão, de Assessora Especial II,  símbolo AE-2,  com 
lotação no Instituto de Previdência dos  Servidores do Muni cípio de Goiânia – 
GOIÂNIAPREV, a partir de 10 de agosto de 2020.  
GABINETE DO PREFEITO DE GOIÂNIA, aos 13  dias do  mês 
de  agosto  de  2020. 
IRIS REZENDE 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 1
Gabinete do Prefeito
DECRETO  Nº  1484, DE 13 DE AGOSTO DE 2020
Altera o Decreto nº 1059,  de 02 de 
abril de 201
9, que nomeou membros 
para compor o Conselho Gestor de 
Iluminação Pública. 
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais e tendo 
em vista o disposto no art. 10, da Lei Comp lementar nº 119, de 27 de dezembro de 2002, 
Lei Complementar nº 151, de 28 de dezembro de 2005; Decretos nºs 284, de 27 de janeiro 
de 2003; 2.099, de 24 de julho de 2003; 2.489, de 1º de outubro de 2015 e 1.038, de 18 de 
abril de 2016,  
D E C R E T A: 
Art. 1º A alínea “a”, do inciso I, do art.  1º, do Decreto nº 1.059, de 02 
de abril de 2019,  que nomeou m
embros para compor o Conselho Gestor de Iluminação 
Pública, para o biênio 2019/2020, passa a vigorar com a seguinte alteração:  
“Art. 1º... 
I - Representantes do Poder Executivo Municipal: a) Secretaria Municipal de Finanças:
- Débora Cristina Israel de Souza Cardoso - Titular - ...            - Suplente 
(...)”. NR 
Art. 2º O membro ora nomeado dará co ntinuidade ao mandato da 
antecessora, Letícia Vila Verde Garcia, matrícula nº 1249037 , que fica, de 
conseqüência, dispensada da referida função.    
Art. 3º Este Decreto entrará em vi gor na data de sua publicação.    
GABINETE DO PREFEITO DE GOIÂNIA, aos 13  dias do  mês 
de  agosto  de  2020. 
IRIS REZENDE 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 1
Gabinete do Prefeito
DECRETO  Nº  1485, DE 13 DE AGOSTO DE 2020
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais  e à vista 
do contido no Processo nº 8.212.608-2/2020, RESOLVE cessar, a partir de 04 de 
agosto de 2020, os efeitos do Decreto nº 1119, de 01 de junho de 2020,  que manteve a 
servidora ALESSANDRA ROSA LEONARDO,  matrícula nº 196207-01,  CPF nº 
533.096.001-06, lotada na Secretaria  Municipal de Administ ração, à disposição do 
Governo do Estado de Goiás. 
GABINETE DO PREFEITO DE GOIÂNIA, aos 13  dias do  mês 
de  agosto  de  2020. 
IRIS REZENDE 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 1
Gabinete do Prefeito
DECRETO  Nº  1486, DE 13 DE AGOSTO DE 2020
Altera o Decreto n.° 896, de 13 de 
abril de 2020. 
O PREFEITO DE GOIÂNIA, no uso de suas atribuiçõ es legais previstas 
no art. 115, II, IV e VIII da Lei Or gânica do Município de Goiânia, 
D E C R E T A: 
Art. 1º Fica alterada a alínea “b” do inciso VI do art. 1º
 do Decreto n.° 896, 
de 13 de abril de 2020, que passa a vigorar com a seguinte redação: 
“Art. 1º (...) 
(...) VI - (...) (...) b) aos servidores da Agência da G uarda Civil Metropolitana de Goiânia e
da Secretaria Municipal de Infrae strutura, nos limites de R$500.000,00 
(quinhentos mil reais) e R$200.000,00 (duzentos mil reais), 
respectivamente.” (NR) 
Art. 2° Este Decreto entrará em vigor na data de sua publicação, 
retroagindo seus efeitos a 1º de agosto de 2020 . 
GABINETE DO PREFEITO DE GOIÂNIA, aos 13  dias do  mês 
de  agosto  de  2020. 
IRIS REZENDE 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 1
Gabinete do Prefeito
DECRETO  Nº  1487, DE 13 DE AGOSTO DE 2020
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais, nos 
termos do art. 115, inciso II, da Lei Orgânica do Município de Goiâ nia e com fulcro no 
art. 53, da Lei Comp
lementar nº 011, de 11 de  maio de 1992 – Estatuto dos Servidores 
Públicos do Município de Goiânia, com suas alterações posteriores e à vista do contido 
no Processo nº 8.398.443-1/2020, 
D E C R E T A: 
Art. 1° Fica o servidor abaixo relaci onado, lotado na Secretaria 
Municipal de Infraestrutura e Serviços Púb licos, cedido ao Sindicato dos Trabalhadores 
do Município de Goiânia - SINDIGOIÂNIA, a partir desta data até 31 de dezembro 
de 2020, com todos os direitos e vantagens de seu cargo, e com ônus para a origem : 
Nome: CPF: Matrícula: 
MARCO ANTÔNIO DOS 
SANTOS  448.958.281-15 371491-02 
Art. 2° Este Decreto entrará em vigo r na data de sua publicação. 
GABINETE DO PREFEITO DE GOIÂNIA, aos 13  dias do  mês 
de  agosto  de  2020. 
IRIS REZENDE 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 1
Gabinete do Prefeito
DECRETO  Nº  1488, DE 13 DE AGOSTO DE 2020
O PREFEITO DE GOIÂNIA, o uso de suas atribuições legais, 
RESOLVE  exonerar PATRIC
IA MOURA QUIRINO DE FREITAS, matrícula nº 
963550-06, CPF nº 565.479.941-04, do car go, em comissão, de Chefe da Advocacia 
Setorial, símbolo CDS-4,  da Secretaria Municipal de Assi stência Social - SEMAS, e tendo 
em vista o disposto na Lei Complementar nº . 276, de 03 de junho de  2015, e considerando 
que já foi apresentada a documentação que comprova a não ocorrência das vedações do 
art. 20-A, da Lei Orgânica do Município de Goiânia, nos termos do disposto no § 4º, do 
art. 4º, do Decreto nº. 264, de 27 de janeiro de 2016, nomeá-la  para exercer o cargo, em 
comissão, de Secretária Municipal de Políticas para as Mulheres, tudo a partir de 14 de 
agosto de 2020. 
GABINETE DO PREFEITO DE GOIÂNIA, aos 13  dias do  mês 
de  agosto  de  2020. 
IRIS REZENDE 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 1
Gabinete do Prefeito
DECRETO ORÇAMENTÁRIO Nº  252, DE 0
6 DE AGOSTO DE 2020
Abre Crédito Adicional de 
Natureza Suplementar. 
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais, nos 
termos dos arts. 42 e 43, da Lei Federal nº 4.320, de 17 de março de 1964, art. 12, da Lei nº 
10.109, de 20 de dezembro de 2017 (Plano Plur ianual para o quadriênio 2018-2021), art. 
5º, da Lei nº 10.450, de 27 de dezembro de  2019 (Lei Orçamentária Anual - LOA),  
D E C R E T A: 
Art. 1º É aberto à SECRETARIA MUNICIPAL DE 
ADMINISTRAÇÃO 01 (um) Crédito Adicional de Natureza Suplementar, no montante 
de R$ 578.000,00 (quinhentos e setenta e oito mil reais), destinado a constituir reforço à 
seguinte dotação da vigente Lei de Meios:  
5500 – SECRETARIA MUNICIPA L DE ADMINISTRAÇÃO 
5501 – 04 122 0028 2.530 – 3390.39.00 – 117   532 ........................ R$ 578.000,00 
TOTAL ............................................................................................. R$ 578.000,00 
Art. 2º O crédito ora autorizado será c oberto com a anulação parcial e/ou 
total das seguintes dotações: 5500 – SECRETARIA MUNICIPA L DE ADMINISTRAÇÃO 
5501 – 04 122 0028 2.530 – 3390.92.00 – 117   532 ........................ R$ 34.000,00 TOTAL ............................................................................................. R$ 34.000,00 
5700 – SECRETARIA MUNICIPAL DE INFRAESTRUTURA E SERVIÇOS 
PÚBLICOS 
5701 – 15 452 0020 2.231 – 3390.30.00 – 117   532 ........................ R$ 544.000,00 
TOTAL ............................................................................................. R$ 544.000,00 
TOTAL GERAL .............................................................................. R$ 578.000,00 Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 2
Art. 3º Este Decreto entra em vigor na data de sua publicação. 
GABINETE DO PREFEITO DE GOIÂNIA, aos 06  dias do  mês 
de  agosto  de  2020. 
IRIS REZENDE 
Prefeito de Goiânia
ZILMA PERCUSSOR CAMPOS PEIXOTO 
Secretária Municipal de Finanças Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 1
Gabinete do Prefeito
DECRETO ORÇAMENTÁRIO Nº  253, DE 06 DE AGOSTO DE 2020
Retifica o Decreto orçamentário n° 
220, de 08 de julho de 2020. 
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais, nos 
term
os dos arts. 42 e 43, da Lei Federal nº 4.320, de 17 de março de 1964, art. 12, da Lei nº 
10.109, de 20 de dezembro de 2017 (Plano Plur ianual para o quadriênio 2018-2021), art. 
6º, da Lei nº 10.450, de 27 de dezembro de  2019 (Lei Orçamentária Anual - LOA), 
D E C R E T A:  
Art. 1º O art. 2º do Decreto Orçamentário nº 22 0, de 08 de julho de 2020 , 
publicado nas páginas 08-11, do Diário Oficial do Município de Goiânia – Eletrônico nº 
7336, de 10 de julho de 2020, passa a vigorar com a seguinte redação:  
“Art. 2º Os créditos ora autorizados serão cobertos com a anulação parcial 
e/ou total das seguintes dotações: 
2800 – SECRETARIA MUNICIPAL DE ASSISTÊNCIA SOCIAL 
2850 – FUNDO MUNICIPAL DE  ASSISTÊNCIA SOCIAL 
............................................................ ............................................................ 
2850 – 08 244 0172 2.625 – 3390.49.00 – 129  592.....R$             14.000,00 
2850 – 08 244 0172 2.625 – 3390.91.00 – 129  592.....R$               5.000,00 
TOTAL ........................................................................ R$         3.761.000,00 
(NR)” 
Art. 2º Este Decreto entra em vigor na da ta de sua publicação, retroagindo 
seus efeitos a 10 de  julho de 2020.  
GABINETE DO PREFEITO DE GOIÂNIA, aos 06  dias do  mês 
de  agosto  de  2020. 
IRIS REZENDE 
Prefeito de Goiânia
ZILMA PERCUSSOR CAMPOS PEIXOTO 
Secretária Municipal de Finanças Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 1
Gabinete do Prefeito
DECRETO ORÇAMENTÁRIO Nº  254, DE 07 DE AGOSTO DE 2020
Abre Crédito Adicional de 
Natureza Suplementar. 
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais, nos 
termos dos arts. 42 e 43, da Lei Federal nº 4.320, de 17 de março de 1964, art. 12, da Lei nº 
10.109, de 20 de dezembro de 2017 (Plano Plur ianual para o quadriênio 2018-2021), art. 
5º, da Lei nº 10.450, de 27 de dezembro de  2019 (Lei Orçamentária Anual – LOA), 
D E C R E T A: 
Art. 1º É aberto à SECRETARIA MUNICIPAL DE TRÂNSITO, 
TRANSPORTES E MOBILIDADE 01 (um) Crédito Adicional de Natureza 
Suplementar, no montante de R$ 587.500,00 (quinhentos e oitenta e sete mil e quinhentos 
reais), destinado a constituir reforço à seguinte dotação da vigente Lei de Meios: 
5800 – SECRETARIA MUNICIPAL DE  TRÂNSITO, TRANSPORTES E 
MOBILIDADE 
5801 – 04 122 0028 2.450 – 3190.13.00 – 100   501 ........................ R$ 587.500,00 
TOTAL ............................................................................................. R$ 587.500,00 
Art. 2º O crédito ora autorizado será cobe rto com a anulação parcial e/ou 
total das seguintes dotações: 
5800 – SECRETARIA MUNICIPAL DE  TRÂNSITO, TRANSPORTES E 
MOBILIDADE 
5801 – 04 122 0028 2.450 – 3190.16.00 – 100   501 ........................ R$ 12.000,00 
5801 – 04 122 0028 2.450 – 3190.91.00 – 100   501 ........................ R$ 24.000,00 5801 – 04 122 0028 2.450 – 3190.92.00 – 100   501 ........................ R$ 100.000,00 5801 – 04 122 0028 2.450 – 3391.92.00 – 100   501 ........................ R$ 100.000,00 5801 – 04 122 0028 2.451 – 3390.30.00 – 100   501 ........................ R$ 240.000,00 5801 – 04 122 0028 2.451 – 3390.33.00 – 100   501 ........................ R$ 30.000,00 5801 – 04 122 0028 2.451 – 3390.39.00 – 100   501 ........................ R$ 81.500,00 
TOTAL ............................................................................................. R$ 587.500,00 Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 2
Art. 3º Este Decreto entra em vigor na data de sua publicação. 
GABINETE DO PREFEITO DE GOIÂNIA, aos 07  dias do  mês 
de  agosto  de  2020. 
IRIS REZENDE 
Prefeito de Goiânia
ZILMA PERCUSSOR CAMPOS PEIXOTO 
Secretária Municipal de Finanças Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 1
Gabinete do Prefeito
DECRETO ORÇAMENTÁRIO Nº  255, DE 07 DE AGOSTO DE 2020
Abre Créditos Adicionais de 
Natureza Suplementar.
 
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais, nos 
termos dos arts. 42 e 43, da Lei Federal nº 4.320, de 17 de março de 1964, art. 12, da Lei nº 
10.109, de 20 de dezembro de 2017 (Plano Plur ianual para o quadriênio 2018-2021), art. 
6º, da Lei nº 10.450, de 27 de dezembro de  2019 (Lei Orçamentária Anual – LOA), 
D E C R E T A: 
Art. 1º São abertos à SECRETARIA MUNICIPAL DE ASSISTÊNCIA 
SOCIAL – FUNDO MUNICIPAL DE ASSISTÊNCIA SOCIAL 03 (três) Créditos 
Adicionais de Natureza Suplementar, no montante de R$ 256.000,00  (duzentos e cinquenta 
e seis mil reais), destinados a constituir reforços às seguintes dotações da vigente Lei de 
Meios: 
2800 – SECRETARIA MUNICIPAL DE ASSISTÊNCIA SOCIAL 
2801 – 08 244 0010 2.713 – 3390.39.00 – 100   501 ........................ R$ 1.000,00 TOTAL ............................................................................................. R$ 1.000,00 
2800 – SECRETARIA MUNICIPAL DE ASSISTÊNCIA SOCIAL 
2850 – FUNDO MUNICIPAL DE  ASSISTÊNCIA SOCIAL 
2850 – 08 244 0169 2.053 – 3390.47.00 – 129   582 ........................ R$ 127.500,00 
2850 – 08 244 0158 2.047 – 3390.47.00 – 129   573 ........................ R$ 127.500,00 
TOTAL ............................................................................................. R$ 255.000,00 
TOTAL GERAL .............................................................................. R$ 256.000,00 
Art. 2º Os créditos ora autorizados serão cobertos com a anulação parcial 
e/ou total das seguintes dotações: 
2800 – SECRETARIA MUNICIPAL DE ASSISTÊNCIA SOCIAL 
2801 – 08 244 0010 2.713 – 3390.36.00 – 100   501 ........................ R$ 1.000,00 Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 2
TOTAL ............................................................................................. R$ 1.000,00 
2800 – SECRETARIA MUNICIPAL DE ASSISTÊNCIA SOCIAL 
2850 – FUNDO MUNICIPAL DE  ASSISTÊNCIA SOCIAL 
2850 – 08 244 0169 2.053 – 3190.11.00 – 129   582 ........................ R$ 15.000,00 
2850 – 08 244 0169 2.053 – 3390.14.00 – 129   582 ........................ R$ 20.000,00 2850 – 08 244 0169 2.053 – 3390.31.00 – 129   582 ........................ R$ 50.000,00 2850 – 08 244 0169 2.053 – 3390.32.00 – 129   582 ........................ R$ 20.000,00 
2850 – 08 244 0169 2.053 – 3390.33.00 – 129   582 ........................ R$ 50.000,00 
2850 – 08 244 0169 2.053 – 3390.35.00 – 129   582 ........................ R$ 50.000,00 2850 – 08 244 0169 2.053 – 3390.40.00 – 129   582 ........................ R$ 50.000,00 
TOTAL ............................................................................................. R$ 255.000,00 
TOTAL GERAL .............................................................................. R$ 256.000,00 
Art. 3º Este Decreto entra em vigor na data de sua publicação. 
GABINETE DO PREFEITO DE GOIÂNIA, aos 07  dias do  mês 
de  agosto  de  2020. 
IRIS REZENDE 
Prefeito de Goiânia
ZILM A PERCUSS
OR CAMPOS PEIXOTO 
Secretária Municipal de Finanças Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 1
Gabinete do Prefeito
DECRETO ORÇAMENTÁRIO Nº  256, DE 10 DE AGOSTO DE 2020
Abre Crédito Adicional de 
Natureza Suplementar.
 
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais, nos 
term
os dos arts. 42 e 43, da Lei Federal nº 4.320, de 17 de março de 1964, art. 12, da Lei nº 
10.109, de 20 de dezembro de 2017 (Plano Plur ianual para o quadriênio 2018-2021), art. 
5º, da Lei nº 10.450, de 27 de dezembro de  2019 (Lei Orçamentária Anual - LOA), 
D E C R E T A: 
Art. 1º É aberto à AGÊNCIA MUNICIPAL DO  MEIO AMBIENTE – 
FUNDO MUNICIPAL DO MEIO AMBIENTE 01 (um) Crédito Adicional de Natureza 
Suplementar, no montante de R$ 150.000,00 (cento e cinquenta mil reais), destinado a 
constituir reforço à seguinte do tação da vigente Lei de Meios: 
5600 – AGÊNCIA MUNICIPAL DO MEIO AMBIENTE 5650 – FUNDO MUNICIPAL DO MEIO AMBIENTE 
5650 – 18 541 0053 2.065 – 3390.35.00 – 151   514 ........................ R$ 150.000,00 
TOTAL ............................................................................................. R$ 150.000,00 
Art. 2º O crédito ora autorizado será c oberto com a anulação parcial e/ou 
total da seguinte dotação: 5600 – AGÊNCIA MUNICIPAL DO MEIO AMBIENTE 
5650 – FUNDO MUNICIPAL DO MEIO AMBIENTE 5650 – 18 541 0053 2.068 – 3390.35.00 – 151   514 ........................ R$ 150.000,00 
TOTAL ............................................................................................. R$ 150.000,00 
Art. 3º Este Decreto entra em vigor na data de sua publicação. 
GABINETE DO PREFEITO DE GOIÂNIA, aos 10  dias do  mês 
de  agosto  de  2020. 
IRIS REZENDE 
Prefeito de Goiânia
ZILMA PERCUSSOR CAMPOS PEIXOTO 
Secretária Municipal de Finanças Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 1
Gabinete do Prefeito
DECRETO ORÇAMENTÁRIO Nº  257, DE 12 DE AGOSTO DE 2020
Abre Crédito Adicional de 
Natureza Suplementar.
 
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais, nos 
term
os dos arts. 42 e 43, da Lei Federal nº 4.320, de 17 de março de 1964, art. 12, da Lei nº 
10.109, de 20 de dezembro de 2017 (Plano Plur ianual para o quadriênio 2018-2021), art. 
6º, da Lei nº 10.450, de 27 de dezembro de  2019 (Lei Orçamentária Anual - LOA),  
D E C R E T A: 
Art. 1º É aberto à AGÊNCIA MUNICIPAL DE  TURISMO, EVENTOS 
E LAZER 01 (um) Crédito Adicional de Natureza Suplementar, no montante de R$ 
800.000,00 (oitocentos mil reais), destinado a cons tituir reforço à seguinte dotação da 
vigente Lei de Meios:  
6600 – AGÊNCIA MUNICIPAL DE TURISMO, EVENTOS E LAZER 
6601 – 27 813 0039 2.226 – 3390.39.00 – 100   585 ........................ R$ 800.000,00 
TOTAL ............................................................................................. R$ 800.000,00 
Art. 2º O crédito ora autorizado será c oberto com a anulação parcial e/ou 
total da seguinte dotação: 1600 – SECRETARIA MUNICI PAL DE FINANÇAS 
1603 – 99 999 9999 9.999 – 9999.99.99 – 100   501 ........................ R$ 800.000,00 TOTAL ............................................................................................. R$ 800.000,00 
Art. 3º Este Decreto entra em vigor na data de sua publicação. 
GABINETE DO PREFEITO DE GOIÂNIA, aos 12  dias do  mês 
de  agosto  de  2020. 
IRIS REZENDE 
Prefeito de Goiânia
ZILMA PERCUSSOR CAMPOS PEIXOTO 
Secretária Municipal de Finanças Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 1
Gabinete do Prefeito
DECRETO ORÇAMENTÁRIO Nº  258, DE 12 DE AGOSTO DE 2020
Abre Crédito Adicional de 
Natureza Suplementar.
 
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais, nos 
term
os dos arts. 42 e 43, da Lei Federal nº 4.320, de 17 de março de 1964, art. 12, da Lei nº 
10.109, de 20 de dezembro de 2017 (Plano Plur ianual para o quadriênio 2018-2021), art. 
6º, da Lei nº 10.450, de 27 de dezembro de  2019 (Lei Orçamentária Anual - LOA), 
D E C R E T A: 
Art. 1º É aberto à SECRETARIA MUNICIPAL DE EDUCAÇÃO E 
ESPORTE – FUNDO MUNICIPAL DE MANUTENÇÃO E DESENVOLVIMENTO 
DO ENSINO 01 (um) Crédito Adicional de Natureza Suplementar, no montante de R$ 
400,00 (quatrocentos reais), destinado a const ituir reforço à seguinte dotação da vigente 
Lei de Meios: 
1700 – SECRETARIA MUNICIPAL DE EDUCAÇÃO E ESPORTE 
1750 – FUNDO MUNICIPAL DE MANUT ENÇÃO E DESENVOLVIMENTO DO 
ENSINO 
1750 – 12 365 0142 2.014 – 3390.39.00 – 220   53 .......................... R$ 400,00 
TOTAL ............................................................................................. R$ 400,00 
Art. 2º O crédito ora autorizado será c oberto com a anulação parcial e/ou 
total da segu
inte dotação: 
1700 – SECRETARIA MUNICIPAL DE EDUCAÇÃO E ESPORTE 
1750 – FUNDO MUNICIPAL DE MANUT ENÇÃO E DESENVOLVIMENTO DO 
ENSINO 1750 – 12 365 0142 2.014 – 3390.30.00 – 220   53 .......................... R$ 400,00 
TOTAL ............................................................................................. R$ 400,00 
Art. 3º
 Este Decreto entra em vigor na data de sua publicação. 
GABINETE DO PREFEITO DE GOIÂNIA, aos 12  dias do  mês 
de  agosto  de  2020. 
IRIS REZENDE 
Prefeito de Goiânia
ZILMA PERCUSSOR CAMPOS PEIXOTO 
Secretária Municipal de Finanças Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 1
Gabinete do Prefeito
DECRETO ORÇAMENTÁRIO Nº  259, DE 12 DE AGOSTO DE 2020
Abre Créditos Adicionais de 
Natureza Suplementar. 
O PREFEI
TO DE GOIÂNIA, no uso de suas atribuições legais, nos 
termos dos arts. 42 e 43, da Lei Federal nº 4.320, de 17 de ma
rço de 1964, art. 12, da Lei nº 
10.109, de 20 de dezembro de 2017 (Plano Plur ianual para o quadriênio 2018-2021), art. 
5º, da Lei nº 10.450, de 27 de dezembro de  2019 (Lei Orçamentária Anual – LOA),  
D E C R E T A: 
Art. 1º São abertos ao INSTITUTO DE ASSI STÊNCIA À SAÚDE E 
SOCIAL DOS SERVIDORES MUNICIPAIS DE GOIÂNIA 02 (dois) Créditos 
Adicionais de Natureza Suplementar, no montante de R$ 120.000,00 (cento e vinte mil 
reais), destinados a constituir reforços às  seguintes dotações da vigente Lei de Meios:  
6200 – INSTITUTO DE AS SISTÊNCIA À SAÚDE  E SOCIAL DO S SERVIDORES 
MUNICIPAIS DE GOIÂNIA 
6201 – 04 122 0159 2.214 – 3390.30.00 – 158   516 ........................ R$ 60.000,00 6201 – 04 122 0159 2.214 – 3390.39.00 – 158   516 ........................ R$ 60.000,00 
TOTAL  ................................................................................................... R$  120.000,00 
 Art. 2º Os créditos ora autorizados serão cobertos com a anulação parcial e/ou 
total da seguinte dotação:  6200 – INSTITUTO DE AS SISTÊNCIA À SAÚDE  E SOCIAL DO S SERVIDORES 
MUNICIPAIS DE GOIÂNIA 
6201 – 04 122 0159 2.214 – 3390.40.00 – 158   516 ........................ R$ 120.000,00 
TOTAL  ................................................................................................... R$  120.000,00 
Art. 3º Este Decreto entra em vigor na  data de sua publicação.  
GABINETE DO PREFEITO DE GOIÂNIA, aos 12  dias do  mês 
de  agosto  de  2020. 
IRIS REZENDE 
Prefeito de Goiânia
ZILMA PERCUSSOR CAMPOS PEIXOTO 
Secretária Municipal de Finanças Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 1
Gabinete do Prefeito
DECRETO ORÇAMENTÁRIO Nº  260, DE 13 DE AGOSTO DE 2020
Abre Créditos Adicionais de 
Natureza Suplementar. 
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais, nos 
termos dos arts. 42 e 43, da Lei Federal nº 4.320, de 17 de março de 1964, art. 12, da Lei nº 
10.109, de 20 de dezembro de 2017 (Plano Plur ianual para o quadriênio 2018-2021), art. 
6º, da Lei nº 10.450, de 27 de dezembro de  2019 (Lei Orçamentária Anual - LOA), 
D E C R E T A: 
Art. 1º São abertos à SECRETARIA MUNICIPAL DE EDUCAÇÃO E 
ESPORTE – FUNDO MUNICIPAL DE MANUTENÇÃO E DESENVOLVIMENTO 
DO ENSINO 03 (três) Créditos Adicionais de Natureza Suplementar, no montante de R$ 
39.439.962,45 (trinta e nove milhões quatrocentos e trinta e nove mil novecentos e sessenta 
e dois reais e quarenta e cinco centavos), destinados a constituir reforços às seguintes 
dotações da vigente Lei de Meios: 
1700 – SECRETARIA MUNICIPAL DE EDUCAÇÃO E ESPORTE 
1750 – FUNDO MUNICIPAL DE MANUT ENÇÃO E DESENVOLVIMENTO DO 
ENSINO 
1750 – 12 365 0139 1.422 – 4490.52.00 – 190   627 ........................ R$ 16.000.000,00 
1750 – 12 361 0139 1.002 – 4490.52.00 – 190   627 ........................ R$ 15.000.000,00 1750 – 12 365 0139 1.422 – 4490.39.00 – 190   627 ........................ R$ 8.439.962,45 
TOTAL ............................................................................................. R$ 39.439.962,45 
Art. 2º Os créditos ora autorizados serã o cobertos com a anulação parcial 
e/ou total das seguintes dotações: 
1600 – SECRETARIA MUNICI PAL DE FINANÇAS 
1601 – 15 451 0004 1.550 – 4490.40.00 – 190   627 ........................ R$ 10.000.000,00 
1601 – 15 451 0004 1.550 – 4490.51.00 – 190   627 ........................ R$ 10.000.000,00 1601 – 15 451 0004 1.550 – 4490.52.00 – 190   627 ........................ R$ 10.000.000,00 1601 – 15 451 0004 1.550 – 4490.61.00 – 190   627 ........................ R$ 9.439.962,45 
TOTAL ............................................................................................. R$ 39.439.962,45 Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 2
Art. 3º Este Decreto entra em vigor na data de sua publicação. 
GABINETE DO PREFEITO DE GOIÂNIA, aos 13  dias do  mês 
de  agosto  de  2020. 
IRIS REZENDE 
Prefeito de Goiânia
ZILMA PERCUSSOR CAMPOS PEIXOTO 
Secretária Municipal de Finanças Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 1
Gabinete do Prefeito
DECRETO ORÇAMENTÁRIO Nº  261, DE 13 DE AGOSTO DE 2020
Abre Crédito Adicional de 
Natureza Suplementar. 
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais, nos 
termos dos arts. 42 e 43, da Lei Federal nº 4.320, de 17 de março de 1964, art. 12, da Lei nº 
10.109, de 20 de dezembro de 2017 (Plano Plur ianual para o quadriênio 2018-2021), art. 
5º, da Lei nº 10.450, de 27 de dezembro de  2019 (Lei Orçamentária Anual – LOA), 
D E C R E T A: 
Art. 1º É aberto à SECRETARIA MUNICIPAL DE TRÂNSITO, 
TRANSPORTES E MOBILIDADE 01 (um) Crédito Adicional de Natureza 
Suplementar, no montante de R$ 15.405.100,00 (quinze milhões quatrocentos e cinco mil e 
cem reais), destinado a constituir reforço à seguinte dotação da vigente Lei de Meios: 
5800 – SECRETARIA MUNICIPAL DE  TRÂNSITO, TRANSPORTES E 
MOBILIDADE 
5801 – 15 127 0125 2.332 – 4490.39.00 – 190   627 ........................ R$ 15.405.100,00 
TOTAL ............................................................................................. R$ 15.405.100,00 
Art. 2º O crédito ora autorizado será cobe rto com a anulação parcial e/ou 
total das seguintes dotações: 1600 – SECRETARIA MUNICI PAL DE FINANÇAS 
1601 – 04 122 0123 2.057 – 4490.39.00 – 190   628 ........................ R$ 5.000.000,00 
1601 – 04 122 0123 2.057 – 4490.52.00 – 190    24 ......................... R$ 5.000.000,00 1601 – 15 451 0004 1.550 – 4490.40.00 – 190   627 ........................ R$ 5.405.100,00 
TOTAL ............................................................................................. R$ 15.405.100,00 Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 2
Art. 3º Este Decreto entra em vigor na data de sua publicação. 
GABINETE DO PREFEITO DE GOIÂNIA, aos 13  dias do  mês 
de  agosto  de  2020. 
IRIS REZENDE 
Prefeito de Goiânia
ZILMA PERCUSSOR CAMPOS PEIXOTO 
Secretária Municipal de Finanças cf
Página 1 de 2  
PORTARIA-CGM N°. 076 / 2020  
Recondução da Comissão Especial de Pr ocesso Administrativo Disciplinar
O CONTROLADOR GERAL DO MUNICÍPIO , no uso de suas atribuições, 
Considerando o disposto nos arts. 165, 168 e 169 da Lei Complementar n° 011, de 11 de
 
maio de 1992, combinado com o art. 36 e seguint es do Decreto n° 265, de 27 de janeiro de 2016, 
Considerando o Memorando nº. 029/2020, emitido pela Comissão Especial de Processo 
Administrativo Disciplinar da Co rregedoria Geral do Município. 
Considerando a finalização do  prazo da Portaria CGM nº. 203/2019, prorrogada pela 
Portaria nº 016/2020. 
RESOLVE: 
Art. 1º – Reconduzir a Comissão Especial de Processo  Administrativo Disciplinar - 
CESPAD, em conformidade com a Lei Compleme ntar nº. 276, de 03 de junho de 2015, para dar 
continuidade  aos trabalhos de apuração de que trata o Processo Administrativo Disciplinar no. 
7.948.682-5/2019 , bem como as demais infrações conexas que emergirem no decorrer dos 
trabalhos. 
Art. 2º – A Comissão, em conformidade com o Decreto nº. 903, de 08 de março de 2017 e 
Decreto nº. 798, de 19 de março de 2020, será  composta pelos seguintes membros: 
Janaine Borges da Silva  : Mat.  634492-01 Presidente 
Márcia Helena Lopes Monteiro            : Mat.  334634-02 Vogal 
Rondinélio da Costa Silvério : Mat.  872962-02 Secretário 
Art. 3º – A Comissão exercerá suas atividades com independência e imparcialidade, 
assegurado o sigilo necessário à elucidação do fato  ou exigido pelo interesse da administração, 
conforme art. 170, da Lei Complementar nº 0 11/92, bem como assegurado a ampla defesa e o 
contraditório.  
Art. 4º – A Comissão deverá elaborar e apresentar relatório minucioso e conclusivo, onde 
resumirá as peças principais dos autos e mencionará as provas, em que se baseou para formar sua 
convicção.  
Art. 5º – O prazo para apuração dos fatos e conclusã o dos trabalhos é de até 60 (sessenta) 
dias, prorrogáveis por igual perí odo, desde que solicita do por escrito. cf
Página 2 de 2  
Art. 6º – Os trabalhos iniciados já realizados pela Comissão Especial de Processo 
Administrativo Disciplinar, designada pelas Portarias CGM nos 203 de 05 de dezembro de 2019, 
prorrogada pela Portaria CGM nº 016 de 05 de  fevereiro de 2020 serão recepcionados para a 
conclusão da apuração, a partir de 31/07/2020.  
Art. 7º – Esta Portaria entrará em vigor na data  da sua publicação, com efeitos retroativos 
a 31/07/2020. 
Publique-se.  
Gabinete do Controlador-Geral do Município , aos 05 dias do mês de agosto de 2020.  
JULIANO GOMES BEZERRA  
Controlador-Geral do Município  Controladoria  Geral do Município  
Av. do Cerrado, nº 999, Park Lozandes,  
Paço Municipal  ‐ Goiânia  ‐ GO 
CEP: 74.884‐900  – Tel.: 55 62 3524‐ 3390 
e‐mail: controladoria@goiania.go.gov.br  PORTARIA-CGM N°. 077 / 2020 
O CONTROLADOR GERAL DO MUNICÍPIO , no uso de suas atribuições, e 
considerando o disposto na Lei Complementar n° 011, de 11 de maio de 1992, combinado com o 
Decreto n° 265, de 27 de janeiro de 2016, 
Considerando a Portaria CGM nº 051/2020 que sobrestou o processo no 7.707.480-
5/2019 para atendimento da solicitação cons tante no Memorando nº 020/2020, da Comissão 
Especial de Processo Ad ministrativo Disciplinar. 
Considerando o Memorando no 030/2020 emitido pela Comissão Especial de 
Processo Administrativo Disciplinar. 
R E S O L V E: 
Art. 1º – Suspender  o sobrestamento do processo no 7.707.480-5/2019, com 
devolução do prazo processual para conclusão dos trabalhos apurativos. 
Art. 2º – Esta Portaria entrará em vigor a partir da data da sua publicação 
Publique-se.  
Gabinete do Controlador-Geral do Município , aos 05 dias do mês de agosto de 2020.  
JULIANO GOMES BEZERRA  
Controlador-Geral do Município  
Cf/LD PORTARIA-CGM N°. 078 / 2020 
O CONTROLADOR GERAL DO MUNICÍPIO , no uso de suas atribuições legais, 
e considerando o disposto na Lei Complementar  n° 011, de 11 de maio de 1992, combinado com o 
Decreto n° 265, de 27 de janeiro de 2016, e considerando  o Memorando no. 012/2020 - CPSIND, da 
Comissão Permanente de Sindicância, o qual solic ita prorrogação de praz o para conclusão do 
processo de sindicância nº. 8.212.704-6/2020 que se encontra tramitando junto à Comissão, e em 
virtude do prazo legal que deve ser observado, bem como da necessidade de maiores apurações na 
referida sindicância.  
RESOLVE: 
Art. 1º - PRORROGAR  o prazo da Portaria CGM no. 013/2020 por mais 60 dias 
(sessenta) dias, conforme preconi za o artigo nº. 172 da Lei Compleme ntar n° 011, de 11 de maio de 
1992, a partir de 30/07/2020. 
Art. 2° – Esta Portaria entrará em vigor na data da sua publicação, com efeitos 
retroativos a 30/07/2020. 
Dê-se ciência. 
Publique-se.  
Gabinete do Controlador-Geral do Município , aos 05 dias do mês de agosto de 2020.  
JULIANO GOMES BEZERRA  
Controlador-Geral do Município  
Cf/LD Página 1 de 1 
emcb
PORTARIA-CGM N°. 083/ 2020 
Designa Comissão Permanente de Pr ocesso Administrativo e Disciplinar  
O CONTROLADOR GERAL DO MUNICÍPIO , no uso de suas atribuições, conforme 
disposto nos arts. 165, 168 e 169 da Lei Compleme ntar n° 011, de 11 de maio de 1992, combinado 
com o art. 36 e seguintes do Decret o n° 265, de 27 de janeiro de 2016, e  
Considerando o Despacho nº. 181/2018, emitido pela Co rregedoria Geral no processo n°. 
7.137.650-8/2017.  
RESOLVE: 
Art. 1º - Designar a Comissão Permanente de Processo Administrativo e Disciplinar - 
CPPAD, em conformidade com a Lei Complementar  nº. 276, de 03 de junho de 2015, para apurar 
as possíveis irregularida des referentes aos atos e fatos que constam do processo administrativo  no. 
7.465.801-6/2018, bem como as demais infrações conexas que emergirem no decorrer dos 
trabalhos.  
Art. 2º – A Comissão, em conformidade com o Decreto nº. 903, de 08 de março de 2017 e 
Decreto nº. 1896, de 27 de julho de 2015 alterado pelo Decreto nº. 046, de 11 de janeiro de 2018, 
será composta pelos seguintes membros: 
Evelyn Lelitscewa da Bela Cruz Ar antes : Mat.  517771-03 Presidente 
Dímpina Leda Azevedo Barros Rocha : Mat.  589365-01 Vogal  
Antônio Bastos de Almeida   : Mat.      6289-01 Secretário  
Art. 3º – A Comissão exercerá suas atividades com independência e imparcialidade, 
assegurado o sigilo necessário à elucidação do fato  ou exigido pelo interesse da administração, 
conforme art. 170, da Lei Complementar nº 0 11/92, bem como assegurado a ampla defesa e o 
contraditório.  
Art. 4º – A Comissão deverá elaborar  e apresentar relatório minucioso e conclusivo, onde 
resumirá as peças principais dos autos e mencionará as provas, em que se baseou para formar sua convicção.  
Art. 5º – O prazo para apuração dos fatos e conclusã o dos trabalhos é de até 60 (sessenta) 
dias, prorrogáveis por igual perí odo, desde que solic itado por escrito.  
Art. 6º – Esta Portaria entrará em vigor a partir da data de sua publicação. 
Gabinete do Controlador-Geral do Município , aos 10 dias do mês de agosto do ano de 2020.  
JULIANO GOMES BEZERRA  
Controlador-Geral do Município 
LD Controladoria  Geral do Município  
Av. do Cerrado, nº 999, Park Lozandes,  
Paço Municipal  ‐ Goiânia  ‐ GO 
CEP: 74.884‐900  – Tel.: 55 62 3524‐ 3390 
e‐mail: controladoria@goiania.go.gov.br  
emcbPORTARIA-CGM N°. 084/ 2020 
Designa Comissão Permanente de Pr ocesso Administrativo e Disciplinar  
O CONTROLADOR GERAL DO MUNICÍPIO , no uso de suas atribuições, conforme 
disposto nos arts. 165, 168 e 169 da Lei Compleme ntar n° 011, de 11 de maio de 1992, combinado 
com o art. 36 e seguintes do Decret o n° 265, de 27 de janeiro de 2016, e  
Considerando o Despacho nº. 204/2018, emitido pela Co rregedoria Geral no processo n°. 
7.137.623-1/2017.  
RESOLVE: 
Art. 1º - Designar a Comissão Permanente de Processo Administrativo e Disciplinar - 
CPPAD, em conformidade com a Lei Complementar  nº. 276, de 03 de junho de 2015, para apurar 
as possíveis irregularida des referentes aos atos e fatos que constam do processo administrativo  no. 
7.465.810-5/2018, bem como as demais infrações conexas que emergirem no decorrer dos 
trabalhos. 
Art. 2º – A Comissão, em conformidade com o Decreto nº. 903, de 08 de março de 2017 e 
Decreto nº. 1896, de 27 de julho de 2015 alterado pelo Decreto nº. 046, de 11 de janeiro de 2018, 
será composta pelos seguintes membros: 
Evelyn Lelitscewa da Bela Cruz Ar antes : Mat.  517771-03 Presidente 
Dímpina Leda Azevedo Barros Rocha : Mat.  589365-01 Vogal  
Antônio Bastos de Almeida   : Mat.      6289-01 Secretário  
Art. 3º – A Comissão exercerá suas atividades com independência e imparcialidade, 
assegurado o sigilo necessário à elucidação do fato  ou exigido pelo interesse da administração, 
conforme art. 170, da Lei Complementar nº 0 11/92, bem como assegurado a ampla defesa e o 
contraditório.  
Art. 4º – A Comissão deverá elaborar  e apresentar relatório minucioso e conclusivo, onde 
resumirá as peças principais dos autos e mencionará as provas, em que se baseou para formar sua convicção.  
Art. 5º – O prazo para apuração dos fatos e conclusã o dos trabalhos é de até 60 (sessenta) 
dias, prorrogáveis por igual perí odo, desde que solic itado por escrito.  
Art. 6º – Esta Portaria entrará em vigor a partir da data de sua publicação. 
Gabinete do Controlador-Geral do Município , aos 10 dias do mês de agosto do ano de 2020.  
JULIANO GOMES BEZERRA  
Controlador-Geral do Município 
LD Controladoria  Geral do Município  
Av. do Cerrado, nº 999, Park Lozandes,  
Paço Municipal  ‐ Goiânia  ‐ GO 
CEP: 74.884‐900  – Tel.: 55 62 3524‐ 3390 
e‐mail: controladoria@goiania.go.gov.br  
emcbPORTARIA-CGM N°. 085/ 2020  
Designa Comissão Permanente de Pr ocesso Administrativo e Disciplinar  
O CONTROLADOR GERAL DO MUNICÍPIO , no uso de suas atribuições, conforme 
disposto nos arts. 165, 168 e 169 da Lei Compleme ntar n° 011, de 11 de maio de 1992, combinado 
com o art. 36 e seguintes do Decret o n° 265, de 27 de janeiro de 2016, e  
Considerando o Despacho nº. 206/2018, emitido pela Co rregedoria Geral no processo n°. 
7.137.639-7/2017.  
RESOLVE: 
Art. 1º - Designar a Comissão Permanente de Processo Administrativo e Disciplinar - 
CPPAD, em conformidade com a Lei Complementar  nº. 276, de 03 de junho de 2015, para apurar 
as possíveis irregularida des referentes aos atos e fatos que constam do processo administrativo  no. 
7.465.850-4/2018, bem como as demais infrações conexas que emergirem no decorrer dos 
trabalhos.  
Art. 2º – A Comissão, em conformidade com o Decreto nº. 903, de 08 de março de 2017 e 
Decreto nº. 1896, de 27 de julho de 2015 alterado pelo Decreto nº. 046, de 11 de janeiro de 2018, 
será composta pelos seguintes membros: 
Evelyn Lelitscewa da Bela Cruz Ar antes : Mat.  517771-03 Presidente 
Dímpina Leda Azevedo Barros Rocha : Mat.  589365-01 Vogal  
Antônio Bastos de Almeida   : Mat.      6289-01 Secretário  
Art. 3º – A Comissão exercerá suas atividades com independência e imparcialidade, 
assegurado o sigilo necessário à elucidação do fato  ou exigido pelo interesse da administração, 
conforme art. 170, da Lei Complementar nº 0 11/92, bem como assegurado a ampla defesa e o 
contraditório.  
Art. 4º – A Comissão deverá elaborar  e apresentar relatório minucioso e conclusivo, onde 
resumirá as peças principais dos autos e mencionará as provas, em que se baseou para formar sua 
convicção.  
Art. 5º – O prazo para apuração dos fatos e conclusã o dos trabalhos é de até 60 (sessenta) 
dias, prorrogáveis por igual perí odo, desde que solic itado por escrito.  
Art. 6º – Esta Portaria entrará em vigor a partir da data de sua publicação. 
Gabinete do Controlador-Geral do Município , aos 10 dias do mês de agosto do ano de 2020.  
JULIANO GOMES BEZERRA  
Controlador-Geral do Município 
LD Controladoria  Geral do Município  
Av. do Cerrado, nº 999, Park Lozandes,  
Paço Municipal  ‐ Goiânia  ‐ GO 
CEP: 74.884‐900  – Tel.: 55 62 3524‐ 3390 
e‐mail: controladoria@goiania.go.gov.br  
emcbPORTARIA-CGM N°. 086/ 2020 
Designa Comissão Permanente de Pr ocesso Administrativo e Disciplinar  
O CONTROLADOR GERAL DO MUNICÍPIO , no uso de suas atribuições, conforme 
disposto nos arts. 165, 168 e 169 da Lei Compleme ntar n° 011, de 11 de maio de 1992, combinado 
com o art. 36 e seguintes do Decret o n° 265, de 27 de janeiro de 2016, e  
Considerando o Despacho nº. 172/2020, emitido pela Co rregedoria Geral no processo n°. 
7.137.630-3/2017.  
RESOLVE: 
Art. 1º - Designar a Comissão Permanente de Processo Administrativo e Disciplinar - 
CPPAD, em conformidade com a Lei Complementar  nº. 276, de 03 de junho de 2015, para apurar 
as possíveis irregularida des referentes aos atos e fatos que constam do processo administrativo  no. 
8.409.336-0/2020, bem como as demais infrações conexas que emergirem no decorrer dos 
trabalhos.  
Art. 2º – A Comissão, em conformidade com o Decreto nº. 903, de 08 de março de 2017 e 
Decreto nº. 1896, de 27 de julho de 2015 alterado pelo Decreto nº. 046, de 11 de janeiro de 2018, 
será composta pelos seguintes membros: 
Evelyn Lelitscewa da Bela Cruz Ar antes : Mat.  517771-03 Presidente 
Dímpina Leda Azevedo Barros Rocha : Mat.  589365-01 Vogal  
Antônio Bastos de Almeida   : Mat.      6289-01 Secretário  
Art. 3º – A Comissão exercerá suas atividades com independência e imparcialidade, 
assegurado o sigilo necessário à elucidação do fato  ou exigido pelo interesse da administração, 
conforme art. 170, da Lei Complementar nº 0 11/92, bem como assegurado a ampla defesa e o 
contraditório.  
Art. 4º – A Comissão deverá elaborar  e apresentar relatório minucioso e conclusivo, onde 
resumirá as peças principais dos autos e mencionará as provas, em que se baseou para formar sua convicção.  
Art. 5º – O prazo para apuração dos fatos e conclusã o dos trabalhos é de até 60 (sessenta) 
dias, prorrogáveis por igual perí odo, desde que solic itado por escrito.  
Art. 6º – Esta Portaria entrará em vigor a partir da data de sua publicação. 
Gabinete do Controlador-Geral do Município , aos 10 dias do mês de agosto do ano de 2020.  
JULIANO GOMES BEZERRA  
Controlador-Geral do Município 
LD Página 1 de 1 
emcb
PORTARIA-CGM N°. 087/ 2020 
Designa Comissão Permanente de Pr ocesso Administrativo e Disciplinar  
O CONTROLADOR GERAL DO MUNICÍPIO , no uso de suas atribuições, conforme 
disposto nos arts. 165, 168 e 169 da Lei Compleme ntar n° 011, de 11 de maio de 1992, combinado 
com o art. 36 e seguintes do Decret o n° 265, de 27 de janeiro de 2016, e  
Considerando o Despacho nº. 175/2020, emitido pela Co rregedoria Geral no processo n°. 
7.137.625-7/2017.  
RESOLVE: 
Art. 1º - Designar a Comissão Permanente de Processo Administrativo e Disciplinar - 
CPPAD, em conformidade com a Lei Complementar  nº. 276, de 03 de junho de 2015, para apurar 
as possíveis irregularida des referentes aos atos e fatos que constam do processo administrativo  no. 
8.409.346-7/2020, bem como as demais infrações conexas que emergirem no decorrer dos 
trabalhos.  
Art. 2º – A Comissão, em conformidade com o Decreto nº. 903, de 08 de março de 2017 e 
Decreto nº. 1896, de 27 de julho de 2015 alterado pelo Decreto nº. 046, de 11 de janeiro de 2018, 
será composta pelos seguintes membros: 
Evelyn Lelitscewa da Bela Cruz Ar antes : Mat.  517771-03 Presidente 
Dímpina Leda Azevedo Barros Rocha : Mat.  589365-01 Vogal  
Antônio Bastos de Almeida   : Mat.      6289-01 Secretário  
Art. 3º – A Comissão exercerá suas atividades com independência e imparcialidade, 
assegurado o sigilo necessário à elucidação do fato  ou exigido pelo interesse da administração, 
conforme art. 170, da Lei Complementar nº 0 11/92, bem como assegurado a ampla defesa e o 
contraditório.  
Art. 4º – A Comissão deverá elaborar  e apresentar relatório minucioso e conclusivo, onde 
resumirá as peças principais dos autos e mencionará as provas, em que se baseou para formar sua convicção.  
Art. 5º – O prazo para apuração dos fatos e conclusã o dos trabalhos é de até 60 (sessenta) 
dias, prorrogáveis por igual perí odo, desde que solic itado por escrito.  
Art. 6º – Esta Portaria entrará em vigor a partir da data de sua publicação. 
Gabinete do Controlador-Geral do Município , aos 10 dias do mês de agosto do ano de 2020.  
JULIANO GOMES BEZERRA  
Controlador-Geral do Município 
LD Controladoria  Geral  do Município  
Av. do Cerrado, nº 999, Park Lozandes,  
Paço Municipal  ‐ Goiânia  ‐ GO 
CEP: 74.884‐900  – Tel.: 55 62 3524‐3390 
e‐mail: controladoria@goiania.go.gov.br  EDITAL DE NOTIFICAÇÃO 
CONTROLADORIA GERAL DO MUNICÍPIO – CGM 
EDITAL DE NOTIFICAÇÃO N° 001/2020 
O CONTROLADOR GERAL DO MUNICÍPIO , no uso de suas at ribuições legais e 
tendo em vista o respectivo processo, NOTIFICA a servidora Renata Silvestre de Souza Costa, 
matrícula nº. 614068-02, processo nº. 7.948.682-5/2019, para comparecer perante a Comissão 
Especial de Processo Administrativo e Discipli nar, sito à Avenida do Cerrado, nº 999, Qd. APM 09, 
Bl. E, Térreo, Park Lozandes, Goiânia – GO, no dia 19/08/2020 às 08:30h testemunha Uirigrecia 
Cardoso de Castro e às 09:30 testemunha  Lucia Venâncio, respectivamente,  para acompanhar 
as audiências de oitiva das testemunhas arroladas.  
GABINETE DO CONTROLADO R GERAL DO MUNICÍPIO , aos 11 dias do mês de 
agosto de 2020. 
JULIANO GOMES BEZERRA  
Controlador-Geral do Município 
RAS/LD Cont
roladoria  Geral  do Município  
Av. do Cerrado, nº 999, Park Lozandes,  
Paço Municipal  ‐ Goiânia  ‐ GO 
CEP: 74.884‐900  – Tel.: 55 62 3524‐3390 
e‐mail: controladoria@goiania.go.gov.br  EDITAL DE INTIMAÇÃO 
CONTROLADORIA GERAL DO MUNICÍPIO – CGM 
EDITAL DE INTIMAÇÃO N° 010/2020  
O CONTROLADOR GERAL DO MUNICÍPIO , no uso de suas at ribuições legais e 
tendo em vista o respectivo processo, INTIMA a servidora Renata Silvestre de Souza Costa, 
matrícula nº. 614068-02, processo nº. 7.948.682-5/2019, para comparecer perante a Comissão 
Permanente de Processo Administrativo e Discip linar, sito à Avenida do Cerrado, nº 999, Qd. APM 
09, Bl. E, Térreo, Park Lozandes, Goiânia – GO, no dia 19/08/2020 às 10:30h, para prestar suas 
declarações.  
GABINETE DO CONTROLADO R GERAL DO MUNICÍPIO , aos 11 dias do mês de 
agosto de 2020. 
JULIANO GOMES BEZERRA  
Controlador-Geral do Município 
RAS/LD Secretaria  Municipal  de Planejamento  Urbano e Habitação  
Av. do Cerrado, nº 999, Park  Lozandes,  
Paço Municipal,  Térreo e 1º andar,  Bloco E – Goiânia – GO. 
CEP: 74884 ‐900 – Tel.: 556235246302  / 6303
seplanh.gabinete@gmail.com  
PORT
ARIA N° 043/2020 
O SECRE
TÁRIO INTERINO MUNICIPAL DE PLANEJAMENTO URBANO E 
HABITAÇÃO , no uso de suas atribuições legais, e tendo em vi sta o disposto no inciso III, do art. 48, 
da Lei Complementar nº. 276, de 03 de junho de 20 15, e nos termos do Decreto 1.610, de 03 de julho 
de 2015, e considerando que já foi apresentada a documentação que comprova a não ocorrência das 
vedações do art. 20-A, da Lei Orgânica do Município de Goiânia, nos termos do disposto no § 2º, do art. 3º, do Decreto nº. 418, de 11 de fevereiro de 201 5, que altera o Decreto nº. 1.939, de 14 de agosto 
de 2012, 
RESOLVE: 
Art.1º  - Tornar sem efeito a PORTARIA Nº. 037/2020 , datada de 07 de agosto de 2020. 
Art.2º  - Designar a servidora HELENICE CIPRIANO MOTA , matrícula nº. 1207245-01; 
CPF 392.369.601-97, para a Função de Confiança – Simbologia FC-1. 
Art.3º  - Designar o servidor VALDIR MARTINS PEREIRA, matrícula nº. 197521-01; CPF 
463.637.001-59, para a Função de Confiança – Simbologia FC-1. 
Art.4º  - Esta Portaria entrará em vigor na data de sua publicação, retroagindo seus efeitos a 01 
de agosto de 2020. 
Dê-se ciência, publique-se e cumpra-se. 
GABINETE DO SECRETÁRIO INTERINO MUNICIPAL DE PLANEJAMENTO 
URBANO E HABITAÇÃO, aos 12 dias do mês de agosto do ano de 2020.  
ARIEL SILVEIRA DE VIVEIROS  
 Secretário  Interino Municipal  de Planejamento  Urbano e Habitação  Secretaria  Municipal  de Administração  
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bl. C – Park Lozandes – Goiânia – GO CEP 74.884-900 Fone: 55 62 3524.4007.
 
 Wal
dete- 13/08/2020 - 10:49 
PORTARIA Nº 2128/2020 
O SECRETÁRIO M
UNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais, tendo em vist a o disposto nos Artigos 23 e 43, da Lei Complementar nº 276, 
de 03 de junho de 2015 e Decreto nº 1865 de 30 de junho de 2016, bem como o Parecer de 
Movimentação nº 071/2020 da Gerência de Re crutamento, Seleção, Promoção e Progressão 
Funcional/Diretoria de Gestão de Pessoa s e Escola de Governo Darci Accorsi, 
RESOLVE: 
Art. 1º - Retificar a Portaria nº 1909, de 24 de julho de 2020, que transferiu a 
lotação do servidor ARTHUR SANTIAGO NUNES CORREIA , matrícula nº 1381768-01, na 
parte relativa ao Órgão de destino para considerar como sendo correto “Secretaria Municipal 
de Direitos Humanos e Políticas Afirmativas”,  permanecendo inalterados os demais termos 
do referido Ato. 
Art. 2º - Esta Portaria entrará em vi gor na data da assinatura. 
Publique-se. 
GABINETE DO SECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO,          
aos 12 dias do mês de agosto de 2020.  
AGENOR MARIANO 
Secretário Municipal de Administração Secretaria  Municipal  de Administração  
Palácio das Campinas  Venerando  de Freitas Borges (Paço  Municipal) 
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiânia – GO CEP 74.884‐900  
Fone:(62)  3524‐6320 
1
Processo nº:  2406
8/2020 
Órgão Interessado:  Agência Municipal do Meio Ambiente – AMMA  
Assunto: Licitação – Pregão Eletrônico nº 062/2020  
TERMO DE HOMOLOGAÇÃO  
O Secretário Municipal de Administração no uso de  suas atribuições legais, constituído pelo Decreto 
Municipal nº 568/2019, nos termos do art. 23 da Lei Complementar nº 276 de 03.06.201 do Decreto n° 
2.968/2008, da Lei Federal nº 10.520/2002 e Lei Federal n° 8.666/93, aplicada subsidiariamente, e 
considerando a realização do Procedimento Licitatório, na modalidade Pregão Eletrônico nº 062/2020, 
objeto do processo nº 24068/2020, destinado à “Contratação de empresa especializada em obras e 
serviços de Engenharia para a execução do Parque Municipal das Flores , situado na rua FL-20 com a 
rua FL-46 e com a rua FL-36, no setor Parque das Flores, município de Goiânia-GO, em atendimento à 
Agência Municipal do Meio Ambiente – AMMA, conforme condições e especificações estabelecidas 
no Edital e seus anexos” ,  conforme Termo de Adjudicação e manifestação regimental do Parecer 
Jurídico nº 2544/2020 – ASSJUR:  
RESOLVE:  
HOMOLOGAR o procedimento licitatório, Pregão Eletrônico nº 062/2020, nos seguintes termos:  
FILGUEIRA & FILGUEIRA LTDA 
CNPJ: 08.992.911/0001-54
    LOTE 01  
OBJET O VA
L O R  TO TA L 
Contratação de empresa especializada em obras e serviços de Engenharia para a execução do Parque Municipal das Flores , situado na rua FL-20 com a rua 
FL-46 e com a rua FL-36, no setor Parque das Flores, município de Goiânia-GO, em atendimento à Agência Municipal do Meio Ambiente – AMMA, 
conforme condições e especificações estabelecidas no Edital e seus anexos.  R$ 2.280.000,00  
 V
ALOR TOTAL DA EMPRESA  ...........................................................…..... R$ 2.280.000,00  
 V
ALOR TOTAL DA LICITAÇÃO  ................................................................ R$ 2.280.000,00  
GAB INE
TE DO SECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO , aos 11 dias do mês de 
agosto de 2020.  
AGENOR MARIANO  
Secretário Municipal de Administração  Palácio das Campinas  Prof. Venerando  de Freitas Borges – Paço Municipal                    Portaria   308   13‐08‐2020 
Avenida do Cerrado, n° 999 ‐  Parque Lozandes ‐ Goiânia – GO CEP 74.884‐900        BV 
Fone/Fax:  3524‐1570 / 3524‐1503 | e‐mail: dvex.sms@gmail.comSecretaria Municipal de Saúde
PORTARIA Nº 308/2020  
Designar Gestor e Fiscal das Despesas 
decorrentes do Processo BEE n° 26449, a servidora que se especifica.  
A SECRE TÁRIA MUNICI
PAL DE SAÚDE , no uso de suas atribuições legais, 
e em conformidade a Lei Comple mentar Municipal nº 276, de 03  de junho de 2015 e Decreto nº 
011 de 02 de janeiro de 2017 e em atendimento ao art. 3°, inciso XXI, da Instrução Normativa 
n° 0010/2015 do Tribunal de Contas dos  Municípios do Estado de Goiás. 
Considerando o disposto nos artigos 58, in ciso III e 67 da Lei 8.666/93 e artigo 
3º, inciso XXI, da Instrução Normativa nº 10/2015 do Tribunal de Contas dos Municípios – 
TCM, na qual dispõe que a execução do contrato  deverá ser acompanhada e fiscalizada por um 
representante da Administra ção especialmente designado.  
Considerando a Instrução Normativa CG M n° 002/2018 da Controladoria Geral 
do Município, publicada no Diário Oficial do M unicípio n° 6.748 de 06 de  fevereiro de 2018. 
RESOLVE:  
Art. 1º  Designar como Gestora e Fiscal das Despesas decorrentes do Processo 
BEE nº 26449, a servidora CRISTINA ALVES PEREIRA, matrícula nº 583375-01 , CPF n° 
692.499.541-15, ocupante do cargo: Agente Administrati vo (Nível IV), Função: Coordenadora 
do Almoxarifado Central, lotada no Almoxarifado  Central, para acompanhar e fiscalizar a 
despesa decorrente do Processo BEE supracitado , que tem por objeto a aquisição de máscara 
de proteção facial tipo respirador para abasteci mento das Unidades da Secretaria Municipal de 
Saúde de Goiânia por um período de 180 (cento e oitenta) dias.  
Art. 2º A representante anotará em regist ro próprio todas as ocorrências 
relacionadas com a execução do contrato, determ inando o que for nece ssário à regularização 
das faltas ou defeitos observados. 
§1º As decisões e providências que  ultrapassarem a competência da
repres entante designado(a) deverão ser solicitadas a seus superiores em tempo hábil para a 
adoção das medidas convenientes , dentre elas, verificar pr eviamente a necessidade de Palácio das Campinas  Prof. Venerando  de Freitas Borges – Paço Municipal                    Portaria   308   13‐08‐2020 
Avenida do Cerrado, n° 999 ‐  Parque Lozandes ‐ Goiânia – GO CEP 74.884‐900        BV 
Fone/Fax:  3524‐1570 / 3524‐1503 | e‐mail: dvex.sms@gmail.comSecretaria Municipal de Saúde
prorrogação de prazos contratu ais evitando que haja a descontinuidade da execução do contrato, 
sob pena de responsabilização do agente que vier a dar causa.  
Art. 3º  Esta Portaria entrará em vi gor na data da assinatura.  
Dê ciência, cumpra-se e publique-se. 
GABINETE DA SECRETÁRIA MUNICIPAL DE SAÚDE , aos treze dias do 
mês de agosto de 2020.  
Ana Paula Custódio Carneiro 
Chefe de Gabinete – SMS  
Decreto nº. 1458/2018  Secretaria Municipal de Saúde 
Palácio das Campinas Prof. Venerando de Freitas Borges – Paço Municipal         Despacho n° 5336 10-08-2020
Avenida do Cerrado, n° 999 - Parque Lozandes - Goiânia – GO CEP 74.884-900  JCR 
Fone/Fax: 3524-1515 / 3524-1503 | e-mail: devcred@gmail.com
Processo  : 83657375 
Requerente : Diretoria de Gestão  e Desenvolvim
ento de Pessoas 
Assunto : Requerimento  
Protocolo : 2020/00000/ 034504  
Assunto: CONTRATO AUTÔNOMO / CREDENCIAMENTO 
DESPACHO Nº 5336/2020/GS. A SECRETÁR IA MUNICIPAL DE SAÚDE DE 
GOIÂNIA, no uso de suas atribuições le gais e regulamentares, cons iderando o disposto no artigo 
25 da Lei Federal n.º 8.666/93 e suas posteriores alterações e A COMISSÃO DE 
CREDENCIAMENTO DO EDITAL DE CHAMAMENTO  PÚBLICO Nº 006/2020, no uso de suas 
atribuições legais e regulamentar es, conferidos pela Portaria nº  219 de 25 de junho de 2020, em 
atenção ao artigo 2º da referida Portaria, RESOLVE , tornar público a relação de profissionais 
médicos habilitados para credenciamento como pr estadores de serviço, pessoa física, de forma 
complementar e autorizar a realização da presente despesa, por INEXIGIBILIDADE de 
Procedimento Licitatório , para contratar diretamente os profissionais de saúde abaixo 
relacionados: 
N° NOME  CPF  PROCEDIMENTO  
01 RENATA DIAS FERREIRA 938.195.521-20 URGÊNCIA 24 HORAS
Publique-se, Registre-se e Cumpra-se, na forma da lei.  
GABINETE
 DA SECRETÁRIA MUNI CIPAL DE SAÚDE DE GOIÂNIA , aos 
10 dias do mês de agosto de 2020. 
Fatima Mrué 
Secretária Municipal de Saúde Secretaria Municipal de Saúde 
Palácio das Campinas  Prof. Venerando  de Freitas Borges  – Paço Municipal          Despacho n° 5337-2020 
Avenida  do Cerrado, n° 999 ‐ Parque  Lozandes  ‐ Goiânia – GO CEP 74.884‐ 900 JCR 
Fone/Fax:  3524‐1515  / 3524‐ 1503  | e‐mail: devcred@gmail.com 
Processo  : 82358765 
Requerente : Superintendência de Ad
m. e Gestão de Pessoas 
Assunto : Requerimento  
Protocolo : 2020/00000/ 034505 
Assunto: CONTRATO AUTÔNOMO / CREDENCIAMENTO 
DESPACHO Nº 5337/2020/GS. A SECRETÁR IA MUNICIPAL DE SAÚDE DE 
GOIÂNIA, no uso de suas atribuições le gais e regulamentares, cons iderando o disposto no artigo 
25 da Lei Federal n.º 8.666/93 e suas posteriores alterações e A COMISSÃO DE 
CREDENCIAMENTO DO EDITAL DE CHAMAM ENTO PÚBLICO Nº 001/2020 – PESSOA 
FÍSICA, no uso de suas atribuições legais e regulamentares, conferidos  pela Portaria nº 88 de 05 de 
março de 2020, em atenção ao ar tigo 2º da referida Portaria,  RESOLVE , tornar público a relação 
de profissionais médicos habilita dos para credenciamento como prestadores de serviço, pessoa 
física, de forma complementar e autorizar  a realização da pres ente despesa, por 
INEXIGIBILIDADE de Procedimento Licitatório , para contratar diretame nte os profissionais de 
saúde abaixo relacionados: 
N° NOME CPF PROCEDIMENTO
01 JULIANA TOMAZ ESPER 003.627.311-28 MÉDICO GENERALISTA 20 HORAS
Publique-se, Registre-se e Cumpra-se, na forma da lei.  
GABINETE DA S
ECRETÁRIA MUNI CIPAL DE SAÚDE DE GOIÂNIA , aos 
10 dias do mês de agosto de 2020.  
Fatima Mrué 
Secretária Municipal de Saúde Secretaria  Municipal  de Saúde
Palácio das Campinas  Prof. Venerando  de Freitas Borges  – Paço Municipal                 Despacho  n° 5407 
12‐08‐2020 
Avenida  do Cerrado, n° 999 ‐ Parque  Lozandes  ‐ Goiânia – GO CEP 74.884‐ 900   JCR 
Fone/Fax:  3524‐1515  / 3524‐ 1503  | e‐mail: devcred@gmail.com 
Processo  
: 83657375 
Requerente : Diretoria de Gestão  e Desenvolvimento de Pessoas 
Assunto : Requerimento  
Protocolo : 2020/00000/ 035002  
Assunto: CONTRATO AUTÔNOMO / CREDENCIAMENTO 
DESPACHO Nº 5407/2020/GS. 
A SECRETÁRIA MUNICIPAL DE SAÚDE DE GOIÂNIA, no uso de suas 
atribuições legais e regulamentares, consideran do o disposto no artigo 25 da Lei Federal n.º 
8.666/93 e suas posteriores alterações e A COMISSÃO DE CREDENCIAMENTO DO EDITAL 
DE CHAMAMENTO PÚBLIC O Nº 006/2020, no uso de suas atribuições legais e regulamentares, 
conferidos pela Portaria nº 219 de 25 de junho de 2020, em atenção ao artigo 2º da referida Portaria, 
RESOLVE , tornar público a relação de profissionais  médicos habilitados para credenciamento 
como prestadores de serviço, pessoa física, de forma complementar e autorizar a realização da 
presente despesa, por INEXIGIBILIDADE de Procedimento Licitatório , para contratar 
diretamente os profissionais de saúde abaixo relacionados: 
N° NOME  CPF  PROCEDIMENTO  
01 PAULO ROBERTO CAMPOS CRESPO 104.787.578-08 URGÊNCIA 24 HORAS 
02 CANTIONIL ALVES BORGES NERO 064.066.986-73 URGÊNCIA 24 HORAS 
03 CAROLINE RODRIGUES DOS SANTOS 755.433.111-68 URGÊNCIA 24 HORAS 
04 ZEUNER PINHEIRO DE LEMOS FILHO 426.661.981-20 URGÊNCIA 24 HORAS 
05 CLAUDIO MARCIO FIORENZA DE SOUZA 960.482.391-49 URGÊNCIA 24 HORAS 
06 RAFAEL PEIXOTO GUEDES 076.224.546-80 URGÊNCIA 24 HORAS 
07 RAFAEL ELIAS DA SILVA 013.042.411-06 URGÊNCIA 24 HORAS 
Publique-se, Registre-s
e e Cumpra-se, na forma da lei.  
GABINETE DA SECRETÁRIA MUNI CIPAL DE SAÚDE DE GOIÂNIA , aos 
12 dias do mês de agosto de 2020. 
Fatima Mrué 
Secretária Municipal de Saúde Palácio das Campinas  Prof. Venerando  de Freitas Borges  – Paço Municipal  
Avenida do Cerrado, n° 999 ‐ Parque  Lozandes ‐ Goiânia – GO CEP 74.884‐900EAS
Fo
ne/Fax: 3524‐1570 / 3524‐1503 | e‐mail: dvex@sms.goiania.go.gov.br      Secretaria  Municipal  de Saúde 
EXTRATO DO TERMO
 DE PAGAMENTO Nº 123/2020 
PROCESSO:  79864790 
LOCATÁRIO : Secretaria Municipal de Saúde/Fundo Municipal de Saúde. 
LOCADORES: Joana Aparecida Nunes e Joaquim Pereira Nunes 
OBJETO: Constitui objeto do presente Termo o pagament o referente à reforma e utilização do 
imóvel localizado na Rua BG-4, Quadra 03, lote 05 e Rua GB-3, Quadra 03, lote 17, Bairro Goiá, 
nesta Capital, destinado ao funcionamento do Cent ro de Saúde da Família Mirabel, sem cobertura 
contratual no período de 11/12/2018 a 25/07/2019. VALOR E DOTAÇÃO ORÇAMENTÁRIA: Ao presente Termo dá-se o valor de: 
R$ 10.747,96 (dez mil, setecentos e quarenta e sete reais e noventa e seis centavos)  referente ao 
uso do imóvel sem cobertura contratual no pe ríodo de 15/12/2018 a 25/ 07/2019, relativo a cota 
parte de 50% do Sr. JOAQUIM PEREIRA NUNES;   
R$ 11.047,50 (onze mil, quarenta e se te reais e cinquenta centavos) referente ao uso do imóvel 
sem cobertura contratual no pe ríodo de 15/12/2018 a 25/07/2019, rela tivo a cota part e de 50% da 
Sra. JOANA APARECIDA NUNES;  
Perfazendo um total de R$ 21.795,46 (vinte e um mil, setecen tos e noventa e cinco reais e 
quarenta e seis centavos) , que correrá por conta da Dotação Orçamentária nº 
2020.2150.10.301.0177.2646.33909300.114, da Secretaria Municipal de Saúde. 
DATA DA ASSINATURA:  22 de maio de 2020. 
Dra. Fátima Mrue 
Secretária Municipal de Saúde  Palácio das Campinas  Prof. Venerando  de Freitas Borges  – Paço Municipal
Avenida  do Cerrado, n° 999 ‐ Parque  Lozandes  ‐ Goiânia – GO CEP 74.884‐900 
Fone/Fax:  3524‐1515 / 3524‐1503 | e‐mail: dvex.sms@gmail.com  Secretaria  Municipal  de Saúde 
TERMO DE HOM
OLOGAÇÃO DO PREGÃO ELETRÔNICO N° 044/2020 -SRP– SAÚDE 
(AVISO DE RESULTADO)  
A Secretária de Saúde do 
Município de Goiânia, no  uso de suas atribuições legais e na conformidade 
dos autos do Pregão Eletrônico n° 044/2020 – SAÚDE , Tipo MENOR PREÇO POR ITEM –– processo 
Bee 20397, cujo objeto é Aquisição de Medicamentos   para  atender aos pacientes que possuem 
processos administrativos e mandados judiciais da Farm ácia  de Insumos e  Medicamentos Especiais , 
pelo Sistema de Registro de Preç os, conforme condições e especificações estabelecidas no Edital e seus 
Anexos  Os valores apresentados se enc ontram dentro da média do estima do. Diante dessas informações, 
resolve HOMOLOGAR  o presente procedimento licitatório e AUTORIZAR a despesa conforme 
relacionado abaixo: 
 Cient íf
ica Médica Hospitalar LTDA – CNPJ – 07.847.837/0001-10
Item Quantidade 
Solicitada  Especificação  MARCA VALOR  
UNITÁRIO  VALOR  
TOTAL
08. 3.600 CPR DIV ALPROATO DE SÓDIO ER 250 MG Abbott 1,050 3.780,00 
09. 18.000 CPR DIV ALPROATO DE SÓDIO ER 500 MG Abbott 2,100 37.800,00 
Total: R$ 41.580,00 (Quarenta e um mil quinhentos e oitenta reais) 
 Medc om C
omércio de Medicamentos Hospitalars LTDA – CNPJ – 25.211.499/0001-07
Item Quantidade 
Solicitada  Especificação  MARCA VALOR  
UNITÁRIO  VALOR  
TOTAL
03. 15.000 CPR APIXABANA 2,5 MG Wyeth 2,960 44.400,00 
04. 30.000 CPR APIXABANA 5 MG Wyeth 2,960 88.800,00 
05. 2.500 CPR CARBAMAZEPINA CR 200 MG Novartis 0,650 1.625,00 
06 12.000 CPR CARBAMAZEPINA CR 400 MG Novartis 1,580 18.960,00 
10. 2.800 CPR EMPAGLIFOZINA 25 MG Boehringer 4,810 13.468,00 
11. 7.680 CPR ETEXILATO DE DABIGRATANA 110 MG Novartis 2,960 22.732,80 
12. 19.800 CPR ETEXILATO DE DABIGRATANA 150 MG Boehringer 2,960 58.608,00 
13. 1.008
ADESIVO HEMITARTARATO DE RIV ASTIGMINA 18 MG 
Novartis 13,360 13.466,88 Palácio das Campinas  Prof. Venerando  de Freitas Borges  – Paço Municipal
Avenida  do Cerrado, n° 999 ‐ Parque  Lozandes  ‐ Goiânia – GO CEP 74.884‐900 
Fone/Fax:  3524‐1515 / 3524‐1503 | e‐mail: dvex.sms@gmail.com  Secretaria  Municipal  de Saúde 
15. 384
FR/AMP OMALIZUMABE 150 MG 
Novartis 1.728,97 663.924,48 
17. 10.000  CPR PREGABALINA 150MG Ranbaxy 0,900 9.000,00 
18. 2.880 CPR RIVAROXABANA 10MG Bayer 5,940 17.107,20 
19. 8.580 CPR RIVAROXABANA 15MG Bayer 5,930 50.879,40 
20. 42.000 CPR RIVAROXABANA 20MG Bayer 5,930 249.060,00 
21. 4.800 CPR SUCCINATO DE SOLIFENACINA 10MG Ranbaxy 2,740 13.152,00 
Total: R$ 1.265.183,76 (Um milhão duzentos e sessenta e ci nco mil cento e oitenta e três reais e setenta e seis 
centavos) 
Valor Total: R$ 1.306.763,76  (Um milhão trezentos e seis mil setecentos e sessenta e três reais e setenta e 
seis centavos) 
Goiânia, 05 de agosto de 2020 
. 
Fátima Mrué 
Secretária Secretaria  Municipal  de E
ducação e Esporte 
Rua 226 n° 794  
Setor Leste Universitário ‐Goiânia  ‐ GO  
CEP: 74610‐130 ‐  Tel: 62 3524‐ 8905  
PROCESSO Nº: BEE 27831 
INTERESSADO: Secretaria Municipal de Educação e Esporte  
ASSUNTO:  Proposta  
DESPACHO Nº 6321/2020 
À vista do contido nos autos, resolvo AUTORIZAR a contratação da empresa 
Albino Ribeiro da Silva Junior Eire li, para contratação de empresa de engenharia para prestação de 
serviços de conservação e manutenção (preventiv a e corretiva, com fornecimento de materiais, 
equipamentos e mão de obra), no valor de R$ 8.997.528,50 (Oito milhões, novecentos e noventa e 
sete mil, quinhentos e vinte e oito reais, cinquenta  centavos), conforme a Ata de Registro de Preços 
decorrente do procedimento Licitatório nº 00 3243/2019, na modalidade Pregão Eletrônico para 
Registro de Preços nº 016/2019, para  atender às necessidades da Secr etaria Municipal de Educação 
e Esporte.  
Gabinete do Secretário Municipal de  Educação e Esporte, aos 13 dias do mês de 
agosto de 2020. 
Prof. MARCELO F. DA COSTA 
Secretário Municipal de Educação e Esporte  Secretaria  Municipal  de Educação  e Esporte 
Rua 226 n° 794  
Setor Leste Universitário ‐Goiânia  ‐ GO  
CEP: 74610‐130 – Tel.: 62 3524‐ 8905 
EXTRATO DO 1º TERMO ADITIVO AO CONTRATO DE TRABALHO 
            POR TEMPO DETERMINADO N. 201801189 / PROCESSO N. 75652917  
Contratado(a)   CPF  Cargo Vencimento  
mensal Auxílio 
locomoçãoVigência 
Início  Término 
DIRCE 
FERR EIR
A DE 
CAMARGO  500.427.001‐
59 AUXILIAR  DE 
ATIVIDADES  
EDUCATIVAS  R$ 1.169,31* R$ 189,20* 04/09/2019  02/09/2020
*Valores vigentes refere
ntes ao vencimento  do cargo e auxílio transporte,  estando sujeitos a
alteração  mediante  aplicação  da data base para servidores  administrativos  da Educação  nos 
termos da Lei n. 10.357 de 13 de junho de 2019 e reajuste da tarifa de transporte  coletivo da 
Região Metropolitana  de Goiânia.  Secretaria  Municipal  de Educação  e Espor
te 
Rua
 226 n° 794  
Setor  Leste Universitário ‐Goiânia ‐ 
GO
  CEP: 74610‐130 – Tel.: 62 3524‐
8905 
EXTRATO
 DO 1 º TERMO  ADITIVO A O CONTRATO DE 
TRABALHO P OR T EMPO DETERMINADO N. 201801197 / 
PROCESSO N.  75705280 
Contratado(a)   CPF  Cargo Vencimento  
mensal Auxílio 
locomoçãoVigência 
Início  Término 
ELIANE 
CHAVEIRO  DE 
MELO ALVE S 884.248.471
‐
72 AUXILIAR  DE 
ATIVIDADES  
EDUCATIVAS  R$ 1.169,31* R$ 189,20* 04/09/2019  02/09/2020
*Valores vigentes referentes  ao ven
cimento do cargo e auxílio transporte,  estando sujeitos a
alteração  mediante  aplicação  da data base para servidores  administrativos  da Educação  nos 
termos da Lei n. 10.357 de 13 de junho de 2019 e reajuste da tarifa de transporte  coletivo da 
Região Metropolitana  de Goiânia.  Secretaria  Municipal  de Educação  e Esporte 
Rua 226 n° 794  
Setor Leste Universitário ‐Goiânia  ‐ GO  
CEP: 74610‐130 – Tel.: 62 3524‐ 8905 
EXTRATO
 DO 1 º TERMO ADITIVO A O C ONTRATO DE TRABALHO 
POR
 TEMPO DETERMINADO N. 201 801202 / PROCESSO N. 7 5705506 
Contratado(a)   CPF  Cargo Vencimento  
mensal Auxílio 
locomoçãoVigência 
Início  Término 
DIVINA DE 
SOUSA 
CAETANO  
ALVES 817.366.491‐
91 AUXILIA
R DE 
ATIVIDADES  
EDUCATIVAS  R$ 1.169,31* R$ 189,20* 04/09/2019  02/09/2020
*Valores vigentes referente
s ao vencimento  do cargo e auxílio transporte,  estando sujeitos a
alteração  mediante  aplicação  da data base para servidores  administrativos  da Educação  nos 
termos da Lei n. 10.357 de 13 de junho de 2019 e reajuste da tarifa de transporte  coletivo da 
Região Metropolitana  de Goiânia.  Secretaria  Municipal  de Educação  e Esporte 
Rua 226 n° 794  
Setor Leste Universitário ‐Goiânia  ‐ GO  
CEP: 74610‐130 – Tel.: 62 3524‐ 8905 
EXTRATO
 DO 1 º TERMO ADITIVO A O C ONTRATO DE TRABALHO 
POR
 TEMPO DETERMINADO N. 201 801203 / PROCESSO N. 7 5653026 
Contratado(a)   CPF  Cargo Vencimento  
mensal Auxílio 
locomoção  Vigência 
Início  Término 
DINAIR 
MARIA 
FERR
EIRA DA 
SILVA COSTA 427.578.271‐
20 ASSISTENTE  
ADMINISTRATIVO  
EDUCACIONAL  R$ 1.169,31* R$ 189,20* 02/08/2019  31/07/2020
*Valores vigentes refere
ntes ao vencimento  do cargo e auxílio transporte,  estando sujeitos a
alteração  mediante  aplicação  da data base para servidores  administrativos  da Educação  nos 
termos da Lei n. 10.357 de 13 de junho de 2019 e reajuste da tarifa de transporte  coletivo da 
Região Metropolitana  de Goiânia.  Secretaria  Municipal  de Educação  e Esporte 
Rua
 226 n° 794  
Setor Leste Universitário ‐Goiânia ‐ 
GO  CEP: 74610‐130 – Tel.: 62 3524‐
8905  
EXTRATO
 DO 1 º T ERMO ADITIVO A O CONTRATO DE 
TRABALHO P OR T EMPO DETERMINADO N. 201801205 / 
PROCESSO N
. 75653085 
Contratado(a)   CPF  Cargo Vencimento  
mensal Auxílio 
locomoçãoVigência 
Início  Término 
EDILENE 
SANTANA  
DOS SAN
TOS 281.914.391‐
15 AUXILIAR  DE 
ATIVIDADES  
EDUCATIVAS  R$ 1.169,31* R$ 189,20* 04/09/2019  02/09/2020
*Valores vigentes refere
ntes ao vencimento  do cargo e auxílio transporte,  estando sujeitos a
alteração  mediante  aplicação  da data base para servidores  administrativos  da Educação  nos 
termos da Lei n. 10.357 de 13 de junho de 2019 e reajuste da tarifa de transporte  coletivo da 
Região Metropolitana  de Goiânia.  Secretaria  Municipal  de Educação  e Esporte 
Rua
 226 n° 794  
Setor  Leste Universitário ‐Goiânia ‐ 
GO
  CEP: 74610‐130 – Tel.: 62 3524‐
8905 
EXTRATO
 DO 1 º TERMO  ADITIVO A O CONTRATO DE 
TRABALHO P OR T EMPO DETERMINADO N. 201801239 / 
PROCESSO N.  75705620 
Contratado(a)   CPF  Cargo Vencimento  
mensal Auxílio 
locomoçãoVigência 
Início  Término 
ELCIMAR 
SOARES DOS 
SANTO S 618.470.201
‐
78 AUXILIAR  DE 
ATIVIDADES  
EDUCATIVAS  R$ 1.169,31* R$ 189,20* 10/09/2019  08/09/2020
*Valores vigentes referente
s ao vencimento  do cargo e auxílio transporte,  estando sujeitos a
alteração  mediante  aplicação  da data base para servidores  administrativos  da Educação  nos 
termos da Lei n. 10.357 de 13 de junho de 2019 e reajuste da tarifa de transporte  coletivo da 
Região Metropolitana  de Goiânia.  Rua 226
 n° 794
Setor Les te Universitário -Goiânia - 
GO
 74610-130 - Tel: 62 3524-8905 
EXTRATO DO 2º TERMO ADITIVO DO CONTRATO DE TRABALHO  
POR TEMPO DETERMINADO Nº 201801189 
PROCESSO n°: 75652917 
OBJETO
: O presente instrumento tem como objeto: a retificação: do fundamento e do item  8.2 da 
CLÁUSULA OITAVA; a inclusão: do item 2.3 na CLÁUSULA SEGUNDA; do valor do vencimento 
mensal, do Auxílio-Transporte e o valor total no 1º Termo Aditivo de Prorrogação, do Regime Jurídico 
da Consolidação das Leis de Trabalho – CLT na CLÁUSULA SEXTA, no Contrato de Trabalho por 
Tempo Determinado visando à prestação de serviços para a Secretaria Municipal de Educação e Esporte – SME.
CONTRATANTES: MUNICÍPIO DE GOIÂNIA, por intermédio da SECRETARIA MUNICIPAL DE 
EDUCAÇÃO E ESPORTE e DI RC 
E FERREIRA DE CAMARGO, CPF nº. 500.427.001-59 . 
DATA: 25 de maio de 2020  
Rua 226
 n° 794
Setor Les te Universitário -Goiânia - 
GO
 74610-130 - Tel: 62 3524-8905 
EXTRATO DO 2º TERMO ADITIVO DO CONTRATO DE TRABALHO  
POR TEMPO DETERMINADO Nº 201801197 
PROCESSO n°: 75705280 
OBJET
O: O presente instrumento tem como objeto: a retificação: do fundamento e do item 8.2 da 
CLÁUSULA OITAVA; a inclusão: do item 2.3 na CLÁUSULA SEGUNDA; do valor do vencimento 
mensal, do Auxílio-Transporte e o valor total no 1º Termo Aditivo de Prorrogação, do Regime Jurídico 
da Consolidação das Leis de Trabalho – CLT na CLÁUSULA SEXTA, no Contrato de Trabalho por 
Tempo Determinado visando à prestação de serviços para a Secretaria Municipal de Educação e Esporte – SME.
CONTRATANTES: MUNICÍPIO DE GOIÂNIA, por intermédio da SECRETARIA MUNICIPAL DE 
EDUCAÇÃO E ESPORTE e ELIA 
NE CHAVEIRO DE MELO ALVES,  CPF nº. 884.248.471-72. 
DATA: 25 de maio de 2020  
Rua 226
 n° 794
Setor Leste Univ ersitário -Goiânia - 
GO
 74610-130 - Tel: 62 3524-8905 
EXTRATO DO 2º TERMO ADITIVO DO CONTRATO DE TRABALHO  
POR TEMPO DETERMINADO Nº 201801202 
PROCESSO n°: 75705506 
OBJETO
: O presente instrumento tem como objeto: a retificação: do fundamento e do item  8.2 da 
CLÁUSULA OITAVA; a inclusão: do item 2.3 na CLÁUSULA SEGUNDA; do valor do vencimento 
mensal, do Auxílio-Transporte e o valor total no 1º Termo Aditivo de Prorrogação, do Regime Jurídico 
da Consolidação das Leis de Trabalho – CLT na CLÁUSULA SEXTA, no Contrato de Trabalho por 
Tempo Determinado visando à prestação de serviços para a Secretaria Municipal de Educação e Esporte – SME.
CONTRATANTES: MUNICÍPIO DE GOIÂNIA, por intermédio da SECRETARIA MUNICIPAL DE 
EDUCAÇÃO E ESPORTE e DI VI 
NA DE SOUSA CAETANO ALVES,  CPF nº. 817.366.491-91. 
DATA: 25 de maio de 2020  
Rua 226
 n° 794
Setor Les te Universitário -Goiânia - 
GO
 74610-130 - Tel: 62 3524-8905 
EXTRATO DO 2º TERMO ADITIVO DO CONTRATO DE TRABALHO  
POR TEMPO DETERMINADO Nº 201801203 
PROCESSO n°: 75653026 
OBJET
O: O presente instrumento tem como objeto: a retificação: do fundamento e do item 8.2 da 
CLÁUSULA OITAVA; a inclusão: do item 2.3 na CLÁUSULA SEGUNDA; do valor do vencimento 
mensal, do Auxílio-Transporte e o valor total no 1º Termo Aditivo de Prorrogação, do Regime Jurídico 
da Consolidação das Leis de Trabalho – CLT na CLÁUSULA SEXTA, no Contrato de Trabalho por 
Tempo Determinado visando à prestação de serviços para a Secretaria Municipal de Educação e Esporte – SME.
CONTRATANTES: MUNICÍPIO DE GOIÂNIA, por intermédio da SECRETARIA MUNICIPAL DE 
EDUCAÇÃO E ESPORTE e D 
INAIR MARIA FERREIRA DA SILVA COSTA,  CPF nº. 
427.578.271-20. 
DATA: 25 de maio de 2020  
Rua 226
 n° 794
Setor Leste Univ ersitário -Goiânia - 
GO
 74610-130 - Tel: 62 3524-8905 
EXTRATO DO 2º TERMO ADITIVO DO CONTRATO DE TRABALHO  
POR TEMPO DETERMINADO Nº 201801205 
PROCESSO n°: 75653085 
OBJET
O: O presente instrumento tem como objeto: a retificação: do fundamento e do item 8.2 da 
CLÁUSULA OITAVA; a inclusão: do item 2.3 na CLÁUSULA SEGUNDA; do valor do vencimento 
mensal, do Auxílio-Transporte e o valor total no 1º Termo Aditivo de Prorrogação, do Regime Jurídico 
da Consolidação das Leis de Trabalho – CLT na CLÁUSULA SEXTA, no Contrato de Trabalho por 
Tempo Determinado visando à prestação de serviços para a Secretaria Municipal de Educação e Esporte – SME.
CONTRATANTES: MUNICÍPIO DE GOIÂNIA, por intermédio da SECRETARIA MUNICIPAL DE 
EDUCAÇÃO E ESPORTE e EDILE 
NE SANTANA DOS SANTOS, CPF nº. 281.914.391-15. 
DATA: 25 de maio de 2020  
Rua 226
 n° 794
Setor Les te Universitário -Goiânia - 
GO
 74610-130 - Tel: 62 3524-8905 
EXTRATO DO 2º TERMO ADITIVO DO CONTRATO DE TRABALHO  
POR TEMPO DETERMINADO Nº 201801239 
PROCESSO n°: 75705620 
OBJETO
: O presente instrumento tem como objeto: a retificação: do fundamento e do item  8.2 da 
CLÁUSULA OITAVA; a inclusão: do item 2.3 na CLÁUSULA SEGUNDA; do valor do vencimento 
mensal, do Auxílio-Transporte e o valor total no 1º Termo Aditivo de Prorrogação, do Regime Jurídico 
da Consolidação das Leis de Trabalho – CLT na CLÁUSULA SEXTA, no Contrato de Trabalho por 
Tempo Determinado visando à prestação de serviços para a Secretaria Municipal de Educação e Esporte – SME.
CONTRATANTES: MUNICÍPIO DE GOIÂNIA, por intermédio da SECRETARIA MUNICIPAL DE 
EDUCAÇÃO E ESPORTE e ELCI M 
AR SOARES DOS SANTOS, CPF nº. 618.470.201-78. 
DATA: 25 de maio de 2020  
Secretaria  Municipal  de Cultura 
Conselho Municipal de Pr e
servação do  Patrimônio Histórico, Cultural e Ambiental da Cidade de Goiânia  
Conselho  Municipal  de Preservação  do Patrimônio Histórico,  Cultural e Ambiental  da Cidade de Goiânia  
Avenida Parque Atheneu n° 1.477 – Parque  Atheneu  – Goiânia ‐ CEP: 74893‐020 
Contato:  (62) 3596‐ 6700  RESOLUÇÃO Nº 011/2020 
Dispõe sobre o não tombamento e arquivamento dos 
Processos de solicitação de tombamento. 
O Conselho Municipal de Preservação do Patrimônio Histórico, Cultural e 
Ambiental da Cidade de Goiânia no uso de suas atribuições legais , nos termos do Art. 
17 e § 3° da Lei nº 7.164, de 14 de dezembr o de 1992, decide pelo não tombamento e 
arquivamento dos processos constantes anexo.  
Esta Resolução entrará em vigor na data de sua publicação no Diário Oficial do 
Município.   
Goiânia, 14 de agosto de 2020. 
Welington dos Santos Silva 
Presidente Secretaria  Municipal  de Cultura 
Conselho Mu nicipal 
de Preservação do  Patrimônio Histórico, Cultural e Ambiental da Cidade de Goiânia  
Conselho  Municipal  de Preservação  do Patrimônio Histórico,  Cultural e Ambiental  da Cidade de Goiânia  
Avenida Parque Atheneu n° 1.477 – Parque  Atheneu  – Goiânia ‐ CEP: 74893‐020 
Contato:  (62) 3596‐ 6700  RELAÇÃO
 DE PROCESSOS / PROPRIETÁRIOS 
Processo nº Proprietários 
81688940 Delta Locação de Imóveis 
81644322 Domingos Bueno Fonseca 
81658099 Alípio da Silva Maciel 
81656541 Andreia Regina de Souza 
81646970 Beijamin Bonifácio dos Reis 
77954465 Maria Aparecida Matos M
77708871 Teodolina Curado Taveira
77603654 / 81779635 Espólio de Jacob Geroge Fakoury 
81656517 Luiz Antônio Dalul / Egidio Marchi Júnior 
81662037 Romilda Felipe Machado Mendonça 
81667390 José Londe de Araújo
81667802 Joanna Abdala Bastos
81668957 / 81659460 Rodrigo Luiz Caldeira 
We
lington dos Santos Silva 
Presidente Secretaria  Municipal  de Infraestrutura  e Serviços Públicos 
Secretaria  Municipal  de Infraestrutura  e Serviços Públicos 
Rua 21 n° 410  Vila Santa Helena – Goiânia – GO CEP 74.555‐330 
Fone: 62 3524.8300 ‐ e ‐mail: seinfra.secger@gmail.com  
PORTARIA Nº 193/2020 
O Secretário  Municipal de Infraestrutura e Serviços Públicos , nomeado através do 
Decreto nº 698 de 05 de abril de  2018 e tendo em vista o disposto no art. 27 da Lei Complementar 
nº. 276 de 03 de junho de 2015, bem como o D ecreto nº 2414, de 10 de outubro de 2019, e 
considerando a Solicitação nº 21536 BEE, 
R E S O L V E: 
Art. 1º – Tornar sem efeito a Portar ia nº 137 de 26 de junho de 2020. 
Art. 2º - Designar  o servidor Victor Ritter Deancovich , matrícula nº 1414283-01, e 
CPF nº 310.750.101-87, ocupante do cargo  de Diretor de Execução de Obras Públicas desta 
Secretaria, para acompanhar e fi scalizar como titular, a execução do Contrato  nº 140/2020 
celebrado entre o Município de Goiânia e a empres a J.F. Comercial e Industrial LTDA, CNPJ nº 
26.743.508/0001-73, conforme Solicitação nº 21536 BEE. 
Art. 3º - Determinar que o mencionado servidor observe e cumpra as determinações 
contidas na Instrução Normativa CGM nº 02/2018. 
Art. 4º - As decisões e providências necessárias  que ultrapassarem a competência do 
representante deverão ser solicitadas a seus superior es hierárquicos, em tempo hábil, para a adoção 
de medidas necessárias. 
Art. 5º - Esta Portaria entra em vigor nesta data, com seus efeitos retroativos a 26 de 
junho de 2020. 
Cumpra-se e publique-se. 
GABINETE DO SECRETÁRIO MUNICIPAL DE INFRAESTRUTURA E 
SERVIÇOS PÚBLICOS,  aos 12 dias do mês de agosto de 2020.  
Engº Dolzonan da Cunha Mattos 
Secretário Agência Municipal  de Turismo, Eventos e Lazer 
Av. Contorno  com Independência,  S/N, Centro, Goiânia‐GO.  
CEP: 74055‐140‐  TEL 55 62 35247274  
secretaria.agetul@gmail.com  PORTARIA AGETUL Nº. 022/2020 
O PRESIDENTE DA AGÊNCIA MUNICI PAL DE TURISMO, EVENTOS E
 
LAZER , no uso de suas atribuições legais, tendo  em vista o disposto nos Artigos 40 e 43, 
da Lei Complementar nº 276, de 03 de junho de 2015, em conformidade com o artigo 113 
da Lei Complementar nº 011 de 11 de maio de  1992, bem como artigo 1º  inciso II, alínea 
“L” da Lei Complementar nº 64 de 18 de ma io de 1990, e conforme o contido no Processo 
nº 83770660:  
RESOLVE:  
Art. 1º- Conceder ao servidor ANDERSON GUIMARÃES SILVA, matrícula n. 
1074440-1, ocupante do cargo de Assistente Administrativo , lotado na Agência Municipal de 
Turismo Eventos e Lazer, 03 (três) meses de Licença para Atividade Política, sem prejuízo 
de sua remuneração, a partir de 15 de agosto de 2020. 
Publique-se. 
GABINETE DO PRESIDENTE DA AGÊN CIA MUNICIPAL DE TURISMO, 
EVENTOS E LAZER, aos 23 dias do mês de julho de 2020. 
URIAS GARCIA DE OLIVEIRA JÚNIOR   
Presidente  AgênciaMunicipal  de Turismo,  Eventose  Lazer 
Av. Contorno  com Independência,  S/N, Centro, Goiânia‐GO.  
CEP: 74055‐140‐  TEL 55 62 35247274  
secretaria.agetul@gmail.com  PORTARIA AGETUL Nº. 024/2020 
O PRESIDENTE DA AGÊNCIA MUNICI PA
L DE TURISMO, EVENTOS E 
LAZER , no uso de suas atribuições legais, tendo  em vista o disposto nos Artigos 40 e 43, 
da Lei Complementar nº 276, de 03 de junho de 2015, em conformidade com o artigo 113 
da Lei Complementar nº 011 de 11 de maio de  1992, bem como artigo 1º  inciso II, alínea 
“L” da Lei Complementar nº 64 de 18 de ma io de 1990, e conforme o contido no Processo 
nº 83725826:  
RESOLVE:  
Art. 1º- Conceder  a servidora SUELY ASSIS DA CUNHA , matrícula n. 725560-
1, ocupante do cargo de Analista em Assuntos Sociais (Classe II) lotada na Agência 
Municipal de Turismo Eventos e Lazer, 03 (trê s) meses de Licença para  Atividade Política, 
sem prejuízo de sua remuneração, a partir de 15 de agosto de 2020. 
Publique-se. 
GABINETE DO PRESIDENTE DA AGÊN CIA MUNICIPAL DE TURISMO, 
EVENTOS E LAZER, aos 11 dias do mês de agosto de 2020. 
URIAS GARCIA DE OLIVEIRA JÚNIOR   
Presidente  AgênciaMunicipal  de Turismo,  Eventose  Lazer 
Av. Contorno  com Independência,  S/N, Centro, Goiânia‐GO.  
CEP: 74055‐140‐  TEL 55 62 35247274  
secretaria.agetul@gmail.com  PORTARIA AGETUL Nº. 027/2020 
O PRESIDENTE DA AGÊNCIA MUNICI PA
L DE TURISMO, EVENTOS E 
LAZER , no uso de suas atribuições legais, tendo  em vista o disposto nos Artigos 40 e 43, 
da Lei Complementar nº 276, de 03 de junho de 2015, em conformidade com o artigo 113 
da Lei Complementar nº 011 de 11 de maio de  1992, bem como artigo 1º  inciso II, alínea 
“L” da Lei Complementar nº 64 de 18 de ma io de 1990, e conforme o contido no Processo 
nº 84100129:  
RESOLVE:  
Art. 1º- Conceder  a servidora FERNANDA DE PAULA ROCHA , matrícula n. 
1042599-1, ocupante do cargo de Analista em Cultura e Desportos , lotado na Agência 
Municipal de Turismo Eventos e Lazer, 03 (trê s) meses de Licença para  Atividade Política, 
sem prejuízo de sua remuneração, a partir de 15 de agosto de 2020. 
Publique-se. 
GABINETE DO PRESIDENTE DA AGÊN CIA MUNICIPAL DE TURISMO, 
EVENTOS E LAZER, aos 12 dias do mês de agosto de 2020. 
URIAS GARCIA DE OLIVEIRA JÚNIOR   
Presidente  Agência Municipal  do Meio Ambiente  
Rua 75, esquina com Rua 66, n.º 137, 
Edifício Monte Líbano, Centro  – Goiânia‐GO 
CEP: 74055‐110 – Tel.: 55 62 3524‐1412 
amma@amma.goiania.go.gov.br  EXTRATO DO TERMO DE COMPRO MISSO AMBIENTAL N.º 002/2020  
1. ESPÉCIE: Termo de Compromisso Ambiental n.º 002/2020  
2. FUNDAMENTO: Resolução do CONAMA n.º 237, de 19 de dezembro de 1997.  
3. OBJETO:Cumprir exigências técnicas constantes no Informe Técnico n.º 
1399/2019, da Gerência de Licenciamento e Qualidade Ambiental – GERLQA, nos prazos pactuados no Termo.
 
4. PARTES:AGÊNCIA MUNICIPAL DO ME IO AMBIENTE – AMMA;  
SECRETARIA MUNICIPAL DE INFRAESTRUTURA E 
SERVIÇO PÚBLICOS - SEINFRA  
5. PROCESSO N.º: 44919486  
Goiânia, 06 de Março de 2020.  
Thais Santos de Andrade  
Diretora da Advocacia Setorial – AMMA  Agência Municipal  do Meio Ambiente  
Rua 75, esquina com Rua 66, n.º 137, 
Edifício Monte Líbano, Centro  – Goiânia‐GO 
CEP: 74055‐110 – Tel.: 55 62 3524‐1412 
amma@amma.goiania.go.gov.br  EXTRATO DO TERMO DE COMPRO MISSO AMBIENTAL N.º 003/2020  
Goiânia, 06 de Março de 2020.  
Thais Santos de Andrade  
Diretora da Advocacia Setorial – AMMA  1. ESPÉCIE: Term o de Com pro misso Ambiental n.º 003/2020  
2. FUNDAMENTO: Instrução Normativa n.º 27,  de 18 de ag osto de 2008.  
3. OBJETO:Compensação ambiental decorrente da solicitação da Licença Ambiental de 
Instalação n.º 022/2020.  
4. PARTES:AGÊNCIA MUNICIP
AL DO MEIO AMBIENTE – AMMA;  
AGROPECUÁRIA LEGEADO SPE LTDA.  
5. PROCESSO N.º: 68239079  Agência Municipal  do Meio Ambiente  
Rua 75, esquina com Rua 66, n.º 137, 
Edifício Monte Líbano, Centro  – Goiânia‐GO 
CEP: 74055‐110 – Tel.: 55 62 3524‐1412 
amma@amma.goiania.go.gov.br  EXTRATO DO TERMO DE COMPRO MISSO AMBIENTAL N.º 004/2020  
1. ESPÉCIE: Termo de Compromisso Ambiental n.º 004/2020  
2. FUNDAMENTO: Resolução do CONAMA n.º 237, de 19 de dezembro de 1997.  
3. OBJETO:Cumprir exigências técnicas constantes no Informe Técnico n.º 
1347/2019, da Gerência de Licenciamento e Qualidade Ambiental – GERLQA, nos prazos pactuados no Term
o. 
4. PARTES:AGÊNCIA MUNICIPAL DO ME IO AMBIENTE – AMMA;  
SPE – GMB PARTICIPAÇÕES IMOBILIÁRIAS LTDA  
5. PROCESSO N.º: 66751414  
Goiânia, 06 de Março de 2020.  
Thais Santos de Andrade  
Diretora da Advocacia Setorial – AMMA  Agência Municipal  do Meio Ambiente  
Rua 75
, esquina com Rua 66, n.º 137, 
Edifício Monte Líbano, Centro  – Goiânia‐GO 
CEP: 74055‐110 – Tel.: 55 62 3524‐1412 
amma@amma.goiania.go.gov.br  EXTRATO DO TERMO DE COMPRO MISSO AMBIENTAL N.º 005/2020  
1. ESPÉCIE: Termo de Compromisso Ambiental n.º 005/2020  
2. FUNDAMENTO: Resolução do CONAMA n.º 237, de 19 de dezembro de 1997.  
3. OBJETO:Cumprir exigências técnicas constantes no Informe Técnico n.º 
038/2020, da Gerência de Licenciamento e Qualidade Ambiental – GERLQA, nos prazos pactuados no Term
o. 
4. PARTES:AGÊNCIA MUNICIPAL DO ME IO AMBIENTE – AMMA;  
POSTO Z+Z MOINHO DOS VENTOS LTDA  
5. PROCESSO N.º: 80774229  
Goiânia, 06 de Março de 2020.  
Thais Santos de Andrade  
Diretora da Advocacia Setorial – AMMA  Agência Municipal  do Meio Ambiente  
Rua 75, esquina com Rua 66, n.º 137, 
Edifício Monte Líbano, Centro  – Goiânia‐GO 
CEP: 74055‐110 – Tel.: 55 62 3524‐1412 
amma@amma.goiania.go.gov.br  EXTRATO DO TERMO DE COMPRO MISSO AMBIENTAL N.º 006/2020  
1. ESPÉCIE: Termo de Compromisso Ambiental n.º 006/2020  
2. FUNDAMENTO: Resolução do CONAMA n.º 237, de 19 de dezembro de 1997.  
3. OBJETO:Cumprir exigências técnicas constantes no Informe Técnico n.º 
1379/2019, da Gerência de Licenciamento e Qualidade Ambiental – GERLQA, nos prazos pactuados no Term
o. 
4. PARTES:AGÊNCIA MUNICIPAL DO ME IO AMBIENTE – AMMA;  
LAVANDERIA EXATA LTDA  
5. PROCESSO N.º: 44967080  
Goiânia, 06 de Março de 2020.  
Thais Santos de Andrade  
Diretora da Advocacia Setorial – AMMA  Agência Municipal  do Meio Ambiente  
Rua 75, esquina com Rua 66, n.º 137, 
Edifício Monte Líbano, Centro  – Goiânia‐GO 
CEP: 74055‐110 – Tel.: 55 62 3524‐1412 
amma@amma.goiania.go.gov.br  EXTRATO DO TERMO DE COMPRO MISSO AMBIENTAL N.º 007/2020  
Goiânia, 09de Março de 2020.  
Thais Santos de Andrade  
Diretora da Advocacia Setorial – AMMA  1. ESPÉCIE: Termo de Compromisso Ambiental n.º 007/2020  
2. FUNDAMENTO: Instrução Normativa n.º 10, de 06 de abril de 2006.  
3. OBJETO:Cumprimento do disposto no De spacho n.º 157/2020 da Gerência 
de Normatização Ambiental, bem
 como da compensação ambiental 
em virtude da realização de evento com som ao vivo e mecânico.  
4. PARTES:AGÊNCIA MUNICIPAL DO MEIO AMBIENTE – AMMA  
C & C PRODUÇÕES E SHOWS LTDA  
5. PROCESSO N.º: 81949123  Agência Municipal  do Meio Ambiente  
Rua 75, esquina com Rua 66, n.º 137, 
Edifício Monte Líbano, Centro  – Goiânia‐GO 
CEP: 74055‐110 – Tel.: 55 62 3524‐1412 
amma@amma.goiania.go.gov.br  EXTRATO DO TERMO DE COMPRO MISSO AMBIENTAL N.º 008/2020  
1. ESPÉCIE: Termo de Compromisso Ambiental n.º 008/2020  
2. FUNDAMENTO:Resolução do CONAMA n.º 237, de 19 de dezembro de 1997;  
Instrução Normativa n.º 27, de 18 de agosto de 2008.  
3. OBJETO:Cumprimento das exigências técnicas contidas no Parecer 
Técnico n.º 1.669/2019 da Gerência de Licenciamento e 
Qualidade Ambiental, no prazo de 60 (sessenta) dias, bem como a 
compensação ambiental decorrente da solicitação da Licença Ambiental de Operação n.º 030/2019.
 
4. PARTES:AGÊNCIA MUNICIPAL DO MEIO AMBIENTE – AMMA  
MÔNACO COMBUSTÍVEIS LTDA  
5. PROCESSO N.º: 45397287  
Goiânia, 06 de Março  de 2020.  
Thais Santos de Andrade  
Diretora da Advocacia Setorial – AMMA  Agência Municipal  do Meio Ambiente  
Rua 75, esquina com Rua 66, n.º 137, 
Edifício Monte Líbano, Centro  – Goiânia‐GO 
CEP: 74055‐110 – Tel.: 55 62 3524‐1412 
amma@amma.goiania.go.gov.br  EXTRATO DO TERMO DE COMPRO MISSO AMBIENTAL N.º 009/2020  
1. ESPÉCIE: Termo de Compromisso Ambiental n.º 009/2020  
2. FUNDAMENTO: Resolução do CONAMA n.º 237, de 19 de dezembro de 1997.  
3. OBJETO:Cumprir exigências técnicas cons tantes no Informe Técnico n.º 
1.616/2029, da Gerência de Licenciamento e Qualidade 
Am
biental – GERLQA, nos prazos pactuados no Termo.  
4. PARTES:AGÊNCIA MUNICIPAL DO ME IO AMBIENTE – AMMA;  
C & C COMÉRCIO DE COMBUSTÍVEIS LTDA.  
5. PROCESSO N.º: 34363480/14696652  
Goiânia, 06 de agosto de 2020.  
Thais Santos de Andrade  
Diretora da Advocacia Setorial – AMMA  Agência Municipal  do Meio Ambiente  
Rua 75, esquina com Rua 66, n.º 137, 
Edifício Monte Líbano, Centro  – Goiânia‐GO 
CEP: 74055‐110 – Tel.: 55 62 3524‐1412 
amma@amma.goiania.go.gov.br  EXTRATO DO TERMO DE COMPRO MISSO AMBIENTAL N.º 011/2020  
1. ESPÉCIE: Termo de Compromisso Ambiental n.º 011/2020  
2. FUNDAMENTO: Resolução do CONAMA n.º 237, de 19 de dezembro de 1997.  
3. OBJETO:Cumprir exigências técnicas constantes no Informe Técnico n.º 
139/2020, da Gerência de Licenciamento e Qualidade Ambiental – GERLQA, nos prazos pactuados no Term
o. 
4. PARTES:AGÊNCIA MUNICIPAL DO ME IO AMBIENTE – AMMA;  
GREEN FALT REMOLDADORA E REVENDA DE PNEUS 
LTDA 
5. PROCESSO N.º: 81490224  
Goiânia, 06 de Março de 2020.  
Thais Santos de Andrade  
Diretora da Advocacia Setorial – AMMA  Agência Municipal  do Meio Ambiente  
Rua 75
, esquina com Rua 66, n.º 137, 
Edifício Monte Líbano, Centro  – Goiânia‐GO 
CEP: 74055‐110 – Tel.: 55 62 3524‐1412 
amma@amma.goiania.go.gov.br  EXTRATO DO TERMO DE COMPRO MISSO AMBIENTAL N.º 012/2020  
1. ESPÉCIE: Termo de Compromisso Ambiental n.º 012/2020  
2. FUNDAMENTO: Resolução do CONAMA n.º 237, de 19 de dezembro de 1997.  
3. OBJETO:Cumprir exigências técnicas constantes no Informe Técnico n.º 
1381/2019, da Gerência de Licenciamento e Qualidade Ambiental – GERLQA, nos prazos pactuados no Term
o. 
4. PARTES:AGÊNCIA MUNICIPAL DO ME IO AMBIENTE – AMMA;  
ECOPOSTO GOIÂNIA LTDA  
5. PROCESSO N.º: 80584241  
Goiânia, 06 de Março de 2020.  
Thais Santos de Andrade  
Diretora da Advocacia Setorial – AMMA  Agência Municipal  do Meio Ambiente  
Rua 75, esquina com Rua 66, n.º 137, 
Edifício Monte Líbano, Centro  – Goiânia‐GO 
CEP: 74055‐110 – Tel.: 55 62 3524‐1412 
amma@amma.goiania.go.gov.br  EXTRATO DO TERMO DE COMPRO MISSO AMBIENTAL N.º 013/2020  
Goiânia, 09de Março de 2020.  
Thais Santos de Andrade  
Diretora da Advocacia Setorial – AMMA  1. ESPÉCIE: Termo de Compromisso Ambiental n.º 013/2020  
2. FUNDAMENTO: Instrução Normativa n.º 10, de 06 de abril de 2006.  
3. OBJETO:Cumprimento do disposto no De spacho n.º 192/2020 da Gerência 
de Normatização Ambiental, bem
 como da compensação ambiental 
em virtude da realização de evento com som ao vivo e mecânico.  
4. PARTES:AGÊNCIA MUNICIPAL DO MEIO AMBIENTE – AMMA  
PEDRO PAULO RODRIGUES DE MORAIS  
5. PROCESSO N.º: 82079840  Agência Municipal  do Meio Ambiente  
Rua 75, esquina com Rua 66, n.º 137, 
Edifício Monte Líbano, Centro  – Goiânia‐GO 
CEP: 74055‐110 – Tel.: 55 62 3524‐1412 
amma@amma.goiania.go.gov.br  EXTRATO DO TERMO DE COMPRO MISSO AMBIENTAL N.º 014/2020  
1. ESPÉCIE: Termo de Compromisso Ambiental n.º 014/2020  
2. FUNDAMENTO: Resolução do CONAMA n.º 237, de 19 de dezembro de 1997.  
3. OBJETO:Cumprir exigências técnicas constantes no Informe Técnico n.º 
120/2020, da Gerência de Licenciamento e Qualidade Ambiental – GERLQA, nos prazos pactuados no Term
o. 
4. PARTES:AGÊNCIA MUNICIPAL DO ME IO AMBIENTE – AMMA;  
ALFLEX EMBALAGENS EIRELI - ME  
5. PROCESSO N.º: 71171835  
Goiânia, 06 de Março de 2020.  
Thais Santos de Andrade  
Diretora da Advocacia Setorial – AMMA  Agência Municipal  do Meio Ambiente  
Rua 75, esquina com Rua 66, n.º 137, 
Edifício Monte Líbano, Centro  – Goiânia‐GO 
CEP: 74055‐110 – Tel.: 55 62 3524‐1412 
amma@amma.goiania.go.gov.br  EXTRATO DO TERMO DE COMPRO MISSO AMBIENTAL N.º 015/2020  
Goiânia, 09de Março de 2020.  
Thais Santos de Andrade  
Diretora da Advocacia Setorial – AMMA  1. ESPÉCIE: Termo de Compromisso Ambiental n.º 015/2020  
2. FUNDAMENTO: Instrução Normativa n.º 10, de 06 de abril de 2006.  
3. OBJETO:Cumprimento do disposto no De spacho n.º 139/2020 da Gerência 
de Normatização Ambiental, bem
 como da compensação ambiental 
em virtude da realização de evento com som ao vivo e mecânico.  
4. PARTES:AGÊNCIA MUNICIPAL DO MEIO AMBIENTE – AMMA  
PAULO RENATO PAIVA  
5. PROCESSO N.º: 82133895  Agência Municipal  do Meio Ambiente  
Rua 75, esquina com Rua 66, n.º 137, 
Edifício Monte Líbano, Centro  – Goiânia‐GO 
CEP: 74055‐110 – Tel.: 55 62 3524‐1412 
amma@amma.goiania.go.gov.br  EXTRATO DO TERMO DE COMPRO MISSO AMBIENTAL N.º 016/2020  
1. ESPÉCIE: Termo de Compromisso Ambiental n.º 016/2020  
2. FUNDAMENTO: Resolução do CONAMA n.º 237, de 19 de dezembro de 1997.  
3. OBJETO:Cumprir exigências técnicas constantes no Informe Técnico n.º 
163/2020, da Gerência de Licenciamento e Qualidade Ambiental – GERLQA, nos prazos pactuados no Term
o. 
4. PARTES:AGÊNCIA MUNICIPAL DO ME IO AMBIENTE – AMMA;  
AUTO POSTO LUMIAR LTDA  
5. PROCESSO N.º: 21426067 / 66248574  
Goiânia, 06 de Março de 2020.  
Thais Santos de Andrade  
Diretora da Advocacia Setorial – AMMA  Agência Municipal  do Meio Ambiente  
Rua 75, esquina com Rua 66, n.º 137, 
Edifício Monte Líbano, Centro  – Goiânia‐GO 
CEP: 74055‐110 – Tel.: 55 62 3524‐1412 
amma@amma.goiania.go.gov.br  EXTRATO DO TERMO DE COMPRO MISSO AMBIENTAL N.º 017/2020  
1. ESPÉCIE: Termo de Compromisso Ambiental n.º 017/2020  
2. FUNDAMENTO: Resolução do CONAMA n.º 237, de 19 de dezembro de 1997.  
3. OBJETO:Cumprir exigências técnicas constantes no Informe Técnico n.º 
815/2020, da Gerência de Licenciamento e Qualidade Ambiental – GERLQA, nos prazos pactuados no Term
o. 
4. PARTES:AGÊNCIA MUNICIPAL DO ME IO AMBIENTE – AMMA;  
REISFORT’S SANEAMENTO MÓVEL EIRELI  
5. PROCESSO N.º: 30987993  
Goiânia, 06 de Março de 2020.  
Thais Santos de Andrade  
Diretora da Advocacia Setorial – AMMA  Agência Municipal  do Meio Ambiente  
Rua 75, esquina com Rua 66, n.º 137, 
Edifício Monte Líbano, Centro  – Goiânia‐GO 
CEP: 74055‐110 – Tel.: 55 62 3524‐1412 
amma@amma.goiania.go.gov.br  EXTRATO DO TERMO DE COMPRO MISSO AMBIENTAL N.º 018/2020  
Goiânia, 09 de Março de 2020.  
Thais Santos de Andrade  
Diretora da Advocacia Setorial – AMMA  1. ESPÉCIE: Termo de Compromisso Ambiental n.º 018/2020  
2. FUNDAMENTO: Instrução Normativa n.º 10, de 06 de abril de 2006.  
3. OBJETO:Cumprimento do disposto no De spacho n.º 315/2020 da Gerência 
de Normatização Am
biental, bem como da compensação ambiental 
em virtude da realização de evento com som ao vivo e mecânico.  
4. PARTES:AGÊNCIA MUNICIPAL DO MEIO AMBIENTE – AMMA  
MIX FOREVER LTDA  
5. PROCESSO N.º: 82072608  Agência Municipal  do Meio Ambiente  
Rua 75, esquina com Rua 66, n.º 137, 
Edifício Monte Líbano, Centro  – Goiânia‐GO 
CEP: 74055‐110 – Tel.: 55 62 3524‐1412 
amma@amma.goiania.go.gov.br  EXTRATO DO TERMO DE COMPRO MISSO AMBIENTAL N.º 019/2020  
Goiânia, 06 de agosto de 2020.  
Thais Santos de Andrade  
Diretora da Advocacia Setorial – AMMA  1. ESPÉCIE: Termo de Compromisso Ambiental n.º 019/2020  
2. FUNDAMENTO: Instrução Normativa n.º 10, de 06 de abril de 2006.  
3. OBJETO:Cumprimento do disposto no Parecer Técnico n.º 576/2018 da 
Gerência de Normatização Ambiental, bem
 como da compensação 
ambiental em virtude da remoção de  25 (vinte e cinco) exemplares 
arbóreos para interferência relativo a obras.  
4. PARTES:AGÊNCIA MUNICIPAL DO MEIO  AMBIENTE – TRIBUNAL 
DE JUSTIÇA DO EST
ADO DE GOIÁS  
5. PROCESSO N.º: 73604290  Agência Municipal  do Meio Ambiente  
Rua 75, esquina com Rua 66, n.º 137, 
Edifício Monte Líbano, Centro  – Goiânia‐GO 
CEP: 74055‐110 – Tel.: 55 62 3524‐1412 
amma@amma.goiania.go.gov.br  EXTRATO DO TERMO DE COMPRO MISSO AMBIENTAL N.º 020/2020  
1. ESPÉCIE: Termo de Compromisso Ambiental n.º 020/2020  
2. FUNDAMENTO: Resolução do CONAMA n.º 237, de 19 de dezembro de 1997.  
3. OBJETO:Cumprir exigências técnicas constantes no Informe Técnico n.º 
154/2020, da Gerência de Licenciamento e Qualidade Am
biental – GERLQA, nos prazos pactuados no Termo.  
4. PARTES:AGÊNCIA MUNICIPAL DO ME IO AMBIENTE – AMMA;  
FAT CLINICA MÉDICA LTDA  
5. PROCESSO N.º: 79310702  
Goiânia, 06 de Março de 2020.  
Thais Santos de Andrade  
Diretora da Advocacia Setorial – AMMA  Agência Municipal  do Meio Ambiente  
Rua 75, esquina com Rua 66, n.º 137, 
Edifício Monte Líbano, Centro  – Goiânia‐GO 
CEP: 74055‐110 – Tel.: 55 62 3524‐1412 
amma@amma.goiania.go.gov.br  EXTRATO DO TERMO DE COMPRO MISSO AMBIENTAL N.º 021/2020  
Goiânia, 09 de Março de 2020.  
Thais Santos de Andrade  
Diretora da Advocacia Setorial – AMMA  1. ESPÉCIE: Termo de Compromisso Ambiental n.º 021/2020  
2. FUNDAMENTO: Instrução Normativa n.º 10, de 06 de abril de 2006.  
3. OBJETO:Cumprimento do disposto no De spacho n.º 320/2020 da Gerência 
de Normatização Ambiental, bem
 como da compensação ambiental 
em virtude da realização de evento com som ao vivo e mecânico.  
4. PARTES:AGÊNCIA MUNICIPAL DO MEIO AMBIENTE – AMMA  
CELSO DONADIO JÚNIOR  
5. PROCESSO N.º: 82325654  Agência Municipal  do Meio Ambiente  
Rua 75, esquina com Rua 66, n.º 137, 
Edifício Monte Líbano, Centro  – Goiânia‐GO 
CEP: 74055‐110 – Tel.: 55 62 3524‐1412 
amma@amma.goiania.go.gov.br  EXTRATO DO TERMO DE COMPRO MISSO AMBIENTAL N.º 022/2020  
1. ESPÉCIE: Termo de Compromisso Ambiental n.º 022/2020  
2. FUNDAMENTO: Resolução do CONAMA n.º 237, de 19 de dezembro de 1997.  
3. OBJETO:Cumprir exigências técnicas constantes no Informe Técnico n.º 
250/2020, da Gerência de Licenciamento e Qualidade Ambiental – GERLQA, nos prazos pactuados no Term
o. 
4. PARTES:AGÊNCIA MUNICIPAL DO ME IO AMBIENTE – AMMA;  
SECRETARIA DE ESTADO DA SAÚDE  
5. PROCESSO N.º: 80049729  
Goiânia, 06 de Março de 2020.  
Thais Santos de Andrade  
Diretora da Advocacia Setorial – AMMA  Agência Municipal  do Meio Ambiente  
Rua 75, esquina com Rua 66, n.º 137, 
Edifício Monte Líbano, Centro  – Goiânia‐GO 
CEP: 74055‐110 – Tel.: 55 62 3524‐1412 
amma@amma.goiania.go.gov.br  EXTRATO DO TERMO DE COMPRO MISSO AMBIENTAL N.º 023/2020  
Goiânia, 09 de Março de 2020.  
Thais Santos de Andrade  
Diretora da Advocacia Setorial – AMMA  1. ESPÉCIE: Termo de Compromisso Ambiental n.º 023/2020  
2. FUNDAMENTO: Instrução Normativa n.º 10, de 06 de abril de 2006.  
3. OBJETO:Cumprimento do disposto no De spacho n.º 360/2020 da Gerência 
de Normatização Ambiental, bem
 como da compensação ambiental 
em virtude da realização de evento com som ao vivo e mecânico.  
4. PARTES:AGÊNCIA MUNICIPAL DO MEIO AMBIENTE – AMMA  
DANIEL DE FUCCIO ATASSIO  
5. PROCESSO N.º: 82435883  Agência Municipal  do Meio Ambiente  
Rua 75, esquina com Rua 66, n.º 137, 
Edifício Monte Líbano, Centro  – Goiânia‐GO 
CEP: 74055‐110 – Tel.: 55 62 3524‐1412 
amma@amma.goiania.go.gov.br  EXTRATO DO TERMO DE COMPRO MISSO AMBIENTAL N.º 024/2020  
1. ESPÉCIE: Termo de Compromisso Ambiental n.º 024/2020  
2. FUNDAMENTO: Resolução do CONAMA n.º 237, de 19 de dezembro de 1997.  
3. OBJETO:Cumprir exigências técnicas constantes no Informe Técnico n.º 
139/2020, da Gerência de Licenciamento e Qualidade Am
biental – GERLQA, nos prazos pactuados no Termo.  
4. PARTES:AGÊNCIA MUNICIPAL DO ME IO AMBIENTE – AMMA;  
ADM COMBUSTÍVEIS 04 LTDA  
5. PROCESSO N.º: 52847187  
Goiânia, 06 de Março de 2020.  
Thais Santos de Andrade  
Diretora da Advocacia Setorial – AMMA  Agência Municipal  do Meio Ambiente  
Rua 75, esquina com Rua 66, n.º 137, 
Edifício Monte Líbano, Centro  – Goiânia‐GO 
CEP: 74055‐110 – Tel.: 55 62 3524‐1412 
amma@amma.goiania.go.gov.br  EXTRATO DO TERMO DE COMPRO MISSO AMBIENTAL N.º 025/2020  
1. ESPÉCIE: Termo de Compromisso Ambiental n.º 025/2020  
2. FUNDAMENTO: Resolução do CONAMA n.º 237, de 19 de dezembro de 1997.  
3. OBJETO:Cumprir exigências técnicas constantes no Informe Técnico n.º 
164/2020, da Gerência de Licenciamento e Qualidade Ambiental – GERLQA, nos prazos pactuados no Term
o. 
4. PARTES:AGÊNCIA MUNICIPAL DO ME IO AMBIENTE – AMMA;  
HP TRANSPORTES COLETIVOS LTDA  
5. PROCESSO N.º: 32274307  
Goiânia, 06 de Agosto de 2020.  
Thais Santos de Andrade  
Diretora da Advocacia Setorial – AMMA  Agência Municipal  do Meio Ambiente  
Rua 75, esquina com Rua 66, n.º 137, 
Edifício Monte Líbano, Centro  – Goiânia‐GO 
CEP: 74055‐110 – Tel.: 55 62 3524‐1412 
amma@amma.goiania.go.gov.br  EXTRATO DO TERMO DE COMPRO MISSO AMBIENTAL N.º 026/2020  
Goiânia, 06 de Março de 2020.  
Thais Santos de Andrade  
Diretora da Advocacia Setorial – AMMA  1. ESPÉCIE: Term o de Com pro misso Ambiental n.º 026/2020  
2. FUNDAMENTO: Instrução Normativa n.º 27,  de 18 de ag osto de 2008.  
3. OBJETO:Compensação ambiental decorrente da solicitação da Licença Ambiental de 
Instalação n.º 048/2020, e Licença Am biental de Operação n.º 076/2020.  
4. PARTES:AGÊNCIA MUNICIP
AL DO MEIO AMBIENTE – AMMA;  
MAIA E BORBA S.A.  
5. PROCESSO N.º: 35810595 / 7 0001 413 Agência Municipal  do Meio Ambiente  
Rua 75, esquina com Rua 66, n.º 137, 
Edifício Monte Líbano, Centro  – Goiânia‐GO 
CEP: 74055‐110 – Tel.: 55 62 3524‐1412 
amma@amma.goiania.go.gov.br  EXTRATO DO TERMO DE COMPRO MISSO AMBIENTAL N.º 027/2020  
1. ESPÉCIE: Termo de Compromisso Ambiental n.º 026/2020  
2. FUNDAMENTO: Resolução do CONAMA n.º 237, de 19 de dezembro de 1997.  
3. OBJETO:Compensação ambiental decorrente da solicitação da Licença 
Ambiental de Instalação.  
4. PARTES:AGÊNCIA MUNICIPAL DO ME IO AMBIENTE – AMMA;  
CELG DISTRIBUIÇÃO S.A  
5. PROCESSO N.º: 34401799/79763152  
Goiânia, 06 de Agosto de 2020.  
Thais Santos de Andrade  
Diretora da Advocacia Setorial – AMMA  Agência Municipal  do Meio Ambiente  
Rua 75, esquina com Rua 66, n.º 137, 
Edifício Monte Líbano, Centro  – Goiânia‐GO 
CEP: 74055‐110 – Tel.: 55 62 3524‐1412 
amma@amma.goiania.go.gov.br  EXTRATO DO TERMO DE COMPRO MISSO AMBIENTAL N.º 028/2020  
1. ESPÉCIE: Termo de Compromisso Ambiental n.º 028/2020  
2. FUNDAMENTO: Resolução do CONAMA n.º 237, de 19 de dezembro de 1997.  
3. OBJETO:Cumprimento do disposto no Despacho n.º 542/2020 da 
Gerência de Normatização Ambiental, bem como da 
com
pensação ambiental em virtude da realização de evento 
com som ao vivo e mecânico.  
4. PARTES:AGÊNCIA MUNICIPAL DO MEIO AMBIENTE – AMMA; 
T A M ASSESSORIA EMPRESARIAL LTDA  
5. PROCESSO N.º: 82731385  
Goiânia, 06 de Agosto de 2020.  
Thais Santos de Andrade  
Diretora da Advocacia Setorial – AMMA  Agência Municipal  do Meio Ambiente  
Rua 75, esquina com Rua 66, n.º 137, 
Edifício Monte Líbano, Centro  – Goiânia‐GO 
CEP: 74055‐110 – Tel.: 55 62 3524‐1412 
amma@amma.goiania.go.gov.br  EXTRATO DO TERMO DE COMPRO MISSO AMBIENTAL N.º 029/2020  
1. ESPÉCIE: Termo de Compromisso Ambiental n.º 029/2020  
2. FUNDAMENTO: Resolução do CONAMA n.º 237, de 19 de dezembro de 1997.  
3. OBJETO:Cumprimento das exigências técnicas contidas no Parecer 
Técnico n.º 1.649/2019 da Gerência de Licenciamento e 
Qualidade Ambiental, no prazo de 90 (noventa) dias, bem como a 
compensação ambiental decorrente da solicitação da Licença 
Ambiental de Instalação n.º 063/2020 . 
4. PARTES:AGÊNCIA MUNICIPAL DO MEIO AMBIENTE – AMMA; 
GRAJAÚ ALTO ORIENTE 2 SPE LTDA  
5. PROCESSO N.º: 70803801  
Goiânia, 06 de Agosto de 2020.  
Thais Santos de Andrade  
Diretora da Advocacia Setorial – AMMA  Agência Municipal  do Meio Ambiente  
Rua 75, esquina com Rua 66, n.º 137, 
Edifício Monte Líbano, Centro  – Goiânia‐GO 
CEP: 74055‐110 – Tel.: 55 62 3524‐1412 
amma@amma.goiania.go.gov.br  EXTRATO DO TERMO DE COMPRO MISSO AMBIENTAL N.º 030/2020  
1. ESPÉCIE: Termo de Compromisso Ambiental n.º 030/2020  
2. FUNDAMENTO: Resolução do CONAMA n.º 237, de 19 de dezembro de 1997.  
3. OBJETO:Cumprimento das exigências técnicas contidas no Parecer Técnico 
n.º 326/2020 da Gerência de Licenciamento e Qualidade 
Ambiental, no prazo de 60 (sessenta) dias, bem como a 
compensação ambiental decorrente da solicitação da Licença 
Ambiental de Instalação n.º 058/2020 e Licença Ambiental de 
Operação n.° 086/2020 . 
4. PARTES:AGÊNCIA MUNICIPAL DO MEIO AMBIENTE – AMMA; 
BENENUTRI COMERCIAL LTDA  
5. PROCESSO N.º: 82536090  
Goiânia, 06 de Agosto de 2020.  
Thais Santos de Andrade  
Diretora da Advocacia Setorial – AMMA  Agência Municipal  do Meio Ambiente  
Rua 75, esquina com Rua 66, n.º 137, 
Edifício Monte Líbano, Centro  – Goiânia‐GO 
CEP: 74055‐110 – Tel.: 55 62 3524‐1412 
amma@amma.goiania.go.gov.br  EXTRATO DO TERMO DE COMPRO MISSO AMBIENTAL N.º 031/2020  
1. ESPÉCIE: Termo de Compromisso Ambiental n.º 031/2020  
2. FUNDAMENTO: Resolução do CONAMA n.º 237, de 19 de dezembro de 1997.  
3. OBJETO:Cumprimento das exigências técnicas contidas no Informe 
Técnico n.º 413/2020 da Gerência de Licenciamento e Qualidade 
Ambiental, no prazo de 120 (cento e vinte) dias, bem como a 
compensação ambiental decorrente da solicitação da Licença 
Ambiental de Instalação n.º 064/2020 e Licença Ambiental de 
Operação n.° 091/2020 . 
4. PARTES:AGÊNCIA MUNICIPAL DO MEIO AMBIENTE – AMMA;  
ASSOCIAÇÃO ASSUNÇÃO  
5. PROCESSO N.º: 82642532  
Goiânia, 06 de Agosto de 2020.  
Thais Santos de Andrade  
Diretora da Advocacia Setorial – AMMA  Agência Municipal  do Meio Ambiente  
Rua 75, esquina com Rua 66, n.º 137, 
Edifício Monte Líbano, Centro  – Goiânia‐GO 
CEP: 74055‐110 – Tel.: 55 62 3524‐1412 
amma@amma.goiania.go.gov.br  EXTRATO DO TERMO DE COMPRO MISSO AMBIENTAL N.º 032/2020  
1. ESPÉCIE: Termo de Compromisso Ambiental n.º 032/2020  
2. FUNDAMENTO: Resolução do CONAMA n.º 237, de 19 de dezembro de 1997.  
3. OBJETO:Cumprir exigências técnicas constantes no Informe Técnico n.º 
235/2020, da Gerência de Licenciamento e Qualidade Ambiental – GERLQA, nos prazos pactuados no Term
o, sob 
pena de cassação da Licença Ambiental de Operação n.° 
093/2020.  
4. PARTES:AGÊNCIA MUNICIPAL DO ME IO AMBIENTE – AMMA;  
POSTO Z+Z LARANJEIRAS LTDA  
5. PROCESSO N.º: 28430949/16469742  
Goiânia, 06 de Março de 2020.  
Thais Santos de Andrade  
Diretora da Advocacia Setorial – AMMA  Agência Municipal  do Meio Ambiente  
Rua 75, esquina com Rua 66, n.º 137, 
Edifício Monte Líbano, Centro  – Goiânia‐GO 
CEP: 74055‐110 – Tel.: 55 62 3524‐1412 
amma@amma.goiania.go.gov.br  EXTRATO DO TERMO DE COMPRO MISSO AMBIENTAL N.º 033/2020  
1. ESPÉCIE: Termo de Compromisso Ambiental n.º 033/2020  
2. FUNDAMENTO: Resolução do CONAMA n.º 237, de 19 de dezembro de 1997.  
3. OBJETO:Cumprimento das exigências técnicas contidas no Parecer Técnico 
n.º 574/2019 da Gerência de Licenciamento e Qualidade 
Ambiental, no prazo de 05 (cinco) dias, bem como a compensação 
ambiental . 
4. PARTES:AGÊNCIA MUNICIPAL DO MEIO AMBIENTE – AMMA; 
INCORPORAÇÃO OPUS 47 SPE L
TDA 
5. PROCESSO N.º: 82526889  
Goiânia, 06 de Agosto de 2020.  
Thais Santos de Andrade  
Diretora da Advocacia Setorial – AMMA  Agência Municipal  do Meio Ambiente  
Rua 75, esquina com Rua 66, n.º 137, 
Edifício Monte Líbano, Centro  – Goiânia‐GO 
CEP: 74055‐110 – Tel.: 55 62 3524‐1412 
amma@amma.goiania.go.gov.br  EXTRATO DO TERMO DE COMPRO MISSO AMBIENTAL N.º 035/2020  
1. ESPÉCIE: Termo de Compromisso Ambiental n.º 035/2020  
2. FUNDAMENTO: Resolução do CONAMA n.º 237, de 19 de dezembro de 1997.  
3. OBJETO:Cumprimento das exigências técnicas contidas no Parecer Técnico 
n.º 077/2020 da Gerência de Licenciamento e Qualidade 
Ambiental, bem como a compensação ambiental, sob pena de 
Cassação da Licença Ambiental n.° 075/2020 . 
4. PARTES:AGÊNCIA MUNICIPAL DO MEIO AMBIENTE – AMMA; 
JACARANDÁ 21 AGRO
PECUÁRIA LTDA  
5. PROCESSO N.º: 66778215  
Goiânia, 06 de Agosto de 2020.  
Thais Santos de Andrade  
Diretora da Advocacia Setorial – AMMA  Agência Municipal  do Meio Ambiente  
Rua 75, esquina com Rua 66, n.º 137, 
Edifício Monte Líbano, Centro  – Goiânia‐GO 
CEP: 74055‐110 – Tel.: 55 62 3524‐1412 
amma@amma.goiania.go.gov.br  EXTRATO DO TERMO DE COMPRO MISSO AMBIENTAL N.º 036/2020  
1. ESPÉCIE: Termo de Compromisso Ambiental n.º 036/2020  
2. FUNDAMENTO: Resolução do CONAMA n.º 237, de 19 de dezembro de 1997.  
3. OBJETO:Cumprimento das exigências técnicas contidas no Parecer Técnico 
n.º 309/2020 da Gerência de Licenciamento e Qualidade 
Ambiental, bem como a compensação ambiental, sob pena de 
Cassação da Licença Ambiental de Operação n.° 110/2020 . 
4. PARTES:AGÊNCIA MUNICIPAL DO MEIO AMBIENTE – AMMA; 
AUTO POSTO URIAS LTDA  
5. PROCESSO N.º: 41730595/73098876/25060211  
Goiânia, 06 de Agosto de 2020.  
Thais Santos de Andrade  
Diretora da Advocacia Setorial – AMMA  Agência Municipal  do Meio Ambiente  
Rua 75, esquina com Rua 66, n.º 137, 
Edifício Monte Líbano, Centro  – Goiânia‐GO 
CEP: 74055‐110 – Tel.: 55 62 3524‐1412 
amma@amma.goiania.go.gov.br  EXTRATO DO TERMO DE COMPRO MISSO AMBIENTAL N.º 037/2020  
1. ESPÉCIE: Termo de Compromisso Ambiental n.º 037/2020  
2. FUNDAMENTO: Resolução do CONAMA n.º 237, de 19 de dezembro de 1997.  
3. OBJETO:Cumprimento das exigências técnicas contidas no Relatório 
Técnico n.º 382/2020 da Gerência de Licenciamento e Qualidade 
Ambiental, bem como a compensação ambiental, sob pena de 
Cassação da Licença Ambiental de Operação n.° 110/2020 . 
4. PARTES:AGÊNCIA MUNICIPAL DO MEIO AMBIENTE – AMMA; 
CLINICA MÉDICA DE ENDO SCOPIA E CIRURGIA LTDA  
5. PROCESSO N.º: 81754779  
Goiânia, 06 de Agosto de 2020.  
Thais Santos de Andrade  
Diretora da Advocacia Setorial – AMMA  Agência Municipal  do Meio Ambiente  
Rua 75, esquina com Rua 66, n.º 137, 
Edifício Monte Líbano, Centro  – Goiânia‐GO 
CEP: 74055‐110 – Tel.: 55 62 3524‐1412 
amma@amma.goiania.go.gov.br  EXTRATO DO TERMO DE COMPRO MISSO AMBIENTAL N.º 038/2020  
1. ESPÉCIE: Termo de Compromisso Ambiental n.º 038/2020  
2. FUNDAMENTO: Resolução do CONAMA n.º 237, de 19 de dezembro de 1997.  
3. OBJETO:Cumprimento das exigências técnicas contidas no Informe 
Técnico n.º 393/2020 da Gerência de Licenciamento e Qualidade 
Ambiental, bem como a compensação ambiental, sob pena de 
Cassação da Licença Ambiental de Operação n.° 118/2020 . 
4. PARTES:AGÊNCIA MUNICIPAL DO MEIO AMBIENTE – AMMA;  
SANTA CASA DE MISERICÓRD
IA DE GOIANIA  
5. PROCESSO N.º: 73960942  
Goiânia, 06 de Agosto de 2020.  
Thais Santos de Andrade  
Diretora da Advocacia Setorial – AMMA  Agência Municipal  do Meio Ambiente  
Rua 75, esquina com Rua 66, n.º 137, 
Edifício Monte Líbano, Centro  – Goiânia‐GO 
CEP: 74055‐110 – Tel.: 55 62 3524‐1412 
amma@amma.goiania.go.gov.br  EXTRATO DO TERMO DE COMPRO MISSO AMBIENTAL N.º 039/2020  
1. ESPÉCIE: Termo de Compromisso Ambiental n.º 039/2020  
2. FUNDAMENTO: Resolução do CONAMA n.º 237, de 19 de dezembro de 1997.  
3. OBJETO:Cumprimento das exigências técnicas contidas no Parecer Técnico 
n.º 0455/2019 da Gerência de Licenciamento e Qualidade 
Ambiental, bem como a compensação ambiental, sob pena de 
Cassação da Licença Ambiental de Operação n.° 119/2020 . 
4. PARTES:AGÊNCIA MUNICIPAL DO MEIO AMBIENTE – AMMA;  
AUTO POSTO PANDA LTDA  
5. PROCESSO N.º: 73960942  
Goiânia, 07 de Agosto de 2020.  
Thais Santos de Andrade  
Diretora da Advocacia Setorial – AMMA  Agência Municipal  do Meio Ambiente  
Rua 75, esquina com Rua 66, n.º 137, 
Edifício Monte Líbano, Centro  – Goiânia‐GO 
CEP: 74055‐110 – Tel.: 55 62 3524‐1412 
amma@amma.goiania.go.gov.br  EXTRATO DO TERMO DE COMPRO MISSO AMBIENTAL N.º 040/2020  
1. ESPÉCIE: Termo de Compromisso Ambiental n.º 040/2020  
2. FUNDAMENTO: Resolução do CONAMA n.º 237, de 19 de dezembro de 1997.  
3. OBJETO:Cumprimento das exigências técnicas contidas no Parecer Técnico 
n.º 0493/2020 da Gerência de Licenciamento e Qualidade 
Ambiental, bem como a compensação ambiental, sob pena de 
Cassação da Licença Ambiental de Operação n.° 120/2020 . 
4. PARTES:AGÊNCIA MUNICIPAL DO MEIO AMBIENTE – AMMA;  
MADEIREIRA TAUARI LTDA  
5. PROCESSO N.º: 69939330  
Goiânia, 07 de Agosto de 2020.  
Thais Santos de Andrade  
Diretora da Advocacia Setorial – AMMA  Agência Municipal  do Meio Ambiente  
Rua 75, esquina com Rua 66, n.º 137, 
Edifício Monte Líbano, Centro  – Goiânia‐GO 
CEP: 74055‐110 – Tel.: 55 62 3524‐1412 
amma@amma.goiania.go.gov.br  EXTRATO DO TERMO DE COMPRO MISSO AMBIENTAL N.º 041/2020  
1. ESPÉCIE: Termo de Compromisso Ambiental n.º 041/2020  
2. FUNDAMENTO: Resolução do CONAMA n.º 237, de 19 de dezembro de 1997.  
3. OBJETO:Cumprimento das exigências técnicas contidas no Parecer Técnico 
n.º 546/2020 da Gerência de Licenciamento e Qualidade 
Ambiental, bem como a compensação ambiental, sob pena de 
Cassação da Licença Ambiental de Operação n.° 094/2020 . 
4. PARTES:AGÊNCIA MUNICIPAL DO MEIO AMBIENTE – AMMA;  
POSTO BRISA LTDA  
5. PROCESSO N.º: 73091758  
Goiânia, 07 de Agosto de 2020.  
Thais Santos de Andrade  
Diretora da Advocacia Setorial – AMMA  Agência Municipal  do Meio Ambiente  
Rua 75, esquina com Rua 66, n.º 137, 
Edifício Monte Líbano, Centro  – Goiânia‐GO 
CEP: 74055‐110 – Tel.: 55 62 3524‐1412 
amma@amma.goiania.go.gov.br  EXTRATO DO TERMO DE COMPRO MISSO AMBIENTAL N.º 042/2020  
1. ESPÉCIE: Termo de Compromisso Ambiental n.º 042/2020  
2. FUNDAMENTO: Resolução do CONAMA n.º 237, de 19 de dezembro de 1997.  
3. OBJETO:Cumprimento das exigências técnicas contidas no Parecer Técnico 
n.º 453/2020 da Gerência de Licenciamento e Qualidade 
Ambiental, bem como a compensação ambiental, sob pena de 
Cassação da Licença Ambiental de Operação n.° 133/2020 . 
4. PARTES:AGÊNCIA MUNICIPAL DO MEIO AMBIENTE – AMMA;  
NOVA GERAÇÃO C
OMÉRCIO DE COMBUSTIVEIS 
LTDA 
5. PROCESSO N.º: 18861925/63483451  
Goiânia, 07 de Agosto de 2020.  
Thais Santos de Andrade  
Diretora da Advocacia Setorial – AMMA  Agência Municipal  do Meio Ambiente  
Rua 75, esquina com Rua 66, n.º 137, 
Edifício Monte Líbano, Centro  – Goiânia‐GO 
CEP: 74055‐110 – Tel.: 55 62 3524‐1412 
amma@amma.goiania.go.gov.br  EXTRATO DO TERMO DE COMPRO MISSO AMBIENTAL N.º 043/2020  
1. ESPÉCIE: Termo de Compromisso Ambiental n.º 043/2020  
2. FUNDAMENTO: Resolução do CONAMA n.º 237, de 19 de dezembro de 1997.  
3. OBJETO:Cumprimento das exigências técnicas contidas no Parecer Técnico 
n.º 840/2020 da Gerência de Licenciamento e Qualidade 
Ambiental, bem como a compensação ambiental, sob pena de 
Cassação da Licença Ambiental de Operação n.° 107/2020 . 
4. PARTES:AGÊNCIA MUNICIPAL DO MEIO AMBIENTE – AMMA;  
TELES INDUSTRIA, COMERCIO E SERVIÇOS LTDA  
5. PROCESSO N.º: 82407037  
Goiânia, 07 de Agosto de 2020.  
Thais Santos de Andrade  
Diretora da Advocacia Setorial – AMMA  Agência Municipal  do Meio Ambiente  
Rua 75, esquina com Rua 66, n.º 137, 
Edifício Monte Líbano, Centro  – Goiânia‐GO 
CEP: 74055‐110 – Tel.: 55 62 3524‐1412 
amma@amma.goiania.go.gov.br  EXTRATO DO TERMO DE COMPRO MISSO AMBIENTAL N.º 044/2020  
1. ESPÉCIE: Termo de Compromisso Ambiental n.º 044/2020  
2. FUNDAMENTO: Resolução do CONAMA n.º 237, de 19 de dezembro de 1997.  
3. OBJETO:Cumprimento das exigências técnicas contidas no Parecer Técnico 
n.º 1.514/2019 da Gerência de Licenciamento e Qualidade 
Ambiental, bem como a compensação ambiental, sob pena de 
Cassação da Licença Ambiental Instalação de n.°108/2020 e 
Cassação da Licença Ambiental de Operação n.°135/2020 . 
4. PARTES:AGÊNCIA MUNICIPAL DO MEIO AMBIENTE – AMMA;  
AMBIENTAL PORTAS E PORTAIS LTDA  
5. PROCESSO N.º: 75091941  
Goiânia, 07 de Agosto de 2020.  
Thais Santos de Andrade  
Diretora da Advocacia Setorial – AMMA  Agência Municipal  do Meio Ambiente  
Rua 75, esquina com Rua 66, n.º 137, 
Edifício Monte Líbano, Centro  – Goiânia‐GO 
CEP: 74055‐110 – Tel.: 55 62 3524‐1412 
amma@amma.goiania.go.gov.br  EXTRATO DO TERMO DE COMPRO MISSO AMBIENTAL N.º 045/2020  
1. ESPÉCIE: Termo de Compromisso Ambiental n.º 045/2020  
2. FUNDAMENTO: Resolução do CONAMA n.º 237, de 19 de dezembro de 1997.  
3. OBJETO:Cumprimento das exigências técnicas contidas no Parecer Técnico 
n.º 572/2020 da Gerência de Licenciamento e Qualidade 
Ambiental, bem como a compensação ambiental, sob pena de 
Cassação da Licença Ambiental de Operação n.°138/2020 . 
4. PARTES:AGÊNCIA MUNICIPAL DO MEIO AMBIENTE – AMMA;  
AUTO POSTO RC LTDA  
5. PROCESSO N.º: 44031394/14698671  
Goiânia, 07 de Agosto de 2020.  
Thais Santos de Andrade  
Diretora da Advocacia Setorial – AMMA  Agência Municipal  do Meio Ambiente  
Rua 75, esquina com Rua 66, n.º 137, 
Edifício Monte Líbano, Centro  – Goiânia‐GO 
CEP: 74055‐110 – Tel.: 55 62 3524‐1412 
amma@amma.goiania.go.gov.br  EXTRATO DO TERMO DE COMPRO MISSO AMBIENTAL N.º 046/2020  
1. ESPÉCIE: Termo de Compromisso Ambiental n.º 046/2020  
2. FUNDAMENTO: Resolução do CONAMA n.º 237, de 19 de dezembro de 1997.  
3. OBJETO:Cumprimento das exigências técnicas contidas no Parecer Técnico 
n.º 572/2020 da Gerência de Licenciamento e Qualidade 
Ambiental, bem como a compensação ambiental, sob pena de 
Cassação da Licença Ambiental de Operação n.°138/2020 . 
4. PARTES:AGÊNCIA MUNICIPAL DO MEIO AMBIENTE – AMMA;  
COMERCIAL RIO VE
RMELHO DE COMBUSTÍVEIS 
LTDA 
5. PROCESSO N.º: 39466180/18565200  
Goiânia, 07 de Agosto de 2020.  
Thais Santos de Andrade  
Diretora da Advocacia Setorial – AMMA  Agência Municipal  do Meio Ambiente  
Rua 75, esquina com Rua 66, n.º 137, 
Edifício Monte Líbano, Centro  – Goiânia‐GO 
CEP: 74055‐110 – Tel.: 55 62 3524‐1412 
amma@amma.goiania.go.gov.br  EXTRATO DO TERMO DE COMPRO MISSO AMBIENTAL N.º 047/2020  
1. ESPÉCIE: Termo de Compromisso Ambiental n.º 047/2020  
2. FUNDAMENTO: Resolução do CONAMA n.º 237, de 19 de dezembro de 1997.  
3. OBJETO:Cumprimento das exigências técnicas contidas no Parecer Técnico 
n.º 570/2020 da Gerência de Licenciamento e Qualidade 
Ambiental, bem como a compensação ambiental, sob pena de 
Cassação da Licença Ambiental Prévia n.° 059/2020, Cassação da 
Licença Ambiental Instalação n.° 110/2020 Cassação da Licença 
Ambiental de Operação n.°139/2020 . 
4. PARTES:AGÊNCIA MUNICIPAL DO MEIO AMBIENTE – AMMA;  
GM COMÉRCIO DE CO
MBUSTÍVEIS LTDA  
5. PROCESSO N.º: 82333181  
Goiânia, 07 de Agosto de 2020.  
Thais Santos de Andrade  
Diretora da Advocacia Setorial – AMMA  Agência Municipal  do Meio Ambiente  
Rua 75, esquina com Rua 66, n.º 137, 
Edifício Monte Líbano, Centro  – Goiânia‐GO 
CEP: 74055‐110 – Tel.: 55 62 3524‐1412 
amma@amma.goiania.go.gov.br  EXTRATO DO TERMO DE COMPRO MISSO AMBIENTAL N.º 048/2020  
1. ESPÉCIE: Termo de Compromisso Ambiental n.º 048/2020  
2. FUNDAMENTO: Resolução do CONAMA n.º 237, de 19 de dezembro de 1997.  
3. OBJETO:Cumprimento das exigências técnicas contidas no Parecer Técnico 
n.º 657/2020 da Gerência de Arborização Urbana, bem como a 
compensação ambiental . 
4. PARTES:AGÊNCIA MUNICIPAL DO MEIO AMBIENTE – AMMA;  
CELG DISTRIBUIÇÃO S.A.  
5. PROCESSO N.º: 79989002  
Goiânia, 07 de Agosto de 2020.  
Thais Santos de Andrade  
Diretora da Advocacia Setorial – AMMA  Agência Municipal  do Meio Ambiente  
Rua 75, esquina com Rua 66, n.º 137, 
Edifício Monte Líbano, Centro  – Goiânia‐GO 
CEP: 74055‐110 – Tel.: 55 62 3524‐1412 
amma@amma.goiania.go.gov.br  EXTRATO DO TERMO DE COMPRO MISSO AMBIENTAL N.º 049/2020  
1. ESPÉCIE: Termo de Compromisso Ambiental n.º 049/2020  
2. FUNDAMENTO: Resolução do CONAMA n.º 237, de 19 de dezembro de 1997.  
3. OBJETO:Cumprimento das exigências técnicas contidas no Parecer Técnico 
n.º 571/2020 da Gerência de Licenciamento e Qualidade 
Ambiental, bem como a compensação ambiental, sob pena de 
Cassação da Licença Ambiental de Operação n.°142/2020 . 
4. PARTES:AGÊNCIA MUNICIPAL DO MEIO AMBIENTE – AMMA;  
AUTO POSTO HM 2 LT
DA 
5. PROCESSO N.º: 19045188  
Goiânia, 07 de Agosto de 2020.  
Thais Santos de Andrade  
Diretora da Advocacia Setorial – AMMA  Agência Municipal  do Meio Ambiente  
Rua 75, esquina com Rua 66, n.º 137, 
Edifício Monte Líbano, Centro  – Goiânia‐GO 
CEP: 74055‐110 – Tel.: 55 62 3524‐1412 
amma@amma.goiania.go.gov.br  EXTRATO DO TERMO DE COMPRO MISSO AMBIENTAL N.º 050/2020  
1. ESPÉCIE: Termo de Compromisso Ambiental n.º 050/2020  
2. FUNDAMENTO: Resolução do CONAMA n.º 237, de 19 de dezembro de 1997.  
3. OBJETO:Cumprimento das exigências técnicas contidas no Parecer Técnico 
n.º 656/2020 da Gerência de Licenciamento e Qualidade 
Ambiental, bem como a compensação ambiental, sob pena de 
Cassação da Licença Ambiental de Operação n.°143/2020 . 
4. PARTES:AGÊNCIA MUNICIPAL DO MEIO AMBIENTE – AMMA;  
POSTO MADRI LTDA  
5. PROCESSO N.º: 20525983  
Goiânia, 07 de Agosto de 2020.  
Thais Santos de Andrade  
Diretora da Advocacia Setorial – AMMA  Agência Municipal  do Meio Ambiente  
Rua 75, esquina com Rua 66, n.º 137, 
Edifício Monte Líbano, Centro  – Goiânia‐GO 
CEP: 74055‐110 – Tel.: 55 62 3524‐1412 
amma@amma.goiania.go.gov.br  EXTRATO DO TERMO DE COMPRO MISSO AMBIENTAL N.º 051/2020  
1. ESPÉCIE: Termo de Compromisso Ambiental n.º 051/2020  
2. FUNDAMENTO: Resolução do CONAMA n.º 237, de 19 de dezembro de 1997.  
3. OBJETO:Cumprimento das exigências técnicas contidas no Informe 
Técnico n.º 701/2020 da Gerência de Licenciamento e Qualidade 
Ambiental, bem como a compensação ambiental, sob pena de 
Cassação da Licença Ambiental de Operação n.°152/2020 . 
4. PARTES:AGÊNCIA MUNICIPAL DO MEIO AMBIENTE – AMMA;  
INSTITUTO GOIANO DE PROCT
OLOGIA  
5. PROCESSO N.º: 61693839  
Goiânia, 07 de Agosto de 2020.  
Thais Santos de Andrade  
Diretora da Advocacia Setorial – AMMA  Agência Municipal  do Meio Ambiente  
Rua 75, esquina com Rua 66, n.º 137, 
Edifício Monte Líbano, Centro  – Goiânia‐GO 
CEP: 74055‐110 – Tel.: 55 62 3524‐1412 
amma@amma.goiania.go.gov.br  EXTRATO DO TERMO DE COMPRO MISSO AMBIENTAL N.º 053/2020  
1. ESPÉCIE: Termo de Compromisso Ambiental n.º 053/2020  
2. FUNDAMENTO: Resolução do CONAMA n.º 237, de 19 de dezembro de 1997.  
3. OBJETO:Cumprimento das exigências técnicas contidas no Informe 
Técnico n.º 701/2020 da Gerência de Licenciamento e Qualidade 
Ambiental, bem como a compensação ambiental, sob pena de 
Cassação da Licença Ambiental de Operação n.°152/2020 . 
4. PARTES:AGÊNCIA MUNICIPAL DO MEIO AMBIENTE – AMMA;  
SECRETARIA MUNICIPAL DE INFRAES
TRUTURA E 
SERVIÇOS PUBLICOS.  
5. PROCESSO N.º: 64988450  
Goiânia, 07 de Agosto de 2020.  
Thais Santos de Andrade  
Diretora da Advocacia Setorial – AMMA  Agência Municipal  do Meio Ambiente  
Rua 75, esquina com Rua 66, n.º 137, 
Edifício Monte Líbano, Centro  – Goiânia‐GO 
CEP: 74055‐110 – Tel.: 55 62 3524‐1412 
amma@amma.goiania.go.gov.br  EXTRATO DO TERMO DE COMPRO MISSO AMBIENTAL N.º 054/2020  
1. ESPÉCIE: Termo de Compromisso Ambiental n.º 054/2020  
2. FUNDAMENTO: Resolução do CONAMA n.º 237, de 19 de dezembro de 1997.  
3. OBJETO:Cumprimento das exigências técnicas contidas no Informe 
Técnico n.º 116/2020 da Gerência de Licenciamento e Qualidade 
Ambiental, bem como a compensação ambiental, sob pena de 
Cassação da Licença Ambiental de Instalação . 
4. PARTES:AGÊNCIA MUNICIPAL DO MEIO AMBIENTE – AMMA;  
SECRETARIA MUNICIPAL DE INFRAES
TRUTURA E 
SERVIÇOS PÚBLICOS  
5. PROCESSO N.º: 7303005  
Goiânia, 07 de Agosto de 2020.  
Thais Santos de Andrade  
Diretora da Advocacia Setorial – AMMA  Agência Municipal  do Meio Ambiente  
Rua 75, esquina com Rua 66, n.º 137, 
Edifício Monte Líbano, Centro  – Goiânia‐GO 
CEP: 74055‐110 – Tel.: 55 62 3524‐1412 
amma@amma.goiania.go.gov.br  EXTRATO DO TERMO DE COMPRO MISSO AMBIENTAL N.º 055/2020  
1. ESPÉCIE: Termo de Compromisso Ambiental n.º 055/2020  
2. FUNDAMENTO: Resolução do CONAMA n.º 237, de 19 de dezembro de 1997.  
3. OBJETO:Cumprimento das exigências técnicas contidas no Informe 
Técnico n.º 1.116/2020 da Gerência de Licenciamento e 
Qualidade Ambiental, bem como a compensação ambiental, sob 
pena de Cassação da Licença Ambiental de Instalação 
n°127/2020 . 
4. PARTES:AGÊNCIA MUNICIPAL DO MEIO AMBIENTE – AMMA;  
SECRETARI
A MUNICIPAL DE INFRAESTRUTURA E 
SERVIÇOS PÚBLICOS  
5. PROCESSO N.º: 83046155  
Goiânia, 07 de Agosto de 2020.  
Thais Santos de Andrade  
Diretora da Advocacia Setorial – AMMA  Agência Municipal  do Meio Ambiente  
Rua 75, esquina com Rua 66, n.º 137, 
Edifício Monte Líbano, Centro  – Goiânia‐GO 
CEP: 74055‐110 – Tel.: 55 62 3524‐1412 
amma@amma.goiania.go.gov.br  EXTRATO DO TERMO DE COMPRO MISSO AMBIENTAL N.º 056/2020  
1. ESPÉCIE: Termo de Compromisso Ambiental n.º 056/2020  
2. FUNDAMENTO: Resolução do CONAMA n.º 237, de 19 de dezembro de 1997.  
3. OBJETO:Cumprimento das exigências técnicas contidas no Informe 
Técnico n.º 1.115/2020 da Gerência de Licenciamento e 
Qualidade Ambiental, bem como a compensação ambiental, sob 
pena de Cassação da Licença Ambiental de Instalação . 
4. PARTES:AGÊNCIA MUNICIPAL DO MEIO AMBIENTE – AMMA;  
SECRETARIA MUNICIPAL DE INFRAES
TRUTURA E 
SERVIÇOS PÚBLICOS  
5. PROCESSO N.º: 83045959  
Goiânia, 07 de Agosto de 2020.  
Thais Santos de Andrade  
Diretora da Advocacia Setorial – AMMA  Agência Municipal  do Meio Ambiente  
Rua 75, esquina com Rua 66, n.º 137, 
Edifício Monte Líbano, Centro  – Goiânia‐GO 
CEP: 74055‐110 – Tel.: 55 62 3524‐1412 
amma@amma.goiania.go.gov.br  EXTRATO DO TERMO DE COMPRO MISSO AMBIENTAL N.º 057/2020  
1. ESPÉCIE: Termo de Compromisso Ambiental n.º 057/2020  
2. FUNDAMENTO: Resolução do CONAMA n.º 237, de 19 de dezembro de 1997.  
3. OBJETO:Cumprimento das exigências técnicas contidas no Informe 
Técnico n.º 1.071/2020 da Gerência de Licenciamento e 
Qualidade Ambiental, bem como a compensação ambiental, sob 
pena de Cassação da Licença Ambiental de Instalação n.° 
132/2020 . 
4. PARTES:AGÊNCIA MUNICIPAL DO MEIO AMBIENTE – AMMA;  
SECRETARI
A MUNICIPAL DE INFRAESTRUTURA E 
SERVIÇOS PÚBLICOS  
5. PROCESSO N.º: 82982090  
Goiânia, 07 de Agosto de 2020.  
Thais Santos de Andrade  
Diretora da Advocacia Setorial – AMMA  Agência Municipal  do Meio Ambiente  
Rua 75, esquina com Rua 66, n.º 137, 
Edifício Monte Líbano, Centro  – Goiânia‐GO 
CEP: 74055‐110 – Tel.: 55 62 3524‐1412 
amma@amma.goiania.go.gov.br  EXTRATO DO TERMO DE COMPRO MISSO AMBIENTAL N.º 058/2020  
1. ESPÉCIE: Termo de Compromisso Ambiental n.º 058/2020  
2. FUNDAMENTO: Resolução do CONAMA n.º 237, de 19 de dezembro de 1997.  
3. OBJETO:Cumprimento das exigências técnicas contidas no Informe 
Técnico n.º 1.072/2020 da Gerência de Licenciamento e 
Qualidade Ambiental, bem como a compensação ambiental, sob 
pena de Cassação da Licença Ambiental de Instalação n.° 
133/2020 . 
4. PARTES:AGÊNCIA MUNICIPAL DO MEIO AMBIENTE – AMMA;  
SECRETARIA MUNICIPAL DE INFRAES
TRUTURA E 
SERVIÇOS PÚBLICOS  
5. PROCESSO N.º: 82982120  
Goiânia, 07 de Agosto de 2020.  
Thais Santos de Andrade  
Diretora da Advocacia Setorial – AMMA  Agência Municipal  do Meio Ambiente  
Rua 75, esquina com Rua 66, n.º 137, 
Edifício Monte Líbano, Centro  – Goiânia‐GO 
CEP: 74055‐110 – Tel.: 55 62 3524‐1412 
amma@amma.goiania.go.gov.br  EXTRATO DO TERMO DE COMPRO MISSO AMBIENTAL N.º 059/2020  
1. ESPÉCIE: Termo de Compromisso Ambiental n.º 059/2020  
2. FUNDAMENTO: Resolução do CONAMA n.º 237, de 19 de dezembro de 1997.  
3. OBJETO:Cumprimento das exigências técnicas contidas no Informe 
Técnico n.º 1.072/2020 da Gerência de Licenciamento e 
Qualidade Ambiental, bem como a compensação ambiental, sob 
pena de Cassação da Licença Ambiental de Instalação n.° 
133/2020 . 
4. PARTES:AGÊNCIA MUNICIPAL DO MEIO AMBIENTE – AMMA;  
SECRETARI
A MUNICIPAL DE INFRAESTRUTURA E 
SERVIÇOS PÚBLICOS  
5. PROCESSO N.º: 82982058  
Goiânia, 07 de Agosto de 2020.  
Thais Santos de Andrade  
Diretora da Advocacia Setorial – AMMA  Agência Municipal  do Meio Ambiente  
Rua 75
, esquina com Rua 66, n.º 137, 
Edifício Monte Líbano, Centro  – Goiânia‐GO 
CEP: 74055‐110 – Tel.: 55 62 3524‐1412 
amma@amma.goiania.go.gov.br  EXTRATO DO TERMO DE COMPRO MISSO AMBIENTAL N.º 060/2020  
1. ESPÉCIE: Termo de Compromisso Ambiental n.º 060/2020  
2. FUNDAMENTO: Resolução do CONAMA n.º 237, de 19 de dezembro de 1997.  
3. OBJETO:Cumprimento das exigências técnicas contidas no Informe 
Técnico n.º 1.108/2020 da Gerência de Licenciamento e 
Qualidade Ambiental, bem como a compensação ambiental, sob 
pena de Cassação da Licença Ambiental de Instalação . 
4. PARTES:AGÊNCIA MUNICIPAL DO MEIO AMBIENTE – AMMA;  
SECRETARIA MUNICIPAL DE INFRAES
TRUTURA E 
SERVIÇOS PÚBLICOS  
5. PROCESSO N.º: 82982082  
Goiânia, 07 de Agosto de 2020.  
Thais Santos de Andrade  
Diretora da Advocacia Setorial – AMMA  Agência Municipal  do Meio Ambiente  
Rua 75, esquina com Rua 66, n.º 137, 
Edifício Monte Líbano, Centro  – Goiânia‐GO 
CEP: 74055‐110 – Tel.: 55 62 3524‐1412 
amma@amma.goiania.go.gov.br  EXTRATO DO TERMO DE COMPRO MISSO AMBIENTAL N.º 061/2020  
1. ESPÉCIE: Termo de Compromisso Ambiental n.º 061/2020  
2. FUNDAMENTO: Resolução do CONAMA n.º 237, de 19 de dezembro de 1997.  
3. OBJETO:Cumprimento das exigências técnicas contidas no Informe 
Técnico n.º 1.295/2020 da Gerência de Licenciamento e 
Qualidade Ambiental, bem como a compensação ambiental, sob 
pena de Cassação da Licença Ambiental Prévia . 
4. PARTES:AGÊNCIA MUNICIPAL DO MEIO AMBIENTE – AMMA; 
CLINICA DE IMAGEM DE GOIANIA LTDA.  
5. PROCESSO N.º: 29964513  
Goiânia, 07 de Agosto de 2020.  
Thais Santos de Andrade  
Diretora da Advocacia Setorial – AMMA  Agência Municipal  do Meio Ambiente  
Rua 75, esquina com Rua 66, n.º 137, 
Edifício Monte Líbano, Centro  – Goiânia‐GO 
CEP: 74055‐110 – Tel.: 55 62 3524‐1412 
amma@amma.goiania.go.gov.br  EXTRATO DO TERMO DE COMPRO MISSO AMBIENTAL N.º 062/2020  
1. ESPÉCIE: Termo de Compromisso Ambiental n.º 062/2020  
2. FUNDAMENTO: Resolução do CONAMA n.º 237, de 19 de dezembro de 1997.  
3. OBJETO:Cumprimento das exigências técnicas contidas no Informe 
Técnico n.º 1.295/2020 da Gerência de Licenciamento e 
Qualidade Ambiental, bem como a compensação ambiental, sob 
pena de Cassação da Licença Ambiental Prévia . 
4. PARTES:AGÊNCIA MUNICIPAL DO MEIO AMBIENTE – AMMA;  
SECRETARI
A MUNICIPAL DE INFRAESTRUTURA E 
SERVIÇOS PÚBLICOS  
5. PROCESSO N.º: 83201629  
Goiânia, 07 de Agosto de 2020.  
Thais Santos de Andrade  
Diretora da Advocacia Setorial – AMMA  Agência Municipal  do Meio Ambiente  
Rua 75, esquina com Rua 66, n.º 137, 
Edifício Monte Líbano, Centro  – Goiânia‐GO 
CEP: 74055‐110 – Tel.: 55 62 3524‐1412 
amma@amma.goiania.go.gov.br  EXTRATO DO TERMO DE COMPRO MISSO AMBIENTAL N.º 063/2020  
1. ESPÉCIE: Termo de Compromisso Ambiental n.º 063/2020  
2. FUNDAMENTO: Resolução do CONAMA n.º 237, de 19 de dezembro de 1997.  
3. OBJETO:Cumprimento das exigências técnicas contidas no Informe 
Técnico n.º 1.290/2020 da Gerência de Licenciamento e 
Qualidade Ambiental, bem como a compensação ambiental, sob 
pena de Cassação da Licença Ambiental de Instalação n.° 
147/2020 . 
4. PARTES:AGÊNCIA MUNICIPAL DO MEIO AMBIENTE – AMMA;  
SECRETARI
A MUNICIPAL DE INFRAESTRUTURA E 
SERVIÇOS PÚBLICOS  
5. PROCESSO N.º: 83046094  
Goiânia, 07 de Agosto de 2020.  
Thais Santos de Andrade  
Diretora da Advocacia Setorial – AMMA  Agência Municipal  do Meio Ambiente  
Rua 75, esquina com Rua 66, n.º 137, 
Edifício Monte Líbano, Centro  – Goiânia‐GO 
CEP: 74055‐110 – Tel.: 55 62 3524‐1412 
amma@amma.goiania.go.gov.br  EXTRATO DO TERMO DE COMPRO MISSO AMBIENTAL N.º 064/2020  
1. ESPÉCIE: Termo de Compromisso Ambiental n.º 064/2020  
2. FUNDAMENTO: Resolução do CONAMA n.º 237, de 19 de dezembro de 1997.  
3. OBJETO:Cumprimento das exigências técnicas contidas no Informe 
Técnico n.º 1.272/2020 da Gerência de Licenciamento e 
Qualidade Ambiental, bem como a compensação ambiental, sob 
pena de Cassação da Licença Ambiental de Operação 
n.°173/2020 . 
4. PARTES:AGÊNCIA MUNICIPAL DO MEIO AMBIENTE – AMMA;  
MED PLASTIC E MEDICINA ESTÉTICA LTDA  
5. PROCESSO N.º: 35892443  
Goiânia, 07 de Agosto de 2020.  
Thais Santos de Andrade  
Diretora da Advocacia Setorial – AMMA  Agência Municipal  do Meio Ambiente  
Rua 75, esquina com Rua 66, n.º 137, 
Edifício Monte Líbano, Centro  – Goiânia‐GO 
CEP: 74055‐110 – Tel.: 55 62 3524‐1412 
amma@amma.goiania.go.gov.br  EXTRATO DO TERMO DE COMPRO MISSO AMBIENTAL N.º 065/2020  
1. ESPÉCIE: Termo de Compromisso Ambiental n.º 065/2020  
2. FUNDAMENTO: Resolução do CONAMA n.º 237, de 19 de dezembro de 1997.  
3. OBJETO:Cumprimento das exigências técnicas contidas no Informe 
Técnico n.º 1.266/2020 da Gerência de Licenciamento e 
Qualidade Ambiental, bem como a compensação ambiental . 
4. PARTES:AGÊNCIA MUNICIPAL DO MEIO AMBIENTE – AMMA;  
IGREJA EVANGELICA ASSEMBLEIA DE DE
US 
MINISTERIO BETHEL  
5. PROCESSO N.º: 81117861  
Goiânia, 07 de Agosto de 2020.  
Thais Santos de Andrade  
Diretora da Advocacia Setorial – AMMA  Agência Municipal  do Meio Ambiente  
Rua 75, esquina com Rua 66, n.º 137, 
Edifício Monte Líbano, Centro  – Goiânia‐GO 
CEP: 74055‐110 – Tel.: 55 62 3524‐1412 
amma@amma.goiania.go.gov.br  EXTRATO DO TERMO DE COMPRO MISSO AMBIENTAL N.º 067/2020  
1. ESPÉCIE: Termo de Compromisso Ambiental n.º 067/2020  
2. FUNDAMENTO: Resolução do CONAMA n.º 237, de 19 de dezembro de 1997.  
3. OBJETO:Cumprimento das exigências técnicas contidas no Informe 
Técnico n.º 500/2020 da Gerência de Licenciamento e Qualidade 
Ambiental, bem como a compensação ambiental, sob pena de 
Cassação de Licença Ambiental de Instalção n.°167/2020 . 
4. PARTES:AGÊNCIA MUNICIPAL DO MEIO AMBIENTE – AMMA;  
FLORES DO PARQUE
 AGROPECUÁRIA LTDA  
5. PROCESSO N.º: 40469397  
Goiânia, 07 de Agosto de 2020.  
Thais Santos de Andrade  
Diretora da Advocacia Setorial – AMMA  Agência Municipal  do Meio Ambiente  
Rua 75, esquina com Rua 66, n.º 137, 
Edifício Monte Líbano, Centro  – Goiânia‐GO 
CEP: 74055‐110 – Tel.: 55 62 3524‐1412 
amma@amma.goiania.go.gov.br  EXTRATO DO TERMO DE COMPRO MISSO AMBIENTAL N.º 069/2020  
1. ESPÉCIE: Termo de Compromisso Ambiental n.º 069/2020  
2. FUNDAMENTO: Resolução do CONAMA n.º 237, de 19 de dezembro de 1997.  
3. OBJETO:Cumprimento das exigências técnicas contidas no Informe 
Técnico n.º 571/2020 da Gerência de Licenciamento e Qualidade 
Ambiental, bem como a compensação ambiental, sob pena de 
Cassação de Licença Ambiental de Operação n.°196/2020 . 
4. PARTES:AGÊNCIA MUNICIPAL DO MEIO AMBIENTE – AMMA;  
POSTO FAMA EIRELI  
5. PROCESSO N.º: 81904533/21834530  
Goiânia, 07 de Agosto de 2020.  
Thais Santos de Andrade  
Diretora da Advocacia Setorial – AMMA  Agência Municipal  do Meio Ambiente  
Rua 75, esquina com Rua 66, n.º 137, 
Edifício Monte Líbano, Centro  – Goiânia‐GO 
CEP: 74055‐110 – Tel.: 55 62 3524‐1412 
amma@amma.goiania.go.gov.br  EXTRATO DO TERMO DE COMPRO MISSO AMBIENTAL N.º 070/2020  
1. ESPÉCIE: Termo de Compromisso Ambiental n.º 070/2020  
2. FUNDAMENTO: Resolução do CONAMA n.º 237, de 19 de dezembro de 1997.  
3. OBJETO:Cumprimento das exigências técnicas contidas no Informe 
Técnico n.º 572/2020 da Gerência de Licenciamento e Qualidade 
Ambiental, bem como a compensação ambiental, sob pena de 
Cassação de Licença Ambiental de Operação n.°197/2020 . 
4. PARTES:AGÊNCIA MUNICIPAL DO MEIO AMBIENTE – AMMA;  
SANDRO JAIME BEL
O  
5. PROCESSO N.º: 79435432  
Goiânia, 07 de Agosto de 2020.  
Thais Santos de Andrade  
Diretora da Advocacia Setorial – AMMA  Agência Municipal  do Meio Ambiente  
Rua 75, esquina com Rua 66, n.º 137, 
Edifício Monte Líbano, Centro  – Goiânia‐GO 
CEP: 74055‐110 – Tel.: 55 62 3524‐1412 
amma@amma.goiania.go.gov.br  EXTRATO DO TERMO DE COMPRO MISSO AMBIENTAL N.º 073/2020  
1. ESPÉCIE: Termo de Compromisso Ambiental n.º 073/2020  
2. FUNDAMENTO: Resolução do CONAMA n.º 237, de 19 de dezembro de 1997.  
3. OBJETO:Cumprimento das exigências técnicas contidas no Informe 
Técnico n.º 1.180/2020 da Gerência de Licenciamento e 
Qualidade Ambiental, bem como a compensação ambiental, sob 
pena de Cassação de Licença Ambiental de Instalação 
n.°178/2020 . 
4. PARTES:AGÊNCIA MUNICIPAL DO MEIO AMBIENTE – AMMA;  
SECRETARI
A MUNICIPAL DE INFRAESTRUTURA E 
SERVIÇOS PÚBLICOS  
5. PROCESSO N.º: 81555881  
Goiânia, 07 de Agosto de 2020.  
Thais Santos de Andrade  
Diretora da Advocacia Setorial – AMMA  Agência Municipal  do Meio Ambiente  
Rua 75, esquina com Rua 66, n.º 137, 
Edifício Monte Líbano, Centro  – Goiânia‐GO 
CEP: 74055‐110 – Tel.: 55 62 3524‐1412 
amma@amma.goiania.go.gov.br  EXTRATO DO TERMO DE COMPRO MISSO AMBIENTAL N.º 074/2020  
1. ESPÉCIE: Termo de Compromisso Ambiental n.º 074/2020  
2. FUNDAMENTO: Resolução do CONAMA n.º 237, de 19 de dezembro de 1997.  
3. OBJETO:Cumprimento das exigências técnicas contidas no Informe 
Técnico n.º 809/2020 da Gerência de Licenciamento e Qualidade 
Ambiental, bem como a compensação ambiental, sob pena de 
Cassação de Licença Ambiental de Instalação n.°181/2020 . 
4. PARTES:AGÊNCIA MUNICIPAL DO MEIO AMBIENTE – AMMA;  
SPE REPUBLICA DO LIBANO E
MPREENDIMENTOS 
IMOBILIÁRIOS LTDA  
5. PROCESSO N.º: 75153246  
Goiânia, 07 de Agosto de 2020.  
Thais Santos de Andrade  
Diretora da Advocacia Setorial – AMMA  Agência Municipal  do Meio Ambiente  
Rua 75, esquina com Rua 66, n.º 137, 
Edifício Monte Líbano, Centro  – Goiânia‐GO 
CEP: 74055‐110 – Tel.: 55 62 3524‐1412 
amma@amma.goiania.go.gov.br  EXTRATO DO TERMO DE COMPRO MISSO AMBIENTAL N.º 075/2020  
1. ESPÉCIE: Termo de Compromisso Ambiental n.º 075/2020  
2. FUNDAMENTO: Resolução do CONAMA n.º 237, de 19 de dezembro de 1997.  
3. OBJETO:Cumprimento das exigências técnicas contidas no Informe 
Técnico n.º 1.8484/2020 da Gerência de Licenciamento e 
Qualidade Ambiental, bem como a compensação ambiental, sob 
pena de Cassação de Licença Ambiental de Instalação e Operação.  
4. PARTES:AGÊNCIA MUNICIPAL DO MEIO AMBIENTE – AMMA;  
TEODORO & VASCONCELOS LTDA  
5. PROCESSO N.º: 73109584  
Goiânia, 07 de Agosto de 2020.  
Thais Santos de Andrade  
Diretora da Advocacia Setorial – AMMA  Agência Municipal  do Meio Ambiente  
Rua 75, esquina com Rua 66, n.º 137, 
Edifício Monte Líbano, Centro  – Goiânia‐GO 
CEP: 74055‐110 – Tel.: 55 62 3524‐1412 
amma@amma.goiania.go.gov.br  EXTRATO DO TERMO DE COMPRO MISSO AMBIENTAL N.º 078/2020  
1. ESPÉCIE: Termo de Compromisso Ambiental n.º 078/2020  
2. FUNDAMENTO: Resolução do CONAMA n.º 237, de 19 de dezembro de 1997.  
3. OBJETO:Cumprimento das exigências técnicas contidas no Informe 
Técnico n.º 1.181/2020 da Gerência de Licenciamento e 
Qualidade Ambiental, bem como a compensação ambiental, sob 
pena de Cassação de Licença Ambiental de Instalação n.° 
214/2020.  
4. PARTES:AGÊNCIA MUNICIPAL DO MEIO AMBIENTE – AMMA;  
SECRETARI
A MUNICIPAL DE INFRAESTRUTURA E 
SERVIÇOS PÚBLICOS  
5. PROCESSO N.º: 83045884  
Goiânia, 07 de Agosto de 2020.  
Thais Santos de Andrade  
Diretora da Advocacia Setorial – AMMA  Agência Municipal  do Meio Ambiente  
Rua 75, esquina com Rua 66, n°. 137, 
Edifício Monte Líbano, Centro  – Goiânia –GO 
CEP:74055‐110  – Tel: 55 62 3524‐1412 
amma@amma.goiania.go.gov.br  EXTRATO DO INDEFERIMENTO Nº. 272/2020  
Goiânia, aos 10 dias do mês de Agosto de 2020.  
Thais Santos de Andrade  
Chefe da Advocacia Setorial da AMMA 1. ESPÉCIE:  Licenciamento Ambiental Prévia  
2. FUNDAMENTO: Arts. 15 e 16, da Resolução Nº. 237/97 do CONAMA.  
3. OBJETO:Indeferimento do requerimento da Licença Ambiental Prévia em razão do 
não atendimento das exigências le gais, dentro do prazo estipulado.  
4. PARTES:AGÊNCIA MUNICIPAL DO MEIO AMBIENTE – AMMA  
WV EMPREENDIMENTO E PARTICIPAÇÕES  LTDA 
5. PROCESSO N°: 75786940  Agência Municipal  do Meio Ambiente  
Rua 75, esquina com Rua 66, n°. 137, 
Edifício Monte Líbano, Centro  – Goiânia –GO 
CEP:74055‐110  – Tel: 55 62 3524‐1412 
amma@amma.goiania.go.gov.br  EXTRATO DO INDEFERIMENTO Nº. 273/2020  
Goiânia, aos 10 dias do mês de Agosto de 2020.  
Thais Santos de Andrade  
Chefe da Advocacia Setorial da AMMA 1. ESPÉCIE:  Licenciamento Ambiental Simplificada  
2. FUNDAMENTO: Arts. 15 e 16, da Resolução Nº. 237/97 do CONAMA.  
3. OBJETO:Indeferimento do requerimento da Licença Ambiental Simplificada em 
razão do não atendimento das exigên
cias legais, dentro do prazo estipulado.
4. PARTES:AGÊNCIA MUNICIPAL DO MEIO AMBIENTE – AMMA  
ZB TURBO ELETRODIESEL  LTDA 
5. PROCESSO N°: 60163127  Agência Municipal  do Meio Ambiente  
Rua 75, esquina com Rua 66, n°. 137, 
Edifício Monte Líbano, Centro  – Goiânia –GO 
CEP:74055‐110  – Tel: 55 62 3524‐1412 
amma@amma.goiania.go.gov.br  EXTRATO DO INDEFERIMENTO Nº. 274/2020  
Goiânia, aos 10 dias do mês de Agosto de 2020.  
Thais Santos de Andrade  
Chefe da Advocacia Setorial da AMMA 1. ESPÉCIE:  Licenciamento Ambiental Simplificada  
2. FUNDAMENTO:Artigo 21, da Instrução Normativa AMMA n.º 063, de 30 de outubro de 
2019. 
3. OBJETO:Indeferimento do requerimento da Licença Ambiental Simplificada em 
razão do não atendimento das exigên
cias legais, dentro do prazo estipulado.
4. PARTES:AGÊNCIA MUNICIPAL DO MEIO AMBIENTE – AMMA  
XAVIER E MENESES LAVANDERIA LTDA - ME  
5. PROCESSO N°: 66300134  Agência Municipal  do Meio Ambiente  
Rua 75, esquina com Rua 66, n°. 137, 
Edifício Monte Líbano, Centro  – Goiânia –GO 
CEP:74055‐110  – Tel: 55 62 3524‐1412 
amma@amma.goiania.go.gov.br  EXTRATO DO INDEFERIMENTO Nº. 275/2020  
Goiânia, aos 10 dias do mês de Agosto de 2020.  
Thais Santos de Andrade  
Chefe da Advocacia Setorial da AMMA 1. ESPÉCIE:  Licenciamento Ambiental Simplificada  
2. FUNDAMENTO: Arts. 15 e 16, da Resolução Nº. 237/97 do CONAMA.  
3. OBJETO:Indeferimento do requerimento da Licença Ambiental Simplificada em 
razão do não atendimento das exigências  legais, dentro do prazo estipulado.
4. PARTES:AGÊNCIA MUNICIPAL DO MEIO AMBIENTE – AMMA  
ZR FERNANDES  LTDA - ME  
5. PROCESSO N°: 24265641  Agência Municipal  do Meio Ambiente  
Rua 75, esquina com Rua 66, n°. 137, 
Edifício Monte Líbano, Centro  – Goiânia –GO 
CEP:74055‐110  – Tel: 55 62 3524‐1412 
amma@amma.goiania.go.gov.br  EXTRATO DO INDEFERIMENTO Nº. 276/2020  
Goiânia, aos 10 dias do mês de Agosto de 2020.  
Thais Santos de Andrade  
Chefe da Advocacia Setorial da AMMA 1. ESPÉCIE:  Licenciamento Ambiental de Operação  
2. FUNDAMENTO: Arts. 15 e 16, da Resolução Nº. 237/97 do CONAMA.  
3. OBJETO:Indeferimento do requerimento da Licença Ambiental de Operação em 
razão do não atendimento das exigências  legais, dentro do prazo estipulado.
4. PARTES:AGÊNCIA MUNICIPAL DO MEIO AMBIENTE – AMMA  
RENOVADORA DE PNEU TYRE LTDA.  
5. PROCESSO N°: 42712408  Agência Municipal  do Meio Ambiente  
Rua 75, esquina com Rua 66, n°. 137, 
Edifício Monte Líbano, Centro  – Goiânia –GO 
CEP:74055‐110  – Tel: 55 62 3524‐1412 
amma@amma.goiania.go.gov.br  EXTRATO DO INDEFERIMENTO Nº. 277/2020  
Goiânia, aos 11 dias do mês de Agosto de 2020.  
Thais Santos de Andrade  
Chefe da Advocacia Setorial da AMMA 1. ESPÉCIE:  Licenciamento Ambiental de Instalação e Operação  
2. FUNDAMENTO: Arts. 15 e 16, da Resolução Nº. 237/97 do CONAMA.  
3. OBJETO:Indeferimento do requerimento da Licença Ambiental de Instalação e Prévia 
em razão do não atendi
mento das exigências legais, dentro do prazo 
estipulado.  
4. PARTES:AGÊNCIA MUNICIPAL DO MEIO AMBIENTE – AMMA  
SECRETARIA MUNICIPALK DE OBRAS  
5. PROCESSO N°: 59448609    Instituto  de Previdên
cia dos Servidores  do Município  de Goiânia 
 GOIANIAPREV  
Av. B, n° 155, Setor Oeste,  Goiânia – GO  
CEP: 74.110‐030 ‐ Tel.:  55 62 3524‐5831  
ipsm@goiania.go.gov.br     PORTARIA Nº 515, DE 13 DE AGOSTO DE 2020  
A PRESIDENTE DO INSTITUTO DE PREVIDÊNCIA DOS SERVIDORES 
DO MUNICÍPIO DE GOIÂNIA – GOIANIAPREV , no uso de suas atribuições legais e à 
vista dos dispostos no Art. 40, § 1º, III, “b”,  § 3º e § 17º, da Constitu ição Federal de 1988, e na 
Lei Federal nº 10.887/2004 c/c o Art. 106 da  Lei Complementar Municipal n.º 312/2018, que 
reestrutura o Regime Próprio de Previdência So cial dos Servidores Públicos do Município de 
Goiânia, 
RESOLVE: 
Art. 1.º Aposentar a servidora Cassandra de Sena Duarte , matrícula nº 212610-01, 
inscrita no CPF sob o n.º 254.308.821-00, no cargo de Agente 
de Apoio Admi nistrativo, Nível I, 
Referência “I”, por ter impleme ntando os requisitos para aposen tadoria voluntária proporcional. 
Parágrafo único. Os proventos da aposen tadoria a que se refere este artigo 
serão proporcionais  à razão de 27,68/30 avos, correspondente ao tempo de contribuição de 27 
(vinte e sete) anos, 08 (oito) meses e 10 (dez) dias, calcu lados pela média aritmética de 80% 
(oitenta por cento)  das maiores remune rações utilizadas como base  para as contribuições à 
Previdência, no valor total  de R$ 1.010,46  (um mil, dez reais e quarenta e seis centavos) 
mensais, a serem reajustados para preservar-lhes , em caráter permanente, o valor real, conforme 
critérios estabelecidos em lei, em consonância com o Art. 40, § 8º, da Constituição Federal de 
1988, nos termos do processo nº 7.659.956-4/2018. 
Art. 2.º  Por força do Art. 1º, § 5º, da Lei Fe deral nº 10.887/2004, e do Art. 111, § 4º, 
I, da Lei Complementar Municipal nº 312/2018, os proventos da aposentadoria definida nesta Portaria não poderão ser inferiores  ao salário-mínimo vigente. 
Art. 3.º Esta Portaria entrará em  vigor na data de sua publicação. 
GABINETE DA PRESIDÊNCIA DO GOIANIAPREV
, aos 13  (treze) dias do 
mês de agosto de 2020. 
CAROLINA  ALVES LUIZ PEREIRA  
  Presidente  Instituto de Previdê
ncia dos Servidores  do Município  de Goiânia 
GOIANIAPREV  
Av. B, n° 155, Setor Oeste,  Goiânia – GO  
CEP: 74.110‐030 ‐ Tel.:  55 62 3524‐5831  
ipsm@goiania.go.gov.br     PORTARIA
 Nº 516, DE 13 DE AGOSTO DE 2020  
A PRESIDENTE DO INSTITUTO DE PREVIDÊNCIA DOS SERVIDORES 
DO MUNICÍPIO DE GOIÂNIA – GOIANIAPREV , no uso de suas atribu ições legais e à vista 
do disposto no Art. 3º, I, II e III, da Emenda Constitucional nº 047/20 05 c/c o Art. 127 da Lei 
Complementar Municipal n.º 312/2 018, que reestrutura o Regime Pr óprio de Previdência Social 
dos Servidores Públicos do Município de Goiânia,    
RESOLVE: 
Art. 1.º Aposentar a servidora Sainimar Maria de Souza , m atrícula nº 103110-01, 
inscrita no CPF sob o nº 355.424. 201-25, no cargo de Agente de A poio Administrativo, Nível I, 
Referência “J”, por ter implementando todos os requisitos para aposentadori a voluntária integral. 
Parágrafo único. Os proventos da aposentadoria a que se refere este artigo serão 
integrais e com
postos das seguintes parcelas mensais: Vencimento: R$ 1.099,95  (um mil, noventa 
e nove reais e noventa e cinco centavos); Adicional por Tempo de Serviço – Quinquênios (06): 
R$ 659,97 (seiscentos e cinquenta e nove reais e noventa e sete centavos) e Estabilidade 
Econômica: R$ 387,63 (trezentos e oitenta e sete reais e sessenta e três centavos), a serem 
revistos na mesma proporção e na mesma data, sempre que se modificar a remuneração dos 
servidores em atividade,  conforme previsto no Art. 7º da Em enda Constitucional nº 041/2003 e no 
Art. 2º da Emenda Constitucional nº 047/2005,  nos termos do processo n.º 7.425.815-8/2019. 
Art. 2.º Esta Portaria entrará em  vigor na data de sua publicação. 
GABINETE DA PRESIDÊNCIA DO GOIANIAPREV , aos 13  (treze) dias do 
mês de agosto de 2020. 
CAROLINA AL
VES LUIZ PEREIRA 
Presidente    Instituto  de Previdência  dos Servidores  do M
unicípio de Goiânia 
  GOIANIAPREV  
Av. B, n° 155, Setor Oeste,  Goiânia – GO  
CEP: 74.110‐030 ‐ Tel.:  55 62 3524‐5831  
ipsm@goiania.go.gov.br     PORTARIA Nº 517, DE 13 DE AGOSTO DE 2020  
A PRESIDENTE DO INSTITUTO DE PREVIDÊNCIA DOS 
SERVIDORES DO MUNICÍPIO DE GOIÂNIA – GOIANIAPREV , no uso de suas 
atribuições legais e à vista dos dispostos nos artigos 6º, I, II, III e IV , e 7º da Emenda 
Constitucional nº 41/2003 e no Ar t. 2º da Emenda Cons titucional nº 47/20 05 c/c o Art. 127 da 
Lei Complementar Municipal n.º 312/2018, que r eestrutura o Regime Próprio de Previdência 
Social dos Servidores Públic os do Município de Goiânia, 
RESOLVE: 
Art. 1.º Aposentar o servidor Ricardo W agner Botelho Rodrigues, matrícula nº 
476200-01, inscrito no CPF sob o n.º 210.800.201-44, no car go de Auditor Fiscal Saúde Pública, 
C41, Padrão “J”, por ter implementando todos os  requisitos para aposentadoria voluntária 
integral. 
Parágrafo único. Os proventos da aposenta doria a que se refere  este artigo serão 
integrais e compostos das seguintes parcelas mensais: Vencimento: R$ 3.403,25  (três mil, 
quatrocentos e três reais e vinte e cinco centavos); Adicional por Tempo de Serviço – 
Quinquênios (04): R$ 4.193,76 (quatro mil, cento e noventa e três reais e setenta e seis 
centavos); Adicional de Titulação e  Aperfeiçoamento (20%): R$ 680,65  (seiscentos e oitenta 
reais e sessenta e cinco centavos); Adicional de Produtividade Fiscal: R$ 7.081,16  (sete mil, 
oitenta e um reais e dezesseis centavos) e Estabilidade Econômica: R$ 848,66 (oitocentos e 
quarenta e oito reais e sessenta e seis centavo s), a serem revistos na mesma proporção e na 
mesma data, sempre que se modificar a remuneração dos servidores em atividade , conforme 
previsto no Art. 7º da Emenda Constitucional nº 041/2003 e no Art.2º da Emenda Constitucional 
nº 047/2005, nos termos do processo n.º 6.887.378-9/2017 . 
Art. 2.º Esta Portaria entrará em  vigor na data de sua publicação. 
GABINETE DA PRESIDÊNCIA DO GOIANIAPREV , aos 13 (treze) dias do 
mês de agosto de 2020. 
    CAROLINA ALVES LUIZ PEREIRA 
Presidente    Instituto  de Previdência  dos Servidores  do M
unicípio de Goiânia 
  GOIANIAPREV  
Av. B, n° 155, Setor Oeste,  Goiânia – GO  
CEP: 74.110‐030 ‐ Tel.:  55 62 3524‐5831  
ipsm@goiania.go.gov.br     PORTARIA Nº 518, DE 13 DE AGOSTO DE 2020  
A PRESIDENTE DO INSTITUTO DE PREVIDÊNCIA DOS SERVIDORES 
DO MUNICÍPIO DE GOIÂNIA – GOIANIAPREV , no uso de suas atribuições legais e à 
vista dos disposto s nos artigos 6º, I, II, III e IV , da Emenda Consti tucional nº 41/2003 e no Art. 
2º da Emenda Constitucional nº 47/2005 c/c o Art. 127 da Lei Complementar Municipal n.º 
312/2018, que reestrutura o Regime Próprio de Previdência Social  dos Servidores Públicos do 
Município de Goiânia, 
RESOLVE: 
Art. 1.º Aposentar o servidor Itamar Santos do Carmo , matrícula nº 208892-01, 
inscrito no CPF sob o n.º 049.377.241-34, no cargo de Auditor Fiscal de Posturas, C41, Padrão 
“L”, por ter im
plementando todos  os requisitos para aposenta doria voluntária integral. 
Parágrafo único. Os proventos da aposentadoria a que se refere este artigo serão  
integrais e compostos das seguintes parcelas mensais: Vencimento: R$ 3.540,58  (três mil, 
quinhentos e quarenta reais e cinquenta e oito centavos); Adicional por Tempo de Serviço – 
Quinquênios (07): R$ 7.435,22  (sete mil, quatrocentos e trinta e cinco reais e vinte e dois 
centavos); Adicional de Titulação e  Aperfeiçoamento (20%): R$ 708,11  (setecentos e oito 
reais e onze centavos); Adicional de Produtividade Fiscal: R$ 7.081,16  (sete mil, oitenta e um 
reais e dezesseis centavos) e Estabilidade Econômica: R$ 4.713,80 (quatro mil, setecentos e 
treze reais e oitenta centavos), a serem revistos  na mesma proporção e na mesma data, sempre 
que se modificar a remuneração dos servidores em atividade, conforme previsto no Art. 7º da 
Emenda Constitucional nº 041/2003 e no Art.2º  da Emenda Constitucional nº 047/2005, nos 
termos do processo n.º 7.030.729-4/2017 . 
Art. 2.º Esta Portaria entrará em  vigor na data de sua publicação. 
GABINETE DA PRESIDÊNCIA DO GOIANIAPREV , aos 13 (treze) dias do 
mês de agosto de 2020. 
    CAROLINA ALVES LUIZ PEREIRA 
Presidente   Instituto de Assistência  à Saúde e Social dos 
 Servidores  Municipais  de Goiânia IMAS 
Avenida Paranaíba,  n°1413, Setor  Central – Goiânia – GO. 
CEP: 74025‐010 ‐  Telefone:  62 3524‐1174 1 RESULTADO N. 035/2020  
 EDITAL Nº 001/2016 DE CRE DENCIAMENTO – PESSOA FÍSICA
COMISSÃO DE CREDENCIAMENTO – PORTARIA N.17/2019 – IMAS      
NOME  ESPECIALIDADE  
ANDRESSA CASSIA COSTA MARTINS   PSICOLOGIA  
 PAULO ROBERTO CARRION DE SOUSA             CÍCERO SOARES VIANA NEVES             VIRGINIA V ALERIA F. DE SANTANA  
Diretor Adm. e Finanças - Imas Gerente de Auditoria – Imas Gerente de Credenciamento  
Decreto n° 2640 de 20/11/2019 Decreto n° 1510 de 23/07/2018  Decreto n° 148 de 24/01/2018  
Companhia  de Urbanização  de Goiânia 
Av. Nazareno  Roriz, Nº 1122, Vila Aurora – Goiânia – Goiás 
CEP 74.405.010  
Fone: (62) 3524‐ 8580  PORTARIA Nº 344/ 2020 – PR/DRAF 
OS DIRETORES PRE
SIDEN TE E ADMINISTRATIVO FINANCEIRO 
DA COMPANHIA DE URBANIZAÇÃO DE GOIÂNIA – COMURG, eleitos em reunião do 
Conselho de Administração e no uso de suas atribui ções que lhe conferem os Estatutos Sociais da 
empresa. 
Considerando o art. 3º, inciso XXI, da Instrução Normativa n.º 010/2015 do 
Tribunal de Contas dos Municípios do Estado de Goiás, que determina a emissão de ato, pelo 
Gestor do Órgão, designando representante da Admi nistração para acompanhamento e fiscalização 
da execução do contrato; 
RESOLVEM: 
A r t .  
1 º  – Designar o empregado VINICIUS FERREIRA ALVES BORBA, 
matrícula nº 1045504-01 e CPF nº 031.055.991-00 como GESTOR ADMINISTRATIVO DE  
CONTRATO  e o empregado WANDERSON DIEGO DE CASTRO ALVES , matrícula nº 
740110-01 e CPF nº 009.163.891-70, para atuar como FISCAL  dos contratos decorrentes do  
Pregão Eletrônico nº 022/2020, que tem por objeto o fornecimento de Equipamento de 
Proteção Individual – EPI (cinto de segurança, corda e capacete) , que deverão ser entregues no 
Almoxarifado da COMURG, localizada na Aven ida Nazareno Roriz nº 1122 – Vila Aurora, 
Goiânia – Goiás;  
Art. 2º - Designar a empregada PATRICYA CAIXETA DE OLIVEIRA , 
matrícula nº 825026-01 e CPF nº 856.173.001-30, para, na ausência do titular (GESTOR), exercer o 
encargo de suplente; 
Art. 3º  - Designar a empregada ALEXANDRA CARVALHO RIBEIRO, 
matrícula nº 774405-01 e CPF nº 005.079.501-51, para, na ausência do titular (FISCAL), exercer o 
encargo de suplente;  
Art. 4º - Esta portaria entra em vigor na data de sua publicação e terá 
vigência até o final da execução do c ontrato e suas garantias quando houver. 
DÊ-SE CIÊNCIA E CUMPRA-SE 
PRESIDÊNCIA  e DIRETORIA ADMINIST RATIVA FINANCEIRA , 
aos 05 (cinco) dias do mê
s de agosto de 2020. 
Aristóteles de Paula e Sousa Sobrinho José Antônio de Oliveira e Silva  
              PRESIDENTE DIRETOR ADM-FINANCEIRO   
DIRETORIA DE COMPRAS E LICITAÇÃO  
Avenida Goiás Norte, n.º 2001, Setor Centra l – Goiânia - Goiás, CEP: 74.063-900 
Fone: 3524-4229/4230 – Pregão Presencial nº 001/2020 – Processo nº 202000000164
COMISSÃO PERMANENTE DE LICITAÇÃO 
AVISO DE LICITAÇÃO - 1ª REPUBLICAÇÃO  
PREGÃO PRESENCI AL nº 004/2020  
A Câ
mara Municipal de Goiânia, por meio  do Pregoeiro nomeado pela Portaria n° 
124/2019, torna público para conhecimento dos interessados que se encontra aberta 
licitação, na modalidade Pregão Presencial , tipo Menor Preço Global , a ser realizada 
em sessão pública na Câmara  Municipal de Goiânia dia 26/08/2020 ás 09:00h , 
Processo nº 000296/2020 , Objeto: Contratação de serviços continuados de 
manutenção preventiva e corretiva de veículos automotores, por demanda, com 
fornecimento de peças de reposição e  acessórios originais, genuínos ou similares que atendam às recomendações dos fabricantes, na frota da Câmara Municipal de 
Goiânia, nas condições e especifica ções  no Edital e seus Anexos. O Edital de 
Licitação encontra-se disponível no sítio www.goiania.go.leg.br . ou para retirada na 
sala da Comissão Permanente de Licitaç ão – CPL, CÂMARA MUNICIPAL DE 
GOIÂNIA - Avenida Goiás Norte nº 2001, Setor Central – Goiânia/GO - CEP: 74063-
900, fone 3524-4230, e-mail: licitacao@camaragyn.go.gov.br.  
Goiânia, 12 de agosto de 2020. 
Antônio Henrique Guimarães Isecke 
Pregoeiro EDITAIS DE COMUNICAÇÃO  
AMMA 
DENTAL DIGITAL IMAGEM LTDA - ME , CNPJ: 07.792.767/0001-40, tonar público 
que requereu à Agência Municipal de Meio Ambiente de Goiânia – AMMA; processo nº 
32486363 , a renovação da Licença Ambiental Simplificada – LAS, para Serviços de 
diagnostico por imagem com uso de radiação ionizante, exceto tomografia, situada na R. 
1.142, nº 54, Qd. 261, Lt.17, Setor Bueno – Goiânia – Go.  
PAULO TEOBALDO DA CUNHA JUNIOR  70010862153, Torna publico que requereu 
da Agência Municipal do Meio Ambiente –AMMA a Licença Ambiental de Instalação e 
Operação, para a Atividade de Serviço de Manutenção Mecânica e Reparação Mecânica de Veículos Automotores – Oficina Mecânica, Situado Na Rua 8 (Vl Sta Tereza) Quadra 8 Lote 5, Setor Castelo Branco, Goiânia-Go Cep 74.405-130  